{"book":"EPH","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Hijos, obedezcan a sus padres porque ustedes pertenecen al Se&#241;or,  pues esto es lo correcto. \n","readableText":"Hijos, obedezcan a sus padres porque ustedes pertenecen al Señor, pues esto es\nlo correcto.\n\n"},{"verse":"2","text":"&#171;Honra a tu padre y a tu madre&#187;. Ese es el primer mandamiento que contiene una promesa: \n","readableText":"«Honra a tu padre y a tu madre». Ese es el primer mandamiento que contiene una\npromesa:\n\n"},{"verse":"3","text":"si honras a tu padre y a tu madre, &#171;te ir&#225; bien y tendr&#225;s una larga vida en la tierra&#187; .   \n","readableText":"si honras a tu padre y a tu madre, «te irá bien y tendrás una larga vida en la\ntierra» .\n\n"},{"verse":"4","text":"Padres, no hagan enojar a sus hijos con la forma en que los tratan. M&#225;s bien, cr&#237;enlos con la disciplina e instrucci&#243;n que proviene del Se&#241;or.   \n","readableText":"Padres, no hagan enojar a sus hijos con la forma en que los tratan. Más bien,\ncríenlos con la disciplina e instrucción que proviene del Señor.\n\n"},{"verse":"5","text":"Esclavos, obedezcan a sus amos terrenales con profundo respeto y temor. S&#237;rvanlos con sinceridad, tal como servir&#237;an a Cristo. \n","readableText":"Esclavos, obedezcan a sus amos terrenales con profundo respeto y temor.\nSírvanlos con sinceridad, tal como servirían a Cristo.\n\n"},{"verse":"6","text":"Traten de agradarlos todo el tiempo, no solo cuando ellos los observan. Como esclavos de Cristo, hagan la voluntad de Dios con todo el coraz&#243;n. \n","readableText":"Traten de agradarlos todo el tiempo, no solo cuando ellos los observan. Como\nesclavos de Cristo, hagan la voluntad de Dios con todo el corazón.\n\n"},{"verse":"7","text":"Trabajen con entusiasmo, como si lo hicieran para el Se&#241;or y no para la gente. \n","readableText":"Trabajen con entusiasmo, como si lo hicieran para el Señor y no para la gente.\n\n\n"},{"verse":"8","text":"Recuerden que el Se&#241;or recompensar&#225; a cada uno de nosotros por el bien que hagamos, seamos esclavos o libres.   \n","readableText":"Recuerden que el Señor recompensará a cada uno de nosotros por el bien que\nhagamos, seamos esclavos o libres.\n\n"},{"verse":"9","text":"Y ustedes, amos, traten a sus esclavos de la misma manera. No los amenacen; recuerden que ambos tienen el mismo Amo en el cielo, y &#233;l no tiene favoritos.   \n","readableText":"Y ustedes, amos, traten a sus esclavos de la misma manera. No los amenacen;\nrecuerden que ambos tienen el mismo Amo en el cielo, y él no tiene favoritos.\n\n\n"},{"verse":"10","text":"Una palabra final: sean fuertes en el Se&#241;or y en su gran poder. \n","readableText":"Una palabra final: sean fuertes en el Señor y en su gran poder.\n\n"},{"verse":"11","text":"P&#243;nganse toda la armadura de Dios para poder mantenerse firmes contra todas las estrategias del diablo. \n","readableText":"Pónganse toda la armadura de Dios para poder mantenerse firmes contra todas las\nestrategias del diablo.\n\n"},{"verse":"12","text":"Pues no luchamos  contra enemigos de carne y hueso, sino contra gobernadores malignos y autoridades del mundo invisible, contra fuerzas poderosas de este mundo tenebroso y contra esp&#237;ritus malignos de los lugares celestiales.   \n","readableText":"Pues no luchamos contra enemigos de carne y hueso, sino contra gobernadores\nmalignos y autoridades del mundo invisible, contra fuerzas poderosas de este\nmundo tenebroso y contra espíritus malignos de los lugares celestiales.\n\n"},{"verse":"13","text":"Por lo tanto, p&#243;nganse todas las piezas de la armadura de Dios para poder resistir al enemigo en el tiempo del mal. As&#237;, despu&#233;s de la batalla, todav&#237;a seguir&#225;n de pie, firmes. \n","readableText":"Por lo tanto, pónganse todas las piezas de la armadura de Dios para poder\nresistir al enemigo en el tiempo del mal. Así, después de la batalla, todavía\nseguirán de pie, firmes.\n\n"},{"verse":"14","text":"Defiendan su posici&#243;n, poni&#233;ndose el cintur&#243;n de la verdad y la coraza de la justicia de Dios. \n","readableText":"Defiendan su posición, poniéndose el cinturón de la verdad y la coraza de la\njusticia de Dios.\n\n"},{"verse":"15","text":"P&#243;nganse como calzado la paz que proviene de la Buena Noticia a fin de estar completamente preparados.   \n","readableText":"Pónganse como calzado la paz que proviene de la Buena Noticia a fin de estar\ncompletamente preparados.\n\n"},{"verse":"16","text":"Adem&#225;s de todo eso, levanten el escudo de la fe para detener las flechas encendidas del diablo.   \n","readableText":"Además de todo eso, levanten el escudo de la fe para detener las flechas\nencendidas del diablo.\n\n"},{"verse":"17","text":"P&#243;nganse la salvaci&#243;n como casco y tomen la espada del Esp&#237;ritu, la cual es la palabra de Dios.   \n","readableText":"Pónganse la salvación como casco y tomen la espada del Espíritu, la cual es la\npalabra de Dios.\n\n"},{"verse":"18","text":"Oren en el Esp&#237;ritu en todo momento y en toda ocasi&#243;n. Mant&#233;nganse alerta y sean persistentes en sus oraciones por todos los creyentes en todas partes.   \n","readableText":"Oren en el Espíritu en todo momento y en toda ocasión. Manténganse alerta y\nsean persistentes en sus oraciones por todos los creyentes en todas partes.\n\n"},{"verse":"19","text":"Y oren tambi&#233;n por m&#237;. P&#237;danle a Dios que me d&#233; las palabras adecuadas para poder explicar con valor su misterioso plan: que la Buena Noticia es para jud&#237;os y gentiles  por igual.   \n","readableText":"Y oren también por mí. Pídanle a Dios que me dé las palabras adecuadas para\npoder explicar con valor su misterioso plan: que la Buena Noticia es para\njudíos y gentiles por igual.\n\n"},{"verse":"20","text":"Ahora estoy encadenado, pero sigo predicando este mensaje como embajador de Dios. As&#237; que pidan en oraci&#243;n que yo siga hablando de &#233;l con valent&#237;a, como debo hacerlo.   \n","readableText":"Ahora estoy encadenado, pero sigo predicando este mensaje como embajador de\nDios. Así que pidan en oración que yo siga hablando de él con valentía, como\ndebo hacerlo.\n\n"},{"verse":"21","text":"Para tenerlos al tanto, T&#237;quico les dar&#225; un informe completo de lo que estoy haciendo y de c&#243;mo me va. &#201;l es un amado hermano y un fiel colaborador en la obra del Se&#241;or. \n","readableText":"Para tenerlos al tanto, Tíquico les dará un informe completo de lo que estoy\nhaciendo y de cómo me va. Él es un amado hermano y un fiel colaborador en la\nobra del Señor.\n\n"},{"verse":"22","text":"Lo envi&#233; a ustedes con un prop&#243;sito espec&#237;fico: que sepan c&#243;mo estamos y reciban &#225;nimo.   \n","readableText":"Lo envié a ustedes con un propósito específico: que sepan cómo estamos y\nreciban ánimo.\n\n"},{"verse":"23","text":"La paz sea con ustedes, queridos hermanos, y que Dios el Padre y el Se&#241;or Jesucristo les den amor junto con fidelidad. \n","readableText":"La paz sea con ustedes, queridos hermanos, y que Dios el Padre y el Señor\nJesucristo les den amor junto con fidelidad.\n\n"},{"verse":"24","text":"Que la gracia de Dios sea eternamente con todos los que aman a nuestro Se&#241;or Jesucristo.\n","readableText":"Que la gracia de Dios sea eternamente con todos los que aman a nuestro Señor\nJesucristo.\n\n"}]}
