{"book":"EPH","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Por lo tanto, imiten a Dios en todo lo que hagan porque ustedes son sus hijos queridos. \n","readableText":"Por lo tanto, imiten a Dios en todo lo que hagan porque ustedes son sus hijos\nqueridos.\n\n"},{"verse":"2","text":"Vivan una vida llena de amor, siguiendo el ejemplo de Cristo. &#201;l nos am&#243;  y se ofreci&#243; a s&#237; mismo como sacrificio por nosotros, como aroma agradable a Dios.   \n","readableText":"Vivan una vida llena de amor, siguiendo el ejemplo de Cristo. Él nos amó y se\nofreció a sí mismo como sacrificio por nosotros, como aroma agradable a Dios.\n\n\n"},{"verse":"3","text":"Que no haya ninguna inmoralidad sexual, impureza ni avaricia entre ustedes. Tales pecados no tienen lugar en el pueblo de Dios. \n","readableText":"Que no haya ninguna inmoralidad sexual, impureza ni avaricia entre ustedes.\nTales pecados no tienen lugar en el pueblo de Dios.\n\n"},{"verse":"4","text":"Los cuentos obscenos, las conversaciones necias y los chistes groseros no son para ustedes. En cambio, que haya una actitud de agradecimiento a Dios. \n","readableText":"Los cuentos obscenos, las conversaciones necias y los chistes groseros no son\npara ustedes. En cambio, que haya una actitud de agradecimiento a Dios.\n\n"},{"verse":"5","text":"Pueden estar seguros de que ninguna persona inmoral, impura o avara heredar&#225; el reino de Cristo y de Dios. Pues el avaro es un id&#243;latra, que adora las cosas de este mundo.   \n","readableText":"Pueden estar seguros de que ninguna persona inmoral, impura o avara heredará el\nreino de Cristo y de Dios. Pues el avaro es un idólatra, que adora las cosas de\neste mundo.\n\n"},{"verse":"6","text":"No se dejen enga&#241;ar por los que tratan de justificar esos pecados, porque el enojo de Dios caer&#225; sobre todos los que lo desobedecen. \n","readableText":"No se dejen engañar por los que tratan de justificar esos pecados, porque el\nenojo de Dios caerá sobre todos los que lo desobedecen.\n\n"},{"verse":"7","text":"No participen en las cosas que hace esa gente. \n","readableText":"No participen en las cosas que hace esa gente.\n\n"},{"verse":"8","text":"Pues antes ustedes estaban llenos de oscuridad, pero ahora tienen la luz que proviene del Se&#241;or. Por lo tanto, &#161;vivan como gente de luz! \n","readableText":"Pues antes ustedes estaban llenos de oscuridad, pero ahora tienen la luz que\nproviene del Señor. Por lo tanto, ¡vivan como gente de luz!\n\n"},{"verse":"9","text":"Pues esa luz que est&#225; dentro de ustedes produce solo cosas buenas, rectas y verdaderas.   \n","readableText":"Pues esa luz que está dentro de ustedes produce solo cosas buenas, rectas y\nverdaderas.\n\n"},{"verse":"10","text":"Averig&#252;en bien lo que agrada al Se&#241;or. \n","readableText":"Averigüen bien lo que agrada al Señor.\n\n"},{"verse":"11","text":"No participen en las obras in&#250;tiles de la maldad y la oscuridad; al contrario, s&#225;quenlas a la luz. \n","readableText":"No participen en las obras inútiles de la maldad y la oscuridad; al contrario,\nsáquenlas a la luz.\n\n"},{"verse":"12","text":"Es vergonzoso siquiera hablar de las cosas que la gente malvada hace en secreto. \n","readableText":"Es vergonzoso siquiera hablar de las cosas que la gente malvada hace en\nsecreto.\n\n"},{"verse":"13","text":"No obstante, sus malas intenciones se descubrir&#225;n cuando la luz las ilumine, \n","readableText":"No obstante, sus malas intenciones se descubrirán cuando la luz las ilumine,\n\n"},{"verse":"14","text":"porque la luz hace todo visible. Por eso se dice: &#171;Despi&#233;rtate, t&#250; que duermes; lev&#225;ntate de los muertos, y Cristo te dar&#225; luz&#187;.   \n","readableText":"porque la luz hace todo visible. Por eso se dice: «Despiértate, tú que duermes;\nlevántate de los muertos, y Cristo te dará luz».\n\n"},{"verse":"15","text":"As&#237; que tengan cuidado de c&#243;mo viven. No vivan como necios sino como sabios. \n","readableText":"Así que tengan cuidado de cómo viven. No vivan como necios sino como sabios.\n\n"},{"verse":"16","text":"Saquen el mayor provecho de cada oportunidad en estos d&#237;as malos. \n","readableText":"Saquen el mayor provecho de cada oportunidad en estos días malos.\n\n"},{"verse":"17","text":"No act&#250;en sin pensar, m&#225;s bien procuren entender lo que el Se&#241;or quiere que hagan. \n","readableText":"No actúen sin pensar, más bien procuren entender lo que el Señor quiere que\nhagan.\n\n"},{"verse":"18","text":"No se emborrachen con vino, porque eso les arruinar&#225; la vida. En cambio, sean llenos del Esp&#237;ritu Santo \n","readableText":"No se emborrachen con vino, porque eso les arruinará la vida. En cambio, sean\nllenos del Espíritu Santo\n\n"},{"verse":"19","text":"cantando salmos e himnos y canciones espirituales entre ustedes, y haciendo m&#250;sica al Se&#241;or en el coraz&#243;n. \n","readableText":"cantando salmos e himnos y canciones espirituales entre ustedes, y haciendo\nmúsica al Señor en el corazón.\n\n"},{"verse":"20","text":"Y den gracias por todo a Dios el Padre en el nombre de nuestro Se&#241;or Jesucristo.   \n","readableText":"Y den gracias por todo a Dios el Padre en el nombre de nuestro Señor\nJesucristo.\n\n"},{"verse":"21","text":"Es m&#225;s, som&#233;tanse unos a otros por reverencia a Cristo.   \n","readableText":"Es más, sométanse unos a otros por reverencia a Cristo.\n\n"},{"verse":"22","text":"Para las esposas, eso significa: som&#233;tase cada una a su marido como al Se&#241;or, \n","readableText":"Para las esposas, eso significa: sométase cada una a su marido como al Señor,\n\n\n"},{"verse":"23","text":"porque el marido es la cabeza de su esposa como Cristo es cabeza de la iglesia. &#201;l es el Salvador de su cuerpo, que es la iglesia. \n","readableText":"porque el marido es la cabeza de su esposa como Cristo es cabeza de la iglesia.\nÉl es el Salvador de su cuerpo, que es la iglesia.\n\n"},{"verse":"24","text":"As&#237; como la iglesia se somete a Cristo, de igual manera la esposa debe someterse en todo a su marido.   \n","readableText":"Así como la iglesia se somete a Cristo, de igual manera la esposa debe\nsometerse en todo a su marido.\n\n"},{"verse":"25","text":"Para los maridos, eso significa: ame cada uno a su esposa tal como Cristo am&#243; a la iglesia. &#201;l entreg&#243; su vida por ella \n","readableText":"Para los maridos, eso significa: ame cada uno a su esposa tal como Cristo amó a\nla iglesia. Él entregó su vida por ella\n\n"},{"verse":"26","text":"a fin de hacerla santa y limpia al lavarla mediante la purificaci&#243;n de la palabra de Dios.   \n","readableText":"a fin de hacerla santa y limpia al lavarla mediante la purificación de la\npalabra de Dios.\n\n"},{"verse":"27","text":"Lo hizo para present&#225;rsela a s&#237; mismo como una iglesia gloriosa, sin mancha ni arruga ni ning&#250;n otro defecto. Ser&#225;, en cambio, santa e intachable. \n","readableText":"Lo hizo para presentársela a sí mismo como una iglesia gloriosa, sin mancha ni\narruga ni ningún otro defecto. Será, en cambio, santa e intachable.\n\n"},{"verse":"28","text":"De la misma manera, el marido debe amar a su esposa como ama a su propio cuerpo. Pues un hombre que ama a su esposa en realidad demuestra que se ama a s&#237; mismo. \n","readableText":"De la misma manera, el marido debe amar a su esposa como ama a su propio\ncuerpo. Pues un hombre que ama a su esposa en realidad demuestra que se ama a\nsí mismo.\n\n"},{"verse":"29","text":"Nadie odia su propio cuerpo, sino que lo alimenta y lo cuida tal como Cristo lo hace por la iglesia. \n","readableText":"Nadie odia su propio cuerpo, sino que lo alimenta y lo cuida tal como Cristo lo\nhace por la iglesia.\n\n"},{"verse":"30","text":"Y nosotros somos miembros de su cuerpo.   \n","readableText":"Y nosotros somos miembros de su cuerpo.\n\n"},{"verse":"31","text":"Como dicen las Escrituras: &#171;El hombre deja a su padre y a su madre, y se une a su esposa, y los dos se convierten en uno solo&#187; . \n","readableText":"Como dicen las Escrituras: «El hombre deja a su padre y a su madre, y se une a\nsu esposa, y los dos se convierten en uno solo» .\n\n"},{"verse":"32","text":"Eso es un gran misterio, pero ilustra la manera en que Cristo y la iglesia son uno. \n","readableText":"Eso es un gran misterio, pero ilustra la manera en que Cristo y la iglesia son\nuno.\n\n"},{"verse":"33","text":"Por eso les repito: cada hombre debe amar a su esposa como se ama a s&#237; mismo, y la esposa debe respetar a su marido.\n","readableText":"Por eso les repito: cada hombre debe amar a su esposa como se ama a sí mismo, y\nla esposa debe respetar a su marido.\n\n"}]}
