{"book":"EPH","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, elegido por la voluntad de Dios para ser ap&#243;stol de Cristo Jes&#250;s, escribo esta carta al pueblo santo de Dios en &#201;feso,  fieles seguidores de Cristo Jes&#250;s.   \n","readableText":"Yo, Pablo, elegido por la voluntad de Dios para ser apóstol de Cristo Jesús,\nescribo esta carta al pueblo santo de Dios en Éfeso, fieles seguidores de\nCristo Jesús.\n\n"},{"verse":"2","text":"Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"3","text":"Toda la alabanza sea para Dios, el Padre de nuestro Se&#241;or Jesucristo, quien nos ha bendecido con toda clase de bendiciones espirituales en los lugares celestiales, porque estamos unidos a Cristo. \n","readableText":"Toda la alabanza sea para Dios, el Padre de nuestro Señor Jesucristo, quien nos\nha bendecido con toda clase de bendiciones espirituales en los lugares\ncelestiales, porque estamos unidos a Cristo.\n\n"},{"verse":"4","text":"Incluso antes de haber hecho el mundo, Dios nos am&#243; y nos eligi&#243; en Cristo para que seamos santos e intachables a sus ojos. \n","readableText":"Incluso antes de haber hecho el mundo, Dios nos amó y nos eligió en Cristo para\nque seamos santos e intachables a sus ojos.\n\n"},{"verse":"5","text":"Dios decidi&#243; de antemano adoptarnos como miembros de su familia al acercarnos a s&#237; mismo por medio de Jesucristo. Eso es precisamente lo que &#233;l quer&#237;a hacer, y le dio gran gusto hacerlo. \n","readableText":"Dios decidió de antemano adoptarnos como miembros de su familia al acercarnos a\nsí mismo por medio de Jesucristo. Eso es precisamente lo que él quería hacer, y\nle dio gran gusto hacerlo.\n\n"},{"verse":"6","text":"De manera que alabamos a Dios por la abundante gracia que derram&#243; sobre nosotros, los que pertenecemos a su Hijo amado.   \n","readableText":"De manera que alabamos a Dios por la abundante gracia que derramó sobre\nnosotros, los que pertenecemos a su Hijo amado.\n\n"},{"verse":"7","text":"Dios es tan rico en gracia y bondad que compr&#243; nuestra libertad con la sangre de su Hijo y perdon&#243; nuestros pecados. \n","readableText":"Dios es tan rico en gracia y bondad que compró nuestra libertad con la sangre\nde su Hijo y perdonó nuestros pecados.\n\n"},{"verse":"8","text":"&#201;l desbord&#243; su bondad sobre nosotros junto con toda la sabidur&#237;a y el entendimiento.   \n","readableText":"Él desbordó su bondad sobre nosotros junto con toda la sabiduría y el\nentendimiento.\n\n"},{"verse":"9","text":"Ahora Dios nos ha dado a conocer su misteriosa voluntad respecto a Cristo, la cual es llevar a cabo su propio buen plan. \n","readableText":"Ahora Dios nos ha dado a conocer su misteriosa voluntad respecto a Cristo, la\ncual es llevar a cabo su propio buen plan.\n\n"},{"verse":"10","text":"Y el plan es el siguiente: a su debido tiempo, Dios reunir&#225; todas las cosas y las pondr&#225; bajo la autoridad de Cristo, todas las cosas que est&#225;n en el cielo y tambi&#233;n las que est&#225;n en la tierra. \n","readableText":"Y el plan es el siguiente: a su debido tiempo, Dios reunirá todas las cosas y\nlas pondrá bajo la autoridad de Cristo, todas las cosas que están en el cielo y\ntambién las que están en la tierra.\n\n"},{"verse":"11","text":"Es m&#225;s, dado que estamos unidos a Cristo, hemos recibido una herencia de parte de Dios,  porque &#233;l nos eligi&#243; de antemano y hace que todas las cosas resulten de acuerdo con su plan.   \n","readableText":"Es más, dado que estamos unidos a Cristo, hemos recibido una herencia de parte\nde Dios, porque él nos eligió de antemano y hace que todas las cosas resulten\nde acuerdo con su plan.\n\n"},{"verse":"12","text":"El prop&#243;sito de Dios fue que nosotros, los jud&#237;os &#8212;que fuimos los primeros en confiar en Cristo&#8212;, di&#233;ramos gloria y alabanza a Dios. \n","readableText":"El propósito de Dios fue que nosotros, los judíos —que fuimos los primeros en\nconfiar en Cristo—, diéramos gloria y alabanza a Dios.\n\n"},{"verse":"13","text":"Y ahora ustedes, los gentiles,  tambi&#233;n han o&#237;do la verdad, la Buena Noticia de que Dios los salva. Adem&#225;s, cuando creyeron en Cristo, Dios los identific&#243; como suyos  al darles el Esp&#237;ritu Santo, el cual hab&#237;a prometido tiempo atr&#225;s. \n","readableText":"Y ahora ustedes, los gentiles, también han oído la verdad, la Buena Noticia de\nque Dios los salva. Además, cuando creyeron en Cristo, Dios los identificó como\nsuyos al darles el Espíritu Santo, el cual había prometido tiempo atrás.\n\n"},{"verse":"14","text":"El Esp&#237;ritu es la garant&#237;a que tenemos de parte de Dios de que nos dar&#225; la herencia que nos prometi&#243; y de que nos ha comprado para que seamos su pueblo. Dios hizo todo esto para que nosotros le di&#233;ramos gloria y alabanza.   \n","readableText":"El Espíritu es la garantía que tenemos de parte de Dios de que nos dará la\nherencia que nos prometió y de que nos ha comprado para que seamos su pueblo.\nDios hizo todo esto para que nosotros le diéramos gloria y alabanza.\n\n"},{"verse":"15","text":"Desde que me enter&#233; de su profunda fe en el Se&#241;or Jes&#250;s y del amor que tienen por el pueblo de Dios en todas partes,   \n","readableText":"Desde que me enteré de su profunda fe en el Señor Jesús y del amor que tienen\npor el pueblo de Dios en todas partes,\n\n"},{"verse":"16","text":"no he dejado de dar gracias a Dios por ustedes. Los recuerdo constantemente en mis oraciones \n","readableText":"no he dejado de dar gracias a Dios por ustedes. Los recuerdo constantemente en\nmis oraciones\n\n"},{"verse":"17","text":"y le pido a Dios, el glorioso Padre de nuestro Se&#241;or Jesucristo, que les d&#233; sabidur&#237;a espiritual  y percepci&#243;n, para que crezcan en el conocimiento de Dios. \n","readableText":"y le pido a Dios, el glorioso Padre de nuestro Señor Jesucristo, que les dé\nsabiduría espiritual y percepción, para que crezcan en el conocimiento de Dios.\n\n\n"},{"verse":"18","text":"Pido que les inunde de luz el coraz&#243;n, para que puedan entender la esperanza segura que &#233;l ha dado a los que llam&#243; &#8212;es decir, su pueblo santo&#8212;, quienes son su rica y gloriosa herencia.   \n","readableText":"Pido que les inunde de luz el corazón, para que puedan entender la esperanza\nsegura que él ha dado a los que llamó —es decir, su pueblo santo—, quienes son\nsu rica y gloriosa herencia.\n\n"},{"verse":"19","text":"Tambi&#233;n pido en oraci&#243;n que entiendan la incre&#237;ble grandeza del poder de Dios para nosotros, los que creemos en &#233;l. Es el mismo gran poder \n","readableText":"También pido en oración que entiendan la increíble grandeza del poder de Dios\npara nosotros, los que creemos en él. Es el mismo gran poder\n\n"},{"verse":"20","text":"que levant&#243; a Cristo de los muertos y lo sent&#243; en el lugar de honor, a la derecha de Dios, en los lugares celestiales. \n","readableText":"que levantó a Cristo de los muertos y lo sentó en el lugar de honor, a la\nderecha de Dios, en los lugares celestiales.\n\n"},{"verse":"21","text":"Ahora Cristo est&#225; muy por encima de todo, sean gobernantes o autoridades o poderes o dominios o cualquier otra cosa, no solo en este mundo sino tambi&#233;n en el mundo que vendr&#225;. \n","readableText":"Ahora Cristo está muy por encima de todo, sean gobernantes o autoridades o\npoderes o dominios o cualquier otra cosa, no solo en este mundo sino también en\nel mundo que vendrá.\n\n"},{"verse":"22","text":"Dios ha puesto todo bajo la autoridad de Cristo, a quien hizo cabeza de todas las cosas para beneficio de la iglesia. \n","readableText":"Dios ha puesto todo bajo la autoridad de Cristo, a quien hizo cabeza de todas\nlas cosas para beneficio de la iglesia.\n\n"},{"verse":"23","text":"Y la iglesia es el cuerpo de Cristo; &#233;l la completa y la llena, y tambi&#233;n es quien da plenitud a todas las cosas en todas partes con su presencia.\n","readableText":"Y la iglesia es el cuerpo de Cristo; él la completa y la llena, y también es\nquien da plenitud a todas las cosas en todas partes con su presencia.\n\n"}]}
