{"book":"EPH","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Por lo tanto, yo, prisionero por servir al Se&#241;or, les suplico que lleven una vida digna del llamado que han recibido de Dios, porque en verdad han sido llamados. \n","readableText":"Por lo tanto, yo, prisionero por servir al Señor, les suplico que lleven una\nvida digna del llamado que han recibido de Dios, porque en verdad han sido\nllamados.\n\n"},{"verse":"2","text":"Sean siempre humildes y amables. Sean pacientes unos con otros y tol&#233;rense las faltas por amor. \n","readableText":"Sean siempre humildes y amables. Sean pacientes unos con otros y tolérense las\nfaltas por amor.\n\n"},{"verse":"3","text":"Hagan todo lo posible por mantenerse unidos en el Esp&#237;ritu y enlazados mediante la paz. \n","readableText":"Hagan todo lo posible por mantenerse unidos en el Espíritu y enlazados mediante\nla paz.\n\n"},{"verse":"4","text":"Pues hay un solo cuerpo y un solo Esp&#237;ritu, tal como ustedes fueron llamados a una misma esperanza gloriosa para el futuro.   \n","readableText":"Pues hay un solo cuerpo y un solo Espíritu, tal como ustedes fueron llamados a\nuna misma esperanza gloriosa para el futuro.\n\n"},{"verse":"5","text":"Hay un solo Se&#241;or, una sola fe, un solo bautismo,   \n","readableText":"Hay un solo Señor, una sola fe, un solo bautismo,\n\n"},{"verse":"6","text":"un solo Dios y Padre de todos, quien est&#225; sobre todos, en todos y vive por medio de todos.   \n","readableText":"un solo Dios y Padre de todos, quien está sobre todos, en todos y vive por\nmedio de todos.\n\n"},{"verse":"7","text":"No obstante, &#233;l nos ha dado a cada uno de nosotros un don  especial mediante la generosidad de Cristo. \n","readableText":"No obstante, él nos ha dado a cada uno de nosotros un don especial mediante la\ngenerosidad de Cristo.\n\n"},{"verse":"8","text":"Por eso las Escrituras dicen: &#171;Cuando ascendi&#243; a las alturas, se llev&#243; a una multitud de cautivos y dio dones a su pueblo&#187; .   \n","readableText":"Por eso las Escrituras dicen: «Cuando ascendió a las alturas, se llevó a una\nmultitud de cautivos y dio dones a su pueblo» .\n\n"},{"verse":"9","text":"F&#237;jense que dice &#171;ascendi&#243;&#187;. Sin duda, eso significa que Cristo tambi&#233;n descendi&#243; a este mundo inferior.   \n","readableText":"Fíjense que dice «ascendió». Sin duda, eso significa que Cristo también\ndescendió a este mundo inferior.\n\n"},{"verse":"10","text":"Y el que descendi&#243; es el mismo que ascendi&#243; por encima de todos los cielos, a fin de llenar la totalidad del universo con su presencia.   \n","readableText":"Y el que descendió es el mismo que ascendió por encima de todos los cielos, a\nfin de llenar la totalidad del universo con su presencia.\n\n"},{"verse":"11","text":"Ahora bien, Cristo dio los siguientes dones a la iglesia: los ap&#243;stoles, los profetas, los evangelistas, y los pastores y maestros. \n","readableText":"Ahora bien, Cristo dio los siguientes dones a la iglesia: los apóstoles, los\nprofetas, los evangelistas, y los pastores y maestros.\n\n"},{"verse":"12","text":"Ellos tienen la responsabilidad de preparar al pueblo de Dios para que lleve a cabo la obra de Dios y edifique la iglesia, es decir, el cuerpo de Cristo. \n","readableText":"Ellos tienen la responsabilidad de preparar al pueblo de Dios para que lleve a\ncabo la obra de Dios y edifique la iglesia, es decir, el cuerpo de Cristo.\n\n"},{"verse":"13","text":"Ese proceso continuar&#225; hasta que todos alcancemos tal unidad en nuestra fe y conocimiento del Hijo de Dios que seamos maduros en el Se&#241;or, es decir, hasta que lleguemos a la plena y completa medida de Cristo.   \n","readableText":"Ese proceso continuará hasta que todos alcancemos tal unidad en nuestra fe y\nconocimiento del Hijo de Dios que seamos maduros en el Señor, es decir, hasta\nque lleguemos a la plena y completa medida de Cristo.\n\n"},{"verse":"14","text":"Entonces ya no seremos inmaduros como los ni&#241;os. No seremos arrastrados de un lado a otro ni empujados por cualquier corriente de nuevas ense&#241;anzas. No nos dejaremos llevar por personas que intenten enga&#241;arnos con mentiras tan h&#225;biles que parezcan la verdad. \n","readableText":"Entonces ya no seremos inmaduros como los niños. No seremos arrastrados de un\nlado a otro ni empujados por cualquier corriente de nuevas enseñanzas. No nos\ndejaremos llevar por personas que intenten engañarnos con mentiras tan hábiles\nque parezcan la verdad.\n\n"},{"verse":"15","text":"En cambio, hablaremos la verdad con amor y as&#237; creceremos en todo sentido hasta parecernos m&#225;s y m&#225;s a Cristo, quien es la cabeza de su cuerpo, que es la iglesia. \n","readableText":"En cambio, hablaremos la verdad con amor y así creceremos en todo sentido hasta\nparecernos más y más a Cristo, quien es la cabeza de su cuerpo, que es la\niglesia.\n\n"},{"verse":"16","text":"&#201;l hace que todo el cuerpo encaje perfectamente. Y cada parte, al cumplir con su funci&#243;n espec&#237;fica, ayuda a que las dem&#225;s se desarrollen, y entonces todo el cuerpo crece y est&#225; sano y lleno de amor.   \n","readableText":"Él hace que todo el cuerpo encaje perfectamente. Y cada parte, al cumplir con\nsu función específica, ayuda a que las demás se desarrollen, y entonces todo el\ncuerpo crece y está sano y lleno de amor.\n\n"},{"verse":"17","text":"Con la autoridad del Se&#241;or digo lo siguiente: ya no vivan como los que no conocen a Dios,  porque ellos est&#225;n irremediablemente confundidos. \n","readableText":"Con la autoridad del Señor digo lo siguiente: ya no vivan como los que no\nconocen a Dios, porque ellos están irremediablemente confundidos.\n\n"},{"verse":"18","text":"Tienen la mente llena de oscuridad; vagan lejos de la vida que Dios ofrece, porque cerraron la mente y endurecieron el coraz&#243;n hacia &#233;l. \n","readableText":"Tienen la mente llena de oscuridad; vagan lejos de la vida que Dios ofrece,\nporque cerraron la mente y endurecieron el corazón hacia él.\n\n"},{"verse":"19","text":"Han perdido la verg&#252;enza. Viven para los placeres sensuales y practican con gusto toda clase de impureza.   \n","readableText":"Han perdido la vergüenza. Viven para los placeres sensuales y practican con\ngusto toda clase de impureza.\n\n"},{"verse":"20","text":"Pero eso no es lo que ustedes aprendieron acerca de Cristo. \n","readableText":"Pero eso no es lo que ustedes aprendieron acerca de Cristo.\n\n"},{"verse":"21","text":"Ya que han o&#237;do sobre Jes&#250;s y han conocido la verdad que procede de &#233;l, \n","readableText":"Ya que han oído sobre Jesús y han conocido la verdad que procede de él,\n\n"},{"verse":"22","text":"desh&#225;ganse de su vieja naturaleza pecaminosa y de su antigua manera de vivir, que est&#225; corrompida por la sensualidad y el enga&#241;o. \n","readableText":"desháganse de su vieja naturaleza pecaminosa y de su antigua manera de vivir,\nque está corrompida por la sensualidad y el engaño.\n\n"},{"verse":"23","text":"En cambio, dejen que el Esp&#237;ritu les renueve los pensamientos y las actitudes. \n","readableText":"En cambio, dejen que el Espíritu les renueve los pensamientos y las actitudes.\n\n\n"},{"verse":"24","text":"P&#243;nganse la nueva naturaleza, creada para ser a la semejanza de Dios, quien es verdaderamente justo y santo.   \n","readableText":"Pónganse la nueva naturaleza, creada para ser a la semejanza de Dios, quien es\nverdaderamente justo y santo.\n\n"},{"verse":"25","text":"As&#237; que dejen de decir mentiras. Digamos siempre la verdad a todos porque nosotros somos miembros de un mismo cuerpo. \n","readableText":"Así que dejen de decir mentiras. Digamos siempre la verdad a todos porque\nnosotros somos miembros de un mismo cuerpo.\n\n"},{"verse":"26","text":"Adem&#225;s, &#171;no pequen al dejar que el enojo los controle&#187; . No permitan que el sol se ponga mientras siguen enojados, \n","readableText":"Además, «no pequen al dejar que el enojo los controle» . No permitan que el sol\nse ponga mientras siguen enojados,\n\n"},{"verse":"27","text":"porque el enojo da lugar al diablo.   \n","readableText":"porque el enojo da lugar al diablo.\n\n"},{"verse":"28","text":"Si eres ladr&#243;n, deja de robar. En cambio, usa tus manos en un buen trabajo digno y luego comparte generosamente con los que tienen necesidad. \n","readableText":"Si eres ladrón, deja de robar. En cambio, usa tus manos en un buen trabajo\ndigno y luego comparte generosamente con los que tienen necesidad.\n\n"},{"verse":"29","text":"No empleen un lenguaje grosero ni ofensivo. Que todo lo que digan sea bueno y &#250;til, a fin de que sus palabras resulten de est&#237;mulo para quienes las oigan.   \n","readableText":"No empleen un lenguaje grosero ni ofensivo. Que todo lo que digan sea bueno y\nútil, a fin de que sus palabras resulten de estímulo para quienes las oigan.\n\n"},{"verse":"30","text":"No entristezcan al Esp&#237;ritu Santo de Dios con la forma en que viven. Recuerden que &#233;l los identific&#243; como suyos,  y as&#237; les ha garantizado que ser&#225;n salvos el d&#237;a de la redenci&#243;n.   \n","readableText":"No entristezcan al Espíritu Santo de Dios con la forma en que viven. Recuerden\nque él los identificó como suyos, y así les ha garantizado que serán salvos el\ndía de la redención.\n\n"},{"verse":"31","text":"L&#237;brense de toda amargura, furia, enojo, palabras &#225;speras, calumnias y toda clase de mala conducta. \n","readableText":"Líbrense de toda amargura, furia, enojo, palabras ásperas, calumnias y toda\nclase de mala conducta.\n\n"},{"verse":"32","text":"Por el contrario, sean amables unos con otros, sean de buen coraz&#243;n, y perd&#243;nense unos a otros, tal como Dios los ha perdonado a ustedes por medio de Cristo.\n","readableText":"Por el contrario, sean amables unos con otros, sean de buen corazón, y\nperdónense unos a otros, tal como Dios los ha perdonado a ustedes por medio de\nCristo.\n\n"}]}
