{"book":"EPH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Antes ustedes estaban muertos a causa de su desobediencia y sus muchos pecados. \n","readableText":"Antes ustedes estaban muertos a causa de su desobediencia y sus muchos pecados.\n\n\n"},{"verse":"2","text":"Viv&#237;an en pecado, igual que el resto de la gente, obedeciendo al diablo &#8212;el l&#237;der de los poderes del mundo invisible &#8212;, quien es el esp&#237;ritu que act&#250;a en el coraz&#243;n de los que se niegan a obedecer a Dios. \n","readableText":"Vivían en pecado, igual que el resto de la gente, obedeciendo al diablo —el\nlíder de los poderes del mundo invisible —, quien es el espíritu que actúa en\nel corazón de los que se niegan a obedecer a Dios.\n\n"},{"verse":"3","text":"Todos viv&#237;amos as&#237; en el pasado, siguiendo los deseos de nuestras pasiones y la inclinaci&#243;n de nuestra naturaleza pecaminosa. Por nuestra propia naturaleza, &#233;ramos objeto del enojo de Dios igual que todos los dem&#225;s.   \n","readableText":"Todos vivíamos así en el pasado, siguiendo los deseos de nuestras pasiones y la\ninclinación de nuestra naturaleza pecaminosa. Por nuestra propia naturaleza,\néramos objeto del enojo de Dios igual que todos los demás.\n\n"},{"verse":"4","text":"Pero Dios es tan rico en misericordia y nos am&#243; tanto \n","readableText":"Pero Dios es tan rico en misericordia y nos amó tanto\n\n"},{"verse":"5","text":"que, a pesar de que est&#225;bamos muertos por causa de nuestros pecados, nos dio vida cuando levant&#243; a Cristo de los muertos. (&#161;Es solo por la gracia de Dios que ustedes han sido salvados!) \n","readableText":"que, a pesar de que estábamos muertos por causa de nuestros pecados, nos dio\nvida cuando levantó a Cristo de los muertos. (¡Es solo por la gracia de Dios\nque ustedes han sido salvados!)\n\n"},{"verse":"6","text":"Pues nos levant&#243; de los muertos junto con Cristo y nos sent&#243; con &#233;l en los lugares celestiales, porque estamos unidos a Cristo Jes&#250;s. \n","readableText":"Pues nos levantó de los muertos junto con Cristo y nos sentó con él en los\nlugares celestiales, porque estamos unidos a Cristo Jesús.\n\n"},{"verse":"7","text":"De modo que, en los tiempos futuros, Dios puede ponernos como ejemplos de la incre&#237;ble riqueza de la gracia y la bondad que nos tuvo, como se ve en todo lo que ha hecho por nosotros, que estamos unidos a Cristo Jes&#250;s.   \n","readableText":"De modo que, en los tiempos futuros, Dios puede ponernos como ejemplos de la\nincreíble riqueza de la gracia y la bondad que nos tuvo, como se ve en todo lo\nque ha hecho por nosotros, que estamos unidos a Cristo Jesús.\n\n"},{"verse":"8","text":"Dios los salv&#243; por su gracia cuando creyeron. Ustedes no tienen ning&#250;n m&#233;rito en eso; es un regalo de Dios. \n","readableText":"Dios los salvó por su gracia cuando creyeron. Ustedes no tienen ningún mérito\nen eso; es un regalo de Dios.\n\n"},{"verse":"9","text":"La salvaci&#243;n no es un premio por las cosas buenas que hayamos hecho, as&#237; que ninguno de nosotros puede jactarse de ser salvo. \n","readableText":"La salvación no es un premio por las cosas buenas que hayamos hecho, así que\nninguno de nosotros puede jactarse de ser salvo.\n\n"},{"verse":"10","text":"Pues somos la obra maestra de Dios. &#201;l nos cre&#243; de nuevo en Cristo Jes&#250;s, a fin de que hagamos las cosas buenas que prepar&#243; para nosotros tiempo atr&#225;s.   \n","readableText":"Pues somos la obra maestra de Dios. Él nos creó de nuevo en Cristo Jesús, a fin\nde que hagamos las cosas buenas que preparó para nosotros tiempo atrás.\n\n"},{"verse":"11","text":"No olviden que ustedes, los gentiles,  antes estaban excluidos. Eran llamados &#171;paganos incircuncisos&#187; por los jud&#237;os, quienes estaban orgullosos de la circuncisi&#243;n, aun cuando esa pr&#225;ctica solo afectaba su cuerpo, no su coraz&#243;n. \n","readableText":"No olviden que ustedes, los gentiles, antes estaban excluidos. Eran llamados\n«paganos incircuncisos» por los judíos, quienes estaban orgullosos de la\ncircuncisión, aun cuando esa práctica solo afectaba su cuerpo, no su corazón.\n\n\n"},{"verse":"12","text":"En esos tiempos, ustedes viv&#237;an apartados de Cristo. No se les permit&#237;a ser ciudadanos de Israel, y no conoc&#237;an las promesas del pacto que Dios hab&#237;a hecho con ellos. Ustedes viv&#237;an en este mundo sin Dios y sin esperanza, \n","readableText":"En esos tiempos, ustedes vivían apartados de Cristo. No se les permitía ser\nciudadanos de Israel, y no conocían las promesas del pacto que Dios había hecho\ncon ellos. Ustedes vivían en este mundo sin Dios y sin esperanza,\n\n"},{"verse":"13","text":"pero ahora han sido unidos a Cristo Jes&#250;s. Antes estaban muy lejos de Dios, pero ahora fueron acercados por medio de la sangre de Cristo.   \n","readableText":"pero ahora han sido unidos a Cristo Jesús. Antes estaban muy lejos de Dios,\npero ahora fueron acercados por medio de la sangre de Cristo.\n\n"},{"verse":"14","text":"Pues Cristo mismo nos ha tra&#237;do la paz. &#201;l uni&#243; a jud&#237;os y a gentiles en un solo pueblo cuando, por medio de su cuerpo en la cruz, derrib&#243; el muro de hostilidad que nos separaba. \n","readableText":"Pues Cristo mismo nos ha traído la paz. Él unió a judíos y a gentiles en un\nsolo pueblo cuando, por medio de su cuerpo en la cruz, derribó el muro de\nhostilidad que nos separaba.\n\n"},{"verse":"15","text":"Lo logr&#243; al poner fin al sistema de leyes de mandamientos y ordenanzas. Hizo la paz entre jud&#237;os y gentiles al crear de los dos grupos un nuevo pueblo en &#233;l. \n","readableText":"Lo logró al poner fin al sistema de leyes de mandamientos y ordenanzas. Hizo la\npaz entre judíos y gentiles al crear de los dos grupos un nuevo pueblo en él.\n\n\n"},{"verse":"16","text":"Cristo reconcili&#243; a ambos grupos con Dios en un solo cuerpo por medio de su muerte en la cruz, y la hostilidad que hab&#237;a entre nosotros qued&#243; destruida.   \n","readableText":"Cristo reconcilió a ambos grupos con Dios en un solo cuerpo por medio de su\nmuerte en la cruz, y la hostilidad que había entre nosotros quedó destruida.\n\n"},{"verse":"17","text":"Cristo les trajo la Buena Noticia de paz tanto a ustedes, los gentiles, que estaban lejos de &#233;l, como a los jud&#237;os, que estaban cerca. \n","readableText":"Cristo les trajo la Buena Noticia de paz tanto a ustedes, los gentiles, que\nestaban lejos de él, como a los judíos, que estaban cerca.\n\n"},{"verse":"18","text":"Ahora todos podemos tener acceso al Padre por medio del mismo Esp&#237;ritu Santo gracias a lo que Cristo hizo por nosotros.   \n","readableText":"Ahora todos podemos tener acceso al Padre por medio del mismo Espíritu Santo\ngracias a lo que Cristo hizo por nosotros.\n\n"},{"verse":"19","text":"As&#237; que ahora ustedes, los gentiles, ya no son unos desconocidos ni extranjeros. Son ciudadanos junto con todo el pueblo santo de Dios. Son miembros de la familia de Dios. \n","readableText":"Así que ahora ustedes, los gentiles, ya no son unos desconocidos ni\nextranjeros. Son ciudadanos junto con todo el pueblo santo de Dios. Son\nmiembros de la familia de Dios.\n\n"},{"verse":"20","text":"Juntos constituimos su casa, la cual est&#225; edificada sobre el fundamento de los ap&#243;stoles y los profetas. Y la piedra principal es Cristo Jes&#250;s mismo. \n","readableText":"Juntos constituimos su casa, la cual está edificada sobre el fundamento de los\napóstoles y los profetas. Y la piedra principal es Cristo Jesús mismo.\n\n"},{"verse":"21","text":"Estamos cuidadosamente unidos en &#233;l y vamos formando un templo santo para el Se&#241;or. \n","readableText":"Estamos cuidadosamente unidos en él y vamos formando un templo santo para el\nSeñor.\n\n"},{"verse":"22","text":"Por medio de &#233;l, ustedes, los gentiles, tambi&#233;n llegan a formar parte de esa morada donde Dios vive mediante su Esp&#237;ritu.\n","readableText":"Por medio de él, ustedes, los gentiles, también llegan a formar parte de esa\nmorada donde Dios vive mediante su Espíritu.\n\n"}]}
