{"book":"EPH","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Cuando pienso en todo esto, yo, Pablo, prisionero de Cristo Jes&#250;s por el bien de ustedes, los gentiles...   \n","readableText":"Cuando pienso en todo esto, yo, Pablo, prisionero de Cristo Jesús por el bien\nde ustedes, los gentiles...\n\n"},{"verse":"2","text":"A prop&#243;sito, doy por sentado que ustedes saben que Dios me encarg&#243; de manera especial extenderles su gracia a ustedes, los gentiles. \n","readableText":"A propósito, doy por sentado que ustedes saben que Dios me encargó de manera\nespecial extenderles su gracia a ustedes, los gentiles.\n\n"},{"verse":"3","text":"Tal como antes les escrib&#237; brevemente, Dios mismo me revel&#243; su misterioso plan. \n","readableText":"Tal como antes les escribí brevemente, Dios mismo me reveló su misterioso plan.\n\n\n"},{"verse":"4","text":"Cuando lean esto que les escribo, entender&#225;n la percepci&#243;n que tengo de este plan acerca de Cristo. \n","readableText":"Cuando lean esto que les escribo, entenderán la percepción que tengo de este\nplan acerca de Cristo.\n\n"},{"verse":"5","text":"Dios no se lo revel&#243; a las generaciones anteriores, pero ahora, por medio de su Esp&#237;ritu, lo ha revelado a sus santos ap&#243;stoles y profetas.   \n","readableText":"Dios no se lo reveló a las generaciones anteriores, pero ahora, por medio de su\nEspíritu, lo ha revelado a sus santos apóstoles y profetas.\n\n"},{"verse":"6","text":"Y el plan de Dios consiste en lo siguiente: tanto los jud&#237;os como los gentiles que creen la Buena Noticia gozan por igual de las riquezas heredadas por los hijos de Dios. Ambos pueblos forman parte del mismo cuerpo y ambos disfrutan de la promesa de las bendiciones porque pertenecen a Cristo Jes&#250;s.   \n","readableText":"Y el plan de Dios consiste en lo siguiente: tanto los judíos como los gentiles\nque creen la Buena Noticia gozan por igual de las riquezas heredadas por los\nhijos de Dios. Ambos pueblos forman parte del mismo cuerpo y ambos disfrutan de\nla promesa de las bendiciones porque pertenecen a Cristo Jesús.\n\n"},{"verse":"7","text":"Por la gracia y el gran poder de Dios, se me ha dado el privilegio de servirlo anunciando esta Buena Noticia.   \n","readableText":"Por la gracia y el gran poder de Dios, se me ha dado el privilegio de servirlo\nanunciando esta Buena Noticia.\n\n"},{"verse":"8","text":"Aunque soy el menos digno de todo el pueblo de Dios, por su gracia &#233;l me concedi&#243; el privilegio de contarles a los gentiles acerca de los tesoros inagotables que tienen a disposici&#243;n por medio de Cristo. \n","readableText":"Aunque soy el menos digno de todo el pueblo de Dios, por su gracia él me\nconcedió el privilegio de contarles a los gentiles acerca de los tesoros\ninagotables que tienen a disposición por medio de Cristo.\n\n"},{"verse":"9","text":"Fui elegido para explicarles a todos  el misterioso plan que Dios, el Creador de todas las cosas, mantuvo oculto desde el comienzo.   \n","readableText":"Fui elegido para explicarles a todos el misterioso plan que Dios, el Creador de\ntodas las cosas, mantuvo oculto desde el comienzo.\n\n"},{"verse":"10","text":"El prop&#243;sito de Dios con todo esto fue utilizar a la iglesia para mostrar la amplia variedad de su sabidur&#237;a a todos los gobernantes y autoridades invisibles que est&#225;n en los lugares celestiales. \n","readableText":"El propósito de Dios con todo esto fue utilizar a la iglesia para mostrar la\namplia variedad de su sabiduría a todos los gobernantes y autoridades\ninvisibles que están en los lugares celestiales.\n\n"},{"verse":"11","text":"Ese era su plan eterno, que &#233;l llev&#243; a cabo por medio de Cristo Jes&#250;s nuestro Se&#241;or.   \n","readableText":"Ese era su plan eterno, que él llevó a cabo por medio de Cristo Jesús nuestro\nSeñor.\n\n"},{"verse":"12","text":"Gracias a Cristo y a nuestra fe en &#233;l,  podemos entrar en la presencia de Dios con toda libertad y confianza. \n","readableText":"Gracias a Cristo y a nuestra fe en él, podemos entrar en la presencia de Dios\ncon toda libertad y confianza.\n\n"},{"verse":"13","text":"Por eso les ruego que no se desanimen a causa de mis pruebas en este lugar. Mi sufrimiento es por ustedes, as&#237; que deber&#237;an sentirse honrados.   \n","readableText":"Por eso les ruego que no se desanimen a causa de mis pruebas en este lugar. Mi\nsufrimiento es por ustedes, así que deberían sentirse honrados.\n\n"},{"verse":"14","text":"Cuando pienso en todo esto, caigo de rodillas y elevo una oraci&#243;n al Padre,   \n","readableText":"Cuando pienso en todo esto, caigo de rodillas y elevo una oración al Padre,\n\n"},{"verse":"15","text":"el Creador de todo lo que existe en el cielo y en la tierra.   \n","readableText":"el Creador de todo lo que existe en el cielo y en la tierra.\n\n"},{"verse":"16","text":"Pido en oraci&#243;n que, de sus gloriosos e inagotables recursos, los fortalezca con poder en el ser interior por medio de su Esp&#237;ritu. \n","readableText":"Pido en oración que, de sus gloriosos e inagotables recursos, los fortalezca\ncon poder en el ser interior por medio de su Espíritu.\n\n"},{"verse":"17","text":"Entonces Cristo habitar&#225; en el coraz&#243;n de ustedes a medida que conf&#237;en en &#233;l. Echar&#225;n ra&#237;ces profundas en el amor de Dios, y ellas los mantendr&#225;n fuertes. \n","readableText":"Entonces Cristo habitará en el corazón de ustedes a medida que confíen en él.\nEcharán raíces profundas en el amor de Dios, y ellas los mantendrán fuertes.\n\n"},{"verse":"18","text":"Espero que puedan comprender, como corresponde a todo el pueblo de Dios, cu&#225;n ancho, cu&#225;n largo, cu&#225;n alto y cu&#225;n profundo es su amor. \n","readableText":"Espero que puedan comprender, como corresponde a todo el pueblo de Dios, cuán\nancho, cuán largo, cuán alto y cuán profundo es su amor.\n\n"},{"verse":"19","text":"Es mi deseo que experimenten el amor de Cristo, aun cuando es demasiado grande para comprenderlo todo. Entonces ser&#225;n completos con toda la plenitud de la vida y el poder que proviene de Dios.   \n","readableText":"Es mi deseo que experimenten el amor de Cristo, aun cuando es demasiado grande\npara comprenderlo todo. Entonces serán completos con toda la plenitud de la\nvida y el poder que proviene de Dios.\n\n"},{"verse":"20","text":"Y ahora, que toda la gloria sea para Dios, quien puede lograr mucho m&#225;s de lo que pudi&#233;ramos pedir o incluso imaginar mediante su gran poder, que act&#250;a en nosotros. \n","readableText":"Y ahora, que toda la gloria sea para Dios, quien puede lograr mucho más de lo\nque pudiéramos pedir o incluso imaginar mediante su gran poder, que actúa en\nnosotros.\n\n"},{"verse":"21","text":"&#161;Gloria a &#233;l en la iglesia y en Cristo Jes&#250;s por todas las generaciones desde hoy y para siempre! Am&#233;n.\n","readableText":"¡Gloria a él en la iglesia y en Cristo Jesús por todas las generaciones desde\nhoy y para siempre! Amén.\n\n"}]}
