{
  "book": "JON",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Entonces Jonás oró así al SEÑOR su Dios desde el estómago del pez:",
      "readableText": "2 Entonces Jonás oró así al SEÑOR su Dios desde el estómago del pez:"
    },
    {
      "verse": "2",
      "text": "«Clamé a ti, SEÑOR, en medio de mi angustia\n    ¡y me contestaste!\nDesde las profundidades del sepulcro pedí tu ayuda,\n    ¡y me escuchaste!",
      "readableText": "«Clamé a ti, SEÑOR, en medio de mi angustia ¡y me contestaste! Desde las profundidades del sepulcro pedí tu ayuda, ¡y me escuchaste!"
    },
    {
      "verse": "3",
      "text": "»Me arrojaste a lo más hondo,\n    a lo más profundo del mar;\nla corriente me envolvía,\n    y todas tus olas poderosas pasaban sobre mí.",
      "readableText": "»Me arrojaste a lo más hondo, a lo más profundo del mar; la corriente me envolvía, y todas tus olas poderosas pasaban sobre mí."
    },
    {
      "verse": "4",
      "text": "Pensé: “Me has echado de tu presencia,\n    pero así y todo yo seguiré rogando hacia tu santo templo”.",
      "readableText": "Pensé: “Me has echado de tu presencia, pero así y todo yo seguiré rogando hacia tu santo templo”."
    },
    {
      "verse": "5",
      "text": "»Las aguas me envolvieron hasta el cuello,\n    estaba cubierto de mar por todas partes;\n    las algas se enredaban en mi cabeza.",
      "readableText": "»Las aguas me envolvieron hasta el cuello, estaba cubierto de mar por todas partes; las algas se enredaban en mi cabeza."
    },
    {
      "verse": "6",
      "text": "Me hundí en el mar\n    hasta donde comienzan las montañas.\nBajé al mundo de los muertos\n    y tras de mí sus rejas se cerraron para siempre.\nPero tú SEÑOR, Dios mío,\n    me sacaste vivo de la fosa.",
      "readableText": "Me hundí en el mar hasta donde comienzan las montañas. Bajé al mundo de los muertos y tras de mí sus rejas se cerraron para siempre. Pero tú SEÑOR, Dios mío, me sacaste vivo de la fosa."
    },
    {
      "verse": "7",
      "text": "Al sentir que se me iba la vida,\n    me acordé del SEÑOR\ny mi oración llegó hasta ti,\n    en tu santo templo.",
      "readableText": "Al sentir que se me iba la vida, me acordé del SEÑOR y mi oración llegó hasta ti, en tu santo templo."
    },
    {
      "verse": "8",
      "text": "»Los que adoran ídolos inútiles\n    han dejado tu fiel amor;",
      "readableText": "»Los que adoran ídolos inútiles han dejado tu fiel amor;"
    },
    {
      "verse": "9",
      "text": "pero yo con gratitud te alabaré\n    y te ofreceré sacrificios.\nCumpliré la promesa que te hice.\n    ¡La salvación viene del SEÑOR!»",
      "readableText": "pero yo con gratitud te alabaré y te ofreceré sacrificios. Cumpliré la promesa que te hice. ¡La salvación viene del SEÑOR!»"
    },
    {
      "verse": "10",
      "text": "Entonces el SEÑOR le ordenó al pez que vomitara a Jonás en tierra firme.  end of footnotes",
      "readableText": "Entonces el SEÑOR le ordenó al pez que vomitara a Jonás en tierra firme. end of footnotes"
    }
  ]
}