{"book":"JON","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"A Jon&#225;s no le gust&#243; nada que Dios salvara la ciudad y se enfureci&#243;. \n","readableText":"A Jonás no le gustó nada que Dios salvara la ciudad y se enfureció.\n\n"},{"verse":"2","text":"Entonces or&#243; al SE&#209;OR y le dijo: &#8212;SE&#209;OR, &#191;No fue esto lo que yo dec&#237;a cuando estaba en mi propio pa&#237;s? Fue por eso que al principio intent&#233; huir hacia Tarsis. Sab&#237;a que eres un Dios bueno, que muestras gran compasi&#243;n, no te enojas con facilidad, est&#225;s lleno de amor y est&#225;s dispuesto a cambiar tus planes de castigo. \n","readableText":"Entonces oró al SEÑOR y le dijo: —SEÑOR, ¿No fue esto lo que yo decía cuando\nestaba en mi propio país? Fue por eso que al principio intenté huir hacia\nTarsis. Sabía que eres un Dios bueno, que muestras gran compasión, no te enojas\ncon facilidad, estás lleno de amor y estás dispuesto a cambiar tus planes de\ncastigo.\n\n"},{"verse":"3","text":"Ahora SE&#209;OR, te ruego que me quites la vida, pues prefiero morir a tener que vivir as&#237;.   \n","readableText":"Ahora SEÑOR, te ruego que me quites la vida, pues prefiero morir a tener que\nvivir así.\n\n"},{"verse":"4","text":"Entonces el SE&#209;OR le pregunt&#243;: &#8212;&#191;De verdad est&#225;s tan enojado?   \n","readableText":"Entonces el SEÑOR le preguntó: —¿De verdad estás tan enojado?\n\n"},{"verse":"5","text":"Jon&#225;s sali&#243; de la ciudad y acamp&#243; al oriente de ella. All&#237; construy&#243; un refugio y se sent&#243; bajo la sombra esperando a ver qu&#233; pasar&#237;a con la ciudad.   \n","readableText":"Jonás salió de la ciudad y acampó al oriente de ella. Allí construyó un refugio\ny se sentó bajo la sombra esperando a ver qué pasaría con la ciudad.\n\n"},{"verse":"6","text":"El SE&#209;OR Dios hizo que una planta de ricino  creciera sobre Jon&#225;s para hacerle sombra y calmarle su mal humor. Jon&#225;s se puso muy contento con esa planta de ricino. \n","readableText":"El SEÑOR Dios hizo que una planta de ricino creciera sobre Jonás para hacerle\nsombra y calmarle su mal humor. Jonás se puso muy contento con esa planta de\nricino.\n\n"},{"verse":"7","text":"Pero al amanecer del d&#237;a siguiente, Dios hab&#237;a dispuesto que un gusano atacar&#225; la planta de ricino y esta se sec&#243;. \n","readableText":"Pero al amanecer del día siguiente, Dios había dispuesto que un gusano atacará\nla planta de ricino y esta se secó.\n\n"},{"verse":"8","text":"Cuando sali&#243; el sol, Dios envi&#243; desde el oriente un viento caliente. Como el calor del sol daba directamente sobre la cabeza de Jon&#225;s, &#233;l se sinti&#243; a punto de desmayarse y queriendo morirse dijo: &#8212;Prefiero morir a tener que vivir as&#237;.   \n","readableText":"Cuando salió el sol, Dios envió desde el oriente un viento caliente. Como el\ncalor del sol daba directamente sobre la cabeza de Jonás, él se sintió a punto\nde desmayarse y queriendo morirse dijo: —Prefiero morir a tener que vivir así.\n\n\n"},{"verse":"9","text":"Entonces Dios le pregunt&#243;: &#8212;&#191;De verdad est&#225;s tan enojado porque se sec&#243; la planta de ricino? Y Jon&#225;s le respondi&#243;: &#8212;&#161;Claro que s&#237;! Estoy que me muero de rabia.   \n","readableText":"Entonces Dios le preguntó: —¿De verdad estás tan enojado porque se secó la\nplanta de ricino? Y Jonás le respondió: —¡Claro que sí! Estoy que me muero de\nrabia.\n\n"},{"verse":"10","text":"Entonces el SE&#209;OR le dijo: &#8212;T&#250; no moviste ni un dedo por la planta de ricino, ni hiciste que creciera; en una noche naci&#243; y muri&#243; la noche siguiente. T&#250; s&#237; puedes preocuparte por ella, pero \n","readableText":"Entonces el SEÑOR le dijo: —Tú no moviste ni un dedo por la planta de ricino,\nni hiciste que creciera; en una noche nació y murió la noche siguiente. Tú sí\npuedes preocuparte por ella, pero\n\n"},{"verse":"11","text":"&#191;no puedo yo preocuparme por N&#237;nive, una gran ciudad donde viven m&#225;s de 120 000 personas que no sab&#237;an el mal que estaban haciendo,  y donde hay muchos animales?\n","readableText":"¿no puedo yo preocuparme por Nínive, una gran ciudad donde viven más de 120 000\npersonas que no sabían el mal que estaban haciendo, y donde hay muchos\nanimales?\n\n"}]}
