{"book":"JON","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Hab&#237;a un hombre en Israel llamado Jon&#225;s , hijo de Amitai. Un d&#237;a el SE&#209;OR le dijo: \n","readableText":"Había un hombre en Israel llamado Jonás , hijo de Amitai. Un día el SEÑOR le\ndijo:\n\n"},{"verse":"2","text":"&#171;Anda, ve a la gran ciudad de N&#237;nive  y avisa que voy a acabar con ella porque la noticia de su maldad ha llegado hasta mi presencia&#187;.   \n","readableText":"«Anda, ve a la gran ciudad de Nínive y avisa que voy a acabar con ella porque\nla noticia de su maldad ha llegado hasta mi presencia».\n\n"},{"verse":"3","text":"Pero Jon&#225;s quiso escapar del SE&#209;OR y se fue hacia Tarsis. Baj&#243; a Jope , donde encontr&#243; un barco que sal&#237;a a Tarsis, pag&#243; su pasaje y descendi&#243; al barco junto con los dem&#225;s que iban a esa ciudad, lejos de la presencia del SE&#209;OR. \n","readableText":"Pero Jonás quiso escapar del SEÑOR y se fue hacia Tarsis. Bajó a Jope , donde\nencontró un barco que salía a Tarsis, pagó su pasaje y descendió al barco junto\ncon los demás que iban a esa ciudad, lejos de la presencia del SEÑOR.\n\n"},{"verse":"4","text":"Pero el SE&#209;OR arroj&#243; al mar un fuerte viento y hubo una tormenta tan grande que el barco corr&#237;a el peligro de romperse en pedazos. \n","readableText":"Pero el SEÑOR arrojó al mar un fuerte viento y hubo una tormenta tan grande que\nel barco corría el peligro de romperse en pedazos.\n\n"},{"verse":"5","text":"Los marineros estaban muy asustados, cada uno le rogaba a su propio dios y arrojaron la carga al mar para quitarle peso al barco. Mientras tanto Jon&#225;s hab&#237;a bajado al interior del barco y se encontraba sumido en un sue&#241;o profundo. \n","readableText":"Los marineros estaban muy asustados, cada uno le rogaba a su propio dios y\narrojaron la carga al mar para quitarle peso al barco. Mientras tanto Jonás\nhabía bajado al interior del barco y se encontraba sumido en un sueño profundo.\n\n\n"},{"verse":"6","text":"Entonces el capit&#225;n se le acerc&#243; y le dijo: &#8212;&#191;Qu&#233; est&#225;s haciendo ah&#237;, dormil&#243;n? &#161;Lev&#225;ntate y ruega a tu dios! A lo mejor tu dios se fije en nosotros y nos ponga a salvo.   \n","readableText":"Entonces el capitán se le acercó y le dijo: —¿Qué estás haciendo ahí, dormilón?\n¡Levántate y ruega a tu dios! A lo mejor tu dios se fije en nosotros y nos\nponga a salvo.\n\n"},{"verse":"7","text":"Entonces los marineros se dec&#237;an unos a otros: &#8212;Echemos suertes para averiguar qui&#233;n es el responsable de la calamidad que estamos sufriendo. As&#237; lo hicieron y la suerte se&#241;al&#243; que Jon&#225;s era el culpable. \n","readableText":"Entonces los marineros se decían unos a otros: —Echemos suertes para averiguar\nquién es el responsable de la calamidad que estamos sufriendo. Así lo hicieron\ny la suerte señaló que Jonás era el culpable.\n\n"},{"verse":"8","text":"Entonces le dijeron: &#8212;Dinos, &#191;Por causa de qui&#233;n estamos pasando esta calamidad? &#191;Cu&#225;l es el prop&#243;sito de tu viaje? &#191;De d&#243;nde vienes? &#191;Cu&#225;l es tu pa&#237;s? &#191;Qui&#233;n es tu gente?   \n","readableText":"Entonces le dijeron: —Dinos, ¿Por causa de quién estamos pasando esta\ncalamidad? ¿Cuál es el propósito de tu viaje? ¿De dónde vienes? ¿Cuál es tu\npaís? ¿Quién es tu gente?\n\n"},{"verse":"9","text":"Jon&#225;s les respondi&#243;: &#8212;Soy hebreo y adoro al SE&#209;OR, Dios del cielo, creador del mar y de la tierra.   \n","readableText":"Jonás les respondió: —Soy hebreo y adoro al SEÑOR, Dios del cielo, creador del\nmar y de la tierra.\n\n"},{"verse":"10","text":"Entonces los hombres se asustaron mucho y le preguntaron: &#8212;&#191;Qu&#233; es lo que has hecho? Pues sab&#237;an que estaba huyendo de la presencia del SE&#209;OR porque Jon&#225;s se lo hab&#237;a contado.   \n","readableText":"Entonces los hombres se asustaron mucho y le preguntaron: —¿Qué es lo que has\nhecho? Pues sabían que estaba huyendo de la presencia del SEÑOR porque Jonás se\nlo había contado.\n\n"},{"verse":"11","text":"Como la tormenta era cada vez m&#225;s fuerte, le preguntaron a Jon&#225;s: &#8212;&#191;Qu&#233; debemos hacer contigo para calmar el mar?   \n","readableText":"Como la tormenta era cada vez más fuerte, le preguntaron a Jonás: —¿Qué debemos\nhacer contigo para calmar el mar?\n\n"},{"verse":"12","text":"&#8212;Ag&#225;rrenme y &#233;chenme al mar, y la tormenta se calmar&#225;. Yo s&#233; que esta terrible tormenta cay&#243; sobre ustedes por culpa m&#237;a.   \n","readableText":"—Agárrenme y échenme al mar, y la tormenta se calmará. Yo sé que esta terrible\ntormenta cayó sobre ustedes por culpa mía.\n\n"},{"verse":"13","text":"Los marineros empezaron a remar con todas sus fuerzas con la esperanza de llegar a tierra firme, pero no lo lograron porque el mar se pon&#237;a cada vez m&#225;s violento y se volv&#237;a en contra de ellos. \n","readableText":"Los marineros empezaron a remar con todas sus fuerzas con la esperanza de\nllegar a tierra firme, pero no lo lograron porque el mar se ponía cada vez más\nviolento y se volvía en contra de ellos.\n\n"},{"verse":"14","text":"Entonces clamaron as&#237; al SE&#209;OR: &#171;SE&#209;OR, no nos hagas morir por quitarle la vida a este hombre. No nos culpes por matar a un inocente, porque t&#250; eres el SE&#209;OR y act&#250;as como bien te parece&#187;.   \n","readableText":"Entonces clamaron así al SEÑOR: «SEÑOR, no nos hagas morir por quitarle la vida\na este hombre. No nos culpes por matar a un inocente, porque tú eres el SEÑOR y\nactúas como bien te parece».\n\n"},{"verse":"15","text":"As&#237; pues, agarraron a Jon&#225;s, lo lanzaron al mar y el mar se calm&#243;. \n","readableText":"Así pues, agarraron a Jonás, lo lanzaron al mar y el mar se calmó.\n\n"},{"verse":"16","text":"Al ver esto sintieron mucho respeto por el SE&#209;OR, as&#237; que le ofrecieron un sacrificio e hicieron promesas al SE&#209;OR.   \n","readableText":"Al ver esto sintieron mucho respeto por el SEÑOR, así que le ofrecieron un\nsacrificio e hicieron promesas al SEÑOR.\n\n"},{"verse":"17","text":"El SE&#209;OR hab&#237;a dispuesto un gran pez para que se tragara a Jon&#225;s, quien pas&#243; tres d&#237;as y tres noches dentro del est&#243;mago del pez.\n","readableText":"El SEÑOR había dispuesto un gran pez para que se tragara a Jonás, quien pasó\ntres días y tres noches dentro del estómago del pez.\n\n"}]}
