{"book":"REV","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Entonces el quinto &#225;ngel toc&#243; su trompeta, y vi una estrella que hab&#237;a ca&#237;do del cielo a la tierra, y a la estrella se le dio la llave del pozo del abismo sin fondo.   \n","readableText":"Entonces el quinto ángel tocó su trompeta, y vi una estrella que había caído\ndel cielo a la tierra, y a la estrella se le dio la llave del pozo del abismo\nsin fondo.\n\n"},{"verse":"2","text":"Cuando lo abri&#243;, sali&#243; humo como si fuera de un gran horno, y la luz del sol y el aire se oscurecieron debido al humo.   \n","readableText":"Cuando lo abrió, salió humo como si fuera de un gran horno, y la luz del sol y\nel aire se oscurecieron debido al humo.\n\n"},{"verse":"3","text":"Entonces del humo salieron langostas y descendieron sobre la tierra, y se les dio poder para picar como escorpiones. \n","readableText":"Entonces del humo salieron langostas y descendieron sobre la tierra, y se les\ndio poder para picar como escorpiones.\n\n"},{"verse":"4","text":"Se les orden&#243; que no da&#241;aran la hierba ni las plantas ni los &#225;rboles, sino solamente a las personas que no tuvieran el sello de Dios en la frente. \n","readableText":"Se les ordenó que no dañaran la hierba ni las plantas ni los árboles, sino\nsolamente a las personas que no tuvieran el sello de Dios en la frente.\n\n"},{"verse":"5","text":"Se les orden&#243; que no las mataran, sino que las torturaran durante cinco meses con un dolor similar al dolor que causa la picadura del escorpi&#243;n. \n","readableText":"Se les ordenó que no las mataran, sino que las torturaran durante cinco meses\ncon un dolor similar al dolor que causa la picadura del escorpión.\n\n"},{"verse":"6","text":"Durante esos d&#237;as, las personas buscar&#225;n la muerte, pero no la encontrar&#225;n; desear&#225;n morir, &#161;pero la muerte escapar&#225; de ellas!   \n","readableText":"Durante esos días, las personas buscarán la muerte, pero no la encontrarán;\ndesearán morir, ¡pero la muerte escapará de ellas!\n\n"},{"verse":"7","text":"Las langostas parec&#237;an caballos preparados para la batalla. Llevaban lo que parec&#237;an coronas de oro sobre la cabeza, y las caras parec&#237;an humanas. \n","readableText":"Las langostas parecían caballos preparados para la batalla. Llevaban lo que\nparecían coronas de oro sobre la cabeza, y las caras parecían humanas.\n\n"},{"verse":"8","text":"Su cabello era como el de una mujer, y ten&#237;an dientes como los del le&#243;n. \n","readableText":"Su cabello era como el de una mujer, y tenían dientes como los del león.\n\n"},{"verse":"9","text":"Llevaban puestas armaduras de hierro, y sus alas rug&#237;an como un ej&#233;rcito de carros de guerra que se apresura a la batalla. \n","readableText":"Llevaban puestas armaduras de hierro, y sus alas rugían como un ejército de\ncarros de guerra que se apresura a la batalla.\n\n"},{"verse":"10","text":"Ten&#237;an colas que picaban como escorpiones, y durante cinco meses tuvieron el poder para atormentar a la gente. \n","readableText":"Tenían colas que picaban como escorpiones, y durante cinco meses tuvieron el\npoder para atormentar a la gente.\n\n"},{"verse":"11","text":"Su rey es el &#225;ngel del abismo sin fondo; su nombre &#8212;el Destructor&#8212; en hebreo es  Abad&#243;n  y en griego es  Apoli&#243;n.   \n","readableText":"Su rey es el ángel del abismo sin fondo; su nombre —el Destructor— en hebreo es\nAbadón y en griego es Apolión.\n\n"},{"verse":"12","text":"El primer terror ya pas&#243;, pero mira, &#161;vienen dos terrores m&#225;s!   \n","readableText":"El primer terror ya pasó, pero mira, ¡vienen dos terrores más!\n\n"},{"verse":"13","text":"Entonces el sexto &#225;ngel toc&#243; su trompeta, y o&#237; una voz que hablaba desde los cuatro cuernos del altar de oro que est&#225; en la presencia de Dios. \n","readableText":"Entonces el sexto ángel tocó su trompeta, y oí una voz que hablaba desde los\ncuatro cuernos del altar de oro que está en la presencia de Dios.\n\n"},{"verse":"14","text":"Y la voz le dijo al sexto &#225;ngel, que ten&#237;a la trompeta: &#171;Suelta a los cuatro &#225;ngeles que est&#225;n atados en el gran r&#237;o &#201;ufrates&#187;. \n","readableText":"Y la voz le dijo al sexto ángel, que tenía la trompeta: «Suelta a los cuatro\nángeles que están atados en el gran río Éufrates».\n\n"},{"verse":"15","text":"Entonces los cuatro &#225;ngeles que hab&#237;an sido preparados para esa hora, ese d&#237;a, ese mes y ese a&#241;o, fueron desatados para matar a la tercera parte de toda la gente de la tierra. \n","readableText":"Entonces los cuatro ángeles que habían sido preparados para esa hora, ese día,\nese mes y ese año, fueron desatados para matar a la tercera parte de toda la\ngente de la tierra.\n\n"},{"verse":"16","text":"O&#237; que su ej&#233;rcito estaba formado por doscientos millones de tropas a caballo.   \n","readableText":"Oí que su ejército estaba formado por doscientos millones de tropas a caballo.\n\n\n"},{"verse":"17","text":"As&#237; en mi visi&#243;n, vi los caballos y a los jinetes montados sobre ellos. Los jinetes llevaban puesta una armadura de color rojo fuego, azul oscuro y amarillo. La cabeza de los caballos era como la de un le&#243;n, y de la boca les sal&#237;a fuego, humo y azufre ardiente. \n","readableText":"Así en mi visión, vi los caballos y a los jinetes montados sobre ellos. Los\njinetes llevaban puesta una armadura de color rojo fuego, azul oscuro y\namarillo. La cabeza de los caballos era como la de un león, y de la boca les\nsalía fuego, humo y azufre ardiente.\n\n"},{"verse":"18","text":"La tercera parte de toda la gente de la tierra muri&#243; a causa de estas tres plagas: el fuego, el humo y el azufre ardiente que sal&#237;an de la boca de los caballos. \n","readableText":"La tercera parte de toda la gente de la tierra murió a causa de estas tres\nplagas: el fuego, el humo y el azufre ardiente que salían de la boca de los\ncaballos.\n\n"},{"verse":"19","text":"El poder de estos caballos estaba en la boca y en la cola, pues sus colas ten&#237;an cabezas como de serpiente, con el poder para herir a la gente.   \n","readableText":"El poder de estos caballos estaba en la boca y en la cola, pues sus colas\ntenían cabezas como de serpiente, con el poder para herir a la gente.\n\n"},{"verse":"20","text":"Sin embargo, los que no murieron en esas plagas aun as&#237; rehusaron arrepentirse de sus fechor&#237;as y volverse a Dios. Siguieron rindiendo culto a demonios y a &#237;dolos hechos de oro, plata, bronce, piedra y madera, &#161;&#237;dolos que no pueden ni ver ni o&#237;r ni caminar! \n","readableText":"Sin embargo, los que no murieron en esas plagas aun así rehusaron arrepentirse\nde sus fechorías y volverse a Dios. Siguieron rindiendo culto a demonios y a\nídolos hechos de oro, plata, bronce, piedra y madera, ¡ídolos que no pueden ni\nver ni oír ni caminar!\n\n"},{"verse":"21","text":"Esa gente no se arrepinti&#243; de sus asesinatos ni de su brujer&#237;a ni de su inmoralidad sexual ni de sus robos.\n","readableText":"Esa gente no se arrepintió de sus asesinatos ni de su brujería ni de su\ninmoralidad sexual ni de sus robos.\n\n"}]}
