{"book":"REV","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Cuando el Cordero rompi&#243; el s&#233;ptimo sello del rollo,  hubo silencio por todo el cielo durante una media hora. \n","readableText":"Cuando el Cordero rompió el séptimo sello del rollo, hubo silencio por todo el\ncielo durante una media hora.\n\n"},{"verse":"2","text":"Vi a los siete &#225;ngeles que est&#225;n de pie delante de Dios, a los cuales se les dieron siete trompetas.   \n","readableText":"Vi a los siete ángeles que están de pie delante de Dios, a los cuales se les\ndieron siete trompetas.\n\n"},{"verse":"3","text":"Entonces vino otro &#225;ngel con un recipiente de oro para quemar incienso y se par&#243; ante el altar. Se le dio una gran cantidad de incienso para mezclarlo con las oraciones del pueblo de Dios como una ofrenda sobre el altar de oro delante del trono. \n","readableText":"Entonces vino otro ángel con un recipiente de oro para quemar incienso y se\nparó ante el altar. Se le dio una gran cantidad de incienso para mezclarlo con\nlas oraciones del pueblo de Dios como una ofrenda sobre el altar de oro delante\ndel trono.\n\n"},{"verse":"4","text":"El humo del incienso, mezclado con las oraciones del pueblo santo de Dios, subi&#243; hasta la presencia de Dios desde el altar donde el &#225;ngel lo hab&#237;a derramado. \n","readableText":"El humo del incienso, mezclado con las oraciones del pueblo santo de Dios,\nsubió hasta la presencia de Dios desde el altar donde el ángel lo había\nderramado.\n\n"},{"verse":"5","text":"Entonces el &#225;ngel llen&#243; el recipiente para quemar incienso con fuego del altar y lo lanz&#243; sobre la tierra; y hubo truenos con gran estruendo, rel&#225;mpagos y un gran terremoto.   \n","readableText":"Entonces el ángel llenó el recipiente para quemar incienso con fuego del altar\ny lo lanzó sobre la tierra; y hubo truenos con gran estruendo, relámpagos y un\ngran terremoto.\n\n"},{"verse":"6","text":"Entonces los siete &#225;ngeles con las siete trompetas se prepararon para hacerlas sonar.   \n","readableText":"Entonces los siete ángeles con las siete trompetas se prepararon para hacerlas\nsonar.\n\n"},{"verse":"7","text":"El primer &#225;ngel toc&#243; su trompeta, y granizo y fuego mezclados con sangre fueron lanzados sobre la tierra. Se incendi&#243; la tercera parte de la tierra, y se quem&#243; la tercera parte de los &#225;rboles y toda la hierba verde.   \n","readableText":"El primer ángel tocó su trompeta, y granizo y fuego mezclados con sangre fueron\nlanzados sobre la tierra. Se incendió la tercera parte de la tierra, y se quemó\nla tercera parte de los árboles y toda la hierba verde.\n\n"},{"verse":"8","text":"Entonces el segundo &#225;ngel toc&#243; su trompeta, y una gran monta&#241;a de fuego fue lanzada al mar. La tercera parte de las aguas del mar se convirti&#243; en sangre, \n","readableText":"Entonces el segundo ángel tocó su trompeta, y una gran montaña de fuego fue\nlanzada al mar. La tercera parte de las aguas del mar se convirtió en sangre,\n\n\n"},{"verse":"9","text":"muri&#243; la tercera parte de todos los seres que viven en el mar y fue destruida la tercera parte de todos los barcos.   \n","readableText":"murió la tercera parte de todos los seres que viven en el mar y fue destruida\nla tercera parte de todos los barcos.\n\n"},{"verse":"10","text":"Entonces el tercer &#225;ngel toc&#243; su trompeta, y una gran estrella cay&#243; del cielo, ardiendo como una antorcha. Cay&#243; sobre una tercera parte de los r&#237;os y sobre los manantiales de agua. \n","readableText":"Entonces el tercer ángel tocó su trompeta, y una gran estrella cayó del cielo,\nardiendo como una antorcha. Cayó sobre una tercera parte de los ríos y sobre\nlos manantiales de agua.\n\n"},{"verse":"11","text":"El nombre de la estrella era Amargura.  Hizo que la tercera parte de las aguas se volviera amarga, y mucha gente muri&#243; por beber de esa agua amarga.   \n","readableText":"El nombre de la estrella era Amargura. Hizo que la tercera parte de las aguas\nse volviera amarga, y mucha gente murió por beber de esa agua amarga.\n\n"},{"verse":"12","text":"Entonces el cuarto &#225;ngel toc&#243; su trompeta, y se da&#241;&#243; la tercera parte del sol y la tercera parte de la luna y la tercera parte de las estrellas, y se oscurecieron. As&#237; que la tercera parte del d&#237;a qued&#243; sin luz, y tambi&#233;n la tercera parte de la noche.   \n","readableText":"Entonces el cuarto ángel tocó su trompeta, y se dañó la tercera parte del sol y\nla tercera parte de la luna y la tercera parte de las estrellas, y se\noscurecieron. Así que la tercera parte del día quedó sin luz, y también la\ntercera parte de la noche.\n\n"},{"verse":"13","text":"Entonces mir&#233;, y o&#237; la voz de un &#225;guila que cruzaba los cielos gritando fuerte: &#171;&#161;Terror, terror, terror para todos los habitantes de este mundo por lo que vendr&#225; cuando los &#250;ltimos tres &#225;ngeles toquen sus trompetas!&#187;.\n","readableText":"Entonces miré, y oí la voz de un águila que cruzaba los cielos gritando fuerte:\n«¡Terror, terror, terror para todos los habitantes de este mundo por lo que\nvendrá cuando los últimos tres ángeles toquen sus trompetas!».\n\n"}]}
