{"book":"REV","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Luego el &#225;ngel me mostr&#243; un r&#237;o con el agua de la vida, era transparente como el cristal y flu&#237;a del trono de Dios y del Cordero. \n","readableText":"Luego el ángel me mostró un río con el agua de la vida, era transparente como\nel cristal y fluía del trono de Dios y del Cordero.\n\n"},{"verse":"2","text":"Flu&#237;a por el centro de la calle principal. A cada lado del r&#237;o crec&#237;a el &#225;rbol de la vida, el cual produce doce cosechas de fruto,  y una cosecha nueva cada mes. Las hojas se usaban como medicina para sanar a las naciones.   \n","readableText":"Fluía por el centro de la calle principal. A cada lado del río crecía el árbol\nde la vida, el cual produce doce cosechas de fruto, y una cosecha nueva cada\nmes. Las hojas se usaban como medicina para sanar a las naciones.\n\n"},{"verse":"3","text":"Ya no habr&#225; m&#225;s maldici&#243;n sobre ninguna cosa, porque all&#237; estar&#225; el trono de Dios y del Cordero, y sus siervos lo adorar&#225;n. \n","readableText":"Ya no habrá más maldición sobre ninguna cosa, porque allí estará el trono de\nDios y del Cordero, y sus siervos lo adorarán.\n\n"},{"verse":"4","text":"Ver&#225;n su rostro y tendr&#225;n su nombre escrito en la frente. \n","readableText":"Verán su rostro y tendrán su nombre escrito en la frente.\n\n"},{"verse":"5","text":"All&#237; no existir&#225; la noche &#8212;no habr&#225; necesidad de la luz de l&#225;mparas ni del sol&#8212; porque el Se&#241;or Dios brillar&#225; sobre ellos. Y ellos reinar&#225;n por siempre y para siempre.   \n","readableText":"Allí no existirá la noche —no habrá necesidad de la luz de lámparas ni del sol—\nporque el Señor Dios brillará sobre ellos. Y ellos reinarán por siempre y para\nsiempre.\n\n"},{"verse":"6","text":"Entonces el &#225;ngel me dijo: &#171;Todo lo que has o&#237;do y visto es verdadero y digno de confianza. El Se&#241;or Dios, que inspira a sus profetas,  ha enviado a su &#225;ngel para decirles a sus siervos lo que pronto  suceder&#225;&#187;.   \n","readableText":"Entonces el ángel me dijo: «Todo lo que has oído y visto es verdadero y digno\nde confianza. El Señor Dios, que inspira a sus profetas, ha enviado a su ángel\npara decirles a sus siervos lo que pronto sucederá».\n\n"},{"verse":"7","text":"   &#171;Miren, &#161;yo vengo pronto! Benditos son los que obedecen las palabras de la profec&#237;a que est&#225;n escritas en este libro       &#187;.   \n","readableText":" «Miren, ¡yo vengo pronto! Benditos son los que obedecen las palabras de la\nprofecía que están escritas en este libro ».\n\n"},{"verse":"8","text":"Yo, Juan, soy el que vio y oy&#243; todas estas cosas. Cuando las o&#237; y las vi, me postr&#233; para adorar a los pies del &#225;ngel que me las mostr&#243;. \n","readableText":"Yo, Juan, soy el que vio y oyó todas estas cosas. Cuando las oí y las vi, me\npostré para adorar a los pies del ángel que me las mostró.\n\n"},{"verse":"9","text":"Pero &#233;l dijo: &#171;No, no me adores a m&#237;. Yo soy un siervo de Dios tal como t&#250; y tus hermanos los profetas, al igual que todos los que obedecen lo que est&#225; escrito en este libro. &#161;Adora &#250;nicamente a Dios!&#187;.   \n","readableText":"Pero él dijo: «No, no me adores a mí. Yo soy un siervo de Dios tal como tú y\ntus hermanos los profetas, al igual que todos los que obedecen lo que está\nescrito en este libro. ¡Adora únicamente a Dios!».\n\n"},{"verse":"10","text":"Entonces me indic&#243;: &#171;No selles las palabras prof&#233;ticas de este libro porque el tiempo est&#225; cerca. \n","readableText":"Entonces me indicó: «No selles las palabras proféticas de este libro porque el\ntiempo está cerca.\n\n"},{"verse":"11","text":"Deja que el malo siga haciendo el mal; deja que el vil siga siendo vil; deja que el justo siga llevando una vida justa; deja que el santo permanezca santo&#187;.   \n","readableText":"Deja que el malo siga haciendo el mal; deja que el vil siga siendo vil; deja\nque el justo siga llevando una vida justa; deja que el santo permanezca santo».\n\n\n"},{"verse":"12","text":"   &#171;Miren, yo vengo pronto, y traigo la recompensa conmigo para pagarle a cada uno seg&#250;n lo que haya hecho.   \n","readableText":" «Miren, yo vengo pronto, y traigo la recompensa conmigo para pagarle a cada\nuno según lo que haya hecho.\n\n"},{"verse":"13","text":"Yo soy el Alfa y la Omega, el Primero y el &#218;ltimo, el Principio y el Fin&#187;.   \n","readableText":"Yo soy el Alfa y la Omega, el Primero y el Último, el Principio y el Fin».\n\n"},{"verse":"14","text":"Benditos son los que lavan sus ropas. A ellos se les permitir&#225; entrar por las puertas de la ciudad y comer del fruto del &#225;rbol de la vida. \n","readableText":"Benditos son los que lavan sus ropas. A ellos se les permitirá entrar por las\npuertas de la ciudad y comer del fruto del árbol de la vida.\n\n"},{"verse":"15","text":"Fuera de la ciudad est&#225;n los perros: los que practican la brujer&#237;a, los que cometen inmoralidades sexuales, los asesinos, los que rinden culto a &#237;dolos, y todos los que se deleitan en vivir una mentira.   \n","readableText":"Fuera de la ciudad están los perros: los que practican la brujería, los que\ncometen inmoralidades sexuales, los asesinos, los que rinden culto a ídolos, y\ntodos los que se deleitan en vivir una mentira.\n\n"},{"verse":"16","text":"   &#171;Yo, Jes&#250;s, he enviado a mi &#225;ngel con el fin de darte este mensaje para las iglesias. Yo soy tanto la fuente de David como el heredero de su trono.       Yo soy la estrella brillante de la ma&#241;ana&#187;.   \n","readableText":" «Yo, Jesús, he enviado a mi ángel con el fin de darte este mensaje para las\niglesias. Yo soy tanto la fuente de David como el heredero de su trono. Yo soy\nla estrella brillante de la mañana».\n\n"},{"verse":"17","text":"El Esp&#237;ritu y la esposa dicen: &#171;Ven&#187;. Que todos los que oyen esto, digan: &#171;Ven&#187;. Todos los que tengan sed, vengan. Todo aquel que quiera, beba gratuitamente del agua de la vida. \n","readableText":"El Espíritu y la esposa dicen: «Ven». Que todos los que oyen esto, digan:\n«Ven». Todos los que tengan sed, vengan. Todo aquel que quiera, beba\ngratuitamente del agua de la vida.\n\n"},{"verse":"18","text":"Yo declaro solemnemente a todos los que oyen las palabras de la profec&#237;a escritas en este libro: si alguien agrega algo a lo que est&#225; escrito aqu&#237;, Dios le agregar&#225; a esa persona las plagas que se describen en este libro. \n","readableText":"Yo declaro solemnemente a todos los que oyen las palabras de la profecía\nescritas en este libro: si alguien agrega algo a lo que está escrito aquí, Dios\nle agregará a esa persona las plagas que se describen en este libro.\n\n"},{"verse":"19","text":"Y si alguien quita cualquiera de las palabras de este libro de profec&#237;a, Dios le quitar&#225; su parte del &#225;rbol de la vida y de la ciudad santa que se describen en este libro.   \n","readableText":"Y si alguien quita cualquiera de las palabras de este libro de profecía, Dios\nle quitará su parte del árbol de la vida y de la ciudad santa que se describen\nen este libro.\n\n"},{"verse":"20","text":"Aquel que es el testigo fiel de todas esas cosas dice:  &#171;&#161;S&#237;, yo vengo pronto!&#187;. &#161;Am&#233;n! &#161;Ven, Se&#241;or Jes&#250;s!   \n","readableText":"Aquel que es el testigo fiel de todas esas cosas dice: «¡Sí, yo vengo pronto!».\n¡Amén! ¡Ven, Señor Jesús!\n\n"},{"verse":"21","text":"Que la gracia del Se&#241;or Jes&#250;s sea con el pueblo santo de Dios.\n","readableText":"Que la gracia del Señor Jesús sea con el pueblo santo de Dios.\n\n"}]}
