{"book":"REV","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Entonces vi a otro &#225;ngel poderoso que descend&#237;a del cielo envuelto en una nube con un arco iris sobre su cabeza. Su cara brillaba como el sol, y sus pies eran como columnas de fuego. \n","readableText":"Entonces vi a otro ángel poderoso que descendía del cielo envuelto en una nube\ncon un arco iris sobre su cabeza. Su cara brillaba como el sol, y sus pies eran\ncomo columnas de fuego.\n\n"},{"verse":"2","text":"En la mano ten&#237;a un rollo  peque&#241;o que hab&#237;a sido abierto. Se par&#243; con el pie derecho sobre el mar y el pie izquierdo sobre la tierra, \n","readableText":"En la mano tenía un rollo pequeño que había sido abierto. Se paró con el pie\nderecho sobre el mar y el pie izquierdo sobre la tierra,\n\n"},{"verse":"3","text":"y dio un fuerte grito, como el rugido de un le&#243;n. Y cuando grit&#243;, los siete truenos respondieron.   \n","readableText":"y dio un fuerte grito, como el rugido de un león. Y cuando gritó, los siete\ntruenos respondieron.\n\n"},{"verse":"4","text":"Cuando hablaron los siete truenos, yo estuve a punto de escribir, pero o&#237; una voz del cielo que dec&#237;a: &#171;Guarda en secreto  lo que los siete truenos dijeron y no lo escribas&#187;.   \n","readableText":"Cuando hablaron los siete truenos, yo estuve a punto de escribir, pero oí una\nvoz del cielo que decía: «Guarda en secreto lo que los siete truenos dijeron y\nno lo escribas».\n\n"},{"verse":"5","text":"Entonces el &#225;ngel que vi de pie sobre el mar y sobre la tierra levant&#243; la mano derecha hacia el cielo. \n","readableText":"Entonces el ángel que vi de pie sobre el mar y sobre la tierra levantó la mano\nderecha hacia el cielo.\n\n"},{"verse":"6","text":"Hizo un juramento en el nombre de aquel que vive por siempre y para siempre, quien cre&#243; los cielos y todo lo que hay en ellos, la tierra y todo lo que hay en ella, y el mar y todo lo que hay en &#233;l. El &#225;ngel dijo: &#171;Ya no habr&#225; m&#225;s demora. \n","readableText":"Hizo un juramento en el nombre de aquel que vive por siempre y para siempre,\nquien creó los cielos y todo lo que hay en ellos, la tierra y todo lo que hay\nen ella, y el mar y todo lo que hay en él. El ángel dijo: «Ya no habrá más\ndemora.\n\n"},{"verse":"7","text":"Cuando el s&#233;ptimo &#225;ngel toque su trompeta, el misterioso plan de Dios se cumplir&#225;. Suceder&#225; tal como &#233;l lo anunci&#243; a sus siervos los profetas&#187;.   \n","readableText":"Cuando el séptimo ángel toque su trompeta, el misterioso plan de Dios se\ncumplirá. Sucederá tal como él lo anunció a sus siervos los profetas».\n\n"},{"verse":"8","text":"Despu&#233;s la voz del cielo me habl&#243; de nuevo: &#171;Ve y toma el rollo abierto de la mano del &#225;ngel, que est&#225; de pie sobre el mar y sobre la tierra&#187;.   \n","readableText":"Después la voz del cielo me habló de nuevo: «Ve y toma el rollo abierto de la\nmano del ángel, que está de pie sobre el mar y sobre la tierra».\n\n"},{"verse":"9","text":"As&#237; que me acerqu&#233; al &#225;ngel y le dije que me diera el peque&#241;o rollo. &#201;l me dijo: &#171;S&#237;, t&#243;malo y c&#243;melo. Ser&#225; dulce como la miel en tu boca, &#161;pero se volver&#225; amargo en tu est&#243;mago!&#187;. \n","readableText":"Así que me acerqué al ángel y le dije que me diera el pequeño rollo. Él me\ndijo: «Sí, tómalo y cómelo. Será dulce como la miel en tu boca, ¡pero se\nvolverá amargo en tu estómago!».\n\n"},{"verse":"10","text":"Entonces tom&#233; el peque&#241;o rollo de la mano del &#225;ngel, &#161;y me lo com&#237;! Fue dulce en mi boca, pero cuando lo tragu&#233;, se volvi&#243; amargo en mi est&#243;mago.   \n","readableText":"Entonces tomé el pequeño rollo de la mano del ángel, ¡y me lo comí! Fue dulce\nen mi boca, pero cuando lo tragué, se volvió amargo en mi estómago.\n\n"},{"verse":"11","text":"Entonces me fue dicho: &#171;Tienes que volver a profetizar sobre muchos pueblos, naciones, lenguas y reyes&#187;.\n","readableText":"Entonces me fue dicho: «Tienes que volver a profetizar sobre muchos pueblos,\nnaciones, lenguas y reyes».\n\n"}]}
