{"book":"REV","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Esta es una revelaci&#243;n de Jesucristo, la cual Dios le dio para mostrar a sus siervos los acontecimientos que deben suceder pronto.  &#201;l envi&#243; a un &#225;ngel a presentarle esta revelaci&#243;n a su siervo, Juan, \n","readableText":"Esta es una revelación de Jesucristo, la cual Dios le dio para mostrar a sus\nsiervos los acontecimientos que deben suceder pronto. Él envió a un ángel a\npresentarle esta revelación a su siervo, Juan,\n\n"},{"verse":"2","text":"quien relat&#243; con fidelidad todo lo que vio. Este es su relato de la palabra de Dios y del testimonio de Jesucristo.   \n","readableText":"quien relató con fidelidad todo lo que vio. Este es su relato de la palabra de\nDios y del testimonio de Jesucristo.\n\n"},{"verse":"3","text":"Dios bendice al que lee a la iglesia las palabras de esta profec&#237;a y bendice a todos los que escuchan el mensaje y obedecen lo que dice, porque el tiempo est&#225; cerca.   \n","readableText":"Dios bendice al que lee a la iglesia las palabras de esta profecía y bendice a\ntodos los que escuchan el mensaje y obedecen lo que dice, porque el tiempo está\ncerca.\n\n"},{"verse":"4","text":"Yo, Juan, les escribo esta carta a las siete iglesias que est&#225;n en la provincia de Asia. Gracia y paz a ustedes de aquel que es, que siempre era y que a&#250;n est&#225; por venir; y del Esp&#237;ritu de siete aspectos  que est&#225; delante de su trono; \n","readableText":"Yo, Juan, les escribo esta carta a las siete iglesias que están en la provincia\nde Asia. Gracia y paz a ustedes de aquel que es, que siempre era y que aún está\npor venir; y del Espíritu de siete aspectos que está delante de su trono;\n\n"},{"verse":"5","text":"y de Jesucristo. &#201;l es el testigo fiel de estas cosas, el primero en resucitar de los muertos y el gobernante de todos los reyes del mundo. Toda la gloria sea al que nos ama y nos ha libertado de nuestros pecados al derramar su sangre por nosotros. \n","readableText":"y de Jesucristo. Él es el testigo fiel de estas cosas, el primero en resucitar\nde los muertos y el gobernante de todos los reyes del mundo. Toda la gloria sea\nal que nos ama y nos ha libertado de nuestros pecados al derramar su sangre por\nnosotros.\n\n"},{"verse":"6","text":"&#201;l ha hecho de nosotros un reino de sacerdotes para Dios, su Padre. &#161;A &#233;l sea toda la gloria y el poder por siempre y para siempre! Am&#233;n.   \n","readableText":"Él ha hecho de nosotros un reino de sacerdotes para Dios, su Padre. ¡A él sea\ntoda la gloria y el poder por siempre y para siempre! Amén.\n\n"},{"verse":"7","text":"&#161;Miren! &#201;l viene en las nubes del cielo. Y todos lo ver&#225;n, incluso aquellos que lo traspasaron. Y todas las naciones del mundo se lamentar&#225;n por &#233;l. &#161;S&#237;! &#161;Am&#233;n!   \n","readableText":"¡Miren! Él viene en las nubes del cielo. Y todos lo verán, incluso aquellos que\nlo traspasaron. Y todas las naciones del mundo se lamentarán por él. ¡Sí!\n¡Amén!\n\n"},{"verse":"8","text":"&#171;Yo soy el Alfa y la Omega, el principio y el fin  &#8212;dice el Se&#241;or Dios&#8212;. Yo soy el que es, que siempre era y que a&#250;n est&#225; por venir, el Todopoderoso&#187;.   \n","readableText":"«Yo soy el Alfa y la Omega, el principio y el fin —dice el Señor Dios—. Yo soy\nel que es, que siempre era y que aún está por venir, el Todopoderoso».\n\n"},{"verse":"9","text":"Yo, Juan, soy hermano de ustedes, y su compa&#241;ero en el sufrimiento, en el reino de Dios y en la paciente perseverancia a la que Jes&#250;s nos llama. Me exiliaron a la isla de Patmos por predicar la palabra de Dios y por mi testimonio acerca de Jes&#250;s. \n","readableText":"Yo, Juan, soy hermano de ustedes, y su compañero en el sufrimiento, en el reino\nde Dios y en la paciente perseverancia a la que Jesús nos llama. Me exiliaron a\nla isla de Patmos por predicar la palabra de Dios y por mi testimonio acerca de\nJesús.\n\n"},{"verse":"10","text":"Era el d&#237;a del Se&#241;or, y yo estaba adorando en el Esp&#237;ritu.  De repente, o&#237; detr&#225;s de m&#237; una fuerte voz, como un toque de trompeta, \n","readableText":"Era el día del Señor, y yo estaba adorando en el Espíritu. De repente, oí\ndetrás de mí una fuerte voz, como un toque de trompeta,\n\n"},{"verse":"11","text":"que dec&#237;a:  &#171;Escribe en un libro    todo lo que veas y env&#237;alo a las siete iglesias que est&#225;n en las ciudades de &#201;feso, Esmirna, P&#233;rgamo, Tiatira, Sardis, Filadelfia y Laodicea&#187;.   \n","readableText":"que decía: «Escribe en un libro todo lo que veas y envíalo a las siete iglesias\nque están en las ciudades de Éfeso, Esmirna, Pérgamo, Tiatira, Sardis,\nFiladelfia y Laodicea».\n\n"},{"verse":"12","text":"Cuando me di vuelta para ver qui&#233;n me hablaba, vi siete candelabros de oro. \n","readableText":"Cuando me di vuelta para ver quién me hablaba, vi siete candelabros de oro.\n\n"},{"verse":"13","text":"Y de pie en medio de los candelabros hab&#237;a alguien semejante al Hijo del Hombre.  Vest&#237;a una t&#250;nica larga con una banda de oro que cruzaba el pecho. \n","readableText":"Y de pie en medio de los candelabros había alguien semejante al Hijo del\nHombre. Vestía una túnica larga con una banda de oro que cruzaba el pecho.\n\n"},{"verse":"14","text":"La cabeza y el cabello eran blancos como la lana, tan blancos como la nieve, y los ojos eran como llamas de fuego. \n","readableText":"La cabeza y el cabello eran blancos como la lana, tan blancos como la nieve, y\nlos ojos eran como llamas de fuego.\n\n"},{"verse":"15","text":"Los pies eran como bronce pulido refinado en un horno, y su voz tronaba como potentes olas del mar. \n","readableText":"Los pies eran como bronce pulido refinado en un horno, y su voz tronaba como\npotentes olas del mar.\n\n"},{"verse":"16","text":"Ten&#237;a siete estrellas en la mano derecha, y una espada aguda de doble filo sal&#237;a de su boca. Y la cara era semejante al sol cuando brilla en todo su esplendor.   \n","readableText":"Tenía siete estrellas en la mano derecha, y una espada aguda de doble filo\nsalía de su boca. Y la cara era semejante al sol cuando brilla en todo su\nesplendor.\n\n"},{"verse":"17","text":"Cuando lo vi, ca&#237; a sus pies como muerto; pero &#233;l puso la mano derecha sobre m&#237; y me dijo:  &#171;&#161;No tengas miedo! Yo soy el Primero y el &#218;ltimo.   \n","readableText":"Cuando lo vi, caí a sus pies como muerto; pero él puso la mano derecha sobre mí\ny me dijo: «¡No tengas miedo! Yo soy el Primero y el Último.\n\n"},{"verse":"18","text":"Yo soy el que vive. Estuve muerto, &#161;pero mira! &#161;Ahora estoy vivo por siempre y para siempre! Y tengo en mi poder las llaves de la muerte y de la tumba.   \n","readableText":"Yo soy el que vive. Estuve muerto, ¡pero mira! ¡Ahora estoy vivo por siempre y\npara siempre! Y tengo en mi poder las llaves de la muerte y de la tumba.\n\n"},{"verse":"19","text":"   &#187;Escribe lo que has visto, tanto las cosas que suceden ahora, como las que van a suceder.      \n","readableText":" »Escribe lo que has visto, tanto las cosas que suceden ahora, como las que van\na suceder.\n\n"},{"verse":"20","text":"Este es el significado del misterio de las siete estrellas que viste en mi mano derecha y de los siete candelabros de oro: las siete estrellas son los &#225;ngeles    de las siete iglesias, y los siete candelabros son las siete iglesias.\n","readableText":"Este es el significado del misterio de las siete estrellas que viste en mi mano\nderecha y de los siete candelabros de oro: las siete estrellas son los ángeles\nde las siete iglesias, y los siete candelabros son las siete iglesias.\n\n"}]}
