{"book":"REV","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de todo esto vi que otro &#225;ngel bajaba del cielo con gran autoridad, y la tierra se ilumin&#243; con su resplandor. \n","readableText":"Después de todo esto vi que otro ángel bajaba del cielo con gran autoridad, y\nla tierra se iluminó con su resplandor.\n\n"},{"verse":"2","text":"Dio un fuerte grito: &#171;&#161;Ha ca&#237;do Babilonia, cay&#243; esa gran ciudad! Se ha convertido en una casa para los demonios. Es una guarida para todo esp&#237;ritu inmundo, un nido para todo buitre repugnante y una cueva para todo animal sucio y espantoso.   \n","readableText":"Dio un fuerte grito: «¡Ha caído Babilonia, cayó esa gran ciudad! Se ha\nconvertido en una casa para los demonios. Es una guarida para todo espíritu\ninmundo, un nido para todo buitre repugnante y una cueva para todo animal sucio\ny espantoso.\n\n"},{"verse":"3","text":"Pues todas las naciones han ca&#237;do debido al vino de su apasionada inmoralidad. Los reyes del mundo cometieron adulterio con ella. Debido a su deseo por lujos excesivos, los comerciantes del mundo se han enriquecido&#187;.   \n","readableText":"Pues todas las naciones han caído debido al vino de su apasionada inmoralidad.\nLos reyes del mundo cometieron adulterio con ella. Debido a su deseo por lujos\nexcesivos, los comerciantes del mundo se han enriquecido».\n\n"},{"verse":"4","text":"Despu&#233;s o&#237; otra voz que clamaba desde el cielo: &#171;Pueblo m&#237;o, salgan de ella. No participen en sus pecados o ser&#225;n castigados junto con ella.   \n","readableText":"Después oí otra voz que clamaba desde el cielo: «Pueblo mío, salgan de ella. No\nparticipen en sus pecados o serán castigados junto con ella.\n\n"},{"verse":"5","text":"Pues sus pecados se han amontonado hasta el cielo, y Dios se acuerda de sus maldades.   \n","readableText":"Pues sus pecados se han amontonado hasta el cielo, y Dios se acuerda de sus\nmaldades.\n\n"},{"verse":"6","text":"H&#225;ganle a ella lo que ella les ha hecho a otros. Denle doble castigo por  todas sus maldades. Ella prepar&#243; una copa de terror para otros, as&#237; que preparen el doble  para ella.   \n","readableText":"Háganle a ella lo que ella les ha hecho a otros. Denle doble castigo por todas\nsus maldades. Ella preparó una copa de terror para otros, así que preparen el\ndoble para ella.\n\n"},{"verse":"7","text":"Ella se glorific&#243; a s&#237; misma y vivi&#243; rodeada de lujos, ahora denle la misma proporci&#243;n de tormento y tristeza. Ella se jact&#243; en su coraz&#243;n, diciendo: &#8220;Soy reina en mi trono. No soy ninguna viuda indefensa ni tengo motivos para lamentarme&#8221;.   \n","readableText":"Ella se glorificó a sí misma y vivió rodeada de lujos, ahora denle la misma\nproporción de tormento y tristeza. Ella se jactó en su corazón, diciendo: “Soy\nreina en mi trono. No soy ninguna viuda indefensa ni tengo motivos para\nlamentarme”.\n\n"},{"verse":"8","text":"Por lo tanto, estas plagas le llegar&#225;n en un solo d&#237;a: la muerte, el lamento y el hambre. Ella ser&#225; totalmente consumida por el fuego, porque el Se&#241;or Dios, quien la juzga, es poderoso&#187;.   \n","readableText":"Por lo tanto, estas plagas le llegarán en un solo día: la muerte, el lamento y\nel hambre. Ella será totalmente consumida por el fuego, porque el Señor Dios,\nquien la juzga, es poderoso».\n\n"},{"verse":"9","text":"Y los reyes del mundo que cometieron adulterio con ella y disfrutaron de todos sus lujos, se lamentar&#225;n por ella cuando vean el humo que sube de sus restos carbonizados. \n","readableText":"Y los reyes del mundo que cometieron adulterio con ella y disfrutaron de todos\nsus lujos, se lamentarán por ella cuando vean el humo que sube de sus restos\ncarbonizados.\n\n"},{"verse":"10","text":"Aterrorizados por su gran tormento, los reyes del mundo se mantendr&#225;n a distancia y clamar&#225;n: &#171;&#161;Qu&#233; terrible, qu&#233; terrible para ti, oh Babilonia, t&#250;, gran ciudad! En un solo instante el juicio de Dios cay&#243; sobre ti&#187;.   \n","readableText":"Aterrorizados por su gran tormento, los reyes del mundo se mantendrán a\ndistancia y clamarán: «¡Qué terrible, qué terrible para ti, oh Babilonia, tú,\ngran ciudad! En un solo instante el juicio de Dios cayó sobre ti».\n\n"},{"verse":"11","text":"Los comerciantes del mundo llorar&#225;n y se lamentar&#225;n por ella, porque ya no queda nadie que les compre sus mercader&#237;as. \n","readableText":"Los comerciantes del mundo llorarán y se lamentarán por ella, porque ya no\nqueda nadie que les compre sus mercaderías.\n\n"},{"verse":"12","text":"Ella compr&#243; grandes cantidades de oro, plata, joyas y perlas; lino de la m&#225;s alta calidad, p&#250;rpura, seda y tela de color escarlata; objetos hechos con la fragante madera de alerce, art&#237;culos de marfil y objetos hechos con madera costosa; y bronce, hierro y m&#225;rmol. \n","readableText":"Ella compró grandes cantidades de oro, plata, joyas y perlas; lino de la más\nalta calidad, púrpura, seda y tela de color escarlata; objetos hechos con la\nfragante madera de alerce, artículos de marfil y objetos hechos con madera\ncostosa; y bronce, hierro y mármol.\n\n"},{"verse":"13","text":"Tambi&#233;n compr&#243; canela, especias, especias arom&#225;ticas, mirra, incienso, vino, aceite de oliva, harina refinada, trigo, ganado, ovejas, caballos, carretas y cuerpos, es decir, esclavos humanos.   \n","readableText":"También compró canela, especias, especias aromáticas, mirra, incienso, vino,\naceite de oliva, harina refinada, trigo, ganado, ovejas, caballos, carretas y\ncuerpos, es decir, esclavos humanos.\n\n"},{"verse":"14","text":"&#171;De las delicias que tanto amabas, ya no queda nada &#8212;claman los comerciantes&#8212;. Todos tus lujos y el esplendor se han ido para siempre y ya nunca volver&#225;n a ser tuyos&#187;.   \n","readableText":"«De las delicias que tanto amabas, ya no queda nada —claman los comerciantes—.\nTodos tus lujos y el esplendor se han ido para siempre y ya nunca volverán a\nser tuyos».\n\n"},{"verse":"15","text":"Los comerciantes que se enriquecieron vendi&#233;ndole esas cosas, se mantendr&#225;n a distancia, aterrados por el gran tormento de ella. Llorar&#225;n y clamar&#225;n:   \n","readableText":"Los comerciantes que se enriquecieron vendiéndole esas cosas, se mantendrán a\ndistancia, aterrados por el gran tormento de ella. Llorarán y clamarán:\n\n"},{"verse":"16","text":"&#171;&#161;Qu&#233; terrible, qu&#233; terrible para esa gran ciudad! &#161;Ella se vest&#237;a de p&#250;rpura de la m&#225;s alta calidad y lino escarlata, adornada con oro, piedras preciosas y perlas!   \n","readableText":"«¡Qué terrible, qué terrible para esa gran ciudad! ¡Ella se vestía de púrpura\nde la más alta calidad y lino escarlata, adornada con oro, piedras preciosas y\nperlas!\n\n"},{"verse":"17","text":"&#161;En un solo instante, toda la riqueza de la ciudad se esfum&#243;!&#187;. Y todos los capitanes de los barcos mercantes y los pasajeros, los marineros y las tripulaciones se mantendr&#225;n a distancia. \n","readableText":"¡En un solo instante, toda la riqueza de la ciudad se esfumó!». Y todos los\ncapitanes de los barcos mercantes y los pasajeros, los marineros y las\ntripulaciones se mantendrán a distancia.\n\n"},{"verse":"18","text":"Todos clamar&#225;n cuando vean subir el humo y dir&#225;n: &#171;&#191;D&#243;nde habr&#225; una ciudad de tanta grandeza como esta?&#187;. \n","readableText":"Todos clamarán cuando vean subir el humo y dirán: «¿Dónde habrá una ciudad de\ntanta grandeza como esta?».\n\n"},{"verse":"19","text":"Y llorar&#225;n y echar&#225;n tierra sobre su cabeza para mostrar su dolor y clamar&#225;n: &#171;&#161;Qu&#233; terrible, qu&#233; terrible para esa gran ciudad! Los due&#241;os de barcos se hicieron ricos transportando por los mares la gran riqueza de ella. En un solo instante, se esfum&#243; todo&#187;.   \n","readableText":"Y llorarán y echarán tierra sobre su cabeza para mostrar su dolor y clamarán:\n«¡Qué terrible, qué terrible para esa gran ciudad! Los dueños de barcos se\nhicieron ricos transportando por los mares la gran riqueza de ella. En un solo\ninstante, se esfumó todo».\n\n"},{"verse":"20","text":"&#161;Oh cielo, al&#233;grate del destino de ella, y tambi&#233;n ustedes pueblo de Dios, ap&#243;stoles y profetas! Pues al fin Dios la ha juzgado por amor a ustedes.   \n","readableText":"¡Oh cielo, alégrate del destino de ella, y también ustedes pueblo de Dios,\napóstoles y profetas! Pues al fin Dios la ha juzgado por amor a ustedes.\n\n"},{"verse":"21","text":"Luego un &#225;ngel poderoso levant&#243; una roca inmensa del tama&#241;o de una gran piedra de molino, la lanz&#243; al mar y grit&#243;: &#171;As&#237; es como la gran ciudad de Babilonia ser&#225; derribada con violencia y nunca m&#225;s se encontrar&#225;.   \n","readableText":"Luego un ángel poderoso levantó una roca inmensa del tamaño de una gran piedra\nde molino, la lanzó al mar y gritó: «Así es como la gran ciudad de Babilonia\nserá derribada con violencia y nunca más se encontrará.\n\n"},{"verse":"22","text":"Nunca m&#225;s se oir&#225; en ti el sonido de las arpas, los cantantes, las flautas y las trompetas. No se encontrar&#225;n en ti ni artesanos ni comercio, ni se volver&#225; a o&#237;r el sonido del molino.   \n","readableText":"Nunca más se oirá en ti el sonido de las arpas, los cantantes, las flautas y\nlas trompetas. No se encontrarán en ti ni artesanos ni comercio, ni se volverá\na oír el sonido del molino.\n\n"},{"verse":"23","text":"Nunca m&#225;s brillar&#225; en ti la luz de una l&#225;mpara ni se oir&#225;n las felices voces de los novios y las novias. Pues tus comerciantes eran los grandes del mundo, y t&#250; enga&#241;aste a las naciones con tus hechicer&#237;as.   \n","readableText":"Nunca más brillará en ti la luz de una lámpara ni se oirán las felices voces de\nlos novios y las novias. Pues tus comerciantes eran los grandes del mundo, y tú\nengañaste a las naciones con tus hechicerías.\n\n"},{"verse":"24","text":"La sangre de los profetas y del pueblo santo de Dios corri&#243; en tus calles, junto con la sangre de gente masacrada por todo el mundo&#187;.\n","readableText":"La sangre de los profetas y del pueblo santo de Dios corrió en tus calles,\njunto con la sangre de gente masacrada por todo el mundo».\n\n"}]}
