{"book":"REV","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Luego vi un rollo  en la mano derecha de aquel que estaba sentado en el trono. El rollo estaba escrito por dentro y por fuera, y sellado con siete sellos. \n","readableText":"Luego vi un rollo en la mano derecha de aquel que estaba sentado en el trono.\nEl rollo estaba escrito por dentro y por fuera, y sellado con siete sellos.\n\n"},{"verse":"2","text":"Vi a un &#225;ngel poderoso, que proclamaba con fuerte voz: &#171;&#191;Qui&#233;n es digno de romper los sellos de este rollo y abrirlo?&#187;. \n","readableText":"Vi a un ángel poderoso, que proclamaba con fuerte voz: «¿Quién es digno de\nromper los sellos de este rollo y abrirlo?».\n\n"},{"verse":"3","text":"Pero nadie en el cielo ni en la tierra ni debajo de la tierra pod&#237;a abrir el rollo y leerlo.   \n","readableText":"Pero nadie en el cielo ni en la tierra ni debajo de la tierra podía abrir el\nrollo y leerlo.\n\n"},{"verse":"4","text":"Entonces comenc&#233; a llorar amargamente porque no se encontraba a nadie digno de abrir el rollo y leerlo; \n","readableText":"Entonces comencé a llorar amargamente porque no se encontraba a nadie digno de\nabrir el rollo y leerlo;\n\n"},{"verse":"5","text":"pero uno de los veinticuatro ancianos me dijo: &#171;&#161;Deja de llorar! Mira, el Le&#243;n de la tribu de Jud&#225;, el heredero del trono de David,  ha ganado la victoria. &#201;l es digno de abrir el rollo y sus siete sellos&#187;.   \n","readableText":"pero uno de los veinticuatro ancianos me dijo: «¡Deja de llorar! Mira, el León\nde la tribu de Judá, el heredero del trono de David, ha ganado la victoria. Él\nes digno de abrir el rollo y sus siete sellos».\n\n"},{"verse":"6","text":"Entonces vi a un Cordero que parec&#237;a que hab&#237;a sido sacrificado, pero que ahora estaba de pie entre el trono y los cuatro seres vivientes y en medio de los veinticuatro ancianos. Ten&#237;a siete cuernos y siete ojos que representan los siete aspectos del Esp&#237;ritu  de Dios, el cual es enviado a todas las partes de la tierra. \n","readableText":"Entonces vi a un Cordero que parecía que había sido sacrificado, pero que ahora\nestaba de pie entre el trono y los cuatro seres vivientes y en medio de los\nveinticuatro ancianos. Tenía siete cuernos y siete ojos que representan los\nsiete aspectos del Espíritu de Dios, el cual es enviado a todas las partes de\nla tierra.\n\n"},{"verse":"7","text":"&#201;l pas&#243; adelante y tom&#243; el rollo de la mano derecha del que estaba sentado en el trono. \n","readableText":"Él pasó adelante y tomó el rollo de la mano derecha del que estaba sentado en\nel trono.\n\n"},{"verse":"8","text":"Y cuando tom&#243; el rollo, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero. Cada uno ten&#237;a un arpa y llevaba copas de oro llenas de incienso, que son las oraciones del pueblo de Dios. \n","readableText":"Y cuando tomó el rollo, los cuatro seres vivientes y los veinticuatro ancianos\nse postraron delante del Cordero. Cada uno tenía un arpa y llevaba copas de oro\nllenas de incienso, que son las oraciones del pueblo de Dios.\n\n"},{"verse":"9","text":"Y cantaban un nuevo canto con las siguientes palabras: &#171;T&#250; eres digno de tomar el rollo y de romper los sellos y abrirlo. Pues t&#250; fuiste sacrificado y tu sangre pag&#243; el rescate para Dios de gente de todo pueblo, tribu, lengua y naci&#243;n.   \n","readableText":"Y cantaban un nuevo canto con las siguientes palabras: «Tú eres digno de tomar\nel rollo y de romper los sellos y abrirlo. Pues tú fuiste sacrificado y tu\nsangre pagó el rescate para Dios de gente de todo pueblo, tribu, lengua y\nnación.\n\n"},{"verse":"10","text":"Y la has transformado en un reino de sacerdotes para nuestro Dios. Y reinar&#225;n  sobre la tierra&#187;.   \n","readableText":"Y la has transformado en un reino de sacerdotes para nuestro Dios. Y reinarán\nsobre la tierra».\n\n"},{"verse":"11","text":"Entonces volv&#237; a mirar y o&#237; las voces de miles de millones de &#225;ngeles alrededor del trono y de los seres vivientes y de los ancianos. \n","readableText":"Entonces volví a mirar y oí las voces de miles de millones de ángeles alrededor\ndel trono y de los seres vivientes y de los ancianos.\n\n"},{"verse":"12","text":"Ellos cantaban en un potente coro: &#171;Digno es el Cordero que fue sacrificado, de recibir el poder y las riquezas y la sabidur&#237;a y la fuerza y el honor y la gloria y la bendici&#243;n&#187;.   \n","readableText":"Ellos cantaban en un potente coro: «Digno es el Cordero que fue sacrificado, de\nrecibir el poder y las riquezas y la sabiduría y la fuerza y el honor y la\ngloria y la bendición».\n\n"},{"verse":"13","text":"Y entonces o&#237; a toda criatura en el cielo, en la tierra, debajo de la tierra y en el mar que cantaban: &#171;Bendici&#243;n y honor y gloria y poder le pertenecen a aquel que est&#225; sentado en el trono y al Cordero por siempre y para siempre&#187;.   \n","readableText":"Y entonces oí a toda criatura en el cielo, en la tierra, debajo de la tierra y\nen el mar que cantaban: «Bendición y honor y gloria y poder le pertenecen a\naquel que está sentado en el trono y al Cordero por siempre y para siempre».\n\n"},{"verse":"14","text":"Y los cuatro seres vivientes dec&#237;an: &#171;&#161;Am&#233;n!&#187;. Y los veinticuatro ancianos se postraron y adoraron al Cordero.\n","readableText":"Y los cuatro seres vivientes decían: «¡Amén!». Y los veinticuatro ancianos se\npostraron y adoraron al Cordero.\n\n"}]}
