{"book":"REV","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"   &#187;Escribe esta carta al &#225;ngel       de la iglesia de Sardis. Este es el mensaje de aquel que tiene el Esp&#237;ritu de Dios de siete aspectos    y las siete estrellas:    &#187;Yo s&#233; todo lo que haces y que tienes la fama de estar vivo, pero est&#225;s muerto.   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Sardis. Este es el mensaje de\naquel que tiene el Espíritu de Dios de siete aspectos y las siete estrellas:\n»Yo sé todo lo que haces y que tienes la fama de estar vivo, pero estás muerto.\n\n\n"},{"verse":"2","text":"&#161;Despierta! Fortalece lo poco que te queda, porque hasta lo que queda est&#225; a punto de morir. Veo que tus acciones no cumplen con los requisitos de mi Dios.   \n","readableText":"¡Despierta! Fortalece lo poco que te queda, porque hasta lo que queda está a\npunto de morir. Veo que tus acciones no cumplen con los requisitos de mi Dios.\n\n\n"},{"verse":"3","text":"Vuelve a lo que escuchaste y cre&#237;ste al principio, y retenlo con firmeza. Arrepi&#233;ntete y regresa a m&#237;. Si no despiertas, vendr&#233; a ti de repente, cuando menos lo esperes, como lo hace un ladr&#243;n.   \n","readableText":"Vuelve a lo que escuchaste y creíste al principio, y retenlo con firmeza.\nArrepiéntete y regresa a mí. Si no despiertas, vendré a ti de repente, cuando\nmenos lo esperes, como lo hace un ladrón.\n\n"},{"verse":"4","text":"   &#187;Sin embargo, hay algunos en la iglesia de Sardis que no se han manchado la ropa con maldad. Ellos caminar&#225;n conmigo vestidos de blanco, porque son dignos.   \n","readableText":" »Sin embargo, hay algunos en la iglesia de Sardis que no se han manchado la\nropa con maldad. Ellos caminarán conmigo vestidos de blanco, porque son dignos.\n\n\n"},{"verse":"5","text":"Todos los que salgan vencedores ser&#225;n vestidos de blanco. Nunca borrar&#233; sus nombres del libro de la vida, sino que anunciar&#233; delante de mi Padre y de sus &#225;ngeles que ellos me pertenecen.   \n","readableText":"Todos los que salgan vencedores serán vestidos de blanco. Nunca borraré sus\nnombres del libro de la vida, sino que anunciaré delante de mi Padre y de sus\nángeles que ellos me pertenecen.\n\n"},{"verse":"6","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias.   \n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias.\n\n"},{"verse":"7","text":"   &#187;Escribe esta carta al &#225;ngel de la iglesia de Filadelfia.    Este es el mensaje de aquel que es santo y verdadero,    el que tiene la llave de David.    Lo que &#233;l abre, nadie puede cerrar;    y lo que &#233;l cierra, nadie puede abrir:      \n","readableText":" »Escribe esta carta al ángel de la iglesia de Filadelfia. Este es el mensaje\nde aquel que es santo y verdadero, el que tiene la llave de David. Lo que él\nabre, nadie puede cerrar; y lo que él cierra, nadie puede abrir:\n\n"},{"verse":"8","text":"   &#187;Yo s&#233; todo lo que haces y te he abierto una puerta que nadie puede cerrar. Tienes poca fuerza; sin embargo, has obedecido mi palabra y no negaste mi nombre.   \n","readableText":" »Yo sé todo lo que haces y te he abierto una puerta que nadie puede cerrar.\nTienes poca fuerza; sin embargo, has obedecido mi palabra y no negaste mi\nnombre.\n\n"},{"verse":"9","text":"Mira, a esos que pertenecen a la sinagoga de Satan&#225;s &#8212;esos mentirosos que dicen ser jud&#237;os y no lo son&#8212; los obligar&#233; a que vengan y se postren a tus pies. Ellos reconocer&#225;n que es a ti a quien amo.   \n","readableText":"Mira, a esos que pertenecen a la sinagoga de Satanás —esos mentirosos que dicen\nser judíos y no lo son— los obligaré a que vengan y se postren a tus pies.\nEllos reconocerán que es a ti a quien amo.\n\n"},{"verse":"10","text":"   &#187;Dado que has obedecido mi mandato de perseverar, yo te proteger&#233; del gran tiempo de prueba que vendr&#225; sobre el mundo entero para probar a los que pertenecen a este mundo.   \n","readableText":" »Dado que has obedecido mi mandato de perseverar, yo te protegeré del gran\ntiempo de prueba que vendrá sobre el mundo entero para probar a los que\npertenecen a este mundo.\n\n"},{"verse":"11","text":"Yo vengo pronto.    Af&#233;rrate a lo que tienes, para que nadie te quite tu corona.   \n","readableText":"Yo vengo pronto. Aférrate a lo que tienes, para que nadie te quite tu corona.\n\n\n"},{"verse":"12","text":"A todos los que salgan vencedores, los har&#233; columnas en el templo de mi Dios, y nunca tendr&#225;n que salir de all&#237;. Yo escribir&#233; sobre ellos el nombre de mi Dios, y ellos ser&#225;n ciudadanos de la ciudad de mi Dios, la nueva Jerusal&#233;n que desciende del cielo y de mi Dios. Y tambi&#233;n escribir&#233; en ellos mi nuevo nombre.   \n","readableText":"A todos los que salgan vencedores, los haré columnas en el templo de mi Dios, y\nnunca tendrán que salir de allí. Yo escribiré sobre ellos el nombre de mi Dios,\ny ellos serán ciudadanos de la ciudad de mi Dios, la nueva Jerusalén que\ndesciende del cielo y de mi Dios. Y también escribiré en ellos mi nuevo nombre.\n\n\n"},{"verse":"13","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias.   \n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias.\n\n"},{"verse":"14","text":"   &#187;Escribe esta carta al &#225;ngel de la iglesia de Laodicea. Este es el mensaje de aquel que es el Am&#233;n, el testigo fiel y verdadero, el principio       de la nueva creaci&#243;n de Dios:   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Laodicea. Este es el mensaje de\naquel que es el Amén, el testigo fiel y verdadero, el principio de la nueva\ncreación de Dios:\n\n"},{"verse":"15","text":"   &#187;Yo s&#233; todo lo que haces, que no eres ni fr&#237;o ni caliente. &#161;C&#243;mo quisiera que fueras lo uno o lo otro!;   \n","readableText":" »Yo sé todo lo que haces, que no eres ni frío ni caliente. ¡Cómo quisiera que\nfueras lo uno o lo otro!;\n\n"},{"verse":"16","text":"pero ya que eres tibio, ni fr&#237;o ni caliente, &#161;te escupir&#233; de mi boca!   \n","readableText":"pero ya que eres tibio, ni frío ni caliente, ¡te escupiré de mi boca!\n\n"},{"verse":"17","text":"T&#250; dices: &#8220;Soy rico, tengo todo lo que quiero, &#161;no necesito nada!&#8221;. Y no te das cuenta de que eres un infeliz y un miserable; eres pobre, ciego y est&#225;s desnudo.   \n","readableText":"Tú dices: “Soy rico, tengo todo lo que quiero, ¡no necesito nada!”. Y no te das\ncuenta de que eres un infeliz y un miserable; eres pobre, ciego y estás\ndesnudo.\n\n"},{"verse":"18","text":"As&#237; que te aconsejo que de m&#237; compres oro &#8212;un oro purificado por fuego&#8212; y entonces ser&#225;s rico. Compra tambi&#233;n ropas blancas de m&#237;, as&#237; no tendr&#225;s verg&#252;enza por tu desnudez, y compra ung&#252;ento para tus ojos, para que as&#237; puedas ver.   \n","readableText":"Así que te aconsejo que de mí compres oro —un oro purificado por fuego— y\nentonces serás rico. Compra también ropas blancas de mí, así no tendrás\nvergüenza por tu desnudez, y compra ungüento para tus ojos, para que así puedas\nver.\n\n"},{"verse":"19","text":"Yo corrijo y disciplino a todos los que amo. Por lo tanto, s&#233; diligente y arrepi&#233;ntete de tu indiferencia.   \n","readableText":"Yo corrijo y disciplino a todos los que amo. Por lo tanto, sé diligente y\narrepiéntete de tu indiferencia.\n\n"},{"verse":"20","text":"   &#187;&#161;Mira! Yo estoy a la puerta y llamo. Si oyes mi voz y abres la puerta, yo entrar&#233; y cenaremos juntos como amigos.   \n","readableText":" »¡Mira! Yo estoy a la puerta y llamo. Si oyes mi voz y abres la puerta, yo\nentraré y cenaremos juntos como amigos.\n\n"},{"verse":"21","text":"Todos los que salgan vencedores se sentar&#225;n conmigo en mi trono, tal como yo sal&#237; vencedor y me sent&#233; con mi Padre en su trono.   \n","readableText":"Todos los que salgan vencedores se sentarán conmigo en mi trono, tal como yo\nsalí vencedor y me senté con mi Padre en su trono.\n\n"},{"verse":"22","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias&#187;.\n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias».\n\n"}]}
