{"book":"REV","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Despu&#233;s vi a una bestia que sub&#237;a del mar. Ten&#237;a siete cabezas y diez cuernos, y una corona en cada cuerno; y escrito en cada cabeza hab&#237;a nombres que blasfemaban a Dios. \n","readableText":"Después vi a una bestia que subía del mar. Tenía siete cabezas y diez cuernos,\ny una corona en cada cuerno; y escrito en cada cabeza había nombres que\nblasfemaban a Dios.\n\n"},{"verse":"2","text":"Esta bestia se parec&#237;a a un leopardo, &#161;pero ten&#237;a las patas de un oso y la boca de un le&#243;n! Y el drag&#243;n le dio a la bestia su propio poder y trono y gran autoridad.   \n","readableText":"Esta bestia se parecía a un leopardo, ¡pero tenía las patas de un oso y la boca\nde un león! Y el dragón le dio a la bestia su propio poder y trono y gran\nautoridad.\n\n"},{"verse":"3","text":"Vi que una de las cabezas de la bestia parec&#237;a estar herida de muerte, &#161;pero la herida mortal san&#243;! Todo el mundo se maravill&#243; de este milagro y dio lealtad a la bestia. \n","readableText":"Vi que una de las cabezas de la bestia parecía estar herida de muerte, ¡pero la\nherida mortal sanó! Todo el mundo se maravilló de este milagro y dio lealtad a\nla bestia.\n\n"},{"verse":"4","text":"Adoraron al drag&#243;n por haberle dado semejante poder a la bestia y tambi&#233;n adoraron a la bestia. &#171;&#191;Qui&#233;n es tan grande como la bestia? &#8212;exclamaban&#8212;. &#191;Qui&#233;n puede luchar contra ella?&#187;.   \n","readableText":"Adoraron al dragón por haberle dado semejante poder a la bestia y también\nadoraron a la bestia. «¿Quién es tan grande como la bestia? —exclamaban—.\n¿Quién puede luchar contra ella?».\n\n"},{"verse":"5","text":"A la bestia se le permiti&#243; decir grandes blasfemias contra Dios, y se le dio autoridad para hacer todo lo que quisiera durante cuarenta y dos meses. \n","readableText":"A la bestia se le permitió decir grandes blasfemias contra Dios, y se le dio\nautoridad para hacer todo lo que quisiera durante cuarenta y dos meses.\n\n"},{"verse":"6","text":"Y abri&#243; la boca con terribles blasfemias contra Dios, maldiciendo su nombre y su habitaci&#243;n, es decir, a los que habitan en el cielo.   \n","readableText":"Y abrió la boca con terribles blasfemias contra Dios, maldiciendo su nombre y\nsu habitación, es decir, a los que habitan en el cielo.\n\n"},{"verse":"7","text":"Adem&#225;s se le permiti&#243; a la bestia hacer guerra contra el pueblo santo de Dios y conquistarlo; y se le dio autoridad para gobernar sobre todo pueblo y toda tribu, lengua y naci&#243;n. \n","readableText":"Además se le permitió a la bestia hacer guerra contra el pueblo santo de Dios y\nconquistarlo; y se le dio autoridad para gobernar sobre todo pueblo y toda\ntribu, lengua y nación.\n\n"},{"verse":"8","text":"Y adoraron a la bestia todos los que pertenecen a este mundo, aquellos cuyos nombres no estaban escritos en el libro de la vida que pertenece al Cordero que fue sacrificado antes de la creaci&#243;n del mundo.   \n","readableText":"Y adoraron a la bestia todos los que pertenecen a este mundo, aquellos cuyos\nnombres no estaban escritos en el libro de la vida que pertenece al Cordero que\nfue sacrificado antes de la creación del mundo.\n\n"},{"verse":"9","text":"El que tenga o&#237;dos para o&#237;r, que escuche y entienda.   \n","readableText":"El que tenga oídos para oír, que escuche y entienda.\n\n"},{"verse":"10","text":"Todo el que est&#233; destinado a la c&#225;rcel, a la c&#225;rcel ser&#225; llevado. Todo el que est&#233; destinado a morir a espada morir&#225; a filo de espada. Esto significa que el pueblo de Dios tiene que soportar la persecuci&#243;n con paciencia y permanecer fiel.   \n","readableText":"Todo el que esté destinado a la cárcel, a la cárcel será llevado. Todo el que\nesté destinado a morir a espada morirá a filo de espada. Esto significa que el\npueblo de Dios tiene que soportar la persecución con paciencia y permanecer\nfiel.\n\n"},{"verse":"11","text":"Luego vi a otra bestia; esta sal&#237;a de la tierra. Ten&#237;a dos cuernos como los de un cordero, pero hablaba con la voz de un drag&#243;n. \n","readableText":"Luego vi a otra bestia; esta salía de la tierra. Tenía dos cuernos como los de\nun cordero, pero hablaba con la voz de un dragón.\n\n"},{"verse":"12","text":"Ejerc&#237;a toda la autoridad de la primera bestia y exig&#237;a que toda la tierra y sus habitantes adoraran a la primera bestia, la que se hab&#237;a recuperado de su herida mortal. \n","readableText":"Ejercía toda la autoridad de la primera bestia y exigía que toda la tierra y\nsus habitantes adoraran a la primera bestia, la que se había recuperado de su\nherida mortal.\n\n"},{"verse":"13","text":"Hac&#237;a milagros asombrosos, incluso que cayera fuego del cielo a la tierra mientras todos observaban. \n","readableText":"Hacía milagros asombrosos, incluso que cayera fuego del cielo a la tierra\nmientras todos observaban.\n\n"},{"verse":"14","text":"Con los milagros que se le permiti&#243; hacer en nombre de la primera bestia, enga&#241;&#243; a todos los que pertenecen a este mundo. Les orden&#243; que hicieran una gran estatua de la primera bestia, la que estaba herida de muerte y despu&#233;s volvi&#243; a la vida. \n","readableText":"Con los milagros que se le permitió hacer en nombre de la primera bestia,\nengañó a todos los que pertenecen a este mundo. Les ordenó que hicieran una\ngran estatua de la primera bestia, la que estaba herida de muerte y después\nvolvió a la vida.\n\n"},{"verse":"15","text":"Luego se le permiti&#243; dar vida a esa estatua para que pudiera hablar. Entonces la estatua de la bestia orden&#243; que todo el que se negara a adorarla deb&#237;a morir.   \n","readableText":"Luego se le permitió dar vida a esa estatua para que pudiera hablar. Entonces\nla estatua de la bestia ordenó que todo el que se negara a adorarla debía\nmorir.\n\n"},{"verse":"16","text":"Adem&#225;s exigi&#243; que a todos &#8212;peque&#241;os y grandes; ricos y pobres; libres y esclavos&#8212; se les pusiera una marca en la mano derecha o en la frente. \n","readableText":"Además exigió que a todos —pequeños y grandes; ricos y pobres; libres y\nesclavos— se les pusiera una marca en la mano derecha o en la frente.\n\n"},{"verse":"17","text":"Y nadie pod&#237;a comprar ni vender nada sin tener esa marca, que era el nombre de la bestia o bien el n&#250;mero que representa su nombre. \n","readableText":"Y nadie podía comprar ni vender nada sin tener esa marca, que era el nombre de\nla bestia o bien el número que representa su nombre.\n\n"},{"verse":"18","text":"Aqu&#237; se requiere sabidur&#237;a. El que tenga entendimiento, que resuelva el significado del n&#250;mero de la bestia, porque es el n&#250;mero de un hombre.  Su n&#250;mero es 666.\n","readableText":"Aquí se requiere sabiduría. El que tenga entendimiento, que resuelva el\nsignificado del número de la bestia, porque es el número de un hombre. Su\nnúmero es 666.\n\n"}]}
