{"book":"REV","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Mientras miraba, el Cordero rompi&#243; el primero de los siete sellos que hab&#237;a en el rollo.  Entonces o&#237; que uno de los cuatro seres vivientes dec&#237;a con voz de trueno: &#171;&#161;Ven!&#187;. \n","readableText":"Mientras miraba, el Cordero rompió el primero de los siete sellos que había en\nel rollo. Entonces oí que uno de los cuatro seres vivientes decía con voz de\ntrueno: «¡Ven!».\n\n"},{"verse":"2","text":"Levant&#233; la vista y vi que hab&#237;a un caballo blanco, y su jinete llevaba un arco, y se le coloc&#243; una corona sobre la cabeza. Sali&#243; cabalgando para ganar muchas batallas y obtener la victoria.   \n","readableText":"Levanté la vista y vi que había un caballo blanco, y su jinete llevaba un arco,\ny se le colocó una corona sobre la cabeza. Salió cabalgando para ganar muchas\nbatallas y obtener la victoria.\n\n"},{"verse":"3","text":"Cuando el Cordero rompi&#243; el segundo sello, o&#237; que el segundo ser viviente dec&#237;a: &#171;&#161;Ven!&#187;. \n","readableText":"Cuando el Cordero rompió el segundo sello, oí que el segundo ser viviente\ndecía: «¡Ven!».\n\n"},{"verse":"4","text":"Entonces apareci&#243; otro caballo, de color rojo. Al jinete se le dio una gran espada y la autoridad para quitar la paz de la tierra. Y hubo guerra y masacre por todas partes.   \n","readableText":"Entonces apareció otro caballo, de color rojo. Al jinete se le dio una gran\nespada y la autoridad para quitar la paz de la tierra. Y hubo guerra y masacre\npor todas partes.\n\n"},{"verse":"5","text":"Cuando el Cordero rompi&#243; el tercer sello, o&#237; que el tercer ser viviente dec&#237;a: &#171;&#161;Ven!&#187;. Levant&#233; la vista y vi un caballo negro, y el jinete llevaba una balanza en la mano. \n","readableText":"Cuando el Cordero rompió el tercer sello, oí que el tercer ser viviente decía:\n«¡Ven!». Levanté la vista y vi un caballo negro, y el jinete llevaba una\nbalanza en la mano.\n\n"},{"verse":"6","text":"Y o&#237; que una voz que sali&#243; de entre los cuatro seres vivientes dec&#237;a: &#171;Un pan de trigo o tres panes de cebada costar&#225;n el salario de un d&#237;a.  Y no desperdicies  el aceite de oliva y el vino&#187;.   \n","readableText":"Y oí que una voz que salió de entre los cuatro seres vivientes decía: «Un pan\nde trigo o tres panes de cebada costarán el salario de un día. Y no\ndesperdicies el aceite de oliva y el vino».\n\n"},{"verse":"7","text":"Cuando el Cordero rompi&#243; el cuarto sello, o&#237; que el cuarto ser viviente dec&#237;a: &#171;&#161;Ven!&#187;. \n","readableText":"Cuando el Cordero rompió el cuarto sello, oí que el cuarto ser viviente decía:\n«¡Ven!».\n\n"},{"verse":"8","text":"Levant&#233; la vista y vi un caballo de color verde p&#225;lido. El jinete se llamaba Muerte y su compa&#241;ero era la Tumba.  A estos dos se les dio autoridad sobre una cuarta parte de la tierra, para matar con espada, con hambre y con enfermedad  y con animales salvajes.   \n","readableText":"Levanté la vista y vi un caballo de color verde pálido. El jinete se llamaba\nMuerte y su compañero era la Tumba. A estos dos se les dio autoridad sobre una\ncuarta parte de la tierra, para matar con espada, con hambre y con enfermedad y\ncon animales salvajes.\n\n"},{"verse":"9","text":"Cuando el Cordero rompi&#243; el quinto sello, vi debajo del altar las almas de todos los que hab&#237;an muerto como m&#225;rtires por causa de la palabra de Dios y por haber sido fieles en su testimonio. \n","readableText":"Cuando el Cordero rompió el quinto sello, vi debajo del altar las almas de\ntodos los que habían muerto como mártires por causa de la palabra de Dios y por\nhaber sido fieles en su testimonio.\n\n"},{"verse":"10","text":"Ellos clamaban al Se&#241;or y dec&#237;an: &#171;Oh Se&#241;or Soberano, santo y verdadero, &#191;cu&#225;nto tiempo hasta que juzgues a la gente de este mundo y tomes venganza de nuestra sangre por lo que nos han hecho?&#187;. \n","readableText":"Ellos clamaban al Señor y decían: «Oh Señor Soberano, santo y verdadero,\n¿cuánto tiempo hasta que juzgues a la gente de este mundo y tomes venganza de\nnuestra sangre por lo que nos han hecho?».\n\n"},{"verse":"11","text":"Entonces a cada uno de ellos se le dio una t&#250;nica blanca, y se les dijo que descansaran un poco m&#225;s hasta que se completara el n&#250;mero de sus hermanos, los consiervos de Jes&#250;s que se unir&#237;an a ellos despu&#233;s de morir como m&#225;rtires.   \n","readableText":"Entonces a cada uno de ellos se le dio una túnica blanca, y se les dijo que\ndescansaran un poco más hasta que se completara el número de sus hermanos, los\nconsiervos de Jesús que se unirían a ellos después de morir como mártires.\n\n"},{"verse":"12","text":"Mientras yo miraba, el Cordero rompi&#243; el sexto sello, y hubo un gran terremoto. El sol se volvi&#243; tan oscuro como tela negra, y la luna se volvi&#243; tan roja como la sangre. \n","readableText":"Mientras yo miraba, el Cordero rompió el sexto sello, y hubo un gran terremoto.\nEl sol se volvió tan oscuro como tela negra, y la luna se volvió tan roja como\nla sangre.\n\n"},{"verse":"13","text":"Entonces las estrellas del cielo cayeron sobre la tierra como los higos verdes que caen de un &#225;rbol cuando es sacudido por el fuerte viento. \n","readableText":"Entonces las estrellas del cielo cayeron sobre la tierra como los higos verdes\nque caen de un árbol cuando es sacudido por el fuerte viento.\n\n"},{"verse":"14","text":"El cielo fue enrollado como un pergamino, y todas las monta&#241;as y las islas fueron movidas de su lugar.   \n","readableText":"El cielo fue enrollado como un pergamino, y todas las montañas y las islas\nfueron movidas de su lugar.\n\n"},{"verse":"15","text":"Entonces todo el mundo &#8212;los reyes de la tierra, los gobernantes, los generales, los ricos, los poderosos, todo esclavo y hombre libre&#8212; se escondi&#243; en las cuevas y entre las rocas de las monta&#241;as. \n","readableText":"Entonces todo el mundo —los reyes de la tierra, los gobernantes, los generales,\nlos ricos, los poderosos, todo esclavo y hombre libre— se escondió en las\ncuevas y entre las rocas de las montañas.\n\n"},{"verse":"16","text":"Y gritaban a las monta&#241;as y a las rocas: &#171;Caigan sobre nosotros y esc&#243;ndannos del rostro de aquel que se sienta en el trono, y de la ira del Cordero; \n","readableText":"Y gritaban a las montañas y a las rocas: «Caigan sobre nosotros y escóndannos\ndel rostro de aquel que se sienta en el trono, y de la ira del Cordero;\n\n"},{"verse":"17","text":"porque ha llegado el gran d&#237;a de su ira, &#191;y qui&#233;n podr&#225; sobrevivir?&#187;.\n","readableText":"porque ha llegado el gran día de su ira, ¿y quién podrá sobrevivir?».\n\n"}]}
