{"book":"REV","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Entonces vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra hab&#237;an desaparecido y tambi&#233;n el mar. \n","readableText":"Entonces vi un cielo nuevo y una tierra nueva, porque el primer cielo y la\nprimera tierra habían desaparecido y también el mar.\n\n"},{"verse":"2","text":"Y vi la ciudad santa, la nueva Jerusal&#233;n, que descend&#237;a del cielo desde la presencia de Dios, como una novia hermosamente vestida para su esposo.   \n","readableText":"Y vi la ciudad santa, la nueva Jerusalén, que descendía del cielo desde la\npresencia de Dios, como una novia hermosamente vestida para su esposo.\n\n"},{"verse":"3","text":"O&#237; una fuerte voz que sal&#237;a del trono y dec&#237;a: &#171;&#161;Miren, el hogar de Dios ahora est&#225; entre su pueblo! &#201;l vivir&#225; con ellos, y ellos ser&#225;n su pueblo. Dios mismo estar&#225; con ellos.   \n","readableText":"Oí una fuerte voz que salía del trono y decía: «¡Miren, el hogar de Dios ahora\nestá entre su pueblo! Él vivirá con ellos, y ellos serán su pueblo. Dios mismo\nestará con ellos.\n\n"},{"verse":"4","text":"&#201;l les secar&#225; toda l&#225;grima de los ojos, y no habr&#225; m&#225;s muerte ni tristeza ni llanto ni dolor. Todas esas cosas ya no existir&#225;n m&#225;s&#187;.   \n","readableText":"Él les secará toda lágrima de los ojos, y no habrá más muerte ni tristeza ni\nllanto ni dolor. Todas esas cosas ya no existirán más».\n\n"},{"verse":"5","text":"Y el que estaba sentado en el trono dijo: &#171;&#161;Miren, hago nuevas todas las cosas!&#187;. Entonces me dijo: &#171;Escribe esto, porque lo que te digo es verdadero y digno de confianza&#187;. \n","readableText":"Y el que estaba sentado en el trono dijo: «¡Miren, hago nuevas todas las\ncosas!». Entonces me dijo: «Escribe esto, porque lo que te digo es verdadero y\ndigno de confianza».\n\n"},{"verse":"6","text":"Tambi&#233;n dijo: &#171;&#161;Todo ha terminado! Yo soy el Alfa y la Omega, el Principio y el Fin. A todo el que tenga sed, yo le dar&#233; a beber gratuitamente de los manantiales del agua de la vida. \n","readableText":"También dijo: «¡Todo ha terminado! Yo soy el Alfa y la Omega, el Principio y el\nFin. A todo el que tenga sed, yo le daré a beber gratuitamente de los\nmanantiales del agua de la vida.\n\n"},{"verse":"7","text":"Los que salgan vencedores heredar&#225;n todas esas bendiciones, y yo ser&#233; su Dios, y ellos ser&#225;n mis hijos.   \n","readableText":"Los que salgan vencedores heredarán todas esas bendiciones, y yo seré su Dios,\ny ellos serán mis hijos.\n\n"},{"verse":"8","text":"&#187;Pero los cobardes, los incr&#233;dulos, los corruptos, los asesinos, los que cometen inmoralidades sexuales, los que practican la brujer&#237;a, los que rinden culto a &#237;dolos y todos los mentirosos, tendr&#225;n su destino en el lago de fuego que arde con azufre. Esta es la segunda muerte&#187;.   \n","readableText":"»Pero los cobardes, los incrédulos, los corruptos, los asesinos, los que\ncometen inmoralidades sexuales, los que practican la brujería, los que rinden\nculto a ídolos y todos los mentirosos, tendrán su destino en el lago de fuego\nque arde con azufre. Esta es la segunda muerte».\n\n"},{"verse":"9","text":"Entonces uno de los siete &#225;ngeles que ten&#237;an las siete copas con las &#250;ltimas siete plagas se me acerc&#243; y me dijo: &#171;&#161;Ven conmigo! Te mostrar&#233; a la novia, la esposa del Cordero&#187;.   \n","readableText":"Entonces uno de los siete ángeles que tenían las siete copas con las últimas\nsiete plagas se me acercó y me dijo: «¡Ven conmigo! Te mostraré a la novia, la\nesposa del Cordero».\n\n"},{"verse":"10","text":"As&#237; que me llev&#243; en el Esp&#237;ritu  a una monta&#241;a grande y alta, y me mostr&#243; la ciudad santa, Jerusal&#233;n, que descend&#237;a del cielo, desde la presencia de Dios. \n","readableText":"Así que me llevó en el Espíritu a una montaña grande y alta, y me mostró la\nciudad santa, Jerusalén, que descendía del cielo, desde la presencia de Dios.\n\n\n"},{"verse":"11","text":"Resplandec&#237;a de la gloria de Dios y brillaba como una piedra preciosa, como un jaspe tan transparente como el cristal. \n","readableText":"Resplandecía de la gloria de Dios y brillaba como una piedra preciosa, como un\njaspe tan transparente como el cristal.\n\n"},{"verse":"12","text":"La muralla de la ciudad era alta y ancha, y ten&#237;a doce puertas vigiladas por doce &#225;ngeles. Los nombres de las doce tribus de Israel estaban escritos en las puertas. \n","readableText":"La muralla de la ciudad era alta y ancha, y tenía doce puertas vigiladas por\ndoce ángeles. Los nombres de las doce tribus de Israel estaban escritos en las\npuertas.\n\n"},{"verse":"13","text":"Hab&#237;a tres puertas a cada lado: al oriente, al norte, al sur y al occidente. \n","readableText":"Había tres puertas a cada lado: al oriente, al norte, al sur y al occidente.\n\n"},{"verse":"14","text":"La muralla de la ciudad estaba fundada sobre doce piedras, las cuales llevaban escritos los nombres de los doce ap&#243;stoles del Cordero.   \n","readableText":"La muralla de la ciudad estaba fundada sobre doce piedras, las cuales llevaban\nescritos los nombres de los doce apóstoles del Cordero.\n\n"},{"verse":"15","text":"El &#225;ngel que hablaba conmigo ten&#237;a en la mano una vara de oro para medir la ciudad, sus puertas y su muralla. \n","readableText":"El ángel que hablaba conmigo tenía en la mano una vara de oro para medir la\nciudad, sus puertas y su muralla.\n\n"},{"verse":"16","text":"Cuando la midi&#243; se dio cuenta de que era cuadrada, que med&#237;a lo mismo de ancho que de largo. En realidad, med&#237;a 2220 kil&#243;metros  de largo, lo mismo de alto y lo mismo de ancho. \n","readableText":"Cuando la midió se dio cuenta de que era cuadrada, que medía lo mismo de ancho\nque de largo. En realidad, medía 2220 kilómetros de largo, lo mismo de alto y\nlo mismo de ancho.\n\n"},{"verse":"17","text":"Despu&#233;s midi&#243; el grosor de las murallas, que eran de sesenta y cinco metros  (seg&#250;n la medida humana que el &#225;ngel us&#243;).   \n","readableText":"Después midió el grosor de las murallas, que eran de sesenta y cinco metros\n(según la medida humana que el ángel usó).\n\n"},{"verse":"18","text":"La muralla estaba hecha de jaspe, y la ciudad era de oro puro y tan cristalino como el vidrio. \n","readableText":"La muralla estaba hecha de jaspe, y la ciudad era de oro puro y tan cristalino\ncomo el vidrio.\n\n"},{"verse":"19","text":"La muralla de la ciudad estaba fundada sobre doce piedras, cada una adornada con una piedra preciosa:  la primera con jaspe, la segunda con zafiro, la tercera con &#225;gata, la cuarta con esmeralda, \n","readableText":"La muralla de la ciudad estaba fundada sobre doce piedras, cada una adornada\ncon una piedra preciosa: la primera con jaspe, la segunda con zafiro, la\ntercera con ágata, la cuarta con esmeralda,\n\n"},{"verse":"20","text":"la quinta con &#243;nice, la sexta con cornalina, la s&#233;ptima con cris&#243;lito, la octava con berilo, la novena con topacio, la d&#233;cima con crisoprasa, la und&#233;cima con jacinto y la duod&#233;cima con amatista.   \n","readableText":"la quinta con ónice, la sexta con cornalina, la séptima con crisólito, la\noctava con berilo, la novena con topacio, la décima con crisoprasa, la undécima\ncon jacinto y la duodécima con amatista.\n\n"},{"verse":"21","text":"Las doce puertas estaban hechas de perlas, &#161;cada puerta hecha de una sola perla! Y la calle principal era de oro puro y tan cristalino como el vidrio.   \n","readableText":"Las doce puertas estaban hechas de perlas, ¡cada puerta hecha de una sola\nperla! Y la calle principal era de oro puro y tan cristalino como el vidrio.\n\n"},{"verse":"22","text":"No vi ning&#250;n templo en la ciudad, porque el Se&#241;or Dios Todopoderoso y el Cordero son el templo. \n","readableText":"No vi ningún templo en la ciudad, porque el Señor Dios Todopoderoso y el\nCordero son el templo.\n\n"},{"verse":"23","text":"La ciudad no tiene necesidad de sol ni de luna, porque la gloria de Dios ilumina la ciudad, y el Cordero es su luz. \n","readableText":"La ciudad no tiene necesidad de sol ni de luna, porque la gloria de Dios\nilumina la ciudad, y el Cordero es su luz.\n\n"},{"verse":"24","text":"Las naciones caminar&#225;n a la luz de la ciudad, y los reyes del mundo entrar&#225;n en ella con toda su gloria. \n","readableText":"Las naciones caminarán a la luz de la ciudad, y los reyes del mundo entrarán en\nella con toda su gloria.\n\n"},{"verse":"25","text":"Las puertas nunca se cerrar&#225;n al terminar el d&#237;a porque all&#237; no existe la noche. \n","readableText":"Las puertas nunca se cerrarán al terminar el día porque allí no existe la\nnoche.\n\n"},{"verse":"26","text":"Todas las naciones llevar&#225;n su gloria y honor a la ciudad. \n","readableText":"Todas las naciones llevarán su gloria y honor a la ciudad.\n\n"},{"verse":"27","text":"No se permitir&#225; la entrada a ninguna cosa mala  ni tampoco a nadie que practique la idolatr&#237;a y el enga&#241;o. Solo podr&#225;n entrar los que tengan su nombre escrito en el libro de la vida del Cordero.\n","readableText":"No se permitirá la entrada a ninguna cosa mala ni tampoco a nadie que practique\nla idolatría y el engaño. Solo podrán entrar los que tengan su nombre escrito\nen el libro de la vida del Cordero.\n\n"}]}
