{"book":"REV","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Luego me fue dada una vara para medir y me fue dicho: &#171;Ve y mide el templo de Dios y el altar, y cuenta el n&#250;mero de adoradores; \n","readableText":"Luego me fue dada una vara para medir y me fue dicho: «Ve y mide el templo de\nDios y el altar, y cuenta el número de adoradores;\n\n"},{"verse":"2","text":"pero no midas el atrio exterior porque ha sido entregado a las naciones, las cuales pisotear&#225;n la ciudad santa durante cuarenta y dos meses. \n","readableText":"pero no midas el atrio exterior porque ha sido entregado a las naciones, las\ncuales pisotearán la ciudad santa durante cuarenta y dos meses.\n\n"},{"verse":"3","text":"Mientras tanto, yo dar&#233; poder a mis dos testigos, y ellos se vestir&#225;n de tela &#225;spera y profetizar&#225;n durante esos 1260 d&#237;as&#187;.   \n","readableText":"Mientras tanto, yo daré poder a mis dos testigos, y ellos se vestirán de tela\náspera y profetizarán durante esos 1260 días».\n\n"},{"verse":"4","text":"Estos dos profetas son los dos olivos y los dos candelabros que est&#225;n delante del Se&#241;or de toda la tierra. \n","readableText":"Estos dos profetas son los dos olivos y los dos candelabros que están delante\ndel Señor de toda la tierra.\n\n"},{"verse":"5","text":"Si alguien trata de hacerles da&#241;o, sale fuego de sus bocas y consume a sus enemigos. As&#237; debe morir cualquiera que intente hacerles da&#241;o. \n","readableText":"Si alguien trata de hacerles daño, sale fuego de sus bocas y consume a sus\nenemigos. Así debe morir cualquiera que intente hacerles daño.\n\n"},{"verse":"6","text":"Ellos tienen el poder de cerrar los cielos para que no llueva durante el tiempo que profeticen. Tambi&#233;n tienen el poder de convertir los r&#237;os y los mares en sangre, y de azotar la tierra cuantas veces quieran con toda clase de plagas.   \n","readableText":"Ellos tienen el poder de cerrar los cielos para que no llueva durante el tiempo\nque profeticen. También tienen el poder de convertir los ríos y los mares en\nsangre, y de azotar la tierra cuantas veces quieran con toda clase de plagas.\n\n\n"},{"verse":"7","text":"Cuando los testigos hayan terminado de dar su testimonio, la bestia que sube del abismo sin fondo  declarar&#225; la guerra contra ellos, los conquistar&#225; y los matar&#225;. \n","readableText":"Cuando los testigos hayan terminado de dar su testimonio, la bestia que sube\ndel abismo sin fondo declarará la guerra contra ellos, los conquistará y los\nmatará.\n\n"},{"verse":"8","text":"Y sus cuerpos quedar&#225;n tendidos en la calle principal de Jerusal&#233;n,  la ciudad que simb&#243;licamente se llama &#171;Sodoma&#187; y &#171;Egipto&#187;, la ciudad en la cual su Se&#241;or fue crucificado. \n","readableText":"Y sus cuerpos quedarán tendidos en la calle principal de Jerusalén, la ciudad\nque simbólicamente se llama «Sodoma» y «Egipto», la ciudad en la cual su Señor\nfue crucificado.\n\n"},{"verse":"9","text":"Y durante tres d&#237;as y medio, todos los pueblos y todas las tribus, lenguas y naciones se quedar&#225;n mirando los cad&#225;veres. A nadie se le permitir&#225; enterrarlos. \n","readableText":"Y durante tres días y medio, todos los pueblos y todas las tribus, lenguas y\nnaciones se quedarán mirando los cadáveres. A nadie se le permitirá\nenterrarlos.\n\n"},{"verse":"10","text":"Los que pertenecen a este mundo se alegrar&#225;n y se har&#225;n regalos unos a otros para celebrar la muerte de los dos profetas que los hab&#237;an atormentado.   \n","readableText":"Los que pertenecen a este mundo se alegrarán y se harán regalos unos a otros\npara celebrar la muerte de los dos profetas que los habían atormentado.\n\n"},{"verse":"11","text":"Pero despu&#233;s de tres d&#237;as y medio, Dios sopl&#243; vida en ellos, &#161;y se pusieron de pie! El terror se apoder&#243; de todos los que estaban mir&#225;ndolos. \n","readableText":"Pero después de tres días y medio, Dios sopló vida en ellos, ¡y se pusieron de\npie! El terror se apoderó de todos los que estaban mirándolos.\n\n"},{"verse":"12","text":"Luego una fuerte voz del cielo llam&#243; a los dos profetas: &#171;&#161;Suban aqu&#237;!&#187;. Entonces ellos subieron al cielo en una nube mientras sus enemigos los ve&#237;an.   \n","readableText":"Luego una fuerte voz del cielo llamó a los dos profetas: «¡Suban aquí!».\nEntonces ellos subieron al cielo en una nube mientras sus enemigos los veían.\n\n\n"},{"verse":"13","text":"En ese mismo momento, hubo un gran terremoto que destruy&#243; la d&#233;cima parte de la ciudad. Murieron siete mil personas en el terremoto, y todos los dem&#225;s quedaron aterrorizados y le dieron la gloria al Dios del cielo.   \n","readableText":"En ese mismo momento, hubo un gran terremoto que destruyó la décima parte de la\nciudad. Murieron siete mil personas en el terremoto, y todos los demás quedaron\naterrorizados y le dieron la gloria al Dios del cielo.\n\n"},{"verse":"14","text":"El segundo terror ya pas&#243;, pero mira, el tercer terror viene pronto.   \n","readableText":"El segundo terror ya pasó, pero mira, el tercer terror viene pronto.\n\n"},{"verse":"15","text":"Entonces el s&#233;ptimo &#225;ngel toc&#243; su trompeta, y hubo fuertes voces que gritaban en el cielo: &#171;Ahora el mundo ya es el reino de nuestro Se&#241;or y de su Cristo, y &#233;l reinar&#225; por siempre y para siempre&#187;.   \n","readableText":"Entonces el séptimo ángel tocó su trompeta, y hubo fuertes voces que gritaban\nen el cielo: «Ahora el mundo ya es el reino de nuestro Señor y de su Cristo, y\nél reinará por siempre y para siempre».\n\n"},{"verse":"16","text":"Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios se postraron rostro en tierra y lo adoraron, \n","readableText":"Los veinticuatro ancianos que estaban sentados en sus tronos delante de Dios se\npostraron rostro en tierra y lo adoraron,\n\n"},{"verse":"17","text":"diciendo: &#171;Te damos gracias, Se&#241;or Dios, el Todopoderoso, el que es y que siempre fue, porque ahora has tomado tu gran poder y has comenzado a reinar.   \n","readableText":"diciendo: «Te damos gracias, Señor Dios, el Todopoderoso, el que es y que\nsiempre fue, porque ahora has tomado tu gran poder y has comenzado a reinar.\n\n"},{"verse":"18","text":"Las naciones se llenaron de ira, pero ahora el tiempo de tu ira ha llegado. Es tiempo de juzgar a los muertos y de recompensar a tus siervos, los profetas, y tambi&#233;n a tu pueblo santo y a todos los que temen tu nombre, desde el menos importante hasta el m&#225;s importante. Es tiempo de destruir a todos los que han causado destrucci&#243;n en la tierra&#187;.   \n","readableText":"Las naciones se llenaron de ira, pero ahora el tiempo de tu ira ha llegado. Es\ntiempo de juzgar a los muertos y de recompensar a tus siervos, los profetas, y\ntambién a tu pueblo santo y a todos los que temen tu nombre, desde el menos\nimportante hasta el más importante. Es tiempo de destruir a todos los que han\ncausado destrucción en la tierra».\n\n"},{"verse":"19","text":"Despu&#233;s se abri&#243; en el cielo el templo de Dios, y el arca de su pacto se pod&#237;a ver dentro del templo. Salieron rel&#225;mpagos, rugieron truenos y estruendos, y hubo un terremoto y una fuerte tormenta de granizo.\n","readableText":"Después se abrió en el cielo el templo de Dios, y el arca de su pacto se podía\nver dentro del templo. Salieron relámpagos, rugieron truenos y estruendos, y\nhubo un terremoto y una fuerte tormenta de granizo.\n\n"}]}
