{"book":"REV","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Luego vi al Cordero de pie sobre el monte Sion, y con &#233;l hab&#237;a 144.000 que ten&#237;an el nombre del Cordero y el de su Padre escrito en la frente. \n","readableText":"Luego vi al Cordero de pie sobre el monte Sion, y con él había 144.000 que\ntenían el nombre del Cordero y el de su Padre escrito en la frente.\n\n"},{"verse":"2","text":"Y o&#237; un sonido que ven&#237;a del cielo, era como el rugido de grandes olas del mar o el retumbar de fuertes truenos. Parec&#237;a el sonido de muchos arpistas tocando juntos.   \n","readableText":"Y oí un sonido que venía del cielo, era como el rugido de grandes olas del mar\no el retumbar de fuertes truenos. Parecía el sonido de muchos arpistas tocando\njuntos.\n\n"},{"verse":"3","text":"Ese gran coro entonaba un nuevo canto maravilloso delante del trono de Dios y delante de los cuatro seres vivientes y los veinticuatro ancianos. Nadie pod&#237;a aprender ese canto aparte de los 144.000 que hab&#237;an sido rescatados de la tierra. \n","readableText":"Ese gran coro entonaba un nuevo canto maravilloso delante del trono de Dios y\ndelante de los cuatro seres vivientes y los veinticuatro ancianos. Nadie podía\naprender ese canto aparte de los 144.000 que habían sido rescatados de la\ntierra.\n\n"},{"verse":"4","text":"Ellos se han mantenido tan puros como v&#237;rgenes,  y son los que siguen al Cordero dondequiera que va. Han sido comprados de entre los pueblos de la tierra como ofrenda especial  para Dios y para el Cordero. \n","readableText":"Ellos se han mantenido tan puros como vírgenes, y son los que siguen al Cordero\ndondequiera que va. Han sido comprados de entre los pueblos de la tierra como\nofrenda especial para Dios y para el Cordero.\n\n"},{"verse":"5","text":"Ellos no han dicho mentiras y son intachables.   \n","readableText":"Ellos no han dicho mentiras y son intachables.\n\n"},{"verse":"6","text":"Y vi a otro &#225;ngel, que volaba por el cielo y llevaba la eterna Buena Noticia para proclamarla a los que pertenecen a este mundo: a todo pueblo y toda naci&#243;n, tribu y lengua. \n","readableText":"Y vi a otro ángel, que volaba por el cielo y llevaba la eterna Buena Noticia\npara proclamarla a los que pertenecen a este mundo: a todo pueblo y toda\nnación, tribu y lengua.\n\n"},{"verse":"7","text":"&#171;Teman a Dios &#8212;gritaba&#8212;. Denle gloria a &#233;l, porque ha llegado el tiempo en que ocupe su lugar como juez. Adoren al que hizo los cielos, la tierra, el mar y todos los manantiales de agua&#187;.   \n","readableText":"«Teman a Dios —gritaba—. Denle gloria a él, porque ha llegado el tiempo en que\nocupe su lugar como juez. Adoren al que hizo los cielos, la tierra, el mar y\ntodos los manantiales de agua».\n\n"},{"verse":"8","text":"Luego otro &#225;ngel lo sigui&#243; por el cielo mientras gritaba: &#171;Babilonia ha ca&#237;do &#8212;cay&#243; esa gran ciudad&#8212; porque hizo que todas las naciones del mundo bebieran el vino de su apasionada inmoralidad&#187;.   \n","readableText":"Luego otro ángel lo siguió por el cielo mientras gritaba: «Babilonia ha caído\n—cayó esa gran ciudad— porque hizo que todas las naciones del mundo bebieran el\nvino de su apasionada inmoralidad».\n\n"},{"verse":"9","text":"Despu&#233;s un tercer &#225;ngel los sigui&#243; mientras gritaba: &#171;Todo el que adore a la bestia y a su estatua o acepte su marca en la frente o en la mano \n","readableText":"Después un tercer ángel los siguió mientras gritaba: «Todo el que adore a la\nbestia y a su estatua o acepte su marca en la frente o en la mano\n\n"},{"verse":"10","text":"tendr&#225; que beber el vino de la ira de Dios, que se ha servido sin diluir en la copa del furor de Dios. Ellos ser&#225;n atormentados con fuego y azufre ardiente en presencia de los &#225;ngeles santos y del Cordero. \n","readableText":"tendrá que beber el vino de la ira de Dios, que se ha servido sin diluir en la\ncopa del furor de Dios. Ellos serán atormentados con fuego y azufre ardiente en\npresencia de los ángeles santos y del Cordero.\n\n"},{"verse":"11","text":"El humo de su tormento subir&#225; por siempre jam&#225;s, y no tendr&#225;n alivio ni de d&#237;a ni de noche, porque adoraron a la bestia y a su estatua y aceptaron la marca de su nombre&#187;.   \n","readableText":"El humo de su tormento subirá por siempre jamás, y no tendrán alivio ni de día\nni de noche, porque adoraron a la bestia y a su estatua y aceptaron la marca de\nsu nombre».\n\n"},{"verse":"12","text":"Esto significa que el pueblo de Dios tiene que soportar la persecuci&#243;n con paciencia, obedeciendo sus mandamientos y manteniendo la fe en Jes&#250;s.   \n","readableText":"Esto significa que el pueblo de Dios tiene que soportar la persecución con\npaciencia, obedeciendo sus mandamientos y manteniendo la fe en Jesús.\n\n"},{"verse":"13","text":"Y o&#237; una voz del cielo que dec&#237;a: &#171;Escribe lo siguiente: benditos son los que de ahora en adelante mueran en el Se&#241;or. El Esp&#237;ritu dice: &#8220;S&#237;, ellos son en verdad benditos, porque descansar&#225;n de su arduo trabajo, &#161;pues sus buenas acciones los siguen!&#8221;&#187;.   \n","readableText":"Y oí una voz del cielo que decía: «Escribe lo siguiente: benditos son los que\nde ahora en adelante mueran en el Señor. El Espíritu dice: “Sí, ellos son en\nverdad benditos, porque descansarán de su arduo trabajo, ¡pues sus buenas\nacciones los siguen!”».\n\n"},{"verse":"14","text":"Entonces vi una nube blanca y sentado en la nube estaba alguien parecido al Hijo del Hombre.  Ten&#237;a una corona de oro en la cabeza y en la mano una hoz afilada.   \n","readableText":"Entonces vi una nube blanca y sentado en la nube estaba alguien parecido al\nHijo del Hombre. Tenía una corona de oro en la cabeza y en la mano una hoz\nafilada.\n\n"},{"verse":"15","text":"Entonces vino otro &#225;ngel desde el templo y le grit&#243; al que estaba sentado en la nube: &#171;Da rienda suelta a la hoz, porque ha llegado el tiempo para cosechar; ya est&#225; madura la cosecha en la tierra&#187;. \n","readableText":"Entonces vino otro ángel desde el templo y le gritó al que estaba sentado en la\nnube: «Da rienda suelta a la hoz, porque ha llegado el tiempo para cosechar; ya\nestá madura la cosecha en la tierra».\n\n"},{"verse":"16","text":"Y el que estaba sentado en la nube pas&#243; la hoz sobre la tierra, y toda la tierra fue cosechada.   \n","readableText":"Y el que estaba sentado en la nube pasó la hoz sobre la tierra, y toda la\ntierra fue cosechada.\n\n"},{"verse":"17","text":"Despu&#233;s vino otro &#225;ngel desde el templo que est&#225; en el cielo, y &#233;l tambi&#233;n ten&#237;a una hoz afilada. \n","readableText":"Después vino otro ángel desde el templo que está en el cielo, y él también\ntenía una hoz afilada.\n\n"},{"verse":"18","text":"Luego otro &#225;ngel, que ten&#237;a poder para destruir con fuego, vino desde el altar y le grit&#243; al &#225;ngel que ten&#237;a la hoz afilada: &#171;Pasa ahora tu hoz y junta los racimos de los vi&#241;edos de la tierra, porque las uvas ya est&#225;n maduras para el juicio&#187;. \n","readableText":"Luego otro ángel, que tenía poder para destruir con fuego, vino desde el altar\ny le gritó al ángel que tenía la hoz afilada: «Pasa ahora tu hoz y junta los\nracimos de los viñedos de la tierra, porque las uvas ya están maduras para el\njuicio».\n\n"},{"verse":"19","text":"As&#237; que el &#225;ngel pas&#243; su hoz sobre la tierra y ech&#243; las uvas en el gran lagar de la ira de Dios. \n","readableText":"Así que el ángel pasó su hoz sobre la tierra y echó las uvas en el gran lagar\nde la ira de Dios.\n\n"},{"verse":"20","text":"Las uvas fueron pisadas en el lagar fuera de la ciudad, y del lagar brot&#243; un r&#237;o de sangre de unos trescientos kil&#243;metros  de largo que llegaba hasta los frenos de un caballo.\n","readableText":"Las uvas fueron pisadas en el lagar fuera de la ciudad, y del lagar brotó un\nrío de sangre de unos trescientos kilómetros de largo que llegaba hasta los\nfrenos de un caballo.\n\n"}]}
