{"book":"REV","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"   &#187;Escribe esta carta al &#225;ngel       de la iglesia de &#201;feso. Este es el mensaje de aquel que tiene las siete estrellas en la mano derecha, del que camina en medio de los siete candelabros de oro:   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Éfeso. Este es el mensaje de\naquel que tiene las siete estrellas en la mano derecha, del que camina en medio\nde los siete candelabros de oro:\n\n"},{"verse":"2","text":"   &#187;Yo s&#233; todo lo que haces. He visto tu arduo trabajo y tu paciencia con perseverancia. S&#233; que no toleras a la gente malvada. Has puesto a prueba las pretensiones de esos que dicen ser ap&#243;stoles pero no lo son. Has descubierto que son mentirosos.   \n","readableText":" »Yo sé todo lo que haces. He visto tu arduo trabajo y tu paciencia con\nperseverancia. Sé que no toleras a la gente malvada. Has puesto a prueba las\npretensiones de esos que dicen ser apóstoles pero no lo son. Has descubierto\nque son mentirosos.\n\n"},{"verse":"3","text":"Has sufrido por mi nombre con paciencia sin darte por vencido.   \n","readableText":"Has sufrido por mi nombre con paciencia sin darte por vencido.\n\n"},{"verse":"4","text":"   &#187;Pero tengo una queja en tu contra. &#161;No me amas a m&#237; ni se aman entre ustedes como al principio!      \n","readableText":" »Pero tengo una queja en tu contra. ¡No me amas a mí ni se aman entre ustedes\ncomo al principio!\n\n"},{"verse":"5","text":"&#161;Mira hasta d&#243;nde has ca&#237;do! Vu&#233;lvete a m&#237; y haz las obras que hac&#237;as al principio. Si no te arrepientes, vendr&#233; y quitar&#233; tu candelabro de su lugar entre las iglesias;   \n","readableText":"¡Mira hasta dónde has caído! Vuélvete a mí y haz las obras que hacías al\nprincipio. Si no te arrepientes, vendré y quitaré tu candelabro de su lugar\nentre las iglesias;\n\n"},{"verse":"6","text":"pero tienes esto a tu favor: odias las obras malvadas de los nicola&#237;tas, al igual que yo.   \n","readableText":"pero tienes esto a tu favor: odias las obras malvadas de los nicolaítas, al\nigual que yo.\n\n"},{"verse":"7","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias. A todos los que salgan vencedores, les dar&#233; del fruto del &#225;rbol de la vida, que est&#225; en el para&#237;so de Dios.   \n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias. A todos los que salgan vencedores, les daré del fruto\ndel árbol de la vida, que está en el paraíso de Dios.\n\n"},{"verse":"8","text":"   &#187;Escribe esta carta al &#225;ngel de la iglesia de Esmirna. Este es el mensaje de aquel que es el Primero y el &#218;ltimo, que estuvo muerto pero ahora vive:   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Esmirna. Este es el mensaje de\naquel que es el Primero y el Último, que estuvo muerto pero ahora vive:\n\n"},{"verse":"9","text":"   &#187;Yo s&#233; de tu sufrimiento y tu pobreza, &#161;pero t&#250; eres rico! Conozco la blasfemia de los que se te oponen. Dicen ser jud&#237;os pero no lo son, porque su sinagoga le pertenece a Satan&#225;s.   \n","readableText":" »Yo sé de tu sufrimiento y tu pobreza, ¡pero tú eres rico! Conozco la\nblasfemia de los que se te oponen. Dicen ser judíos pero no lo son, porque su\nsinagoga le pertenece a Satanás.\n\n"},{"verse":"10","text":"No tengas miedo de lo que est&#225;s a punto de sufrir. El diablo meter&#225; a algunos de ustedes en la c&#225;rcel para ponerlos a prueba, y sufrir&#225;n por diez d&#237;as; pero si permaneces fiel, incluso cuando te enfrentes a la muerte, te dar&#233; la corona de la vida.   \n","readableText":"No tengas miedo de lo que estás a punto de sufrir. El diablo meterá a algunos\nde ustedes en la cárcel para ponerlos a prueba, y sufrirán por diez días; pero\nsi permaneces fiel, incluso cuando te enfrentes a la muerte, te daré la corona\nde la vida.\n\n"},{"verse":"11","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias. Los que salgan vencedores no sufrir&#225;n da&#241;o de la segunda muerte.   \n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias. Los que salgan vencedores no sufrirán daño de la\nsegunda muerte.\n\n"},{"verse":"12","text":"   &#187;Escribe esta carta al &#225;ngel de la iglesia de P&#233;rgamo. Este es el mensaje de aquel que tiene la espada aguda de doble filo:   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Pérgamo. Este es el mensaje de\naquel que tiene la espada aguda de doble filo:\n\n"},{"verse":"13","text":"   &#187;Yo s&#233; que vives en la ciudad donde Satan&#225;s tiene su trono; sin embargo, has permanecido leal a mi nombre. Te rehusaste a negarme aun cuando mi fiel testigo, Antipas, muri&#243; como m&#225;rtir en medio de ustedes, all&#237; en la ciudad de Satan&#225;s.   \n","readableText":" »Yo sé que vives en la ciudad donde Satanás tiene su trono; sin embargo, has\npermanecido leal a mi nombre. Te rehusaste a negarme aun cuando mi fiel\ntestigo, Antipas, murió como mártir en medio de ustedes, allí en la ciudad de\nSatanás.\n\n"},{"verse":"14","text":"   &#187;Pero tengo unas cuantas quejas en tu contra. Toleras a algunos de entre ustedes que mantienen la ense&#241;anza de Balaam, quien le ense&#241;&#243; a Balac c&#243;mo hacer tropezar al pueblo de Israel. Les ense&#241;&#243; a pecar, incit&#225;ndolos a comer alimentos ofrecidos a &#237;dolos y a cometer pecado sexual.   \n","readableText":" »Pero tengo unas cuantas quejas en tu contra. Toleras a algunos de entre\nustedes que mantienen la enseñanza de Balaam, quien le enseñó a Balac cómo\nhacer tropezar al pueblo de Israel. Les enseñó a pecar, incitándolos a comer\nalimentos ofrecidos a ídolos y a cometer pecado sexual.\n\n"},{"verse":"15","text":"De modo parecido, entre ustedes hay algunos nicola&#237;tas que siguen esa misma ense&#241;anza.   \n","readableText":"De modo parecido, entre ustedes hay algunos nicolaítas que siguen esa misma\nenseñanza.\n\n"},{"verse":"16","text":"Arrepi&#233;ntete de tu pecado, o de lo contrario, vendr&#233; a ti de repente y pelear&#233; contra ellos con la espada de mi boca.   \n","readableText":"Arrepiéntete de tu pecado, o de lo contrario, vendré a ti de repente y pelearé\ncontra ellos con la espada de mi boca.\n\n"},{"verse":"17","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias. A todos los que salgan vencedores, les dar&#233; del man&#225; que ha sido escondido en el cielo. Y le dar&#233; a cada uno una piedra blanca, y en la piedra estar&#225; grabado un nombre nuevo que nadie comprende aparte de aquel que lo recibe.   \n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias. A todos los que salgan vencedores, les daré del maná\nque ha sido escondido en el cielo. Y le daré a cada uno una piedra blanca, y en\nla piedra estará grabado un nombre nuevo que nadie comprende aparte de aquel\nque lo recibe.\n\n"},{"verse":"18","text":"   &#187;Escribe esta carta al &#225;ngel de la iglesia de Tiatira. Este es el mensaje del Hijo de Dios, el que tiene los ojos como llamas de fuego y los pies como bronce pulido:   \n","readableText":" »Escribe esta carta al ángel de la iglesia de Tiatira. Este es el mensaje del\nHijo de Dios, el que tiene los ojos como llamas de fuego y los pies como bronce\npulido:\n\n"},{"verse":"19","text":"   &#187;Yo s&#233; todo lo que haces; he visto tu amor, tu fe, tu servicio y tu paciencia con perseverancia. Y veo tu constante mejor&#237;a en todas estas cosas.   \n","readableText":" »Yo sé todo lo que haces; he visto tu amor, tu fe, tu servicio y tu paciencia\ncon perseverancia. Y veo tu constante mejoría en todas estas cosas.\n\n"},{"verse":"20","text":"   &#187;Pero tengo una queja en tu contra. Permites que esa mujer &#8212;esa Jezabel que se llama a s&#237; misma profetisa&#8212; lleve a mis siervos por mal camino. Ella les ense&#241;a a cometer pecado sexual y a comer alimentos ofrecidos a &#237;dolos.   \n","readableText":" »Pero tengo una queja en tu contra. Permites que esa mujer —esa Jezabel que se\nllama a sí misma profetisa— lleve a mis siervos por mal camino. Ella les enseña\na cometer pecado sexual y a comer alimentos ofrecidos a ídolos.\n\n"},{"verse":"21","text":"Le di tiempo para que se arrepintiera, pero ella no quiere abandonar su inmoralidad.   \n","readableText":"Le di tiempo para que se arrepintiera, pero ella no quiere abandonar su\ninmoralidad.\n\n"},{"verse":"22","text":"   &#187;Por lo tanto, la arrojar&#233; en una cama de sufrimiento,       y los que cometen adulterio con ella sufrir&#225;n terriblemente, a menos que se arrepientan y abandonen las maldades de ella.   \n","readableText":" »Por lo tanto, la arrojaré en una cama de sufrimiento, y los que cometen\nadulterio con ella sufrirán terriblemente, a menos que se arrepientan y\nabandonen las maldades de ella.\n\n"},{"verse":"23","text":"Herir&#233; de muerte a sus hijos. Entonces todas las iglesias sabr&#225;n que yo soy el que examina los pensamientos y las intenciones de cada persona. Y le dar&#233; a cada uno de ustedes lo que se merezca.   \n","readableText":"Heriré de muerte a sus hijos. Entonces todas las iglesias sabrán que yo soy el\nque examina los pensamientos y las intenciones de cada persona. Y le daré a\ncada uno de ustedes lo que se merezca.\n\n"},{"verse":"24","text":"   &#187;Pero tambi&#233;n tengo un mensaje para el resto de ustedes en Tiatira, los que no han seguido esa falsa ense&#241;anza (&#8220;verdades m&#225;s profundas&#8221;, como ellos las llaman, que en realidad son profundidades de Satan&#225;s). No les pedir&#233; nada m&#225;s,   \n","readableText":" »Pero también tengo un mensaje para el resto de ustedes en Tiatira, los que no\nhan seguido esa falsa enseñanza (“verdades más profundas”, como ellos las\nllaman, que en realidad son profundidades de Satanás). No les pediré nada más,\n\n\n"},{"verse":"25","text":"solo que retengan con firmeza lo que tienen hasta que yo venga.   \n","readableText":"solo que retengan con firmeza lo que tienen hasta que yo venga.\n\n"},{"verse":"26","text":"A todos los que salgan vencedores y me obedezcan hasta el final:    Les dar&#233; autoridad sobre todas las naciones.   \n","readableText":"A todos los que salgan vencedores y me obedezcan hasta el final: Les daré\nautoridad sobre todas las naciones.\n\n"},{"verse":"27","text":"   Gobernar&#225;n las naciones con vara de hierro    y las har&#225;n pedazos como si fueran ollas de barro.      \n","readableText":" Gobernarán las naciones con vara de hierro y las harán pedazos como si fueran\nollas de barro.\n\n"},{"verse":"28","text":"   Tendr&#225;n la misma autoridad que yo recib&#237; de mi Padre, &#161;y tambi&#233;n les dar&#233; la estrella de la ma&#241;ana!   \n","readableText":" Tendrán la misma autoridad que yo recibí de mi Padre, ¡y también les daré la\nestrella de la mañana!\n\n"},{"verse":"29","text":"   &#187;Todo el que tenga o&#237;dos para o&#237;r debe escuchar al Esp&#237;ritu y entender lo que &#233;l dice a las iglesias.\n","readableText":" »Todo el que tenga oídos para oír debe escuchar al Espíritu y entender lo que\nél dice a las iglesias.\n\n"}]}
