{"book":"REV","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Despu&#233;s de esto, o&#237; algo en el cielo que parec&#237;a las voces de una inmensa multitud que gritaba: &#171;&#161;Alabado sea el  Se&#241;or ! La salvaci&#243;n, la gloria y el poder le pertenecen a nuestro Dios.   \n","readableText":"Después de esto, oí algo en el cielo que parecía las voces de una inmensa\nmultitud que gritaba: «¡Alabado sea el Señor ! La salvación, la gloria y el\npoder le pertenecen a nuestro Dios.\n\n"},{"verse":"2","text":"Sus juicios son verdaderos y justos. &#201;l ha castigado a la gran prostituta que corrompi&#243; a la tierra con su inmoralidad. &#201;l ha vengado la muerte de sus siervos&#187;.   \n","readableText":"Sus juicios son verdaderos y justos. Él ha castigado a la gran prostituta que\ncorrompió a la tierra con su inmoralidad. Él ha vengado la muerte de sus\nsiervos».\n\n"},{"verse":"3","text":"Y otra vez, sus voces resonaron: &#171;&#161;Alabado sea el  Se&#241;or ! &#161;El humo de esa ciudad subir&#225; por siempre jam&#225;s!&#187;.   \n","readableText":"Y otra vez, sus voces resonaron: «¡Alabado sea el Señor ! ¡El humo de esa\nciudad subirá por siempre jamás!».\n\n"},{"verse":"4","text":"Entonces los veinticuatro ancianos y los cuatro seres vivientes se postraron y adoraron a Dios, que estaba sentado en el trono. Exclamaron: &#171;&#161;Am&#233;n! &#161;Alabado sea el  Se&#241;or !&#187;.   \n","readableText":"Entonces los veinticuatro ancianos y los cuatro seres vivientes se postraron y\nadoraron a Dios, que estaba sentado en el trono. Exclamaron: «¡Amén! ¡Alabado\nsea el Señor !».\n\n"},{"verse":"5","text":"Y del trono sali&#243; una voz que dijo: &#171;Alaben a nuestro Dios todos sus siervos y todos los que le temen, desde el m&#225;s insignificante hasta el m&#225;s importante&#187;.   \n","readableText":"Y del trono salió una voz que dijo: «Alaben a nuestro Dios todos sus siervos y\ntodos los que le temen, desde el más insignificante hasta el más importante».\n\n\n"},{"verse":"6","text":"Entonces volv&#237; a o&#237;r algo que parec&#237;a el grito de una inmensa multitud o el rugido de enormes olas del mar o el estruendo de un potente trueno, que dec&#237;an: &#171;&#161;Alabado sea el  Se&#241;or ! Pues el Se&#241;or nuestro Dios,  el Todopoderoso, reina.   \n","readableText":"Entonces volví a oír algo que parecía el grito de una inmensa multitud o el\nrugido de enormes olas del mar o el estruendo de un potente trueno, que decían:\n«¡Alabado sea el Señor ! Pues el Señor nuestro Dios, el Todopoderoso, reina.\n\n"},{"verse":"7","text":"Alegr&#233;monos y llen&#233;monos de gozo y d&#233;mosle honor a &#233;l, porque el tiempo ha llegado para la boda del Cordero, y su novia se ha preparado.   \n","readableText":"Alegrémonos y llenémonos de gozo y démosle honor a él, porque el tiempo ha\nllegado para la boda del Cordero, y su novia se ha preparado.\n\n"},{"verse":"8","text":"A ella se le ha concedido vestirse del lino blanco y puro de la m&#225;s alta calidad&#187;. Pues el lino de la m&#225;s alta calidad representa las buenas acciones del pueblo santo de Dios.   \n","readableText":"A ella se le ha concedido vestirse del lino blanco y puro de la más alta\ncalidad». Pues el lino de la más alta calidad representa las buenas acciones\ndel pueblo santo de Dios.\n\n"},{"verse":"9","text":"Y el &#225;ngel me dijo: &#171;Escribe esto: &#8220;Benditos son los que est&#225;n invitados a la cena de la boda del Cordero&#8221;&#187;. Y a&#241;adi&#243;: &#171;Estas son palabras verdaderas que provienen de Dios&#187;.   \n","readableText":"Y el ángel me dijo: «Escribe esto: “Benditos son los que están invitados a la\ncena de la boda del Cordero”». Y añadió: «Estas son palabras verdaderas que\nprovienen de Dios».\n\n"},{"verse":"10","text":"Entonces me postr&#233; a sus pies para adorarlo, pero me dijo: &#171;No, no me adores a m&#237;. Yo soy un siervo de Dios, como t&#250; y tus hermanos que dan testimonio de su fe en Jes&#250;s. Adora &#250;nicamente a Dios, porque la esencia de la profec&#237;a es dar un claro testimonio de Jes&#250;s &#187;.   \n","readableText":"Entonces me postré a sus pies para adorarlo, pero me dijo: «No, no me adores a\nmí. Yo soy un siervo de Dios, como tú y tus hermanos que dan testimonio de su\nfe en Jesús. Adora únicamente a Dios, porque la esencia de la profecía es dar\nun claro testimonio de Jesús ».\n\n"},{"verse":"11","text":"Entonces vi el cielo abierto, y hab&#237;a all&#237; un caballo blanco. Su jinete se llamaba Fiel y Verdadero, porque juzga con rectitud y hace una guerra justa. \n","readableText":"Entonces vi el cielo abierto, y había allí un caballo blanco. Su jinete se\nllamaba Fiel y Verdadero, porque juzga con rectitud y hace una guerra justa.\n\n"},{"verse":"12","text":"Sus ojos eran como llamas de fuego, y llevaba muchas coronas en la cabeza. Ten&#237;a escrito un nombre que nadie entend&#237;a excepto &#233;l mismo. \n","readableText":"Sus ojos eran como llamas de fuego, y llevaba muchas coronas en la cabeza.\nTenía escrito un nombre que nadie entendía excepto él mismo.\n\n"},{"verse":"13","text":"Llevaba puesta una t&#250;nica ba&#241;ada de sangre, y su t&#237;tulo era &#171;la Palabra de Dios&#187;. \n","readableText":"Llevaba puesta una túnica bañada de sangre, y su título era «la Palabra de\nDios».\n\n"},{"verse":"14","text":"Los ej&#233;rcitos del cielo vestidos del lino blanco y puro de la m&#225;s alta calidad lo segu&#237;an en caballos blancos. \n","readableText":"Los ejércitos del cielo vestidos del lino blanco y puro de la más alta calidad\nlo seguían en caballos blancos.\n\n"},{"verse":"15","text":"De su boca sal&#237;a una espada afilada para derribar a las naciones. &#201;l las gobernar&#225; con vara de hierro y desatar&#225; el furor de la ira de Dios, el Todopoderoso, como el jugo que corre del lagar. \n","readableText":"De su boca salía una espada afilada para derribar a las naciones. Él las\ngobernará con vara de hierro y desatará el furor de la ira de Dios, el\nTodopoderoso, como el jugo que corre del lagar.\n\n"},{"verse":"16","text":"En la t&#250;nica, a la altura del muslo,  estaba escrito el t&#237;tulo: &#171;Rey de todos los reyes y Se&#241;or de todos los se&#241;ores&#187;.   \n","readableText":"En la túnica, a la altura del muslo, estaba escrito el título: «Rey de todos\nlos reyes y Señor de todos los señores».\n\n"},{"verse":"17","text":"Despu&#233;s vi a un &#225;ngel parado en el sol que les gritaba a los buitres que volaban en lo alto de los cielos: &#171;&#161;Vengan! Re&#250;nanse para el gran banquete que Dios ha preparado. \n","readableText":"Después vi a un ángel parado en el sol que les gritaba a los buitres que\nvolaban en lo alto de los cielos: «¡Vengan! Reúnanse para el gran banquete que\nDios ha preparado.\n\n"},{"verse":"18","text":"Vengan y coman la carne de los reyes, los generales y los fuertes guerreros; la de los caballos y sus jinetes y la de toda la humanidad, tanto esclavos como libres, tanto peque&#241;os como grandes&#187;.   \n","readableText":"Vengan y coman la carne de los reyes, los generales y los fuertes guerreros; la\nde los caballos y sus jinetes y la de toda la humanidad, tanto esclavos como\nlibres, tanto pequeños como grandes».\n\n"},{"verse":"19","text":"Despu&#233;s vi a la bestia y a los reyes del mundo y sus ej&#233;rcitos, todos reunidos para luchar contra el que est&#225; sentado en el caballo y contra su ej&#233;rcito. \n","readableText":"Después vi a la bestia y a los reyes del mundo y sus ejércitos, todos reunidos\npara luchar contra el que está sentado en el caballo y contra su ejército.\n\n"},{"verse":"20","text":"Y la bestia fue capturada, y junto con ella, el falso profeta que hac&#237;a grandes milagros en nombre de la bestia; milagros que enga&#241;aban a todos los que hab&#237;an aceptado la marca de la bestia y adorado a su estatua. Tanto la bestia como el falso profeta fueron lanzados vivos al lago de fuego que arde con azufre. \n","readableText":"Y la bestia fue capturada, y junto con ella, el falso profeta que hacía grandes\nmilagros en nombre de la bestia; milagros que engañaban a todos los que habían\naceptado la marca de la bestia y adorado a su estatua. Tanto la bestia como el\nfalso profeta fueron lanzados vivos al lago de fuego que arde con azufre.\n\n"},{"verse":"21","text":"Todo su ej&#233;rcito fue aniquilado por la espada afilada que sal&#237;a de la boca del que montaba el caballo blanco. Y todos los buitres devoraron los cuerpos muertos hasta hartarse.\n","readableText":"Todo su ejército fue aniquilado por la espada afilada que salía de la boca del\nque montaba el caballo blanco. Y todos los buitres devoraron los cuerpos\nmuertos hasta hartarse.\n\n"}]}
