{"book":"REV","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Uno de los siete &#225;ngeles que derramaron las siete copas se acerc&#243; y me dijo: &#171;Ven conmigo, y te mostrar&#233; la sentencia que recibir&#225; la gran prostituta, que gobierna  sobre muchas aguas. \n","readableText":"Uno de los siete ángeles que derramaron las siete copas se acercó y me dijo:\n«Ven conmigo, y te mostraré la sentencia que recibirá la gran prostituta, que\ngobierna sobre muchas aguas.\n\n"},{"verse":"2","text":"Los reyes del mundo cometieron adulterio con ella, y los que pertenecen a este mundo se emborracharon con el vino de su inmoralidad&#187;.   \n","readableText":"Los reyes del mundo cometieron adulterio con ella, y los que pertenecen a este\nmundo se emborracharon con el vino de su inmoralidad».\n\n"},{"verse":"3","text":"Entonces el &#225;ngel me llev&#243; en el Esp&#237;ritu  al desierto. All&#237; vi a una mujer sentada sobre una bestia de color escarlata que ten&#237;a siete cabezas y diez cuernos, y estaba llena de blasfemias escritas contra Dios. \n","readableText":"Entonces el ángel me llevó en el Espíritu al desierto. Allí vi a una mujer\nsentada sobre una bestia de color escarlata que tenía siete cabezas y diez\ncuernos, y estaba llena de blasfemias escritas contra Dios.\n\n"},{"verse":"4","text":"La mujer estaba vestida de p&#250;rpura y escarlata y llevaba puestas hermosas joyas de oro, piedras preciosas y perlas. En la mano ten&#237;a una copa de oro llena de obscenidades y de las inmundicias de su inmoralidad. \n","readableText":"La mujer estaba vestida de púrpura y escarlata y llevaba puestas hermosas joyas\nde oro, piedras preciosas y perlas. En la mano tenía una copa de oro llena de\nobscenidades y de las inmundicias de su inmoralidad.\n\n"},{"verse":"5","text":"Ten&#237;a escrito en la frente un nombre misterioso: Babilonia la grande, madre de todas las prostitutas y obscenidades del mundo. \n","readableText":"Tenía escrito en la frente un nombre misterioso: Babilonia la grande, madre de\ntodas las prostitutas y obscenidades del mundo.\n\n"},{"verse":"6","text":"Pude ver que ella estaba borracha, borracha de la sangre del pueblo santo de Dios, es decir, los que testificaron de Jes&#250;s. Me qued&#233; mir&#225;ndola totalmente asombrado.   \n","readableText":"Pude ver que ella estaba borracha, borracha de la sangre del pueblo santo de\nDios, es decir, los que testificaron de Jesús. Me quedé mirándola totalmente\nasombrado.\n\n"},{"verse":"7","text":"&#171;&#191;Por qu&#233; te asombras tanto? &#8212;pregunt&#243; el &#225;ngel&#8212;. Te explicar&#233; el misterio de esta mujer y de la bestia con siete cabezas y diez cuernos sobre la que ella est&#225; sentada. \n","readableText":"«¿Por qué te asombras tanto? —preguntó el ángel—. Te explicaré el misterio de\nesta mujer y de la bestia con siete cabezas y diez cuernos sobre la que ella\nestá sentada.\n\n"},{"verse":"8","text":"La bestia que viste, antes viv&#237;a pero ya no. Sin embargo, pronto subir&#225; del abismo sin fondo  e ir&#225; a la destrucci&#243;n eterna. Los que pertenecen a este mundo, cuyos nombres no fueron escritos en el libro de la vida antes de la creaci&#243;n del mundo, se asombrar&#225;n al ver la reaparici&#243;n de esta bestia, que hab&#237;a muerto.   \n","readableText":"La bestia que viste, antes vivía pero ya no. Sin embargo, pronto subirá del\nabismo sin fondo e irá a la destrucción eterna. Los que pertenecen a este\nmundo, cuyos nombres no fueron escritos en el libro de la vida antes de la\ncreación del mundo, se asombrarán al ver la reaparición de esta bestia, que\nhabía muerto.\n\n"},{"verse":"9","text":"&#187;Aqu&#237; se requiere una mente con entendimiento: las siete cabezas de la bestia representan las siete colinas donde la mujer gobierna. Tambi&#233;n representan siete reyes: \n","readableText":"»Aquí se requiere una mente con entendimiento: las siete cabezas de la bestia\nrepresentan las siete colinas donde la mujer gobierna. También representan\nsiete reyes:\n\n"},{"verse":"10","text":"cinco reyes ya han ca&#237;do, el sexto reina actualmente, y el s&#233;ptimo todav&#237;a no ha llegado pero su reino ser&#225; breve.   \n","readableText":"cinco reyes ya han caído, el sexto reina actualmente, y el séptimo todavía no\nha llegado pero su reino será breve.\n\n"},{"verse":"11","text":"&#187;La bestia escarlata que exist&#237;a pero que ya no existe es el octavo rey. Este rey es como los otros siete, y &#233;l tambi&#233;n va rumbo a la destrucci&#243;n. \n","readableText":"»La bestia escarlata que existía pero que ya no existe es el octavo rey. Este\nrey es como los otros siete, y él también va rumbo a la destrucción.\n\n"},{"verse":"12","text":"Los diez cuernos de la bestia son diez reyes que todav&#237;a no han subido al poder; pero estos ser&#225;n designados como reyes por un breve momento para reinar junto con la bestia. \n","readableText":"Los diez cuernos de la bestia son diez reyes que todavía no han subido al\npoder; pero estos serán designados como reyes por un breve momento para reinar\njunto con la bestia.\n\n"},{"verse":"13","text":"Los diez estar&#225;n de acuerdo en entregarle a la bestia el poder y la autoridad que tienen. \n","readableText":"Los diez estarán de acuerdo en entregarle a la bestia el poder y la autoridad\nque tienen.\n\n"},{"verse":"14","text":"Ir&#225;n juntos a la guerra contra el Cordero, pero el Cordero los derrotar&#225; porque &#233;l es el Se&#241;or de todos los se&#241;ores y el Rey de todos los reyes. Y los que &#233;l ha llamado y elegido y le son fieles, estar&#225;n con &#233;l&#187;.   \n","readableText":"Irán juntos a la guerra contra el Cordero, pero el Cordero los derrotará porque\nél es el Señor de todos los señores y el Rey de todos los reyes. Y los que él\nha llamado y elegido y le son fieles, estarán con él».\n\n"},{"verse":"15","text":"Luego el &#225;ngel me dijo: &#171;Las aguas donde la prostituta gobierna representan grandes multitudes de cada naci&#243;n y lengua. \n","readableText":"Luego el ángel me dijo: «Las aguas donde la prostituta gobierna representan\ngrandes multitudes de cada nación y lengua.\n\n"},{"verse":"16","text":"Tanto la bestia escarlata como sus diez cuernos odian a la prostituta. La desnudar&#225;n, comer&#225;n su carne y quemar&#225;n con fuego lo que quede de ella. \n","readableText":"Tanto la bestia escarlata como sus diez cuernos odian a la prostituta. La\ndesnudarán, comerán su carne y quemarán con fuego lo que quede de ella.\n\n"},{"verse":"17","text":"Pues Dios les ha puesto un plan en la mente, un plan que llevar&#225; a cabo los prop&#243;sitos de Dios. Ellos estar&#225;n de acuerdo en entregarle a la bestia escarlata la autoridad que tienen, y as&#237; se cumplir&#225;n las palabras de Dios. \n","readableText":"Pues Dios les ha puesto un plan en la mente, un plan que llevará a cabo los\npropósitos de Dios. Ellos estarán de acuerdo en entregarle a la bestia\nescarlata la autoridad que tienen, y así se cumplirán las palabras de Dios.\n\n"},{"verse":"18","text":"La mujer que viste en la visi&#243;n representa la gran ciudad que reina sobre los reyes del mundo&#187;.\n","readableText":"La mujer que viste en la visión representa la gran ciudad que reina sobre los\nreyes del mundo».\n\n"}]}
