{"book":"REV","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Luego vi en el cielo otro maravilloso suceso de gran importancia. Siete &#225;ngeles sosten&#237;an las &#250;ltimas siete plagas, que completar&#237;an la ira de Dios. \n","readableText":"Luego vi en el cielo otro maravilloso suceso de gran importancia. Siete ángeles\nsostenían las últimas siete plagas, que completarían la ira de Dios.\n\n"},{"verse":"2","text":"Vi delante de m&#237; algo que parec&#237;a un mar de cristal mezclado con fuego. Sobre este mar estaban de pie todos los que hab&#237;an vencido a la bestia, a su estatua y al n&#250;mero que representa su nombre. Todos ten&#237;an arpas que Dios les hab&#237;a dado \n","readableText":"Vi delante de mí algo que parecía un mar de cristal mezclado con fuego. Sobre\neste mar estaban de pie todos los que habían vencido a la bestia, a su estatua\ny al número que representa su nombre. Todos tenían arpas que Dios les había\ndado\n\n"},{"verse":"3","text":"y entonaban el canto de Mois&#233;s, siervo de Dios, y el canto del Cordero: &#171;Grandes y maravillosas son tus obras, oh Se&#241;or Dios, el Todopoderoso. Justos y verdaderos son tus caminos, oh Rey de las naciones.   \n","readableText":"y entonaban el canto de Moisés, siervo de Dios, y el canto del Cordero:\n«Grandes y maravillosas son tus obras, oh Señor Dios, el Todopoderoso. Justos y\nverdaderos son tus caminos, oh Rey de las naciones.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n no te temer&#225;, Se&#241;or, y glorificar&#225; tu nombre? Pues solo t&#250; eres santo. Todas las naciones vendr&#225;n y adorar&#225;n delante de ti, porque tus obras de justicia han sido reveladas&#187;.   \n","readableText":"¿Quién no te temerá, Señor, y glorificará tu nombre? Pues solo tú eres santo.\nTodas las naciones vendrán y adorarán delante de ti, porque tus obras de\njusticia han sido reveladas».\n\n"},{"verse":"5","text":"Luego mir&#233; y vi que se abr&#237;a por completo el templo que est&#225; en el cielo, el tabern&#225;culo de Dios. \n","readableText":"Luego miré y vi que se abría por completo el templo que está en el cielo, el\ntabernáculo de Dios.\n\n"},{"verse":"6","text":"Los siete &#225;ngeles que sosten&#237;an las siete plagas salieron del templo. Estaban vestidos de un lino blanco  sin mancha alguna y ten&#237;an una banda de oro que cruzaba el pecho. \n","readableText":"Los siete ángeles que sostenían las siete plagas salieron del templo. Estaban\nvestidos de un lino blanco sin mancha alguna y tenían una banda de oro que\ncruzaba el pecho.\n\n"},{"verse":"7","text":"Entonces uno de los cuatro seres vivientes le entreg&#243; a cada uno de los siete &#225;ngeles una copa de oro llena de la ira de Dios, quien vive por siempre y para siempre. \n","readableText":"Entonces uno de los cuatro seres vivientes le entregó a cada uno de los siete\nángeles una copa de oro llena de la ira de Dios, quien vive por siempre y para\nsiempre.\n\n"},{"verse":"8","text":"El templo se llen&#243; del humo de la gloria y el poder de Dios. Nadie pod&#237;a entrar en el templo hasta que los siete &#225;ngeles terminaran de derramar las siete plagas.\n","readableText":"El templo se llenó del humo de la gloria y el poder de Dios. Nadie podía entrar\nen el templo hasta que los siete ángeles terminaran de derramar las siete\nplagas.\n\n"}]}
