{"book":"REV","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Luego vi a un &#225;ngel que bajaba del cielo con la llave del abismo sin fondo  y una pesada cadena en la mano. \n","readableText":"Luego vi a un ángel que bajaba del cielo con la llave del abismo sin fondo y\nuna pesada cadena en la mano.\n\n"},{"verse":"2","text":"Sujet&#243; con fuerza al drag&#243;n &#8212;la serpiente antigua, quien es el diablo, Satan&#225;s&#8212; y lo encaden&#243; por mil a&#241;os. \n","readableText":"Sujetó con fuerza al dragón —la serpiente antigua, quien es el diablo, Satanás—\ny lo encadenó por mil años.\n\n"},{"verse":"3","text":"El &#225;ngel lo lanz&#243; al abismo sin fondo y lo encerr&#243; con llave para que Satan&#225;s no pudiera enga&#241;ar m&#225;s a las naciones hasta que se cumplieran los mil a&#241;os. Pasado ese tiempo, debe ser soltado por un poco de tiempo.   \n","readableText":"El ángel lo lanzó al abismo sin fondo y lo encerró con llave para que Satanás\nno pudiera engañar más a las naciones hasta que se cumplieran los mil años.\nPasado ese tiempo, debe ser soltado por un poco de tiempo.\n\n"},{"verse":"4","text":"Despu&#233;s vi tronos, y los que estaban sentados en ellos hab&#237;an recibido autoridad para juzgar. Vi las almas de aquellos que hab&#237;an sido decapitados por dar testimonio acerca de Jes&#250;s y proclamar la palabra de Dios. Ellos no hab&#237;an adorado a la bestia ni a su estatua, ni hab&#237;an aceptado su marca en la frente o en las manos. Volvieron a la vida, y reinaron con Cristo durante mil a&#241;os.   \n","readableText":"Después vi tronos, y los que estaban sentados en ellos habían recibido\nautoridad para juzgar. Vi las almas de aquellos que habían sido decapitados por\ndar testimonio acerca de Jesús y proclamar la palabra de Dios. Ellos no habían\nadorado a la bestia ni a su estatua, ni habían aceptado su marca en la frente o\nen las manos. Volvieron a la vida, y reinaron con Cristo durante mil años.\n\n"},{"verse":"5","text":"Esta es la primera resurrecci&#243;n. (El resto de los muertos no volvieron a la vida hasta que se cumplieron los mil a&#241;os). \n","readableText":"Esta es la primera resurrección. (El resto de los muertos no volvieron a la\nvida hasta que se cumplieron los mil años).\n\n"},{"verse":"6","text":"Benditos y santos son aquellos que forman parte de la primera resurrecci&#243;n, porque la segunda muerte no tiene ning&#250;n poder sobre ellos, sino que ser&#225;n sacerdotes de Dios y de Cristo, y reinar&#225;n con &#233;l durante mil a&#241;os.   \n","readableText":"Benditos y santos son aquellos que forman parte de la primera resurrección,\nporque la segunda muerte no tiene ningún poder sobre ellos, sino que serán\nsacerdotes de Dios y de Cristo, y reinarán con él durante mil años.\n\n"},{"verse":"7","text":"Cuando se cumplan los mil a&#241;os, Satan&#225;s ser&#225; liberado de su prisi&#243;n. \n","readableText":"Cuando se cumplan los mil años, Satanás será liberado de su prisión.\n\n"},{"verse":"8","text":"Saldr&#225; para enga&#241;ar a las naciones &#8212;llamadas Gog y Magog&#8212; por todos los extremos de la tierra. Las reunir&#225; a todas para la batalla: un poderoso ej&#233;rcito tan incalculable como la arena de la orilla del mar. \n","readableText":"Saldrá para engañar a las naciones —llamadas Gog y Magog— por todos los\nextremos de la tierra. Las reunirá a todas para la batalla: un poderoso\nejército tan incalculable como la arena de la orilla del mar.\n\n"},{"verse":"9","text":"Y los vi cuando sub&#237;an por toda la anchura de la tierra y rodeaban al pueblo de Dios y a la ciudad amada; pero cay&#243; fuego del cielo sobre el ej&#233;rcito que atacaba y lo consumi&#243;.   \n","readableText":"Y los vi cuando subían por toda la anchura de la tierra y rodeaban al pueblo de\nDios y a la ciudad amada; pero cayó fuego del cielo sobre el ejército que\natacaba y lo consumió.\n\n"},{"verse":"10","text":"Despu&#233;s el diablo, que los hab&#237;a enga&#241;ado, fue lanzado al lago de fuego que arde con azufre, donde ya estaban la bestia y el falso profeta. All&#237; ser&#225;n atormentados d&#237;a y noche por siempre jam&#225;s.   \n","readableText":"Después el diablo, que los había engañado, fue lanzado al lago de fuego que\narde con azufre, donde ya estaban la bestia y el falso profeta. Allí serán\natormentados día y noche por siempre jamás.\n\n"},{"verse":"11","text":"Y vi un gran trono blanco y al que estaba sentado en &#233;l. La tierra y el cielo huyeron de su presencia, pero no encontraron ning&#250;n lugar donde esconderse. \n","readableText":"Y vi un gran trono blanco y al que estaba sentado en él. La tierra y el cielo\nhuyeron de su presencia, pero no encontraron ningún lugar donde esconderse.\n\n"},{"verse":"12","text":"Vi a los muertos, tanto grandes como peque&#241;os, de pie delante del trono de Dios. Los libros fueron abiertos, entre ellos el libro de la vida. A los muertos se les juzg&#243; de acuerdo a las cosas que hab&#237;an hecho, seg&#250;n lo que estaba escrito en los libros. \n","readableText":"Vi a los muertos, tanto grandes como pequeños, de pie delante del trono de\nDios. Los libros fueron abiertos, entre ellos el libro de la vida. A los\nmuertos se les juzgó de acuerdo a las cosas que habían hecho, según lo que\nestaba escrito en los libros.\n\n"},{"verse":"13","text":"El mar entreg&#243; sus muertos, y la muerte y la tumba  tambi&#233;n entregaron sus muertos; y todos fueron juzgados seg&#250;n lo que hab&#237;an hecho. \n","readableText":"El mar entregó sus muertos, y la muerte y la tumba también entregaron sus\nmuertos; y todos fueron juzgados según lo que habían hecho.\n\n"},{"verse":"14","text":"Entonces la muerte y la tumba fueron lanzadas al lago de fuego. Este lago de fuego es la segunda muerte. \n","readableText":"Entonces la muerte y la tumba fueron lanzadas al lago de fuego. Este lago de\nfuego es la segunda muerte.\n\n"},{"verse":"15","text":"Y todo el que no ten&#237;a su nombre registrado en el libro de la vida fue lanzado al lago de fuego.\n","readableText":"Y todo el que no tenía su nombre registrado en el libro de la vida fue lanzado\nal lago de fuego.\n\n"}]}
