{"book":"REV","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Entonces fui testigo de un suceso de gran importancia en el cielo. Vi a una mujer vestida del sol, con la luna debajo de los pies y una corona de doce estrellas sobre la cabeza. \n","readableText":"Entonces fui testigo de un suceso de gran importancia en el cielo. Vi a una\nmujer vestida del sol, con la luna debajo de los pies y una corona de doce\nestrellas sobre la cabeza.\n\n"},{"verse":"2","text":"Estaba embarazada y gritaba a causa de los dolores de parto y de la agon&#237;a de dar a luz.   \n","readableText":"Estaba embarazada y gritaba a causa de los dolores de parto y de la agonía de\ndar a luz.\n\n"},{"verse":"3","text":"Luego fui testigo de otro suceso importante en el cielo. Vi a un gran drag&#243;n rojo con siete cabezas y diez cuernos, y una corona en cada cabeza. \n","readableText":"Luego fui testigo de otro suceso importante en el cielo. Vi a un gran dragón\nrojo con siete cabezas y diez cuernos, y una corona en cada cabeza.\n\n"},{"verse":"4","text":"Con la cola arrastr&#243; la tercera parte de las estrellas en el cielo y las arroj&#243; a la tierra. Cuando la mujer estaba a punto de dar a luz, el drag&#243;n se par&#243; delante de ella, listo para devorar al beb&#233; en cuanto naciera.   \n","readableText":"Con la cola arrastró la tercera parte de las estrellas en el cielo y las arrojó\na la tierra. Cuando la mujer estaba a punto de dar a luz, el dragón se paró\ndelante de ella, listo para devorar al bebé en cuanto naciera.\n\n"},{"verse":"5","text":"Ella dio a luz a un hijo que gobernar&#237;a a todas las naciones con vara de hierro. Al drag&#243;n le arrebataron el hijo y lo llevaron hasta Dios y su trono. \n","readableText":"Ella dio a luz a un hijo que gobernaría a todas las naciones con vara de\nhierro. Al dragón le arrebataron el hijo y lo llevaron hasta Dios y su trono.\n\n\n"},{"verse":"6","text":"Y la mujer huy&#243; al desierto, donde Dios hab&#237;a preparado un lugar para que la cuidaran durante 1260 d&#237;as.   \n","readableText":"Y la mujer huyó al desierto, donde Dios había preparado un lugar para que la\ncuidaran durante 1260 días.\n\n"},{"verse":"7","text":"Entonces hubo guerra en el cielo. Miguel y sus &#225;ngeles lucharon contra el drag&#243;n y sus &#225;ngeles. \n","readableText":"Entonces hubo guerra en el cielo. Miguel y sus ángeles lucharon contra el\ndragón y sus ángeles.\n\n"},{"verse":"8","text":"El drag&#243;n perdi&#243; la batalla y &#233;l y sus &#225;ngeles fueron expulsados del cielo. \n","readableText":"El dragón perdió la batalla y él y sus ángeles fueron expulsados del cielo.\n\n"},{"verse":"9","text":"Este gran drag&#243;n &#8212;la serpiente antigua llamada diablo o Satan&#225;s, el que enga&#241;a al mundo entero&#8212; fue lanzado a la tierra junto con todos sus &#225;ngeles.   \n","readableText":"Este gran dragón —la serpiente antigua llamada diablo o Satanás, el que engaña\nal mundo entero— fue lanzado a la tierra junto con todos sus ángeles.\n\n"},{"verse":"10","text":"Luego o&#237; una fuerte voz que resonaba por todo el cielo: &#171;Por fin han llegado la salvaci&#243;n y el poder, el reino de nuestro Dios, y la autoridad de su Cristo. Pues el acusador de nuestros hermanos &#8212;el que los acusa delante de nuestro Dios d&#237;a y noche&#8212; ha sido lanzado a la tierra.   \n","readableText":"Luego oí una fuerte voz que resonaba por todo el cielo: «Por fin han llegado la\nsalvación y el poder, el reino de nuestro Dios, y la autoridad de su Cristo.\nPues el acusador de nuestros hermanos —el que los acusa delante de nuestro Dios\ndía y noche— ha sido lanzado a la tierra.\n\n"},{"verse":"11","text":"Ellos lo han vencido por medio de la sangre del Cordero y por el testimonio que dieron. Y no amaron tanto la vida como para tenerle miedo a la muerte.   \n","readableText":"Ellos lo han vencido por medio de la sangre del Cordero y por el testimonio que\ndieron. Y no amaron tanto la vida como para tenerle miedo a la muerte.\n\n"},{"verse":"12","text":"Por lo tanto, &#161;al&#233;grense, oh cielos! &#161;Y al&#233;grense, ustedes, los que viven en los cielos! Pero el terror vendr&#225; sobre la tierra y el mar, pues el diablo ha descendido a ustedes con gran furia, porque sabe que le queda poco tiempo&#187;.   \n","readableText":"Por lo tanto, ¡alégrense, oh cielos! ¡Y alégrense, ustedes, los que viven en\nlos cielos! Pero el terror vendrá sobre la tierra y el mar, pues el diablo ha\ndescendido a ustedes con gran furia, porque sabe que le queda poco tiempo».\n\n"},{"verse":"13","text":"Cuando el drag&#243;n se dio cuenta de que hab&#237;a sido lanzado a la tierra, persigui&#243; a la mujer que hab&#237;a dado a luz al hijo var&#243;n; \n","readableText":"Cuando el dragón se dio cuenta de que había sido lanzado a la tierra, persiguió\na la mujer que había dado a luz al hijo varón;\n\n"},{"verse":"14","text":"pero a ella se le dieron dos alas como las de una gran &#225;guila para que pudiera volar al lugar que se hab&#237;a preparado para ella en el desierto. All&#237; ser&#237;a cuidada y protegida lejos del drag&#243;n  durante un tiempo, tiempos y la mitad de un tiempo.   \n","readableText":"pero a ella se le dieron dos alas como las de una gran águila para que pudiera\nvolar al lugar que se había preparado para ella en el desierto. Allí sería\ncuidada y protegida lejos del dragón durante un tiempo, tiempos y la mitad de\nun tiempo.\n\n"},{"verse":"15","text":"Luego el drag&#243;n trat&#243; de ahogar a la mujer con un torrente de agua que sal&#237;a de su boca; \n","readableText":"Luego el dragón trató de ahogar a la mujer con un torrente de agua que salía de\nsu boca;\n\n"},{"verse":"16","text":"pero entonces la tierra ayud&#243; a la mujer y abri&#243; la boca y trag&#243; el r&#237;o que brotaba de la boca del drag&#243;n. \n","readableText":"pero entonces la tierra ayudó a la mujer y abrió la boca y tragó el río que\nbrotaba de la boca del dragón.\n\n"},{"verse":"17","text":"As&#237; que el drag&#243;n se enfureci&#243; contra la mujer y le declar&#243; la guerra al resto de sus hijos, a todos los que obedecen los mandamientos de Dios y se mantienen firmes en su testimonio de Jes&#250;s.   \n","readableText":"Así que el dragón se enfureció contra la mujer y le declaró la guerra al resto\nde sus hijos, a todos los que obedecen los mandamientos de Dios y se mantienen\nfirmes en su testimonio de Jesús.\n\n"},{"verse":"18","text":"Entonces el drag&#243;n se plant&#243;  a la orilla junto al mar.\n","readableText":"Entonces el dragón se plantó a la orilla junto al mar.\n\n"}]}
