{"book":"MAL","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"He aqu&#237;, yo env&#237;o mi mensajero, el cual preparar&#225; el camino delante de m&#237;;  y vendr&#225; s&#250;bitamente a su templo el Se&#241;or a quien vosotros busc&#225;is, y el &#225;ngel del pacto, a quien dese&#225;is vosotros. He aqu&#237; viene, ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"He aquí, yo envío mi mensajero, el cual preparará el camino delante de mí; y\nvendrá súbitamente a su templo el Señor a quien vosotros buscáis, y el ángel\ndel pacto, a quien deseáis vosotros. He aquí viene, ha dicho Jehová de los\nejércitos.\n\n"},{"verse":"2","text":"&#191;Y qui&#233;n podr&#225; soportar el tiempo de su venida? &#191;o qui&#233;n podr&#225; estar en pie cuando &#233;l se manifieste?  Porque &#233;l es como fuego purificador, y como jab&#243;n de lavadores. \n","readableText":"¿Y quién podrá soportar el tiempo de su venida? ¿o quién podrá estar en pie\ncuando él se manifieste? Porque él es como fuego purificador, y como jabón de\nlavadores.\n\n"},{"verse":"3","text":"Y se sentar&#225; para afinar y limpiar la plata; porque limpiar&#225; a los hijos de Lev&#237;, los afinar&#225; como a oro y como a plata, y traer&#225;n a Jehov&#225; ofrenda en justicia. \n","readableText":"Y se sentará para afinar y limpiar la plata; porque limpiará a los hijos de\nLeví, los afinará como a oro y como a plata, y traerán a Jehová ofrenda en\njusticia.\n\n"},{"verse":"4","text":"Y ser&#225; grata a Jehov&#225; la ofrenda de Jud&#225; y de Jerusal&#233;n, como en los d&#237;as pasados, y como en los a&#241;os antiguos.   \n","readableText":"Y será grata a Jehová la ofrenda de Judá y de Jerusalén, como en los días\npasados, y como en los años antiguos.\n\n"},{"verse":"5","text":"Y vendr&#233; a vosotros para juicio; y ser&#233; pronto testigo contra los hechiceros y ad&#250;lteros, contra los que juran mentira, y los que defraudan en su salario al jornalero, a la viuda y al hu&#233;rfano, y los que hacen injusticia al extranjero, no teniendo temor de m&#237;, dice Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Y vendré a vosotros para juicio; y seré pronto testigo contra los hechiceros y\nadúlteros, contra los que juran mentira, y los que defraudan en su salario al\njornalero, a la viuda y al huérfano, y los que hacen injusticia al extranjero,\nno teniendo temor de mí, dice Jehová de los ejércitos.\n\n"},{"verse":"6","text":"Porque yo Jehov&#225; no cambio; por esto, hijos de Jacob, no hab&#233;is sido consumidos. \n","readableText":"Porque yo Jehová no cambio; por esto, hijos de Jacob, no habéis sido\nconsumidos.\n\n"},{"verse":"7","text":"Desde los d&#237;as de vuestros padres os hab&#233;is apartado de mis leyes, y no las guardasteis. Volveos a m&#237;, y yo me volver&#233; a vosotros, ha dicho Jehov&#225; de los ej&#233;rcitos. Mas dijisteis: &#191;En qu&#233; hemos de volvernos? \n","readableText":"Desde los días de vuestros padres os habéis apartado de mis leyes, y no las\nguardasteis. Volveos a mí, y yo me volveré a vosotros, ha dicho Jehová de los\nejércitos. Mas dijisteis: ¿En qué hemos de volvernos?\n\n"},{"verse":"8","text":"&#191;Robar&#225; el hombre a Dios? Pues vosotros me hab&#233;is robado. Y dijisteis: &#191;En qu&#233; te hemos robado? En vuestros diezmos y ofrendas. \n","readableText":"¿Robará el hombre a Dios? Pues vosotros me habéis robado. Y dijisteis: ¿En qué\nte hemos robado? En vuestros diezmos y ofrendas.\n\n"},{"verse":"9","text":"Malditos sois con maldici&#243;n, porque vosotros, la naci&#243;n toda, me hab&#233;is robado. \n","readableText":"Malditos sois con maldición, porque vosotros, la nación toda, me habéis robado.\n\n\n"},{"verse":"10","text":"Traed todos los diezmos al alfol&#237;  y haya alimento en mi casa; y probadme ahora en esto, dice Jehov&#225; de los ej&#233;rcitos, si no os abrir&#233; las ventanas de los cielos, y derramar&#233; sobre vosotros bendici&#243;n hasta que sobreabunde. \n","readableText":"Traed todos los diezmos al alfolí y haya alimento en mi casa; y probadme ahora\nen esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los\ncielos, y derramaré sobre vosotros bendición hasta que sobreabunde.\n\n"},{"verse":"11","text":"Reprender&#233; tambi&#233;n por vosotros al devorador, y no os destruir&#225; el fruto de la tierra, ni vuestra vid en el campo ser&#225; est&#233;ril, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Reprenderé también por vosotros al devorador, y no os destruirá el fruto de la\ntierra, ni vuestra vid en el campo será estéril, dice Jehová de los ejércitos.\n\n\n"},{"verse":"12","text":"Y todas las naciones os dir&#225;n bienaventurados; porque ser&#233;is tierra deseable, dice Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Y todas las naciones os dirán bienaventurados; porque seréis tierra deseable,\ndice Jehová de los ejércitos.\n\n"},{"verse":"13","text":"Vuestras palabras contra m&#237; han sido violentas, dice Jehov&#225;. Y dijisteis: &#191;Qu&#233; hemos hablado contra ti? \n","readableText":"Vuestras palabras contra mí han sido violentas, dice Jehová. Y dijisteis: ¿Qué\nhemos hablado contra ti?\n\n"},{"verse":"14","text":"Hab&#233;is dicho: Por dem&#225;s es servir a Dios. &#191;Qu&#233; aprovecha que guardemos su ley, y que andemos afligidos en presencia de Jehov&#225; de los ej&#233;rcitos? \n","readableText":"Habéis dicho: Por demás es servir a Dios. ¿Qué aprovecha que guardemos su ley,\ny que andemos afligidos en presencia de Jehová de los ejércitos?\n\n"},{"verse":"15","text":"Decimos, pues, ahora: Bienaventurados son los soberbios, y los que hacen impiedad no solo son prosperados, sino que tentaron a Dios y escaparon.   \n","readableText":"Decimos, pues, ahora: Bienaventurados son los soberbios, y los que hacen\nimpiedad no solo son prosperados, sino que tentaron a Dios y escaparon.\n\n"},{"verse":"16","text":"Entonces los que tem&#237;an a Jehov&#225; hablaron cada uno a su compa&#241;ero; y Jehov&#225; escuch&#243; y oy&#243;, y fue escrito libro de memoria delante de &#233;l para los que temen a Jehov&#225;, y para los que piensan en su nombre. \n","readableText":"Entonces los que temían a Jehová hablaron cada uno a su compañero; y Jehová\nescuchó y oyó, y fue escrito libro de memoria delante de él para los que temen\na Jehová, y para los que piensan en su nombre.\n\n"},{"verse":"17","text":"Y ser&#225;n para m&#237; especial tesoro, ha dicho Jehov&#225; de los ej&#233;rcitos, en el d&#237;a en que yo act&#250;e; y los perdonar&#233;, como el hombre que perdona a su hijo que le sirve. \n","readableText":"Y serán para mí especial tesoro, ha dicho Jehová de los ejércitos, en el día en\nque yo actúe; y los perdonaré, como el hombre que perdona a su hijo que le\nsirve.\n\n"},{"verse":"18","text":"Entonces os volver&#233;is, y discernir&#233;is la diferencia entre el justo y el malo, entre el que sirve a Dios y el que no le sirve.\n","readableText":"Entonces os volveréis, y discerniréis la diferencia entre el justo y el malo,\nentre el que sirve a Dios y el que no le sirve.\n\n"}]}
