{"book":"MAL","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Profec&#237;a de la palabra de Jehov&#225; contra Israel, por medio de Malaqu&#237;as.   \n","readableText":"Profecía de la palabra de Jehová contra Israel, por medio de Malaquías.\n\n"},{"verse":"2","text":"Yo os he amado, dice Jehov&#225;; y dijisteis: &#191;En qu&#233; nos amaste? &#191;No era Esa&#250; hermano de Jacob? dice Jehov&#225;. Y am&#233; a Jacob, \n","readableText":"Yo os he amado, dice Jehová; y dijisteis: ¿En qué nos amaste? ¿No era Esaú\nhermano de Jacob? dice Jehová. Y amé a Jacob,\n\n"},{"verse":"3","text":"y a Esa&#250; aborrec&#237;,  y convert&#237; sus montes en desolaci&#243;n, y abandon&#233; su heredad para los chacales del desierto. \n","readableText":"y a Esaú aborrecí, y convertí sus montes en desolación, y abandoné su heredad\npara los chacales del desierto.\n\n"},{"verse":"4","text":"Cuando Edom  dijere: Nos hemos empobrecido, pero volveremos a edificar lo arruinado; as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Ellos edificar&#225;n, y yo destruir&#233;; y les llamar&#225;n territorio de impiedad, y pueblo contra el cual Jehov&#225; est&#225; indignado para siempre. \n","readableText":"Cuando Edom dijere: Nos hemos empobrecido, pero volveremos a edificar lo\narruinado; así ha dicho Jehová de los ejércitos: Ellos edificarán, y yo\ndestruiré; y les llamarán territorio de impiedad, y pueblo contra el cual\nJehová está indignado para siempre.\n\n"},{"verse":"5","text":"Y vuestros ojos lo ver&#225;n, y dir&#233;is: Sea Jehov&#225; engrandecido m&#225;s all&#225; de los l&#237;mites de Israel.   \n","readableText":"Y vuestros ojos lo verán, y diréis: Sea Jehová engrandecido más allá de los\nlímites de Israel.\n\n"},{"verse":"6","text":"El hijo honra al padre, y el siervo a su se&#241;or. Si, pues, soy yo padre, &#191;d&#243;nde est&#225; mi honra? Y si soy se&#241;or, &#191;d&#243;nde est&#225; mi temor? dice Jehov&#225; de los ej&#233;rcitos a vosotros, oh sacerdotes, que menospreci&#225;is mi nombre. Y dec&#237;s: &#191;En qu&#233; hemos menospreciado tu nombre? \n","readableText":"El hijo honra al padre, y el siervo a su señor. Si, pues, soy yo padre, ¿dónde\nestá mi honra? Y si soy señor, ¿dónde está mi temor? dice Jehová de los\nejércitos a vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En\nqué hemos menospreciado tu nombre?\n\n"},{"verse":"7","text":"En que ofrec&#233;is sobre mi altar pan inmundo. Y dijisteis: &#191;En qu&#233; te hemos deshonrado? En que pens&#225;is que la mesa de Jehov&#225; es despreciable. \n","readableText":"En que ofrecéis sobre mi altar pan inmundo. Y dijisteis: ¿En qué te hemos\ndeshonrado? En que pensáis que la mesa de Jehová es despreciable.\n\n"},{"verse":"8","text":"Y cuando ofrec&#233;is el animal ciego para el sacrificio,  &#191;no es malo? Asimismo cuando ofrec&#233;is el cojo o el enfermo, &#191;no es malo? Pres&#233;ntalo, pues, a tu pr&#237;ncipe; &#191;acaso se agradar&#225; de ti, o le ser&#225;s acepto? dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Y cuando ofrecéis el animal ciego para el sacrificio, ¿no es malo? Asimismo\ncuando ofrecéis el cojo o el enfermo, ¿no es malo? Preséntalo, pues, a tu\npríncipe; ¿acaso se agradará de ti, o le serás acepto? dice Jehová de los\nejércitos.\n\n"},{"verse":"9","text":"Ahora, pues, orad por el favor de Dios, para que tenga piedad de nosotros. Pero &#191;c&#243;mo pod&#233;is agradarle, si hac&#233;is estas cosas? dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Ahora, pues, orad por el favor de Dios, para que tenga piedad de nosotros. Pero\n¿cómo podéis agradarle, si hacéis estas cosas? dice Jehová de los ejércitos.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n tambi&#233;n hay de vosotros que cierre las puertas o alumbre mi altar de balde? Yo no tengo complacencia en vosotros, dice Jehov&#225; de los ej&#233;rcitos, ni de vuestra mano aceptar&#233; ofrenda. \n","readableText":"¿Quién también hay de vosotros que cierre las puertas o alumbre mi altar de\nbalde? Yo no tengo complacencia en vosotros, dice Jehová de los ejércitos, ni\nde vuestra mano aceptaré ofrenda.\n\n"},{"verse":"11","text":"Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las naciones; y en todo lugar se ofrece a mi nombre incienso y ofrenda limpia, porque grande es mi nombre entre las naciones, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre\nlas naciones; y en todo lugar se ofrece a mi nombre incienso y ofrenda limpia,\nporque grande es mi nombre entre las naciones, dice Jehová de los ejércitos.\n\n"},{"verse":"12","text":"Y vosotros lo hab&#233;is profanado cuando dec&#237;s: Inmunda es la mesa de Jehov&#225;, y cuando dec&#237;s que su alimento es despreciable. \n","readableText":"Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de Jehová, y\ncuando decís que su alimento es despreciable.\n\n"},{"verse":"13","text":"Hab&#233;is adem&#225;s dicho: &#161;Oh, qu&#233; fastidio es esto! y me despreci&#225;is, dice Jehov&#225; de los ej&#233;rcitos; y trajisteis lo hurtado, o cojo, o enfermo, y presentasteis ofrenda. &#191;Aceptar&#233; yo eso de vuestra mano? dice Jehov&#225;. \n","readableText":"Habéis además dicho: ¡Oh, qué fastidio es esto! y me despreciáis, dice Jehová\nde los ejércitos; y trajisteis lo hurtado, o cojo, o enfermo, y presentasteis\nofrenda. ¿Aceptaré yo eso de vuestra mano? dice Jehová.\n\n"},{"verse":"14","text":"Maldito el que enga&#241;a, el que teniendo machos en su reba&#241;o, promete, y sacrifica a Jehov&#225; lo da&#241;ado. Porque yo soy Gran Rey, dice Jehov&#225; de los ej&#233;rcitos, y mi nombre es temible entre las naciones.\n","readableText":"Maldito el que engaña, el que teniendo machos en su rebaño, promete, y\nsacrifica a Jehová lo dañado. Porque yo soy Gran Rey, dice Jehová de los\nejércitos, y mi nombre es temible entre las naciones.\n\n"}]}
