{"book":"MAL","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Ahora, pues, oh sacerdotes, para vosotros es este mandamiento. \n","readableText":"Ahora, pues, oh sacerdotes, para vosotros es este mandamiento.\n\n"},{"verse":"2","text":"Si no oyereis, y si no decid&#237;s de coraz&#243;n dar gloria a mi nombre, ha dicho Jehov&#225; de los ej&#233;rcitos, enviar&#233; maldici&#243;n sobre vosotros, y maldecir&#233; vuestras bendiciones; y aun las he maldecido, porque no os hab&#233;is decidido de coraz&#243;n. \n","readableText":"Si no oyereis, y si no decidís de corazón dar gloria a mi nombre, ha dicho\nJehová de los ejércitos, enviaré maldición sobre vosotros, y maldeciré vuestras\nbendiciones; y aun las he maldecido, porque no os habéis decidido de corazón.\n\n\n"},{"verse":"3","text":"He aqu&#237;, yo os da&#241;ar&#233; la sementera, y os echar&#233; al rostro el esti&#233;rcol, el esti&#233;rcol de vuestros animales sacrificados, y ser&#233;is arrojados juntamente con &#233;l. \n","readableText":"He aquí, yo os dañaré la sementera, y os echaré al rostro el estiércol, el\nestiércol de vuestros animales sacrificados, y seréis arrojados juntamente con\nél.\n\n"},{"verse":"4","text":"Y sabr&#233;is que yo os envi&#233; este mandamiento, para que fuese mi pacto con Lev&#237;,  ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Y sabréis que yo os envié este mandamiento, para que fuese mi pacto con Leví,\nha dicho Jehová de los ejércitos.\n\n"},{"verse":"5","text":"Mi pacto con &#233;l fue de vida y de paz,  las cuales cosas yo le di para que me temiera; y tuvo temor de m&#237;, y delante de mi nombre estuvo humillado. \n","readableText":"Mi pacto con él fue de vida y de paz, las cuales cosas yo le di para que me\ntemiera; y tuvo temor de mí, y delante de mi nombre estuvo humillado.\n\n"},{"verse":"6","text":"La ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios; en paz y en justicia anduvo conmigo, y a muchos hizo apartar de la iniquidad. \n","readableText":"La ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios;\nen paz y en justicia anduvo conmigo, y a muchos hizo apartar de la iniquidad.\n\n\n"},{"verse":"7","text":"Porque los labios del sacerdote han de guardar la sabidur&#237;a, y de su boca el pueblo buscar&#225; la ley; porque mensajero es de Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Porque los labios del sacerdote han de guardar la sabiduría, y de su boca el\npueblo buscará la ley; porque mensajero es de Jehová de los ejércitos.\n\n"},{"verse":"8","text":"Mas vosotros os hab&#233;is apartado del camino; hab&#233;is hecho tropezar a muchos en la ley; hab&#233;is corrompido el pacto de Lev&#237;, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Mas vosotros os habéis apartado del camino; habéis hecho tropezar a muchos en\nla ley; habéis corrompido el pacto de Leví, dice Jehová de los ejércitos.\n\n"},{"verse":"9","text":"Por tanto, yo tambi&#233;n os he hecho viles y bajos ante todo el pueblo, as&#237; como vosotros no hab&#233;is guardado mis caminos, y en la ley hac&#233;is acepci&#243;n de personas.   \n","readableText":"Por tanto, yo también os he hecho viles y bajos ante todo el pueblo, así como\nvosotros no habéis guardado mis caminos, y en la ley hacéis acepción de\npersonas.\n\n"},{"verse":"10","text":"&#191;No tenemos todos un mismo padre? &#191;No nos ha creado un mismo Dios? &#191;Por qu&#233;, pues, nos portamos deslealmente el uno contra el otro, profanando el pacto de nuestros padres? \n","readableText":"¿No tenemos todos un mismo padre? ¿No nos ha creado un mismo Dios? ¿Por qué,\npues, nos portamos deslealmente el uno contra el otro, profanando el pacto de\nnuestros padres?\n\n"},{"verse":"11","text":"Prevaric&#243; Jud&#225;, y en Israel y en Jerusal&#233;n se ha cometido abominaci&#243;n; porque Jud&#225; ha profanado el santuario de Jehov&#225; que &#233;l am&#243;, y se cas&#243; con hija de dios extra&#241;o. \n","readableText":"Prevaricó Judá, y en Israel y en Jerusalén se ha cometido abominación; porque\nJudá ha profanado el santuario de Jehová que él amó, y se casó con hija de dios\nextraño.\n\n"},{"verse":"12","text":"Jehov&#225; cortar&#225; de las tiendas de Jacob al hombre que hiciere esto, al que vela y al que responde, y al que ofrece ofrenda a Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Jehová cortará de las tiendas de Jacob al hombre que hiciere esto, al que vela\ny al que responde, y al que ofrece ofrenda a Jehová de los ejércitos.\n\n"},{"verse":"13","text":"Y esta otra vez har&#233;is cubrir el altar de Jehov&#225; de l&#225;grimas, de llanto, y de clamor; as&#237; que no mirar&#233; m&#225;s a la ofrenda, para aceptarla con gusto de vuestra mano. \n","readableText":"Y esta otra vez haréis cubrir el altar de Jehová de lágrimas, de llanto, y de\nclamor; así que no miraré más a la ofrenda, para aceptarla con gusto de vuestra\nmano.\n\n"},{"verse":"14","text":"Mas dir&#233;is: &#191;Por qu&#233;? Porque Jehov&#225; ha atestiguado entre ti y la mujer de tu juventud, contra la cual has sido desleal, siendo ella tu compa&#241;era, y la mujer de tu pacto. \n","readableText":"Mas diréis: ¿Por qué? Porque Jehová ha atestiguado entre ti y la mujer de tu\njuventud, contra la cual has sido desleal, siendo ella tu compañera, y la mujer\nde tu pacto.\n\n"},{"verse":"15","text":"&#191;No hizo &#233;l uno, habiendo en &#233;l abundancia de esp&#237;ritu? &#191;Y por qu&#233; uno? Porque buscaba una descendencia para Dios. Guardaos, pues, en vuestro esp&#237;ritu, y no se&#225;is desleales para con la mujer de vuestra juventud. \n","readableText":"¿No hizo él uno, habiendo en él abundancia de espíritu? ¿Y por qué uno? Porque\nbuscaba una descendencia para Dios. Guardaos, pues, en vuestro espíritu, y no\nseáis desleales para con la mujer de vuestra juventud.\n\n"},{"verse":"16","text":"Porque Jehov&#225; Dios de Israel ha dicho que &#233;l aborrece el repudio, y al que cubre de iniquidad su vestido, dijo Jehov&#225; de los ej&#233;rcitos. Guardaos, pues, en vuestro esp&#237;ritu, y no se&#225;is desleales.   \n","readableText":"Porque Jehová Dios de Israel ha dicho que él aborrece el repudio, y al que\ncubre de iniquidad su vestido, dijo Jehová de los ejércitos. Guardaos, pues, en\nvuestro espíritu, y no seáis desleales.\n\n"},{"verse":"17","text":"Hab&#233;is hecho cansar a Jehov&#225; con vuestras palabras. Y dec&#237;s: &#191;En qu&#233; le hemos cansado? En que dec&#237;s: Cualquiera que hace mal agrada a Jehov&#225;, y en los tales se complace; o si no, &#191;d&#243;nde est&#225; el Dios de justicia?\n","readableText":"Habéis hecho cansar a Jehová con vuestras palabras. Y decís: ¿En qué le hemos\ncansado? En que decís: Cualquiera que hace mal agrada a Jehová, y en los tales\nse complace; o si no, ¿dónde está el Dios de justicia?\n\n"}]}
