{"book":"MAL","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Porque he aqu&#237;, viene el d&#237;a ardiente como un horno, y todos los soberbios y todos los que hacen maldad ser&#225;n estopa; aquel d&#237;a que vendr&#225; los abrasar&#225;, ha dicho Jehov&#225; de los ej&#233;rcitos, y no les dejar&#225; ni ra&#237;z ni rama. \n","readableText":"Porque he aquí, viene el día ardiente como un horno, y todos los soberbios y\ntodos los que hacen maldad serán estopa; aquel día que vendrá los abrasará, ha\ndicho Jehová de los ejércitos, y no les dejará ni raíz ni rama.\n\n"},{"verse":"2","text":"Mas a vosotros los que tem&#233;is mi nombre, nacer&#225; el Sol de justicia, y en sus alas traer&#225; salvaci&#243;n; y saldr&#233;is, y saltar&#233;is como becerros de la manada. \n","readableText":"Mas a vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus\nalas traerá salvación; y saldréis, y saltaréis como becerros de la manada.\n\n"},{"verse":"3","text":"Hollar&#233;is a los malos, los cuales ser&#225;n ceniza bajo las plantas de vuestros pies, en el d&#237;a en que yo act&#250;e, ha dicho Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Hollaréis a los malos, los cuales serán ceniza bajo las plantas de vuestros\npies, en el día en que yo actúe, ha dicho Jehová de los ejércitos.\n\n"},{"verse":"4","text":"Acordaos de la ley de Mois&#233;s mi siervo, al cual encargu&#233; en Horeb ordenanzas y leyes para todo Israel.   \n","readableText":"Acordaos de la ley de Moisés mi siervo, al cual encargué en Horeb ordenanzas y\nleyes para todo Israel.\n\n"},{"verse":"5","text":"He aqu&#237;, yo os env&#237;o el profeta El&#237;as,  antes que venga el d&#237;a de Jehov&#225;, grande y terrible. \n","readableText":"He aquí, yo os envío el profeta Elías, antes que venga el día de Jehová, grande\ny terrible.\n\n"},{"verse":"6","text":"&#201;l har&#225; volver el coraz&#243;n de los padres hacia los hijos, y el coraz&#243;n de los hijos hacia los padres, no sea que yo venga y hiera la tierra con maldici&#243;n.\n","readableText":"Él hará volver el corazón de los padres hacia los hijos, y el corazón de los\nhijos hacia los padres, no sea que yo venga y hiera la tierra con maldición.\n\n"}]}
