{"book":"JER","rev":"PDT","chapter":"44","verses":[{"verse":"1","text":"Jerem&#237;as recibi&#243; mensaje del Se&#241;or para todos los jud&#237;os que viv&#237;an en Egipto, o sea los que viv&#237;an en Migdol, Tafnes, Menfis y en la regi&#243;n del sur. Les dijo: \n","readableText":"Jeremías recibió mensaje del Señor para todos los judíos que vivían en Egipto,\no sea los que vivían en Migdol, Tafnes, Menfis y en la región del sur. Les\ndijo:\n\n"},{"verse":"2","text":"&#171;Esto dice el SE&#209;OR Todopoderoso, Dios de Israel: &#8220;Ustedes han visto todo el sufrimiento que traje contra Jerusal&#233;n y todas las ciudades de Jud&#225;. Hoy en d&#237;a est&#225;n en ruinas y nadie vive all&#237;. \n","readableText":"«Esto dice el SEÑOR Todopoderoso, Dios de Israel: “Ustedes han visto todo el\nsufrimiento que traje contra Jerusalén y todas las ciudades de Judá. Hoy en día\nestán en ruinas y nadie vive allí.\n\n"},{"verse":"3","text":"Todo esto fue debido a la maldad que cometieron, pues provocaron mi enojo al adorar y quemar incienso a otros dioses que ni ellos, ni ustedes ni sus antepasados conocieron. \n","readableText":"Todo esto fue debido a la maldad que cometieron, pues provocaron mi enojo al\nadorar y quemar incienso a otros dioses que ni ellos, ni ustedes ni sus\nantepasados conocieron.\n\n"},{"verse":"4","text":"Una y otra vez les envi&#233; a mis siervos los profetas, con la advertencia de que no cometieran ustedes esas abominaciones que yo detesto. \n","readableText":"Una y otra vez les envié a mis siervos los profetas, con la advertencia de que\nno cometieran ustedes esas abominaciones que yo detesto.\n\n"},{"verse":"5","text":"Pero no me escucharon ni prestaron atenci&#243;n, sino que continuaron ofreciendo incienso a otros dioses. \n","readableText":"Pero no me escucharon ni prestaron atención, sino que continuaron ofreciendo\nincienso a otros dioses.\n\n"},{"verse":"6","text":"Por tanto, se descarg&#243; mi ira y se encendi&#243; mi furor contra las ciudades de Jud&#225; y las calles de Jerusal&#233;n, las cuales quedaron en ruinas y vac&#237;as hasta el d&#237;a de hoy&#8221;.   \n","readableText":"Por tanto, se descargó mi ira y se encendió mi furor contra las ciudades de\nJudá y las calles de Jerusalén, las cuales quedaron en ruinas y vacías hasta el\ndía de hoy”.\n\n"},{"verse":"7","text":"&#187;Ahora, esto dice el SE&#209;OR, Dios Todopoderoso, Dios de Israel: &#8220;&#191;Por qu&#233; se causan ustedes mismos un mal tan grande? &#191;Por qu&#233; provocan la muerte del pueblo de Jud&#225;, hombres, mujeres y ni&#241;os, e incluso de reci&#233;n nacidos, hasta no dejar ninguno? \n","readableText":"»Ahora, esto dice el SEÑOR, Dios Todopoderoso, Dios de Israel: “¿Por qué se\ncausan ustedes mismos un mal tan grande? ¿Por qué provocan la muerte del pueblo\nde Judá, hombres, mujeres y niños, e incluso de recién nacidos, hasta no dejar\nninguno?\n\n"},{"verse":"8","text":"&#191;Por qu&#233; despiertan mi ira con sus acciones y ofrecen incienso a otros dioses en la tierra de Egipto, donde se vinieron a vivir? Todo lo que van a conseguir es su propia destrucci&#243;n. Las dem&#225;s naciones los ver&#225;n como ejemplo de lo que es ser maldito y humillado. \n","readableText":"¿Por qué despiertan mi ira con sus acciones y ofrecen incienso a otros dioses\nen la tierra de Egipto, donde se vinieron a vivir? Todo lo que van a conseguir\nes su propia destrucción. Las demás naciones los verán como ejemplo de lo que\nes ser maldito y humillado.\n\n"},{"verse":"9","text":"&#191;Es que ya se les olvidaron todas las maldades que cometieron sus antepasados y los reyes de Jud&#225; y sus esposas, y las que ustedes mismos y sus esposas cometieron en las calles de Jud&#225;? \n","readableText":"¿Es que ya se les olvidaron todas las maldades que cometieron sus antepasados y\nlos reyes de Judá y sus esposas, y las que ustedes mismos y sus esposas\ncometieron en las calles de Judá?\n\n"},{"verse":"10","text":"Hasta el d&#237;a de hoy ustedes no se han humillado, no han sentido temor ni han vivido de acuerdo a las leyes y estatutos que les di a ustedes y a sus antepasados&#8221;.   \n","readableText":"Hasta el día de hoy ustedes no se han humillado, no han sentido temor ni han\nvivido de acuerdo a las leyes y estatutos que les di a ustedes y a sus\nantepasados”.\n\n"},{"verse":"11","text":"&#187;Por lo tanto, esto dice el SE&#209;OR Todopoderoso, Dios de Israel: &#8220;Estoy decidido a enfrentarme a ustedes y a acabar con todo Jud&#225;. \n","readableText":"»Por lo tanto, esto dice el SEÑOR Todopoderoso, Dios de Israel: “Estoy decidido\na enfrentarme a ustedes y a acabar con todo Judá.\n\n"},{"verse":"12","text":"Tomar&#233; a los que quedaron de Jud&#225; y tercamente decidieron irse a vivir a Egipto y har&#233; que mueran all&#237;. Todos morir&#225;n, desde el m&#225;s peque&#241;o hasta el m&#225;s grande; morir&#225;n en batalla o el hambre acabar&#225; con ellos. Ser&#225;n vistos como modelo de maldici&#243;n, de aniquilamiento, de espanto y humillaci&#243;n, \n","readableText":"Tomaré a los que quedaron de Judá y tercamente decidieron irse a vivir a Egipto\ny haré que mueran allí. Todos morirán, desde el más pequeño hasta el más\ngrande; morirán en batalla o el hambre acabará con ellos. Serán vistos como\nmodelo de maldición, de aniquilamiento, de espanto y humillación,\n\n"},{"verse":"13","text":"pues castigar&#233; a los que viven en Egipto como castigu&#233; a Jerusal&#233;n, con guerra, hambre y enfermedades. \n","readableText":"pues castigaré a los que viven en Egipto como castigué a Jerusalén, con guerra,\nhambre y enfermedades.\n\n"},{"verse":"14","text":"Ni uno solo de esos pocos que quedaron de Jud&#225; y que se fueron a vivir a Egipto, volver&#225; a Jud&#225;. Y aunque anhelen volver a Jud&#225; para vivir all&#225;, no regresar&#225;n, a no ser por algunos refugiados&#8221;&#187;.   \n","readableText":"Ni uno solo de esos pocos que quedaron de Judá y que se fueron a vivir a\nEgipto, volverá a Judá. Y aunque anhelen volver a Judá para vivir allá, no\nregresarán, a no ser por algunos refugiados”».\n\n"},{"verse":"15","text":"Entonces los hombres que sab&#237;an que sus esposas ofrec&#237;an incienso a otros dioses, al igual que las mujeres que se hallaban presentes, los cuales formaban un grupo grande, m&#225;s todo el pueblo que viv&#237;a en Egipto, respondieron a Jerem&#237;as diciendo:   \n","readableText":"Entonces los hombres que sabían que sus esposas ofrecían incienso a otros\ndioses, al igual que las mujeres que se hallaban presentes, los cuales formaban\nun grupo grande, más todo el pueblo que vivía en Egipto, respondieron a\nJeremías diciendo:\n\n"},{"verse":"16","text":"&#8212;No vamos a hacerle caso al mensaje que nos has dado de parte del SE&#209;OR. \n","readableText":"—No vamos a hacerle caso al mensaje que nos has dado de parte del SEÑOR.\n\n"},{"verse":"17","text":"Por el contrario, seguiremos haciendo todo lo que dijimos que har&#237;amos. Seguiremos ofreciendo incienso y ofrendas de vino a la Reina del Cielo , como siempre lo hemos hecho y como lo hicieron nuestros antepasados, nuestros reyes y jefes, en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n. Entonces ten&#237;amos comida en abundancia, nos iba bien y no ten&#237;amos ning&#250;n sufrimiento. \n","readableText":"Por el contrario, seguiremos haciendo todo lo que dijimos que haríamos.\nSeguiremos ofreciendo incienso y ofrendas de vino a la Reina del Cielo , como\nsiempre lo hemos hecho y como lo hicieron nuestros antepasados, nuestros reyes\ny jefes, en las ciudades de Judá y en las calles de Jerusalén. Entonces\nteníamos comida en abundancia, nos iba bien y no teníamos ningún sufrimiento.\n\n\n"},{"verse":"18","text":"Pero desde que dejamos de ofrecer incienso y ofrendas de vino a la Reina del Cielo, nos ha faltado todo y la guerra y el hambre est&#225;n mat&#225;ndonos.   \n","readableText":"Pero desde que dejamos de ofrecer incienso y ofrendas de vino a la Reina del\nCielo, nos ha faltado todo y la guerra y el hambre están matándonos.\n\n"},{"verse":"19","text":"Y las mujeres a&#241;adieron : &#8212;Cuando ofrec&#237;amos holocaustos y bebidas a la Reina del Cielo, &#191;acaso no sab&#237;an nuestros esposos que hac&#237;amos tortas con su imagen y le ofrec&#237;amos ofrendas de vino?   \n","readableText":"Y las mujeres añadieron : —Cuando ofrecíamos holocaustos y bebidas a la Reina\ndel Cielo, ¿acaso no sabían nuestros esposos que hacíamos tortas con su imagen\ny le ofrecíamos ofrendas de vino?\n\n"},{"verse":"20","text":"Entonces Jerem&#237;as le contest&#243; a todo el pueblo, es decir, a todos los hombres y mujeres que le hab&#237;an respondido as&#237;:   \n","readableText":"Entonces Jeremías le contestó a todo el pueblo, es decir, a todos los hombres y\nmujeres que le habían respondido así:\n\n"},{"verse":"21","text":"&#8212;&#191;Creen ustedes que el SE&#209;OR no se acuerda o no se daba cuenta de que ustedes, sus antepasados, sus reyes, sus jefes y el pueblo en general, ofrec&#237;an incienso en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n? \n","readableText":"—¿Creen ustedes que el SEÑOR no se acuerda o no se daba cuenta de que ustedes,\nsus antepasados, sus reyes, sus jefes y el pueblo en general, ofrecían incienso\nen las ciudades de Judá y en las calles de Jerusalén?\n\n"},{"verse":"22","text":"El SE&#209;OR ya no pod&#237;a resistir m&#225;s las malas acciones y las porquer&#237;as que ustedes hac&#237;an. Eso fue lo que ocasion&#243; que su pa&#237;s se convirtiera en modelo de maldici&#243;n, en un lugar en ruinas y sin habitantes, tal como lo es hasta el d&#237;a de hoy. \n","readableText":"El SEÑOR ya no podía resistir más las malas acciones y las porquerías que\nustedes hacían. Eso fue lo que ocasionó que su país se convirtiera en modelo de\nmaldición, en un lugar en ruinas y sin habitantes, tal como lo es hasta el día\nde hoy.\n\n"},{"verse":"23","text":"La tragedia que ustedes han sufrido fue causada precisamente por haber ustedes quemado incienso y pecado contra el SE&#209;OR, por no haberle hecho caso al SE&#209;OR ni haber obedecido sus leyes, ni sus ordenanzas ni sus mandatos.   \n","readableText":"La tragedia que ustedes han sufrido fue causada precisamente por haber ustedes\nquemado incienso y pecado contra el SEÑOR, por no haberle hecho caso al SEÑOR\nni haber obedecido sus leyes, ni sus ordenanzas ni sus mandatos.\n\n"},{"verse":"24","text":"Entonces Jerem&#237;as les dijo al pueblo y a las mujeres: &#8212;Pueblo de Jud&#225; que vives en la tierra de Egipto, escucha el mensaje del SE&#209;OR. \n","readableText":"Entonces Jeremías les dijo al pueblo y a las mujeres: —Pueblo de Judá que vives\nen la tierra de Egipto, escucha el mensaje del SEÑOR.\n\n"},{"verse":"25","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;Ustedes y sus esposas han dicho: Ciertamente cumpliremos nuestra promesa de ofrecer incienso y ofrendas de vino a la Reina del Cielo. Bueno, con sus hechos demuestran que cumplen lo que prometen, vayan pues y cumplan sus promesas. \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “Ustedes y sus esposas han\ndicho: Ciertamente cumpliremos nuestra promesa de ofrecer incienso y ofrendas\nde vino a la Reina del Cielo. Bueno, con sus hechos demuestran que cumplen lo\nque prometen, vayan pues y cumplan sus promesas.\n\n"},{"verse":"26","text":"Pero escucha el mensaje del SE&#209;OR, pueblo de Jud&#225; que vive en Egipto: Juro por mi gran nombre, dice YAV&#201;, que ninguno del pueblo de Jud&#225; que vive en Egipto volver&#225; a pronunciar mi nombre diciendo: Juro por el Se&#241;or YAV&#201;. \n","readableText":"Pero escucha el mensaje del SEÑOR, pueblo de Judá que vive en Egipto: Juro por\nmi gran nombre, dice YAVÉ, que ninguno del pueblo de Judá que vive en Egipto\nvolverá a pronunciar mi nombre diciendo: Juro por el Señor YAVÉ.\n\n"},{"verse":"27","text":"Porque yo estar&#233; atento para enviarles sufrimiento, no prosperidad. Todo el pueblo de Jud&#225; que vive en Egipto morir&#225; en batalla o de hambre, hasta que no quede ninguno. \n","readableText":"Porque yo estaré atento para enviarles sufrimiento, no prosperidad. Todo el\npueblo de Judá que vive en Egipto morirá en batalla o de hambre, hasta que no\nquede ninguno.\n\n"},{"verse":"28","text":"S&#243;lo unos cuantos sobrevivir&#225;n de la guerra y regresar&#225;n a la tierra de Jud&#225; desde Egipto. As&#237; que todos los sobrevivientes de Jud&#225; que se fueron a vivir a Egipto sabr&#225;n qu&#233; palabra se cumpli&#243;, si la m&#237;a o la de ellos. \n","readableText":"Sólo unos cuantos sobrevivirán de la guerra y regresarán a la tierra de Judá\ndesde Egipto. Así que todos los sobrevivientes de Judá que se fueron a vivir a\nEgipto sabrán qué palabra se cumplió, si la mía o la de ellos.\n\n"},{"verse":"29","text":"Esto les servir&#225; de se&#241;al, dice el SE&#209;OR, de que cumplir&#233; mi amenaza de enviarles dolor y sufrimiento. \n","readableText":"Esto les servirá de señal, dice el SEÑOR, de que cumpliré mi amenaza de\nenviarles dolor y sufrimiento.\n\n"},{"verse":"30","text":"As&#237; dice el SE&#209;OR: Voy a entregar al fara&#243;n Hofra, rey de Egipto, en manos de sus enemigos y en manos de aquellos que quieren su muerte, as&#237; como entregu&#233; a Sedequ&#237;as, rey de Jud&#225;, en manos de Nabucodonosor, rey de Babilonia, que quer&#237;a matarlo&#8221;.\n","readableText":"Así dice el SEÑOR: Voy a entregar al faraón Hofra, rey de Egipto, en manos de\nsus enemigos y en manos de aquellos que quieren su muerte, así como entregué a\nSedequías, rey de Judá, en manos de Nabucodonosor, rey de Babilonia, que quería\nmatarlo”.\n\n"}]}
