{"book":"JER","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Este es el mensaje que Jerem&#237;as recibi&#243; del SE&#209;OR: \n","readableText":"Este es el mensaje que Jeremías recibió del SEÑOR:\n\n"},{"verse":"2","text":"&#171;Ustedes deben obedecer las &#243;rdenes de este pacto. Jerem&#237;as diles estas palabras a la gente de Jud&#225; y a los habitantes de Jerusal&#233;n. \n","readableText":"«Ustedes deben obedecer las órdenes de este pacto. Jeremías diles estas\npalabras a la gente de Judá y a los habitantes de Jerusalén.\n\n"},{"verse":"3","text":"Esto dice el SE&#209;OR, Dios de Israel: &#8220;Maldecir&#233; al que no escuche las palabras de este pacto, \n","readableText":"Esto dice el SEÑOR, Dios de Israel: “Maldeciré al que no escuche las palabras\nde este pacto,\n\n"},{"verse":"4","text":"que hice con sus antepasados cuando los saqu&#233; de Egipto, donde estaban como en un horno para fundir hierro. Yo les dije: Obed&#233;zcanme y hagan lo que les ordeno; y ustedes ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"que hice con sus antepasados cuando los saqué de Egipto, donde estaban como en\nun horno para fundir hierro. Yo les dije: Obedézcanme y hagan lo que les\nordeno; y ustedes serán mi pueblo y yo seré su Dios.\n\n"},{"verse":"5","text":"As&#237; cumplir&#233; la promesa que hice a sus antepasados de darles una tierra que rebosa de leche y de miel, la cual tienen ahora&#8221;&#187;. Yo respond&#237;: &#171;As&#237; sea, SE&#209;OR&#187;.   \n","readableText":"Así cumpliré la promesa que hice a sus antepasados de darles una tierra que\nrebosa de leche y de miel, la cual tienen ahora”». Yo respondí: «Así sea,\nSEÑOR».\n\n"},{"verse":"6","text":"Entonces el SE&#209;OR me dijo: &#171;Anuncia este mensaje en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n: &#8220;Escuchen todo lo que dice este pacto y c&#250;mplanlo. \n","readableText":"Entonces el SEÑOR me dijo: «Anuncia este mensaje en las ciudades de Judá y en\nlas calles de Jerusalén: “Escuchen todo lo que dice este pacto y cúmplanlo.\n\n"},{"verse":"7","text":"Desde el d&#237;a en que los saqu&#233; de Egipto hasta hoy, les he advertido insistentemente a sus antepasados que me obedezcan. \n","readableText":"Desde el día en que los saqué de Egipto hasta hoy, les he advertido\ninsistentemente a sus antepasados que me obedezcan.\n\n"},{"verse":"8","text":"Pero ellos no me escucharon ni me prestaron atenci&#243;n, sino que se mantuvieron en la terquedad de su coraz&#243;n perverso. Les orden&#233; que cumplieran ese pacto, pero ellos no quisieron, por eso yo les envi&#233; todos los castigos que se mencionan en el pacto&#8221;&#187;.   \n","readableText":"Pero ellos no me escucharon ni me prestaron atención, sino que se mantuvieron\nen la terquedad de su corazón perverso. Les ordené que cumplieran ese pacto,\npero ellos no quisieron, por eso yo les envié todos los castigos que se\nmencionan en el pacto”».\n\n"},{"verse":"9","text":"Luego, el SE&#209;OR me dijo: &#171;Se ha descubierto una conspiraci&#243;n entre los hombres de Jud&#225; y los habitantes de Jerusal&#233;n. \n","readableText":"Luego, el SEÑOR me dijo: «Se ha descubierto una conspiración entre los hombres\nde Judá y los habitantes de Jerusalén.\n\n"},{"verse":"10","text":"Ellos est&#225;n repitiendo los pecados que cometieron sus antepasados. Ellos fueron los primeros en negarse a escuchar mis palabras. Siguieron a otros dioses y los adoraron. El pueblo de Israel y el pueblo de Jud&#225; rompieron el pacto que yo hice con sus antepasados&#187;.   \n","readableText":"Ellos están repitiendo los pecados que cometieron sus antepasados. Ellos fueron\nlos primeros en negarse a escuchar mis palabras. Siguieron a otros dioses y los\nadoraron. El pueblo de Israel y el pueblo de Judá rompieron el pacto que yo\nhice con sus antepasados».\n\n"},{"verse":"11","text":"Por eso, esto dice el SE&#209;OR: &#171;Voy a traerles un castigo del que no podr&#225;n escapar. Pedir&#225;n mi ayuda, pero no los escuchar&#233;. \n","readableText":"Por eso, esto dice el SEÑOR: «Voy a traerles un castigo del que no podrán\nescapar. Pedirán mi ayuda, pero no los escucharé.\n\n"},{"verse":"12","text":"Entonces la gente de las ciudades de Jud&#225; y los habitantes de Jerusal&#233;n ir&#225;n y pedir&#225;n ayuda a los dioses a los que les ofrecieron sacrificios quemados, pero ellos no podr&#225;n rescatarlos cuando les llegue la hora del castigo. \n","readableText":"Entonces la gente de las ciudades de Judá y los habitantes de Jerusalén irán y\npedirán ayuda a los dioses a los que les ofrecieron sacrificios quemados, pero\nellos no podrán rescatarlos cuando les llegue la hora del castigo.\n\n"},{"verse":"13","text":"Jud&#225;, t&#250; tienes tantos dioses como ciudades; y los habitantes de Jerusal&#233;n han puesto tantos altares como calles para quemar incienso a lo vergonzoso, a Baal.   \n","readableText":"Judá, tú tienes tantos dioses como ciudades; y los habitantes de Jerusalén han\npuesto tantos altares como calles para quemar incienso a lo vergonzoso, a Baal.\n\n\n"},{"verse":"14","text":"&#187;Pero t&#250; no ruegues por este pueblo, ni eleves s&#250;plicas ni oraci&#243;n por ellos, porque no escuchar&#233; cuando me pidan ayuda en medio de su sufrimiento.   \n","readableText":"»Pero tú no ruegues por este pueblo, ni eleves súplicas ni oración por ellos,\nporque no escucharé cuando me pidan ayuda en medio de su sufrimiento.\n\n"},{"verse":"15","text":"&#187;&#191;Con qu&#233; derecho se aparece mi amada Jud&#225; en mi casa despu&#233;s de haber hecho tantas maldades? &#191;Qui&#233;n hace males como estos? No se cancelan tus enga&#241;os ni con las fiestas que haces ni honr&#225;ndome con la carne que consagras en el templo, mientras cometes tus maldades.   \n","readableText":"»¿Con qué derecho se aparece mi amada Judá en mi casa después de haber hecho\ntantas maldades? ¿Quién hace males como estos? No se cancelan tus engaños ni\ncon las fiestas que haces ni honrándome con la carne que consagras en el\ntemplo, mientras cometes tus maldades.\n\n"},{"verse":"16","text":"&#187;El SE&#209;OR te llamaba: &#8220;Verde &#225;rbol de oliva, con frutos hermosos&#8221;. Pero en medio de el ruido fuerte de un fuego ardiente, &#233;l quemar&#225; ese &#225;rbol y sus ramas arder&#225;n.   \n","readableText":"»El SEÑOR te llamaba: “Verde árbol de oliva, con frutos hermosos”. Pero en\nmedio de el ruido fuerte de un fuego ardiente, él quemará ese árbol y sus ramas\narderán.\n\n"},{"verse":"17","text":"&#187;El SE&#209;OR Todopoderoso, el que te sembr&#243;, ha ordenado una desgracia contra ti por culpa de la maldad del pueblo de Israel y del pueblo de Jud&#225;. Ellos mismos se causaron este sufrimiento al provocar mi ira ofreci&#233;ndole incienso a Baal&#187;.   \n","readableText":"»El SEÑOR Todopoderoso, el que te sembró, ha ordenado una desgracia contra ti\npor culpa de la maldad del pueblo de Israel y del pueblo de Judá. Ellos mismos\nse causaron este sufrimiento al provocar mi ira ofreciéndole incienso a Baal».\n\n\n"},{"verse":"18","text":"El SE&#209;OR me cont&#243; y luego me hizo ver lo que hac&#237;an ellos. \n","readableText":"El SEÑOR me contó y luego me hizo ver lo que hacían ellos.\n\n"},{"verse":"19","text":"Yo estaba como un cordero manso que es llevado al matadero, sin saber lo que planeaban en mi contra. Ellos dec&#237;an: &#171;&#161;Destruyamos el &#225;rbol con savia y todo! Arranqu&#233;moslo de la tierra de los vivos para que nadie se vuelva a acordar de &#233;l&#187;.   \n","readableText":"Yo estaba como un cordero manso que es llevado al matadero, sin saber lo que\nplaneaban en mi contra. Ellos decían: «¡Destruyamos el árbol con savia y todo!\nArranquémoslo de la tierra de los vivos para que nadie se vuelva a acordar de\nél».\n\n"},{"verse":"20","text":"SE&#209;OR Todopoderoso, t&#250; eres un juez justo; t&#250; eval&#250;as los deseos y pensamientos de la gente. Permite que yo vea c&#243;mo te vengas de ellos, porque he puesto mi caso en tus manos.   \n","readableText":"SEÑOR Todopoderoso, tú eres un juez justo; tú evalúas los deseos y pensamientos\nde la gente. Permite que yo vea cómo te vengas de ellos, porque he puesto mi\ncaso en tus manos.\n\n"},{"verse":"21","text":"Por tanto, esto dice el SE&#209;OR sobre los hombres de Anatot que est&#225;n tratando de matarte y que dicen: &#171;Si no quieres que te matemos, no profetices m&#225;s en nombre del SE&#209;OR&#187;; \n","readableText":"Por tanto, esto dice el SEÑOR sobre los hombres de Anatot que están tratando de\nmatarte y que dicen: «Si no quieres que te matemos, no profetices más en nombre\ndel SEÑOR»;\n\n"},{"verse":"22","text":"esto es, entonces, lo que dice el SE&#209;OR Todopoderoso: &#171;Voy a castigarlos, de tal manera que los j&#243;venes morir&#225;n a espada y sus hijos e hijas morir&#225;n de hambre. \n","readableText":"esto es, entonces, lo que dice el SEÑOR Todopoderoso: «Voy a castigarlos, de\ntal manera que los jóvenes morirán a espada y sus hijos e hijas morirán de\nhambre.\n\n"},{"verse":"23","text":"No quedar&#225; ni uno solo de ellos, porque llegar&#225; la hora en que les dar&#233; su merecido a los hombres de Anatot&#187;.\n","readableText":"No quedará ni uno solo de ellos, porque llegará la hora en que les daré su\nmerecido a los hombres de Anatot».\n\n"}]}
