{
  "book": "JER",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 Entonces el SEÑOR me dijo: «Aunque Samuel y Moisés se hicieran presentes aquí, yo no tendría compasión de este pueblo. Aléjalos de mí y haz que se vayan de aquí.",
      "readableText": "15 Entonces el SEÑOR me dijo: «Aunque Samuel y Moisés se hicieran presentes aquí, yo no tendría compasión de este pueblo. Aléjalos de mí y haz que se vayan de aquí."
    },
    {
      "verse": "2",
      "text": "Y si te preguntan a dónde ir, diles que esto dice el SEÑOR:»“Los destinados a morir,\n    morirán;\nlos destinados a caer en la batalla,\n    caerán en la batalla;\nlos destinados al hambre,\n    morirán de hambre;\ny los destinados al destierro,\n    serán desterrados”.",
      "readableText": "Y si te preguntan a dónde ir, diles que esto dice el SEÑOR:»“Los destinados a morir, morirán; los destinados a caer en la batalla, caerán en la batalla; los destinados al hambre, morirán de hambre; y los destinados al destierro, serán desterrados”."
    },
    {
      "verse": "3",
      "text": "»Esto dice el SEÑOR: “Los castigaré de cuatro maneras: morirán en la guerra, los arrastrarán los perros, se los comerán las aves del cielo y serán devorados por animales salvajes.",
      "readableText": "»Esto dice el SEÑOR: “Los castigaré de cuatro maneras: morirán en la guerra, los arrastrarán los perros, se los comerán las aves del cielo y serán devorados por animales salvajes."
    },
    {
      "verse": "4",
      "text": "Haré que todas las naciones de la tierra se aterroricen al ver lo que voy a hacer con ellos, debido a lo que Manasés, hijo de Ezequías y rey de Judá, hizo con Jerusalén”.",
      "readableText": "Haré que todas las naciones de la tierra se aterroricen al ver lo que voy a hacer con ellos, debido a lo que Manasés, hijo de Ezequías y rey de Judá, hizo con Jerusalén”."
    },
    {
      "verse": "5",
      "text": "»¿Quién tendrá compasión de ti, Jerusalén?\n    ¿Quién sentirá lástima de ti?\n    ¿Quién se va a preocupar de tu bienestar?",
      "readableText": "»¿Quién tendrá compasión de ti, Jerusalén? ¿Quién sentirá lástima de ti? ¿Quién se va a preocupar de tu bienestar?"
    },
    {
      "verse": "6",
      "text": "Tú me dejaste, dice el SEÑOR,\n    te volviste atrás;\npor eso, cansado de tenerte compasión,\n    levantaré mi mano contra ti y te destruiré.",
      "readableText": "Tú me dejaste, dice el SEÑOR, te volviste atrás; por eso, cansado de tenerte compasión, levantaré mi mano contra ti y te destruiré."
    },
    {
      "verse": "7",
      "text": "Los dispersaré como paja\n    por las puertas de las ciudades del país;\nlos dejaré sin hijos,\n    destruiré a mi pueblo por sus pecados,\n    por no haber regresado a mí.",
      "readableText": "Los dispersaré como paja por las puertas de las ciudades del país; los dejaré sin hijos, destruiré a mi pueblo por sus pecados, por no haber regresado a mí."
    },
    {
      "verse": "8",
      "text": "Habrá más viudas\n    que arena en el mar.\nA pleno mediodía les traeré destrucción\n    a todas las madres de los jóvenes.\nHaré que caigan rápidamente\n    sobre ellas el temor y el dolor.",
      "readableText": "Habrá más viudas que arena en el mar. A pleno mediodía les traeré destrucción a todas las madres de los jóvenes. Haré que caigan rápidamente sobre ellas el temor y el dolor."
    },
    {
      "verse": "9",
      "text": "La mujer que ha dado a luz siete hijos\n    quedará débil y morirá.\nEl sol ya no brillará sobre ella\n    y será humillada y avergonzada.\nSus hijos sobrevivientes morirán\n    en la batalla a manos de sus enemigos.\n    Es la decisión del SEÑOR».",
      "readableText": "La mujer que ha dado a luz siete hijos quedará débil y morirá. El sol ya no brillará sobre ella y será humillada y avergonzada. Sus hijos sobrevivientes morirán en la batalla a manos de sus enemigos. Es la decisión del SEÑOR»."
    },
    {
      "verse": "10",
      "text": "¡Pobre de mí, madre mía,\n    porque me trajiste al mundo\n    para discutir y litigar con toda la nación!\nNunca he prestado ni he tomado en préstamo;\n    sin embargo, todos me maldicen.",
      "readableText": "¡Pobre de mí, madre mía, porque me trajiste al mundo para discutir y litigar con toda la nación! Nunca he prestado ni he tomado en préstamo; sin embargo, todos me maldicen."
    },
    {
      "verse": "11",
      "text": "SEÑOR, yo te he servido muy bien.\n    En tiempos de sufrimiento y dificultades,\n    te he rogado por mis enemigos.",
      "readableText": "SEÑOR, yo te he servido muy bien. En tiempos de sufrimiento y dificultades, te he rogado por mis enemigos."
    },
    {
      "verse": "12",
      "text": "«¿Puede alguien romper el hierro,\n    el hierro del norte y el bronce?",
      "readableText": "«¿Puede alguien romper el hierro, el hierro del norte y el bronce?"
    },
    {
      "verse": "13",
      "text": "Debido a todos tus pecados,\n    entregaré a otros tu fortuna y tus tesoros\nsin pago, como botín de guerra,\n    en todas tus fronteras.",
      "readableText": "Debido a todos tus pecados, entregaré a otros tu fortuna y tus tesoros sin pago, como botín de guerra, en todas tus fronteras."
    },
    {
      "verse": "14",
      "text": "Haré que tus enemigos te lleven como esclavos\n    a una tierra que no conoces.\nMi ira ha encendido un fuego\n    que los quemará a todos ustedes».",
      "readableText": "Haré que tus enemigos te lleven como esclavos a una tierra que no conoces. Mi ira ha encendido un fuego que los quemará a todos ustedes»."
    },
    {
      "verse": "15",
      "text": "SEÑOR, tú sabes lo que está pasando.\n    Acuérdate de mí, protégeme\n    y toma venganza de los que me persiguen.\nNo tengas tanta paciencia con ellos y acéptame.\n    Comprende que por ti tengo que soportar insultos.",
      "readableText": "SEÑOR, tú sabes lo que está pasando. Acuérdate de mí, protégeme y toma venganza de los que me persiguen. No tengas tanta paciencia con ellos y acéptame. Comprende que por ti tengo que soportar insultos."
    },
    {
      "verse": "16",
      "text": "Cuando yo recibía tus palabras, las devoraba;\n    eran mi felicidad y la alegría de mi corazón\nporque tú me elegiste,\n    SEÑOR Dios Todopoderoso.",
      "readableText": "Cuando yo recibía tus palabras, las devoraba; eran mi felicidad y la alegría de mi corazón porque tú me elegiste, SEÑOR Dios Todopoderoso."
    },
    {
      "verse": "17",
      "text": "No me he sentado a celebrar\n    con los que andan en fiestas.\nMe he sentado solitario porque te pertenezco.\n    Es que tú me llenaste de indignación contra ellos.",
      "readableText": "No me he sentado a celebrar con los que andan en fiestas. Me he sentado solitario porque te pertenezco. Es que tú me llenaste de indignación contra ellos."
    },
    {
      "verse": "18",
      "text": "¿Por qué no acaba mi dolor?\n    ¿Por qué es tan grave e incurable mi herida que se niega a sanar?\n¿Serás como un espejismo para mí,\n    como una fuente en la que no se encuentra agua?",
      "readableText": "¿Por qué no acaba mi dolor? ¿Por qué es tan grave e incurable mi herida que se niega a sanar? ¿Serás como un espejismo para mí, como una fuente en la que no se encuentra agua?"
    },
    {
      "verse": "19",
      "text": "Entonces esto dijo el SEÑOR:\n«Si cambias y regresas a mí,\n    yo te restauraré y estarás ante mi presencia.\nSi dejas de hablar bobadas\n    y dices lo que en realidad tiene valor,\n    entonces tú serás quien hable por mí.\nSon ellos los que tienen que volverse a ti\n    y no tú quien tiene que volverse a ellos.",
      "readableText": "Entonces esto dijo el SEÑOR: «Si cambias y regresas a mí, yo te restauraré y estarás ante mi presencia. Si dejas de hablar bobadas y dices lo que en realidad tiene valor, entonces tú serás quien hable por mí. Son ellos los que tienen que volverse a ti y no tú quien tiene que volverse a ellos."
    },
    {
      "verse": "20",
      "text": "Te haré fuerte como una pared de bronce\n    que puede resistir los ataques de este pueblo.\nEllos pelearán contra ti,\n    pero no podrán derrotarte.\nPuedes estar seguro de eso porque yo estoy contigo\n    para salvarte y rescatarte.\n    Es la decisión del SEÑOR.",
      "readableText": "Te haré fuerte como una pared de bronce que puede resistir los ataques de este pueblo. Ellos pelearán contra ti, pero no podrán derrotarte. Puedes estar seguro de eso porque yo estoy contigo para salvarte y rescatarte. Es la decisión del SEÑOR."
    },
    {
      "verse": "21",
      "text": "Te salvaré del poder de los perversos;\n    te rescataré de las manos de los violentos».  end of footnotes",
      "readableText": "Te salvaré del poder de los perversos; te rescataré de las manos de los violentos». end of footnotes"
    }
  ]
}