{"book":"JER","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"Este mensaje del SE&#209;OR vino al profeta Jerem&#237;as en el cuarto a&#241;o del reinado de Joacim  hijo de Jos&#237;as, rey de Jud&#225;: \n","readableText":"Este mensaje del SEÑOR vino al profeta Jeremías en el cuarto año del reinado de\nJoacim hijo de Josías, rey de Judá:\n\n"},{"verse":"2","text":"&#171;Toma un rollo y escribe en &#233;l el mensaje que te he dado con respecto a Israel, Jud&#225; y todas las naciones desde el tiempo de Jos&#237;as hasta hoy. \n","readableText":"«Toma un rollo y escribe en él el mensaje que te he dado con respecto a Israel,\nJudá y todas las naciones desde el tiempo de Josías hasta hoy.\n\n"},{"verse":"3","text":"Tal vez cuando el pueblo de Jud&#225; se entere acerca del castigo que planeo enviarles, deje su camino de maldad y as&#237; yo perdonar&#233; sus perversiones y pecados&#187;.   \n","readableText":"Tal vez cuando el pueblo de Judá se entere acerca del castigo que planeo\nenviarles, deje su camino de maldad y así yo perdonaré sus perversiones y\npecados».\n\n"},{"verse":"4","text":"Jerem&#237;as llam&#243; a Baruc hijo de Ner&#237;as para que escribiera en el rollo mientras &#233;l le dictaba el mensaje que hab&#237;a recibido del SE&#209;OR. \n","readableText":"Jeremías llamó a Baruc hijo de Nerías para que escribiera en el rollo mientras\nél le dictaba el mensaje que había recibido del SEÑOR.\n\n"},{"verse":"5","text":"Luego Jerem&#237;as le dio la siguiente orden a Baruc: &#171;Como se me tiene prohibido entrar al templo del SE&#209;OR, \n","readableText":"Luego Jeremías le dio la siguiente orden a Baruc: «Como se me tiene prohibido\nentrar al templo del SEÑOR,\n\n"},{"verse":"6","text":"ir&#225;s t&#250; y le leer&#225;s al pueblo que est&#233; en el templo del SE&#209;OR el d&#237;a del ayuno el mensaje del SE&#209;OR que te dict&#233; y escribiste en el rollo. Tambi&#233;n le leer&#225;s el mensaje a todo el pueblo de Jud&#225; que haya venido de sus ciudades. \n","readableText":"irás tú y le leerás al pueblo que esté en el templo del SEÑOR el día del ayuno\nel mensaje del SEÑOR que te dicté y escribiste en el rollo. También le leerás\nel mensaje a todo el pueblo de Judá que haya venido de sus ciudades.\n\n"},{"verse":"7","text":"Tal vez le pidan al SE&#209;OR que tenga piedad de ellos, y se alejen de su maldad. Lo digo porque es mucha la ira y la furia que el SE&#209;OR tiene contra ellos&#187;. \n","readableText":"Tal vez le pidan al SEÑOR que tenga piedad de ellos, y se alejen de su maldad.\nLo digo porque es mucha la ira y la furia que el SEÑOR tiene contra ellos».\n\n"},{"verse":"8","text":"Baruc hijo de Ner&#237;as cumpli&#243; fielmente todo lo que Jerem&#237;as le hab&#237;a ordenado, as&#237; que en el templo del SE&#209;OR ley&#243; en el rollo el mensaje del SE&#209;OR.   \n","readableText":"Baruc hijo de Nerías cumplió fielmente todo lo que Jeremías le había ordenado,\nasí que en el templo del SEÑOR leyó en el rollo el mensaje del SEÑOR.\n\n"},{"verse":"9","text":"En el noveno mes del quinto a&#241;o de Joacim hijo de Jos&#237;as, rey de Jud&#225;, se convoc&#243; al pueblo de Jerusal&#233;n y a todo el pueblo que ven&#237;a de las ciudades de Jud&#225; a un ayuno en honor del SE&#209;OR. \n","readableText":"En el noveno mes del quinto año de Joacim hijo de Josías, rey de Judá, se\nconvocó al pueblo de Jerusalén y a todo el pueblo que venía de las ciudades de\nJudá a un ayuno en honor del SEÑOR.\n\n"},{"verse":"10","text":"En el templo del SE&#209;OR, Baruc le ley&#243; el mensaje de Jerem&#237;as a todo el pueblo en la sala de Guemar&#237;as hijo de Saf&#225;n el escriba, desde el patio superior a la entrada de la puerta nueva del templo del SE&#209;OR.   \n","readableText":"En el templo del SEÑOR, Baruc le leyó el mensaje de Jeremías a todo el pueblo\nen la sala de Guemarías hijo de Safán el escriba, desde el patio superior a la\nentrada de la puerta nueva del templo del SEÑOR.\n\n"},{"verse":"11","text":"Mica&#237;as hijo de Guemar&#237;as, nieto de Saf&#225;n, escuch&#243; todo el mensaje del SE&#209;OR que estaba escrito en el rollo. \n","readableText":"Micaías hijo de Guemarías, nieto de Safán, escuchó todo el mensaje del SEÑOR\nque estaba escrito en el rollo.\n\n"},{"verse":"12","text":"Entonces se dirigi&#243; a la sala de los escribas en el palacio, donde se reun&#237;an todos los altos funcionarios. All&#237; estaba Elisama el escriba, Dela&#237;as hijo de Sema&#237;as, Elnat&#225;n hijo de Acbor, Guemar&#237;as hijo de Saf&#225;n, Sedequ&#237;as hijo de Anan&#237;as, y todos los dem&#225;s funcionarios. \n","readableText":"Entonces se dirigió a la sala de los escribas en el palacio, donde se reunían\ntodos los altos funcionarios. Allí estaba Elisama el escriba, Delaías hijo de\nSemaías, Elnatán hijo de Acbor, Guemarías hijo de Safán, Sedequías hijo de\nAnanías, y todos los demás funcionarios.\n\n"},{"verse":"13","text":"Mica&#237;as les dijo lo que hab&#237;a escuchado cuando Baruc le ley&#243; el mensaje al pueblo. \n","readableText":"Micaías les dijo lo que había escuchado cuando Baruc le leyó el mensaje al\npueblo.\n\n"},{"verse":"14","text":"Entonces los funcionarios enviaron a Yehudi hijo de Netan&#237;as, nieto de Selem&#237;as y bisnieto de Cus&#237;, a hablar con Mica&#237;as para que le dijera a Baruc: &#171;Toma el rollo que has le&#237;do ante el pueblo y ven&#187;. Baruc hijo de Ner&#237;as lo tom&#243; y se present&#243; ante ellos.   \n","readableText":"Entonces los funcionarios enviaron a Yehudi hijo de Netanías, nieto de Selemías\ny bisnieto de Cusí, a hablar con Micaías para que le dijera a Baruc: «Toma el\nrollo que has leído ante el pueblo y ven». Baruc hijo de Nerías lo tomó y se\npresentó ante ellos.\n\n"},{"verse":"15","text":"Los funcionarios le dijeron: &#8212;Si&#233;ntate y l&#233;enos el mensaje. Y Baruc se lo ley&#243;.   \n","readableText":"Los funcionarios le dijeron: —Siéntate y léenos el mensaje. Y Baruc se lo leyó.\n\n\n"},{"verse":"16","text":"Al o&#237;r el mensaje, se miraron con temor unos a otros y le dijeron a Baruc: &#8212;Tenemos que informarle todo esto al rey.   \n","readableText":"Al oír el mensaje, se miraron con temor unos a otros y le dijeron a Baruc:\n—Tenemos que informarle todo esto al rey.\n\n"},{"verse":"17","text":"Luego le preguntaron a Baruc: &#8212;Dinos c&#243;mo fue que escribiste todo esto. &#191;Te lo dict&#243; Jerem&#237;as?   \n","readableText":"Luego le preguntaron a Baruc: —Dinos cómo fue que escribiste todo esto. ¿Te lo\ndictó Jeremías?\n\n"},{"verse":"18","text":"Baruc respondi&#243;: &#8212;S&#237;, lo escrib&#237; con tinta en el rollo mientras &#233;l me dictaba el mensaje.   \n","readableText":"Baruc respondió: —Sí, lo escribí con tinta en el rollo mientras él me dictaba\nel mensaje.\n\n"},{"verse":"19","text":"Entonces los funcionarios le dijeron a Baruc: &#8212;Ve y esc&#243;ndete, y haz que Jerem&#237;as se esconda tambi&#233;n y que nadie sepa d&#243;nde est&#225;n.   \n","readableText":"Entonces los funcionarios le dijeron a Baruc: —Ve y escóndete, y haz que\nJeremías se esconda también y que nadie sepa dónde están.\n\n"},{"verse":"20","text":"Entonces fueron al patio para presentarse al rey, pero pusieron el rollo en la sala del escriba Elisama, y le informaron al rey todo lo que hab&#237;a pasado. \n","readableText":"Entonces fueron al patio para presentarse al rey, pero pusieron el rollo en la\nsala del escriba Elisama, y le informaron al rey todo lo que había pasado.\n\n"},{"verse":"21","text":"Entonces el rey envi&#243; a Yehudi a traer el rollo de la sala de Elisama, y Yehudi se lo ley&#243; al rey y a los funcionarios que estaban con el rey. \n","readableText":"Entonces el rey envió a Yehudi a traer el rollo de la sala de Elisama, y Yehudi\nse lo leyó al rey y a los funcionarios que estaban con el rey.\n\n"},{"verse":"22","text":"Era el noveno mes  y por eso el rey estaba en su casa de invierno, sentado frente a un brasero. \n","readableText":"Era el noveno mes y por eso el rey estaba en su casa de invierno, sentado\nfrente a un brasero.\n\n"},{"verse":"23","text":"Una vez que Yehudi le&#237;a tres o cuatro columnas del rollo, el rey cortaba esa secci&#243;n del rollo con un estilete de escriba y la echaba al fuego del brasero. As&#237; continu&#243; hasta que quem&#243; todo el rollo. \n","readableText":"Una vez que Yehudi leía tres o cuatro columnas del rollo, el rey cortaba esa\nsección del rollo con un estilete de escriba y la echaba al fuego del brasero.\nAsí continuó hasta que quemó todo el rollo.\n\n"},{"verse":"24","text":"Ni el rey ni sus funcionarios tuvieron temor ni rasgaron sus vestiduras. \n","readableText":"Ni el rey ni sus funcionarios tuvieron temor ni rasgaron sus vestiduras.\n\n"},{"verse":"25","text":"Elnat&#225;n, Dela&#237;as y Guemar&#237;as le rogaron al rey que no quemara el rollo, pero &#233;l no les hizo caso. \n","readableText":"Elnatán, Delaías y Guemarías le rogaron al rey que no quemara el rollo, pero él\nno les hizo caso.\n\n"},{"verse":"26","text":"El rey mand&#243; a su hijo Jeramel, a Sera&#237;as hijo de Azriel, y a Selem&#237;as hijo de Abdel para que arrestaran a Baruc el escriba y al profeta Jerem&#237;as, pero el SE&#209;OR los hab&#237;a escondido.   \n","readableText":"El rey mandó a su hijo Jeramel, a Seraías hijo de Azriel, y a Selemías hijo de\nAbdel para que arrestaran a Baruc el escriba y al profeta Jeremías, pero el\nSEÑOR los había escondido.\n\n"},{"verse":"27","text":"Despu&#233;s de que el rey quem&#243; el rollo con las palabras que Jerem&#237;as le hab&#237;a dictado a Baruc, el SE&#209;OR le dijo a Jerem&#237;as: \n","readableText":"Después de que el rey quemó el rollo con las palabras que Jeremías le había\ndictado a Baruc, el SEÑOR le dijo a Jeremías:\n\n"},{"verse":"28","text":"&#171;Toma otro rollo y escribe en &#233;l el mismo mensaje que escribiste en el primer rollo que quem&#243; Joacim, rey de Jud&#225;. \n","readableText":"«Toma otro rollo y escribe en él el mismo mensaje que escribiste en el primer\nrollo que quemó Joacim, rey de Judá.\n\n"},{"verse":"29","text":"A Joacim, rey de Jud&#225;, dile: &#8220;Esto dice el SE&#209;OR: Has quemado este rollo diciendo: &#8216;&#191;Por qu&#233; has escrito en &#233;l que de seguro el rey de Babilonia vendr&#225; a destruir esta tierra y a exterminar al pueblo y los animales?&#8217;&#8221; \n","readableText":"A Joacim, rey de Judá, dile: “Esto dice el SEÑOR: Has quemado este rollo\ndiciendo: ‘¿Por qué has escrito en él que de seguro el rey de Babilonia vendrá\na destruir esta tierra y a exterminar al pueblo y los animales?’”\n\n"},{"verse":"30","text":"Por eso el SE&#209;OR dice sobre Joacim, rey de Jud&#225;: &#8220;Ninguno de sus descendientes ocupar&#225; el trono de David, su cad&#225;ver ser&#225; arrojado y quedar&#225; expuesto al calor y a las heladas de la noche. \n","readableText":"Por eso el SEÑOR dice sobre Joacim, rey de Judá: “Ninguno de sus descendientes\nocupará el trono de David, su cadáver será arrojado y quedará expuesto al calor\ny a las heladas de la noche.\n\n"},{"verse":"31","text":"Castigar&#233; su iniquidad, la de sus descendientes y la de sus siervos. Enviar&#233; sobre ellos y sobre los habitantes de Jerusal&#233;n y el pueblo de Jud&#225; todo el sufrimiento que les advert&#237; porque no me hicieron caso&#8221;&#187;.   \n","readableText":"Castigaré su iniquidad, la de sus descendientes y la de sus siervos. Enviaré\nsobre ellos y sobre los habitantes de Jerusalén y el pueblo de Judá todo el\nsufrimiento que les advertí porque no me hicieron caso”».\n\n"},{"verse":"32","text":"As&#237; que Jerem&#237;as tom&#243; otro rollo y se lo dio a Baruc hijo de Ner&#237;as el escriba. Baruc escribi&#243; en &#233;l todo lo que Jerem&#237;as le dictaba, o sea todo lo que estaba escrito en el rollo que Joacim rey de Jud&#225; hab&#237;a quemado. Tambi&#233;n agreg&#243; muchos otros mensajes semejantes.\n","readableText":"Así que Jeremías tomó otro rollo y se lo dio a Baruc hijo de Nerías el escriba.\nBaruc escribió en él todo lo que Jeremías le dictaba, o sea todo lo que estaba\nescrito en el rollo que Joacim rey de Judá había quemado. También agregó muchos\notros mensajes semejantes.\n\n"}]}
