{"book":"JER","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as: \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías:\n\n"},{"verse":"2","text":"&#171;Lev&#225;ntate y baja a la casa del alfarero. Cuando est&#233;s all&#225;, te dar&#233; mis palabras para el pueblo&#187;. \n","readableText":"«Levántate y baja a la casa del alfarero. Cuando estés allá, te daré mis\npalabras para el pueblo».\n\n"},{"verse":"3","text":"As&#237; que baj&#233; a la casa del alfarero y vi que estaba trabajando en el torno. \n","readableText":"Así que bajé a la casa del alfarero y vi que estaba trabajando en el torno.\n\n"},{"verse":"4","text":"Estaba haciendo una vasija de barro, pero se le da&#241;&#243;, as&#237; que empez&#243; de nuevo con el mismo barro e hizo otra vasija que le qued&#243; tal como quer&#237;a.   \n","readableText":"Estaba haciendo una vasija de barro, pero se le dañó, así que empezó de nuevo\ncon el mismo barro e hizo otra vasija que le quedó tal como quería.\n\n"},{"verse":"5","text":"Y me lleg&#243; este mensaje del SE&#209;OR: \n","readableText":"Y me llegó este mensaje del SEÑOR:\n\n"},{"verse":"6","text":"&#171;Pueblo de Israel, &#191;es que no puedo yo hacer contigo lo mismo que hizo el alfarero con el barro? Ustedes, pueblo de Israel, son en mis manos como el barro en las manos del alfarero, dice el SE&#209;OR. \n","readableText":"«Pueblo de Israel, ¿es que no puedo yo hacer contigo lo mismo que hizo el\nalfarero con el barro? Ustedes, pueblo de Israel, son en mis manos como el\nbarro en las manos del alfarero, dice el SEÑOR.\n\n"},{"verse":"7","text":"Podr&#225; llegar el momento en que yo anuncie que expulsar&#233; a una naci&#243;n o a un reino o que lo voy a destruir, \n","readableText":"Podrá llegar el momento en que yo anuncie que expulsaré a una nación o a un\nreino o que lo voy a destruir,\n\n"},{"verse":"8","text":"pero si esa naci&#243;n a la que amenac&#233; deja de hacer el mal que estaba haciendo, entonces yo tambi&#233;n dejar&#233; de enviarles el castigo que ten&#237;a planeado para ellos. \n","readableText":"pero si esa nación a la que amenacé deja de hacer el mal que estaba haciendo,\nentonces yo también dejaré de enviarles el castigo que tenía planeado para\nellos.\n\n"},{"verse":"9","text":"Y tal vez pueda decidir que voy a construir y hacer progresar a una naci&#243;n o a un reino, \n","readableText":"Y tal vez pueda decidir que voy a construir y hacer progresar a una nación o a\nun reino,\n\n"},{"verse":"10","text":"pero si esa naci&#243;n hace el mal y no me obedece, entonces ya no le har&#233; el bien que dije. \n","readableText":"pero si esa nación hace el mal y no me obedece, entonces ya no le haré el bien\nque dije.\n\n"},{"verse":"11","text":"As&#237; que diles esto al pueblo de Jud&#225; y a los habitantes de Jerusal&#233;n: &#8220;Esto dice el SE&#209;OR: Estoy preparando el castigo para ustedes; estoy haciendo planes en su contra. Al&#233;jense de los malos caminos, cambien y hagan el bien&#8221;. \n","readableText":"Así que diles esto al pueblo de Judá y a los habitantes de Jerusalén: “Esto\ndice el SEÑOR: Estoy preparando el castigo para ustedes; estoy haciendo planes\nen su contra. Aléjense de los malos caminos, cambien y hagan el bien”.\n\n"},{"verse":"12","text":"Pero ellos dir&#225;n: &#8220;&#191;Para qu&#233; molestarnos? Seguiremos nuestros propios planes y seguiremos haciendo todo el mal que queramos&#8221;&#187;.   \n","readableText":"Pero ellos dirán: “¿Para qué molestarnos? Seguiremos nuestros propios planes y\nseguiremos haciendo todo el mal que queramos”».\n\n"},{"verse":"13","text":"Esto dice el SE&#209;OR: &#171;Preg&#250;ntenles a las otras naciones: &#8220;&#191;Han escuchado alguna vez de un pueblo como este?&#8221; Israel deber&#237;a ser como una hija virgen pero ha hecho algo horrible.   \n","readableText":"Esto dice el SEÑOR: «Pregúntenles a las otras naciones: “¿Han escuchado alguna\nvez de un pueblo como este?” Israel debería ser como una hija virgen pero ha\nhecho algo horrible.\n\n"},{"verse":"14","text":"&#191;Alguna vez abandona la nieve del L&#237;bano sus monta&#241;as rocosas? &#191;Se secan alguna vez las aguas frescas que fluyen de tierras lejanas?   \n","readableText":"¿Alguna vez abandona la nieve del Líbano sus montañas rocosas? ¿Se secan alguna\nvez las aguas frescas que fluyen de tierras lejanas?\n\n"},{"verse":"15","text":"Pues mi pueblo me ha olvidado y queman animales en sacrificio que no son nada. Se han desviado de su camino, del camino antiguo, para andar por trochas y no por el camino verdadero.   \n","readableText":"Pues mi pueblo me ha olvidado y queman animales en sacrificio que no son nada.\nSe han desviado de su camino, del camino antiguo, para andar por trochas y no\npor el camino verdadero.\n\n"},{"verse":"16","text":"Su pa&#237;s se convertir&#225; en desierto, en motivo de burla permanente. Todo el que pase por all&#237; mover&#225; asustado la cabeza.   \n","readableText":"Su país se convertirá en desierto, en motivo de burla permanente. Todo el que\npase por allí moverá asustado la cabeza.\n\n"},{"verse":"17","text":"Como el viento del oriente, yo dispersar&#233; a ese pueblo y lo entregar&#233; a sus enemigos. Me alejar&#233; de ellos, les dar&#233; la espalda y no la cara en el d&#237;a del desastre&#187;.   \n","readableText":"Como el viento del oriente, yo dispersaré a ese pueblo y lo entregaré a sus\nenemigos. Me alejaré de ellos, les daré la espalda y no la cara en el día del\ndesastre».\n\n"},{"verse":"18","text":"Ellos dijeron: &#171;Vengan y hagamos planes en contra de Jerem&#237;as, porque no faltar&#225;n sacerdotes que contin&#250;en ense&#241;ando la ley, sabios que seguir&#225;n dando consejos y profetas que continuar&#225;n anunciando los mensajes del SE&#209;OR. Hablemos mal de &#233;l y no les prestemos atenci&#243;n a sus mensajes&#187;.   \n","readableText":"Ellos dijeron: «Vengan y hagamos planes en contra de Jeremías, porque no\nfaltarán sacerdotes que continúen enseñando la ley, sabios que seguirán dando\nconsejos y profetas que continuarán anunciando los mensajes del SEÑOR. Hablemos\nmal de él y no les prestemos atención a sus mensajes».\n\n"},{"verse":"19","text":"SE&#209;OR, pr&#233;stame atenci&#243;n y escucha mi caso.   \n","readableText":"SEÑOR, préstame atención y escucha mi caso.\n\n"},{"verse":"20","text":"&#191;Es que el bien se paga con mal? &#161;Ellos est&#225;n cavando mi tumba! Recuerda c&#243;mo intervine ante ti para defenderlos, para que no desataras tu ira en contra de ellos.   \n","readableText":"¿Es que el bien se paga con mal? ¡Ellos están cavando mi tumba! Recuerda cómo\nintervine ante ti para defenderlos, para que no desataras tu ira en contra de\nellos.\n\n"},{"verse":"21","text":"Pues entonces haz ahora que sus hijos se mueran de hambre o que los maten en la guerra. Haz que sus mujeres queden viudas y sin hijos; que sus esposos sean asesinados y sus j&#243;venes mueran en batalla.   \n","readableText":"Pues entonces haz ahora que sus hijos se mueran de hambre o que los maten en la\nguerra. Haz que sus mujeres queden viudas y sin hijos; que sus esposos sean\nasesinados y sus jóvenes mueran en batalla.\n\n"},{"verse":"22","text":"Haz que se escuche un grito de angustia en sus casas, cuando hagas caer de repente sobre ellos a los saqueadores; porque han cavado un hoyo para atraparme y han puesto trampas a mi paso.   \n","readableText":"Haz que se escuche un grito de angustia en sus casas, cuando hagas caer de\nrepente sobre ellos a los saqueadores; porque han cavado un hoyo para atraparme\ny han puesto trampas a mi paso.\n\n"},{"verse":"23","text":"Pero t&#250;, SE&#209;OR, conoces todos los planes que tienen para matarme. No perdones sus cr&#237;menes, ni borres sus pecados de tu memoria. Cast&#237;galos con tu enojo.\n","readableText":"Pero tú, SEÑOR, conoces todos los planes que tienen para matarme. No perdones\nsus crímenes, ni borres sus pecados de tu memoria. Castígalos con tu enojo.\n\n"}]}
