{"book":"JER","rev":"PDT","chapter":"52","verses":[{"verse":"1","text":"Sedequ&#237;as ten&#237;a 21 a&#241;os cuando comenz&#243; a reinar, y su reinado dur&#243; once a&#241;os. Su mam&#225; se llamaba Jamutal hija de Jerem&#237;as , y era de Libn&#225;. \n","readableText":"Sedequías tenía 21 años cuando comenzó a reinar, y su reinado duró once años.\nSu mamá se llamaba Jamutal hija de Jeremías , y era de Libná.\n\n"},{"verse":"2","text":"Las acciones de Sedequ&#237;as fueron malas ante los ojos de Dios, como hab&#237;a pasado tambi&#233;n con Joacim, \n","readableText":"Las acciones de Sedequías fueron malas ante los ojos de Dios, como había pasado\ntambién con Joacim,\n\n"},{"verse":"3","text":"a tal punto que el SE&#209;OR, muy enojado contra Jerusal&#233;n y Jud&#225;, los arroj&#243; de su presencia. Sedequ&#237;as se rebel&#243; contra el rey de Babilonia. \n","readableText":"a tal punto que el SEÑOR, muy enojado contra Jerusalén y Judá, los arrojó de su\npresencia. Sedequías se rebeló contra el rey de Babilonia.\n\n"},{"verse":"4","text":"Entonces Nabucodonosor, rey de Babilonia, atac&#243; con todo su ej&#233;rcito a Jerusal&#233;n el d&#237;a diez, del d&#233;cimo mes del noveno a&#241;o del reino de Sedequ&#237;as. Rodearon a Jerusal&#233;n con su ej&#233;rcito y construyeron un muro de tierra alrededor de la ciudad. \n","readableText":"Entonces Nabucodonosor, rey de Babilonia, atacó con todo su ejército a\nJerusalén el día diez, del décimo mes del noveno año del reino de Sedequías.\nRodearon a Jerusalén con su ejército y construyeron un muro de tierra alrededor\nde la ciudad.\n\n"},{"verse":"5","text":"La ciudad estuvo sitiada hasta el und&#233;cimo a&#241;o del reinado de Sedequ&#237;as.   \n","readableText":"La ciudad estuvo sitiada hasta el undécimo año del reinado de Sedequías.\n\n"},{"verse":"6","text":"La hambruna se hizo cada vez peor dentro de la ciudad y para el noveno d&#237;a del cuarto mes no hab&#237;a m&#225;s alimentos para el pueblo. \n","readableText":"La hambruna se hizo cada vez peor dentro de la ciudad y para el noveno día del\ncuarto mes no había más alimentos para el pueblo.\n\n"},{"verse":"7","text":"El ej&#233;rcito de Nabucodonosor abri&#243; una brecha en el muro de la ciudad. Aquella misma noche el rey Sedequ&#237;as y todo su ej&#233;rcito huyeron por una puerta secreta que pasaba por el muro doble de la ciudad, cerca del jard&#237;n del rey. Los soldados enemigos ten&#237;an rodeada la ciudad, pero Sedequ&#237;as y sus hombres escaparon por el camino del Arab&#225;. \n","readableText":"El ejército de Nabucodonosor abrió una brecha en el muro de la ciudad. Aquella\nmisma noche el rey Sedequías y todo su ejército huyeron por una puerta secreta\nque pasaba por el muro doble de la ciudad, cerca del jardín del rey. Los\nsoldados enemigos tenían rodeada la ciudad, pero Sedequías y sus hombres\nescaparon por el camino del Arabá.\n\n"},{"verse":"8","text":"Pero el ej&#233;rcito babilonio persigui&#243; al rey Sedequ&#237;as y le dio alcance en la llanura de Jeric&#243;. Todo el ej&#233;rcito de Sedequ&#237;as lo abandon&#243; y se dispers&#243;; \n","readableText":"Pero el ejército babilonio persiguió al rey Sedequías y le dio alcance en la\nllanura de Jericó. Todo el ejército de Sedequías lo abandonó y se dispersó;\n\n"},{"verse":"9","text":"entonces los babilonios capturaron al rey y lo llevaron ante el rey de Babilonia en Ribl&#225;, en la regi&#243;n de Jamat, donde dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"entonces los babilonios capturaron al rey y lo llevaron ante el rey de\nBabilonia en Riblá, en la región de Jamat, donde dictó sentencia contra\nSedequías.\n\n"},{"verse":"10","text":"Ante los ojos de Sedequ&#237;as, el rey de Babilonia mand&#243; degollar a los hijos de Sedequ&#237;as, y tambi&#233;n hizo ejecutar en Ribl&#225; a todos los jefes de Jud&#225;. \n","readableText":"Ante los ojos de Sedequías, el rey de Babilonia mandó degollar a los hijos de\nSedequías, y también hizo ejecutar en Riblá a todos los jefes de Judá.\n\n"},{"verse":"11","text":"Luego orden&#243; que le sacaran los ojos a Sedequ&#237;as, lo encaden&#243; y lo envi&#243; a Babilonia donde permaneci&#243; prisionero hasta el d&#237;a en que muri&#243;.   \n","readableText":"Luego ordenó que le sacaran los ojos a Sedequías, lo encadenó y lo envió a\nBabilonia donde permaneció prisionero hasta el día en que murió.\n\n"},{"verse":"12","text":"A los diez d&#237;as del 15 mes del a&#241;o 19  del reinado de Nabucodonosor, rey de Babilonia, Nabuzarad&#225;n, comandante de la guardia y alto funcionario del gobierno, logr&#243; entrar a Jerusal&#233;n, \n","readableText":"A los diez días del 15 mes del año 19 del reinado de Nabucodonosor, rey de\nBabilonia, Nabuzaradán, comandante de la guardia y alto funcionario del\ngobierno, logró entrar a Jerusalén,\n\n"},{"verse":"13","text":"e incendi&#243; el templo del SE&#209;OR, el palacio del rey, y todas las casas, especialmente las de la gente m&#225;s importante. \n","readableText":"e incendió el templo del SEÑOR, el palacio del rey, y todas las casas,\nespecialmente las de la gente más importante.\n\n"},{"verse":"14","text":"Entonces todo el ej&#233;rcito de Babilonia, que estaba bajo su mando, derrib&#243; las murallas de Jerusal&#233;n. \n","readableText":"Entonces todo el ejército de Babilonia, que estaba bajo su mando, derribó las\nmurallas de Jerusalén.\n\n"},{"verse":"15","text":"Nabuzarad&#225;n, comandante de la guardia, deport&#243; al pueblo que aun quedaba en la ciudad,  a los que hab&#237;an desertado y se hab&#237;an unido al rey de Babilonia, y al resto de los artesanos. \n","readableText":"Nabuzaradán, comandante de la guardia, deportó al pueblo que aun quedaba en la\nciudad, a los que habían desertado y se habían unido al rey de Babilonia, y al\nresto de los artesanos.\n\n"},{"verse":"16","text":"Sin embargo, a la parte m&#225;s pobre del pueblo, la dej&#243; para que cuidaran las vi&#241;as y cosechas.   \n","readableText":"Sin embargo, a la parte más pobre del pueblo, la dejó para que cuidaran las\nviñas y cosechas.\n\n"},{"verse":"17","text":"Los babilonios destrozaron las columnas de bronce que estaban en el templo del SE&#209;OR, las bases y la fuente que estaba en el templo del SE&#209;OR, y se llevaron todo el bronce a Babilonia. \n","readableText":"Los babilonios destrozaron las columnas de bronce que estaban en el templo del\nSEÑOR, las bases y la fuente que estaba en el templo del SEÑOR, y se llevaron\ntodo el bronce a Babilonia.\n\n"},{"verse":"18","text":"Tambi&#233;n se llevaron las ollas, las palas, los apagavelas, los tazones, las cucharas y todos los utensilios de bronce que se usaban en el servicio del templo. \n","readableText":"También se llevaron las ollas, las palas, los apagavelas, los tazones, las\ncucharas y todos los utensilios de bronce que se usaban en el servicio del\ntemplo.\n\n"},{"verse":"19","text":"El comandante de la guardia, adem&#225;s, tom&#243; las fuentes, los incensarios, los tazones, las ollas y los candelabros, las cucharas y los vasos, todo hecho de oro y de plata. \n","readableText":"El comandante de la guardia, además, tomó las fuentes, los incensarios, los\ntazones, las ollas y los candelabros, las cucharas y los vasos, todo hecho de\noro y de plata.\n\n"},{"verse":"20","text":"No fue posible calcular el peso de las dos columnas de bronce, del enorme tanque de bronce, de los doce toros que estaban debajo de la fuente y de las bases de bronce  que el rey Salom&#243;n hab&#237;a hecho para el templo del SE&#209;OR era tanto que no se pod&#237;a pesar. \n","readableText":"No fue posible calcular el peso de las dos columnas de bronce, del enorme\ntanque de bronce, de los doce toros que estaban debajo de la fuente y de las\nbases de bronce que el rey Salomón había hecho para el templo del SEÑOR era\ntanto que no se podía pesar.\n\n"},{"verse":"21","text":"Cada columna med&#237;a 8 metros de altura, 5 y medio de circunferencia, 8 cent&#237;metros de ancho, y era hueca por dentro. \n","readableText":"Cada columna medía 8 metros de altura, 5 y medio de circunferencia, 8\ncentímetros de ancho, y era hueca por dentro.\n\n"},{"verse":"22","text":"El capitel de bronce que estaba sobre cada columna med&#237;a 2 metros de altura y estaba decorado con una celos&#237;a y granadas grabadas en todo su alrededor. La segunda columna era igual que la primera, con las granadas. \n","readableText":"El capitel de bronce que estaba sobre cada columna medía 2 metros de altura y\nestaba decorado con una celosía y granadas grabadas en todo su alrededor. La\nsegunda columna era igual que la primera, con las granadas.\n\n"},{"verse":"23","text":"Ten&#237;an 96 granadas, y con las que estaban alrededor de la celos&#237;a eran 100 granadas en total.   \n","readableText":"Tenían 96 granadas, y con las que estaban alrededor de la celosía eran 100\ngranadas en total.\n\n"},{"verse":"24","text":"El comandante de la guardia tom&#243; presos a Sera&#237;as, el sumo sacerdote, a Sofon&#237;as, segundo sacerdote, y a los tres porteros del templo. \n","readableText":"El comandante de la guardia tomó presos a Seraías, el sumo sacerdote, a\nSofonías, segundo sacerdote, y a los tres porteros del templo.\n\n"},{"verse":"25","text":"De los que quedaban en la ciudad, tom&#243; presos al comandante que estaba a cargo de los soldados, a siete de los altos consejeros del rey que se encontraban en la ciudad, al jefe de reclutamiento del ej&#233;rcito que era el que reun&#237;a a la gente y eleg&#237;a a los que ten&#237;an que cumplir el servicio militar, y a 60 personas de importancia que todav&#237;a quedaban en la ciudad. \n","readableText":"De los que quedaban en la ciudad, tomó presos al comandante que estaba a cargo\nde los soldados, a siete de los altos consejeros del rey que se encontraban en\nla ciudad, al jefe de reclutamiento del ejército que era el que reunía a la\ngente y elegía a los que tenían que cumplir el servicio militar, y a 60\npersonas de importancia que todavía quedaban en la ciudad.\n\n"},{"verse":"26","text":"Nabuzarad&#225;n, comandante de la guardia, los apres&#243; y los llev&#243; ante el rey de Babilonia que estaba en Ribl&#225;. \n","readableText":"Nabuzaradán, comandante de la guardia, los apresó y los llevó ante el rey de\nBabilonia que estaba en Riblá.\n\n"},{"verse":"27","text":"Este dio la orden all&#237; mismo en Ribl&#225; del territorio de Jamat que los ejecutaran. As&#237; fue que la naci&#243;n de Jud&#225; fue desterrada. \n","readableText":"Este dio la orden allí mismo en Riblá del territorio de Jamat que los\nejecutaran. Así fue que la nación de Judá fue desterrada.\n\n"},{"verse":"28","text":"Esta es la cantidad de personas que Nabucodonosor desterr&#243;: en el s&#233;ptimo a&#241;o  de su reinado, 3023 jud&#237;os;   \n","readableText":"Esta es la cantidad de personas que Nabucodonosor desterró: en el séptimo año\nde su reinado, 3023 judíos;\n\n"},{"verse":"29","text":"en el a&#241;o 18  de su reinado, 832 personas de Jerusal&#233;n;   \n","readableText":"en el año 18 de su reinado, 832 personas de Jerusalén;\n\n"},{"verse":"30","text":"en el a&#241;o 23  de su reinado, Nabuzarad&#225;n, el capit&#225;n de la guardia real, desterr&#243; a 745 jud&#237;os. En total fueron exiliadas 4600 personas.   \n","readableText":"en el año 23 de su reinado, Nabuzaradán, el capitán de la guardia real,\ndesterró a 745 judíos. En total fueron exiliadas 4600 personas.\n\n"},{"verse":"31","text":"Fue el d&#237;a 25 del mes doce del a&#241;o 37  del exilio de Joaqu&#237;n, rey de Jud&#225;, que lleg&#243; al poder en Babilonia el rey Evil Merodac. En el primer a&#241;o de su reinado, sac&#243; a Joaqu&#237;n de la c&#225;rcel. \n","readableText":"Fue el día 25 del mes doce del año 37 del exilio de Joaquín, rey de Judá, que\nllegó al poder en Babilonia el rey Evil Merodac. En el primer año de su\nreinado, sacó a Joaquín de la cárcel.\n\n"},{"verse":"32","text":"Le dio buen trato y le favoreci&#243; con un puesto m&#225;s importante que el de los otros reyes que estaban con &#233;l en Babilonia. \n","readableText":"Le dio buen trato y le favoreció con un puesto más importante que el de los\notros reyes que estaban con él en Babilonia.\n\n"},{"verse":"33","text":"Joaqu&#237;n dej&#243; de usar uniforme de prisionero y hasta su muerte comparti&#243; la mesa del rey. \n","readableText":"Joaquín dejó de usar uniforme de prisionero y hasta su muerte compartió la mesa\ndel rey.\n\n"},{"verse":"34","text":"Adem&#225;s, el rey Evil Merodac le dio a Joaqu&#237;n una pensi&#243;n diaria por el resto de su vida, hasta el d&#237;a de su muerte.\n","readableText":"Además, el rey Evil Merodac le dio a Joaquín una pensión diaria por el resto de\nsu vida, hasta el día de su muerte.\n\n"}]}
