{"book":"JER","rev":"PDT","chapter":"48","verses":[{"verse":"1","text":"El SE&#209;OR Todopoderoso, el Dios de Israel, dice acerca de Moab: &#171;&#161;Pobre de Nebo, porque ser&#225; destruida! Quiriatayin ser&#225; capturada y humillada. Su fortaleza ser&#225; derribada y hecha pedazos.   \n","readableText":"El SEÑOR Todopoderoso, el Dios de Israel, dice acerca de Moab: «¡Pobre de Nebo,\nporque será destruida! Quiriatayin será capturada y humillada. Su fortaleza\nserá derribada y hecha pedazos.\n\n"},{"verse":"2","text":"Ya no hay alabanzas para Moab, en Hesb&#243;n hacen planes contra ella. Dicen: &#8220;Vengan, hagamos desaparecer esta naci&#243;n&#8221;. Madm&#233;n, t&#250; tambi&#233;n ser&#225;s silenciada y perseguida por la guerra.   \n","readableText":"Ya no hay alabanzas para Moab, en Hesbón hacen planes contra ella. Dicen:\n“Vengan, hagamos desaparecer esta nación”. Madmén, tú también serás silenciada\ny perseguida por la guerra.\n\n"},{"verse":"3","text":"Se oyen gritos desde Joronayin: &#161;Destrucci&#243;n y ruina inmensa!   \n","readableText":"Se oyen gritos desde Joronayin: ¡Destrucción y ruina inmensa!\n\n"},{"verse":"4","text":"Moab ha sido destruida, y se oyen los gritos de sus peque&#241;os.   \n","readableText":"Moab ha sido destruida, y se oyen los gritos de sus pequeños.\n\n"},{"verse":"5","text":"Lloran al subir la cuesta de Luhit; y por la bajada de Joronayin se oyen gritos de dolor debido a la destrucci&#243;n.   \n","readableText":"Lloran al subir la cuesta de Luhit; y por la bajada de Joronayin se oyen gritos\nde dolor debido a la destrucción.\n\n"},{"verse":"6","text":"&#161;Huyan! &#161;S&#225;lvese quien pueda! Sean como los arbustos del desierto.   \n","readableText":"¡Huyan! ¡Sálvese quien pueda! Sean como los arbustos del desierto.\n\n"},{"verse":"7","text":"&#187;Por confiar en tus obras y en tus riquezas, t&#250; tambi&#233;n ser&#225;s capturada. As&#237; que tu dios Quem&#243;s saldr&#225; al exilio, junto con sus sacerdotes y altos funcionarios.   \n","readableText":"»Por confiar en tus obras y en tus riquezas, tú también serás capturada. Así\nque tu dios Quemós saldrá al exilio, junto con sus sacerdotes y altos\nfuncionarios.\n\n"},{"verse":"8","text":"El destructor ir&#225; a cada ciudad, y ninguna escapar&#225;. Tambi&#233;n el valle ser&#225; arrasado y la meseta quedar&#225; en ruinas, tal como lo ha decidido el SE&#209;OR.   \n","readableText":"El destructor irá a cada ciudad, y ninguna escapará. También el valle será\narrasado y la meseta quedará en ruinas, tal como lo ha decidido el SEÑOR.\n\n"},{"verse":"9","text":"P&#243;nganle una l&#225;pida  a Moab porque ser&#225; destruida; sus ciudades quedar&#225;n en ruinas y sin habitantes.   \n","readableText":"Pónganle una lápida a Moab porque será destruida; sus ciudades quedarán en\nruinas y sin habitantes.\n\n"},{"verse":"10","text":"Maldito el que s&#243;lo aparenta hacer el trabajo del SE&#209;OR; maldito el que no manche de sangre su espada.   \n","readableText":"Maldito el que sólo aparenta hacer el trabajo del SEÑOR; maldito el que no\nmanche de sangre su espada.\n\n"},{"verse":"11","text":"&#187;Moab ha descansado desde su juventud; ha reposado como vino a&#241;ejo; no ha pasado de un recipiente a otro, nunca ha ido al exilio. Por eso ha conservado su sabor y no ha perdido su aroma.   \n","readableText":"»Moab ha descansado desde su juventud; ha reposado como vino añejo; no ha\npasado de un recipiente a otro, nunca ha ido al exilio. Por eso ha conservado\nsu sabor y no ha perdido su aroma.\n\n"},{"verse":"12","text":"Pero llegar&#225; el d&#237;a, dice el SE&#209;OR, cuando enviar&#233; gente para agotar a Moab; vaciar&#225;n sus vasijas y quebrar&#225;n sus c&#225;ntaros.   \n","readableText":"Pero llegará el día, dice el SEÑOR, cuando enviaré gente para agotar a Moab;\nvaciarán sus vasijas y quebrarán sus cántaros.\n\n"},{"verse":"13","text":"Moab se avergonzar&#225; de haber confiado en Quem&#243;s, como el pueblo de Israel se avergonz&#243; de haber confiado en Betel .   \n","readableText":"Moab se avergonzará de haber confiado en Quemós, como el pueblo de Israel se\navergonzó de haber confiado en Betel .\n\n"},{"verse":"14","text":"&#187;&#191;C&#243;mo pueden decir: &#8220;Somos guerreros, valientes soldados&#8221;?   \n","readableText":"»¿Cómo pueden decir: “Somos guerreros, valientes soldados”?\n\n"},{"verse":"15","text":"Un destructor se ha levantado contra Moab y sus ciudades; lo mejor de su juventud descender&#225; al degolladero. Lo dice el Rey, que tiene por nombre el SE&#209;OR Todopoderoso.   \n","readableText":"Un destructor se ha levantado contra Moab y sus ciudades; lo mejor de su\njuventud descenderá al degolladero. Lo dice el Rey, que tiene por nombre el\nSEÑOR Todopoderoso.\n\n"},{"verse":"16","text":"El desastre de Moab es inminente, se acerca su desgracia.   \n","readableText":"El desastre de Moab es inminente, se acerca su desgracia.\n\n"},{"verse":"17","text":"Lloren por &#233;l, todos los que lo rodean, los que conocen su fama. Digan: &#8220;&#191;C&#243;mo se ha quebrado el cetro poderoso, el bast&#243;n se&#241;orial?&#8221;   \n","readableText":"Lloren por él, todos los que lo rodean, los que conocen su fama. Digan: “¿Cómo\nse ha quebrado el cetro poderoso, el bastón señorial?”\n\n"},{"verse":"18","text":"Habitante de Dib&#243;n , baja de tu sitio de honor y si&#233;ntate en el suelo reseco, porque el destructor de Moab se levanta contra ti y destruye tus fortalezas.   \n","readableText":"Habitante de Dibón , baja de tu sitio de honor y siéntate en el suelo reseco,\nporque el destructor de Moab se levanta contra ti y destruye tus fortalezas.\n\n"},{"verse":"19","text":"Habitante de Aroer, p&#225;rate a la orilla del camino y observa. Pregunta al que huye y al que escapa y diles: &#8220;&#191;Qu&#233; pas&#243;?&#8221;   \n","readableText":"Habitante de Aroer, párate a la orilla del camino y observa. Pregunta al que\nhuye y al que escapa y diles: “¿Qué pasó?”\n\n"},{"verse":"20","text":"Moab est&#225; humillado porque ha sido aniquilado. Lloren y giman; anuncien en el r&#237;o Arn&#243;n que Moab ha sido destruido.   \n","readableText":"Moab está humillado porque ha sido aniquilado. Lloren y giman; anuncien en el\nrío Arnón que Moab ha sido destruido.\n\n"},{"verse":"21","text":"Lleg&#243; el juicio decidido contra la meseta: contra Hol&#243;n, Yahaza y Mefat;   \n","readableText":"Llegó el juicio decidido contra la meseta: contra Holón, Yahaza y Mefat;\n\n"},{"verse":"22","text":"contra Dib&#243;n, Nebo, Bet Diblatayin,   \n","readableText":"contra Dibón, Nebo, Bet Diblatayin,\n\n"},{"verse":"23","text":"Quiriatayin, Bet Gamul, Bet Meg&#243;n,   \n","readableText":"Quiriatayin, Bet Gamul, Bet Megón,\n\n"},{"verse":"24","text":"tambi&#233;n contra Queriot, Bosra, y contra todas las ciudades de Moab, cercanas y lejanas.   \n","readableText":"también contra Queriot, Bosra, y contra todas las ciudades de Moab, cercanas y\nlejanas.\n\n"},{"verse":"25","text":"El poder de Moab ha sido cortado, y su brazo ha sido quebrantado, dice el SE&#209;OR.   \n","readableText":"El poder de Moab ha sido cortado, y su brazo ha sido quebrantado, dice el\nSEÑOR.\n\n"},{"verse":"26","text":"&#187;Emborrachen a Moab porque se ha enorgullecido ante el SE&#209;OR. Se revolcar&#225; en su propio v&#243;mito y ser&#225; objeto de burla.   \n","readableText":"»Emborrachen a Moab porque se ha enorgullecido ante el SEÑOR. Se revolcará en\nsu propio vómito y será objeto de burla.\n\n"},{"verse":"27","text":"&#191;No te burlabas de Israel como si lo hubieran sorprendido entre ladrones? Pues cada vez que hablabas de &#233;l, lo hac&#237;as con desprecio.   \n","readableText":"¿No te burlabas de Israel como si lo hubieran sorprendido entre ladrones? Pues\ncada vez que hablabas de él, lo hacías con desprecio.\n\n"},{"verse":"28","text":"Habitantes de Moab, abandonen las ciudades, y vayan a habitar en las rocas, como palomas que anidan al borde de los barrancos.   \n","readableText":"Habitantes de Moab, abandonen las ciudades, y vayan a habitar en las rocas,\ncomo palomas que anidan al borde de los barrancos.\n\n"},{"verse":"29","text":"Hemos o&#237;do del orgullo de Moab, su arrogancia, insolencia y altivez.   \n","readableText":"Hemos oído del orgullo de Moab, su arrogancia, insolencia y altivez.\n\n"},{"verse":"30","text":"Yo conozco su soberbia, dice el SE&#209;OR, pero eso no le sirve, no sacar&#225; nada con sus arrogancias.   \n","readableText":"Yo conozco su soberbia, dice el SEÑOR, pero eso no le sirve, no sacará nada con\nsus arrogancias.\n\n"},{"verse":"31","text":"Por eso gimo por Moab, lloro por todos sus habitantes, y derramo l&#225;grimas por el pueblo de Quir Jeres.   \n","readableText":"Por eso gimo por Moab, lloro por todos sus habitantes, y derramo lágrimas por\nel pueblo de Quir Jeres.\n\n"},{"verse":"32","text":"Lloro por ti, vi&#241;a de Sibma, m&#225;s que por Jazer. Tus ramas iban m&#225;s all&#225; del mar y llegaban hasta Jazer. Pero el destructor caer&#225; sobre tu cosecha de higos y sobre tu cosecha de uvas.   \n","readableText":"Lloro por ti, viña de Sibma, más que por Jazer. Tus ramas iban más allá del mar\ny llegaban hasta Jazer. Pero el destructor caerá sobre tu cosecha de higos y\nsobre tu cosecha de uvas.\n\n"},{"verse":"33","text":"Se quit&#243; la alegr&#237;a y el regocijo de los f&#233;rtiles campos de Moab. He hecho que deje de fluir el vino de tus piletas; no hay ya quien pise las uvas en medio de gritos de alegr&#237;a; si hay gritos, no son de regocijo.   \n","readableText":"Se quitó la alegría y el regocijo de los fértiles campos de Moab. He hecho que\ndeje de fluir el vino de tus piletas; no hay ya quien pise las uvas en medio de\ngritos de alegría; si hay gritos, no son de regocijo.\n\n"},{"verse":"34","text":"&#187;El grito de angustia de Hesb&#243;n llega hasta Elal&#233; y Yahaza. Se grita desde Zoar hasta Joronayin y Eglat Selisiy&#225;, porque hasta las aguas de Nimr&#237;n se han secado.   \n","readableText":"»El grito de angustia de Hesbón llega hasta Elalé y Yahaza. Se grita desde Zoar\nhasta Joronayin y Eglat Selisiyá, porque hasta las aguas de Nimrín se han\nsecado.\n\n"},{"verse":"35","text":"Aniquilar&#233; de Moab al que ofrece sacrificios en los altares y quema incienso a sus dioses, dice el SE&#209;OR.   \n","readableText":"Aniquilaré de Moab al que ofrece sacrificios en los altares y quema incienso a\nsus dioses, dice el SEÑOR.\n\n"},{"verse":"36","text":"&#187;Por eso, mi coraz&#243;n gime como el sonido de una flauta, por Moab y por el pueblo de Quir Jeres, porque se han perdido las riquezas que acumularon.   \n","readableText":"»Por eso, mi corazón gime como el sonido de una flauta, por Moab y por el\npueblo de Quir Jeres, porque se han perdido las riquezas que acumularon.\n\n"},{"verse":"37","text":"Toda cabeza est&#225; rapada y toda barba rasurada; todos se han hecho cortadas en las manos, y se han vestido de luto.   \n","readableText":"Toda cabeza está rapada y toda barba rasurada; todos se han hecho cortadas en\nlas manos, y se han vestido de luto.\n\n"},{"verse":"38","text":"Hay gemidos en todas las terrazas de Moab y en todas las plazas, porque hice pedazos a Moab, como si fuera una vasija que no sirve para nada. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Hay gemidos en todas las terrazas de Moab y en todas las plazas, porque hice\npedazos a Moab, como si fuera una vasija que no sirve para nada. Es la decisión\ndel SEÑOR.\n\n"},{"verse":"39","text":"&#161;C&#243;mo qued&#243; de destrozada! &#161;C&#243;mo gimen! Moab ha vuelto la espalda avergonzada. Se ha convertido para sus vecinos en objeto de burla y horror&#187;.   \n","readableText":"¡Cómo quedó de destrozada! ¡Cómo gimen! Moab ha vuelto la espalda avergonzada.\nSe ha convertido para sus vecinos en objeto de burla y horror».\n\n"},{"verse":"40","text":"El SE&#209;OR dice: &#171;El enemigo vuela como un &#225;guila con las alas desplegadas sobre Moab.   \n","readableText":"El SEÑOR dice: «El enemigo vuela como un águila con las alas desplegadas sobre\nMoab.\n\n"},{"verse":"41","text":"Sus ciudades ser&#225;n capturadas y sus fortalezas conquistadas. Ese d&#237;a, el coraz&#243;n de los guerreros de Moab ser&#225; como el de una mujer que da a luz.   \n","readableText":"Sus ciudades serán capturadas y sus fortalezas conquistadas. Ese día, el\ncorazón de los guerreros de Moab será como el de una mujer que da a luz.\n\n"},{"verse":"42","text":"Moab dejar&#225; de ser un pueblo, porque se envalenton&#243; contra el SE&#209;OR.   \n","readableText":"Moab dejará de ser un pueblo, porque se envalentonó contra el SEÑOR.\n\n"},{"verse":"43","text":"Por eso, vendr&#225;n sobre ti, habitante de Moab, el terror, el foso y la trampa, dice el SE&#209;OR.   \n","readableText":"Por eso, vendrán sobre ti, habitante de Moab, el terror, el foso y la trampa,\ndice el SEÑOR.\n\n"},{"verse":"44","text":"El que huye del terror caer&#225; en la zanja, y el que salga de la zanja caer&#225; en la trampa. Porque yo hago que le llegue a Moab el momento de su castigo, dice el SE&#209;OR.   \n","readableText":"El que huye del terror caerá en la zanja, y el que salga de la zanja caerá en\nla trampa. Porque yo hago que le llegue a Moab el momento de su castigo, dice\nel SEÑOR.\n\n"},{"verse":"45","text":"&#187;Los que huyen se detienen desfallecidos a la sombra de Hesb&#243;n, pero sale fuego de Hesb&#243;n y una llama de la casa de Sij&#243;n que consume las sienes de Moab y la cabeza de los arrogantes.   \n","readableText":"»Los que huyen se detienen desfallecidos a la sombra de Hesbón, pero sale fuego\nde Hesbón y una llama de la casa de Sijón que consume las sienes de Moab y la\ncabeza de los arrogantes.\n\n"},{"verse":"46","text":"&#161;Pobre de ti, Moab! El pueblo de Quem&#243;s qued&#243; destruido; tus hijos fueron capturados, llevados al destierro, tus hijas al exilio.   \n","readableText":"¡Pobre de ti, Moab! El pueblo de Quemós quedó destruido; tus hijos fueron\ncapturados, llevados al destierro, tus hijas al exilio.\n\n"},{"verse":"47","text":"Pero en los &#250;ltimos d&#237;as cambiar&#233; la suerte de Moab, dice el SE&#209;OR&#187;. Aqu&#237; termina la sentencia contra Moab.\n","readableText":"Pero en los últimos días cambiaré la suerte de Moab, dice el SEÑOR». Aquí\ntermina la sentencia contra Moab.\n\n"}]}
