{"book":"JER","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as despu&#233;s de que Nabuzarad&#225;n, comandante de la guardia lo liber&#243; en Ram&#225;. All&#237; Nabuzarad&#225;n lo hab&#237;a encontrado preso y encadenado entre todos los prisioneros de Jerusal&#233;n y de Jud&#225;, que iban deportados a Babilonia. \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías después de que Nabuzaradán,\ncomandante de la guardia lo liberó en Ramá. Allí Nabuzaradán lo había\nencontrado preso y encadenado entre todos los prisioneros de Jerusalén y de\nJudá, que iban deportados a Babilonia.\n\n"},{"verse":"2","text":"El comandante de la guardia tom&#243; aparte a Jerem&#237;as y le dijo: &#171;El SE&#209;OR tu Dios advirti&#243; sobre este desastre contra este lugar. \n","readableText":"El comandante de la guardia tomó aparte a Jeremías y le dijo: «El SEÑOR tu Dios\nadvirtió sobre este desastre contra este lugar.\n\n"},{"verse":"3","text":"El SE&#209;OR ahora ha cumplido su amenaza. Todo esto ha ocurrido porque ustedes pecaron contra el SE&#209;OR y no lo obedecieron. \n","readableText":"El SEÑOR ahora ha cumplido su amenaza. Todo esto ha ocurrido porque ustedes\npecaron contra el SEÑOR y no lo obedecieron.\n\n"},{"verse":"4","text":"Sin embargo, hoy te libero de las cadenas que te atan las manos. Si quieres venir conmigo a Babilonia, ven, que yo te cuidar&#233;. Pero si no quieres venir, no vengas. Tienes todo el pa&#237;s para ir a donde mejor te parezca. \n","readableText":"Sin embargo, hoy te libero de las cadenas que te atan las manos. Si quieres\nvenir conmigo a Babilonia, ven, que yo te cuidaré. Pero si no quieres venir, no\nvengas. Tienes todo el país para ir a donde mejor te parezca.\n\n"},{"verse":"5","text":"Esta es tu &#250;ltima oportunidad, vuelve junto a Guedal&#237;as hijo de Ajic&#225;n, nieto de Saf&#225;n, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de Jud&#225;, y qu&#233;date con &#233;l y con tu pueblo. O ve a donde mejor te parezca&#187;. Entonces el comandante de la guardia le dio provisiones y un regalo, y lo dej&#243; en libertad. \n","readableText":"Esta es tu última oportunidad, vuelve junto a Guedalías hijo de Ajicán, nieto\nde Safán, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de\nJudá, y quédate con él y con tu pueblo. O ve a donde mejor te parezca».\nEntonces el comandante de la guardia le dio provisiones y un regalo, y lo dejó\nen libertad.\n\n"},{"verse":"6","text":"Jerem&#237;as se fue a donde estaba Guedal&#237;as hijo de Ajic&#225;n, en Mizpa, y se qued&#243; a vivir con &#233;l y con el pueblo que quedaba en el pa&#237;s.   \n","readableText":"Jeremías se fue a donde estaba Guedalías hijo de Ajicán, en Mizpa, y se quedó a\nvivir con él y con el pueblo que quedaba en el país.\n\n"},{"verse":"7","text":"Todos los oficiales del ej&#233;rcito y sus soldados que aun estaban en el campo se enteraron de que el rey de Babilonia hab&#237;a nombrado a Guedal&#237;as hijo de Ajic&#225;n gobernador del pa&#237;s y de que lo hab&#237;a puesto a cargo de hombres, mujeres y ni&#241;os, al igual que de alguna gente pobre que no hab&#237;a sido deportada a Babilonia. \n","readableText":"Todos los oficiales del ejército y sus soldados que aun estaban en el campo se\nenteraron de que el rey de Babilonia había nombrado a Guedalías hijo de Ajicán\ngobernador del país y de que lo había puesto a cargo de hombres, mujeres y\nniños, al igual que de alguna gente pobre que no había sido deportada a\nBabilonia.\n\n"},{"verse":"8","text":"Los siguientes hombres fueron a Mizpa y se presentaron ante Guedal&#237;as: Ismael hijo de Netan&#237;as, Johan&#225;n y Jonat&#225;n hijos de Carea, Sera&#237;as hijo de Tanjumet, los hijos de Efay de Netofa, y Jezan&#237;as, hijo de un hombre de Mac&#225;, junto con sus soldados.   \n","readableText":"Los siguientes hombres fueron a Mizpa y se presentaron ante Guedalías: Ismael\nhijo de Netanías, Johanán y Jonatán hijos de Carea, Seraías hijo de Tanjumet,\nlos hijos de Efay de Netofa, y Jezanías, hijo de un hombre de Macá, junto con\nsus soldados.\n\n"},{"verse":"9","text":"Guedal&#237;as hijo de Ajic&#225;n, nieto de Saf&#225;n, les hizo esta promesa a ellos y a sus hombres: &#171;No tengan temor de servir a los babilonios. Qu&#233;dense aqu&#237; y sirvan al rey de Babilonia, y les ir&#225; bien. \n","readableText":"Guedalías hijo de Ajicán, nieto de Safán, les hizo esta promesa a ellos y a sus\nhombres: «No tengan temor de servir a los babilonios. Quédense aquí y sirvan al\nrey de Babilonia, y les irá bien.\n\n"},{"verse":"10","text":"Yo me voy a quedar en Mizpa para representarlos ante los babilonios que vengan aqu&#237;. Pero ustedes, almacenen vino, fruta y aceite de oliva, y vivan en las ciudades que han ocupado&#187;.   \n","readableText":"Yo me voy a quedar en Mizpa para representarlos ante los babilonios que vengan\naquí. Pero ustedes, almacenen vino, fruta y aceite de oliva, y vivan en las\nciudades que han ocupado».\n\n"},{"verse":"11","text":"Todos los jud&#237;os que viv&#237;an en Moab, entre los amonitas, en Edom y en todos los otros pa&#237;ses, se enteraron de que el rey de Babilonia hab&#237;a dejado un resto en Jud&#225; y de que hab&#237;a nombrado gobernador a Guedal&#237;as hijo de Ajic&#225;n, nieto de Saf&#225;n. \n","readableText":"Todos los judíos que vivían en Moab, entre los amonitas, en Edom y en todos los\notros países, se enteraron de que el rey de Babilonia había dejado un resto en\nJudá y de que había nombrado gobernador a Guedalías hijo de Ajicán, nieto de\nSafán.\n\n"},{"verse":"12","text":"Entonces estos jud&#237;os regresaron a la tierra de Jud&#225; de los lugares donde estaban dispersos y se presentaron en Mizpa, ante Guedal&#237;as. Tambi&#233;n empezaron a almacenar vino y fruta en abundancia.   \n","readableText":"Entonces estos judíos regresaron a la tierra de Judá de los lugares donde\nestaban dispersos y se presentaron en Mizpa, ante Guedalías. También empezaron\na almacenar vino y fruta en abundancia.\n\n"},{"verse":"13","text":"Johan&#225;n hijo de Carea y todos los oficiales del ej&#233;rcito que estaban en el campo se presentaron ante Guedal&#237;as, en Mizpa, \n","readableText":"Johanán hijo de Carea y todos los oficiales del ejército que estaban en el\ncampo se presentaron ante Guedalías, en Mizpa,\n\n"},{"verse":"14","text":"y le dijeron: &#8212;&#191;No sabes que Bal&#237;s, rey de los amonitas, ha enviado a Ismael hijo de Netan&#237;as a matarte? Pero Guedal&#237;as hijo de Ajic&#225;n no les crey&#243;. \n","readableText":"y le dijeron: —¿No sabes que Balís, rey de los amonitas, ha enviado a Ismael\nhijo de Netanías a matarte? Pero Guedalías hijo de Ajicán no les creyó.\n\n"},{"verse":"15","text":"Entonces Johan&#225;n hijo de Carea le dijo en secreto a Guedal&#237;as, en Mizpa: &#8212;D&#233;jame matar a Ismael hijo de Netan&#237;as sin que nadie se entere de qui&#233;n lo hizo. &#191;Por qu&#233; vamos a permitir que &#233;l te mate? Eso causar&#237;a que se disperse el pueblo de Jud&#225; que se ha reunido ahora y que el resto de Jud&#225; sea destruido.   \n","readableText":"Entonces Johanán hijo de Carea le dijo en secreto a Guedalías, en Mizpa:\n—Déjame matar a Ismael hijo de Netanías sin que nadie se entere de quién lo\nhizo. ¿Por qué vamos a permitir que él te mate? Eso causaría que se disperse el\npueblo de Judá que se ha reunido ahora y que el resto de Judá sea destruido.\n\n"},{"verse":"16","text":"Guedal&#237;as hijo de Ajic&#225;n le dijo a Johan&#225;n hijo de Carea: &#8212;No lo hagas, porque lo que dices sobre Ismael no es cierto.\n","readableText":"Guedalías hijo de Ajicán le dijo a Johanán hijo de Carea: —No lo hagas, porque\nlo que dices sobre Ismael no es cierto.\n\n"}]}
