{
  "book": "JER",
  "rev": "PDT",
  "chapter": "51",
  "verses": [
    {
      "verse": "1",
      "text": "51 El SEÑOR dice:\n«Levantaré un viento destructor\n    contra Babilonia y los habitantes de Leb Camay.",
      "readableText": "51 El SEÑOR dice: «Levantaré un viento destructor contra Babilonia y los habitantes de Leb Camay."
    },
    {
      "verse": "2",
      "text": "Enviaré extranjeros contra Babilonia\n    que la echarán al aire hasta dejarla vacía.\nCuando llegue el día de su sufrimiento,\n    la atacarán por todas partes.",
      "readableText": "Enviaré extranjeros contra Babilonia que la echarán al aire hasta dejarla vacía. Cuando llegue el día de su sufrimiento, la atacarán por todas partes."
    },
    {
      "verse": "3",
      "text": "Que el arquero no tense su arco,\n    que no se ponga su coraza.\nNo les perdonen la vida a sus jóvenes,\n    aniquilen completamente a su ejército.",
      "readableText": "Que el arquero no tense su arco, que no se ponga su coraza. No les perdonen la vida a sus jóvenes, aniquilen completamente a su ejército."
    },
    {
      "verse": "4",
      "text": "Caerán muertos en la tierra de los babilonios\n    y traspasados a lanza en las calles.",
      "readableText": "Caerán muertos en la tierra de los babilonios y traspasados a lanza en las calles."
    },
    {
      "verse": "5",
      "text": "Porque aunque Israel y Judá\n    han llenado de pecado su país contra el Santo de Israel,\nellos no han sido abandonados por su Dios,\n    el SEÑOR Todopoderoso.",
      "readableText": "Porque aunque Israel y Judá han llenado de pecado su país contra el Santo de Israel, ellos no han sido abandonados por su Dios, el SEÑOR Todopoderoso."
    },
    {
      "verse": "6",
      "text": "»¡Huyan de Babilonia!\n    ¡Sálvese quien pueda!\n    No se hagan matar por el pecado de ella.\nEs hora de la venganza del SEÑOR,\n    él le dará su merecido.",
      "readableText": "»¡Huyan de Babilonia! ¡Sálvese quien pueda! No se hagan matar por el pecado de ella. Es hora de la venganza del SEÑOR, él le dará su merecido."
    },
    {
      "verse": "7",
      "text": "En manos del SEÑOR,\n    Babilonia era una copa de oro\n    que emborrachaba a todo el mundo.\nLas naciones se enloquecieron\n    porque bebieron de su vino.",
      "readableText": "En manos del SEÑOR, Babilonia era una copa de oro que emborrachaba a todo el mundo. Las naciones se enloquecieron porque bebieron de su vino."
    },
    {
      "verse": "8",
      "text": "Pero Babilonia caerá de repente\n    y quedará hecha pedazos.\n    Lloren por ella.\nTraigan bálsamo para su dolor,\n    tal vez se cure.",
      "readableText": "Pero Babilonia caerá de repente y quedará hecha pedazos. Lloren por ella. Traigan bálsamo para su dolor, tal vez se cure."
    },
    {
      "verse": "9",
      "text": "»“Intentamos curarla,\n    pero no ha sanado.\nAbandonémosla y vuelva cada uno a su tierra\n    porque su castigo ha llegado hasta los cielos,\n    se elevó hasta las nubes”.",
      "readableText": "»“Intentamos curarla, pero no ha sanado. Abandonémosla y vuelva cada uno a su tierra porque su castigo ha llegado hasta los cielos, se elevó hasta las nubes”."
    },
    {
      "verse": "10",
      "text": "El SEÑOR nos ha hecho justicia.\n    Vamos y contemos en Sion\n    lo que ha hecho el SEÑOR nuestro Dios.",
      "readableText": "El SEÑOR nos ha hecho justicia. Vamos y contemos en Sion lo que ha hecho el SEÑOR nuestro Dios."
    },
    {
      "verse": "11",
      "text": "»Afilen sus flechas,\n    carguen sus armas.\nEl SEÑOR ha despertado el espíritu de los reyes de Media\n    porque tiene el plan de destruir a Babilonia.\nEsta es la venganza del SEÑOR\n    por lo que le hicieron a su templo.",
      "readableText": "»Afilen sus flechas, carguen sus armas. El SEÑOR ha despertado el espíritu de los reyes de Media porque tiene el plan de destruir a Babilonia. Esta es la venganza del SEÑOR por lo que le hicieron a su templo."
    },
    {
      "verse": "12",
      "text": "Levanten la bandera de ataque contra los muros de Babilonia,\n    refuercen la guardia.\nPongan centinelas,\n    preparen la emboscada.\nPorque el SEÑOR realizará lo que dijo y planeó\n    contra los habitantes de Babilonia.",
      "readableText": "Levanten la bandera de ataque contra los muros de Babilonia, refuercen la guardia. Pongan centinelas, preparen la emboscada. Porque el SEÑOR realizará lo que dijo y planeó contra los habitantes de Babilonia."
    },
    {
      "verse": "13",
      "text": "Tú que habitas junto a las muchas aguas\n    y tienes grandes tesoros,\ntu fin ha llegado,\n    es el final de tu existencia.",
      "readableText": "Tú que habitas junto a las muchas aguas y tienes grandes tesoros, tu fin ha llegado, es el final de tu existencia."
    },
    {
      "verse": "14",
      "text": "El SEÑOR Todopoderoso ha jurado por sí mismo:\n“Te llenaré de enemigos como langostas,\n    y cantarán victoria sobre ti”.",
      "readableText": "El SEÑOR Todopoderoso ha jurado por sí mismo: “Te llenaré de enemigos como langostas, y cantarán victoria sobre ti”."
    },
    {
      "verse": "15",
      "text": "»Dios fue quien con su poder hizo la tierra,\n    con su sabiduría creó el mundo;\n    con su inteligencia extendió los cielos.",
      "readableText": "»Dios fue quien con su poder hizo la tierra, con su sabiduría creó el mundo; con su inteligencia extendió los cielos."
    },
    {
      "verse": "16",
      "text": "Cuando él habla, suena una tormenta en el cielo\n    y de todos los rincones de la tierra se levanta neblina.\nÉl es quien envía los rayos con la lluvia\n    y saca el viento de sus bodegas.",
      "readableText": "Cuando él habla, suena una tormenta en el cielo y de todos los rincones de la tierra se levanta neblina. Él es quien envía los rayos con la lluvia y saca el viento de sus bodegas."
    },
    {
      "verse": "17",
      "text": "Todo ser humano es torpe\n    y falto de conocimiento,\n    y se avergüenza del ídolo que fabrica.\nEs que esas estatuas son un fraude,\n    no tienen vida,",
      "readableText": "Todo ser humano es torpe y falto de conocimiento, y se avergüenza del ídolo que fabrica. Es que esas estatuas son un fraude, no tienen vida,"
    },
    {
      "verse": "18",
      "text": "no valen nada, son ridículas;\n    les llegará su hora y serán destruidas.",
      "readableText": "no valen nada, son ridículas; les llegará su hora y serán destruidas."
    },
    {
      "verse": "19",
      "text": "Pero el Dios de Jacob no es como esos ídolos,\n    es el Creador de todas las cosas.\nIsrael es la familia que él eligió para que fuera su pueblo.\n    Su nombre es el SEÑOR Todopoderoso.",
      "readableText": "Pero el Dios de Jacob no es como esos ídolos, es el Creador de todas las cosas. Israel es la familia que él eligió para que fuera su pueblo. Su nombre es el SEÑOR Todopoderoso."
    },
    {
      "verse": "20",
      "text": "»Tú eres mi mazo, mi arma de guerra.\n    Contigo destrozo naciones\n    y destruyo reinos.",
      "readableText": "»Tú eres mi mazo, mi arma de guerra. Contigo destrozo naciones y destruyo reinos."
    },
    {
      "verse": "21",
      "text": "Contigo destruyo caballos y jinetes;\n    destrozo cocheros y carros de combate.",
      "readableText": "Contigo destruyo caballos y jinetes; destrozo cocheros y carros de combate."
    },
    {
      "verse": "22",
      "text": "Contigo destruyo hombres y mujeres;\n    destrozo viejos y jóvenes,\n    muchachos y muchachas.",
      "readableText": "Contigo destruyo hombres y mujeres; destrozo viejos y jóvenes, muchachos y muchachas."
    },
    {
      "verse": "23",
      "text": "Contigo destruyo pastores y rebaños,\n    labradores y bueyes,\n    jefes y gobernantes.",
      "readableText": "Contigo destruyo pastores y rebaños, labradores y bueyes, jefes y gobernantes."
    },
    {
      "verse": "24",
      "text": "Pero ante ustedes mismos, les daré su castigo merecido\n    a Babilonia y a todos los babilonios\npor todo el mal que han hecho a Sion.\n    Es la decisión del SEÑOR.",
      "readableText": "Pero ante ustedes mismos, les daré su castigo merecido a Babilonia y a todos los babilonios por todo el mal que han hecho a Sion. Es la decisión del SEÑOR."
    },
    {
      "verse": "25",
      "text": "»Estoy en tu contra,\n    monte de destrucción, dice el SEÑOR,\n    contra ti que eres el destructor de toda la tierra.\nExtenderé mi mano contra ti,\n    haré que ruedes por las rocas,\n    te convertiré en un monte quemado.",
      "readableText": "»Estoy en tu contra, monte de destrucción, dice el SEÑOR, contra ti que eres el destructor de toda la tierra. Extenderé mi mano contra ti, haré que ruedes por las rocas, te convertiré en un monte quemado."
    },
    {
      "verse": "26",
      "text": "Nadie utilizará ninguna de tus piedras\n    para ser usada como piedra principal\n    o piedra de cimiento,\nporque quedarás desolada para siempre,\n    dice el SEÑOR.",
      "readableText": "Nadie utilizará ninguna de tus piedras para ser usada como piedra principal o piedra de cimiento, porque quedarás desolada para siempre, dice el SEÑOR."
    },
    {
      "verse": "27",
      "text": "»Levanten en el país la bandera de ataque,\n    toquen la trompeta entre las naciones;\npreparen a las naciones\n    para la guerra contra ella.\nConvoquen contra ella\n    a las naciones de Ararat, Mini y Asquenaz.\nNombren a un general que la dirija,\n    y que avancen los caballos como plaga de langostas.",
      "readableText": "»Levanten en el país la bandera de ataque, toquen la trompeta entre las naciones; preparen a las naciones para la guerra contra ella. Convoquen contra ella a las naciones de Ararat, Mini y Asquenaz. Nombren a un general que la dirija, y que avancen los caballos como plaga de langostas."
    },
    {
      "verse": "28",
      "text": "Convoquen a las naciones contra ella,\n    a los reyes de Media,\na sus gobernadores y oficiales,\n    y a todo el territorio de su imperio.",
      "readableText": "Convoquen a las naciones contra ella, a los reyes de Media, a sus gobernadores y oficiales, y a todo el territorio de su imperio."
    },
    {
      "verse": "29",
      "text": "La tierra tiembla y se estremece de angustia\n    porque se cumplen los planes del SEÑOR contra Babilonia\n    de convertirla en un desierto desolado.",
      "readableText": "La tierra tiembla y se estremece de angustia porque se cumplen los planes del SEÑOR contra Babilonia de convertirla en un desierto desolado."
    },
    {
      "verse": "30",
      "text": "Los guerreros de Babilonia han dejado de combatir;\n    se esconden en sus fortalezas;\ndesfallecen,\n    parecen mujeres.\nSus casas han sido incendiadas\n    y sus cerrojos destrozados.",
      "readableText": "Los guerreros de Babilonia han dejado de combatir; se esconden en sus fortalezas; desfallecen, parecen mujeres. Sus casas han sido incendiadas y sus cerrojos destrozados."
    },
    {
      "verse": "31",
      "text": "Corre un mensajero tras otro\n    para avisarle al rey de Babilonia\n    que toda la ciudad ha sido capturada,",
      "readableText": "Corre un mensajero tras otro para avisarle al rey de Babilonia que toda la ciudad ha sido capturada,"
    },
    {
      "verse": "32",
      "text": "que los pasos de los ríos han sido ocupados,\n    los baluartes incendiados\n    y que cunde el pánico entre los soldados».",
      "readableText": "que los pasos de los ríos han sido ocupados, los baluartes incendiados y que cunde el pánico entre los soldados»."
    },
    {
      "verse": "33",
      "text": "Porque el SEÑOR Todopoderoso,\n    el Dios de Israel, dice:\n«Babilonia es como una era en el momento de la trilla,\n    lista para ser pisoteada;\n    y ya está por llegarle el tiempo de que la cosechen».",
      "readableText": "Porque el SEÑOR Todopoderoso, el Dios de Israel, dice: «Babilonia es como una era en el momento de la trilla, lista para ser pisoteada; y ya está por llegarle el tiempo de que la cosechen»."
    },
    {
      "verse": "34",
      "text": "«Nabucodonosor, el rey de Babilonia,\n    me devoró y me confundió,\n    dejándome como un plato vacío.\nMe tragó como lo hace una serpiente,\n    se llenó el estómago con mis delicias,\n    y luego me vomitó.",
      "readableText": "«Nabucodonosor, el rey de Babilonia, me devoró y me confundió, dejándome como un plato vacío. Me tragó como lo hace una serpiente, se llenó el estómago con mis delicias, y luego me vomitó."
    },
    {
      "verse": "35",
      "text": "Que caiga sobre Babilonia\n    la violencia que ha cometido conmigo y los míos.\nLos habitantes de Sion dirán:\n    “Que se derrame mi sangre sobre Babilonia”».",
      "readableText": "Que caiga sobre Babilonia la violencia que ha cometido conmigo y los míos. Los habitantes de Sion dirán: “Que se derrame mi sangre sobre Babilonia”»."
    },
    {
      "verse": "36",
      "text": "Por tanto, esto dice el SEÑOR:\n«Voy a defender tu causa y te vengaré.\n    Convertiré su mar en un desierto\n    y secaré sus manantiales.",
      "readableText": "Por tanto, esto dice el SEÑOR: «Voy a defender tu causa y te vengaré. Convertiré su mar en un desierto y secaré sus manantiales."
    },
    {
      "verse": "37",
      "text": "Babilonia quedará convertida en un montón de ruinas,\n    en guarida de chacales,\nen objeto de horror y de burla,\n    deshabitada.",
      "readableText": "Babilonia quedará convertida en un montón de ruinas, en guarida de chacales, en objeto de horror y de burla, deshabitada."
    },
    {
      "verse": "38",
      "text": "»Ellos rugen como leones,\n    y gruñen como cachorros de león.",
      "readableText": "»Ellos rugen como leones, y gruñen como cachorros de león."
    },
    {
      "verse": "39",
      "text": "Cuando entren en calor, les haré banquetes\n    y haré que se emborrachen,\npara que se diviertan,\n    y entonces dormirán un sueño eterno\ndel que no despertarán,\n    dice el SEÑOR.",
      "readableText": "Cuando entren en calor, les haré banquetes y haré que se emborrachen, para que se diviertan, y entonces dormirán un sueño eterno del que no despertarán, dice el SEÑOR."
    },
    {
      "verse": "40",
      "text": "»Los voy a bajar al matadero\n    como si fueran corderos, carneros y chivos.",
      "readableText": "»Los voy a bajar al matadero como si fueran corderos, carneros y chivos."
    },
    {
      "verse": "41",
      "text": "»¡Cómo ha sido tomada Babilonia!\n    ¡Cómo ha sido capturado el orgullo de toda la tierra!\n¡Cómo se ha convertido Babilonia\n    en un objeto de horror entre las naciones!",
      "readableText": "»¡Cómo ha sido tomada Babilonia! ¡Cómo ha sido capturado el orgullo de toda la tierra! ¡Cómo se ha convertido Babilonia en un objeto de horror entre las naciones!"
    },
    {
      "verse": "42",
      "text": "El mar ha subido contra Babilonia,\n    sus olas la han cubierto.",
      "readableText": "El mar ha subido contra Babilonia, sus olas la han cubierto."
    },
    {
      "verse": "43",
      "text": "Sus ciudades se han convertido\n    en tierra desierta, seca y árida;\nestán deshabitadas\n    y nadie pasa por ahí.",
      "readableText": "Sus ciudades se han convertido en tierra desierta, seca y árida; están deshabitadas y nadie pasa por ahí."
    },
    {
      "verse": "44",
      "text": "Castigaré a Bel en Babilonia,\n    haré que vomite lo que se ha tragado;\nlas caras de los pueblos no brillarán de alegría por él,\n    y los muros de Babilonia caerán.",
      "readableText": "Castigaré a Bel en Babilonia, haré que vomite lo que se ha tragado; las caras de los pueblos no brillarán de alegría por él, y los muros de Babilonia caerán."
    },
    {
      "verse": "45",
      "text": "»Pueblo mío, vete de allí,\n    y que cada uno salve su vida\n    de la ira ardiente del SEÑOR.",
      "readableText": "»Pueblo mío, vete de allí, y que cada uno salve su vida de la ira ardiente del SEÑOR."
    },
    {
      "verse": "46",
      "text": "No se desanimen ni teman\n    por los rumores que se escucharán en el país.\nAño tras año surgirán rumores de violencia en la tierra\n    y de guerras entre gobernantes.",
      "readableText": "No se desanimen ni teman por los rumores que se escucharán en el país. Año tras año surgirán rumores de violencia en la tierra y de guerras entre gobernantes."
    },
    {
      "verse": "47",
      "text": "Se acerca el día\n    en que castigaré a los ídolos de Babilonia.\nToda ella será humillada\n    y todos ellos caerán muertos en medio de ella.",
      "readableText": "Se acerca el día en que castigaré a los ídolos de Babilonia. Toda ella será humillada y todos ellos caerán muertos en medio de ella."
    },
    {
      "verse": "48",
      "text": "El cielo y la tierra, y todo el que en ellos habita,\n    gritarán de alegría sobre Babilonia caída.\nPorque del norte vendrán contra ella sus destructores,\n    dice el SEÑOR.",
      "readableText": "El cielo y la tierra, y todo el que en ellos habita, gritarán de alegría sobre Babilonia caída. Porque del norte vendrán contra ella sus destructores, dice el SEÑOR."
    },
    {
      "verse": "49",
      "text": "»Babilonia tiene que caer\n    por las víctimas que le causó a Israel,\nasí como por las víctimas\n    que causó por toda la tierra.",
      "readableText": "»Babilonia tiene que caer por las víctimas que le causó a Israel, así como por las víctimas que causó por toda la tierra."
    },
    {
      "verse": "50",
      "text": "Ustedes que han escapado del combate,\n    corran, no se queden ahí.\nNo importa lo lejos que estén, piensen en el SEÑOR\n    y no se olviden de Jerusalén».",
      "readableText": "Ustedes que han escapado del combate, corran, no se queden ahí. No importa lo lejos que estén, piensen en el SEÑOR y no se olviden de Jerusalén»."
    },
    {
      "verse": "51",
      "text": "«Nos sentimos avergonzados\n    porque escuchamos los insultos.\nEstamos cubiertos de humillación\n    porque los extranjeros se han metido\n    en los santos lugares del templo del SEÑOR».",
      "readableText": "«Nos sentimos avergonzados porque escuchamos los insultos. Estamos cubiertos de humillación porque los extranjeros se han metido en los santos lugares del templo del SEÑOR»."
    },
    {
      "verse": "52",
      "text": "«Por tanto, se acerca el día, dice el SEÑOR,\n    en que castigaré a los ídolos de Babilonia,\ny por todo ese país se oirá\n    el gemido de sus heridos.",
      "readableText": "«Por tanto, se acerca el día, dice el SEÑOR, en que castigaré a los ídolos de Babilonia, y por todo ese país se oirá el gemido de sus heridos."
    },
    {
      "verse": "53",
      "text": "Aunque Babilonia suba hasta los cielos\n    para fortificar muy en alto sus defensas,\nhasta allí yo le enviaré destructores,\n    dice el SEÑOR.",
      "readableText": "Aunque Babilonia suba hasta los cielos para fortificar muy en alto sus defensas, hasta allí yo le enviaré destructores, dice el SEÑOR."
    },
    {
      "verse": "54",
      "text": "»Desde Babilonia se oye terrible griterío\n    por la gran destrucción del país de los babilonios.",
      "readableText": "»Desde Babilonia se oye terrible griterío por la gran destrucción del país de los babilonios."
    },
    {
      "verse": "55",
      "text": "Es que el SEÑOR está destruyendo a Babilonia\n    y está acabando con su bullicio.\nSus enemigos rugen como las olas poderosas,\n    resuena el estruendo de la voz de ellos.",
      "readableText": "Es que el SEÑOR está destruyendo a Babilonia y está acabando con su bullicio. Sus enemigos rugen como las olas poderosas, resuena el estruendo de la voz de ellos."
    },
    {
      "verse": "56",
      "text": "Llega un destructor contra Babilonia.\n    Sus guerreros serán castigados,\n    y sus arcos serán destruidos.\nPorque el SEÑOR es un Dios\n    que le da a cada cual su merecido.",
      "readableText": "Llega un destructor contra Babilonia. Sus guerreros serán castigados, y sus arcos serán destruidos. Porque el SEÑOR es un Dios que le da a cada cual su merecido."
    },
    {
      "verse": "57",
      "text": "Voy a emborrachar a sus funcionarios,\n    sabios, gobernadores,\n    magistrados y militares.\nDormirán un sueño eterno\n    del que no despertarán».\nEs la decisión del Rey;\n    su nombre es el SEÑOR Todopoderoso.",
      "readableText": "Voy a emborrachar a sus funcionarios, sabios, gobernadores, magistrados y militares. Dormirán un sueño eterno del que no despertarán». Es la decisión del Rey; su nombre es el SEÑOR Todopoderoso."
    },
    {
      "verse": "58",
      "text": "Así dice el SEÑOR Todopoderoso:\n«Los anchos muros de Babilonia\n    serán completamente derribados,\n    y sus altas puertas serán incendiadas.\nLos pueblos trabajaron en vano\n    y las naciones se fatigaron\n    sólo para lo que se devora el fuego».",
      "readableText": "Así dice el SEÑOR Todopoderoso: «Los anchos muros de Babilonia serán completamente derribados, y sus altas puertas serán incendiadas. Los pueblos trabajaron en vano y las naciones se fatigaron sólo para lo que se devora el fuego»."
    },
    {
      "verse": "59",
      "text": "Este es el mensaje que el profeta Jeremías le dio a Seraías, hijo de Nerías y nieto de Maseías, cuando se fue con el rey Sedequías de Judá a Babilonia en el cuarto año de su reinado. Seraías era el funcionario real a cargo de este viaje.",
      "readableText": "Este es el mensaje que el profeta Jeremías le dio a Seraías, hijo de Nerías y nieto de Maseías, cuando se fue con el rey Sedequías de Judá a Babilonia en el cuarto año de su reinado. Seraías era el funcionario real a cargo de este viaje."
    },
    {
      "verse": "60",
      "text": "Jeremías había escrito en un rollo todo el sufrimiento que caería sobre Babilonia, o sea todo lo que tenía que ver con ella",
      "readableText": "Jeremías había escrito en un rollo todo el sufrimiento que caería sobre Babilonia, o sea todo lo que tenía que ver con ella"
    },
    {
      "verse": "61",
      "text": "y Jeremías le dijo a Seraías: «Cuando vayas a Babilonia, asegúrate de leerles en voz alta todo este mensaje",
      "readableText": "y Jeremías le dijo a Seraías: «Cuando vayas a Babilonia, asegúrate de leerles en voz alta todo este mensaje"
    },
    {
      "verse": "62",
      "text": "y diles: “SEÑOR, tú has dicho que acabarás con este lugar, hasta tal punto que nadie vivirá más aquí, ni seres humanos ni animales, porque para siempre quedará convertido en un desierto”.",
      "readableText": "y diles: “SEÑOR, tú has dicho que acabarás con este lugar, hasta tal punto que nadie vivirá más aquí, ni seres humanos ni animales, porque para siempre quedará convertido en un desierto”."
    },
    {
      "verse": "63",
      "text": "Y una vez que hayas terminado de leer el rollo, átale una piedra y lánzalo al río Éufrates,",
      "readableText": "Y una vez que hayas terminado de leer el rollo, átale una piedra y lánzalo al río Éufrates,"
    },
    {
      "verse": "64",
      "text": "entonces dirás: “Así se hundirá Babilonia y nunca más se levantará de la destrucción que haré caer sobre ella”».Aquí terminan las palabras de Jeremías.  end of footnotes",
      "readableText": "entonces dirás: “Así se hundirá Babilonia y nunca más se levantará de la destrucción que haré caer sobre ella”».Aquí terminan las palabras de Jeremías. end of footnotes"
    }
  ]
}