{"book":"JER","rev":"PDT","chapter":"46","verses":[{"verse":"1","text":"Este es el mensaje del SE&#209;OR para el profeta Jerem&#237;as acerca de las naciones.   \n","readableText":"Este es el mensaje del SEÑOR para el profeta Jeremías acerca de las naciones.\n\n\n"},{"verse":"2","text":"En cuanto a Egipto, este es el mensaje contra el ej&#233;rcito del fara&#243;n Necao, rey de Egipto, que en el cuarto a&#241;o del gobierno de Joacim hijo de Jos&#237;as, rey de Jud&#225;, fue derrotado en Carquemis, junto al r&#237;o &#201;ufrates, por Nabucodonosor, rey de Babilonia:   \n","readableText":"En cuanto a Egipto, este es el mensaje contra el ejército del faraón Necao, rey\nde Egipto, que en el cuarto año del gobierno de Joacim hijo de Josías, rey de\nJudá, fue derrotado en Carquemis, junto al río Éufrates, por Nabucodonosor, rey\nde Babilonia:\n\n"},{"verse":"3","text":"&#171;Preparen los escudos y l&#225;ncense a la batalla.   \n","readableText":"«Preparen los escudos y láncense a la batalla.\n\n"},{"verse":"4","text":"Ensillen los caballos y que monten los jinetes. P&#243;nganse los cascos y tomen posiciones. Afilen las lanzas, p&#243;nganse las corazas.   \n","readableText":"Ensillen los caballos y que monten los jinetes. Pónganse los cascos y tomen\nposiciones. Afilen las lanzas, pónganse las corazas.\n\n"},{"verse":"5","text":"Pero, &#191;qu&#233; es lo que veo? Los guerreros retroceden, escapan derrotados. Huyen sin mirar atr&#225;s; hay terror por todas partes, dice el SE&#209;OR.   \n","readableText":"Pero, ¿qué es lo que veo? Los guerreros retroceden, escapan derrotados. Huyen\nsin mirar atrás; hay terror por todas partes, dice el SEÑOR.\n\n"},{"verse":"6","text":"El m&#225;s r&#225;pido no puede huir, ni el m&#225;s fuerte puede escapar. En el norte, junto al r&#237;o &#201;ufrates, tropezaron y cayeron.   \n","readableText":"El más rápido no puede huir, ni el más fuerte puede escapar. En el norte, junto\nal río Éufrates, tropezaron y cayeron.\n\n"},{"verse":"7","text":"&#187;&#191;Qui&#233;n es ese que crece como las aguas agitadas del Nilo?   \n","readableText":"»¿Quién es ese que crece como las aguas agitadas del Nilo?\n\n"},{"verse":"8","text":"Es Egipto que crece como las agitadas aguas del Nilo, y dice: &#8220;Subir&#233; y cubrir&#233; la tierra; destruir&#233; las ciudades y sus habitantes&#8221;.   \n","readableText":"Es Egipto que crece como las agitadas aguas del Nilo, y dice: “Subiré y cubriré\nla tierra; destruiré las ciudades y sus habitantes”.\n\n"},{"verse":"9","text":"Que ataque la caballer&#237;a, que avancen furiosamente los carros de combate; que se pongan en marcha los guerreros. Que los soldados de Cus y de Fut tomen sus escudos; que los soldados de Lidia preparen los arcos.   \n","readableText":"Que ataque la caballería, que avancen furiosamente los carros de combate; que\nse pongan en marcha los guerreros. Que los soldados de Cus y de Fut tomen sus\nescudos; que los soldados de Lidia preparen los arcos.\n\n"},{"verse":"10","text":"&#187;Ese ser&#225; el d&#237;a del Se&#241;or DIOS Todopoderoso; el d&#237;a en que se vengar&#225; de sus enemigos. La espada devorar&#225; hasta saciarse y apagar&#225; su sed con sangre. Es el sacrificio para el Se&#241;or DIOS Todopoderoso en la tierra del norte, al lado del r&#237;o &#201;ufrates.   \n","readableText":"»Ese será el día del Señor DIOS Todopoderoso; el día en que se vengará de sus\nenemigos. La espada devorará hasta saciarse y apagará su sed con sangre. Es el\nsacrificio para el Señor DIOS Todopoderoso en la tierra del norte, al lado del\nrío Éufrates.\n\n"},{"verse":"11","text":"&#187;Virginal hija de Egipto, sube a Galaad y consigue b&#225;lsamo. Pero en vano multiplicas las medicinas, pues t&#250; no vas a sanar.   \n","readableText":"»Virginal hija de Egipto, sube a Galaad y consigue bálsamo. Pero en vano\nmultiplicas las medicinas, pues tú no vas a sanar.\n\n"},{"verse":"12","text":"Las naciones ya se enteraron de tu humillaci&#243;n; tus gritos se oyen en todo el mundo; tropieza guerrero contra guerrero y juntos caen al suelo&#187;.   \n","readableText":"Las naciones ya se enteraron de tu humillación; tus gritos se oyen en todo el\nmundo; tropieza guerrero contra guerrero y juntos caen al suelo».\n\n"},{"verse":"13","text":"Este es el mensaje que el SE&#209;OR le envi&#243; al profeta Jerem&#237;as cuando Nabucodonosor, rey de Babilonia, ven&#237;a a atacar a Egipto:   \n","readableText":"Este es el mensaje que el SEÑOR le envió al profeta Jeremías cuando\nNabucodonosor, rey de Babilonia, venía a atacar a Egipto:\n\n"},{"verse":"14","text":"&#171;Anuncien esto en Egipto, procl&#225;menlo en Migdol, Menfis y Tafnes: &#8220;&#161;A sus puestos! &#161;Prep&#225;rense! Porque la espada devora a tu alrededor&#8221;.   \n","readableText":"«Anuncien esto en Egipto, proclámenlo en Migdol, Menfis y Tafnes: “¡A sus\npuestos! ¡Prepárense! Porque la espada devora a tu alrededor”.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; est&#225; derribado el toro que adoras ? &#191;Por qu&#233; no puede mantenerse de pie? Porque el SE&#209;OR lo ha derribado.   \n","readableText":"¿Por qué está derribado el toro que adoras ? ¿Por qué no puede mantenerse de\npie? Porque el SEÑOR lo ha derribado.\n\n"},{"verse":"16","text":"Ha hecho que muchos tropiecen, cayeron unos sobre otros. Dijeron: &#8220;Lev&#225;ntate, volvamos a nuestro pueblo, a la tierra donde nacimos, lejos de este ataque opresor&#8221;.   \n","readableText":"Ha hecho que muchos tropiecen, cayeron unos sobre otros. Dijeron: “Levántate,\nvolvamos a nuestro pueblo, a la tierra donde nacimos, lejos de este ataque\nopresor”.\n\n"},{"verse":"17","text":"Al fara&#243;n de Egipto p&#243;nganle el apodo de &#8220;Hizo mucho ruido, pero ya muy tarde&#8221;.   \n","readableText":"Al faraón de Egipto pónganle el apodo de “Hizo mucho ruido, pero ya muy tarde”.\n\n\n"},{"verse":"18","text":"&#187;Tan cierto como que estoy vivo, dice el Rey, cuyo nombre es el SE&#209;OR Todopoderoso: que como el Tabor, que sobresale de entre los montes, y como el Carmelo, que se erige sobre el mar, as&#237; ser&#225; el enemigo que viene.   \n","readableText":"»Tan cierto como que estoy vivo, dice el Rey, cuyo nombre es el SEÑOR\nTodopoderoso: que como el Tabor, que sobresale de entre los montes, y como el\nCarmelo, que se erige sobre el mar, así será el enemigo que viene.\n\n"},{"verse":"19","text":"Hija de Egipto, empaca para el exilio, porque Menfis se convertir&#225; en un desierto, en unas ruinas deshabitadas.   \n","readableText":"Hija de Egipto, empaca para el exilio, porque Menfis se convertirá en un\ndesierto, en unas ruinas deshabitadas.\n\n"},{"verse":"20","text":"Egipto es una hermosa novilla, pero ya viene a atacarla un t&#225;bano del norte.   \n","readableText":"Egipto es una hermosa novilla, pero ya viene a atacarla un tábano del norte.\n\n"},{"verse":"21","text":"Hasta sus mercenarios contratados son como novillos bien alimentados, pero tambi&#233;n ellos se baten en retirada salen huyendo todos sin detenerse porque ha llegado el d&#237;a de su destrucci&#243;n, la hora de su castigo.   \n","readableText":"Hasta sus mercenarios contratados son como novillos bien alimentados, pero\ntambién ellos se baten en retirada salen huyendo todos sin detenerse porque ha\nllegado el día de su destrucción, la hora de su castigo.\n\n"},{"verse":"22","text":"Egipto silba como serpiente al huir, porque sus enemigos avanzan con fuerza. Se acercan a atacar con hachas, como le&#241;adores.   \n","readableText":"Egipto silba como serpiente al huir, porque sus enemigos avanzan con fuerza. Se\nacercan a atacar con hachas, como leñadores.\n\n"},{"verse":"23","text":"Talan sus bosques impenetrables, dice el SE&#209;OR, porque los le&#241;adores son m&#225;s numerosos que las langostas, nadie los puede contar.   \n","readableText":"Talan sus bosques impenetrables, dice el SEÑOR, porque los leñadores son más\nnumerosos que las langostas, nadie los puede contar.\n\n"},{"verse":"24","text":"La bella Egipto ha sido avergonzada y entregada a la gente del norte&#187;.   \n","readableText":"La bella Egipto ha sido avergonzada y entregada a la gente del norte».\n\n"},{"verse":"25","text":"El SE&#209;OR Todopoderoso, el Dios de Israel, dice: &#171;Castigar&#233; a Am&#243;n , dios de Tebas, a Egipto, a sus dioses, a sus reyes, al fara&#243;n, y a todos los que conf&#237;an en &#233;l. \n","readableText":"El SEÑOR Todopoderoso, el Dios de Israel, dice: «Castigaré a Amón , dios de\nTebas, a Egipto, a sus dioses, a sus reyes, al faraón, y a todos los que\nconfían en él.\n\n"},{"verse":"26","text":"Los entregar&#233; en manos de los que quieren matarlos, en manos de Nabucodonosor y sus siervos. Despu&#233;s de esto, ser&#225; habitado como antes. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Los entregaré en manos de los que quieren matarlos, en manos de Nabucodonosor y\nsus siervos. Después de esto, será habitado como antes. Es la decisión del\nSEÑOR.\n\n"},{"verse":"27","text":"&#187;Pero t&#250;, mi siervo Jacob, no temas; no te desanimes, Israel, porque yo te rescatar&#233; de ese pa&#237;s lejano, a ti y a tus descendientes, de la tierra donde viven exiliados. Jacob regresar&#225; a vivir en paz, tranquilo, y nadie lo har&#225; temer.   \n","readableText":"»Pero tú, mi siervo Jacob, no temas; no te desanimes, Israel, porque yo te\nrescataré de ese país lejano, a ti y a tus descendientes, de la tierra donde\nviven exiliados. Jacob regresará a vivir en paz, tranquilo, y nadie lo hará\ntemer.\n\n"},{"verse":"28","text":"T&#250;, Jacob, siervo m&#237;o, no temas, dice el SE&#209;OR, porque yo estoy contigo. Exterminar&#233; a todas las naciones a donde te he desterrado, pero a ti no te exterminar&#233;, aunque te voy a corregir justamente, pues no te dejar&#233; sin castigo&#187;.\n","readableText":"Tú, Jacob, siervo mío, no temas, dice el SEÑOR, porque yo estoy contigo.\nExterminaré a todas las naciones a donde te he desterrado, pero a ti no te\nexterminaré, aunque te voy a corregir justamente, pues no te dejaré sin\ncastigo».\n\n"}]}
