{"book":"JER","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;Israel, si vas a regresar, que sea para volver a m&#237;. Si alejas de mi vista a tus &#237;dolos detestables y no vas tras otros dioses;   \n","readableText":"El SEÑOR dice: «Israel, si vas a regresar, que sea para volver a mí. Si alejas\nde mi vista a tus ídolos detestables y no vas tras otros dioses;\n\n"},{"verse":"2","text":"y si prometes seguir fiel en el nombre del SE&#209;OR, y lo haces con sinceridad, justicia y honestidad, entonces &#233;l bendecir&#225; a las naciones y ellas le cantar&#225;n alabanzas&#187;.   \n","readableText":"y si prometes seguir fiel en el nombre del SEÑOR, y lo haces con sinceridad,\njusticia y honestidad, entonces él bendecirá a las naciones y ellas le cantarán\nalabanzas».\n\n"},{"verse":"3","text":"Esto es lo que el SE&#209;OR le dice a la gente de Jud&#225; y de Jerusal&#233;n: &#171;Quebranten el barbecho para cultivarlo y no planten semillas entre los espinos.   \n","readableText":"Esto es lo que el SEÑOR le dice a la gente de Judá y de Jerusalén: «Quebranten\nel barbecho para cultivarlo y no planten semillas entre los espinos.\n\n"},{"verse":"4","text":"Gente de Jud&#225; y de Jerusal&#233;n, circunciden sus corazones en honor al SE&#209;OR, que no quede nada de lo que eran antes. No sea que por toda su maldad mi ira se derrame sobre ustedes como fuego y arda mi furia sin que nadie pueda calmarla.   \n","readableText":"Gente de Judá y de Jerusalén, circunciden sus corazones en honor al SEÑOR, que\nno quede nada de lo que eran antes. No sea que por toda su maldad mi ira se\nderrame sobre ustedes como fuego y arda mi furia sin que nadie pueda calmarla.\n\n\n"},{"verse":"5","text":"&#187;D&#237;ganle esto a la gente de Jud&#225; y hagan que los habitantes de Jerusal&#233;n lo escuchen: Toquen la trompeta, griten fuerte: &#8220;Re&#250;nanse todos y vayan a las ciudades amuralladas&#8221;.   \n","readableText":"»Díganle esto a la gente de Judá y hagan que los habitantes de Jerusalén lo\nescuchen: Toquen la trompeta, griten fuerte: “Reúnanse todos y vayan a las\nciudades amuralladas”.\n\n"},{"verse":"6","text":"Levanten una bandera para advertir a Sion que el desastre est&#225; cerca. Corran a buscar refugio, no pierdan tiempo. Desde el norte voy a traer desastre y gran destrucci&#243;n.   \n","readableText":"Levanten una bandera para advertir a Sion que el desastre está cerca. Corran a\nbuscar refugio, no pierdan tiempo. Desde el norte voy a traer desastre y gran\ndestrucción.\n\n"},{"verse":"7","text":"Un le&#243;n ha salido de su cueva y el destructor de las naciones est&#225; en camino; ha dejado su hogar para ir a destruir tu tierra; tus ciudades se convertir&#225;n en un mont&#243;n de ruinas desoladas.   \n","readableText":"Un león ha salido de su cueva y el destructor de las naciones está en camino;\nha dejado su hogar para ir a destruir tu tierra; tus ciudades se convertirán en\nun montón de ruinas desoladas.\n\n"},{"verse":"8","text":"V&#237;stanse con sus t&#250;nicas de duelo y lamenten su pena, pues la ardiente furia del SE&#209;OR no se ha apartado de nosotros.   \n","readableText":"Vístanse con sus túnicas de duelo y lamenten su pena, pues la ardiente furia\ndel SEÑOR no se ha apartado de nosotros.\n\n"},{"verse":"9","text":"Cuando eso suceda, dice el SE&#209;OR, el rey y sus comandantes perder&#225;n su valor, los sacerdotes se aterrorizar&#225;n y los profetas quedar&#225;n asombrados&#187;.   \n","readableText":"Cuando eso suceda, dice el SEÑOR, el rey y sus comandantes perderán su valor,\nlos sacerdotes se aterrorizarán y los profetas quedarán asombrados».\n\n"},{"verse":"10","text":"Entonces yo dije: &#171;&#161;Esto es terrible, Se&#241;or DIOS! T&#250; has enga&#241;ado a Jud&#225; y a Jerusal&#233;n dici&#233;ndoles que estar&#237;an bien cuando en realidad ten&#237;an una espada en la garganta&#187;.   \n","readableText":"Entonces yo dije: «¡Esto es terrible, Señor DIOS! Tú has engañado a Judá y a\nJerusalén diciéndoles que estarían bien cuando en realidad tenían una espada en\nla garganta».\n\n"},{"verse":"11","text":"En ese momento se les dir&#225; a este pueblo y a Jerusal&#233;n: &#171;Un viento que quema sopla desde las colinas en el desierto y marcha en contra de mi querido pueblo. No es el viento que ayuda a separar el grano de la paja,   \n","readableText":"En ese momento se les dirá a este pueblo y a Jerusalén: «Un viento que quema\nsopla desde las colinas en el desierto y marcha en contra de mi querido pueblo.\nNo es el viento que ayuda a separar el grano de la paja,\n\n"},{"verse":"12","text":"es un viento m&#225;s fuerte que ese, yo lo har&#233; venir porque dictar&#233; sentencia contra ellos&#187;.   \n","readableText":"es un viento más fuerte que ese, yo lo haré venir porque dictaré sentencia\ncontra ellos».\n\n"},{"verse":"13","text":"&#161;Miren! El enemigo se levanta como las nubes, sus carros de combate parecen una tormenta, sus caballos son m&#225;s r&#225;pidos que las &#225;guilas. &#161;Pobre de nosotros, estamos perdidos!   \n","readableText":"¡Miren! El enemigo se levanta como las nubes, sus carros de combate parecen una\ntormenta, sus caballos son más rápidos que las águilas. ¡Pobre de nosotros,\nestamos perdidos!\n\n"},{"verse":"14","text":"Jerusal&#233;n, limpia todo el mal de tu coraz&#243;n, para que puedas ser salva. &#191;Cu&#225;nto tiempo m&#225;s dar&#225;s cabida en tu cabeza a pensamientos perversos?   \n","readableText":"Jerusalén, limpia todo el mal de tu corazón, para que puedas ser salva. ¿Cuánto\ntiempo más darás cabida en tu cabeza a pensamientos perversos?\n\n"},{"verse":"15","text":"Alguien trae noticias desde la tierra de Dan ; se anuncia el mal desde los montes de Efra&#237;n.   \n","readableText":"Alguien trae noticias desde la tierra de Dan ; se anuncia el mal desde los\nmontes de Efraín.\n\n"},{"verse":"16","text":"&#171;Que las naciones escuchen lo que le sucede a Jerusal&#233;n, desde tierras lejanas vienen enemigos lanzando gritos de guerra contra las ciudades de Jud&#225;.   \n","readableText":"«Que las naciones escuchen lo que le sucede a Jerusalén, desde tierras lejanas\nvienen enemigos lanzando gritos de guerra contra las ciudades de Judá.\n\n"},{"verse":"17","text":"La han rodeado como guardias que vigilan un campo, porque se rebel&#243; contra m&#237;. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"La han rodeado como guardias que vigilan un campo, porque se rebeló contra mí.\nEs la decisión del SEÑOR.\n\n"},{"verse":"18","text":"&#187;Todo esto te pasa por tu mala conducta y por el mal que hiciste. Este es tu castigo, castigo cruel que lastima tu coraz&#243;n&#187;.   \n","readableText":"»Todo esto te pasa por tu mala conducta y por el mal que hiciste. Este es tu\ncastigo, castigo cruel que lastima tu corazón».\n\n"},{"verse":"19","text":"&#161;Qu&#233; dolor! &#161;Qu&#233; dolor! Me duele hasta lo m&#225;s profundo de mi ser; mi coraz&#243;n se agita en mi interior, no me voy a callar. Es que escuch&#233; el toque de trompeta, y el grito de guerra.   \n","readableText":"¡Qué dolor! ¡Qué dolor! Me duele hasta lo más profundo de mi ser; mi corazón se\nagita en mi interior, no me voy a callar. Es que escuché el toque de trompeta,\ny el grito de guerra.\n\n"},{"verse":"20","text":"&#161;Un desastre tras otro! Todo el pa&#237;s est&#225; en ruinas; en un momento fueron destruidas mis carpas y arrancadas mis cortinas.   \n","readableText":"¡Un desastre tras otro! Todo el país está en ruinas; en un momento fueron\ndestruidas mis carpas y arrancadas mis cortinas.\n\n"},{"verse":"21","text":"&#191;Cu&#225;nto tiempo m&#225;s tendr&#233; que ver la bandera y escuchar la trompeta de guerra?   \n","readableText":"¿Cuánto tiempo más tendré que ver la bandera y escuchar la trompeta de guerra?\n\n\n"},{"verse":"22","text":"&#171;Porque mi pueblo es tonto, no me conoce. Son unos ni&#241;os insensatos que no entienden nada. Son muy inteligentes para hacer el mal, pero no saben hacer el bien&#187;.   \n","readableText":"«Porque mi pueblo es tonto, no me conoce. Son unos niños insensatos que no\nentienden nada. Son muy inteligentes para hacer el mal, pero no saben hacer el\nbien».\n\n"},{"verse":"23","text":"Mir&#233; la tierra, pero reinaba el caos y no hab&#237;a nada en ella; mir&#233; al cielo y no hab&#237;a luz.   \n","readableText":"Miré la tierra, pero reinaba el caos y no había nada en ella; miré al cielo y\nno había luz.\n\n"},{"verse":"24","text":"Mir&#233; las monta&#241;as y estaban temblando; todas las colinas se estremec&#237;an.   \n","readableText":"Miré las montañas y estaban temblando; todas las colinas se estremecían.\n\n"},{"verse":"25","text":"Mir&#233; y vi que no hab&#237;a ning&#250;n ser humano, y todas las aves del cielo hab&#237;an desaparecido.   \n","readableText":"Miré y vi que no había ningún ser humano, y todas las aves del cielo habían\ndesaparecido.\n\n"},{"verse":"26","text":"Vi que la tierra f&#233;rtil se hab&#237;a convertido en desierto y todas las ciudades hab&#237;an sido destruidas por obra del SE&#209;OR. Su furia ardiente lo ocasion&#243;.   \n","readableText":"Vi que la tierra fértil se había convertido en desierto y todas las ciudades\nhabían sido destruidas por obra del SEÑOR. Su furia ardiente lo ocasionó.\n\n"},{"verse":"27","text":"Esto dice el SE&#209;OR: &#171;Toda la tierra ser&#225; arrasada, pero no la destruir&#233; por completo.   \n","readableText":"Esto dice el SEÑOR: «Toda la tierra será arrasada, pero no la destruiré por\ncompleto.\n\n"},{"verse":"28","text":"Por eso la tierra estar&#225; de luto y el cielo se oscurecer&#225;. He hablado y no voy a retractarme; tom&#233; una decisi&#243;n y no cambiar&#233; de opini&#243;n.   \n","readableText":"Por eso la tierra estará de luto y el cielo se oscurecerá. He hablado y no voy\na retractarme; tomé una decisión y no cambiaré de opinión.\n\n"},{"verse":"29","text":"&#187;Cuando se escuche el ruido de caballos y de arqueros, los habitantes de todas las ciudades huir&#225;n. Algunos se esconder&#225;n en cuevas, otros en matorrales, y algunos m&#225;s trepar&#225;n por los pe&#241;ascos. Todas las ciudades ser&#225;n abandonadas y no quedar&#225; nadie en ellas.   \n","readableText":"»Cuando se escuche el ruido de caballos y de arqueros, los habitantes de todas\nlas ciudades huirán. Algunos se esconderán en cuevas, otros en matorrales, y\nalgunos más treparán por los peñascos. Todas las ciudades serán abandonadas y\nno quedará nadie en ellas.\n\n"},{"verse":"30","text":"&#187;Y t&#250;, toda desolada, &#191;qu&#233; vas a hacer? &#191;Qu&#233; haces vestida de rojo tan elegante? Llevas joyas de oro y bastante maquillaje en los ojos. Pero te arreglas para nada, pues tus amantes te desprecian y ahora lo que quieren es matarte.   \n","readableText":"»Y tú, toda desolada, ¿qué vas a hacer? ¿Qué haces vestida de rojo tan\nelegante? Llevas joyas de oro y bastante maquillaje en los ojos. Pero te\narreglas para nada, pues tus amantes te desprecian y ahora lo que quieren es\nmatarte.\n\n"},{"verse":"31","text":"Oigo gritos de dolor, como de mujer que est&#225; dando a luz su primer hijo, que se queja de dolor. Son los gritos de dolor de la hermosa Sion, jadea, extiende los brazos y dice: &#8220;&#161;Pobre de m&#237;, ya no puedo m&#225;s y voy a morir en manos de asesinos!&#8221;&#187;\n","readableText":"Oigo gritos de dolor, como de mujer que está dando a luz su primer hijo, que se\nqueja de dolor. Son los gritos de dolor de la hermosa Sion, jadea, extiende los\nbrazos y dice: “¡Pobre de mí, ya no puedo más y voy a morir en manos de\nasesinos!”»\n\n"}]}
