{"book":"JER","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"&#187;Pueblo de Benjam&#237;n, sal de Jerusal&#233;n y ve a un lugar seguro. Toca la trompeta en Tecoa y eleva una bandera de advertencia en Bet Haqueren. Desde el norte se acerca el sufrimiento, est&#225; por llegar la destrucci&#243;n.   \n","readableText":"»Pueblo de Benjamín, sal de Jerusalén y ve a un lugar seguro. Toca la trompeta\nen Tecoa y eleva una bandera de advertencia en Bet Haqueren. Desde el norte se\nacerca el sufrimiento, está por llegar la destrucción.\n\n"},{"verse":"2","text":"Voy a acabar con la bella hija de Sion, la delicada ciudad de Jerusal&#233;n.   \n","readableText":"Voy a acabar con la bella hija de Sion, la delicada ciudad de Jerusalén.\n\n"},{"verse":"3","text":"Contra ella vendr&#225;n pastores con sus reba&#241;os. Instalar&#225;n sus carpas por todos lados y cada uno se adue&#241;ar&#225; de una parte de la tierra.   \n","readableText":"Contra ella vendrán pastores con sus rebaños. Instalarán sus carpas por todos\nlados y cada uno se adueñará de una parte de la tierra.\n\n"},{"verse":"4","text":"&#187;Prep&#225;rense para luchar contra Jerusal&#233;n; lev&#225;ntense y ataquemos al mediod&#237;a. Ay de nosotros, el fin del d&#237;a se acerca, las sombras de la tarde son m&#225;s largas.   \n","readableText":"»Prepárense para luchar contra Jerusalén; levántense y ataquemos al mediodía.\nAy de nosotros, el fin del día se acerca, las sombras de la tarde son más\nlargas.\n\n"},{"verse":"5","text":"Lev&#225;ntense y ataquemos en la noche; destruiremos las fortificaciones de Jerusal&#233;n&#187;.   \n","readableText":"Levántense y ataquemos en la noche; destruiremos las fortificaciones de\nJerusalén».\n\n"},{"verse":"6","text":"Esto dice el SE&#209;OR Todopoderoso: &#171;Corten &#225;rboles y hagan una rampa contra Jerusal&#233;n. Hay que castigar a esta ciudad porque est&#225; llena de injusticia.   \n","readableText":"Esto dice el SEÑOR Todopoderoso: «Corten árboles y hagan una rampa contra\nJerusalén. Hay que castigar a esta ciudad porque está llena de injusticia.\n\n"},{"verse":"7","text":"Como un manantial mantiene frescas sus aguas, as&#237; Jerusal&#233;n mantiene frescas sus maldades. Dentro de Jerusal&#233;n se oye violencia y destrucci&#243;n, dolor y enfermedad es lo que veo todo el tiempo.   \n","readableText":"Como un manantial mantiene frescas sus aguas, así Jerusalén mantiene frescas\nsus maldades. Dentro de Jerusalén se oye violencia y destrucción, dolor y\nenfermedad es lo que veo todo el tiempo.\n\n"},{"verse":"8","text":"Aprende tu lecci&#243;n, Jerusal&#233;n, y as&#237; no me separar&#233; de ti. Si no me escuchas, te convertir&#233; en una tierra destruida y desolada&#187;.   \n","readableText":"Aprende tu lección, Jerusalén, y así no me separaré de ti. Si no me escuchas,\nte convertiré en una tierra destruida y desolada».\n\n"},{"verse":"9","text":"Esto dice el SE&#209;OR Todopoderoso: &#171;Que busquen a los que queden de Israel, como quien rebusca uvas en un vi&#241;edo. Revisa de nuevo cada rama, como hace el recolector de uvas&#187;.   \n","readableText":"Esto dice el SEÑOR Todopoderoso: «Que busquen a los que queden de Israel, como\nquien rebusca uvas en un viñedo. Revisa de nuevo cada rama, como hace el\nrecolector de uvas».\n\n"},{"verse":"10","text":"&#191;A qui&#233;n hablar&#233; y advertir&#233;? &#191;Qui&#233;n escuchar&#225;? Tienen tapados los o&#237;dos y no pueden escuchar. Se averg&#252;enzan de la palabra del SE&#209;OR, no les gusta.   \n","readableText":"¿A quién hablaré y advertiré? ¿Quién escuchará? Tienen tapados los oídos y no\npueden escuchar. Se avergüenzan de la palabra del SEÑOR, no les gusta.\n\n"},{"verse":"11","text":"Pero yo estoy lleno de la ira del SE&#209;OR, ya no puedo contenerla. &#171;Derr&#225;mala sobre el ni&#241;o de la calle y sobre las pandillas de j&#243;venes, porque ser&#225;n apresados el marido y la mujer, el viejo y el anciano cargado de a&#241;os.   \n","readableText":"Pero yo estoy lleno de la ira del SEÑOR, ya no puedo contenerla. «Derrámala\nsobre el niño de la calle y sobre las pandillas de jóvenes, porque serán\napresados el marido y la mujer, el viejo y el anciano cargado de años.\n\n"},{"verse":"12","text":"Sus casas se las dar&#225;n a otros junto con sus campos y sus mujeres; porque levantar&#233; mi mano contra los habitantes de este pa&#237;s. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Sus casas se las darán a otros junto con sus campos y sus mujeres; porque\nlevantaré mi mano contra los habitantes de este país. Es la decisión del SEÑOR.\n\n\n"},{"verse":"13","text":"&#187;Desde el m&#225;s chico hasta el m&#225;s grande, andan viendo a ver qu&#233; se roban. Los profetas y los sacerdotes son todos unos estafadores.   \n","readableText":"»Desde el más chico hasta el más grande, andan viendo a ver qué se roban. Los\nprofetas y los sacerdotes son todos unos estafadores.\n\n"},{"verse":"14","text":"Porque curan las heridas de mi pueblo de manera superficial, y dicen: &#8220;Todo quedar&#225; en paz, tranquilos&#8221;, cuando en realidad todo est&#225; mal.   \n","readableText":"Porque curan las heridas de mi pueblo de manera superficial, y dicen: “Todo\nquedará en paz, tranquilos”, cuando en realidad todo está mal.\n\n"},{"verse":"15","text":"&#191;Acaso les ha dado verg&#252;enza por las cosas horrendas que han hecho? No les ha dado verg&#252;enza de nada, ni siquiera saben lo que es avergonzarse. Por eso caer&#225;n junto con todos los dem&#225;s; cuando castigue a los otros, ellos tambi&#233;n caer&#225;n&#187;. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"¿Acaso les ha dado vergüenza por las cosas horrendas que han hecho? No les ha\ndado vergüenza de nada, ni siquiera saben lo que es avergonzarse. Por eso\ncaerán junto con todos los demás; cuando castigue a los otros, ellos también\ncaerán». Es la decisión del SEÑOR.\n\n"},{"verse":"16","text":"Esto dice el SE&#209;OR: &#171;P&#225;rense en los caminos y miren, pregunten por los senderos antiguos, busquen el buen camino y sigan por &#233;l. As&#237; encontrar&#225;n descanso. Pero ustedes han dicho: &#8220;No queremos seguir el buen camino&#8221;.   \n","readableText":"Esto dice el SEÑOR: «Párense en los caminos y miren, pregunten por los senderos\nantiguos, busquen el buen camino y sigan por él. Así encontrarán descanso. Pero\nustedes han dicho: “No queremos seguir el buen camino”.\n\n"},{"verse":"17","text":"Coloqu&#233; unos hombres para que hicieran guardia por ustedes y les advirtieran: &#8220;Est&#233;n pendientes del sonido de la trompeta&#8221;. Pero ellos dijeron: &#8220;No estaremos pendientes&#8221;.   \n","readableText":"Coloqué unos hombres para que hicieran guardia por ustedes y les advirtieran:\n“Estén pendientes del sonido de la trompeta”. Pero ellos dijeron: “No estaremos\npendientes”.\n\n"},{"verse":"18","text":"Por eso, naciones, &#161;escuchen esto! y &#161;ent&#233;rense de lo que le va a suceder a este pueblo!   \n","readableText":"Por eso, naciones, ¡escuchen esto! y ¡entérense de lo que le va a suceder a\neste pueblo!\n\n"},{"verse":"19","text":"Que toda la tierra escuche esto: Traer&#233; una desgracia a este pueblo; es lo que se merecen por sus planes perversos, porque no prestaron atenci&#243;n a mis palabras y rechazaron mis ense&#241;anzas.   \n","readableText":"Que toda la tierra escuche esto: Traeré una desgracia a este pueblo; es lo que\nse merecen por sus planes perversos, porque no prestaron atención a mis\npalabras y rechazaron mis enseñanzas.\n\n"},{"verse":"20","text":"&#191;Qu&#233; gano yo con el incienso que me traen de Sab&#225; o con el olor de la ca&#241;a de tierras lejanas? No me gustan sus sacrificios que deben quemarse completamente ni sus otros sacrificios&#187;.   \n","readableText":"¿Qué gano yo con el incienso que me traen de Sabá o con el olor de la caña de\ntierras lejanas? No me gustan sus sacrificios que deben quemarse completamente\nni sus otros sacrificios».\n\n"},{"verse":"21","text":"Por eso el SE&#209;OR dice esto: &#171;Voy a ponerle tropiezos a este pueblo para que caiga. Padres e hijos, vecinos y amigos, todos morir&#225;n&#187;.   \n","readableText":"Por eso el SEÑOR dice esto: «Voy a ponerle tropiezos a este pueblo para que\ncaiga. Padres e hijos, vecinos y amigos, todos morirán».\n\n"},{"verse":"22","text":"Esto dice el SE&#209;OR: &#171;Miren, desde el norte viene un ej&#233;rcito; una gran naci&#243;n se acerca desde los confines de la tierra.   \n","readableText":"Esto dice el SEÑOR: «Miren, desde el norte viene un ejército; una gran nación\nse acerca desde los confines de la tierra.\n\n"},{"verse":"23","text":"Llevan arcos y lanzas, son crueles y no tienen compasi&#243;n. Sus gritos suenan como el rugido del mar, y van montados a caballo, en perfecto orden, como un solo hombre, &#161;para atacarte, hija de Sion!&#187;   \n","readableText":"Llevan arcos y lanzas, son crueles y no tienen compasión. Sus gritos suenan\ncomo el rugido del mar, y van montados a caballo, en perfecto orden, como un\nsolo hombre, ¡para atacarte, hija de Sion!»\n\n"},{"verse":"24","text":"Hemos o&#237;do hablar de ese ej&#233;rcito, y quedamos temblando de miedo. La angustia se apoder&#243; de nosotros, un dolor como de mujer que va a dar a luz.   \n","readableText":"Hemos oído hablar de ese ejército, y quedamos temblando de miedo. La angustia\nse apoderó de nosotros, un dolor como de mujer que va a dar a luz.\n\n"},{"verse":"25","text":"No salgas al campo, ni andes por el camino, porque ah&#237; est&#225; la espada del enemigo y hay terror por todas partes.   \n","readableText":"No salgas al campo, ni andes por el camino, porque ahí está la espada del\nenemigo y hay terror por todas partes.\n\n"},{"verse":"26","text":"Pueblo m&#237;o, v&#237;stete con ropas &#225;speras y c&#250;brete de ceniza. Haz duelo como si se te hubiera muerto tu &#250;nico hijo, porque el destructor caer&#225; muy pronto sobre nosotros.   \n","readableText":"Pueblo mío, vístete con ropas ásperas y cúbrete de ceniza. Haz duelo como si se\nte hubiera muerto tu único hijo, porque el destructor caerá muy pronto sobre\nnosotros.\n\n"},{"verse":"27","text":"&#171;Quiero que t&#250; examines a mi pueblo, que lo mires bien para que observes y eval&#250;es su manera de vivir.   \n","readableText":"«Quiero que tú examines a mi pueblo, que lo mires bien para que observes y\nevalúes su manera de vivir.\n\n"},{"verse":"28","text":"Todos ellos son rebeldes y van sembrando calumnias por todos lados. Son como el bronce y el hierro, destructores todos ellos.   \n","readableText":"Todos ellos son rebeldes y van sembrando calumnias por todos lados. Son como el\nbronce y el hierro, destructores todos ellos.\n\n"},{"verse":"29","text":"El fuelle sopla con fuerza y el fuego hace derretir el plomo; pero de nada sirve hacer eso con ellos porque no se apart&#243; al perverso.   \n","readableText":"El fuelle sopla con fuerza y el fuego hace derretir el plomo; pero de nada\nsirve hacer eso con ellos porque no se apartó al perverso.\n\n"},{"verse":"30","text":"As&#237; que los llamar&#225;n &#8220;plata de desecho&#8221; porque el SE&#209;OR los ha desechado&#187;.\n","readableText":"Así que los llamarán “plata de desecho” porque el SEÑOR los ha desechado».\n\n"}]}
