{
  "book": "JER",
  "rev": "PDT",
  "chapter": "46",
  "verses": [
    {
      "verse": "1",
      "text": "46 Este es el mensaje del SEÑOR para el profeta Jeremías acerca de las naciones.",
      "readableText": "46 Este es el mensaje del SEÑOR para el profeta Jeremías acerca de las naciones."
    },
    {
      "verse": "2",
      "text": "En cuanto a Egipto, este es el mensaje contra el ejército del faraón Necao, rey de Egipto, que en el cuarto año del gobierno de Joacim hijo de Josías, rey de Judá, fue derrotado en Carquemis, junto al río Éufrates, por Nabucodonosor, rey de Babilonia:",
      "readableText": "En cuanto a Egipto, este es el mensaje contra el ejército del faraón Necao, rey de Egipto, que en el cuarto año del gobierno de Joacim hijo de Josías, rey de Judá, fue derrotado en Carquemis, junto al río Éufrates, por Nabucodonosor, rey de Babilonia:"
    },
    {
      "verse": "3",
      "text": "«Preparen los escudos\n    y láncense a la batalla.",
      "readableText": "«Preparen los escudos y láncense a la batalla."
    },
    {
      "verse": "4",
      "text": "Ensillen los caballos\n    y que monten los jinetes.\nPónganse los cascos\n    y tomen posiciones.\nAfilen las lanzas,\n    pónganse las corazas.",
      "readableText": "Ensillen los caballos y que monten los jinetes. Pónganse los cascos y tomen posiciones. Afilen las lanzas, pónganse las corazas."
    },
    {
      "verse": "5",
      "text": "Pero, ¿qué es lo que veo?\n    Los guerreros retroceden,\n    escapan derrotados.\nHuyen sin mirar atrás;\n    hay terror por todas partes,\n    dice el SEÑOR.",
      "readableText": "Pero, ¿qué es lo que veo? Los guerreros retroceden, escapan derrotados. Huyen sin mirar atrás; hay terror por todas partes, dice el SEÑOR."
    },
    {
      "verse": "6",
      "text": "El más rápido no puede huir,\n    ni el más fuerte puede escapar.\nEn el norte, junto al río Éufrates,\n    tropezaron y cayeron.",
      "readableText": "El más rápido no puede huir, ni el más fuerte puede escapar. En el norte, junto al río Éufrates, tropezaron y cayeron."
    },
    {
      "verse": "7",
      "text": "»¿Quién es ese que crece\n    como las aguas agitadas del Nilo?",
      "readableText": "»¿Quién es ese que crece como las aguas agitadas del Nilo?"
    },
    {
      "verse": "8",
      "text": "Es Egipto que crece como las agitadas aguas del Nilo,\n    y dice: “Subiré y cubriré la tierra;\n    destruiré las ciudades y sus habitantes”.",
      "readableText": "Es Egipto que crece como las agitadas aguas del Nilo, y dice: “Subiré y cubriré la tierra; destruiré las ciudades y sus habitantes”."
    },
    {
      "verse": "9",
      "text": "Que ataque la caballería,\n    que avancen furiosamente los carros de combate;\n    que se pongan en marcha los guerreros.\nQue los soldados de Cus y de Fut tomen sus escudos;\n    que los soldados de Lidia preparen los arcos.",
      "readableText": "Que ataque la caballería, que avancen furiosamente los carros de combate; que se pongan en marcha los guerreros. Que los soldados de Cus y de Fut tomen sus escudos; que los soldados de Lidia preparen los arcos."
    },
    {
      "verse": "10",
      "text": "»Ese será el día del Señor DIOS Todopoderoso;\n    el día en que se vengará de sus enemigos.\nLa espada devorará hasta saciarse\n    y apagará su sed con sangre.\nEs el sacrificio para el Señor DIOS Todopoderoso\n    en la tierra del norte, al lado del río Éufrates.",
      "readableText": "»Ese será el día del Señor DIOS Todopoderoso; el día en que se vengará de sus enemigos. La espada devorará hasta saciarse y apagará su sed con sangre. Es el sacrificio para el Señor DIOS Todopoderoso en la tierra del norte, al lado del río Éufrates."
    },
    {
      "verse": "11",
      "text": "»Virginal hija de Egipto,\n    sube a Galaad y consigue bálsamo.\nPero en vano multiplicas las medicinas,\n    pues tú no vas a sanar.",
      "readableText": "»Virginal hija de Egipto, sube a Galaad y consigue bálsamo. Pero en vano multiplicas las medicinas, pues tú no vas a sanar."
    },
    {
      "verse": "12",
      "text": "Las naciones ya se enteraron de tu humillación;\n    tus gritos se oyen en todo el mundo;\ntropieza guerrero contra guerrero\n    y juntos caen al suelo».",
      "readableText": "Las naciones ya se enteraron de tu humillación; tus gritos se oyen en todo el mundo; tropieza guerrero contra guerrero y juntos caen al suelo»."
    },
    {
      "verse": "13",
      "text": "Este es el mensaje que el SEÑOR le envió al profeta Jeremías cuando Nabucodonosor, rey de Babilonia, venía a atacar a Egipto:",
      "readableText": "Este es el mensaje que el SEÑOR le envió al profeta Jeremías cuando Nabucodonosor, rey de Babilonia, venía a atacar a Egipto:"
    },
    {
      "verse": "14",
      "text": "«Anuncien esto en Egipto,\n    proclámenlo en Migdol, Menfis y Tafnes:\n“¡A sus puestos! ¡Prepárense!\n    Porque la espada devora a tu alrededor”.",
      "readableText": "«Anuncien esto en Egipto, proclámenlo en Migdol, Menfis y Tafnes: “¡A sus puestos! ¡Prepárense! Porque la espada devora a tu alrededor”."
    },
    {
      "verse": "15",
      "text": "¿Por qué está derribado el toro que adoras?\n    ¿Por qué no puede mantenerse de pie?\n    Porque el SEÑOR lo ha derribado.",
      "readableText": "¿Por qué está derribado el toro que adoras? ¿Por qué no puede mantenerse de pie? Porque el SEÑOR lo ha derribado."
    },
    {
      "verse": "16",
      "text": "Ha hecho que muchos tropiecen,\n    cayeron unos sobre otros.\nDijeron: “Levántate,\n    volvamos a nuestro pueblo,\na la tierra donde nacimos,\n    lejos de este ataque opresor”.",
      "readableText": "Ha hecho que muchos tropiecen, cayeron unos sobre otros. Dijeron: “Levántate, volvamos a nuestro pueblo, a la tierra donde nacimos, lejos de este ataque opresor”."
    },
    {
      "verse": "17",
      "text": "Al faraón de Egipto pónganle el apodo de\n    “Hizo mucho ruido, pero ya muy tarde”.",
      "readableText": "Al faraón de Egipto pónganle el apodo de “Hizo mucho ruido, pero ya muy tarde”."
    },
    {
      "verse": "18",
      "text": "»Tan cierto como que estoy vivo, dice el Rey,\n    cuyo nombre es el SEÑOR Todopoderoso:\nque como el Tabor,\n    que sobresale de entre los montes,\ny como el Carmelo,\n    que se erige sobre el mar,\n    así será el enemigo que viene.",
      "readableText": "»Tan cierto como que estoy vivo, dice el Rey, cuyo nombre es el SEÑOR Todopoderoso: que como el Tabor, que sobresale de entre los montes, y como el Carmelo, que se erige sobre el mar, así será el enemigo que viene."
    },
    {
      "verse": "19",
      "text": "Hija de Egipto,\n    empaca para el exilio,\nporque Menfis se convertirá en un desierto,\n    en unas ruinas deshabitadas.",
      "readableText": "Hija de Egipto, empaca para el exilio, porque Menfis se convertirá en un desierto, en unas ruinas deshabitadas."
    },
    {
      "verse": "20",
      "text": "Egipto es una hermosa novilla,\n    pero ya viene a atacarla un tábano del norte.",
      "readableText": "Egipto es una hermosa novilla, pero ya viene a atacarla un tábano del norte."
    },
    {
      "verse": "21",
      "text": "Hasta sus mercenarios contratados son como novillos bien alimentados,\n    pero también ellos se baten en retirada salen huyendo todos sin detenerse\nporque ha llegado el día de su destrucción,\n    la hora de su castigo.",
      "readableText": "Hasta sus mercenarios contratados son como novillos bien alimentados, pero también ellos se baten en retirada salen huyendo todos sin detenerse porque ha llegado el día de su destrucción, la hora de su castigo."
    },
    {
      "verse": "22",
      "text": "Egipto silba como serpiente al huir,\n    porque sus enemigos avanzan con fuerza.\nSe acercan a atacar con hachas,\n    como leñadores.",
      "readableText": "Egipto silba como serpiente al huir, porque sus enemigos avanzan con fuerza. Se acercan a atacar con hachas, como leñadores."
    },
    {
      "verse": "23",
      "text": "Talan sus bosques impenetrables,\n    dice el SEÑOR,\nporque los leñadores son más numerosos que las langostas,\n    nadie los puede contar.",
      "readableText": "Talan sus bosques impenetrables, dice el SEÑOR, porque los leñadores son más numerosos que las langostas, nadie los puede contar."
    },
    {
      "verse": "24",
      "text": "La bella Egipto ha sido avergonzada\n    y entregada a la gente del norte».",
      "readableText": "La bella Egipto ha sido avergonzada y entregada a la gente del norte»."
    },
    {
      "verse": "25",
      "text": "El SEÑOR Todopoderoso, el Dios de Israel, dice: «Castigaré a Amón, dios de Tebas, a Egipto, a sus dioses, a sus reyes, al faraón, y a todos los que confían en él.",
      "readableText": "El SEÑOR Todopoderoso, el Dios de Israel, dice: «Castigaré a Amón, dios de Tebas, a Egipto, a sus dioses, a sus reyes, al faraón, y a todos los que confían en él."
    },
    {
      "verse": "26",
      "text": "Los entregaré en manos de los que quieren matarlos, en manos de Nabucodonosor y sus siervos. Después de esto, será habitado como antes. Es la decisión del SEÑOR.",
      "readableText": "Los entregaré en manos de los que quieren matarlos, en manos de Nabucodonosor y sus siervos. Después de esto, será habitado como antes. Es la decisión del SEÑOR."
    },
    {
      "verse": "27",
      "text": "»Pero tú, mi siervo Jacob, no temas;\n    no te desanimes, Israel,\nporque yo te rescataré de ese país lejano,\n    a ti y a tus descendientes,\n    de la tierra donde viven exiliados.\nJacob regresará a vivir en paz,\n    tranquilo, y nadie lo hará temer.",
      "readableText": "»Pero tú, mi siervo Jacob, no temas; no te desanimes, Israel, porque yo te rescataré de ese país lejano, a ti y a tus descendientes, de la tierra donde viven exiliados. Jacob regresará a vivir en paz, tranquilo, y nadie lo hará temer."
    },
    {
      "verse": "28",
      "text": "Tú, Jacob, siervo mío, no temas, dice el SEÑOR,\n    porque yo estoy contigo.\nExterminaré a todas las naciones a donde te he desterrado,\n    pero a ti no te exterminaré,\naunque te voy a corregir justamente,\n    pues no te dejaré sin castigo».  end of footnotes",
      "readableText": "Tú, Jacob, siervo mío, no temas, dice el SEÑOR, porque yo estoy contigo. Exterminaré a todas las naciones a donde te he desterrado, pero a ti no te exterminaré, aunque te voy a corregir justamente, pues no te dejaré sin castigo». end of footnotes"
    }
  ]
}