{
  "book": "JER",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Quisiera que mi cabeza fuera un manantial\n    y mis ojos se convirtieran en una fuente de lágrimas.\nAsí podría llorar día y noche\n    por todos los muertos de mi pueblo.",
      "readableText": "9 Quisiera que mi cabeza fuera un manantial y mis ojos se convirtieran en una fuente de lágrimas. Así podría llorar día y noche por todos los muertos de mi pueblo."
    },
    {
      "verse": "2",
      "text": "¡Ojalá tuviera una choza en el desierto,\n    para abandonar a mi pueblo y alejarme de él!\nTodos ellos han sido infieles,\n    son un pueblo de traidores.",
      "readableText": "¡Ojalá tuviera una choza en el desierto, para abandonar a mi pueblo y alejarme de él! Todos ellos han sido infieles, son un pueblo de traidores."
    },
    {
      "verse": "3",
      "text": "«Su lengua es como un arco\n    y sus mentiras son las flechas.\nEn el país domina la mentira, no la verdad,\n    pues cada día van de mal en peor;\nNo me conocen».\n    Lo dice el SEÑOR.",
      "readableText": "«Su lengua es como un arco y sus mentiras son las flechas. En el país domina la mentira, no la verdad, pues cada día van de mal en peor; No me conocen». Lo dice el SEÑOR."
    },
    {
      "verse": "4",
      "text": "Cuídense de su vecino,\nno confíen ni en su hermano,\n    porque todo hermano es un tramposo\n    y todo semejante anda calumniando.",
      "readableText": "Cuídense de su vecino, no confíen ni en su hermano, porque todo hermano es un tramposo y todo semejante anda calumniando."
    },
    {
      "verse": "5",
      "text": "Cada cual le miente a su semejante;\n    no dicen la verdad.\nHan adiestrado su lengua a decir mentiras\n    y pecan hasta más no poder.",
      "readableText": "Cada cual le miente a su semejante; no dicen la verdad. Han adiestrado su lengua a decir mentiras y pecan hasta más no poder."
    },
    {
      "verse": "6",
      "text": "«Tú vives en medio de traidores\n    que debido a su falsedad se niegan a reconocerme».\n    Lo dice el SEÑOR.",
      "readableText": "«Tú vives en medio de traidores que debido a su falsedad se niegan a reconocerme». Lo dice el SEÑOR."
    },
    {
      "verse": "7",
      "text": "Por eso el SEÑOR Todopoderoso dice:\n«Los voy a refinar, a poner a prueba,\n    pues, ¿qué más puedo hacer por mi pueblo?",
      "readableText": "Por eso el SEÑOR Todopoderoso dice: «Los voy a refinar, a poner a prueba, pues, ¿qué más puedo hacer por mi pueblo?"
    },
    {
      "verse": "8",
      "text": "Su lengua es como una flecha envenenada;\n    su boca sólo dice mentiras.\nLe hablan amablemente a su semejante\n    pero en su interior planean aprovecharse de él.",
      "readableText": "Su lengua es como una flecha envenenada; su boca sólo dice mentiras. Le hablan amablemente a su semejante pero en su interior planean aprovecharse de él."
    },
    {
      "verse": "9",
      "text": "¿Es que no he de castigarlos por todo eso?\n    ¿Acaso no voy a darle lo que se merece a un pueblo de esa calaña?»\n    Lo dice el SEÑOR.",
      "readableText": "¿Es que no he de castigarlos por todo eso? ¿Acaso no voy a darle lo que se merece a un pueblo de esa calaña?» Lo dice el SEÑOR."
    },
    {
      "verse": "10",
      "text": "«Lloraré y gemiré por los montes;\n    entonaré una canción fúnebre por las praderas del desierto,\nporque están tan desoladas\n    que ya nadie pasa por ellas.\nYa no se oye el mugido del ganado;\n    los pájaros se han ido lejos, los animales han huido.",
      "readableText": "«Lloraré y gemiré por los montes; entonaré una canción fúnebre por las praderas del desierto, porque están tan desoladas que ya nadie pasa por ellas. Ya no se oye el mugido del ganado; los pájaros se han ido lejos, los animales han huido."
    },
    {
      "verse": "11",
      "text": "»Convertiré a la ciudad de Jerusalén en un montón de ruinas.\n    Será una guarida de chacales.\nDejaré convertidas en un desierto a las ciudades de Judá,\n    y se quedarán sin habitantes».",
      "readableText": "»Convertiré a la ciudad de Jerusalén en un montón de ruinas. Será una guarida de chacales. Dejaré convertidas en un desierto a las ciudades de Judá, y se quedarán sin habitantes»."
    },
    {
      "verse": "12",
      "text": "¿Hay algún sabio que pueda entender esto? ¿Hay alguien a quien el SEÑOR le haya enseñado esto para que lo explique? ¿Por qué fue destruido el país? ¿Por qué quedó convertido en un desierto por el que ya nadie pasa?",
      "readableText": "¿Hay algún sabio que pueda entender esto? ¿Hay alguien a quien el SEÑOR le haya enseñado esto para que lo explique? ¿Por qué fue destruido el país? ¿Por qué quedó convertido en un desierto por el que ya nadie pasa?"
    },
    {
      "verse": "13",
      "text": "El SEÑOR respondió: «Eso sucedió porque dejaron a un lado la ley que les entregué. No me hicieron caso, ni vivieron conforme a mis enseñanzas.",
      "readableText": "El SEÑOR respondió: «Eso sucedió porque dejaron a un lado la ley que les entregué. No me hicieron caso, ni vivieron conforme a mis enseñanzas."
    },
    {
      "verse": "14",
      "text": "Insistieron en seguir el deseo terco de su corazón de servir a los baales, tal como les enseñaron sus padres».",
      "readableText": "Insistieron en seguir el deseo terco de su corazón de servir a los baales, tal como les enseñaron sus padres»."
    },
    {
      "verse": "15",
      "text": "Por eso dice el SEÑOR Todopoderoso, el Dios de Israel: «Voy a darle de comer comida amarga a este pueblo y de beber, agua envenenada.",
      "readableText": "Por eso dice el SEÑOR Todopoderoso, el Dios de Israel: «Voy a darle de comer comida amarga a este pueblo y de beber, agua envenenada."
    },
    {
      "verse": "16",
      "text": "Los dispersaré por otras naciones; vivirán en naciones extrañas que ellos ni sus padres conocieron antes. Enviaré tras ellos la espada hasta que acabe con ellos».",
      "readableText": "Los dispersaré por otras naciones; vivirán en naciones extrañas que ellos ni sus padres conocieron antes. Enviaré tras ellos la espada hasta que acabe con ellos»."
    },
    {
      "verse": "17",
      "text": "Esto dice el SEÑOR Todopoderoso:\n«Fíjense en lo que va a suceder\n    y contraten esas mujeres que lloran en los funerales;\n    llamen a las mejores de ese oficio».",
      "readableText": "Esto dice el SEÑOR Todopoderoso: «Fíjense en lo que va a suceder y contraten esas mujeres que lloran en los funerales; llamen a las mejores de ese oficio»."
    },
    {
      "verse": "18",
      "text": "Que esas mujeres vengan pronto\n    y lloren por nosotros.\nEntonces nuestros ojos se llenarán de lágrimas\n    y de nuestros párpados saldrán fuentes de agua.",
      "readableText": "Que esas mujeres vengan pronto y lloren por nosotros. Entonces nuestros ojos se llenarán de lágrimas y de nuestros párpados saldrán fuentes de agua."
    },
    {
      "verse": "19",
      "text": "»En Sion se escucha un gran lamento:\n“Estamos completamente destruidos,\n    llenos de vergüenza;\ndebemos abandonar nuestra tierra\n    porque nuestros hogares quedaron en ruinas”».",
      "readableText": "»En Sion se escucha un gran lamento: “Estamos completamente destruidos, llenos de vergüenza; debemos abandonar nuestra tierra porque nuestros hogares quedaron en ruinas”»."
    },
    {
      "verse": "20",
      "text": "Mujeres, escuchen el mensaje del SEÑOR;\n    pongan atención a las palabras de su boca:\nEnséñenles a sus hijas cómo lamentarse,\n    que cada una le enseñe a su vecina este canto fúnebre:",
      "readableText": "Mujeres, escuchen el mensaje del SEÑOR; pongan atención a las palabras de su boca: Enséñenles a sus hijas cómo lamentarse, que cada una le enseñe a su vecina este canto fúnebre:"
    },
    {
      "verse": "21",
      "text": "«La muerte se metió por nuestras ventanas\n    y entró en nuestros palacios\npara matar a nuestros hijos en las calles\n    y a los jóvenes en las plazas».",
      "readableText": "«La muerte se metió por nuestras ventanas y entró en nuestros palacios para matar a nuestros hijos en las calles y a los jóvenes en las plazas»."
    },
    {
      "verse": "22",
      "text": "Di que esto dice el SEÑOR:\n«Los cadáveres caerán como estiércol sobre los campos,\n    como granos que caen cuando pasa el segador,\n    y no habrá nadie que los recoja».",
      "readableText": "Di que esto dice el SEÑOR: «Los cadáveres caerán como estiércol sobre los campos, como granos que caen cuando pasa el segador, y no habrá nadie que los recoja»."
    },
    {
      "verse": "23",
      "text": "Esto dice el SEÑOR:\n«Que el sabio no haga alarde de su sabiduría,\n    ni el fuerte de su fuerza,\n    ni el rico de su riqueza.",
      "readableText": "Esto dice el SEÑOR: «Que el sabio no haga alarde de su sabiduría, ni el fuerte de su fuerza, ni el rico de su riqueza."
    },
    {
      "verse": "24",
      "text": "Si alguien quiere hacer alarde de algo,\n    que lo haga de que aprendió a conocerme,\ny de que entiende que yo soy el SEÑOR\n    que actúa con fiel amor,\njusticia y rectitud,\n    pues es lo que a mí me gusta.\n    Lo dice el SEÑOR.",
      "readableText": "Si alguien quiere hacer alarde de algo, que lo haga de que aprendió a conocerme, y de que entiende que yo soy el SEÑOR que actúa con fiel amor, justicia y rectitud, pues es lo que a mí me gusta. Lo dice el SEÑOR."
    },
    {
      "verse": "25",
      "text": "»Ya se acerca el momento—dice el SEÑOR—en que castigaré a todos los que se han circuncidado sólo físicamente.",
      "readableText": "»Ya se acerca el momento—dice el SEÑOR—en que castigaré a todos los que se han circuncidado sólo físicamente."
    },
    {
      "verse": "26",
      "text": "Castigaré a Egipto, Judá, Edom, Amón, Moab y a todos los que viven en el desierto y se afeitan las sienes. Los habitantes de esas naciones no están circuncidados y todo el pueblo de Israel no se ha circuncidado de corazón».  end of footnotes",
      "readableText": "Castigaré a Egipto, Judá, Edom, Amón, Moab y a todos los que viven en el desierto y se afeitan las sienes. Los habitantes de esas naciones no están circuncidados y todo el pueblo de Israel no se ha circuncidado de corazón». end of footnotes"
    }
  ]
}