{
  "book": "JER",
  "rev": "PDT",
  "chapter": "47",
  "verses": [
    {
      "verse": "1",
      "text": "47 Este es el mensaje del SEÑOR al profeta Jeremías sobre los filisteos, antes de que el faraón atacara Gaza.",
      "readableText": "47 Este es el mensaje del SEÑOR al profeta Jeremías sobre los filisteos, antes de que el faraón atacara Gaza."
    },
    {
      "verse": "2",
      "text": "El SEÑOR dice:«Crecen las aguas desde el norte,\n    como río desbordado inundarán\nel país y todo lo que hay en él,\n    la ciudad y sus habitantes.\nEl pueblo gritará,\n    y gemirá todo habitante del país.",
      "readableText": "El SEÑOR dice:«Crecen las aguas desde el norte, como río desbordado inundarán el país y todo lo que hay en él, la ciudad y sus habitantes. El pueblo gritará, y gemirá todo habitante del país."
    },
    {
      "verse": "3",
      "text": "Al oír el galope de los caballos,\n    el estruendo de los carros de combate\n    y el ruido de las ruedas;\nlos padres huyen desfallecidos,\n    ni siquiera vuelven a buscar a sus hijos.",
      "readableText": "Al oír el galope de los caballos, el estruendo de los carros de combate y el ruido de las ruedas; los padres huyen desfallecidos, ni siquiera vuelven a buscar a sus hijos."
    },
    {
      "verse": "4",
      "text": "Porque ha llegado el día de destruir a todos los filisteos;\n    de quitarles a Tiro y Sidón todo aliado que aun les queda.\nEl SEÑOR destruirá a los filisteos\n    y al resto de la isla de Creta.",
      "readableText": "Porque ha llegado el día de destruir a todos los filisteos; de quitarles a Tiro y Sidón todo aliado que aun les queda. El SEÑOR destruirá a los filisteos y al resto de la isla de Creta."
    },
    {
      "verse": "5",
      "text": "El pueblo de Gaza se ha rapado la cabeza,\n    se quedan mudos los de Ascalón.\nUstedes, descendientes de gigantes,\n¿hasta cuándo se harán cortes en la carne?",
      "readableText": "El pueblo de Gaza se ha rapado la cabeza, se quedan mudos los de Ascalón. Ustedes, descendientes de gigantes, ¿hasta cuándo se harán cortes en la carne?"
    },
    {
      "verse": "6",
      "text": "»¡Espada del SEÑOR!\n    ¿Cuándo descansarás?\nVuelve a tu lugar,\n    cálmate y quédate quieta.",
      "readableText": "»¡Espada del SEÑOR! ¿Cuándo descansarás? Vuelve a tu lugar, cálmate y quédate quieta."
    },
    {
      "verse": "7",
      "text": "¿Pero cómo va a descansar\n    si el SEÑOR le ha ordenado atacar?\nTiene la misión de atacar\n    a Ascalón y la costa del mar».  end of footnotes",
      "readableText": "¿Pero cómo va a descansar si el SEÑOR le ha ordenado atacar? Tiene la misión de atacar a Ascalón y la costa del mar». end of footnotes"
    }
  ]
}