{
  "book": "JER",
  "rev": "PDT",
  "chapter": "31",
  "verses": [
    {
      "verse": "1",
      "text": "31 El SEÑOR dice: «En ese tiempo yo seré el Dios de todas las familias de Israel, y ellos serán mi pueblo».",
      "readableText": "31 El SEÑOR dice: «En ese tiempo yo seré el Dios de todas las familias de Israel, y ellos serán mi pueblo»."
    },
    {
      "verse": "2",
      "text": "Este mensaje es del SEÑOR:\n«Yo miré favorablemente al resto de los israelitas\n    que se escaparon de la muerte por espada.\nLes di descanso mientras estaban en el desierto\n    y marchaban hacia su hogar».",
      "readableText": "Este mensaje es del SEÑOR: «Yo miré favorablemente al resto de los israelitas que se escaparon de la muerte por espada. Les di descanso mientras estaban en el desierto y marchaban hacia su hogar»."
    },
    {
      "verse": "3",
      "text": "El SEÑOR se le apareció desde la distancia\ny le dijo: «Con amor eterno te he amado\n    y por eso te sigo mostrando mi fiel amor.",
      "readableText": "El SEÑOR se le apareció desde la distancia y le dijo: «Con amor eterno te he amado y por eso te sigo mostrando mi fiel amor."
    },
    {
      "verse": "4",
      "text": "Te construiré de nuevo,\n    serás reedificada;\nte adornarás de nuevo con tus panderetas\n    y saldrás a bailar y a festejar con gozo.",
      "readableText": "Te construiré de nuevo, serás reedificada; te adornarás de nuevo con tus panderetas y saldrás a bailar y a festejar con gozo."
    },
    {
      "verse": "5",
      "text": "Volverás a plantar cultivos de uva en las colinas de Samaria;\n    quienes planten esos campos disfrutarán de la cosecha.",
      "readableText": "Volverás a plantar cultivos de uva en las colinas de Samaria; quienes planten esos campos disfrutarán de la cosecha."
    },
    {
      "verse": "6",
      "text": "Llegará el día en que los centinelas\n    gritarán en los montes de Efraín:\n“¡Vengan y subamos a Sion\n    para adorar al SEÑOR nuestro Dios!”»",
      "readableText": "Llegará el día en que los centinelas gritarán en los montes de Efraín: “¡Vengan y subamos a Sion para adorar al SEÑOR nuestro Dios!”»"
    },
    {
      "verse": "7",
      "text": "Esto dice el SEÑOR:\n«Alégrense y canten por Jacob;\n    griten felices por la nación más importante de todas.\nGriten, canten y digan:\n    “¡El SEÑOR ha rescatado a su pueblo,\n    el resto que quedaba de Israel!”",
      "readableText": "Esto dice el SEÑOR: «Alégrense y canten por Jacob; griten felices por la nación más importante de todas. Griten, canten y digan: “¡El SEÑOR ha rescatado a su pueblo, el resto que quedaba de Israel!”"
    },
    {
      "verse": "8",
      "text": "Los traeré desde el país del norte,\n    los reuniré trayéndolos de todos los rincones de la tierra.\nEntre todos ellos habrá ciegos, cojos,\n    mujeres embarazadas y las que acaban de dar a luz.\n    ¡Regresará una gran multitud!",
      "readableText": "Los traeré desde el país del norte, los reuniré trayéndolos de todos los rincones de la tierra. Entre todos ellos habrá ciegos, cojos, mujeres embarazadas y las que acaban de dar a luz. ¡Regresará una gran multitud!"
    },
    {
      "verse": "9",
      "text": "Vendrán llorando,\n    pero yo tendré compasión de ellos\n    y los conduciré de regreso.\nHaré que caminen junto a fuentes de agua;\n    por camino recto en el cual no tropezarán.\nEs que yo soy el Padre de Israel\n    y Efraín es mi hijo mayor.",
      "readableText": "Vendrán llorando, pero yo tendré compasión de ellos y los conduciré de regreso. Haré que caminen junto a fuentes de agua; por camino recto en el cual no tropezarán. Es que yo soy el Padre de Israel y Efraín es mi hijo mayor."
    },
    {
      "verse": "10",
      "text": "Naciones todas, escuchen el mensaje del SEÑOR\n    y anúncienlo hasta en los lugares más lejanos.\nDigan lo siguiente: “Dios dispersó a Israel,\n    pero lo reunirá y lo protegerá\n    como un pastor protege a su rebaño”.",
      "readableText": "Naciones todas, escuchen el mensaje del SEÑOR y anúncienlo hasta en los lugares más lejanos. Digan lo siguiente: “Dios dispersó a Israel, pero lo reunirá y lo protegerá como un pastor protege a su rebaño”."
    },
    {
      "verse": "11",
      "text": "El SEÑOR rescatará a Jacob,\n    lo rescatará de las manos de una nación más poderosa.",
      "readableText": "El SEÑOR rescatará a Jacob, lo rescatará de las manos de una nación más poderosa."
    },
    {
      "verse": "12",
      "text": "Vendrán y cantarán alegres en lo alto de Sion.\n    Estarán radiantes de alegría por la generosidad del SEÑOR:\nalimento, vino nuevo, aceite fino,\n    ovejas y vacas.\nSu vida será como un jardín bien regado,\n    y no volverán a marchitarse.",
      "readableText": "Vendrán y cantarán alegres en lo alto de Sion. Estarán radiantes de alegría por la generosidad del SEÑOR: alimento, vino nuevo, aceite fino, ovejas y vacas. Su vida será como un jardín bien regado, y no volverán a marchitarse."
    },
    {
      "verse": "13",
      "text": "Entonces las jóvenes danzarán alegremente,\n    y los jóvenes junto con los viejos.\nYo convertiré su tristeza en alegría;\n    los consolaré y haré que su alegría sea mayor de lo que fue su dolor.",
      "readableText": "Entonces las jóvenes danzarán alegremente, y los jóvenes junto con los viejos. Yo convertiré su tristeza en alegría; los consolaré y haré que su alegría sea mayor de lo que fue su dolor."
    },
    {
      "verse": "14",
      "text": "Les daré a los sacerdotes alimentos en abundancia,\n    y colmaré de bienes a mi pueblo.\n    Es la decisión del SEÑOR».",
      "readableText": "Les daré a los sacerdotes alimentos en abundancia, y colmaré de bienes a mi pueblo. Es la decisión del SEÑOR»."
    },
    {
      "verse": "15",
      "text": "Esto dice el SEÑOR:\n«Se oye un sonido en Ramá,\n    sonido de llanto y dolor.\nEs Raquel que llora por sus niños,\n    y no quiere que la consuelen\n    porque ellos ya están muertos».",
      "readableText": "Esto dice el SEÑOR: «Se oye un sonido en Ramá, sonido de llanto y dolor. Es Raquel que llora por sus niños, y no quiere que la consuelen porque ellos ya están muertos»."
    },
    {
      "verse": "16",
      "text": "Esto dice el SEÑOR:\n«Deja de llorar.\n    No derrames más lágrimas,\npues habrá una recompensa por tu trabajo,\n    tus hijos volverán del país enemigo,\n    dice el SEÑOR.",
      "readableText": "Esto dice el SEÑOR: «Deja de llorar. No derrames más lágrimas, pues habrá una recompensa por tu trabajo, tus hijos volverán del país enemigo, dice el SEÑOR."
    },
    {
      "verse": "17",
      "text": "Hay esperanza en tu futuro;\n    tus hijos volverán a su patria.\n    Es la decisión del SEÑOR.",
      "readableText": "Hay esperanza en tu futuro; tus hijos volverán a su patria. Es la decisión del SEÑOR."
    },
    {
      "verse": "18",
      "text": "He escuchado a Efraín quejarse tristemente:\n    “Me castigaste como a un ternero indómito;\nhazme volver para ser restaurado,\n    pues tú, SEÑOR, eres mi Dios.",
      "readableText": "He escuchado a Efraín quejarse tristemente: “Me castigaste como a un ternero indómito; hazme volver para ser restaurado, pues tú, SEÑOR, eres mi Dios."
    },
    {
      "verse": "19",
      "text": "Después de que volví a ti,\n    me dolió el mal que hice;\ny después que comprendí que había pecado,\n    me culpé a mí mismo.\nMe siento avergonzado y humillado\n    por los pecados que cometí en mi juventud”.",
      "readableText": "Después de que volví a ti, me dolió el mal que hice; y después que comprendí que había pecado, me culpé a mí mismo. Me siento avergonzado y humillado por los pecados que cometí en mi juventud”."
    },
    {
      "verse": "20",
      "text": "¿Acaso no es Efraín mi hijo querido?\n    ¿No es mi hijo preferido?\nAunque lo he reprendido mucho,\n    de verdad que siempre está en mi corazón.\nLo amo profundamente\n    y siento una gran compasión por él,\n    dice el SEÑOR.",
      "readableText": "¿Acaso no es Efraín mi hijo querido? ¿No es mi hijo preferido? Aunque lo he reprendido mucho, de verdad que siempre está en mi corazón. Lo amo profundamente y siento una gran compasión por él, dice el SEÑOR."
    },
    {
      "verse": "21",
      "text": "»Haz para ti indicadores en el camino,\n    coloca señales.\nPresta atención a la vía principal,\n    al camino que has recorrido.\nRegresa, virgen Israel,\n    regresa a tus ciudades.",
      "readableText": "»Haz para ti indicadores en el camino, coloca señales. Presta atención a la vía principal, al camino que has recorrido. Regresa, virgen Israel, regresa a tus ciudades."
    },
    {
      "verse": "22",
      "text": "¿Cuánto tiempo más seguirás alejándote de mí?\n    El SEÑOR creará algo nuevo en la tierra:\n    la mujer marchará alrededor del hombre».",
      "readableText": "¿Cuánto tiempo más seguirás alejándote de mí? El SEÑOR creará algo nuevo en la tierra: la mujer marchará alrededor del hombre»."
    },
    {
      "verse": "23",
      "text": "Este es el mensaje del SEÑOR Todopoderoso, Dios de Israel: «Cuando yo haga cambiar la suerte del pueblo de Judá, cuando traiga de nuevo a los prisioneros y ellos estén de nuevo en su tierra y en sus ciudades, la gente volverá a decir: “Que el SEÑOR te bendiga, hogar de justicia, monte santo”.",
      "readableText": "Este es el mensaje del SEÑOR Todopoderoso, Dios de Israel: «Cuando yo haga cambiar la suerte del pueblo de Judá, cuando traiga de nuevo a los prisioneros y ellos estén de nuevo en su tierra y en sus ciudades, la gente volverá a decir: “Que el SEÑOR te bendiga, hogar de justicia, monte santo”."
    },
    {
      "verse": "24",
      "text": "El pueblo de Judá y de todas sus ciudades vivirá allí en armonía. Los campesinos y los pastores con sus rebaños vivirán también allí.",
      "readableText": "El pueblo de Judá y de todas sus ciudades vivirá allí en armonía. Los campesinos y los pastores con sus rebaños vivirán también allí."
    },
    {
      "verse": "25",
      "text": "Refrescaré a los sedientos y fortaleceré a los que estén desfallecidos».",
      "readableText": "Refrescaré a los sedientos y fortaleceré a los que estén desfallecidos»."
    },
    {
      "verse": "26",
      "text": "En ese momento desperté y abrí los ojos. Había tenido un buen sueño.",
      "readableText": "En ese momento desperté y abrí los ojos. Había tenido un buen sueño."
    },
    {
      "verse": "27",
      "text": "El SEÑOR dice: «Llegará el día en que plantaré muchos hombres y animales en Israel y en Judá.",
      "readableText": "El SEÑOR dice: «Llegará el día en que plantaré muchos hombres y animales en Israel y en Judá."
    },
    {
      "verse": "28",
      "text": "Y así como estuve pendiente de ellos para arrancarlos de raíz, destruirlos y causarles sufrimiento, así mismo estaré pendiente de ellos para restaurarlos y volverlos a plantar. Es la decisión del SEÑOR.",
      "readableText": "Y así como estuve pendiente de ellos para arrancarlos de raíz, destruirlos y causarles sufrimiento, así mismo estaré pendiente de ellos para restaurarlos y volverlos a plantar. Es la decisión del SEÑOR."
    },
    {
      "verse": "29",
      "text": "»En esos días ya nadie dirá:“Los padres comieron uvas amargas\n    y a los hijos se les destemplaron los dientes”.",
      "readableText": "»En esos días ya nadie dirá:“Los padres comieron uvas amargas y a los hijos se les destemplaron los dientes”."
    },
    {
      "verse": "30",
      "text": "En lugar de eso, al que coma uvas amargas se le destemplarán los dientes. Cada cual morirá por su propia maldad.",
      "readableText": "En lugar de eso, al que coma uvas amargas se le destemplarán los dientes. Cada cual morirá por su propia maldad."
    },
    {
      "verse": "31",
      "text": "»El SEÑOR dice: “Llegará el día en que haré un nuevo pacto con Israel y con Judá.",
      "readableText": "»El SEÑOR dice: “Llegará el día en que haré un nuevo pacto con Israel y con Judá."
    },
    {
      "verse": "32",
      "text": "No será como el que hice con sus antepasados, cuando los llevé de la mano para sacarlos de Egipto; puesto que ellos lo rompieron a pesar de que yo fui como un marido para ellos”, dice el SEÑOR.",
      "readableText": "No será como el que hice con sus antepasados, cuando los llevé de la mano para sacarlos de Egipto; puesto que ellos lo rompieron a pesar de que yo fui como un marido para ellos”, dice el SEÑOR."
    },
    {
      "verse": "33",
      "text": "»Este es el pacto que haré con el pueblo de Israel después de esos días, dice el SEÑOR: Pondré mi ley dentro de ellos y la escribiré en su corazón. Yo seré su Dios y ellos serán mi pueblo.",
      "readableText": "»Este es el pacto que haré con el pueblo de Israel después de esos días, dice el SEÑOR: Pondré mi ley dentro de ellos y la escribiré en su corazón. Yo seré su Dios y ellos serán mi pueblo."
    },
    {
      "verse": "34",
      "text": "Ya nadie tendrá que enseñar a sus amigos y familiares a conocer al SEÑOR, pues todos me conocerán, desde el más pequeño hasta el más grande. Perdonaré sus faltas y me olvidaré de sus pecados. Es la decisión del SEÑOR».",
      "readableText": "Ya nadie tendrá que enseñar a sus amigos y familiares a conocer al SEÑOR, pues todos me conocerán, desde el más pequeño hasta el más grande. Perdonaré sus faltas y me olvidaré de sus pecados. Es la decisión del SEÑOR»."
    },
    {
      "verse": "35",
      "text": "Este es el mensaje del SEÑOR,\nel que creó el sol para alumbrar el día,\n    y la luna y las estrellas para alumbrar la noche;\nel que agita el mar para que sus olas rujan,\n    y que tiene por nombre el SEÑOR Todopoderoso:",
      "readableText": "Este es el mensaje del SEÑOR, el que creó el sol para alumbrar el día, y la luna y las estrellas para alumbrar la noche; el que agita el mar para que sus olas rujan, y que tiene por nombre el SEÑOR Todopoderoso:"
    },
    {
      "verse": "36",
      "text": "«Israel sólo dejaría de existir como una nación\n    si dejarán de estar vigentes las leyes\nque determinan cuando aparece el sol,\n    la luna, las estrellas y las olas del mar,\n    dice el SEÑOR».",
      "readableText": "«Israel sólo dejaría de existir como una nación si dejarán de estar vigentes las leyes que determinan cuando aparece el sol, la luna, las estrellas y las olas del mar, dice el SEÑOR»."
    },
    {
      "verse": "37",
      "text": "Este es el mensaje del SEÑOR:\n«Si alguien pudiera medir los cielos\n    y explorar las bases de la tierra,\nentonces yo también rechazaría a toda la descendencia de Israel\n    por todo lo que ha hecho.",
      "readableText": "Este es el mensaje del SEÑOR: «Si alguien pudiera medir los cielos y explorar las bases de la tierra, entonces yo también rechazaría a toda la descendencia de Israel por todo lo que ha hecho."
    },
    {
      "verse": "38",
      "text": "»Llegará el día, dice el SEÑOR, en que la ciudad de Jerusalén será reconstruida para el SEÑOR, desde la torre de Jananel hasta la puerta de la esquina.",
      "readableText": "»Llegará el día, dice el SEÑOR, en que la ciudad de Jerusalén será reconstruida para el SEÑOR, desde la torre de Jananel hasta la puerta de la esquina."
    },
    {
      "verse": "39",
      "text": "Los límites se extenderán hasta la colina de Gareb y luego girarán hasta Goa.",
      "readableText": "Los límites se extenderán hasta la colina de Gareb y luego girarán hasta Goa."
    },
    {
      "verse": "40",
      "text": "El valle entero donde ahora se arrojan los cadáveres y las cenizas, y todos los campos que se extienden hasta el arroyo de Cedrón y hasta la esquina de la puerta de los caballos al oriente, serán tierra consagrada al SEÑOR. Nunca más será arrasada ni destruida la ciudad».  end of footnotes",
      "readableText": "El valle entero donde ahora se arrojan los cadáveres y las cenizas, y todos los campos que se extienden hasta el arroyo de Cedrón y hasta la esquina de la puerta de los caballos al oriente, serán tierra consagrada al SEÑOR. Nunca más será arrasada ni destruida la ciudad». end of footnotes"
    }
  ]
}