{"book":"JER","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as en el d&#233;cimo a&#241;o del reinado de Sedequ&#237;as, rey de Jud&#225;,  que a su vez era el a&#241;o 18 del reinado de Nabucodonosor. \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías en el décimo año del reinado\nde Sedequías, rey de Judá, que a su vez era el año 18 del reinado de\nNabucodonosor.\n\n"},{"verse":"2","text":"En ese tiempo, el ej&#233;rcito del rey de Babilonia ten&#237;a rodeada a Jerusal&#233;n. El profeta Jerem&#237;as estaba preso en el patio de la prisi&#243;n del palacio del rey de Jud&#225;. \n","readableText":"En ese tiempo, el ejército del rey de Babilonia tenía rodeada a Jerusalén. El\nprofeta Jeremías estaba preso en el patio de la prisión del palacio del rey de\nJudá.\n\n"},{"verse":"3","text":"Sedequ&#237;as, rey de Jud&#225;, hab&#237;a mandado que lo encarcelaran y le hab&#237;a dicho: &#171;&#191;Por qu&#233; profetizas: &#8220;Esto dice el SE&#209;OR: Voy a entregar esta ciudad en poder del rey de Babilonia para que caiga en sus manos. \n","readableText":"Sedequías, rey de Judá, había mandado que lo encarcelaran y le había dicho:\n«¿Por qué profetizas: “Esto dice el SEÑOR: Voy a entregar esta ciudad en poder\ndel rey de Babilonia para que caiga en sus manos.\n\n"},{"verse":"4","text":"Sedequ&#237;as, el rey de Jud&#225;, no escapar&#225; del poder de los babilonios, sino que caer&#225; en manos del rey de Babilonia y tendr&#225; que poner la cara ante &#233;l. \n","readableText":"Sedequías, el rey de Judá, no escapará del poder de los babilonios, sino que\ncaerá en manos del rey de Babilonia y tendrá que poner la cara ante él.\n\n"},{"verse":"5","text":"Nabucodonosor se llevar&#225; a Sedequ&#237;as a Babilonia y all&#237; permanecer&#225; hasta que yo me vuelva a ocupar de &#233;l. Ustedes luchar&#225;n contra los babilonios, pero no vencer&#225;n. Es la decisi&#243;n del SE&#209;OR&#8221;?&#187;   \n","readableText":"Nabucodonosor se llevará a Sedequías a Babilonia y allí permanecerá hasta que\nyo me vuelva a ocupar de él. Ustedes lucharán contra los babilonios, pero no\nvencerán. Es la decisión del SEÑOR”?»\n\n"},{"verse":"6","text":"Jerem&#237;as dijo: &#171;Vino a m&#237; mensaje del SE&#209;OR que dec&#237;a: \n","readableText":"Jeremías dijo: «Vino a mí mensaje del SEÑOR que decía:\n\n"},{"verse":"7","text":"&#8220;Janamel, hijo de tu t&#237;o Sal&#250;n, vendr&#225; a ti y te pedir&#225; que le compres un campo que tiene en Anatot, pues t&#250; tienes el derecho de comprarlo por ser su pariente m&#225;s cercano&#8221;. \n","readableText":"“Janamel, hijo de tu tío Salún, vendrá a ti y te pedirá que le compres un campo\nque tiene en Anatot, pues tú tienes el derecho de comprarlo por ser su pariente\nmás cercano”.\n\n"},{"verse":"8","text":"Y tal como dijo el SE&#209;OR, mi primo Janamel vino a m&#237; al patio de la prisi&#243;n y me propuso que le comprara el campo que ten&#237;a en Anatot, en la tierra de Benjam&#237;n, porque yo ten&#237;a obligaci&#243;n de comprarlo y tomar posesi&#243;n de &#233;l por ser su pariente m&#225;s cercano. Entonces supe que ese era un mensaje del SE&#209;OR \n","readableText":"Y tal como dijo el SEÑOR, mi primo Janamel vino a mí al patio de la prisión y\nme propuso que le comprara el campo que tenía en Anatot, en la tierra de\nBenjamín, porque yo tenía obligación de comprarlo y tomar posesión de él por\nser su pariente más cercano. Entonces supe que ese era un mensaje del SEÑOR\n\n"},{"verse":"9","text":"y le compr&#233; a mi primo Janamel el campo que estaba en Anatot por 17 piezas de plata. \n","readableText":"y le compré a mi primo Janamel el campo que estaba en Anatot por 17 piezas de\nplata.\n\n"},{"verse":"10","text":"Firm&#233; las escrituras, lo sell&#233;, llam&#233; a unos testigos para que presenciaran la compra y pagu&#233; el dinero. \n","readableText":"Firmé las escrituras, lo sellé, llamé a unos testigos para que presenciaran la\ncompra y pagué el dinero.\n\n"},{"verse":"11","text":"Entonces tom&#233; las escrituras que hab&#237;a sellado, el contrato, las condiciones de compra y la copia sin sellar. \n","readableText":"Entonces tomé las escrituras que había sellado, el contrato, las condiciones de\ncompra y la copia sin sellar.\n\n"},{"verse":"12","text":"Entregu&#233; las escrituras a Baruc, hijo de Ner&#237;as y nieto de Mase&#237;as, ante Janamel, los testigos que hab&#237;an presenciado la compra y todos los jud&#237;os que estaban sentados en el patio de la prisi&#243;n.   \n","readableText":"Entregué las escrituras a Baruc, hijo de Nerías y nieto de Maseías, ante\nJanamel, los testigos que habían presenciado la compra y todos los judíos que\nestaban sentados en el patio de la prisión.\n\n"},{"verse":"13","text":"&#187;Luego le dije a Baruc ante todos ellos: \n","readableText":"»Luego le dije a Baruc ante todos ellos:\n\n"},{"verse":"14","text":"&#8220;Esto dice el SE&#209;OR Todopoderoso, Dios de Israel: Toma estos documentos, las escrituras selladas y la copia abierta, y col&#243;calos en una vasija de barro para que se conserven mucho tiempo. \n","readableText":"“Esto dice el SEÑOR Todopoderoso, Dios de Israel: Toma estos documentos, las\nescrituras selladas y la copia abierta, y colócalos en una vasija de barro para\nque se conserven mucho tiempo.\n\n"},{"verse":"15","text":"Porque dice el SE&#209;OR Todopoderoso, Dios de Israel: Mi pueblo comprar&#225; de nuevo casas, campos y cultivos de uva en esta tierra&#8221;.   \n","readableText":"Porque dice el SEÑOR Todopoderoso, Dios de Israel: Mi pueblo comprará de nuevo\ncasas, campos y cultivos de uva en esta tierra”.\n\n"},{"verse":"16","text":"&#187;Despu&#233;s de entregarle las escrituras de la compra a Baruc hijo de Ner&#237;as, or&#233; al SE&#209;OR diciendo:   \n","readableText":"»Después de entregarle las escrituras de la compra a Baruc hijo de Nerías, oré\nal SEÑOR diciendo:\n\n"},{"verse":"17","text":"&#187;Se&#241;or DIOS, t&#250; hiciste el cielo y la tierra con tu gran poder y con tu brazo extendido. No hay nada demasiado dif&#237;cil para ti. \n","readableText":"»Señor DIOS, tú hiciste el cielo y la tierra con tu gran poder y con tu brazo\nextendido. No hay nada demasiado difícil para ti.\n\n"},{"verse":"18","text":"T&#250; muestras fiel amor a miles de personas, pero as&#237; mismo castigas a los hijos por el pecado de sus padres. Eres Dios grande y poderoso, y tu nombre es el SE&#209;OR Todopoderoso. \n","readableText":"Tú muestras fiel amor a miles de personas, pero así mismo castigas a los hijos\npor el pecado de sus padres. Eres Dios grande y poderoso, y tu nombre es el\nSEÑOR Todopoderoso.\n\n"},{"verse":"19","text":"Tus planes son grandiosos y tus obras son maravillosas. T&#250; ves todo lo que hacen los seres humanos para darle a cada cual su merecido de acuerdo a sus acciones. \n","readableText":"Tus planes son grandiosos y tus obras son maravillosas. Tú ves todo lo que\nhacen los seres humanos para darle a cada cual su merecido de acuerdo a sus\nacciones.\n\n"},{"verse":"20","text":"T&#250; hiciste milagros y maravillas en Egipto y sigues haci&#233;ndolos hoy en Israel y en todos los pueblos. T&#250; has hecho que tu nombre sea famoso. \n","readableText":"Tú hiciste milagros y maravillas en Egipto y sigues haciéndolos hoy en Israel y\nen todos los pueblos. Tú has hecho que tu nombre sea famoso.\n\n"},{"verse":"21","text":"Sacaste a tu pueblo Israel de Egipto con milagros y maravillas, usando tu fuerte mano, tu brazo extendido y tu gran poder. \n","readableText":"Sacaste a tu pueblo Israel de Egipto con milagros y maravillas, usando tu\nfuerte mano, tu brazo extendido y tu gran poder.\n\n"},{"verse":"22","text":"Le diste al pueblo de Israel esta tierra que les prometiste a sus antepasados, una tierra que rebosa de leche y de miel. \n","readableText":"Le diste al pueblo de Israel esta tierra que les prometiste a sus antepasados,\nuna tierra que rebosa de leche y de miel.\n\n"},{"verse":"23","text":"Pero cuando ellos vinieron y se apropiaron de esta tierra, no te obedecieron ni siguieron tus leyes; tampoco hicieron lo que les ordenaste, y por eso les trajiste todo este sufrimiento.   \n","readableText":"Pero cuando ellos vinieron y se apropiaron de esta tierra, no te obedecieron ni\nsiguieron tus leyes; tampoco hicieron lo que les ordenaste, y por eso les\ntrajiste todo este sufrimiento.\n\n"},{"verse":"24","text":"&#187;Ahora los babilonios han construido rampas alrededor de la ciudad para capturarla. La guerra, el hambre y las enfermedades har&#225;n que la ciudad caiga en manos de los babilonios que luchan contra ella. Se est&#225; cumpliendo lo que dijiste que suceder&#237;a y t&#250; lo est&#225;s viendo todo. \n","readableText":"»Ahora los babilonios han construido rampas alrededor de la ciudad para\ncapturarla. La guerra, el hambre y las enfermedades harán que la ciudad caiga\nen manos de los babilonios que luchan contra ella. Se está cumpliendo lo que\ndijiste que sucedería y tú lo estás viendo todo.\n\n"},{"verse":"25","text":"A pesar de que la ciudad est&#225; siendo entregada en manos de los babilonios, t&#250; Se&#241;or DIOS, me dices: &#8220;Compra el campo al contado y llama a testigos para que presencien la compra&#8221;&#187;.   \n","readableText":"A pesar de que la ciudad está siendo entregada en manos de los babilonios, tú\nSeñor DIOS, me dices: “Compra el campo al contado y llama a testigos para que\npresencien la compra”».\n\n"},{"verse":"26","text":"Entonces vino mensaje del SE&#209;OR a Jerem&#237;as: \n","readableText":"Entonces vino mensaje del SEÑOR a Jeremías:\n\n"},{"verse":"27","text":"&#171;Yo soy el SE&#209;OR, el Dios de todos los seres humanos. &#191;Es que hay algo imposible para m&#237;? \n","readableText":"«Yo soy el SEÑOR, el Dios de todos los seres humanos. ¿Es que hay algo\nimposible para mí?\n\n"},{"verse":"28","text":"Este es el mensaje del SE&#209;OR: &#8220;Voy a hacer que esta ciudad caiga en manos de los babilonios y de su rey Nabucodonosor, quien la capturar&#225;. \n","readableText":"Este es el mensaje del SEÑOR: “Voy a hacer que esta ciudad caiga en manos de\nlos babilonios y de su rey Nabucodonosor, quien la capturará.\n\n"},{"verse":"29","text":"Los babilonios que atacan esta ciudad entrar&#225;n en ella y le prender&#225;n fuego; quemar&#225;n las casas en cuyas azoteas se quemaba incienso a Baal y se ofrec&#237;a vino a otros dioses, para provocar mi ira. \n","readableText":"Los babilonios que atacan esta ciudad entrarán en ella y le prenderán fuego;\nquemarán las casas en cuyas azoteas se quemaba incienso a Baal y se ofrecía\nvino a otros dioses, para provocar mi ira.\n\n"},{"verse":"30","text":"Desde que eran j&#243;venes, los pueblos de Israel y Jud&#225; han hecho el mal delante de m&#237;. El pueblo de Israel no ha cesado de provocar mi ira con los &#237;dolos que fabrica con sus manos, dice el SE&#209;OR. \n","readableText":"Desde que eran jóvenes, los pueblos de Israel y Judá han hecho el mal delante\nde mí. El pueblo de Israel no ha cesado de provocar mi ira con los ídolos que\nfabrica con sus manos, dice el SEÑOR.\n\n"},{"verse":"31","text":"Desde el d&#237;a en que fue construida hasta el d&#237;a de hoy, esta ciudad se la ha pasado provocando mi ira y mi furia. Por eso la voy a hacer desaparecer de mi vista, \n","readableText":"Desde el día en que fue construida hasta el día de hoy, esta ciudad se la ha\npasado provocando mi ira y mi furia. Por eso la voy a hacer desaparecer de mi\nvista,\n\n"},{"verse":"32","text":"por todo el mal que han hecho tanto el pueblo de Israel como el pueblo de Jud&#225; ellos, sus reyes, sus pr&#237;ncipes, sus sacerdotes, sus profetas, toda la gente de Jud&#225; y de Jerusal&#233;n. \n","readableText":"por todo el mal que han hecho tanto el pueblo de Israel como el pueblo de Judá\nellos, sus reyes, sus príncipes, sus sacerdotes, sus profetas, toda la gente de\nJudá y de Jerusalén.\n\n"},{"verse":"33","text":"Ellos me dieron la espalda y no pusieron la cara; aunque les ense&#241;&#233; con paciencia, no quisieron aceptar mis ense&#241;anzas. \n","readableText":"Ellos me dieron la espalda y no pusieron la cara; aunque les enseñé con\npaciencia, no quisieron aceptar mis enseñanzas.\n\n"},{"verse":"34","text":"Llevaron sus &#237;dolos al templo que lleva mi nombre y as&#237; lo contaminaron. \n","readableText":"Llevaron sus ídolos al templo que lleva mi nombre y así lo contaminaron.\n\n"},{"verse":"35","text":"Ellos tambi&#233;n construyeron altares a Baal en el valle de Ben Hin&#243;n  para quemar a sus hijos e hijas y ofrec&#233;rselos a Moloc. Yo no les orden&#233; que hicieran eso y nunca imagin&#233; que har&#237;an algo tan terrible. Al hacer todo esto hicieron pecar a Jud&#225;&#8221;.   \n","readableText":"Ellos también construyeron altares a Baal en el valle de Ben Hinón para quemar\na sus hijos e hijas y ofrecérselos a Moloc. Yo no les ordené que hicieran eso y\nnunca imaginé que harían algo tan terrible. Al hacer todo esto hicieron pecar a\nJudá”.\n\n"},{"verse":"36","text":"&#187;Pero ahora, esto dice el SE&#209;OR Dios de Israel de esta ciudad que ustedes dicen que por medio de la guerra, el hambre y la enfermedad va a caer en manos del rey de Babilonia: \n","readableText":"»Pero ahora, esto dice el SEÑOR Dios de Israel de esta ciudad que ustedes dicen\nque por medio de la guerra, el hambre y la enfermedad va a caer en manos del\nrey de Babilonia:\n\n"},{"verse":"37","text":"&#8220;Los voy a reunir y los traer&#233; de todas las tierras a donde los arroj&#233; debido a mi ira y mi gran furia. Los traer&#233; de regreso a este lugar y har&#233; que vivan seguros. \n","readableText":"“Los voy a reunir y los traeré de todas las tierras a donde los arrojé debido a\nmi ira y mi gran furia. Los traeré de regreso a este lugar y haré que vivan\nseguros.\n\n"},{"verse":"38","text":"Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"Ellos serán mi pueblo y yo seré su Dios.\n\n"},{"verse":"39","text":"Yo les dar&#233; un solo coraz&#243;n y un solo camino para que siempre sientan temor de m&#237;, por su propio bien y el de sus descendientes. \n","readableText":"Yo les daré un solo corazón y un solo camino para que siempre sientan temor de\nmí, por su propio bien y el de sus descendientes.\n\n"},{"verse":"40","text":"Yo har&#233; con ellos un pacto eterno de hacerles siempre el bien y pondr&#233; en su coraz&#243;n tal respeto por m&#237; que nunca se alejar&#225;n de mi lado. \n","readableText":"Yo haré con ellos un pacto eterno de hacerles siempre el bien y pondré en su\ncorazón tal respeto por mí que nunca se alejarán de mi lado.\n\n"},{"verse":"41","text":"Me alegrar&#225; hacerles el bien y con todo mi coraz&#243;n y todo mi ser los plantar&#233; en esta tierra&#8221;&#187;.   \n","readableText":"Me alegrará hacerles el bien y con todo mi corazón y todo mi ser los plantaré\nen esta tierra”».\n\n"},{"verse":"42","text":"Este es el mensaje del SE&#209;OR: &#171;As&#237; como traje todo este sufrimiento sobre este pueblo, as&#237; mismo traer&#233; sobre ellos todo el bien que les prometo. \n","readableText":"Este es el mensaje del SEÑOR: «Así como traje todo este sufrimiento sobre este\npueblo, así mismo traeré sobre ellos todo el bien que les prometo.\n\n"},{"verse":"43","text":"Se volver&#225;n a comprar campos en esta tierra de la que ustedes dicen que est&#225; destruida y deshabitada, y que ha sido entregada en manos de los babilonios. \n","readableText":"Se volverán a comprar campos en esta tierra de la que ustedes dicen que está\ndestruida y deshabitada, y que ha sido entregada en manos de los babilonios.\n\n"},{"verse":"44","text":"En la tierra de Benjam&#237;n y en los alrededores de Jerusal&#233;n, en las ciudades de Jud&#225;, en las ciudades del monte, en las ciudades de Sefel&#225; y en las ciudades del N&#233;guev se comprar&#225;n campos con dinero, y se escribir&#225;n documentos de compra que ser&#225;n sellados y firmados ante varios testigos. Yo les devolver&#233; lo que les fue quitado&#187;. Lo dice el SE&#209;OR.\n","readableText":"En la tierra de Benjamín y en los alrededores de Jerusalén, en las ciudades de\nJudá, en las ciudades del monte, en las ciudades de Sefelá y en las ciudades\ndel Néguev se comprarán campos con dinero, y se escribirán documentos de compra\nque serán sellados y firmados ante varios testigos. Yo les devolveré lo que les\nfue quitado». Lo dice el SEÑOR.\n\n"}]}
