{
  "book": "JER",
  "rev": "PDT",
  "chapter": "20",
  "verses": [
    {
      "verse": "1",
      "text": "20 Luego el sacerdote Pasur hijo de Imer, que era inspector en jefe del templo del SEÑOR, escuchó lo que profetizó Jeremías,",
      "readableText": "20 Luego el sacerdote Pasur hijo de Imer, que era inspector en jefe del templo del SEÑOR, escuchó lo que profetizó Jeremías,"
    },
    {
      "verse": "2",
      "text": "mandó golpear al profeta Jeremías y que lo sujetaran al cepo que estaba en la puerta superior de Benjamín, junto al templo del SEÑOR.",
      "readableText": "mandó golpear al profeta Jeremías y que lo sujetaran al cepo que estaba en la puerta superior de Benjamín, junto al templo del SEÑOR."
    },
    {
      "verse": "3",
      "text": "Al siguiente día, Pasur quitó a Jeremías del cepo, entonces Jeremías le dijo: «El SEÑOR ya no te llamará Pasur sino “El rodeado de terror”,",
      "readableText": "Al siguiente día, Pasur quitó a Jeremías del cepo, entonces Jeremías le dijo: «El SEÑOR ya no te llamará Pasur sino “El rodeado de terror”,"
    },
    {
      "verse": "4",
      "text": "porque esto dice el SEÑOR: “Voy a traer el terror sobre ti y sobre todos tus seres queridos. Ellos morirán en batalla en manos de sus enemigos y tú lo verás con tus propios ojos. Le entregaré al rey de Babilonia todos los habitantes de Judá y él los llevará a Babilonia donde los matará a filo de espada.",
      "readableText": "porque esto dice el SEÑOR: “Voy a traer el terror sobre ti y sobre todos tus seres queridos. Ellos morirán en batalla en manos de sus enemigos y tú lo verás con tus propios ojos. Le entregaré al rey de Babilonia todos los habitantes de Judá y él los llevará a Babilonia donde los matará a filo de espada."
    },
    {
      "verse": "5",
      "text": "Les entregaré a sus enemigos todos los tesoros de esta ciudad, todo lo que ha producido, todas sus posesiones y todos los tesoros de los reyes de Judá. Los babilonios los saquearán y se los llevarán a Babilonia.",
      "readableText": "Les entregaré a sus enemigos todos los tesoros de esta ciudad, todo lo que ha producido, todas sus posesiones y todos los tesoros de los reyes de Judá. Los babilonios los saquearán y se los llevarán a Babilonia."
    },
    {
      "verse": "6",
      "text": "Y tú, Pasur, irás prisionero a Babilonia junto con todos tus seres queridos. Allí morirás y te enterrarán a ti y a todos tus amigos, a quienes les profetizabas falsedades”».",
      "readableText": "Y tú, Pasur, irás prisionero a Babilonia junto con todos tus seres queridos. Allí morirás y te enterrarán a ti y a todos tus amigos, a quienes les profetizabas falsedades”»."
    },
    {
      "verse": "7",
      "text": "SEÑOR, me convenciste,\n    y yo me dejé convencer;\nfuiste más fuerte que yo\n    y me ganaste.\nSoy motivo de burla cada día,\n    todos se burlan de mí.",
      "readableText": "SEÑOR, me convenciste, y yo me dejé convencer; fuiste más fuerte que yo y me ganaste. Soy motivo de burla cada día, todos se burlan de mí."
    },
    {
      "verse": "8",
      "text": "Cuando hablo, grito;\n    anuncio el dolor y la violencia.\nEl mensaje del SEÑOR es causa de mi desgracia.\n    Se ha convertido en algo de lo que la gente se burla todo el día.",
      "readableText": "Cuando hablo, grito; anuncio el dolor y la violencia. El mensaje del SEÑOR es causa de mi desgracia. Se ha convertido en algo de lo que la gente se burla todo el día."
    },
    {
      "verse": "9",
      "text": "Yo dije: «Ya no anunciaré más de él;\n    no volveré a hablar en su nombre»,\npero su mensaje dentro de mí\n    se convierte en un fuego ardiente\n    que me cala hasta los huesos.\nHago todo lo que puedo por contenerlo,\n    pero me es imposible.",
      "readableText": "Yo dije: «Ya no anunciaré más de él; no volveré a hablar en su nombre», pero su mensaje dentro de mí se convierte en un fuego ardiente que me cala hasta los huesos. Hago todo lo que puedo por contenerlo, pero me es imposible."
    },
    {
      "verse": "10",
      "text": "He escuchado a muchos que susurran burlonamente:\n    «¡El terror lo tiene rodeado!\n¡Anunciemos el terror,\n    anunciémoslo!»\nIncluso mis amigos me observan\n    para ver si me equivoco, y dicen:\n«Esperemos a que se equivoque\n    y así podremos derrotarlo para poder vengarnos de él».",
      "readableText": "He escuchado a muchos que susurran burlonamente: «¡El terror lo tiene rodeado! ¡Anunciemos el terror, anunciémoslo!» Incluso mis amigos me observan para ver si me equivoco, y dicen: «Esperemos a que se equivoque y así podremos derrotarlo para poder vengarnos de él»."
    },
    {
      "verse": "11",
      "text": "Pero el SEÑOR está conmigo\n    como un poderoso guerrero.\nPor eso los que me persiguen\n    tropezarán y no podrán ganar;\n    fracasarán y quedarán avergonzados.\nSu deshonor será permanente,\n    nunca se olvidará.",
      "readableText": "Pero el SEÑOR está conmigo como un poderoso guerrero. Por eso los que me persiguen tropezarán y no podrán ganar; fracasarán y quedarán avergonzados. Su deshonor será permanente, nunca se olvidará."
    },
    {
      "verse": "12",
      "text": "SEÑOR Todopoderoso,\n    que juzgas lo que está bien,\n    que ves nuestros deseos y pensamientos,\ndéjame ver tu venganza en contra de ellos.\n    Te lo pido porque he puesto mi caso en tus manos.",
      "readableText": "SEÑOR Todopoderoso, que juzgas lo que está bien, que ves nuestros deseos y pensamientos, déjame ver tu venganza en contra de ellos. Te lo pido porque he puesto mi caso en tus manos."
    },
    {
      "verse": "13",
      "text": "¡Canten al SEÑOR! ¡Alaben al SEÑOR!\n    Porque él salva al pobre del control de los malvados.",
      "readableText": "¡Canten al SEÑOR! ¡Alaben al SEÑOR! Porque él salva al pobre del control de los malvados."
    },
    {
      "verse": "14",
      "text": "Maldito sea el día en que nací;\n    maldito sea el día en que mi mamá me trajo al mundo.",
      "readableText": "Maldito sea el día en que nací; maldito sea el día en que mi mamá me trajo al mundo."
    },
    {
      "verse": "15",
      "text": "Maldito sea el hombre que hizo sentir feliz a mi papá\n    cuando le anunció: «¡Es un niño!»",
      "readableText": "Maldito sea el hombre que hizo sentir feliz a mi papá cuando le anunció: «¡Es un niño!»"
    },
    {
      "verse": "16",
      "text": "Que ese hombre sea como las ciudades\n    que el SEÑOR ha destruido sin compasión.\nQue escuche gritos de dolor en la mañana,\n    y de guerra al mediodía.",
      "readableText": "Que ese hombre sea como las ciudades que el SEÑOR ha destruido sin compasión. Que escuche gritos de dolor en la mañana, y de guerra al mediodía."
    },
    {
      "verse": "17",
      "text": "¿Por qué no me mató\n    en el vientre?\nMi mamá habría sido mi sepulcro\n    y yo nunca habría salido de su vientre.",
      "readableText": "¿Por qué no me mató en el vientre? Mi mamá habría sido mi sepulcro y yo nunca habría salido de su vientre."
    },
    {
      "verse": "18",
      "text": "¿Por qué tuve que salir del vientre de mi madre?\n    ¿Para ver todo este dolor y sufrimiento\n    y para pasar lleno de vergüenza el resto de mi vida?  end of footnotes",
      "readableText": "¿Por qué tuve que salir del vientre de mi madre? ¿Para ver todo este dolor y sufrimiento y para pasar lleno de vergüenza el resto de mi vida? end of footnotes"
    }
  ]
}