{
  "book": "JER",
  "rev": "PDT",
  "chapter": "50",
  "verses": [
    {
      "verse": "1",
      "text": "50 Este es el mensaje que el SEÑOR dio acerca de Babilonia y del pueblo babilonio, por medio del profeta Jeremías:",
      "readableText": "50 Este es el mensaje que el SEÑOR dio acerca de Babilonia y del pueblo babilonio, por medio del profeta Jeremías:"
    },
    {
      "verse": "2",
      "text": "«Anuncien este mensaje a las naciones para que todos lo conozcan.\n    Levanten bandera para llamar la atención;\nno oculten nada, sino digan:\n    “¡Babilonia será conquistada!\n¡Bel será humillado!\n    ¡Marduc quedará aterrado!\nLas imágenes y los ídolos de Babilonia\n    quedarán en ridículo y aterrorizados”.",
      "readableText": "«Anuncien este mensaje a las naciones para que todos lo conozcan. Levanten bandera para llamar la atención; no oculten nada, sino digan: “¡Babilonia será conquistada! ¡Bel será humillado! ¡Marduc quedará aterrado! Las imágenes y los ídolos de Babilonia quedarán en ridículo y aterrorizados”."
    },
    {
      "verse": "3",
      "text": "Porque una nación del norte\n    se ha levantado contra Babilonia\n    para dejarla convertida en un desierto.\nTodos, seres humanos y animales, huirán\n    y nadie volverá a vivir allí.",
      "readableText": "Porque una nación del norte se ha levantado contra Babilonia para dejarla convertida en un desierto. Todos, seres humanos y animales, huirán y nadie volverá a vivir allí."
    },
    {
      "verse": "4",
      "text": "»En esos días, por ese tiempo, dice el SEÑOR,\n    el pueblo de Israel junto con el pueblo de Judá\n    vendrán llorando buscando al SEÑOR su Dios.",
      "readableText": "»En esos días, por ese tiempo, dice el SEÑOR, el pueblo de Israel junto con el pueblo de Judá vendrán llorando buscando al SEÑOR su Dios."
    },
    {
      "verse": "5",
      "text": "Preguntarán por el camino de Sion\n    y se irán hacia allá, diciendo:\n“Vengan y unámonos al SEÑOR\n    en un pacto eterno, que jamás se olvidará”.",
      "readableText": "Preguntarán por el camino de Sion y se irán hacia allá, diciendo: “Vengan y unámonos al SEÑOR en un pacto eterno, que jamás se olvidará”."
    },
    {
      "verse": "6",
      "text": "»Mi pueblo ha sido como un rebaño extraviado;\n    sus pastores lo descarriaron\n    y lo dispersaron por las montañas.\nHan ido de monte en monte\n    y se han olvidado de su corral.",
      "readableText": "»Mi pueblo ha sido como un rebaño extraviado; sus pastores lo descarriaron y lo dispersaron por las montañas. Han ido de monte en monte y se han olvidado de su corral."
    },
    {
      "verse": "7",
      "text": "Los que lo encontraban, lo devoraban;\n    sus enemigos decían: “No somos culpables,\nporque ellos pecaron contra el SEÑOR, su lugar de descanso;\n    contra el SEÑOR, la esperanza de sus antepasados”.",
      "readableText": "Los que lo encontraban, lo devoraban; sus enemigos decían: “No somos culpables, porque ellos pecaron contra el SEÑOR, su lugar de descanso; contra el SEÑOR, la esperanza de sus antepasados”."
    },
    {
      "verse": "8",
      "text": "»Huyan de Babilonia, salgan de ese país.\n    Sean como los machos cabríos que guían a las ovejas.",
      "readableText": "»Huyan de Babilonia, salgan de ese país. Sean como los machos cabríos que guían a las ovejas."
    },
    {
      "verse": "9",
      "text": "Porque yo voy a levantar contra Babilonia\n    una alianza de naciones poderosas del norte.\nSe alistarán contra ella\n    y desde allí la conquistarán.\nSus flechas serán como diestros guerreros,\n    que no vuelven con las manos vacías.",
      "readableText": "Porque yo voy a levantar contra Babilonia una alianza de naciones poderosas del norte. Se alistarán contra ella y desde allí la conquistarán. Sus flechas serán como diestros guerreros, que no vuelven con las manos vacías."
    },
    {
      "verse": "10",
      "text": "Saquearán a los babilonios,\n    y sus saqueadores se saciarán.\n    Es la decisión del SEÑOR.",
      "readableText": "Saquearán a los babilonios, y sus saqueadores se saciarán. Es la decisión del SEÑOR."
    },
    {
      "verse": "11",
      "text": "»Porque ustedes se alegraron,\n    gozaron destruyendo mi propiedad.\nSalten como novilla en el potrero,\n    relinchen como caballos sementales.",
      "readableText": "»Porque ustedes se alegraron, gozaron destruyendo mi propiedad. Salten como novilla en el potrero, relinchen como caballos sementales."
    },
    {
      "verse": "12",
      "text": "Pero su mamá quedará humillada,\n    la que los dio a luz quedará en vergüenza.\nSerá la última de las naciones,\n    hecha un desierto, sequedal y páramo.",
      "readableText": "Pero su mamá quedará humillada, la que los dio a luz quedará en vergüenza. Será la última de las naciones, hecha un desierto, sequedal y páramo."
    },
    {
      "verse": "13",
      "text": "Debido al enojo del SEÑOR no será habitada,\n    sino que quedará completamente desierta.\nTodo el que pase por allí quedará impresionado\n    al ver todas las heridas que recibió.",
      "readableText": "Debido al enojo del SEÑOR no será habitada, sino que quedará completamente desierta. Todo el que pase por allí quedará impresionado al ver todas las heridas que recibió."
    },
    {
      "verse": "14",
      "text": "»¡A sus posiciones, arqueros,\n    alrededor de Babilonia!\n¡Tiren contra ella y no ahorren flechas,\n    porque ha pecado contra el SEÑOR!",
      "readableText": "»¡A sus posiciones, arqueros, alrededor de Babilonia! ¡Tiren contra ella y no ahorren flechas, porque ha pecado contra el SEÑOR!"
    },
    {
      "verse": "15",
      "text": "Rodéenla y griten:\n    ¡Babilonia se rinde!\nCaen sus torres,\n    se derrumbaron sus murallas.\nEsta es la venganza del SEÑOR;\n    vénguense de ella\n    y háganle a ella lo mismo que ella les hizo a otros.",
      "readableText": "Rodéenla y griten: ¡Babilonia se rinde! Caen sus torres, se derrumbaron sus murallas. Esta es la venganza del SEÑOR; vénguense de ella y háganle a ella lo mismo que ella les hizo a otros."
    },
    {
      "verse": "16",
      "text": "Aniquilen al que siembra en Babilonia\n    y al que usa la hoz en la cosecha.\nAnte la espada del opresor,\n    cada cual volverá a su pueblo,\n    cada uno a su tierra.",
      "readableText": "Aniquilen al que siembra en Babilonia y al que usa la hoz en la cosecha. Ante la espada del opresor, cada cual volverá a su pueblo, cada uno a su tierra."
    },
    {
      "verse": "17",
      "text": "»Israel es un rebaño descarriado,\n    dispersado por leones.\nPrimero se lo devoró el rey de Asiria,\n    y después Nabucodonosor, rey de Babilonia,\n    lo que hizo fue roerle todos los huesos».",
      "readableText": "»Israel es un rebaño descarriado, dispersado por leones. Primero se lo devoró el rey de Asiria, y después Nabucodonosor, rey de Babilonia, lo que hizo fue roerle todos los huesos»."
    },
    {
      "verse": "18",
      "text": "Por eso, el SEÑOR Todopoderoso,\n    Dios de Israel, dice:\n«Castigaré al rey de Babilonia y su tierra,\n    de la misma manera que castigué al rey de Asiria.",
      "readableText": "Por eso, el SEÑOR Todopoderoso, Dios de Israel, dice: «Castigaré al rey de Babilonia y su tierra, de la misma manera que castigué al rey de Asiria."
    },
    {
      "verse": "19",
      "text": "Haré regresar a Israel a su campo\n    y que coma pasto en el Carmelo y en Basán.\nEn los montes de Efraín y Galaad\n    tendrá comida en abundancia.",
      "readableText": "Haré regresar a Israel a su campo y que coma pasto en el Carmelo y en Basán. En los montes de Efraín y Galaad tendrá comida en abundancia."
    },
    {
      "verse": "20",
      "text": "En esos días y en aquel tiempo,\n    dice el SEÑOR,\nse buscará la maldad de Israel,\n    pero ya no aparecerá.\nBuscarán la maldad de Judá,\n    pero tampoco la encontrarán,\n    porque yo perdonaré a los que dejé con vida.",
      "readableText": "En esos días y en aquel tiempo, dice el SEÑOR, se buscará la maldad de Israel, pero ya no aparecerá. Buscarán la maldad de Judá, pero tampoco la encontrarán, porque yo perdonaré a los que dejé con vida."
    },
    {
      "verse": "21",
      "text": "»Lanza tu ataque contra la tierra de Meratayin\n    y los habitantes de Pecod.\nMátalos a espada, acaba con ellos, dice el SEÑOR.\n    Cumple fielmente mis órdenes.",
      "readableText": "»Lanza tu ataque contra la tierra de Meratayin y los habitantes de Pecod. Mátalos a espada, acaba con ellos, dice el SEÑOR. Cumple fielmente mis órdenes."
    },
    {
      "verse": "22",
      "text": "»En el país se oye estruendo de guerra\n    y gran destrucción.",
      "readableText": "»En el país se oye estruendo de guerra y gran destrucción."
    },
    {
      "verse": "23",
      "text": "¡Cómo ha sido quebrado y cortado\n    el martillo de toda la tierra!\n¡Cómo ha quedado desolada Babilonia\n    en medio de las naciones!",
      "readableText": "¡Cómo ha sido quebrado y cortado el martillo de toda la tierra! ¡Cómo ha quedado desolada Babilonia en medio de las naciones!"
    },
    {
      "verse": "24",
      "text": "Te tendí una trampa, Babilonia,\n    y ni cuenta te diste.\nTe hallaron y te conquistaron\n    porque te opusiste al SEÑOR.",
      "readableText": "Te tendí una trampa, Babilonia, y ni cuenta te diste. Te hallaron y te conquistaron porque te opusiste al SEÑOR."
    },
    {
      "verse": "25",
      "text": "El SEÑOR abrió su arsenal\n    y sacó las armas de su ira.\nEl Señor DIOS Todopoderoso\n    tiene una misión que cumplir\n    en el país de los babilonios.",
      "readableText": "El SEÑOR abrió su arsenal y sacó las armas de su ira. El Señor DIOS Todopoderoso tiene una misión que cumplir en el país de los babilonios."
    },
    {
      "verse": "26",
      "text": "»Atáquenla desde los confines de la tierra,\n    abran sus graneros.\nAmontónenla y destrúyanla por completo;\n    no dejen nada de ella.",
      "readableText": "»Atáquenla desde los confines de la tierra, abran sus graneros. Amontónenla y destrúyanla por completo; no dejen nada de ella."
    },
    {
      "verse": "27",
      "text": "Maten a todos sus novillos,\n    llévenlos al matadero.\n¡Pobre de ellos!\n    Porque les llegó la hora del castigo.",
      "readableText": "Maten a todos sus novillos, llévenlos al matadero. ¡Pobre de ellos! Porque les llegó la hora del castigo."
    },
    {
      "verse": "28",
      "text": "Se escuchan voces de la gente que huyó,\n    son los que se escaparon de Babilonia.\nVienen a anunciar en Sion\n    la venganza del SEÑOR nuestro Dios,\n    la venganza por lo que sucedió en su templo.",
      "readableText": "Se escuchan voces de la gente que huyó, son los que se escaparon de Babilonia. Vienen a anunciar en Sion la venganza del SEÑOR nuestro Dios, la venganza por lo que sucedió en su templo."
    },
    {
      "verse": "29",
      "text": "»Llamen a los arqueros en contra de Babilonia,\n    a todos los que usan el arco.\nAcampen alrededor de ella\n    y no dejen escapar a nadie.\nPáguenle conforme a sus obras,\n    trátenla como ella trató a los demás.\nPorque fue arrogante con el SEÑOR,\n    el Santo de Israel.",
      "readableText": "»Llamen a los arqueros en contra de Babilonia, a todos los que usan el arco. Acampen alrededor de ella y no dejen escapar a nadie. Páguenle conforme a sus obras, trátenla como ella trató a los demás. Porque fue arrogante con el SEÑOR, el Santo de Israel."
    },
    {
      "verse": "30",
      "text": "Por eso sus jóvenes caerán muertos en las calles,\n    y todos sus soldados morirán ese día,\n    dice el SEÑOR.",
      "readableText": "Por eso sus jóvenes caerán muertos en las calles, y todos sus soldados morirán ese día, dice el SEÑOR."
    },
    {
      "verse": "31",
      "text": "»Estoy en contra de ti, nación soberbia,\n    dice el Señor DIOS Todopoderoso,\n    ha llegado la hora de tu castigo.",
      "readableText": "»Estoy en contra de ti, nación soberbia, dice el Señor DIOS Todopoderoso, ha llegado la hora de tu castigo."
    },
    {
      "verse": "32",
      "text": "El soberbio tropezará y caerá,\n    y nadie lo ayudará a levantarse.\nIncendiaré todas tus ciudades,\n    y el fuego consumirá todo alrededor tuyo».",
      "readableText": "El soberbio tropezará y caerá, y nadie lo ayudará a levantarse. Incendiaré todas tus ciudades, y el fuego consumirá todo alrededor tuyo»."
    },
    {
      "verse": "33",
      "text": "El SEÑOR Todopoderoso dice:\n«Tanto el pueblo de Israel\n    como el de Judá están oprimidos;\nsus enemigos los tienen prisioneros\n    y no los dejan en libertad.",
      "readableText": "El SEÑOR Todopoderoso dice: «Tanto el pueblo de Israel como el de Judá están oprimidos; sus enemigos los tienen prisioneros y no los dejan en libertad."
    },
    {
      "verse": "34",
      "text": "Pero su redentor es más fuerte;\n    su nombre es el SEÑOR Todopoderoso.\nÉl se encargará de defenderlos,\n    traerá paz al país,\n    pero terror a los habitantes de Babilonia.",
      "readableText": "Pero su redentor es más fuerte; su nombre es el SEÑOR Todopoderoso. Él se encargará de defenderlos, traerá paz al país, pero terror a los habitantes de Babilonia."
    },
    {
      "verse": "35",
      "text": "»El SEÑOR dice:\nGuerra a Babilonia, a sus habitantes,\n    a sus altos funcionarios y a sus sabios.",
      "readableText": "»El SEÑOR dice: Guerra a Babilonia, a sus habitantes, a sus altos funcionarios y a sus sabios."
    },
    {
      "verse": "36",
      "text": "Guerra a sus charlatanes,\n    que enloquezcan.\nGuerra a sus soldados,\n    que tiemblen de terror.",
      "readableText": "Guerra a sus charlatanes, que enloquezcan. Guerra a sus soldados, que tiemblen de terror."
    },
    {
      "verse": "37",
      "text": "Guerra a sus caballos\n    y sus carros de combate.\nGuerra a sus mercenarios,\n    que se vuelvan como mujeres.\nGuerra a sus tesoros,\n    que sean saqueados.",
      "readableText": "Guerra a sus caballos y sus carros de combate. Guerra a sus mercenarios, que se vuelvan como mujeres. Guerra a sus tesoros, que sean saqueados."
    },
    {
      "verse": "38",
      "text": "Guerra a sus aguas,\n    que se sequen.\nPorque es una tierra de ídolos\n    que hacen perder la razón.",
      "readableText": "Guerra a sus aguas, que se sequen. Porque es una tierra de ídolos que hacen perder la razón."
    },
    {
      "verse": "39",
      "text": "Las bestias del desierto se alojarán allí\n    junto con los avestruces.\nJamás volverá a ser habitada,\n    nunca más se vivirá allí.",
      "readableText": "Las bestias del desierto se alojarán allí junto con los avestruces. Jamás volverá a ser habitada, nunca más se vivirá allí."
    },
    {
      "verse": "40",
      "text": "Será como sucedió con Sodoma\n    y Gomorra y sus ciudades vecinas\n    cuando fueron destruidas.\nNunca más volverá alguien a vivir allí,\n    ni siquiera a alojarse temporalmente.\n    Es la decisión del SEÑOR.",
      "readableText": "Será como sucedió con Sodoma y Gomorra y sus ciudades vecinas cuando fueron destruidas. Nunca más volverá alguien a vivir allí, ni siquiera a alojarse temporalmente. Es la decisión del SEÑOR."
    },
    {
      "verse": "41",
      "text": "»Viene un pueblo del norte.\n    Desde el último rincón de la tierra,\n    se alistan para venir una gran nación y muchos reyes.",
      "readableText": "»Viene un pueblo del norte. Desde el último rincón de la tierra, se alistan para venir una gran nación y muchos reyes."
    },
    {
      "verse": "42",
      "text": "Vienen armados con arcos y lanzas.\n    Son crueles y sin compasión.\nSu voz ruge como el mar cuando avanza su caballería.\n    Marchan en formación de combate contra ti, Babilonia.",
      "readableText": "Vienen armados con arcos y lanzas. Son crueles y sin compasión. Su voz ruge como el mar cuando avanza su caballería. Marchan en formación de combate contra ti, Babilonia."
    },
    {
      "verse": "43",
      "text": "Al recibir esta noticia,\n    el rey de Babilonia se sintió desfallecer.\nSe ha apoderado de él la confusión\n    y siente dolor como el de una mujer que da a luz.",
      "readableText": "Al recibir esta noticia, el rey de Babilonia se sintió desfallecer. Se ha apoderado de él la confusión y siente dolor como el de una mujer que da a luz."
    },
    {
      "verse": "44",
      "text": "Como león que sale de los matorrales\n    del río Jordán a las verdes praderas,\nasí de rápido ahuyentaré de su país a los de Babilonia.\n    Nombraré sobre ellos a quien yo elija.\nPorque, ¿quién es como yo?\n    ¿Quién puede desafiarme a mí?\n    ¿Qué pastor se me enfrenta?»",
      "readableText": "Como león que sale de los matorrales del río Jordán a las verdes praderas, así de rápido ahuyentaré de su país a los de Babilonia. Nombraré sobre ellos a quien yo elija. Porque, ¿quién es como yo? ¿Quién puede desafiarme a mí? ¿Qué pastor se me enfrenta?»"
    },
    {
      "verse": "45",
      "text": "Escucha entonces el plan que el SEÑOR tiene decidido contra Babilonia;\n    lo que ha preparado contra el país de los babilonios.\nDe seguro que los más pequeños del rebaño serán arrastrados\n    y sus praderas quedarán desoladas.",
      "readableText": "Escucha entonces el plan que el SEÑOR tiene decidido contra Babilonia; lo que ha preparado contra el país de los babilonios. De seguro que los más pequeños del rebaño serán arrastrados y sus praderas quedarán desoladas."
    },
    {
      "verse": "46",
      "text": "La tierra tiembla por el sonido de su caída;\n    se oirán sus gritos en las otras naciones.",
      "readableText": "La tierra tiembla por el sonido de su caída; se oirán sus gritos en las otras naciones."
    }
  ]
}