{"book":"JER","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as, diciendo: \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías, diciendo:\n\n"},{"verse":"2","text":"&#171;Esto dice el SE&#209;OR, Dios de Israel: &#8220;Escribe en un libro todos los mensajes que te he dado \n","readableText":"«Esto dice el SEÑOR, Dios de Israel: “Escribe en un libro todos los mensajes\nque te he dado\n\n"},{"verse":"3","text":"porque llegar&#225; el momento, dice el SE&#209;OR, en que yo recuperar&#233; todo lo que se le arrebat&#243; a mi pueblo, Israel y Jud&#225;&#8221;, dice el SE&#209;OR. Los traer&#233; de regreso a esta tierra que les di a sus antepasados, y la poseer&#225;n&#187;.   \n","readableText":"porque llegará el momento, dice el SEÑOR, en que yo recuperaré todo lo que se\nle arrebató a mi pueblo, Israel y Judá”, dice el SEÑOR. Los traeré de regreso a\nesta tierra que les di a sus antepasados, y la poseerán».\n\n"},{"verse":"4","text":"Estos son los mensajes que dio el SE&#209;OR acerca de Israel y de Jud&#225;. \n","readableText":"Estos son los mensajes que dio el SEÑOR acerca de Israel y de Judá.\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR: &#171;La gente dice: &#8220;Hemos escuchado un grito de terror, de miedo y no de paz&#8221;.   \n","readableText":"Esto dice el SEÑOR: «La gente dice: “Hemos escuchado un grito de terror, de\nmiedo y no de paz”.\n\n"},{"verse":"6","text":"Pregunten ahora si es posible que un hombre pueda dar a luz. &#191;Por qu&#233; entonces veo a todos los guerreros con sus manos en las caderas como una mujer que da a luz? &#191;Por qu&#233; su rostro est&#225; tan p&#225;lido?   \n","readableText":"Pregunten ahora si es posible que un hombre pueda dar a luz. ¿Por qué entonces\nveo a todos los guerreros con sus manos en las caderas como una mujer que da a\nluz? ¿Por qué su rostro está tan pálido?\n\n"},{"verse":"7","text":"Ese d&#237;a ser&#225; muy importante, no hay otro d&#237;a igual; un momento de angustia para Jacob, pero ser&#225; librado de ella.   \n","readableText":"Ese día será muy importante, no hay otro día igual; un momento de angustia para\nJacob, pero será librado de ella.\n\n"},{"verse":"8","text":"&#187;Ese d&#237;a, dice el SE&#209;OR Todopoderoso, yo les romper&#233; de su hombro el yugo que les impuso Babilonia, les quitar&#233; sus ataduras y ya no ser&#225;n m&#225;s esclavos de extranjeros. \n","readableText":"»Ese día, dice el SEÑOR Todopoderoso, yo les romperé de su hombro el yugo que\nles impuso Babilonia, les quitaré sus ataduras y ya no serán más esclavos de\nextranjeros.\n\n"},{"verse":"9","text":"Ellos servir&#225;n al SE&#209;OR su Dios y a un descendiente del Rey David, a quien yo har&#233; reinar sobre ellos.   \n","readableText":"Ellos servirán al SEÑOR su Dios y a un descendiente del Rey David, a quien yo\nharé reinar sobre ellos.\n\n"},{"verse":"10","text":"&#187;No sientas miedo, Jacob, siervo m&#237;o, dice el SE&#209;OR, y no tiembles, Israel. Yo te voy a rescatar de ese pa&#237;s lejano y voy a rescatar a tus hijos de la tierra donde est&#225;n desterrados. Jacob regresar&#225; y estar&#225; en paz y seguro; nadie lo har&#225; temblar.   \n","readableText":"»No sientas miedo, Jacob, siervo mío, dice el SEÑOR, y no tiembles, Israel. Yo\nte voy a rescatar de ese país lejano y voy a rescatar a tus hijos de la tierra\ndonde están desterrados. Jacob regresará y estará en paz y seguro; nadie lo\nhará temblar.\n\n"},{"verse":"11","text":"Yo estoy contigo, para rescatarte, dice el SE&#209;OR. Acabar&#233; con todas las naciones a las que te he arrojado. Pero a ti no te destruir&#233;, sino que te corregir&#233; justamente, de ninguna manera te dejar&#233; sin castigo&#187;.   \n","readableText":"Yo estoy contigo, para rescatarte, dice el SEÑOR. Acabaré con todas las\nnaciones a las que te he arrojado. Pero a ti no te destruiré, sino que te\ncorregiré justamente, de ninguna manera te dejaré sin castigo».\n\n"},{"verse":"12","text":"Esto dice el SE&#209;OR: &#171;Tu herida es incurable, no hay remedio para tu llaga.   \n","readableText":"Esto dice el SEÑOR: «Tu herida es incurable, no hay remedio para tu llaga.\n\n"},{"verse":"13","text":"No tienes abogado que me demande por la herida, ni medicina para curarla.   \n","readableText":"No tienes abogado que me demande por la herida, ni medicina para curarla.\n\n"},{"verse":"14","text":"Todos tus amantes te olvidaron; ya no se preocupan por ti; porque yo te he golpeado duramente como lo har&#237;a un enemigo cruel, debido a tu perversidad tan grande y a que son demasiados tus pecados.   \n","readableText":"Todos tus amantes te olvidaron; ya no se preocupan por ti; porque yo te he\ngolpeado duramente como lo haría un enemigo cruel, debido a tu perversidad tan\ngrande y a que son demasiados tus pecados.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; te quejas de tus heridas? Tu dolor es incurable. Te he hecho todo eso por la gravedad de tu maldad y por tus muchos pecados.   \n","readableText":"¿Por qué te quejas de tus heridas? Tu dolor es incurable. Te he hecho todo eso\npor la gravedad de tu maldad y por tus muchos pecados.\n\n"},{"verse":"16","text":"Pero todos los que ahora te devoran, ser&#225;n devorados; y todos y cada uno de tus enemigos ir&#225;n al exilio. Todos los que te saquean, ser&#225;n saqueados; y har&#233; que les roben a los que ahora te roban a ti.   \n","readableText":"Pero todos los que ahora te devoran, serán devorados; y todos y cada uno de tus\nenemigos irán al exilio. Todos los que te saquean, serán saqueados; y haré que\nles roben a los que ahora te roban a ti.\n\n"},{"verse":"17","text":"Porque te devolver&#233; la salud y te curar&#233; las heridas, dice el SE&#209;OR, porque te han llamado &#8220;la abandonada&#8221;; han dicho: &#8220;Esa es Sion, la que no tiene quien se preocupe por ella&#8221;&#187;.   \n","readableText":"Porque te devolveré la salud y te curaré las heridas, dice el SEÑOR, porque te\nhan llamado “la abandonada”; han dicho: “Esa es Sion, la que no tiene quien se\npreocupe por ella”».\n\n"},{"verse":"18","text":"Esto dice el SE&#209;OR: &#171;Voy a recuperar lo que les han quitado a las carpas de Jacob, y tendr&#233; compasi&#243;n de sus hogares. La ciudad ser&#225; reconstruida de las ruinas y el palacio volver&#225; a quedar donde estaba.   \n","readableText":"Esto dice el SEÑOR: «Voy a recuperar lo que les han quitado a las carpas de\nJacob, y tendré compasión de sus hogares. La ciudad será reconstruida de las\nruinas y el palacio volverá a quedar donde estaba.\n\n"},{"verse":"19","text":"Ellos entonar&#225;n canciones de agradecimiento y dar&#225;n gritos de alegr&#237;a. Yo los multiplicar&#233; y no ser&#225;n pocos. Los har&#233; importantes, nada insignificantes.   \n","readableText":"Ellos entonarán canciones de agradecimiento y darán gritos de alegría. Yo los\nmultiplicaré y no serán pocos. Los haré importantes, nada insignificantes.\n\n"},{"verse":"20","text":"Yo restaurar&#233; a los descendientes de Jacob; ser&#225;n como el Israel de antes, y castigar&#233; a todos sus opresores.   \n","readableText":"Yo restauraré a los descendientes de Jacob; serán como el Israel de antes, y\ncastigaré a todos sus opresores.\n\n"},{"verse":"21","text":"Su l&#237;der saldr&#225; de entre ellos mismos; su gobernante ser&#225; uno de ellos. Yo har&#233; que se acerque a m&#237; y &#233;l se acercar&#225; a mi lado, porque &#191;qui&#233;n se atrever&#237;a a acercarse a m&#237; sin que yo lo llame?, dice el SE&#209;OR.   \n","readableText":"Su líder saldrá de entre ellos mismos; su gobernante será uno de ellos. Yo haré\nque se acerque a mí y él se acercará a mi lado, porque ¿quién se atrevería a\nacercarse a mí sin que yo lo llame?, dice el SEÑOR.\n\n"},{"verse":"22","text":"Ustedes ser&#225;n mi pueblo, y yo ser&#233; su Dios&#187;.   \n","readableText":"Ustedes serán mi pueblo, y yo seré su Dios».\n\n"},{"verse":"23","text":"&#161;Miren! Es la tormenta del SE&#209;OR, sale como un tornado que se precipita girando sobre la cabeza de los perversos.   \n","readableText":"¡Miren! Es la tormenta del SEÑOR, sale como un tornado que se precipita girando\nsobre la cabeza de los perversos.\n\n"},{"verse":"24","text":"La ardiente ira del SE&#209;OR no se detendr&#225; hasta que haya realizado completamente todo lo que ten&#237;a planeado. Al final ustedes entender&#225;n todo esto.\n","readableText":"La ardiente ira del SEÑOR no se detendrá hasta que haya realizado completamente\ntodo lo que tenía planeado. Al final ustedes entenderán todo esto.\n\n"}]}
