{"book":"JER","rev":"PDT","chapter":"51","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;Levantar&#233; un viento destructor contra Babilonia y los habitantes de Leb Camay .   \n","readableText":"El SEÑOR dice: «Levantaré un viento destructor contra Babilonia y los\nhabitantes de Leb Camay .\n\n"},{"verse":"2","text":"Enviar&#233; extranjeros contra Babilonia que la echar&#225;n al aire hasta dejarla vac&#237;a. Cuando llegue el d&#237;a de su sufrimiento, la atacar&#225;n por todas partes.   \n","readableText":"Enviaré extranjeros contra Babilonia que la echarán al aire hasta dejarla\nvacía. Cuando llegue el día de su sufrimiento, la atacarán por todas partes.\n\n"},{"verse":"3","text":"Que el arquero no tense su arco, que no se ponga su coraza. No les perdonen la vida a sus j&#243;venes, aniquilen completamente a su ej&#233;rcito.   \n","readableText":"Que el arquero no tense su arco, que no se ponga su coraza. No les perdonen la\nvida a sus jóvenes, aniquilen completamente a su ejército.\n\n"},{"verse":"4","text":"Caer&#225;n muertos en la tierra de los babilonios y traspasados a lanza en las calles.   \n","readableText":"Caerán muertos en la tierra de los babilonios y traspasados a lanza en las\ncalles.\n\n"},{"verse":"5","text":"Porque aunque Israel y Jud&#225; han llenado de pecado su pa&#237;s contra el Santo de Israel, ellos no han sido abandonados por su Dios, el SE&#209;OR Todopoderoso.   \n","readableText":"Porque aunque Israel y Judá han llenado de pecado su país contra el Santo de\nIsrael, ellos no han sido abandonados por su Dios, el SEÑOR Todopoderoso.\n\n"},{"verse":"6","text":"&#187;&#161;Huyan de Babilonia! &#161;S&#225;lvese quien pueda! No se hagan matar por el pecado de ella. Es hora de la venganza del SE&#209;OR, &#233;l le dar&#225; su merecido.   \n","readableText":"»¡Huyan de Babilonia! ¡Sálvese quien pueda! No se hagan matar por el pecado de\nella. Es hora de la venganza del SEÑOR, él le dará su merecido.\n\n"},{"verse":"7","text":"En manos del SE&#209;OR, Babilonia era una copa de oro que emborrachaba a todo el mundo. Las naciones se enloquecieron porque bebieron de su vino.   \n","readableText":"En manos del SEÑOR, Babilonia era una copa de oro que emborrachaba a todo el\nmundo. Las naciones se enloquecieron porque bebieron de su vino.\n\n"},{"verse":"8","text":"Pero Babilonia caer&#225; de repente y quedar&#225; hecha pedazos. Lloren por ella. Traigan b&#225;lsamo para su dolor, tal vez se cure.   \n","readableText":"Pero Babilonia caerá de repente y quedará hecha pedazos. Lloren por ella.\nTraigan bálsamo para su dolor, tal vez se cure.\n\n"},{"verse":"9","text":"&#187;&#8220;Intentamos curarla, pero no ha sanado. Abandon&#233;mosla y vuelva cada uno a su tierra porque su castigo ha llegado hasta los cielos, se elev&#243; hasta las nubes&#8221;.   \n","readableText":"»“Intentamos curarla, pero no ha sanado. Abandonémosla y vuelva cada uno a su\ntierra porque su castigo ha llegado hasta los cielos, se elevó hasta las\nnubes”.\n\n"},{"verse":"10","text":"El SE&#209;OR nos ha hecho justicia. Vamos y contemos en Sion lo que ha hecho el SE&#209;OR nuestro Dios.   \n","readableText":"El SEÑOR nos ha hecho justicia. Vamos y contemos en Sion lo que ha hecho el\nSEÑOR nuestro Dios.\n\n"},{"verse":"11","text":"&#187;Afilen sus flechas, carguen sus armas. El SE&#209;OR ha despertado el esp&#237;ritu de los reyes de Media porque tiene el plan de destruir a Babilonia. Esta es la venganza del SE&#209;OR por lo que le hicieron a su templo.   \n","readableText":"»Afilen sus flechas, carguen sus armas. El SEÑOR ha despertado el espíritu de\nlos reyes de Media porque tiene el plan de destruir a Babilonia. Esta es la\nvenganza del SEÑOR por lo que le hicieron a su templo.\n\n"},{"verse":"12","text":"Levanten la bandera de ataque contra los muros de Babilonia, refuercen la guardia. Pongan centinelas, preparen la emboscada. Porque el SE&#209;OR realizar&#225; lo que dijo y plane&#243; contra los habitantes de Babilonia.   \n","readableText":"Levanten la bandera de ataque contra los muros de Babilonia, refuercen la\nguardia. Pongan centinelas, preparen la emboscada. Porque el SEÑOR realizará lo\nque dijo y planeó contra los habitantes de Babilonia.\n\n"},{"verse":"13","text":"T&#250; que habitas junto a las muchas aguas y tienes grandes tesoros, tu fin ha llegado, es el final de tu existencia.   \n","readableText":"Tú que habitas junto a las muchas aguas y tienes grandes tesoros, tu fin ha\nllegado, es el final de tu existencia.\n\n"},{"verse":"14","text":"El SE&#209;OR Todopoderoso ha jurado por s&#237; mismo: &#8220;Te llenar&#233; de enemigos como langostas, y cantar&#225;n victoria sobre ti&#8221;.   \n","readableText":"El SEÑOR Todopoderoso ha jurado por sí mismo: “Te llenaré de enemigos como\nlangostas, y cantarán victoria sobre ti”.\n\n"},{"verse":"15","text":"&#187;Dios fue quien con su poder hizo la tierra, con su sabidur&#237;a cre&#243; el mundo; con su inteligencia extendi&#243; los cielos.   \n","readableText":"»Dios fue quien con su poder hizo la tierra, con su sabiduría creó el mundo;\ncon su inteligencia extendió los cielos.\n\n"},{"verse":"16","text":"Cuando &#233;l habla, suena una tormenta en el cielo y de todos los rincones de la tierra se levanta neblina. &#201;l es quien env&#237;a los rayos con la lluvia y saca el viento de sus bodegas.   \n","readableText":"Cuando él habla, suena una tormenta en el cielo y de todos los rincones de la\ntierra se levanta neblina. Él es quien envía los rayos con la lluvia y saca el\nviento de sus bodegas.\n\n"},{"verse":"17","text":"Todo ser humano es torpe y falto de conocimiento, y se averg&#252;enza del &#237;dolo que fabrica. Es que esas estatuas son un fraude, no tienen vida,   \n","readableText":"Todo ser humano es torpe y falto de conocimiento, y se avergüenza del ídolo que\nfabrica. Es que esas estatuas son un fraude, no tienen vida,\n\n"},{"verse":"18","text":"no valen nada, son rid&#237;culas; les llegar&#225; su hora y ser&#225;n destruidas.   \n","readableText":"no valen nada, son ridículas; les llegará su hora y serán destruidas.\n\n"},{"verse":"19","text":"Pero el Dios de Jacob no es como esos &#237;dolos, es el Creador de todas las cosas. Israel es la familia que &#233;l eligi&#243; para que fuera su pueblo. Su nombre es el SE&#209;OR Todopoderoso.   \n","readableText":"Pero el Dios de Jacob no es como esos ídolos, es el Creador de todas las cosas.\nIsrael es la familia que él eligió para que fuera su pueblo. Su nombre es el\nSEÑOR Todopoderoso.\n\n"},{"verse":"20","text":"&#187;T&#250; eres mi mazo, mi arma de guerra. Contigo destrozo naciones y destruyo reinos.   \n","readableText":"»Tú eres mi mazo, mi arma de guerra. Contigo destrozo naciones y destruyo\nreinos.\n\n"},{"verse":"21","text":"Contigo destruyo caballos y jinetes; destrozo cocheros y carros de combate.   \n","readableText":"Contigo destruyo caballos y jinetes; destrozo cocheros y carros de combate.\n\n"},{"verse":"22","text":"Contigo destruyo hombres y mujeres; destrozo viejos y j&#243;venes, muchachos y muchachas.   \n","readableText":"Contigo destruyo hombres y mujeres; destrozo viejos y jóvenes, muchachos y\nmuchachas.\n\n"},{"verse":"23","text":"Contigo destruyo pastores y reba&#241;os, labradores y bueyes, jefes y gobernantes.   \n","readableText":"Contigo destruyo pastores y rebaños, labradores y bueyes, jefes y gobernantes.\n\n\n"},{"verse":"24","text":"Pero ante ustedes mismos, les dar&#233; su castigo merecido a Babilonia y a todos los babilonios por todo el mal que han hecho a Sion. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Pero ante ustedes mismos, les daré su castigo merecido a Babilonia y a todos\nlos babilonios por todo el mal que han hecho a Sion. Es la decisión del SEÑOR.\n\n\n"},{"verse":"25","text":"&#187;Estoy en tu contra, monte de destrucci&#243;n, dice el SE&#209;OR, contra ti que eres el destructor de toda la tierra. Extender&#233; mi mano contra ti, har&#233; que ruedes por las rocas, te convertir&#233; en un monte quemado.   \n","readableText":"»Estoy en tu contra, monte de destrucción, dice el SEÑOR, contra ti que eres el\ndestructor de toda la tierra. Extenderé mi mano contra ti, haré que ruedes por\nlas rocas, te convertiré en un monte quemado.\n\n"},{"verse":"26","text":"Nadie utilizar&#225; ninguna de tus piedras para ser usada como piedra principal o piedra de cimiento, porque quedar&#225;s desolada para siempre, dice el SE&#209;OR.   \n","readableText":"Nadie utilizará ninguna de tus piedras para ser usada como piedra principal o\npiedra de cimiento, porque quedarás desolada para siempre, dice el SEÑOR.\n\n"},{"verse":"27","text":"&#187;Levanten en el pa&#237;s la bandera de ataque, toquen la trompeta entre las naciones; preparen a las naciones para la guerra contra ella. Convoquen contra ella a las naciones de Ararat, Mini y Asquenaz. Nombren a un general que la dirija, y que avancen los caballos como plaga de langostas.   \n","readableText":"»Levanten en el país la bandera de ataque, toquen la trompeta entre las\nnaciones; preparen a las naciones para la guerra contra ella. Convoquen contra\nella a las naciones de Ararat, Mini y Asquenaz. Nombren a un general que la\ndirija, y que avancen los caballos como plaga de langostas.\n\n"},{"verse":"28","text":"Convoquen a las naciones contra ella, a los reyes de Media, a sus gobernadores y oficiales, y a todo el territorio de su imperio.   \n","readableText":"Convoquen a las naciones contra ella, a los reyes de Media, a sus gobernadores\ny oficiales, y a todo el territorio de su imperio.\n\n"},{"verse":"29","text":"La tierra tiembla y se estremece de angustia porque se cumplen los planes del SE&#209;OR contra Babilonia de convertirla en un desierto desolado.   \n","readableText":"La tierra tiembla y se estremece de angustia porque se cumplen los planes del\nSEÑOR contra Babilonia de convertirla en un desierto desolado.\n\n"},{"verse":"30","text":"Los guerreros de Babilonia han dejado de combatir; se esconden en sus fortalezas; desfallecen, parecen mujeres. Sus casas han sido incendiadas y sus cerrojos destrozados.   \n","readableText":"Los guerreros de Babilonia han dejado de combatir; se esconden en sus\nfortalezas; desfallecen, parecen mujeres. Sus casas han sido incendiadas y sus\ncerrojos destrozados.\n\n"},{"verse":"31","text":"Corre un mensajero tras otro para avisarle al rey de Babilonia que toda la ciudad ha sido capturada,   \n","readableText":"Corre un mensajero tras otro para avisarle al rey de Babilonia que toda la\nciudad ha sido capturada,\n\n"},{"verse":"32","text":"que los pasos de los r&#237;os han sido ocupados, los baluartes incendiados y que cunde el p&#225;nico entre los soldados&#187;.   \n","readableText":"que los pasos de los ríos han sido ocupados, los baluartes incendiados y que\ncunde el pánico entre los soldados».\n\n"},{"verse":"33","text":"Porque el SE&#209;OR Todopoderoso, el Dios de Israel, dice: &#171;Babilonia es como una era en el momento de la trilla, lista para ser pisoteada; y ya est&#225; por llegarle el tiempo de que la cosechen&#187;.   \n","readableText":"Porque el SEÑOR Todopoderoso, el Dios de Israel, dice: «Babilonia es como una\nera en el momento de la trilla, lista para ser pisoteada; y ya está por\nllegarle el tiempo de que la cosechen».\n\n"},{"verse":"34","text":"&#171;Nabucodonosor, el rey de Babilonia, me devor&#243; y me confundi&#243;, dej&#225;ndome como un plato vac&#237;o. Me trag&#243; como lo hace una serpiente, se llen&#243; el est&#243;mago con mis delicias, y luego me vomit&#243;.   \n","readableText":"«Nabucodonosor, el rey de Babilonia, me devoró y me confundió, dejándome como\nun plato vacío. Me tragó como lo hace una serpiente, se llenó el estómago con\nmis delicias, y luego me vomitó.\n\n"},{"verse":"35","text":"Que caiga sobre Babilonia la violencia que ha cometido conmigo y los m&#237;os. Los habitantes de Sion dir&#225;n: &#8220;Que se derrame mi sangre sobre Babilonia&#8221;&#187;.   \n","readableText":"Que caiga sobre Babilonia la violencia que ha cometido conmigo y los míos. Los\nhabitantes de Sion dirán: “Que se derrame mi sangre sobre Babilonia”».\n\n"},{"verse":"36","text":"Por tanto, esto dice el SE&#209;OR: &#171;Voy a defender tu causa y te vengar&#233;. Convertir&#233; su mar en un desierto y secar&#233; sus manantiales.   \n","readableText":"Por tanto, esto dice el SEÑOR: «Voy a defender tu causa y te vengaré.\nConvertiré su mar en un desierto y secaré sus manantiales.\n\n"},{"verse":"37","text":"Babilonia quedar&#225; convertida en un mont&#243;n de ruinas, en guarida de chacales, en objeto de horror y de burla, deshabitada.   \n","readableText":"Babilonia quedará convertida en un montón de ruinas, en guarida de chacales, en\nobjeto de horror y de burla, deshabitada.\n\n"},{"verse":"38","text":"&#187;Ellos rugen como leones, y gru&#241;en como cachorros de le&#243;n.   \n","readableText":"»Ellos rugen como leones, y gruñen como cachorros de león.\n\n"},{"verse":"39","text":"Cuando entren en calor, les har&#233; banquetes y har&#233; que se emborrachen, para que se diviertan, y entonces dormir&#225;n un sue&#241;o eterno del que no despertar&#225;n, dice el SE&#209;OR.   \n","readableText":"Cuando entren en calor, les haré banquetes y haré que se emborrachen, para que\nse diviertan, y entonces dormirán un sueño eterno del que no despertarán, dice\nel SEÑOR.\n\n"},{"verse":"40","text":"&#187;Los voy a bajar al matadero como si fueran corderos, carneros y chivos.   \n","readableText":"»Los voy a bajar al matadero como si fueran corderos, carneros y chivos.\n\n"},{"verse":"41","text":"&#187;&#161;C&#243;mo ha sido tomada Babilonia ! &#161;C&#243;mo ha sido capturado el orgullo de toda la tierra! &#161;C&#243;mo se ha convertido Babilonia en un objeto de horror entre las naciones!   \n","readableText":"»¡Cómo ha sido tomada Babilonia ! ¡Cómo ha sido capturado el orgullo de toda la\ntierra! ¡Cómo se ha convertido Babilonia en un objeto de horror entre las\nnaciones!\n\n"},{"verse":"42","text":"El mar ha subido contra Babilonia, sus olas la han cubierto.   \n","readableText":"El mar ha subido contra Babilonia, sus olas la han cubierto.\n\n"},{"verse":"43","text":"Sus ciudades se han convertido en tierra desierta, seca y &#225;rida; est&#225;n deshabitadas y nadie pasa por ah&#237;.   \n","readableText":"Sus ciudades se han convertido en tierra desierta, seca y árida; están\ndeshabitadas y nadie pasa por ahí.\n\n"},{"verse":"44","text":"Castigar&#233; a Bel en Babilonia, har&#233; que vomite lo que se ha tragado; las caras de los pueblos no brillar&#225;n de alegr&#237;a por &#233;l, y los muros de Babilonia caer&#225;n.   \n","readableText":"Castigaré a Bel en Babilonia, haré que vomite lo que se ha tragado; las caras\nde los pueblos no brillarán de alegría por él, y los muros de Babilonia caerán.\n\n\n"},{"verse":"45","text":"&#187;Pueblo m&#237;o, vete de all&#237;, y que cada uno salve su vida de la ira ardiente del SE&#209;OR.   \n","readableText":"»Pueblo mío, vete de allí, y que cada uno salve su vida de la ira ardiente del\nSEÑOR.\n\n"},{"verse":"46","text":"No se desanimen ni teman por los rumores que se escuchar&#225;n en el pa&#237;s. A&#241;o tras a&#241;o surgir&#225;n rumores de violencia en la tierra y de guerras entre gobernantes.   \n","readableText":"No se desanimen ni teman por los rumores que se escucharán en el país. Año tras\naño surgirán rumores de violencia en la tierra y de guerras entre gobernantes.\n\n\n"},{"verse":"47","text":"Se acerca el d&#237;a en que castigar&#233; a los &#237;dolos de Babilonia. Toda ella ser&#225; humillada y todos ellos caer&#225;n muertos en medio de ella.   \n","readableText":"Se acerca el día en que castigaré a los ídolos de Babilonia. Toda ella será\nhumillada y todos ellos caerán muertos en medio de ella.\n\n"},{"verse":"48","text":"El cielo y la tierra, y todo el que en ellos habita, gritar&#225;n de alegr&#237;a sobre Babilonia ca&#237;da. Porque del norte vendr&#225;n contra ella sus destructores, dice el SE&#209;OR.   \n","readableText":"El cielo y la tierra, y todo el que en ellos habita, gritarán de alegría sobre\nBabilonia caída. Porque del norte vendrán contra ella sus destructores, dice el\nSEÑOR.\n\n"},{"verse":"49","text":"&#187;Babilonia tiene que caer por las v&#237;ctimas que le caus&#243; a Israel, as&#237; como por las v&#237;ctimas que caus&#243; por toda la tierra.   \n","readableText":"»Babilonia tiene que caer por las víctimas que le causó a Israel, así como por\nlas víctimas que causó por toda la tierra.\n\n"},{"verse":"50","text":"Ustedes que han escapado del combate, corran, no se queden ah&#237;. No importa lo lejos que est&#233;n, piensen en el SE&#209;OR y no se olviden de Jerusal&#233;n&#187;.   \n","readableText":"Ustedes que han escapado del combate, corran, no se queden ahí. No importa lo\nlejos que estén, piensen en el SEÑOR y no se olviden de Jerusalén».\n\n"},{"verse":"51","text":"&#171;Nos sentimos avergonzados porque escuchamos los insultos. Estamos cubiertos de humillaci&#243;n porque los extranjeros se han metido en los santos lugares del templo del SE&#209;OR&#187;.   \n","readableText":"«Nos sentimos avergonzados porque escuchamos los insultos. Estamos cubiertos de\nhumillación porque los extranjeros se han metido en los santos lugares del\ntemplo del SEÑOR».\n\n"},{"verse":"52","text":"&#171;Por tanto, se acerca el d&#237;a, dice el SE&#209;OR, en que castigar&#233; a los &#237;dolos de Babilonia, y por todo ese pa&#237;s se oir&#225; el gemido de sus heridos.   \n","readableText":"«Por tanto, se acerca el día, dice el SEÑOR, en que castigaré a los ídolos de\nBabilonia, y por todo ese país se oirá el gemido de sus heridos.\n\n"},{"verse":"53","text":"Aunque Babilonia suba hasta los cielos para fortificar muy en alto sus defensas, hasta all&#237; yo le enviar&#233; destructores, dice el SE&#209;OR.   \n","readableText":"Aunque Babilonia suba hasta los cielos para fortificar muy en alto sus\ndefensas, hasta allí yo le enviaré destructores, dice el SEÑOR.\n\n"},{"verse":"54","text":"&#187;Desde Babilonia se oye terrible griter&#237;o por la gran destrucci&#243;n del pa&#237;s de los babilonios.   \n","readableText":"»Desde Babilonia se oye terrible griterío por la gran destrucción del país de\nlos babilonios.\n\n"},{"verse":"55","text":"Es que el SE&#209;OR est&#225; destruyendo a Babilonia y est&#225; acabando con su bullicio. Sus enemigos rugen como las olas poderosas, resuena el estruendo de la voz de ellos.   \n","readableText":"Es que el SEÑOR está destruyendo a Babilonia y está acabando con su bullicio.\nSus enemigos rugen como las olas poderosas, resuena el estruendo de la voz de\nellos.\n\n"},{"verse":"56","text":"Llega un destructor contra Babilonia. Sus guerreros ser&#225;n castigados, y sus arcos ser&#225;n destruidos. Porque el SE&#209;OR es un Dios que le da a cada cual su merecido.   \n","readableText":"Llega un destructor contra Babilonia. Sus guerreros serán castigados, y sus\narcos serán destruidos. Porque el SEÑOR es un Dios que le da a cada cual su\nmerecido.\n\n"},{"verse":"57","text":"Voy a emborrachar a sus funcionarios, sabios, gobernadores, magistrados y militares. Dormir&#225;n un sue&#241;o eterno del que no despertar&#225;n&#187;. Es la decisi&#243;n del Rey; su nombre es el SE&#209;OR Todopoderoso.   \n","readableText":"Voy a emborrachar a sus funcionarios, sabios, gobernadores, magistrados y\nmilitares. Dormirán un sueño eterno del que no despertarán». Es la decisión del\nRey; su nombre es el SEÑOR Todopoderoso.\n\n"},{"verse":"58","text":"As&#237; dice el SE&#209;OR Todopoderoso: &#171;Los anchos muros de Babilonia ser&#225;n completamente derribados, y sus altas puertas ser&#225;n incendiadas. Los pueblos trabajaron en vano y las naciones se fatigaron s&#243;lo para lo que se devora el fuego&#187;.   \n","readableText":"Así dice el SEÑOR Todopoderoso: «Los anchos muros de Babilonia serán\ncompletamente derribados, y sus altas puertas serán incendiadas. Los pueblos\ntrabajaron en vano y las naciones se fatigaron sólo para lo que se devora el\nfuego».\n\n"},{"verse":"59","text":"Este es el mensaje que el profeta Jerem&#237;as le dio a Sera&#237;as , hijo de Ner&#237;as y nieto de Mase&#237;as, cuando se fue con el rey Sedequ&#237;as de Jud&#225; a Babilonia en el cuarto a&#241;o  de su reinado. Sera&#237;as era el funcionario real a cargo de este viaje. \n","readableText":"Este es el mensaje que el profeta Jeremías le dio a Seraías , hijo de Nerías y\nnieto de Maseías, cuando se fue con el rey Sedequías de Judá a Babilonia en el\ncuarto año de su reinado. Seraías era el funcionario real a cargo de este\nviaje.\n\n"},{"verse":"60","text":"Jerem&#237;as hab&#237;a escrito en un rollo todo el sufrimiento que caer&#237;a sobre Babilonia, o sea todo lo que ten&#237;a que ver con ella \n","readableText":"Jeremías había escrito en un rollo todo el sufrimiento que caería sobre\nBabilonia, o sea todo lo que tenía que ver con ella\n\n"},{"verse":"61","text":"y Jerem&#237;as le dijo a Sera&#237;as: &#171;Cuando vayas a Babilonia, aseg&#250;rate de leerles en voz alta todo este mensaje \n","readableText":"y Jeremías le dijo a Seraías: «Cuando vayas a Babilonia, asegúrate de leerles\nen voz alta todo este mensaje\n\n"},{"verse":"62","text":"y diles: &#8220;SE&#209;OR, t&#250; has dicho que acabar&#225;s con este lugar, hasta tal punto que nadie vivir&#225; m&#225;s aqu&#237;, ni seres humanos ni animales, porque para siempre quedar&#225; convertido en un desierto&#8221;. \n","readableText":"y diles: “SEÑOR, tú has dicho que acabarás con este lugar, hasta tal punto que\nnadie vivirá más aquí, ni seres humanos ni animales, porque para siempre\nquedará convertido en un desierto”.\n\n"},{"verse":"63","text":"Y una vez que hayas terminado de leer el rollo, &#225;tale una piedra y l&#225;nzalo al r&#237;o &#201;ufrates, \n","readableText":"Y una vez que hayas terminado de leer el rollo, átale una piedra y lánzalo al\nrío Éufrates,\n\n"},{"verse":"64","text":"entonces dir&#225;s: &#8220;As&#237; se hundir&#225; Babilonia y nunca m&#225;s se levantar&#225; de la destrucci&#243;n que har&#233; caer sobre ella&#8221;&#187;. Aqu&#237; terminan las palabras de Jerem&#237;as.\n","readableText":"entonces dirás: “Así se hundirá Babilonia y nunca más se levantará de la\ndestrucción que haré caer sobre ella”». Aquí terminan las palabras de\nJeremías.\n\n"}]}
