{"book":"JER","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estas son las palabras de Jerem&#237;as hijo de Jilqu&#237;as, uno de los sacerdotes que viv&#237;a en Anatot, tierra de Benjam&#237;n. \n","readableText":"Estas son las palabras de Jeremías hijo de Jilquías, uno de los sacerdotes que\nvivía en Anatot, tierra de Benjamín.\n\n"},{"verse":"2","text":"A Jerem&#237;as le comenzaron a llegar mensajes del SE&#209;OR en el a&#241;o 13  del reinado de Jos&#237;as hijo de Am&#243;n, rey de Jud&#225;. \n","readableText":"A Jeremías le comenzaron a llegar mensajes del SEÑOR en el año 13 del reinado\nde Josías hijo de Amón, rey de Judá.\n\n"},{"verse":"3","text":"Sigui&#243; recibiendo mensajes prof&#233;ticos durante el reinado de Joacim hijo de Jos&#237;as, rey de Jud&#225;, y continuaron hasta el final del reinado de Sedequ&#237;as, tambi&#233;n hijo de Jos&#237;as y rey de Jud&#225;. Su reinado termin&#243; cuando el pueblo de Jerusal&#233;n fue llevado como prisionero en el quinto mes de aquel a&#241;o.   \n","readableText":"Siguió recibiendo mensajes proféticos durante el reinado de Joacim hijo de\nJosías, rey de Judá, y continuaron hasta el final del reinado de Sedequías,\ntambién hijo de Josías y rey de Judá. Su reinado terminó cuando el pueblo de\nJerusalén fue llevado como prisionero en el quinto mes de aquel año.\n\n"},{"verse":"4","text":"Me lleg&#243; este mensaje del SE&#209;OR:   \n","readableText":"Me llegó este mensaje del SEÑOR:\n\n"},{"verse":"5","text":"&#171;Antes de que yo te formara en el vientre de tu madre, ya te conoc&#237;a. Antes de que nacieras, ya te hab&#237;a elegido para que fueras un profeta para las naciones&#187;.   \n","readableText":"«Antes de que yo te formara en el vientre de tu madre, ya te conocía. Antes de\nque nacieras, ya te había elegido para que fueras un profeta para las\nnaciones».\n\n"},{"verse":"6","text":"Entonces yo le respond&#237;: &#8212;Pero Se&#241;or DIOS, yo soy muy joven y no s&#233; hablar en p&#250;blico.   \n","readableText":"Entonces yo le respondí: —Pero Señor DIOS, yo soy muy joven y no sé hablar en\npúblico.\n\n"},{"verse":"7","text":"Y el SE&#209;OR me dijo: &#8212;No digas que s&#243;lo eres un joven, porque ir&#225;s a donde yo te env&#237;e y dir&#225;s todo lo que yo te ordene. \n","readableText":"Y el SEÑOR me dijo: —No digas que sólo eres un joven, porque irás a donde yo te\nenvíe y dirás todo lo que yo te ordene.\n\n"},{"verse":"8","text":"No le temas a la gente, porque yo estar&#233; protegi&#233;ndote. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"No le temas a la gente, porque yo estaré protegiéndote. Es la decisión del\nSEÑOR.\n\n"},{"verse":"9","text":"Luego el SE&#209;OR extendi&#243; su mano y me toc&#243; la boca, y me dijo el SE&#209;OR: &#171;He puesto mis palabras en tu boca.   \n","readableText":"Luego el SEÑOR extendió su mano y me tocó la boca, y me dijo el SEÑOR: «He\npuesto mis palabras en tu boca.\n\n"},{"verse":"10","text":"Hoy te he elegido a ti para llevar a cabo una tarea que afectar&#225; naciones y reinos. Los remover&#225;s y provocar&#225;s su ca&#237;da, los har&#225;s desaparecer y los destruir&#225;s y tambi&#233;n los reconstruir&#225;s y los plantar&#225;s de nuevo&#187;.   \n","readableText":"Hoy te he elegido a ti para llevar a cabo una tarea que afectará naciones y\nreinos. Los removerás y provocarás su caída, los harás desaparecer y los\ndestruirás y también los reconstruirás y los plantarás de nuevo».\n\n"},{"verse":"11","text":"Me lleg&#243; este mensaje del SE&#209;OR: &#171;&#191;Qu&#233; ves, Jerem&#237;as?&#187; Yo respond&#237;: &#171;Veo una rama de almendro&#187;. \n","readableText":"Me llegó este mensaje del SEÑOR: «¿Qué ves, Jeremías?» Yo respondí: «Veo una\nrama de almendro».\n\n"},{"verse":"12","text":"El SE&#209;OR me dijo: &#171;Has visto bien, porque estar&#233; pendiente  de que se cumpla todo lo que te digo en mi mensaje&#187;.   \n","readableText":"El SEÑOR me dijo: «Has visto bien, porque estaré pendiente de que se cumpla\ntodo lo que te digo en mi mensaje».\n\n"},{"verse":"13","text":"Me lleg&#243; por segunda vez mensaje del SE&#209;OR, diciendo: &#171;&#191;Qu&#233; ves, Jerem&#237;as?&#187; Yo respond&#237;: &#171;Veo una olla rebosante de agua hirviendo que se derrama desde el norte&#187;.   \n","readableText":"Me llegó por segunda vez mensaje del SEÑOR, diciendo: «¿Qué ves, Jeremías?» Yo\nrespondí: «Veo una olla rebosante de agua hirviendo que se derrama desde el\nnorte».\n\n"},{"verse":"14","text":"El SE&#209;OR me dijo: &#171;Desde el norte derramar&#233; la desgracia sobre todos los habitantes de Jud&#225;.   \n","readableText":"El SEÑOR me dijo: «Desde el norte derramaré la desgracia sobre todos los\nhabitantes de Judá.\n\n"},{"verse":"15","text":"Llamar&#233; a todas las familias de los reinos del norte, dice el SE&#209;OR. Los reyes de esas naciones vendr&#225;n y colocar&#225;n cada uno su trono a la entrada misma de Jerusal&#233;n. Atacar&#225;n las murallas que la rodean y atacar&#225;n todas las ciudades de Jud&#225;.   \n","readableText":"Llamaré a todas las familias de los reinos del norte, dice el SEÑOR. Los reyes\nde esas naciones vendrán y colocarán cada uno su trono a la entrada misma de\nJerusalén. Atacarán las murallas que la rodean y atacarán todas las ciudades de\nJudá.\n\n"},{"verse":"16","text":"Yo anunciar&#233; el castigo contra ese pueblo por las maldades que ha cometido. Me abandonaron, ofrecieron sacrificios a otros dioses y adoraron im&#225;genes que fabricaron con sus manos.   \n","readableText":"Yo anunciaré el castigo contra ese pueblo por las maldades que ha cometido. Me\nabandonaron, ofrecieron sacrificios a otros dioses y adoraron imágenes que\nfabricaron con sus manos.\n\n"},{"verse":"17","text":"&#187;Pero t&#250;, Jerem&#237;as, prep&#225;rate como para una batalla; ve y diles todo lo que yo te ordene. No les tengas miedo, de modo que as&#237; yo no tenga que atemorizarte ante ellos.   \n","readableText":"»Pero tú, Jeremías, prepárate como para una batalla; ve y diles todo lo que yo\nte ordene. No les tengas miedo, de modo que así yo no tenga que atemorizarte\nante ellos.\n\n"},{"verse":"18","text":"Hoy te he puesto como ciudad amurallada, como columna de hierro, como pared de bronce. Es para que te enfrentes a todo el pa&#237;s, a todos los reyes de Jud&#225;, a todos sus pr&#237;ncipes, a sus sacerdotes y a todos sus habitantes.   \n","readableText":"Hoy te he puesto como ciudad amurallada, como columna de hierro, como pared de\nbronce. Es para que te enfrentes a todo el país, a todos los reyes de Judá, a\ntodos sus príncipes, a sus sacerdotes y a todos sus habitantes.\n\n"},{"verse":"19","text":"Ellos pelear&#225;n contra ti, pero no podr&#225;n derrotarte porque yo estar&#233; contigo para sacarte de apuros. Es la decisi&#243;n del SE&#209;OR&#187;.\n","readableText":"Ellos pelearán contra ti, pero no podrán derrotarte porque yo estaré contigo\npara sacarte de apuros. Es la decisión del SEÑOR».\n\n"}]}
