{"book":"JER","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Esto es lo que me dijo el SE&#209;OR: &#171;Jerem&#237;as, ve y c&#243;mprate un cintur&#243;n de lino, col&#243;catelo en la cintura y no te la quites nunca, ni para lavarla&#187;.   \n","readableText":"Esto es lo que me dijo el SEÑOR: «Jeremías, ve y cómprate un cinturón de lino,\ncolócatelo en la cintura y no te la quites nunca, ni para lavarla».\n\n"},{"verse":"2","text":"As&#237; que compr&#233; el cintur&#243;n tal como el SE&#209;OR me hab&#237;a dicho y me lo coloqu&#233; en la cintura. \n","readableText":"Así que compré el cinturón tal como el SEÑOR me había dicho y me lo coloqué en\nla cintura.\n\n"},{"verse":"3","text":"Luego, el SE&#209;OR me dio un segundo mensaje: \n","readableText":"Luego, el SEÑOR me dio un segundo mensaje:\n\n"},{"verse":"4","text":"&#171;Toma el cintur&#243;n que compraste y que llevas en la cintura, ve a Perat  y esc&#243;ndelo all&#237; en una roca&#187;. \n","readableText":"«Toma el cinturón que compraste y que llevas en la cintura, ve a Perat y\nescóndelo allí en una roca».\n\n"},{"verse":"5","text":"As&#237; que fui y lo escond&#237; en Perat, tal como me lo hab&#237;a ordenado el SE&#209;OR.   \n","readableText":"Así que fui y lo escondí en Perat, tal como me lo había ordenado el SEÑOR.\n\n"},{"verse":"6","text":"Despu&#233;s de mucho tiempo, el SE&#209;OR me dijo: &#171;Lev&#225;ntate, y ve a Perat y toma el cintur&#243;n que te orden&#233; que escondieras&#187;. \n","readableText":"Después de mucho tiempo, el SEÑOR me dijo: «Levántate, y ve a Perat y toma el\ncinturón que te ordené que escondieras».\n\n"},{"verse":"7","text":"As&#237; que fui a Perat, cav&#233; y saqu&#233; el cintur&#243;n del lugar donde lo hab&#237;a escondido. El cintur&#243;n ya estaba podrido y no serv&#237;a para nada.   \n","readableText":"Así que fui a Perat, cavé y saqué el cinturón del lugar donde lo había\nescondido. El cinturón ya estaba podrido y no servía para nada.\n\n"},{"verse":"8","text":"Entonces el SE&#209;OR me dio este mensaje: \n","readableText":"Entonces el SEÑOR me dio este mensaje:\n\n"},{"verse":"9","text":"&#171;As&#237; como destru&#237; este cintur&#243;n, destruir&#233; el esplendor de Jud&#225; y de Jerusal&#233;n, \n","readableText":"«Así como destruí este cinturón, destruiré el esplendor de Judá y de Jerusalén,\n\n\n"},{"verse":"10","text":"pueblo perverso que se niega a escuchar mis palabras y que se gu&#237;a por la terquedad de su coraz&#243;n perverso. Se ha ido tras otros dioses para servirlos y adorarlos; es como este cintur&#243;n que no sirve para nada. \n","readableText":"pueblo perverso que se niega a escuchar mis palabras y que se guía por la\nterquedad de su corazón perverso. Se ha ido tras otros dioses para servirlos y\nadorarlos; es como este cinturón que no sirve para nada.\n\n"},{"verse":"11","text":"As&#237; como uno se ajusta el cintur&#243;n a la cintura, as&#237; hice que todo el pueblo de Israel y de Jud&#225; se ajustara a m&#237;, dice el SE&#209;OR. Yo quer&#237;a que ellos fueran mi pueblo y me dieran fama, honor y gloria, pero no me obedecieron.   \n","readableText":"Así como uno se ajusta el cinturón a la cintura, así hice que todo el pueblo de\nIsrael y de Judá se ajustara a mí, dice el SEÑOR. Yo quería que ellos fueran mi\npueblo y me dieran fama, honor y gloria, pero no me obedecieron.\n\n"},{"verse":"12","text":"&#187;Diles tambi&#233;n lo siguiente: &#8220;Esto dice el SE&#209;OR, Dios de Israel: Toda jarra debe llenarse de vino. Y ellos te dir&#225;n: &#161;Pues claro que sabemos que toda jarra debe llenarse de vino! \n","readableText":"»Diles también lo siguiente: “Esto dice el SEÑOR, Dios de Israel: Toda jarra\ndebe llenarse de vino. Y ellos te dirán: ¡Pues claro que sabemos que toda jarra\ndebe llenarse de vino!\n\n"},{"verse":"13","text":"Y t&#250; les dir&#225;s que esto dice el SE&#209;OR: Voy a embriagar a todos los habitantes de este pa&#237;s; a los reyes que se sientan en el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusal&#233;n. \n","readableText":"Y tú les dirás que esto dice el SEÑOR: Voy a embriagar a todos los habitantes\nde este país; a los reyes que se sientan en el trono de David, a los\nsacerdotes, a los profetas y a todos los habitantes de Jerusalén.\n\n"},{"verse":"14","text":"Har&#233; que se hagan pedazos unos a otros, padres e hijos por igual. No habr&#225; nada que me impida destruirlos; lo har&#233; sin compasi&#243;n y no les tendr&#233; piedad ni l&#225;stima. Es la decisi&#243;n del SE&#209;OR&#8221;&#187;.   \n","readableText":"Haré que se hagan pedazos unos a otros, padres e hijos por igual. No habrá nada\nque me impida destruirlos; lo haré sin compasión y no les tendré piedad ni\nlástima. Es la decisión del SEÑOR”».\n\n"},{"verse":"15","text":"&#161;Escuchen y ati&#233;ndame! No sean arrogantes, el SE&#209;OR habla.   \n","readableText":"¡Escuchen y atiéndame! No sean arrogantes, el SEÑOR habla.\n\n"},{"verse":"16","text":"Da gloria al SE&#209;OR tu Dios antes de que a la madrugada tropiecen tus pies en las monta&#241;as. Esperas la luz y se te vuelve tristeza. Se convierte en densa oscuridad, la luz esperas.   \n","readableText":"Da gloria al SEÑOR tu Dios antes de que a la madrugada tropiecen tus pies en\nlas montañas. Esperas la luz y se te vuelve tristeza. Se convierte en densa\noscuridad, la luz esperas.\n\n"},{"verse":"17","text":"Pero si no escuchas en secreto llorar&#233; amargamente por tu orgullo. Y mis ojos derramar&#225;n l&#225;grimas porque el reba&#241;o del SE&#209;OR ha sido capturado.   \n","readableText":"Pero si no escuchas en secreto lloraré amargamente por tu orgullo. Y mis ojos\nderramarán lágrimas porque el rebaño del SEÑOR ha sido capturado.\n\n"},{"verse":"18","text":"Diles esto al rey y a la reina madre: &#171;Bajen de sus tronos y si&#233;ntense con el resto de la gente, pues se les han ca&#237;do de la cabeza sus hermosas coronas&#187;.   \n","readableText":"Diles esto al rey y a la reina madre: «Bajen de sus tronos y siéntense con el\nresto de la gente, pues se les han caído de la cabeza sus hermosas coronas».\n\n"},{"verse":"19","text":"Las ciudades del N&#233;guev est&#225;n cerradas y no hay nadie que las abra. Todos los habitantes de Jud&#225; han sido expulsados de su tierra, desterrados en su totalidad.   \n","readableText":"Las ciudades del Néguev están cerradas y no hay nadie que las abra. Todos los\nhabitantes de Judá han sido expulsados de su tierra, desterrados en su\ntotalidad.\n\n"},{"verse":"20","text":"Levanten sus ojos y vean a los que vienen del norte. &#191;D&#243;nde est&#225; el reba&#241;o que te fue entregado, aquel reba&#241;o que era tu orgullo?   \n","readableText":"Levanten sus ojos y vean a los que vienen del norte. ¿Dónde está el rebaño que\nte fue entregado, aquel rebaño que era tu orgullo?\n\n"},{"verse":"21","text":"&#191;Qu&#233; dir&#225;s cu&#225;ndo &#233;l nombre como tus jefes a aquellos a quienes t&#250; misma ense&#241;aste? &#191;No te llenar&#225;s de un dolor tan grande como el que siente una mujer que da a luz?   \n","readableText":"¿Qué dirás cuándo él nombre como tus jefes a aquellos a quienes tú misma\nenseñaste? ¿No te llenarás de un dolor tan grande como el que siente una mujer\nque da a luz?\n\n"},{"verse":"22","text":"Y si te preguntas: &#171;&#191;Por qu&#233; me sucede esto?&#187; Pues por tus muchos pecados, te alzaron la falda y te violaron.   \n","readableText":"Y si te preguntas: «¿Por qué me sucede esto?» Pues por tus muchos pecados, te\nalzaron la falda y te violaron.\n\n"},{"verse":"23","text":"&#191;Puede el et&#237;ope cambiar el color de su piel? &#191;Puede un leopardo cambiar sus manchas? As&#237; mismo, ustedes no pueden hacer el bien, estando tan acostumbrados a hacer el mal.   \n","readableText":"¿Puede el etíope cambiar el color de su piel? ¿Puede un leopardo cambiar sus\nmanchas? Así mismo, ustedes no pueden hacer el bien, estando tan acostumbrados\na hacer el mal.\n\n"},{"verse":"24","text":"&#171;Los esparcir&#233; a ustedes por todas partes como la paja que el viento del desierto se lleva lejos.   \n","readableText":"«Los esparciré a ustedes por todas partes como la paja que el viento del\ndesierto se lleva lejos.\n\n"},{"verse":"25","text":"Eso es lo que te mereces, lo que yo plane&#233; para ti, dice el SE&#209;OR. Es por haberme olvidado y por haber confiado en dioses falsos.   \n","readableText":"Eso es lo que te mereces, lo que yo planeé para ti, dice el SEÑOR. Es por\nhaberme olvidado y por haber confiado en dioses falsos.\n\n"},{"verse":"26","text":"Yo tambi&#233;n te alzar&#233; la falda hasta cubrirte la cara para exponerte a la verg&#252;enza.   \n","readableText":"Yo también te alzaré la falda hasta cubrirte la cara para exponerte a la\nvergüenza.\n\n"},{"verse":"27","text":"Yo lo he visto todo, tus infidelidades, tus relinchos, la verg&#252;enza de tu prostituci&#243;n en las colinas y tus horribles pecados en los campos. &#161;Pobre de ti, Jerusal&#233;n! &#191;Cu&#225;nto tiempo seguir&#225;s siendo impura?&#187;\n","readableText":"Yo lo he visto todo, tus infidelidades, tus relinchos, la vergüenza de tu\nprostitución en las colinas y tus horribles pecados en los campos. ¡Pobre de\nti, Jerusalén! ¿Cuánto tiempo seguirás siendo impura?»\n\n"}]}
