{"book":"JER","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"SE&#209;OR, t&#250; eres justo aunque yo discuta contigo. Sin embargo, te voy a exponer argumentos. &#191;Por qu&#233; a los malos les va tan bien? &#191;Por qu&#233; todos los traidores se salen con la suya?   \n","readableText":"SEÑOR, tú eres justo aunque yo discuta contigo. Sin embargo, te voy a exponer\nargumentos. ¿Por qué a los malos les va tan bien? ¿Por qué todos los traidores\nse salen con la suya?\n\n"},{"verse":"2","text":"T&#250; los plantaste y echaron ra&#237;ces, crecieron y hasta dieron fruto. Te mencionan frecuentemente, pero en su interior no te tienen cerca.   \n","readableText":"Tú los plantaste y echaron raíces, crecieron y hasta dieron fruto. Te mencionan\nfrecuentemente, pero en su interior no te tienen cerca.\n\n"},{"verse":"3","text":"Pero t&#250; me conoces, SE&#209;OR, me has visto y sabes muy bien lo que siento por ti. Arr&#225;stralos como ovejas al matadero y se&#241;&#225;lalos para el d&#237;a de la matanza.   \n","readableText":"Pero tú me conoces, SEÑOR, me has visto y sabes muy bien lo que siento por ti.\nArrástralos como ovejas al matadero y señálalos para el día de la matanza.\n\n"},{"verse":"4","text":"&#191;Hasta cu&#225;ndo va a estar seca la tierra y marchita la hierba de todos los campos? Por la maldad de quienes habitan el pa&#237;s, los animales y las aves han desaparecido. Se atreven a decir: &#171;Dios no ver&#225; nuestro futuro&#187;.   \n","readableText":"¿Hasta cuándo va a estar seca la tierra y marchita la hierba de todos los\ncampos? Por la maldad de quienes habitan el país, los animales y las aves han\ndesaparecido. Se atreven a decir: «Dios no verá nuestro futuro».\n\n"},{"verse":"5","text":"&#171;Si quedas agotado cuando compites con los que corren a pie, &#191;c&#243;mo vas a poder competir con los caballos? Si s&#243;lo te sientes seguro en una tierra tranquila, &#191;qu&#233; har&#225;s cuando est&#233;s en la densa selva del Jord&#225;n?   \n","readableText":"«Si quedas agotado cuando compites con los que corren a pie, ¿cómo vas a poder\ncompetir con los caballos? Si sólo te sientes seguro en una tierra tranquila,\n¿qué harás cuando estés en la densa selva del Jordán?\n\n"},{"verse":"6","text":"Porque hasta tus hermanos y tu propia familia te han traicionado y sueltan un grito tras de ti. Aunque te hablen amablemente, no conf&#237;es en ellos.   \n","readableText":"Porque hasta tus hermanos y tu propia familia te han traicionado y sueltan un\ngrito tras de ti. Aunque te hablen amablemente, no confíes en ellos.\n\n"},{"verse":"7","text":"&#187;He abandonado mi casa, he dejado mi herencia. He entregado el amor de mi vida en manos de sus enemigos.   \n","readableText":"»He abandonado mi casa, he dejado mi herencia. He entregado el amor de mi vida\nen manos de sus enemigos.\n\n"},{"verse":"8","text":"Ella se ha vuelto para m&#237; como un le&#243;n en la selva; levanta un rugido contra m&#237;, por eso la odio.   \n","readableText":"Ella se ha vuelto para mí como un león en la selva; levanta un rugido contra\nmí, por eso la odio.\n\n"},{"verse":"9","text":"Mi pueblo est&#225; rodeado por aves de rapi&#241;a; que vengan todos los animales del campo a comer aqu&#237;.   \n","readableText":"Mi pueblo está rodeado por aves de rapiña; que vengan todos los animales del\ncampo a comer aquí.\n\n"},{"verse":"10","text":"Muchos pastores han destruido mi vi&#241;edo; han pisoteado por completo la tierra que me pertenec&#237;a. Han transformado mi tierra querida en una tierra desierta y desolada.   \n","readableText":"Muchos pastores han destruido mi viñedo; han pisoteado por completo la tierra\nque me pertenecía. Han transformado mi tierra querida en una tierra desierta y\ndesolada.\n\n"},{"verse":"11","text":"La han transformado en un desierto seco y muerto en el que nadie vive ya. Toda la tierra est&#225; destruida porque nadie les hace caso a mis palabras.   \n","readableText":"La han transformado en un desierto seco y muerto en el que nadie vive ya. Toda\nla tierra está destruida porque nadie les hace caso a mis palabras.\n\n"},{"verse":"12","text":"Han venido destructores desde todos los lugares del desierto. Todo esto sucede porque el SE&#209;OR est&#225; castigando a todos, de un extremo del pa&#237;s al otro. No habr&#225; paz para nadie.   \n","readableText":"Han venido destructores desde todos los lugares del desierto. Todo esto sucede\nporque el SEÑOR está castigando a todos, de un extremo del país al otro. No\nhabrá paz para nadie.\n\n"},{"verse":"13","text":"Sembraron trigos, pero s&#243;lo recogieron espinos. Trabajaron duro, pero no han logrado nada. Sentir&#225;n verg&#252;enza de sus resultados debido a la ira del SE&#209;OR&#187;.   \n","readableText":"Sembraron trigos, pero sólo recogieron espinos. Trabajaron duro, pero no han\nlogrado nada. Sentirán vergüenza de sus resultados debido a la ira del SEÑOR».\n\n\n"},{"verse":"14","text":"Esto dice el SE&#209;OR: &#171;En cuanto a los malos vecinos que invadieron la tierra que yo le di como posesi&#243;n a mi pueblo Israel, los voy a arrancar de su tierra. Voy a expulsar junto con ellos al pueblo de Israel. \n","readableText":"Esto dice el SEÑOR: «En cuanto a los malos vecinos que invadieron la tierra que\nyo le di como posesión a mi pueblo Israel, los voy a arrancar de su tierra. Voy\na expulsar junto con ellos al pueblo de Israel.\n\n"},{"verse":"15","text":"Pero despu&#233;s de haberlos expulsado, volver&#233; a tener compasi&#243;n de ellos y los traer&#233; de regreso, cada uno a su predio y a su propio pa&#237;s. \n","readableText":"Pero después de haberlos expulsado, volveré a tener compasión de ellos y los\ntraeré de regreso, cada uno a su predio y a su propio país.\n\n"},{"verse":"16","text":"Y si de verdad aprenden la religi&#243;n de mi pueblo, juran en mi nombre y dicen: &#8220;Por la vida del SE&#209;OR&#8221;, as&#237; como antes le ense&#241;aron a mi pueblo a jurar fidelidad a Baal, entonces les permitir&#233; vivir entre mi pueblo. \n","readableText":"Y si de verdad aprenden la religión de mi pueblo, juran en mi nombre y dicen:\n“Por la vida del SEÑOR”, así como antes le enseñaron a mi pueblo a jurar\nfidelidad a Baal, entonces les permitiré vivir entre mi pueblo.\n\n"},{"verse":"17","text":"Pero si no escuchan, expulsar&#233; por completo a esa naci&#243;n y la destruir&#233;&#187;. Es la decisi&#243;n del SE&#209;OR.\n","readableText":"Pero si no escuchan, expulsaré por completo a esa nación y la destruiré». Es la\ndecisión del SEÑOR.\n\n"}]}
