{"book":"JER","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"El SE&#209;OR le dio un segundo mensaje a Jerem&#237;as mientras se encontraba todav&#237;a detenido en el patio de la prisi&#243;n: \n","readableText":"El SEÑOR le dio un segundo mensaje a Jeremías mientras se encontraba todavía\ndetenido en el patio de la prisión:\n\n"},{"verse":"2","text":"&#171;Este es un mensaje del SE&#209;OR que cre&#243; la tierra, el SE&#209;OR que la coloc&#243; con firmeza en su lugar. Su nombre es YAV&#201;. &#201;l dice: \n","readableText":"«Este es un mensaje del SEÑOR que creó la tierra, el SEÑOR que la colocó con\nfirmeza en su lugar. Su nombre es YAVÉ. Él dice:\n\n"},{"verse":"3","text":"&#8220;Ll&#225;mame a m&#237;, que yo te responder&#233;. Te contar&#233; secretos grandiosos e inimaginables que t&#250; no conoces&#8221;. \n","readableText":"“Llámame a mí, que yo te responderé. Te contaré secretos grandiosos e\ninimaginables que tú no conoces”.\n\n"},{"verse":"4","text":"Esto dice el SE&#209;OR Dios de Israel acerca de las casas de esta ciudad y acerca de los palacios de los reyes de Jud&#225; que ser&#225;n demolidos para construir defensas contra las rampas de asalto y contra la espada: \n","readableText":"Esto dice el SEÑOR Dios de Israel acerca de las casas de esta ciudad y acerca\nde los palacios de los reyes de Judá que serán demolidos para construir\ndefensas contra las rampas de asalto y contra la espada:\n\n"},{"verse":"5","text":"&#8220;Los babilonios vendr&#225;n a luchar en contra de esta ciudad y la llenar&#225;n de los cad&#225;veres de aquellos que yo matar&#233; en medio de mi ira. Dejar&#233; de proteger a esta ciudad por todo el mal que ha hecho.   \n","readableText":"“Los babilonios vendrán a luchar en contra de esta ciudad y la llenarán de los\ncadáveres de aquellos que yo mataré en medio de mi ira. Dejaré de proteger a\nesta ciudad por todo el mal que ha hecho.\n\n"},{"verse":"6","text":"&#187;&#8221;Pero despu&#233;s les dar&#233; la salud, les traer&#233; medicina y har&#233; que gocen de paz y seguridad. \n","readableText":"»”Pero después les daré la salud, les traeré medicina y haré que gocen de paz y\nseguridad.\n\n"},{"verse":"7","text":"Cambiar&#233; la suerte de Jud&#225; y de Israel y los volver&#233; a construir para que queden como al principio. \n","readableText":"Cambiaré la suerte de Judá y de Israel y los volveré a construir para que\nqueden como al principio.\n\n"},{"verse":"8","text":"Los purificar&#233; de todos los pecados que cometieron contra m&#237; y de todas las maldades con que se rebelaron en mi contra. \n","readableText":"Los purificaré de todos los pecados que cometieron contra mí y de todas las\nmaldades con que se rebelaron en mi contra.\n\n"},{"verse":"9","text":"Entonces esta ciudad ser&#225; para m&#237; motivo de orgullo y alegr&#237;a ante todas las naciones de la tierra que oir&#225;n de todo el bien que yo le hago. Las naciones temblar&#225;n al escuchar todas las bendiciones y la prosperidad que le dar&#233; a esa ciudad&#8221;.   \n","readableText":"Entonces esta ciudad será para mí motivo de orgullo y alegría ante todas las\nnaciones de la tierra que oirán de todo el bien que yo le hago. Las naciones\ntemblarán al escuchar todas las bendiciones y la prosperidad que le daré a esa\nciudad”.\n\n"},{"verse":"10","text":"&#187;El SE&#209;OR dice: &#8220;Ustedes dicen que este lugar est&#225; desierto y que no hay en &#233;l seres humanos ni animales. Pero en las ciudades de Jud&#225; y las calles de Jerusal&#233;n hoy vac&#237;as, sin gente ni animales, se volver&#225; a escuchar \n","readableText":"»El SEÑOR dice: “Ustedes dicen que este lugar está desierto y que no hay en él\nseres humanos ni animales. Pero en las ciudades de Judá y las calles de\nJerusalén hoy vacías, sin gente ni animales, se volverá a escuchar\n\n"},{"verse":"11","text":"el sonido de alegr&#237;a y de celebraci&#243;n, el canto del novio y de la novia, y de la gente que dice: &#187;&#8221;Alaben al SE&#209;OR Todopoderoso porque el SE&#209;OR es bueno y su fiel amor es eterno. Eso es lo que volver&#225;n a decir quienes vengan al templo del SE&#209;OR a hacer sus ofrendas de acci&#243;n de gracias, porque yo cambiar&#233; la suerte de este pa&#237;s para que vuelva a ser como era al principio&#8221;. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"el sonido de alegría y de celebración, el canto del novio y de la novia, y de\nla gente que dice: »”Alaben al SEÑOR Todopoderoso porque el SEÑOR es bueno y su\nfiel amor es eterno. Eso es lo que volverán a decir quienes vengan al templo\ndel SEÑOR a hacer sus ofrendas de acción de gracias, porque yo cambiaré la\nsuerte de este país para que vuelva a ser como era al principio”. Es la\ndecisión del SEÑOR.\n\n"},{"verse":"12","text":"&#187;Esto dice el SE&#209;OR Todopoderoso: &#8220;En este lugar ahora desierto, sin seres humanos ni animales, y en todas sus ciudades, volver&#225; a haber pastos donde los pastores lleven a descansar a sus reba&#241;os. \n","readableText":"»Esto dice el SEÑOR Todopoderoso: “En este lugar ahora desierto, sin seres\nhumanos ni animales, y en todas sus ciudades, volverá a haber pastos donde los\npastores lleven a descansar a sus rebaños.\n\n"},{"verse":"13","text":"En las ciudades de la monta&#241;a, en las ciudades de la Sefel&#225; y en las ciudades del N&#233;guev, en la tierra de Benjam&#237;n, en los alrededores de Jerusal&#233;n y en las ciudades de Jud&#225; se volver&#225;n a ver pastores contando sus ovejas. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"En las ciudades de la montaña, en las ciudades de la Sefelá y en las ciudades\ndel Néguev, en la tierra de Benjamín, en los alrededores de Jerusalén y en las\nciudades de Judá se volverán a ver pastores contando sus ovejas. Es la decisión\ndel SEÑOR.\n\n"},{"verse":"14","text":"&#187;&#8221;El SE&#209;OR dice: Llegar&#225; el d&#237;a en que cumplir&#233; la promesa de bendici&#243;n que hice al pueblo de Israel y al pueblo de Jud&#225;.   \n","readableText":"»”El SEÑOR dice: Llegará el día en que cumpliré la promesa de bendición que\nhice al pueblo de Israel y al pueblo de Judá.\n\n"},{"verse":"15","text":"&#187;&#8221;En esos d&#237;as y en aquel tiempo har&#233; que nazca para la familia de David un reto&#241;o justo que establecer&#225; el derecho y la justicia en el pa&#237;s.   \n","readableText":"»”En esos días y en aquel tiempo haré que nazca para la familia de David un\nretoño justo que establecerá el derecho y la justicia en el país.\n\n"},{"verse":"16","text":"En esos d&#237;as Jud&#225; estar&#225; a salvo y Jerusal&#233;n vivir&#225; con seguridad. El nombre del reto&#241;o ser&#225;: &#8216;El SE&#209;OR es nuestra justicia&#8217;&#8221;.   \n","readableText":"En esos días Judá estará a salvo y Jerusalén vivirá con seguridad. El nombre\ndel retoño será: ‘El SEÑOR es nuestra justicia’”.\n\n"},{"verse":"17","text":"&#187;Porque esto dice el SE&#209;OR: &#8220;Nunca faltar&#225; un descendiente de David que ocupe el trono de la naci&#243;n de Israel; \n","readableText":"»Porque esto dice el SEÑOR: “Nunca faltará un descendiente de David que ocupe\nel trono de la nación de Israel;\n\n"},{"verse":"18","text":"ni faltar&#225;n nunca descendientes de los sacerdotes levitas que ofrezcan delante de m&#237; sacrificios que deben quemarse completamente, que quemen ofrendas de cereal y que presenten sacrificios cada d&#237;a&#8221;&#187;.   \n","readableText":"ni faltarán nunca descendientes de los sacerdotes levitas que ofrezcan delante\nde mí sacrificios que deben quemarse completamente, que quemen ofrendas de\ncereal y que presenten sacrificios cada día”».\n\n"},{"verse":"19","text":"Vino mensaje del SE&#209;OR a Jerem&#237;as: \n","readableText":"Vino mensaje del SEÑOR a Jeremías:\n\n"},{"verse":"20","text":"&#171;Esto dice el SE&#209;OR: &#8220;Si pudiera romperse el pacto que tengo con el d&#237;a y con la noche, de modo que no aparezcan a su debido tiempo, \n","readableText":"«Esto dice el SEÑOR: “Si pudiera romperse el pacto que tengo con el día y con\nla noche, de modo que no aparezcan a su debido tiempo,\n\n"},{"verse":"21","text":"entonces el pacto que tengo con mi siervo David tambi&#233;n podr&#237;a romperse para que nunca un hijo suyo gobernara en su trono y mi pacto con mis siervos los sacerdotes levitas podr&#237;a romperse tambi&#233;n. \n","readableText":"entonces el pacto que tengo con mi siervo David también podría romperse para\nque nunca un hijo suyo gobernara en su trono y mi pacto con mis siervos los\nsacerdotes levitas podría romperse también.\n\n"},{"verse":"22","text":"Al igual que no se pueden contar las estrellas del cielo o la arena del mar, yo multiplicar&#233; a los hijos de mi siervo David y de los levitas que me sirven&#8221;&#187;.   \n","readableText":"Al igual que no se pueden contar las estrellas del cielo o la arena del mar, yo\nmultiplicaré a los hijos de mi siervo David y de los levitas que me sirven”».\n\n\n"},{"verse":"23","text":"Vino mensaje del SE&#209;OR a Jerem&#237;as y le dijo: \n","readableText":"Vino mensaje del SEÑOR a Jeremías y le dijo:\n\n"},{"verse":"24","text":"&#171;&#191;Acaso no has escuchado que esta gente dice: &#8220;Las dos familias que el SE&#209;OR mismo hab&#237;a elegido, ahora &#233;l las rechaza&#8221;? Ellos desprecian a mi pueblo y ya no lo consideran una naci&#243;n. \n","readableText":"«¿Acaso no has escuchado que esta gente dice: “Las dos familias que el SEÑOR\nmismo había elegido, ahora él las rechaza”? Ellos desprecian a mi pueblo y ya\nno lo consideran una nación.\n\n"},{"verse":"25","text":"Esto dice el SE&#209;OR: &#8220;Si yo no hice un pacto con el d&#237;a y la noche y si no establec&#237; las reglas que controlan el cielo y la tierra, \n","readableText":"Esto dice el SEÑOR: “Si yo no hice un pacto con el día y la noche y si no\nestablecí las reglas que controlan el cielo y la tierra,\n\n"},{"verse":"26","text":"entonces es verdad que rechazar&#233; a los hijos de Jacob y de mi siervo David, y no elegir&#233; de entre sus hijos al que gobierne a los hijos de Abraham, Isaac y Jacob. Pero yo cambiar&#233; su suerte y tendr&#233; compasi&#243;n de ellos&#8221;&#187;.\n","readableText":"entonces es verdad que rechazaré a los hijos de Jacob y de mi siervo David, y\nno elegiré de entre sus hijos al que gobierne a los hijos de Abraham, Isaac y\nJacob. Pero yo cambiaré su suerte y tendré compasión de ellos”».\n\n"}]}
