{"book":"JER","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"El SE&#209;OR me dio este mensaje: \n","readableText":"El SEÑOR me dio este mensaje:\n\n"},{"verse":"2","text":"&#171;Ve y anuncia al pueblo de Jerusal&#233;n que esto dice el SE&#209;OR: &#187;&#8220;Yo recuerdo el fiel amor que me demostrabas cuando eras joven; el cari&#241;o que sent&#237;as por m&#237; cuando eras mi esposa. Recuerdo que me segu&#237;as por el desierto, en una tierra no cultivada.   \n","readableText":"«Ve y anuncia al pueblo de Jerusalén que esto dice el SEÑOR: »“Yo recuerdo el\nfiel amor que me demostrabas cuando eras joven; el cariño que sentías por mí\ncuando eras mi esposa. Recuerdo que me seguías por el desierto, en una tierra\nno cultivada.\n\n"},{"verse":"3","text":"El pueblo de Israel existe solo para que el SE&#209;OR lo disfrute: como la primera cosecha de uvas pare el vino. Todos los que tomaron lo que quer&#237;an para ellos recib&#237;a su castigo, el desastre ca&#237;a sobre &#233;l&#8221;&#187;. Lo dice el SE&#209;OR.   \n","readableText":"El pueblo de Israel existe solo para que el SEÑOR lo disfrute: como la primera\ncosecha de uvas pare el vino. Todos los que tomaron lo que querían para ellos\nrecibía su castigo, el desastre caía sobre él”». Lo dice el SEÑOR.\n\n"},{"verse":"4","text":"Descendientes de Jacob escuchen el mensaje del SE&#209;OR. Familias de Israel, atiendan. \n","readableText":"Descendientes de Jacob escuchen el mensaje del SEÑOR. Familias de Israel,\natiendan.\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR: &#171;&#191;Qu&#233; vieron de malo en m&#237; sus antepasados para que se alejaran de m&#237;? Ellos se fueron a adorar lo que no val&#237;a nada y terminaron ellos mismos valiendo nada.   \n","readableText":"Esto dice el SEÑOR: «¿Qué vieron de malo en mí sus antepasados para que se\nalejaran de mí? Ellos se fueron a adorar lo que no valía nada y terminaron\nellos mismos valiendo nada.\n\n"},{"verse":"6","text":"Nunca preguntaron: &#8220;&#191;D&#243;nde est&#225; el SE&#209;OR que nos sac&#243; de Egipto, que nos gui&#243; por el desierto, por tierra seca y en ruinas, que nos gui&#243; por tierra oscura y peligrosa, una tierra inexplorada en donde no vive nadie?&#8221;   \n","readableText":"Nunca preguntaron: “¿Dónde está el SEÑOR que nos sacó de Egipto, que nos guió\npor el desierto, por tierra seca y en ruinas, que nos guió por tierra oscura y\npeligrosa, una tierra inexplorada en donde no vive nadie?”\n\n"},{"verse":"7","text":"&#187;Yo los traje a una tierra f&#233;rtil para que comieran de sus frutos y de todo lo bueno que produc&#237;a. Pero ustedes profanaron mi tierra; me da asco en lo que convirtieron mi propiedad.   \n","readableText":"»Yo los traje a una tierra fértil para que comieran de sus frutos y de todo lo\nbueno que producía. Pero ustedes profanaron mi tierra; me da asco en lo que\nconvirtieron mi propiedad.\n\n"},{"verse":"8","text":"&#187;Los sacerdotes no se preguntaron: &#8220;&#191;D&#243;nde est&#225; el SE&#209;OR?&#8221; La gente que maneja la ley no me reconoci&#243;. Los l&#237;deres se pusieron en mi contra; los profetas se convirtieron en voceros de Baal y se fueron tras &#237;dolos que no sirven para nada.   \n","readableText":"»Los sacerdotes no se preguntaron: “¿Dónde está el SEÑOR?” La gente que maneja\nla ley no me reconoció. Los líderes se pusieron en mi contra; los profetas se\nconvirtieron en voceros de Baal y se fueron tras ídolos que no sirven para\nnada.\n\n"},{"verse":"9","text":"Por eso, dice el SE&#209;OR, los acusar&#233; de nuevo, y acusar&#233; a los hijos de sus hijos.   \n","readableText":"Por eso, dice el SEÑOR, los acusaré de nuevo, y acusaré a los hijos de sus\nhijos.\n\n"},{"verse":"10","text":"Vayan a las islas de Chipre y vean lo que all&#237; sucede. Env&#237;en a alguien a Cedar para que observe con cuidado lo que all&#237; sucede, para averiguar si ha sucedido algo parecido,   \n","readableText":"Vayan a las islas de Chipre y vean lo que allí sucede. Envíen a alguien a Cedar\npara que observe con cuidado lo que allí sucede, para averiguar si ha sucedido\nalgo parecido,\n\n"},{"verse":"11","text":"que una naci&#243;n haya cambiado de dioses, y eso que sus dioses ni siquiera son verdaderos. En cambio, mi pueblo ha cambiado la gloria de Dios por &#237;dolos que no sirven para nada.   \n","readableText":"que una nación haya cambiado de dioses, y eso que sus dioses ni siquiera son\nverdaderos. En cambio, mi pueblo ha cambiado la gloria de Dios por ídolos que\nno sirven para nada.\n\n"},{"verse":"12","text":"&#161;As&#243;mbrense, cielos! Conmu&#233;vanse y qu&#233;dense completamente turbados, dice el SE&#209;OR.   \n","readableText":"¡Asómbrense, cielos! Conmuévanse y quédense completamente turbados, dice el\nSEÑOR.\n\n"},{"verse":"13","text":"&#187;Mi pueblo ha cometido dos pecados en mi contra: Me ha abandonado a m&#237;, fuente de agua viva, y luego ha cavado sus propias cisternas; pero esas cisternas est&#225;n rotas y no pueden darles agua.   \n","readableText":"»Mi pueblo ha cometido dos pecados en mi contra: Me ha abandonado a mí, fuente\nde agua viva, y luego ha cavado sus propias cisternas; pero esas cisternas\nestán rotas y no pueden darles agua.\n\n"},{"verse":"14","text":"&#187;&#191;Acaso es Israel un esclavo? &#191;Es esclavo de nacimiento? &#191;Entonces por qu&#233; lo saquean?   \n","readableText":"»¿Acaso es Israel un esclavo? ¿Es esclavo de nacimiento? ¿Entonces por qué lo\nsaquean?\n\n"},{"verse":"15","text":"Los leones rugen a su alrededor, lanzan fuertes rugidos. Han convertido a Israel en un mont&#243;n de ruinas, han quemado sus ciudades hasta dejarlas deshabitadas.   \n","readableText":"Los leones rugen a su alrededor, lanzan fuertes rugidos. Han convertido a\nIsrael en un montón de ruinas, han quemado sus ciudades hasta dejarlas\ndeshabitadas.\n\n"},{"verse":"16","text":"Incluso los de Menfis y Tafnes te humillaron.   \n","readableText":"Incluso los de Menfis y Tafnes te humillaron.\n\n"},{"verse":"17","text":"Todo esto te ha pasado por haber abandonado al SE&#209;OR tu Dios cuando &#233;l te guiaba por el camino.   \n","readableText":"Todo esto te ha pasado por haber abandonado al SEÑOR tu Dios cuando él te\nguiaba por el camino.\n\n"},{"verse":"18","text":"Y ahora, &#191;de qu&#233; te sirve ir a Egipto a beber agua del Nilo? &#191;Por qu&#233; quieres ir a Asiria a beber agua del &#201;ufrates?   \n","readableText":"Y ahora, ¿de qué te sirve ir a Egipto a beber agua del Nilo? ¿Por qué quieres\nir a Asiria a beber agua del Éufrates?\n\n"},{"verse":"19","text":"Tu propia maldad recaer&#225; sobre ti y tu rebeld&#237;a te dar&#225; una lecci&#243;n. As&#237; ver&#225;s y entender&#225;s lo malo y amargo que es abandonar al SE&#209;OR tu Dios, y no respetarme como deber&#237;as. Es la decisi&#243;n del Se&#241;or DIOS Todopoderoso.   \n","readableText":"Tu propia maldad recaerá sobre ti y tu rebeldía te dará una lección. Así verás\ny entenderás lo malo y amargo que es abandonar al SEÑOR tu Dios, y no\nrespetarme como deberías. Es la decisión del Señor DIOS Todopoderoso.\n\n"},{"verse":"20","text":"&#187;Hace mucho tiempo rompiste tu yugo y te quitaste las cadenas que te ataban a m&#237;. Dijiste que ya no me servir&#237;as y como una prostituta te tendiste en cada colina y bajo cada &#225;rbol frondoso.   \n","readableText":"»Hace mucho tiempo rompiste tu yugo y te quitaste las cadenas que te ataban a\nmí. Dijiste que ya no me servirías y como una prostituta te tendiste en cada\ncolina y bajo cada árbol frondoso.\n\n"},{"verse":"21","text":"Pero yo te plant&#233; como una vid seleccionada, toda ella de la mejor semilla. &#191;C&#243;mo es que te degeneraste tanto que ante mi te has convertido en una vid extra&#241;a?   \n","readableText":"Pero yo te planté como una vid seleccionada, toda ella de la mejor semilla.\n¿Cómo es que te degeneraste tanto que ante mi te has convertido en una vid\nextraña?\n\n"},{"verse":"22","text":"Aunque te ba&#241;es con lej&#237;a y mucho jab&#243;n, para m&#237; seguir&#225;s manchada por tus pecados. Lo dice el Se&#241;or DIOS.   \n","readableText":"Aunque te bañes con lejía y mucho jabón, para mí seguirás manchada por tus\npecados. Lo dice el Señor DIOS.\n\n"},{"verse":"23","text":"&#187;&#191;C&#243;mo te atreves a decir: &#8220;No me he corrompido ni he adorado dioses falsos&#8221;? Observa tu comportamiento en el valle y reconoce lo que has hecho, camella que anda a la ligera, de aqu&#237; para all&#225;;   \n","readableText":"»¿Cómo te atreves a decir: “No me he corrompido ni he adorado dioses falsos”?\nObserva tu comportamiento en el valle y reconoce lo que has hecho, camella que\nanda a la ligera, de aquí para allá;\n\n"},{"verse":"24","text":"burra salvaje, que tira al monte, que ardiendo de ganas olfatea el viento. Cuando est&#225; en celo, no hay quien la controle. El macho que quiera aparearse con ella, no tendr&#225; que buscar mucho porque es f&#225;cil de encontrar cuando est&#225; en &#233;poca de celo.   \n","readableText":"burra salvaje, que tira al monte, que ardiendo de ganas olfatea el viento.\nCuando está en celo, no hay quien la controle. El macho que quiera aparearse\ncon ella, no tendrá que buscar mucho porque es fácil de encontrar cuando está\nen época de celo.\n\n"},{"verse":"25","text":"No andes corriendo con los pies descalzos, ni dejes que se te reseque la garganta. Pero t&#250; dices: &#8220;&#161;Ni modo, no hay remedio! Me gustan los extra&#241;os y me ir&#233; tras ellos&#8221;.   \n","readableText":"No andes corriendo con los pies descalzos, ni dejes que se te reseque la\ngarganta. Pero tú dices: “¡Ni modo, no hay remedio! Me gustan los extraños y me\niré tras ellos”.\n\n"},{"verse":"26","text":"&#187;As&#237; como un ladr&#243;n se averg&#252;enza cuando lo atrapan, as&#237; se avergonzar&#225;n la naci&#243;n de Israel, sus reyes y sus l&#237;deres, junto con sus sacerdotes y profetas.   \n","readableText":"»Así como un ladrón se avergüenza cuando lo atrapan, así se avergonzarán la\nnación de Israel, sus reyes y sus líderes, junto con sus sacerdotes y profetas.\n\n\n"},{"verse":"27","text":"Es que a un &#225;rbol le dicen: &#8220;T&#250; eres mi padre&#8221;; y a una piedra le dicen: &#8220;T&#250; eres mi madre&#8221;. Me dieron la espalda, no me dan la cara; pero cuando estaban sufriendo me dijeron: &#8220;Lev&#225;ntate y s&#225;lvanos&#8221;.   \n","readableText":"Es que a un árbol le dicen: “Tú eres mi padre”; y a una piedra le dicen: “Tú\neres mi madre”. Me dieron la espalda, no me dan la cara; pero cuando estaban\nsufriendo me dijeron: “Levántate y sálvanos”.\n\n"},{"verse":"28","text":"Jud&#225;, &#191;d&#243;nde est&#225;n los dioses que t&#250; hiciste? Tienes tantos dioses como ciudades; pues que ellos vengan y te salven cuando est&#233;s en desgracia.   \n","readableText":"Judá, ¿dónde están los dioses que tú hiciste? Tienes tantos dioses como\nciudades; pues que ellos vengan y te salven cuando estés en desgracia.\n\n"},{"verse":"29","text":"&#8220;&#191;Por qu&#233; te pones a alegar conmigo si todos ustedes se rebelaron contra m&#237;?&#8221; Lo dice el SE&#209;OR.   \n","readableText":"“¿Por qué te pones a alegar conmigo si todos ustedes se rebelaron contra mí?”\nLo dice el SEÑOR.\n\n"},{"verse":"30","text":"&#187;No sirvi&#243; de nada haber castigado a tus hijos, no aprendieron la lecci&#243;n que les di. Como un feroz le&#243;n ustedes devoraron a espada a sus profetas.   \n","readableText":"»No sirvió de nada haber castigado a tus hijos, no aprendieron la lección que\nles di. Como un feroz león ustedes devoraron a espada a sus profetas.\n\n"},{"verse":"31","text":"Y ustedes, los de esta generaci&#243;n, presten atenci&#243;n a lo que les dice el SE&#209;OR: &#191;Acaso he sido como un desierto para Israel? &#191;He sido como una tierra oscura y peligrosa para ellos? Entonces, &#191;por qu&#233; dices, pueblo m&#237;o: &#8220;Somos libres, nunca m&#225;s volveremos a ti&#8221;?   \n","readableText":"Y ustedes, los de esta generación, presten atención a lo que les dice el SEÑOR:\n¿Acaso he sido como un desierto para Israel? ¿He sido como una tierra oscura y\npeligrosa para ellos? Entonces, ¿por qué dices, pueblo mío: “Somos libres,\nnunca más volveremos a ti”?\n\n"},{"verse":"32","text":"&#191;Se puede olvidar una esposa de sus joyas y del vestido de novia? Sin embargo, mi pueblo hace mucho tiempo que se olvid&#243; de m&#237;.   \n","readableText":"¿Se puede olvidar una esposa de sus joyas y del vestido de novia? Sin embargo,\nmi pueblo hace mucho tiempo que se olvidó de mí.\n\n"},{"verse":"33","text":"Jud&#225;, &#161;qu&#233; bien te las arreglas para buscar otros amantes! &#161;Hasta las m&#225;s malas aprenden de ti!   \n","readableText":"Judá, ¡qué bien te las arreglas para buscar otros amantes! ¡Hasta las más malas\naprenden de ti!\n\n"},{"verse":"34","text":"La falda de tu vestido est&#225; manchada de sangre, sangre de gente pobre e inocente. No los sorprendiste robando tu casa, sin embargo los mataste,   \n","readableText":"La falda de tu vestido está manchada de sangre, sangre de gente pobre e\ninocente. No los sorprendiste robando tu casa, sin embargo los mataste,\n\n"},{"verse":"35","text":"y dices: &#8220;Soy inocente, en realidad Dios ya no est&#225; enojado conmigo&#8221;. Te voy a juzgar por haber dicho: &#8220;No he pecado&#8221;.   \n","readableText":"y dices: “Soy inocente, en realidad Dios ya no está enojado conmigo”. Te voy a\njuzgar por haber dicho: “No he pecado”.\n\n"},{"verse":"36","text":"Qu&#233; f&#225;cil te resulta cambiar de camino; pero as&#237; como Asiria te enga&#241;&#243;, tambi&#233;n Egipto te va a enga&#241;ar.   \n","readableText":"Qué fácil te resulta cambiar de camino; pero así como Asiria te engañó, también\nEgipto te va a engañar.\n\n"},{"verse":"37","text":"Saldr&#225;s de Egipto avergonzada, porque el SE&#209;OR ha desechado a aquellos en quienes conf&#237;as, y no conseguir&#225;s nada con ellos.\n","readableText":"Saldrás de Egipto avergonzada, porque el SEÑOR ha desechado a aquellos en\nquienes confías, y no conseguirás nada con ellos.\n\n"}]}
