{"book":"JER","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#171;Recorran las calles de Jerusal&#233;n y observen con cuidado lo que sucede all&#237;. Busquen por todas las plazas a ver si encuentran a alguien que haga el bien y que cumpla fielmente sus promesas. Si lo encuentran, perdonar&#233; a Jerusal&#233;n.   \n","readableText":"«Recorran las calles de Jerusalén y observen con cuidado lo que sucede allí.\nBusquen por todas las plazas a ver si encuentran a alguien que haga el bien y\nque cumpla fielmente sus promesas. Si lo encuentran, perdonaré a Jerusalén.\n\n"},{"verse":"2","text":"Aunque juren en el nombre del SE&#209;OR serme fieles, no cumplen lo que prometen&#187;.   \n","readableText":"Aunque juren en el nombre del SEÑOR serme fieles, no cumplen lo que prometen».\n\n\n"},{"verse":"3","text":"SE&#209;OR, lo que t&#250; buscas es que tu pueblo sea fiel. Les diste una bofetada, pero no sintieron nada. Los hiciste picadillo, pero no aceptaron la disciplina. Son m&#225;s tercos que una roca; se niegan a cambiar su manera de pensar y de vivir.   \n","readableText":"SEÑOR, lo que tú buscas es que tu pueblo sea fiel. Les diste una bofetada, pero\nno sintieron nada. Los hiciste picadillo, pero no aceptaron la disciplina. Son\nmás tercos que una roca; se niegan a cambiar su manera de pensar y de vivir.\n\n"},{"verse":"4","text":"Entonces me dije: &#171;Esos son s&#243;lo los pobres e ignorantes, por eso act&#250;an as&#237;. No conocen el camino del SE&#209;OR ni lo que Dios ha ordenado.   \n","readableText":"Entonces me dije: «Esos son sólo los pobres e ignorantes, por eso actúan así.\nNo conocen el camino del SEÑOR ni lo que Dios ha ordenado.\n\n"},{"verse":"5","text":"Ir&#233; entonces a la gente rica e importante y les hablar&#233;. De seguro ellos conocen el camino del SE&#209;OR y lo que &#233;l ha ordenado&#187;. Pero todos ellos tambi&#233;n hab&#237;an quebrado el yugo y roto las ataduras.   \n","readableText":"Iré entonces a la gente rica e importante y les hablaré. De seguro ellos\nconocen el camino del SEÑOR y lo que él ha ordenado». Pero todos ellos también\nhabían quebrado el yugo y roto las ataduras.\n\n"},{"verse":"6","text":"Por eso los atacar&#225; el le&#243;n de la selva; el lobo del desierto los destruir&#225;. Un leopardo acecha sus ciudades y destrozar&#225; a todo el que salga de ellas. Esto suceder&#225; porque han cometido muchos cr&#237;menes y rebeliones.   \n","readableText":"Por eso los atacará el león de la selva; el lobo del desierto los destruirá. Un\nleopardo acecha sus ciudades y destrozará a todo el que salga de ellas. Esto\nsucederá porque han cometido muchos crímenes y rebeliones.\n\n"},{"verse":"7","text":"&#171;&#191;Por qu&#233; tengo que perdonarte? Tus hijos me han abandonado y juran por dioses que no existen. Les di todo lo que necesitaban, pero ellos me fueron infieles. Todos en tropel se fueron a la casa de las prostitutas.   \n","readableText":"«¿Por qué tengo que perdonarte? Tus hijos me han abandonado y juran por dioses\nque no existen. Les di todo lo que necesitaban, pero ellos me fueron infieles.\nTodos en tropel se fueron a la casa de las prostitutas.\n\n"},{"verse":"8","text":"Como caballos ansiosos, cada uno relincha tras la mujer de otro.   \n","readableText":"Como caballos ansiosos, cada uno relincha tras la mujer de otro.\n\n"},{"verse":"9","text":"&#191;Es que no he de castigarlos por eso? El SE&#209;OR as&#237; lo dice. &#191;Acaso no voy a vengarme de una naci&#243;n como esa?   \n","readableText":"¿Es que no he de castigarlos por eso? El SEÑOR así lo dice. ¿Acaso no voy a\nvengarme de una nación como esa?\n\n"},{"verse":"10","text":"&#187;Vayan a los vi&#241;edos de Jud&#225; y destr&#250;yanlos, pero no por completo. Corten todas sus ramas porque ya no son del SE&#209;OR.   \n","readableText":"»Vayan a los viñedos de Judá y destrúyanlos, pero no por completo. Corten todas\nsus ramas porque ya no son del SEÑOR.\n\n"},{"verse":"11","text":"El pueblo de Israel y el pueblo de Jud&#225; han sido completamente deshonestos conmigo&#187;. Lo dice el SE&#209;OR.   \n","readableText":"El pueblo de Israel y el pueblo de Judá han sido completamente deshonestos\nconmigo». Lo dice el SEÑOR.\n\n"},{"verse":"12","text":"Han negado al SE&#209;OR y dicen: &#171;Dios no existe, nada malo nos va a suceder, nuestros ojos no ver&#225;n guerras ni hambre.   \n","readableText":"Han negado al SEÑOR y dicen: «Dios no existe, nada malo nos va a suceder,\nnuestros ojos no verán guerras ni hambre.\n\n"},{"verse":"13","text":"Los profetas son s&#243;lo viento; Dios no les ha dicho nada. Lo que dicen es lo que les pasar&#225; a ellos mismos&#187;.   \n","readableText":"Los profetas son sólo viento; Dios no les ha dicho nada. Lo que dicen es lo que\nles pasará a ellos mismos».\n\n"},{"verse":"14","text":"Por tanto, esto dice el SE&#209;OR, el Dios Todopoderoso: &#171;Por haber dicho todo eso, voy a hacer que mis palabras sean como fuego en tu boca, y que este pueblo sea como le&#241;a que ese fuego consumir&#225;.   \n","readableText":"Por tanto, esto dice el SEÑOR, el Dios Todopoderoso: «Por haber dicho todo eso,\nvoy a hacer que mis palabras sean como fuego en tu boca, y que este pueblo sea\ncomo leña que ese fuego consumirá.\n\n"},{"verse":"15","text":"Israel, este es mensaje del SE&#209;OR: &#8220;Traer&#233; de lejos una naci&#243;n fuerte y con una larga historia. T&#250; no conoces el idioma de esa naci&#243;n y no entiendes lo que dicen&#8221;.   \n","readableText":"Israel, este es mensaje del SEÑOR: “Traeré de lejos una nación fuerte y con una\nlarga historia. Tú no conoces el idioma de esa nación y no entiendes lo que\ndicen”.\n\n"},{"verse":"16","text":"Todos ellos son guerreros valientes; la bolsa donde cargan sus flechas es como un sepulcro abierto.   \n","readableText":"Todos ellos son guerreros valientes; la bolsa donde cargan sus flechas es como\nun sepulcro abierto.\n\n"},{"verse":"17","text":"Ellos consumir&#225;n toda tu cosecha y alimentos; devorar&#225;n a tus hijos y a tus hijas. Se comer&#225;n tus ovejas y ganado, tus uvas y tus higos. Destruir&#225;n a filo de espada tus ciudades amuralladas en las que tanto conf&#237;as.   \n","readableText":"Ellos consumirán toda tu cosecha y alimentos; devorarán a tus hijos y a tus\nhijas. Se comerán tus ovejas y ganado, tus uvas y tus higos. Destruirán a filo\nde espada tus ciudades amuralladas en las que tanto confías.\n\n"},{"verse":"18","text":"&#187;Pero ni siquiera en esos d&#237;as, dice el SE&#209;OR, te destruir&#233; por completo, Jud&#225;. \n","readableText":"»Pero ni siquiera en esos días, dice el SEÑOR, te destruiré por completo, Judá.\n\n\n"},{"verse":"19","text":"Y cuando te pregunten: &#8220;&#191;Por qu&#233; el SE&#209;OR nuestro Dios nos ha hecho todo esto?&#8221;, entonces t&#250; les dir&#225;s: &#8220;As&#237; como me abandonaron y en su propia tierra se pusieron a servir a dioses extranjeros, as&#237; tambi&#233;n en la tierra de otros tendr&#225;n que servir a gente extranjera&#8221;.   \n","readableText":"Y cuando te pregunten: “¿Por qué el SEÑOR nuestro Dios nos ha hecho todo\nesto?”, entonces tú les dirás: “Así como me abandonaron y en su propia tierra\nse pusieron a servir a dioses extranjeros, así también en la tierra de otros\ntendrán que servir a gente extranjera”.\n\n"},{"verse":"20","text":"&#187;Denle este mensaje a la familia de Jacob y hagan que lo escuchen en Jud&#225;:   \n","readableText":"»Denle este mensaje a la familia de Jacob y hagan que lo escuchen en Judá:\n\n"},{"verse":"21","text":"Escucha esto, pueblo insensato e ignorante, que tiene ojos, pero no ve, que tiene o&#237;dos, pero no escucha.   \n","readableText":"Escucha esto, pueblo insensato e ignorante, que tiene ojos, pero no ve, que\ntiene oídos, pero no escucha.\n\n"},{"verse":"22","text":"&#191;Acaso no me tienen miedo?, dice el SE&#209;OR. &#187;&#191;No deber&#237;an temblar ante mi presencia? Yo puse la arena como l&#237;mite del oc&#233;ano, para que el mar nunca se desborde. Las olas vienen y van, pero no pueden traspasar el l&#237;mite; aunque rujan, no podr&#225;n ir m&#225;s all&#225; de &#233;l.   \n","readableText":"¿Acaso no me tienen miedo?, dice el SEÑOR. »¿No deberían temblar ante mi\npresencia? Yo puse la arena como límite del océano, para que el mar nunca se\ndesborde. Las olas vienen y van, pero no pueden traspasar el límite; aunque\nrujan, no podrán ir más allá de él.\n\n"},{"verse":"23","text":"Pero este pueblo tiene un coraz&#243;n terco y rebelde; se desviaron y se fueron por su lado.   \n","readableText":"Pero este pueblo tiene un corazón terco y rebelde; se desviaron y se fueron por\nsu lado.\n\n"},{"verse":"24","text":"No se detienen a pensar ni dicen: &#8220;Teng&#225;mosle respeto al SE&#209;OR nuestro Dios, quien a su debido tiempo nos da la lluvia de oto&#241;o y primavera, quien se asegura de que tengamos la cosecha en el tiempo apropiado&#8221;.   \n","readableText":"No se detienen a pensar ni dicen: “Tengámosle respeto al SEÑOR nuestro Dios,\nquien a su debido tiempo nos da la lluvia de otoño y primavera, quien se\nasegura de que tengamos la cosecha en el tiempo apropiado”.\n\n"},{"verse":"25","text":"Pero por causa de sus maldades, todo eso ha cambiado; sus pecados no han permitido que ustedes disfruten de esos bienes.   \n","readableText":"Pero por causa de sus maldades, todo eso ha cambiado; sus pecados no han\npermitido que ustedes disfruten de esos bienes.\n\n"},{"verse":"26","text":"Porque hay gente perversa entre mi pueblo, que est&#225; vigilante como quien caza p&#225;jaros, que pone trampas para atrapar a los dem&#225;s.   \n","readableText":"Porque hay gente perversa entre mi pueblo, que está vigilante como quien caza\npájaros, que pone trampas para atrapar a los demás.\n\n"},{"verse":"27","text":"Igual que una jaula llena de p&#225;jaros, sus casas est&#225;n llenas de mentiras; as&#237; es como se han hecho ricos e importantes.   \n","readableText":"Igual que una jaula llena de pájaros, sus casas están llenas de mentiras; así\nes como se han hecho ricos e importantes.\n\n"},{"verse":"28","text":"Est&#225;n gordos y suaves y sus maldades no tienen fin. Ellos no hacen justicia al hu&#233;rfano ni defienden los derechos de los pobres.   \n","readableText":"Están gordos y suaves y sus maldades no tienen fin. Ellos no hacen justicia al\nhuérfano ni defienden los derechos de los pobres.\n\n"},{"verse":"29","text":"&#191;Acaso no debo castigarlos por eso? &#191;Es que no debo vengarme de una naci&#243;n as&#237;? Lo dice el SE&#209;OR.   \n","readableText":"¿Acaso no debo castigarlos por eso? ¿Es que no debo vengarme de una nación así?\nLo dice el SEÑOR.\n\n"},{"verse":"30","text":"&#187;Algo horrible y espantoso ha sucedido en este pa&#237;s.   \n","readableText":"»Algo horrible y espantoso ha sucedido en este país.\n\n"},{"verse":"31","text":"Los profetas dicen mensajes falsos y los sacerdotes gobiernan a su antojo, &#161;y as&#237; es que le gusta a mi pueblo! Pero &#191;qu&#233; har&#225;n ustedes cuando esto llegue a su fin?\n","readableText":"Los profetas dicen mensajes falsos y los sacerdotes gobiernan a su antojo, ¡y\nasí es que le gusta a mi pueblo! Pero ¿qué harán ustedes cuando esto llegue a\nsu fin?\n\n"}]}
