{
  "book": "JER",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Estas son las palabras de Jeremías hijo de Jilquías, uno de los sacerdotes que vivía en Anatot, tierra de Benjamín.",
      "readableText": "Estas son las palabras de Jeremías hijo de Jilquías, uno de los sacerdotes que vivía en Anatot, tierra de Benjamín."
    },
    {
      "verse": "2",
      "text": "A Jeremías le comenzaron a llegar mensajes del SEÑOR en el año 13 del reinado de Josías hijo de Amón, rey de Judá.",
      "readableText": "A Jeremías le comenzaron a llegar mensajes del SEÑOR en el año 13 del reinado de Josías hijo de Amón, rey de Judá."
    },
    {
      "verse": "3",
      "text": "Siguió recibiendo mensajes proféticos durante el reinado de Joacim hijo de Josías, rey de Judá, y continuaron hasta el final del reinado de Sedequías, también hijo de Josías y rey de Judá. Su reinado terminó cuando el pueblo de Jerusalén fue llevado como prisionero en el quinto mes de aquel año.",
      "readableText": "Siguió recibiendo mensajes proféticos durante el reinado de Joacim hijo de Josías, rey de Judá, y continuaron hasta el final del reinado de Sedequías, también hijo de Josías y rey de Judá. Su reinado terminó cuando el pueblo de Jerusalén fue llevado como prisionero en el quinto mes de aquel año."
    },
    {
      "verse": "4",
      "text": "Me llegó este mensaje del SEÑOR:",
      "readableText": "Me llegó este mensaje del SEÑOR:"
    },
    {
      "verse": "5",
      "text": "«Antes de que yo te formara en el vientre de tu madre,\n    ya te conocía.\nAntes de que nacieras,\n    ya te había elegido\n    para que fueras un profeta para las naciones».",
      "readableText": "«Antes de que yo te formara en el vientre de tu madre, ya te conocía. Antes de que nacieras, ya te había elegido para que fueras un profeta para las naciones»."
    },
    {
      "verse": "6",
      "text": "Entonces yo le respondí:—Pero Señor DIOS, yo soy muy joven y no sé hablar en público.",
      "readableText": "Entonces yo le respondí:—Pero Señor DIOS, yo soy muy joven y no sé hablar en público."
    },
    {
      "verse": "7",
      "text": "Y el SEÑOR me dijo:—No digas que sólo eres un joven, porque irás a donde yo te envíe y dirás todo lo que yo te ordene.",
      "readableText": "Y el SEÑOR me dijo:—No digas que sólo eres un joven, porque irás a donde yo te envíe y dirás todo lo que yo te ordene."
    },
    {
      "verse": "8",
      "text": "No le temas a la gente, porque yo estaré protegiéndote. Es la decisión del SEÑOR.",
      "readableText": "No le temas a la gente, porque yo estaré protegiéndote. Es la decisión del SEÑOR."
    },
    {
      "verse": "9",
      "text": "Luego el SEÑOR extendió su mano y me tocó la boca, y me dijo el SEÑOR:«He puesto mis palabras en tu boca.",
      "readableText": "Luego el SEÑOR extendió su mano y me tocó la boca, y me dijo el SEÑOR:«He puesto mis palabras en tu boca."
    },
    {
      "verse": "10",
      "text": "Hoy te he elegido a ti para llevar a cabo una tarea\n    que afectará naciones y reinos.\nLos removerás y provocarás su caída,\n    los harás desaparecer y los destruirás\ny también los reconstruirás\n    y los plantarás de nuevo».",
      "readableText": "Hoy te he elegido a ti para llevar a cabo una tarea que afectará naciones y reinos. Los removerás y provocarás su caída, los harás desaparecer y los destruirás y también los reconstruirás y los plantarás de nuevo»."
    },
    {
      "verse": "11",
      "text": "Me llegó este mensaje del SEÑOR: «¿Qué ves, Jeremías?» Yo respondí: «Veo una rama de almendro».",
      "readableText": "Me llegó este mensaje del SEÑOR: «¿Qué ves, Jeremías?» Yo respondí: «Veo una rama de almendro»."
    },
    {
      "verse": "12",
      "text": "El SEÑOR me dijo: «Has visto bien, porque estaré pendiente de que se cumpla todo lo que te digo en mi mensaje».",
      "readableText": "El SEÑOR me dijo: «Has visto bien, porque estaré pendiente de que se cumpla todo lo que te digo en mi mensaje»."
    },
    {
      "verse": "13",
      "text": "Me llegó por segunda vez mensaje del SEÑOR, diciendo: «¿Qué ves, Jeremías?» Yo respondí: «Veo una olla rebosante de agua hirviendo que se derrama desde el norte».",
      "readableText": "Me llegó por segunda vez mensaje del SEÑOR, diciendo: «¿Qué ves, Jeremías?» Yo respondí: «Veo una olla rebosante de agua hirviendo que se derrama desde el norte»."
    },
    {
      "verse": "14",
      "text": "El SEÑOR me dijo:«Desde el norte derramaré la desgracia\n    sobre todos los habitantes de Judá.",
      "readableText": "El SEÑOR me dijo:«Desde el norte derramaré la desgracia sobre todos los habitantes de Judá."
    },
    {
      "verse": "15",
      "text": "Llamaré a todas las familias de los reinos del norte,\n    dice el SEÑOR.\nLos reyes de esas naciones vendrán\n    y colocarán cada uno su trono\n    a la entrada misma de Jerusalén.\nAtacarán las murallas que la rodean\n    y atacarán todas las ciudades de Judá.",
      "readableText": "Llamaré a todas las familias de los reinos del norte, dice el SEÑOR. Los reyes de esas naciones vendrán y colocarán cada uno su trono a la entrada misma de Jerusalén. Atacarán las murallas que la rodean y atacarán todas las ciudades de Judá."
    },
    {
      "verse": "16",
      "text": "Yo anunciaré el castigo contra ese pueblo\n    por las maldades que ha cometido.\nMe abandonaron, ofrecieron sacrificios a otros dioses\n    y adoraron imágenes que fabricaron con sus manos.",
      "readableText": "Yo anunciaré el castigo contra ese pueblo por las maldades que ha cometido. Me abandonaron, ofrecieron sacrificios a otros dioses y adoraron imágenes que fabricaron con sus manos."
    },
    {
      "verse": "17",
      "text": "»Pero tú, Jeremías, prepárate como para una batalla;\n    ve y diles todo lo que yo te ordene.\nNo les tengas miedo, de modo que así\n    yo no tenga que atemorizarte ante ellos.",
      "readableText": "»Pero tú, Jeremías, prepárate como para una batalla; ve y diles todo lo que yo te ordene. No les tengas miedo, de modo que así yo no tenga que atemorizarte ante ellos."
    },
    {
      "verse": "18",
      "text": "Hoy te he puesto como ciudad amurallada,\n    como columna de hierro,\n    como pared de bronce.\nEs para que te enfrentes a todo el país,\n    a todos los reyes de Judá, a todos sus príncipes,\n    a sus sacerdotes y a todos sus habitantes.",
      "readableText": "Hoy te he puesto como ciudad amurallada, como columna de hierro, como pared de bronce. Es para que te enfrentes a todo el país, a todos los reyes de Judá, a todos sus príncipes, a sus sacerdotes y a todos sus habitantes."
    },
    {
      "verse": "19",
      "text": "Ellos pelearán contra ti, pero no podrán derrotarte\n    porque yo estaré contigo para sacarte de apuros.\n    Es la decisión del SEÑOR».  end of footnotes",
      "readableText": "Ellos pelearán contra ti, pero no podrán derrotarte porque yo estaré contigo para sacarte de apuros. Es la decisión del SEÑOR». end of footnotes"
    }
  ]
}