{"book":"JER","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"En el mes d&#233;cimo del a&#241;o noveno del reinado de Sedequ&#237;as rey de Jud&#225;, lleg&#243; Nabucodonosor, rey de Babilonia, y todo su ej&#233;rcito vinieron a Jerusal&#233;n y la sitiaron. \n","readableText":"En el mes décimo del año noveno del reinado de Sedequías rey de Judá, llegó\nNabucodonosor, rey de Babilonia, y todo su ejército vinieron a Jerusalén y la\nsitiaron.\n\n"},{"verse":"2","text":"El d&#237;a nueve del cuarto mes del a&#241;o und&#233;cimo del reinado de Sedequ&#237;as, abrieron una brecha en el muro de la ciudad \n","readableText":"El día nueve del cuarto mes del año undécimo del reinado de Sedequías, abrieron\nuna brecha en el muro de la ciudad\n\n"},{"verse":"3","text":"por la que entraron todos los oficiales del rey de Babilonia hasta instalarse en la puerta central de la ciudad: Nergal Sar&#233;zer de Samgar, Nebo Sarsequ&#237;n, un oficial principal, Nergal Sar&#233;zer, tambi&#233;n un alto funcionario, y todos los otros oficiales del rey de Babilonia.   \n","readableText":"por la que entraron todos los oficiales del rey de Babilonia hasta instalarse\nen la puerta central de la ciudad: Nergal Sarézer de Samgar, Nebo Sarsequín, un\noficial principal, Nergal Sarézer, también un alto funcionario, y todos los\notros oficiales del rey de Babilonia.\n\n"},{"verse":"4","text":"Al verlos, Sedequ&#237;as rey de Jud&#225; y todos sus soldados huyeron de la ciudad. Salieron de noche por el jard&#237;n real, por la puerta que est&#225; entre los dos muros, tomando el camino del Arab&#225;. \n","readableText":"Al verlos, Sedequías rey de Judá y todos sus soldados huyeron de la ciudad.\nSalieron de noche por el jardín real, por la puerta que está entre los dos\nmuros, tomando el camino del Arabá.\n\n"},{"verse":"5","text":"Pero el ej&#233;rcito de los babilonios persigui&#243; al rey y le dio alcance a Sedequ&#237;as en la llanura de Jeric&#243; y lo llevaron ante Nabucodonosor rey de Babilonia, en Ribl&#225;, territorio de Jamat, donde dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"Pero el ejército de los babilonios persiguió al rey y le dio alcance a\nSedequías en la llanura de Jericó y lo llevaron ante Nabucodonosor rey de\nBabilonia, en Riblá, territorio de Jamat, donde dictó sentencia contra\nSedequías.\n\n"},{"verse":"6","text":"Ante los ojos de Sedequ&#237;as, el rey de Babilonia mand&#243; degollar a los hijos de Sedequ&#237;as en Ribl&#225; e hizo lo mismo con todos los nobles de Jud&#225;. \n","readableText":"Ante los ojos de Sedequías, el rey de Babilonia mandó degollar a los hijos de\nSedequías en Riblá e hizo lo mismo con todos los nobles de Judá.\n\n"},{"verse":"7","text":"Luego hizo que le sacaran los ojos a Sedequ&#237;as, lo encadenaron y se lo llevaron prisionero a Babilonia.   \n","readableText":"Luego hizo que le sacaran los ojos a Sedequías, lo encadenaron y se lo llevaron\nprisionero a Babilonia.\n\n"},{"verse":"8","text":"Los babilonios incendiaron el palacio del rey y las casas del pueblo, y derribaron las murallas de Jerusal&#233;n. \n","readableText":"Los babilonios incendiaron el palacio del rey y las casas del pueblo, y\nderribaron las murallas de Jerusalén.\n\n"},{"verse":"9","text":"Nabuzarad&#225;n, comandante de la guardia, llev&#243; cautivos a Babilonia a todos los que quedaban en la ciudad y a los que hab&#237;an desertado. \n","readableText":"Nabuzaradán, comandante de la guardia, llevó cautivos a Babilonia a todos los\nque quedaban en la ciudad y a los que habían desertado.\n\n"},{"verse":"10","text":"S&#243;lo dej&#243; en el territorio de Jud&#225; a alguna gente de la m&#225;s pobre y le dio campos y vi&#241;edos.   \n","readableText":"Sólo dejó en el territorio de Judá a alguna gente de la más pobre y le dio\ncampos y viñedos.\n\n"},{"verse":"11","text":"En cuanto a Jerem&#237;as, el rey Nabucodonosor le dio la siguiente orden a Nabuzarad&#225;n, comandante de la guardia: \n","readableText":"En cuanto a Jeremías, el rey Nabucodonosor le dio la siguiente orden a\nNabuzaradán, comandante de la guardia:\n\n"},{"verse":"12","text":"&#171;Toma a Jerem&#237;as bajo tu cuidado, no le hagas ning&#250;n da&#241;o y satisface todas sus peticiones&#187;. \n","readableText":"«Toma a Jeremías bajo tu cuidado, no le hagas ningún daño y satisface todas sus\npeticiones».\n\n"},{"verse":"13","text":"Entonces Nabuzarad&#225;n, comandante de la guardia, Nebusazb&#225;n, un alto oficial del ej&#233;rcito, Nergal Sar&#233;zer, un alto funcionario, y todos los dem&#225;s oficiales del rey de Babilonia, \n","readableText":"Entonces Nabuzaradán, comandante de la guardia, Nebusazbán, un alto oficial del\nejército, Nergal Sarézer, un alto funcionario, y todos los demás oficiales del\nrey de Babilonia,\n\n"},{"verse":"14","text":"ordenaron sacar a Jerem&#237;as del patio de la prisi&#243;n y lo pusieron en manos de Guedal&#237;as  hijo de Ajic&#225;n, nieto de Saf&#225;n, para que lo llevara de nuevo a su casa. As&#237; que Jerem&#237;as vivi&#243; en medio del pueblo.   \n","readableText":"ordenaron sacar a Jeremías del patio de la prisión y lo pusieron en manos de\nGuedalías hijo de Ajicán, nieto de Safán, para que lo llevara de nuevo a su\ncasa. Así que Jeremías vivió en medio del pueblo.\n\n"},{"verse":"15","text":"Cuando todav&#237;a estaba preso Jerem&#237;as en el patio de la prisi&#243;n, la palabra del SE&#209;OR vino a &#233;l, diciendo: \n","readableText":"Cuando todavía estaba preso Jeremías en el patio de la prisión, la palabra del\nSEÑOR vino a él, diciendo:\n\n"},{"verse":"16","text":"&#171;Ve y dile a Ebedm&#233;lec , el et&#237;ope, que el SE&#209;OR Todopoderoso, Dios de Israel, dice: &#8220;Voy a cumplir el mensaje que anunci&#233; contra esta ciudad, para mal y no para bien. El d&#237;a que esto suceda, t&#250; ser&#225;s testigo de ello. \n","readableText":"«Ve y dile a Ebedmélec , el etíope, que el SEÑOR Todopoderoso, Dios de Israel,\ndice: “Voy a cumplir el mensaje que anuncié contra esta ciudad, para mal y no\npara bien. El día que esto suceda, tú serás testigo de ello.\n\n"},{"verse":"17","text":"Pero en aquel d&#237;a yo te proteger&#233;, dice el SE&#209;OR, para que no caigas en manos de esa gente a la que temes&#8221;. \n","readableText":"Pero en aquel día yo te protegeré, dice el SEÑOR, para que no caigas en manos\nde esa gente a la que temes”.\n\n"},{"verse":"18","text":"Puedes tener la seguridad de que yo te librar&#233;, dice el SE&#209;OR, tu vida ser&#225; tu bot&#237;n de guerra por haber confiado en m&#237;&#187;.\n","readableText":"Puedes tener la seguridad de que yo te libraré, dice el SEÑOR, tu vida será tu\nbotín de guerra por haber confiado en mí».\n\n"}]}
