{"book":"JER","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Esta es la carta que el profeta Jerem&#237;as envi&#243; desde Jerusal&#233;n al resto de los ancianos que quedaban de los que hab&#237;an sido desterrados, a los sacerdotes, a los profetas y a todo el pueblo que Nabucodonosor hab&#237;a desterrado de Jerusal&#233;n a Babilonia. \n","readableText":"Esta es la carta que el profeta Jeremías envió desde Jerusalén al resto de los\nancianos que quedaban de los que habían sido desterrados, a los sacerdotes, a\nlos profetas y a todo el pueblo que Nabucodonosor había desterrado de Jerusalén\na Babilonia.\n\n"},{"verse":"2","text":"Esto sucedi&#243; despu&#233;s de que el rey Jecon&#237;as hab&#237;a salido de Jerusal&#233;n con la reina madre, los funcionarios reales, los pr&#237;ncipes de Jud&#225; y Jerusal&#233;n, los artesanos y los guardias del palacio. \n","readableText":"Esto sucedió después de que el rey Jeconías había salido de Jerusalén con la\nreina madre, los funcionarios reales, los príncipes de Judá y Jerusalén, los\nartesanos y los guardias del palacio.\n\n"},{"verse":"3","text":"Jerem&#237;as envi&#243; la carta con Elas&#225; hijo de Saf&#225;n y con Guemar&#237;as hijo de Jilqu&#237;as, a quienes Sedequ&#237;as, rey de Jud&#225;, hab&#237;a enviado a Babilonia al rey Nabucodonosor. La carta dec&#237;a:   \n","readableText":"Jeremías envió la carta con Elasá hijo de Safán y con Guemarías hijo de\nJilquías, a quienes Sedequías, rey de Judá, había enviado a Babilonia al rey\nNabucodonosor. La carta decía:\n\n"},{"verse":"4","text":"As&#237; dice el SE&#209;OR Todopoderoso, Dios de Israel, a todos los del exilio que he deportado de Jerusal&#233;n a Babilonia: \n","readableText":"Así dice el SEÑOR Todopoderoso, Dios de Israel, a todos los del exilio que he\ndeportado de Jerusalén a Babilonia:\n\n"},{"verse":"5","text":"&#171;Construyan casas y vivan en ellas. Planten huertos y coman lo que se produce en ellos. \n","readableText":"«Construyan casas y vivan en ellas. Planten huertos y coman lo que se produce\nen ellos.\n\n"},{"verse":"6","text":"C&#225;sense y tengan hijos e hijas y c&#225;senlos a ellos para que tambi&#233;n ellos tengan sus hijos e hijas. Multipl&#237;quense all&#237; y no disminuyan. \n","readableText":"Cásense y tengan hijos e hijas y cásenlos a ellos para que también ellos tengan\nsus hijos e hijas. Multiplíquense allí y no disminuyan.\n\n"},{"verse":"7","text":"Busquen el bienestar de la ciudad a la que los he enviado y oren por ella al SE&#209;OR, porque el bienestar de ustedes depende del bienestar de ella&#187;. \n","readableText":"Busquen el bienestar de la ciudad a la que los he enviado y oren por ella al\nSEÑOR, porque el bienestar de ustedes depende del bienestar de ella».\n\n"},{"verse":"8","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#171;No permitan que los enga&#241;en los profetas que est&#225;n entre ustedes y los adivinos. No presten atenci&#243;n a los sue&#241;os que ellos tienen. \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel: «No permitan que los\nengañen los profetas que están entre ustedes y los adivinos. No presten\natención a los sueños que ellos tienen.\n\n"},{"verse":"9","text":"Lo que ellos les profetizan en mi nombre es pura mentira. Yo no los he enviado&#187;, dice el SE&#209;OR.   \n","readableText":"Lo que ellos les profetizan en mi nombre es pura mentira. Yo no los he\nenviado», dice el SEÑOR.\n\n"},{"verse":"10","text":"Esto dice el SE&#209;OR: &#171;Cuando se completen los 70 a&#241;os de Babilonia, yo los visitar&#233; y cumplir&#233; la promesa que hice a favor de ustedes de hacerlos regresar a este lugar. \n","readableText":"Esto dice el SEÑOR: «Cuando se completen los 70 años de Babilonia, yo los\nvisitaré y cumpliré la promesa que hice a favor de ustedes de hacerlos regresar\na este lugar.\n\n"},{"verse":"11","text":"S&#233; muy bien lo que tengo planeado para ustedes, dice el SE&#209;OR, son planes para su bienestar, no para su mal. Son planes de darles un futuro y una esperanza. \n","readableText":"Sé muy bien lo que tengo planeado para ustedes, dice el SEÑOR, son planes para\nsu bienestar, no para su mal. Son planes de darles un futuro y una esperanza.\n\n\n"},{"verse":"12","text":"Entonces ustedes me llamar&#225;n, vendr&#225;n y orar&#225;n, y yo los escuchar&#233;. \n","readableText":"Entonces ustedes me llamarán, vendrán y orarán, y yo los escucharé.\n\n"},{"verse":"13","text":"Me buscar&#225;n y me encontrar&#225;n cuando me busquen de todo coraz&#243;n. \n","readableText":"Me buscarán y me encontrarán cuando me busquen de todo corazón.\n\n"},{"verse":"14","text":"Dejar&#233; que ustedes me encuentren, dice el SE&#209;OR. Les devolver&#233; lo que les quitaron y los traer&#233; de regreso de todos los lugares a los que los arroj&#233;, dice el SE&#209;OR. Los traer&#233; de regreso al lugar de donde los desterr&#233;&#187;.   \n","readableText":"Dejaré que ustedes me encuentren, dice el SEÑOR. Les devolveré lo que les\nquitaron y los traeré de regreso de todos los lugares a los que los arrojé,\ndice el SEÑOR. Los traeré de regreso al lugar de donde los desterré».\n\n"},{"verse":"15","text":"Ustedes han dicho: &#171;El SE&#209;OR nos ha dado profetas en Babilonia&#187;, \n","readableText":"Ustedes han dicho: «El SEÑOR nos ha dado profetas en Babilonia»,\n\n"},{"verse":"16","text":"pero esto es lo que el SE&#209;OR dice acerca del rey que est&#225; sentado en el trono de David y de todo el pueblo que todav&#237;a vive en esta ciudad, o sea acerca de sus hermanos que no fueron con ustedes al destierro: \n","readableText":"pero esto es lo que el SEÑOR dice acerca del rey que está sentado en el trono\nde David y de todo el pueblo que todavía vive en esta ciudad, o sea acerca de\nsus hermanos que no fueron con ustedes al destierro:\n\n"},{"verse":"17","text":"Esto dice el SE&#209;OR Todopoderoso: &#171;Voy a enviarles guerra, hambre y enfermedad. Los volver&#233; como esos higos podridos que de tan malos no se pueden comer. \n","readableText":"Esto dice el SEÑOR Todopoderoso: «Voy a enviarles guerra, hambre y enfermedad.\nLos volveré como esos higos podridos que de tan malos no se pueden comer.\n\n"},{"verse":"18","text":"Los perseguir&#233; con guerra, hambre y enfermedad. Har&#233; que todas las naciones del mundo se horroricen al verlos a ustedes. Los convertir&#233; en maldici&#243;n, horror, algo despreciable y reprochable en todas las naciones a donde los arroje. \n","readableText":"Los perseguiré con guerra, hambre y enfermedad. Haré que todas las naciones del\nmundo se horroricen al verlos a ustedes. Los convertiré en maldición, horror,\nalgo despreciable y reprochable en todas las naciones a donde los arroje.\n\n"},{"verse":"19","text":"Esto suceder&#225; porque ustedes no han hecho caso a mis palabras, dice el SE&#209;OR, que repetidamente les envi&#233; por medio de mis siervos los profetas, dice el SE&#209;OR. \n","readableText":"Esto sucederá porque ustedes no han hecho caso a mis palabras, dice el SEÑOR,\nque repetidamente les envié por medio de mis siervos los profetas, dice el\nSEÑOR.\n\n"},{"verse":"20","text":"As&#237; que ustedes, los exiliados que hice deportar de Jerusal&#233;n a Babilonia, obedezcan lo que dice el mensaje del SE&#209;OR&#187;.   \n","readableText":"Así que ustedes, los exiliados que hice deportar de Jerusalén a Babilonia,\nobedezcan lo que dice el mensaje del SEÑOR».\n\n"},{"verse":"21","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel, acerca de Acab hijo de Cola&#237;as, y de Sedequ&#237;as hijo de Mase&#237;as, quienes en mi nombre les profetizan mentiras a ustedes: &#171;Voy a entregarlos a Nabucodonosor, rey de Babilonia. &#201;l los matar&#225; frente a ustedes. \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel, acerca de Acab hijo de\nColaías, y de Sedequías hijo de Maseías, quienes en mi nombre les profetizan\nmentiras a ustedes: «Voy a entregarlos a Nabucodonosor, rey de Babilonia. Él\nlos matará frente a ustedes.\n\n"},{"verse":"22","text":"Ser&#225;n usados como ejemplo de maldici&#243;n para todos los desterrados de Jud&#225; que est&#225;n en Babilonia, quienes dir&#225;n: &#8220;Que el SE&#209;OR te haga lo mismo que a Sedequ&#237;as y a Acab, a quienes el rey de Babilonia as&#243; en el fuego&#8221;. \n","readableText":"Serán usados como ejemplo de maldición para todos los desterrados de Judá que\nestán en Babilonia, quienes dirán: “Que el SEÑOR te haga lo mismo que a\nSedequías y a Acab, a quienes el rey de Babilonia asó en el fuego”.\n\n"},{"verse":"23","text":"Eso les va a suceder por haber actuado en forma insensata en Israel: cometieron adulterio con la mujer de otro; y en mi nombre dijeron mentiras, algo que yo jam&#225;s les orden&#233;. Yo s&#233; todo eso y soy testigo de ello, dice el SE&#209;OR&#187;.   \n","readableText":"Eso les va a suceder por haber actuado en forma insensata en Israel: cometieron\nadulterio con la mujer de otro; y en mi nombre dijeron mentiras, algo que yo\njamás les ordené. Yo sé todo eso y soy testigo de ello, dice el SEÑOR».\n\n"},{"verse":"24","text":"Y le dir&#225;s a Sema&#237;as el nejelamita: \n","readableText":"Y le dirás a Semaías el nejelamita:\n\n"},{"verse":"25","text":"&#171;Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;T&#250; has enviado una carta en tu nombre a todo el pueblo de Jerusal&#233;n y al sacerdote Sofon&#237;as hijo de Mase&#237;as, y a todos los dem&#225;s sacerdotes, diciendo: \n","readableText":"«Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “Tú has enviado una carta\nen tu nombre a todo el pueblo de Jerusalén y al sacerdote Sofonías hijo de\nMaseías, y a todos los demás sacerdotes, diciendo:\n\n"},{"verse":"26","text":"El SE&#209;OR te ha hecho sacerdote en lugar del sacerdote Joyad&#225; para que haya vigilantes en el templo del SE&#209;OR. A todo aquel que act&#250;e como loco y hable como un profeta, t&#250; debes meterlo en el calabozo y atarlo con cadenas. \n","readableText":"El SEÑOR te ha hecho sacerdote en lugar del sacerdote Joyadá para que haya\nvigilantes en el templo del SEÑOR. A todo aquel que actúe como loco y hable\ncomo un profeta, tú debes meterlo en el calabozo y atarlo con cadenas.\n\n"},{"verse":"27","text":"&#191;Por qu&#233; no has reprendido a Jerem&#237;as de Anatot, quien est&#225; habl&#225;ndoles a ustedes como un profeta? \n","readableText":"¿Por qué no has reprendido a Jeremías de Anatot, quien está hablándoles a\nustedes como un profeta?\n\n"},{"verse":"28","text":"Es que &#233;l nos ha enviado un mensaje a Babilonia diciendo: Ustedes vivir&#225;n all&#237; por mucho tiempo. Construyan casas y vivan en ellas; planten huertos y coman lo que ellos producen&#8221;&#187;.   \n","readableText":"Es que él nos ha enviado un mensaje a Babilonia diciendo: Ustedes vivirán allí\npor mucho tiempo. Construyan casas y vivan en ellas; planten huertos y coman lo\nque ellos producen”».\n\n"},{"verse":"29","text":"Entonces el sacerdote Sofon&#237;as le ley&#243; esta carta al profeta Jerem&#237;as. \n","readableText":"Entonces el sacerdote Sofonías le leyó esta carta al profeta Jeremías.\n\n"},{"verse":"30","text":"Entonces vino mensaje del SE&#209;OR a Jerem&#237;as diciendo: \n","readableText":"Entonces vino mensaje del SEÑOR a Jeremías diciendo:\n\n"},{"verse":"31","text":"&#171;Hazles conocer esto a todos los que est&#225;n en el exilio: &#8220;Esto es lo que le dice el SE&#209;OR acerca de Sema&#237;as el nejelamita: Ya que Sema&#237;as les ha profetizado sin que yo lo haya enviado, y les dio falsas esperanzas, \n","readableText":"«Hazles conocer esto a todos los que están en el exilio: “Esto es lo que le\ndice el SEÑOR acerca de Semaías el nejelamita: Ya que Semaías les ha\nprofetizado sin que yo lo haya enviado, y les dio falsas esperanzas,\n\n"},{"verse":"32","text":"esto dice el SE&#209;OR: Voy a castigar a Sema&#237;as el nejelamita y a su descendencia. Nadie de su familia vivir&#225; para ver el bien que le har&#233; a mi pueblo, porque &#233;l habla mentiras contra el SE&#209;OR, dice el SE&#209;OR&#8221;&#187;.\n","readableText":"esto dice el SEÑOR: Voy a castigar a Semaías el nejelamita y a su descendencia.\nNadie de su familia vivirá para ver el bien que le haré a mi pueblo, porque él\nhabla mentiras contra el SEÑOR, dice el SEÑOR”».\n\n"}]}
