{"book":"JER","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"&#187;El pecado de Jud&#225; ha sido escrito con un cincel de hierro; grabado con punta de diamante en la piedra de su coraz&#243;n y en los cuernos de sus altares.   \n","readableText":"»El pecado de Judá ha sido escrito con un cincel de hierro; grabado con punta\nde diamante en la piedra de su corazón y en los cuernos de sus altares.\n\n"},{"verse":"2","text":"Sus hijos se acuerdan de los altares y de las estatuas de Aser&#225; que estaban junto a los &#225;rboles frondosos, en las altas colinas.   \n","readableText":"Sus hijos se acuerdan de los altares y de las estatuas de Aserá que estaban\njunto a los árboles frondosos, en las altas colinas.\n\n"},{"verse":"3","text":"Mi monte y sus campos, tu riqueza y todos tus tesoros, los entregar&#233; como un premio por el que nadie pagar&#225; nada. Har&#233; eso debido al pecado que hay dentro de tus fronteras.   \n","readableText":"Mi monte y sus campos, tu riqueza y todos tus tesoros, los entregaré como un\npremio por el que nadie pagará nada. Haré eso debido al pecado que hay dentro\nde tus fronteras.\n\n"},{"verse":"4","text":"Por culpa tuya, perder&#225;s lo que te di como herencia. Te convertir&#233; en esclava de tus enemigos en un pa&#237;s que ni conoces, porque has hecho encender mi ira como un fuego que arder&#225; para siempre&#187;.   \n","readableText":"Por culpa tuya, perderás lo que te di como herencia. Te convertiré en esclava\nde tus enemigos en un país que ni conoces, porque has hecho encender mi ira\ncomo un fuego que arderá para siempre».\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR: &#171;Maldito el ser humano que conf&#237;a en su semejante; el que se apoya en otros seres humanos mientras se aparta del SE&#209;OR.   \n","readableText":"Esto dice el SEÑOR: «Maldito el ser humano que confía en su semejante; el que\nse apoya en otros seres humanos mientras se aparta del SEÑOR.\n\n"},{"verse":"6","text":"Ser&#225; como un arbusto en el desierto que no experimentar&#225; la llegada del bien, pues est&#225; plantado en la sequedad del desierto; tierra &#225;rida, donde no vive nadie.   \n","readableText":"Será como un arbusto en el desierto que no experimentará la llegada del bien,\npues está plantado en la sequedad del desierto; tierra árida, donde no vive\nnadie.\n\n"},{"verse":"7","text":"&#187;Bendito el ser humano que conf&#237;a en el SE&#209;OR. El SE&#209;OR ser&#225; su confianza.   \n","readableText":"»Bendito el ser humano que confía en el SEÑOR. El SEÑOR será su confianza.\n\n"},{"verse":"8","text":"Ser&#225; como &#225;rbol plantado junto al agua, que extiende sus ra&#237;ces hacia la corriente y no teme cuando llega el calor. No se preocupa en &#233;poca de sequ&#237;a y nunca deja de dar fruto.   \n","readableText":"Será como árbol plantado junto al agua, que extiende sus raíces hacia la\ncorriente y no teme cuando llega el calor. No se preocupa en época de sequía y\nnunca deja de dar fruto.\n\n"},{"verse":"9","text":"&#187;No hay nada m&#225;s enga&#241;oso que el coraz&#243;n; no tiene remedio. &#191;Qui&#233;n lo entiende?   \n","readableText":"»No hay nada más engañoso que el corazón; no tiene remedio. ¿Quién lo entiende?\n\n\n"},{"verse":"10","text":"Yo, el SE&#209;OR, que examino los pensamientos y escudri&#241;o las intenciones del coraz&#243;n; para darle su merecido a cada uno, la cosecha de las acciones que sembr&#243;&#187;.   \n","readableText":"Yo, el SEÑOR, que examino los pensamientos y escudriño las intenciones del\ncorazón; para darle su merecido a cada uno, la cosecha de las acciones que\nsembró».\n\n"},{"verse":"11","text":"El que acumula riquezas en forma deshonesta es como perdiz que empolla huevos ajenos. En la mitad de su vida lo abandonar&#225;n, y al final quedar&#225; como un tonto.   \n","readableText":"El que acumula riquezas en forma deshonesta es como perdiz que empolla huevos\najenos. En la mitad de su vida lo abandonarán, y al final quedará como un\ntonto.\n\n"},{"verse":"12","text":"Desde el principio, nuestro templo ha sido un trono glorioso.   \n","readableText":"Desde el principio, nuestro templo ha sido un trono glorioso.\n\n"},{"verse":"13","text":"El SE&#209;OR es la esperanza de Israel. Todo el que te abandone ser&#225; avergonzado. Los que se apartan de ti quedar&#225;n inscritos en el polvo porque abandonaron a m&#237;, el manantial de agua fresca.   \n","readableText":"El SEÑOR es la esperanza de Israel. Todo el que te abandone será avergonzado.\nLos que se apartan de ti quedarán inscritos en el polvo porque abandonaron a\nmí, el manantial de agua fresca.\n\n"},{"verse":"14","text":"SE&#209;OR, s&#225;name y quedar&#233; sanado; s&#225;lvame y ser&#233; salvo, porque t&#250; eres a quien yo quiero alabar.   \n","readableText":"SEÑOR, sáname y quedaré sanado; sálvame y seré salvo, porque tú eres a quien yo\nquiero alabar.\n\n"},{"verse":"15","text":"El pueblo de Jud&#225; dice: &#171;&#191;D&#243;nde qued&#243; la palabra del SE&#209;OR? &#161;Que se cumpla ya!&#187;   \n","readableText":"El pueblo de Judá dice: «¿Dónde quedó la palabra del SEÑOR? ¡Que se cumpla ya!»\n\n\n"},{"verse":"16","text":"Sin embargo, yo nunca he dejado de ser un pastor a tu servicio, ni he deseado que llegue el d&#237;a del desastre. T&#250; conoces todas mis palabras, pues las dije en tu presencia.   \n","readableText":"Sin embargo, yo nunca he dejado de ser un pastor a tu servicio, ni he deseado\nque llegue el día del desastre. Tú conoces todas mis palabras, pues las dije en\ntu presencia.\n\n"},{"verse":"17","text":"No te vuelvas un motivo de terror para m&#237;, pues t&#250; eres mi refugio en tiempos de desgracia.   \n","readableText":"No te vuelvas un motivo de terror para mí, pues tú eres mi refugio en tiempos\nde desgracia.\n\n"},{"verse":"18","text":"Averg&#252;enza a todos los que me persiguen, pero no me averg&#252;ences a m&#237;. Haz que se atemoricen ellos, no yo. Trae sobre ellos la desgracia y quebr&#225;ntalos en gran manera.   \n","readableText":"Avergüenza a todos los que me persiguen, pero no me avergüences a mí. Haz que\nse atemoricen ellos, no yo. Trae sobre ellos la desgracia y quebrántalos en\ngran manera.\n\n"},{"verse":"19","text":"Esto es lo que me dijo el SE&#209;OR: &#171;Ve y p&#225;rate en la puerta de los hijos del pueblo, por la que entran y salen los reyes de Jud&#225;, y luego tambi&#233;n en las otras puertas de Jerusal&#233;n. \n","readableText":"Esto es lo que me dijo el SEÑOR: «Ve y párate en la puerta de los hijos del\npueblo, por la que entran y salen los reyes de Judá, y luego también en las\notras puertas de Jerusalén.\n\n"},{"verse":"20","text":"Diles esto: &#8220;Escuchen el mensaje del SE&#209;OR, reyes, pueblo de Jud&#225; y habitantes de Jerusal&#233;n. Escuchen todos ustedes los que entran por estas puertas. \n","readableText":"Diles esto: “Escuchen el mensaje del SEÑOR, reyes, pueblo de Judá y habitantes\nde Jerusalén. Escuchen todos ustedes los que entran por estas puertas.\n\n"},{"verse":"21","text":"Esto dice el SE&#209;OR: Protejan su vida y no lleven cargas el d&#237;a descanso ni las metan por las puertas de Jerusal&#233;n. \n","readableText":"Esto dice el SEÑOR: Protejan su vida y no lleven cargas el día descanso ni las\nmetan por las puertas de Jerusalén.\n\n"},{"verse":"22","text":"No saquen cargas de su casa el d&#237;a de descanso ni hagan ning&#250;n trabajo ese d&#237;a. Hagan del d&#237;a de descanso un d&#237;a sagrado, tal como se lo orden&#233; a sus antepasados, \n","readableText":"No saquen cargas de su casa el día de descanso ni hagan ningún trabajo ese día.\nHagan del día de descanso un día sagrado, tal como se lo ordené a sus\nantepasados,\n\n"},{"verse":"23","text":"aunque ellos no me escucharon ni me prestaron atenci&#243;n. Fueron tercos, me ignoraron y rechazaron mis intentos de corregirlos.   \n","readableText":"aunque ellos no me escucharon ni me prestaron atención. Fueron tercos, me\nignoraron y rechazaron mis intentos de corregirlos.\n\n"},{"verse":"24","text":"&#187;&#8221;Pero si ustedes me escuchan realmente, dice el SE&#209;OR, y no meten cargas por la puerta de esta ciudad en el d&#237;a de descanso, si hacen del d&#237;a de descanso un d&#237;a sagrado en el que no se trabaje, \n","readableText":"»”Pero si ustedes me escuchan realmente, dice el SEÑOR, y no meten cargas por\nla puerta de esta ciudad en el día de descanso, si hacen del día de descanso un\ndía sagrado en el que no se trabaje,\n\n"},{"verse":"25","text":"entonces los reyes entrar&#225;n por las puertas de esta ciudad y los pr&#237;ncipes que se sientan en el trono de David entrar&#225;n montados en sus carruajes, junto con sus l&#237;deres, los hombres de Jud&#225; y los habitantes de Jerusal&#233;n. Y esta ciudad tendr&#225; gente viviendo en ella por siempre. \n","readableText":"entonces los reyes entrarán por las puertas de esta ciudad y los príncipes que\nse sientan en el trono de David entrarán montados en sus carruajes, junto con\nsus líderes, los hombres de Judá y los habitantes de Jerusalén. Y esta ciudad\ntendrá gente viviendo en ella por siempre.\n\n"},{"verse":"26","text":"Vendr&#225; gente de las ciudades de Jud&#225;, de alrededor de Jerusal&#233;n, de la tierra de Benjam&#237;n, de la Sefel&#225; y del N&#233;guev. Traer&#225;n sacrificios que deben quemarse completamente, otros sacrificios, ofrendas de cereal, incienso y ofrendas de agradecimiento al templo del SE&#209;OR. \n","readableText":"Vendrá gente de las ciudades de Judá, de alrededor de Jerusalén, de la tierra\nde Benjamín, de la Sefelá y del Néguev. Traerán sacrificios que deben quemarse\ncompletamente, otros sacrificios, ofrendas de cereal, incienso y ofrendas de\nagradecimiento al templo del SEÑOR.\n\n"},{"verse":"27","text":"Pero si no me hacen caso en cuanto a consagrar el d&#237;a de descanso, y llevan cargas a Jerusal&#233;n ese d&#237;a, yo encender&#233; un fuego en las puertas de Jerusal&#233;n que quemar&#225; todos sus palacios y no podr&#225; ser apagado&#8221;&#187;.\n","readableText":"Pero si no me hacen caso en cuanto a consagrar el día de descanso, y llevan\ncargas a Jerusalén ese día, yo encenderé un fuego en las puertas de Jerusalén\nque quemará todos sus palacios y no podrá ser apagado”».\n\n"}]}
