{"book":"JER","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Al comienzo del reinado de Sedequ&#237;as  hijo de Jos&#237;as, rey de Jud&#225;, Jerem&#237;as recibi&#243; este mensaje del SE&#209;OR: \n","readableText":"Al comienzo del reinado de Sedequías hijo de Josías, rey de Judá, Jeremías\nrecibió este mensaje del SEÑOR:\n\n"},{"verse":"2","text":"Esto fue lo que el SE&#209;OR me dijo: &#171;Hazte unas correas y unos yugos y &#225;talos a tu cuello. \n","readableText":"Esto fue lo que el SEÑOR me dijo: «Hazte unas correas y unos yugos y átalos a\ntu cuello.\n\n"},{"verse":"3","text":"Env&#237;ales entonces un mensaje al rey de Edom, al rey de Moab, al rey de los amonitas, al rey de Tiro y al rey de Sid&#243;n, por medio de los mensajeros que vienen a Jerusal&#233;n a ver a Sedequ&#237;as, rey de Jud&#225;. \n","readableText":"Envíales entonces un mensaje al rey de Edom, al rey de Moab, al rey de los\namonitas, al rey de Tiro y al rey de Sidón, por medio de los mensajeros que\nvienen a Jerusalén a ver a Sedequías, rey de Judá.\n\n"},{"verse":"4","text":"Ord&#233;nales que les digan a sus se&#241;ores: &#8220;Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: \n","readableText":"Ordénales que les digan a sus señores: “Esto dice el SEÑOR Todopoderoso, el\nDios de Israel:\n\n"},{"verse":"5","text":"Con todo mi poder y con mi brazo fuerte yo cre&#233; la tierra, los seres humanos y los animales que hay sobre ella y puedo d&#225;rsela a quien yo quiera. \n","readableText":"Con todo mi poder y con mi brazo fuerte yo creé la tierra, los seres humanos y\nlos animales que hay sobre ella y puedo dársela a quien yo quiera.\n\n"},{"verse":"6","text":"Y ahora he entregado todas estas tierras en manos de mi siervo Nabucodonosor, rey de Babilonia. Le he entregado hasta los animales salvajes para que est&#233;n a su servicio. \n","readableText":"Y ahora he entregado todas estas tierras en manos de mi siervo Nabucodonosor,\nrey de Babilonia. Le he entregado hasta los animales salvajes para que estén a\nsu servicio.\n\n"},{"verse":"7","text":"Y todas las naciones les servir&#225;n a &#233;l, a su hijo y a su nieto hasta que tambi&#233;n a &#233;l y a su tierra les llegue el d&#237;a en que sean sometidos por muchas naciones y grandes reyes. \n","readableText":"Y todas las naciones les servirán a él, a su hijo y a su nieto hasta que\ntambién a él y a su tierra les llegue el día en que sean sometidos por muchas\nnaciones y grandes reyes.\n\n"},{"verse":"8","text":"Si alguna naci&#243;n no sirve a Nabucodonosor, rey de Babilonia, y no se somete al yugo del rey de Babilonia, yo la castigar&#233; con guerra, hambre y enfermedad, dice el SE&#209;OR. La castigar&#233; hasta que la tenga bajo su control por completo.   \n","readableText":"Si alguna nación no sirve a Nabucodonosor, rey de Babilonia, y no se somete al\nyugo del rey de Babilonia, yo la castigaré con guerra, hambre y enfermedad,\ndice el SEÑOR. La castigaré hasta que la tenga bajo su control por completo.\n\n"},{"verse":"9","text":"&#187;&#8221;No escuchen a sus profetas, a sus adivinos, a los que reciben mensajes en sue&#241;os, a sus videntes y a sus hechiceros que les dicen que no se sometan al rey de Babilonia, \n","readableText":"»”No escuchen a sus profetas, a sus adivinos, a los que reciben mensajes en\nsueños, a sus videntes y a sus hechiceros que les dicen que no se sometan al\nrey de Babilonia,\n\n"},{"verse":"10","text":"porque ellos les profetizan mentiras con el fin de que ustedes se alejen de su pa&#237;s y yo los destierre y mueran. \n","readableText":"porque ellos les profetizan mentiras con el fin de que ustedes se alejen de su\npaís y yo los destierre y mueran.\n\n"},{"verse":"11","text":"En cambio, a la naci&#243;n que se someta al yugo del rey de Babilonia la dejar&#233; en su tierra, la trabajar&#225; y vivir&#225; en ella. Es la decisi&#243;n del SE&#209;OR&#8221;&#187;.   \n","readableText":"En cambio, a la nación que se someta al yugo del rey de Babilonia la dejaré en\nsu tierra, la trabajará y vivirá en ella. Es la decisión del SEÑOR”».\n\n"},{"verse":"12","text":"Y a Sedequ&#237;as, rey de Jud&#225;, le dije todo esto: &#171;Som&#233;tanse al yugo del rey de Babilonia, s&#237;rvanles a &#233;l y a su pueblo, y podr&#225;n vivir. \n","readableText":"Y a Sedequías, rey de Judá, le dije todo esto: «Sométanse al yugo del rey de\nBabilonia, sírvanles a él y a su pueblo, y podrán vivir.\n\n"},{"verse":"13","text":"&#191;Por qu&#233; tienen que morir t&#250; y tu pueblo por la guerra, el hambre o la enfermedad, como ha dicho el SE&#209;OR que le suceder&#225; a toda naci&#243;n que no sirva al rey de Babilonia? \n","readableText":"¿Por qué tienen que morir tú y tu pueblo por la guerra, el hambre o la\nenfermedad, como ha dicho el SEÑOR que le sucederá a toda nación que no sirva\nal rey de Babilonia?\n\n"},{"verse":"14","text":"No hagan caso de las palabras de los profetas que les dicen que no sirvan al rey de Babilonia, porque ellos s&#243;lo les est&#225;n profetizando mentiras. \n","readableText":"No hagan caso de las palabras de los profetas que les dicen que no sirvan al\nrey de Babilonia, porque ellos sólo les están profetizando mentiras.\n\n"},{"verse":"15","text":"Yo no envi&#233; a esos profetas, dice el SE&#209;OR, y sin embargo est&#225;n anunciando mensajes en mi nombre. Eso har&#225; que yo los destierre a ustedes y mueran tanto ustedes como esos profetas&#187;.   \n","readableText":"Yo no envié a esos profetas, dice el SEÑOR, y sin embargo están anunciando\nmensajes en mi nombre. Eso hará que yo los destierre a ustedes y mueran tanto\nustedes como esos profetas».\n\n"},{"verse":"16","text":"Tambi&#233;n les habl&#233; a los sacerdotes y a todo el pueblo. Les dije: &#171;Esto dice el SE&#209;OR: &#8220;No escuchen las palabras de sus profetas que les profetizan que los utensilios de la casa del SE&#209;OR van a ser devueltos muy pronto de Babilonia. Eso que profetizan es pura mentira. \n","readableText":"También les hablé a los sacerdotes y a todo el pueblo. Les dije: «Esto dice el\nSEÑOR: “No escuchen las palabras de sus profetas que les profetizan que los\nutensilios de la casa del SEÑOR van a ser devueltos muy pronto de Babilonia.\nEso que profetizan es pura mentira.\n\n"},{"verse":"17","text":"No les hagan caso; m&#225;s bien som&#233;tanse al rey de Babilonia y podr&#225;n vivir. &#191;Qu&#233; necesidad hay de que esta ciudad quede convertida en un mont&#243;n de ruinas? \n","readableText":"No les hagan caso; más bien sométanse al rey de Babilonia y podrán vivir. ¿Qué\nnecesidad hay de que esta ciudad quede convertida en un montón de ruinas?\n\n"},{"verse":"18","text":"Pero si son profetas verdaderos y tienen en verdad la palabra del SE&#209;OR, entonces que rueguen al SE&#209;OR Todopoderoso para que los utensilios que quedan en la casa del SE&#209;OR y en el palacio del rey de Jud&#225; y en Jerusal&#233;n no sean llevados a Babilonia&#8221;.   \n","readableText":"Pero si son profetas verdaderos y tienen en verdad la palabra del SEÑOR,\nentonces que rueguen al SEÑOR Todopoderoso para que los utensilios que quedan\nen la casa del SEÑOR y en el palacio del rey de Judá y en Jerusalén no sean\nllevados a Babilonia”.\n\n"},{"verse":"19","text":"&#187;Esto dice el SE&#209;OR Todopoderoso acerca de las columnas, la fuente de bronce, las bases y el resto de los objetos que quedan en esta ciudad,   \n","readableText":"»Esto dice el SEÑOR Todopoderoso acerca de las columnas, la fuente de bronce,\nlas bases y el resto de los objetos que quedan en esta ciudad,\n\n"},{"verse":"20","text":"las cosas que Nabucodonosor, rey de Babilonia, no tom&#243; cuando se llev&#243; a Babilonia a Jecon&#237;as hijo de Joacim, rey de Jud&#225;, y a todos los pr&#237;ncipes de Jud&#225; y Jerusal&#233;n. \n","readableText":"las cosas que Nabucodonosor, rey de Babilonia, no tomó cuando se llevó a\nBabilonia a Jeconías hijo de Joacim, rey de Judá, y a todos los príncipes de\nJudá y Jerusalén.\n\n"},{"verse":"21","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel, con respecto a los objetos que quedan en la casa del SE&#209;OR, en el palacio del rey y en Jerusal&#233;n: \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel, con respecto a los objetos\nque quedan en la casa del SEÑOR, en el palacio del rey y en Jerusalén:\n\n"},{"verse":"22","text":"&#8220;Ellos ser&#225;n llevados a Babilonia y permanecer&#225;n all&#237; hasta que llegue el d&#237;a en que yo los perdone, dice el SE&#209;OR, despu&#233;s los traer&#233; y los devolver&#233; a este lugar&#8221;&#187;.\n","readableText":"“Ellos serán llevados a Babilonia y permanecerán allí hasta que llegue el día\nen que yo los perdone, dice el SEÑOR, después los traeré y los devolveré a este\nlugar”».\n\n"}]}
