{"book":"JER","rev":"PDT","chapter":"38","verses":[{"verse":"1","text":"Sefat&#237;as hijo de Mat&#225;n, Guedal&#237;as hijo de Pasur, Jucal hijo de Selem&#237;as, y Pasur hijo de Malqu&#237;as, oyeron que Jerem&#237;as le dec&#237;a a todo el pueblo: \n","readableText":"Sefatías hijo de Matán, Guedalías hijo de Pasur, Jucal hijo de Selemías, y\nPasur hijo de Malquías, oyeron que Jeremías le decía a todo el pueblo:\n\n"},{"verse":"2","text":"&#171;Esto dice el SE&#209;OR: &#8220;El que se quede en esta ciudad morir&#225; en la batalla, o de hambre o de enfermedades, pero el que se pase a los babilonios vivir&#225;. Se entregar&#225; como bot&#237;n de guerra, pero por lo menos salvar&#225; la vida&#8221;. \n","readableText":"«Esto dice el SEÑOR: “El que se quede en esta ciudad morirá en la batalla, o de\nhambre o de enfermedades, pero el que se pase a los babilonios vivirá. Se\nentregará como botín de guerra, pero por lo menos salvará la vida”.\n\n"},{"verse":"3","text":"Esto dice el SE&#209;OR: &#8220;Esta ciudad caer&#225; en manos del ej&#233;rcito del rey de Babilonia y ser&#225; capturada&#8221;&#187;.   \n","readableText":"Esto dice el SEÑOR: “Esta ciudad caerá en manos del ejército del rey de\nBabilonia y será capturada”».\n\n"},{"verse":"4","text":"Entonces los oficiales le dijeron al rey: &#8212;Hay que matar a este hombre porque con estos mensajes est&#225; desanimando a los soldados que quedan en esta ciudad y a todo el pueblo. En realidad este hombre no busca el bienestar de este pueblo, sino su sufrimiento.   \n","readableText":"Entonces los oficiales le dijeron al rey: —Hay que matar a este hombre porque\ncon estos mensajes está desanimando a los soldados que quedan en esta ciudad y\na todo el pueblo. En realidad este hombre no busca el bienestar de este pueblo,\nsino su sufrimiento.\n\n"},{"verse":"5","text":"El rey Sedequ&#237;as dijo: &#8212;Hagan lo que les parezca, yo ya ni puedo oponerme a ustedes.   \n","readableText":"El rey Sedequías dijo: —Hagan lo que les parezca, yo ya ni puedo oponerme a\nustedes.\n\n"},{"verse":"6","text":"As&#237; que tomaron a Jerem&#237;as y lo bajaron con cuerdas en la cisterna del patio de la prisi&#243;n, la cual era de Malqu&#237;as, el hijo del rey. Pero como la cisterna no ten&#237;a agua, sino lodo, Jerem&#237;as se hundi&#243; en &#233;l.   \n","readableText":"Así que tomaron a Jeremías y lo bajaron con cuerdas en la cisterna del patio de\nla prisión, la cual era de Malquías, el hijo del rey. Pero como la cisterna no\ntenía agua, sino lodo, Jeremías se hundió en él.\n\n"},{"verse":"7","text":"El et&#237;ope Ebedm&#233;lec, funcionario  del palacio, oy&#243; que hab&#237;an echado a Jerem&#237;as en la cisterna. Cuando el rey estaba en la puerta de Benjam&#237;n, \n","readableText":"El etíope Ebedmélec, funcionario del palacio, oyó que habían echado a Jeremías\nen la cisterna. Cuando el rey estaba en la puerta de Benjamín,\n\n"},{"verse":"8","text":"Ebedm&#233;lec sali&#243; del palacio para hablar con el rey, y le dijo:   \n","readableText":"Ebedmélec salió del palacio para hablar con el rey, y le dijo:\n\n"},{"verse":"9","text":"&#8212;Su Majestad, esos hombres cometieron un crimen por todo lo que han hecho con el profeta Jerem&#237;as, al cual echaron en la cisterna. Jerem&#237;as morir&#225; de hambre all&#237;, pues no hay m&#225;s pan en la ciudad.   \n","readableText":"—Su Majestad, esos hombres cometieron un crimen por todo lo que han hecho con\nel profeta Jeremías, al cual echaron en la cisterna. Jeremías morirá de hambre\nallí, pues no hay más pan en la ciudad.\n\n"},{"verse":"10","text":"El rey le orden&#243; al et&#237;ope Ebedm&#233;lec lo siguiente: &#8212;Lleva a tres  hombres que est&#233;n a tu cargo y saca al profeta Jerem&#237;as de la cisterna antes de que se muera.   \n","readableText":"El rey le ordenó al etíope Ebedmélec lo siguiente: —Lleva a tres hombres que\nestén a tu cargo y saca al profeta Jeremías de la cisterna antes de que se\nmuera.\n\n"},{"verse":"11","text":"As&#237; lo hizo Ebedm&#233;lec, y fue al dep&#243;sito de ropa del palacio y sac&#243; telas y trapos viejos, los cuales baj&#243; a la cisterna por medio de sogas para sacar a Jerem&#237;as. \n","readableText":"Así lo hizo Ebedmélec, y fue al depósito de ropa del palacio y sacó telas y\ntrapos viejos, los cuales bajó a la cisterna por medio de sogas para sacar a\nJeremías.\n\n"},{"verse":"12","text":"Entonces el et&#237;ope Ebedm&#233;lec le dijo a Jerem&#237;as: &#8212;Coloca los trapos debajo de tus axilas, entre las sogas y tu piel. Y as&#237; lo hizo Jerem&#237;as. \n","readableText":"Entonces el etíope Ebedmélec le dijo a Jeremías: —Coloca los trapos debajo de\ntus axilas, entre las sogas y tu piel. Y así lo hizo Jeremías.\n\n"},{"verse":"13","text":"Los hombres tiraron de las sogas y lo sacaron de la cisterna. Entonces Jerem&#237;as se qued&#243; en el patio de la prisi&#243;n.   \n","readableText":"Los hombres tiraron de las sogas y lo sacaron de la cisterna. Entonces Jeremías\nse quedó en el patio de la prisión.\n\n"},{"verse":"14","text":"El rey Sedequ&#237;as mand&#243; traer al profeta Jerem&#237;as para que se presentara ante &#233;l, a la tercera puerta del templo del SE&#209;OR. El rey le dijo all&#237; a Jerem&#237;as: &#8212;Quiero hacerte una pregunta y espero que no me ocultes nada.   \n","readableText":"El rey Sedequías mandó traer al profeta Jeremías para que se presentara ante\nél, a la tercera puerta del templo del SEÑOR. El rey le dijo allí a Jeremías:\n—Quiero hacerte una pregunta y espero que no me ocultes nada.\n\n"},{"verse":"15","text":"Entonces Jerem&#237;as le respondi&#243; a Sedequ&#237;as: &#8212;Si respondo a la pregunta de Su Majestad, lo m&#225;s seguro es que me mande matar, y si le doy mi consejo, no me har&#225; caso.   \n","readableText":"Entonces Jeremías le respondió a Sedequías: —Si respondo a la pregunta de Su\nMajestad, lo más seguro es que me mande matar, y si le doy mi consejo, no me\nhará caso.\n\n"},{"verse":"16","text":"El rey Sedequ&#237;as le jur&#243; en secreto a Jerem&#237;as esto: &#171;Juro por el SE&#209;OR que nos cre&#243; y nos dio vida que no te matar&#233; y que no te entregar&#233; en manos de esos hombres que quieren matarte&#187;.   \n","readableText":"El rey Sedequías le juró en secreto a Jeremías esto: «Juro por el SEÑOR que nos\ncreó y nos dio vida que no te mataré y que no te entregaré en manos de esos\nhombres que quieren matarte».\n\n"},{"verse":"17","text":"Entonces Jerem&#237;as le dijo a Sedequ&#237;as: &#8212;Esto dice el SE&#209;OR Todopoderoso, Dios de Israel: &#8220;Si te rindes ante los oficiales del rey de Babilonia, salvar&#225;s tu vida, esta ciudad no ser&#225; incendiada, y t&#250; y tu familia vivir&#225;n. \n","readableText":"Entonces Jeremías le dijo a Sedequías: —Esto dice el SEÑOR Todopoderoso, Dios\nde Israel: “Si te rindes ante los oficiales del rey de Babilonia, salvarás tu\nvida, esta ciudad no será incendiada, y tú y tu familia vivirán.\n\n"},{"verse":"18","text":"Pero si no te rindes ante los oficiales del rey de Babilonia, entonces esta ciudad ser&#225; entregada en manos de los babilonios, la incendiar&#225;n y no podr&#225;s escapar de &#233;l&#8221;.   \n","readableText":"Pero si no te rindes ante los oficiales del rey de Babilonia, entonces esta\nciudad será entregada en manos de los babilonios, la incendiarán y no podrás\nescapar de él”.\n\n"},{"verse":"19","text":"El rey Sedequ&#237;as le dijo a Jerem&#237;as: &#8212;Tengo miedo de los jud&#237;os que se pusieron de parte de los babilonios porque me pueden entregar en sus manos para que me torturen.   \n","readableText":"El rey Sedequías le dijo a Jeremías: —Tengo miedo de los judíos que se pusieron\nde parte de los babilonios porque me pueden entregar en sus manos para que me\ntorturen.\n\n"},{"verse":"20","text":"Jerem&#237;as le respondi&#243;: &#8212;Eso no suceder&#225;. Escuche Su Majestad el mensaje del SE&#209;OR que le estoy dando y todo saldr&#225; bien, y vivir&#225;. \n","readableText":"Jeremías le respondió: —Eso no sucederá. Escuche Su Majestad el mensaje del\nSEÑOR que le estoy dando y todo saldrá bien, y vivirá.\n\n"},{"verse":"21","text":"Pero si se niega a rendirse, esto es lo que el SE&#209;OR me ha mostrado que suceder&#225;: \n","readableText":"Pero si se niega a rendirse, esto es lo que el SEÑOR me ha mostrado que\nsucederá:\n\n"},{"verse":"22","text":"Todas las mujeres que permanezcan en el palacio del rey de Jud&#225; ser&#225;n entregadas a los oficiales del rey de Babilonia, y dir&#225;n: &#8220;Tus mejores amigos te han traicionado y te han vencido. Tienes los pies hundidos en el lodo y tus aliados te dieron la espalda&#8221;.   \n","readableText":"Todas las mujeres que permanezcan en el palacio del rey de Judá serán\nentregadas a los oficiales del rey de Babilonia, y dirán: “Tus mejores amigos\nte han traicionado y te han vencido. Tienes los pies hundidos en el lodo y tus\naliados te dieron la espalda”.\n\n"},{"verse":"23","text":"&#187;Todas las mujeres y los hijos de Su Majestad ser&#225;n entregados a los babilonios, y Su Majestad no podr&#225; escapar de ellos, sino que caer&#225; en manos del rey de Babilonia y esta ciudad ser&#225; incendiada.   \n","readableText":"»Todas las mujeres y los hijos de Su Majestad serán entregados a los\nbabilonios, y Su Majestad no podrá escapar de ellos, sino que caerá en manos\ndel rey de Babilonia y esta ciudad será incendiada.\n\n"},{"verse":"24","text":"Entonces Sedequ&#237;as le dijo a Jerem&#237;as: &#8212;Si aprecias en algo tu vida, no comentes con nadie esta conversaci&#243;n. \n","readableText":"Entonces Sedequías le dijo a Jeremías: —Si aprecias en algo tu vida, no\ncomentes con nadie esta conversación.\n\n"},{"verse":"25","text":"Si los funcionarios se enteran de que he hablado contigo y te preguntan: &#8220;&#191;Qu&#233; le dijiste al rey?, no nos ocultes nada y no te mataremos&#8221;, \n","readableText":"Si los funcionarios se enteran de que he hablado contigo y te preguntan: “¿Qué\nle dijiste al rey?, no nos ocultes nada y no te mataremos”,\n\n"},{"verse":"26","text":"t&#250; les dir&#225;s: &#8220;Le estaba suplicando al rey que no me devolviera a la casa de Jonat&#225;n para no morir all&#237;&#8221;.   \n","readableText":"tú les dirás: “Le estaba suplicando al rey que no me devolviera a la casa de\nJonatán para no morir allí”.\n\n"},{"verse":"27","text":"Efectivamente, los funcionarios fueron a interrogar a Jerem&#237;as y &#233;l les respondi&#243; tal como el rey le hab&#237;a indicado. As&#237; lo dejaron en paz, porque nadie hab&#237;a escuchado la conversaci&#243;n. \n","readableText":"Efectivamente, los funcionarios fueron a interrogar a Jeremías y él les\nrespondió tal como el rey le había indicado. Así lo dejaron en paz, porque\nnadie había escuchado la conversación.\n\n"},{"verse":"28","text":"Y Jerem&#237;as permaneci&#243; en el patio de la prisi&#243;n hasta el d&#237;a en que los babilonios la capturaron.\n","readableText":"Y Jeremías permaneció en el patio de la prisión hasta el día en que los\nbabilonios la capturaron.\n\n"}]}
