{"book":"JER","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as cuando Nabucodonosor, rey de Babilonia, su ej&#233;rcito y todos los reinos de la tierra que &#233;l controlaba atacaban a Jerusal&#233;n y a todas sus ciudades: \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías cuando Nabucodonosor, rey de\nBabilonia, su ejército y todos los reinos de la tierra que él controlaba\natacaban a Jerusalén y a todas sus ciudades:\n\n"},{"verse":"2","text":"&#171;Esto dice el SE&#209;OR, Dios de Israel: &#8220;Jerem&#237;as, ve y dile esto a Sedequ&#237;as, rey de Jud&#225;: Esto dice el SE&#209;OR: Voy a entregar esta ciudad en manos del rey de Babilonia para que la queme. \n","readableText":"«Esto dice el SEÑOR, Dios de Israel: “Jeremías, ve y dile esto a Sedequías, rey\nde Judá: Esto dice el SEÑOR: Voy a entregar esta ciudad en manos del rey de\nBabilonia para que la queme.\n\n"},{"verse":"3","text":"Y t&#250;, Sedequ&#237;as, no escapar&#225;s de su poder, ser&#225;s capturado y caer&#225;s en sus manos. Ver&#225;s al rey de Babilonia frente a frente, te hablar&#225; cara a cara y ser&#225;s llevado a Babilonia. \n","readableText":"Y tú, Sedequías, no escaparás de su poder, serás capturado y caerás en sus\nmanos. Verás al rey de Babilonia frente a frente, te hablará cara a cara y\nserás llevado a Babilonia.\n\n"},{"verse":"4","text":"Sin embargo, escucha este mensaje del SE&#209;OR, Sedequ&#237;as, rey de Jud&#225;. Esto dice el SE&#209;OR acerca de ti: No morir&#225;s a filo de espada. \n","readableText":"Sin embargo, escucha este mensaje del SEÑOR, Sedequías, rey de Judá. Esto dice\nel SEÑOR acerca de ti: No morirás a filo de espada.\n\n"},{"verse":"5","text":"Morir&#225;s en paz y as&#237; como se quem&#243; perfume en honor de tus antepasados, los reyes anteriores a ti, tambi&#233;n se quemar&#225; perfume en tu honor. La gente se lamentar&#225; por ti diciendo: &#161;Qu&#233; dolor, Se&#241;or! Porque as&#237; lo he decidido&#8221;, dice el SE&#209;OR&#187;.   \n","readableText":"Morirás en paz y así como se quemó perfume en honor de tus antepasados, los\nreyes anteriores a ti, también se quemará perfume en tu honor. La gente se\nlamentará por ti diciendo: ¡Qué dolor, Señor! Porque así lo he decidido”, dice\nel SEÑOR».\n\n"},{"verse":"6","text":"Entonces el profeta Jerem&#237;as le dijo todo esto a Sedequ&#237;as, rey de Jud&#225;, en Jerusal&#233;n. \n","readableText":"Entonces el profeta Jeremías le dijo todo esto a Sedequías, rey de Judá, en\nJerusalén.\n\n"},{"verse":"7","text":"El ej&#233;rcito del rey de Babilonia estaba atacando Jerusal&#233;n, Laquis y Azeca, que eran las &#250;nicas ciudades fortificadas que aun quedaban en Jud&#225;.   \n","readableText":"El ejército del rey de Babilonia estaba atacando Jerusalén, Laquis y Azeca, que\neran las únicas ciudades fortificadas que aun quedaban en Judá.\n\n"},{"verse":"8","text":"El SE&#209;OR le dio mensaje a Jerem&#237;as despu&#233;s de que el rey Sedequ&#237;as hiciera un pacto con todo el pueblo de Jerusal&#233;n para dar libertad a los esclavos. \n","readableText":"El SEÑOR le dio mensaje a Jeremías después de que el rey Sedequías hiciera un\npacto con todo el pueblo de Jerusalén para dar libertad a los esclavos.\n\n"},{"verse":"9","text":"El pacto consist&#237;a en que los que tuvieran esclavos o esclavas hebreos los dejaran en libertad para que ning&#250;n jud&#237;o tuviera como esclavo a otro jud&#237;o. \n","readableText":"El pacto consistía en que los que tuvieran esclavos o esclavas hebreos los\ndejaran en libertad para que ningún judío tuviera como esclavo a otro judío.\n\n"},{"verse":"10","text":"Todos los jefes y todo el pueblo que se hab&#237;a comprometido a cumplir el pacto, obedecieron y dejaron en libertad a sus esclavos. \n","readableText":"Todos los jefes y todo el pueblo que se había comprometido a cumplir el pacto,\nobedecieron y dejaron en libertad a sus esclavos.\n\n"},{"verse":"11","text":"Pero despu&#233;s se arrepintieron de haberlos liberado, los obligaron a regresar y los esclavizaron nuevamente.   \n","readableText":"Pero después se arrepintieron de haberlos liberado, los obligaron a regresar y\nlos esclavizaron nuevamente.\n\n"},{"verse":"12","text":"Entonces el SE&#209;OR le dio este mensaje a Jerem&#237;as, mensaje del SE&#209;OR: \n","readableText":"Entonces el SEÑOR le dio este mensaje a Jeremías, mensaje del SEÑOR:\n\n"},{"verse":"13","text":"&#171;Esto dice el SE&#209;OR Dios de Israel: &#8220;Yo hice un pacto con tus antepasados cuando los saqu&#233; de Egipto, donde eran esclavos. Les orden&#233; \n","readableText":"«Esto dice el SEÑOR Dios de Israel: “Yo hice un pacto con tus antepasados\ncuando los saqué de Egipto, donde eran esclavos. Les ordené\n\n"},{"verse":"14","text":"que cada siete a&#241;os dieran libertad a todo esclavo hebreo que se hubiera vendido a ellos y que les hubiera servido durante seis a&#241;os. Pero sus antepasados no prestaron atenci&#243;n ni me obedecieron. \n","readableText":"que cada siete años dieran libertad a todo esclavo hebreo que se hubiera\nvendido a ellos y que les hubiera servido durante seis años. Pero sus\nantepasados no prestaron atención ni me obedecieron.\n\n"},{"verse":"15","text":"Ustedes, al contrario, hab&#237;an cambiado su manera de vivir y hab&#237;an hecho lo que cuenta con mi aprobaci&#243;n, al dar libertad cada uno a su compatriota. Ustedes hicieron un pacto ante m&#237; en el templo que lleva mi nombre. \n","readableText":"Ustedes, al contrario, habían cambiado su manera de vivir y habían hecho lo que\ncuenta con mi aprobación, al dar libertad cada uno a su compatriota. Ustedes\nhicieron un pacto ante mí en el templo que lleva mi nombre.\n\n"},{"verse":"16","text":"Pero despu&#233;s cambiaron de opini&#243;n y despreciaron mi nombre al esclavizar de nuevo a cada uno de los esclavos y esclavas que hab&#237;an liberado&#8221;.   \n","readableText":"Pero después cambiaron de opinión y despreciaron mi nombre al esclavizar de\nnuevo a cada uno de los esclavos y esclavas que habían liberado”.\n\n"},{"verse":"17","text":"&#187;Entonces esto dice el SE&#209;OR: &#8220;Ustedes no me han obedecido, pues no dejaron en libertad a sus hermanos. Por tanto, dice el SE&#209;OR, yo voy a dejar en libertad la guerra, las enfermedades y el hambre, para que hagan con ustedes algo que sea motivo de horror a todos los reinos de la tierra. \n","readableText":"»Entonces esto dice el SEÑOR: “Ustedes no me han obedecido, pues no dejaron en\nlibertad a sus hermanos. Por tanto, dice el SEÑOR, yo voy a dejar en libertad\nla guerra, las enfermedades y el hambre, para que hagan con ustedes algo que\nsea motivo de horror a todos los reinos de la tierra.\n\n"},{"verse":"18","text":"A los hombres que rompieron mi pacto y que no cumplieron las palabras del pacto que hicieron ante m&#237;, les har&#233; lo mismo que al becerro que ellos cortaron en dos para luego caminar por el medio de sus dos partes.   \n","readableText":"A los hombres que rompieron mi pacto y que no cumplieron las palabras del pacto\nque hicieron ante mí, les haré lo mismo que al becerro que ellos cortaron en\ndos para luego caminar por el medio de sus dos partes.\n\n"},{"verse":"19","text":"Los que caminaron por el medio de las dos partes del becerro cuando hicieron el pacto ante m&#237; fueron los pr&#237;ncipes de Jud&#225; y de Jerusal&#233;n, los funcionarios, los sacerdotes y todo el pueblo de la tierra. \n","readableText":"Los que caminaron por el medio de las dos partes del becerro cuando hicieron el\npacto ante mí fueron los príncipes de Judá y de Jerusalén, los funcionarios,\nlos sacerdotes y todo el pueblo de la tierra.\n\n"},{"verse":"20","text":"A todos ellos los entregar&#233; en manos de sus enemigos y de aquellos que quieren matarlos. Su cuerpo ser&#225; la comida de las aves del cielo y de los animales de la tierra. \n","readableText":"A todos ellos los entregaré en manos de sus enemigos y de aquellos que quieren\nmatarlos. Su cuerpo será la comida de las aves del cielo y de los animales de\nla tierra.\n\n"},{"verse":"21","text":"Entregar&#233; a Sedequ&#237;as, rey de Jud&#225;, y a sus pr&#237;ncipes en manos de sus enemigos, de aquellos que quieren matarlos, y tambi&#233;n en manos del ej&#233;rcito del rey de Babilonia, que por ahora se ha retirado. \n","readableText":"Entregaré a Sedequías, rey de Judá, y a sus príncipes en manos de sus enemigos,\nde aquellos que quieren matarlos, y también en manos del ejército del rey de\nBabilonia, que por ahora se ha retirado.\n\n"},{"verse":"22","text":"Voy a dar la orden, dice el SE&#209;OR, de traerlos de regreso a esta ciudad y ellos la atacar&#225;n, la capturar&#225;n y la quemar&#225;n. Convertir&#233; las ciudades de Jud&#225; en lugares desolados, sin ning&#250;n habitante&#8221;&#187;.\n","readableText":"Voy a dar la orden, dice el SEÑOR, de traerlos de regreso a esta ciudad y ellos\nla atacarán, la capturarán y la quemarán. Convertiré las ciudades de Judá en\nlugares desolados, sin ningún habitante”».\n\n"}]}
