{
  "book": "JER",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 El SEÑOR dice:\n«Israel, si vas a regresar,\n    que sea para volver a mí.\nSi alejas de mi vista a tus ídolos detestables\n    y no vas tras otros dioses;",
      "readableText": "4 El SEÑOR dice: «Israel, si vas a regresar, que sea para volver a mí. Si alejas de mi vista a tus ídolos detestables y no vas tras otros dioses;"
    },
    {
      "verse": "2",
      "text": "y si prometes seguir fiel en el nombre del SEÑOR,\n    y lo haces con sinceridad, justicia y honestidad,\nentonces él bendecirá a las naciones\n    y ellas le cantarán alabanzas».",
      "readableText": "y si prometes seguir fiel en el nombre del SEÑOR, y lo haces con sinceridad, justicia y honestidad, entonces él bendecirá a las naciones y ellas le cantarán alabanzas»."
    },
    {
      "verse": "3",
      "text": "Esto es lo que el SEÑOR le dice\n    a la gente de Judá y de Jerusalén:\n«Quebranten el barbecho para cultivarlo\n    y no planten semillas entre los espinos.",
      "readableText": "Esto es lo que el SEÑOR le dice a la gente de Judá y de Jerusalén: «Quebranten el barbecho para cultivarlo y no planten semillas entre los espinos."
    },
    {
      "verse": "4",
      "text": "Gente de Judá y de Jerusalén,\n    circunciden sus corazones en honor al SEÑOR,\n    que no quede nada de lo que eran antes.\nNo sea que por toda su maldad\n    mi ira se derrame sobre ustedes como fuego\n    y arda mi furia sin que nadie pueda calmarla.",
      "readableText": "Gente de Judá y de Jerusalén, circunciden sus corazones en honor al SEÑOR, que no quede nada de lo que eran antes. No sea que por toda su maldad mi ira se derrame sobre ustedes como fuego y arda mi furia sin que nadie pueda calmarla."
    },
    {
      "verse": "5",
      "text": "»Díganle esto a la gente de Judá\n    y hagan que los habitantes de Jerusalén lo escuchen:\nToquen la trompeta, griten fuerte:\n    “Reúnanse todos y vayan a las ciudades amuralladas”.",
      "readableText": "»Díganle esto a la gente de Judá y hagan que los habitantes de Jerusalén lo escuchen: Toquen la trompeta, griten fuerte: “Reúnanse todos y vayan a las ciudades amuralladas”."
    },
    {
      "verse": "6",
      "text": "Levanten una bandera para advertir a Sion que el desastre está cerca.\n    Corran a buscar refugio, no pierdan tiempo.\nDesde el norte voy a traer desastre\n    y gran destrucción.",
      "readableText": "Levanten una bandera para advertir a Sion que el desastre está cerca. Corran a buscar refugio, no pierdan tiempo. Desde el norte voy a traer desastre y gran destrucción."
    },
    {
      "verse": "7",
      "text": "Un león ha salido de su cueva\n    y el destructor de las naciones está en camino;\nha dejado su hogar para ir a destruir tu tierra;\n    tus ciudades se convertirán en un montón de ruinas desoladas.",
      "readableText": "Un león ha salido de su cueva y el destructor de las naciones está en camino; ha dejado su hogar para ir a destruir tu tierra; tus ciudades se convertirán en un montón de ruinas desoladas."
    },
    {
      "verse": "8",
      "text": "Vístanse con sus túnicas de duelo\n    y lamenten su pena,\npues la ardiente furia del SEÑOR\n    no se ha apartado de nosotros.",
      "readableText": "Vístanse con sus túnicas de duelo y lamenten su pena, pues la ardiente furia del SEÑOR no se ha apartado de nosotros."
    },
    {
      "verse": "9",
      "text": "Cuando eso suceda, dice el SEÑOR,\n    el rey y sus comandantes perderán su valor,\nlos sacerdotes se aterrorizarán\n    y los profetas quedarán asombrados».",
      "readableText": "Cuando eso suceda, dice el SEÑOR, el rey y sus comandantes perderán su valor, los sacerdotes se aterrorizarán y los profetas quedarán asombrados»."
    },
    {
      "verse": "10",
      "text": "Entonces yo dije: «¡Esto es terrible, Señor DIOS! Tú has engañado a Judá y a Jerusalén diciéndoles que estarían bien cuando en realidad tenían una espada en la garganta».",
      "readableText": "Entonces yo dije: «¡Esto es terrible, Señor DIOS! Tú has engañado a Judá y a Jerusalén diciéndoles que estarían bien cuando en realidad tenían una espada en la garganta»."
    },
    {
      "verse": "11",
      "text": "En ese momento se les dirá a este pueblo y a Jerusalén:«Un viento que quema sopla desde las colinas en el desierto\n    y marcha en contra de mi querido pueblo.\nNo es el viento que ayuda a separar\n    el grano de la paja,",
      "readableText": "En ese momento se les dirá a este pueblo y a Jerusalén:«Un viento que quema sopla desde las colinas en el desierto y marcha en contra de mi querido pueblo. No es el viento que ayuda a separar el grano de la paja,"
    },
    {
      "verse": "12",
      "text": "es un viento más fuerte que ese, yo lo haré venir\n    porque dictaré sentencia contra ellos».",
      "readableText": "es un viento más fuerte que ese, yo lo haré venir porque dictaré sentencia contra ellos»."
    },
    {
      "verse": "13",
      "text": "¡Miren! El enemigo se levanta como las nubes,\n    sus carros de combate parecen una tormenta,\nsus caballos son más rápidos que las águilas.\n    ¡Pobre de nosotros, estamos perdidos!",
      "readableText": "¡Miren! El enemigo se levanta como las nubes, sus carros de combate parecen una tormenta, sus caballos son más rápidos que las águilas. ¡Pobre de nosotros, estamos perdidos!"
    },
    {
      "verse": "14",
      "text": "Jerusalén, limpia todo el mal de tu corazón,\n    para que puedas ser salva.\n¿Cuánto tiempo más darás cabida\n    en tu cabeza a pensamientos perversos?",
      "readableText": "Jerusalén, limpia todo el mal de tu corazón, para que puedas ser salva. ¿Cuánto tiempo más darás cabida en tu cabeza a pensamientos perversos?"
    },
    {
      "verse": "15",
      "text": "Alguien trae noticias desde la tierra de Dan;\n    se anuncia el mal desde los montes de Efraín.",
      "readableText": "Alguien trae noticias desde la tierra de Dan; se anuncia el mal desde los montes de Efraín."
    },
    {
      "verse": "16",
      "text": "«Que las naciones escuchen\n    lo que le sucede a Jerusalén,\ndesde tierras lejanas vienen enemigos\n    lanzando gritos de guerra contra las ciudades de Judá.",
      "readableText": "«Que las naciones escuchen lo que le sucede a Jerusalén, desde tierras lejanas vienen enemigos lanzando gritos de guerra contra las ciudades de Judá."
    },
    {
      "verse": "17",
      "text": "La han rodeado como guardias que vigilan un campo,\n    porque se rebeló contra mí.\n    Es la decisión del SEÑOR.",
      "readableText": "La han rodeado como guardias que vigilan un campo, porque se rebeló contra mí. Es la decisión del SEÑOR."
    },
    {
      "verse": "18",
      "text": "»Todo esto te pasa por tu mala conducta\n    y por el mal que hiciste.\nEste es tu castigo,\n    castigo cruel que lastima tu corazón».",
      "readableText": "»Todo esto te pasa por tu mala conducta y por el mal que hiciste. Este es tu castigo, castigo cruel que lastima tu corazón»."
    },
    {
      "verse": "19",
      "text": "¡Qué dolor! ¡Qué dolor!\n    Me duele hasta lo más profundo de mi ser;\nmi corazón se agita en mi interior,\n    no me voy a callar.\nEs que escuché el toque de trompeta,\n    y el grito de guerra.",
      "readableText": "¡Qué dolor! ¡Qué dolor! Me duele hasta lo más profundo de mi ser; mi corazón se agita en mi interior, no me voy a callar. Es que escuché el toque de trompeta, y el grito de guerra."
    },
    {
      "verse": "20",
      "text": "¡Un desastre tras otro!\n    Todo el país está en ruinas;\nen un momento fueron destruidas mis carpas\n    y arrancadas mis cortinas.",
      "readableText": "¡Un desastre tras otro! Todo el país está en ruinas; en un momento fueron destruidas mis carpas y arrancadas mis cortinas."
    },
    {
      "verse": "21",
      "text": "¿Cuánto tiempo más tendré que ver la bandera\n    y escuchar la trompeta de guerra?",
      "readableText": "¿Cuánto tiempo más tendré que ver la bandera y escuchar la trompeta de guerra?"
    },
    {
      "verse": "22",
      "text": "«Porque mi pueblo es tonto,\n    no me conoce.\nSon unos niños insensatos\n    que no entienden nada.\nSon muy inteligentes para hacer el mal,\n    pero no saben hacer el bien».",
      "readableText": "«Porque mi pueblo es tonto, no me conoce. Son unos niños insensatos que no entienden nada. Son muy inteligentes para hacer el mal, pero no saben hacer el bien»."
    },
    {
      "verse": "23",
      "text": "Miré la tierra, pero reinaba el caos y no había nada en ella;\n    miré al cielo y no había luz.",
      "readableText": "Miré la tierra, pero reinaba el caos y no había nada en ella; miré al cielo y no había luz."
    },
    {
      "verse": "24",
      "text": "Miré las montañas y estaban temblando;\n    todas las colinas se estremecían.",
      "readableText": "Miré las montañas y estaban temblando; todas las colinas se estremecían."
    },
    {
      "verse": "25",
      "text": "Miré y vi que no había ningún ser humano,\n    y todas las aves del cielo habían desaparecido.",
      "readableText": "Miré y vi que no había ningún ser humano, y todas las aves del cielo habían desaparecido."
    },
    {
      "verse": "26",
      "text": "Vi que la tierra fértil se había convertido en desierto\n    y todas las ciudades habían sido destruidas por obra del SEÑOR.\n    Su furia ardiente lo ocasionó.",
      "readableText": "Vi que la tierra fértil se había convertido en desierto y todas las ciudades habían sido destruidas por obra del SEÑOR. Su furia ardiente lo ocasionó."
    },
    {
      "verse": "27",
      "text": "Esto dice el SEÑOR:\n«Toda la tierra será arrasada,\n    pero no la destruiré por completo.",
      "readableText": "Esto dice el SEÑOR: «Toda la tierra será arrasada, pero no la destruiré por completo."
    },
    {
      "verse": "28",
      "text": "Por eso la tierra estará de luto\n    y el cielo se oscurecerá.\nHe hablado y no voy a retractarme;\n    tomé una decisión y no cambiaré de opinión.",
      "readableText": "Por eso la tierra estará de luto y el cielo se oscurecerá. He hablado y no voy a retractarme; tomé una decisión y no cambiaré de opinión."
    },
    {
      "verse": "29",
      "text": "»Cuando se escuche el ruido de caballos y de arqueros,\n    los habitantes de todas las ciudades huirán.\nAlgunos se esconderán en cuevas,\n    otros en matorrales,\n    y algunos más treparán por los peñascos.\nTodas las ciudades serán abandonadas\n    y no quedará nadie en ellas.",
      "readableText": "»Cuando se escuche el ruido de caballos y de arqueros, los habitantes de todas las ciudades huirán. Algunos se esconderán en cuevas, otros en matorrales, y algunos más treparán por los peñascos. Todas las ciudades serán abandonadas y no quedará nadie en ellas."
    },
    {
      "verse": "30",
      "text": "»Y tú, toda desolada, ¿qué vas a hacer?\n    ¿Qué haces vestida de rojo tan elegante?\nLlevas joyas de oro\n    y bastante maquillaje en los ojos.\nPero te arreglas para nada,\n    pues tus amantes te desprecian\n    y ahora lo que quieren es matarte.",
      "readableText": "»Y tú, toda desolada, ¿qué vas a hacer? ¿Qué haces vestida de rojo tan elegante? Llevas joyas de oro y bastante maquillaje en los ojos. Pero te arreglas para nada, pues tus amantes te desprecian y ahora lo que quieren es matarte."
    },
    {
      "verse": "31",
      "text": "Oigo gritos de dolor, como de mujer\n    que está dando a luz su primer hijo,\n    que se queja de dolor.\nSon los gritos de dolor de la hermosa Sion,\n    jadea, extiende los brazos y dice:\n“¡Pobre de mí, ya no puedo más\n    y voy a morir en manos de asesinos!”»  end of footnotes",
      "readableText": "Oigo gritos de dolor, como de mujer que está dando a luz su primer hijo, que se queja de dolor. Son los gritos de dolor de la hermosa Sion, jadea, extiende los brazos y dice: “¡Pobre de mí, ya no puedo más y voy a morir en manos de asesinos!”» end of footnotes"
    }
  ]
}