{
  "book": "JER",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 «Recorran las calles de Jerusalén\n    y observen con cuidado lo que sucede allí.\nBusquen por todas las plazas a ver si encuentran a alguien\n    que haga el bien\n    y que cumpla fielmente sus promesas.\nSi lo encuentran,\n    perdonaré a Jerusalén.",
      "readableText": "5 «Recorran las calles de Jerusalén y observen con cuidado lo que sucede allí. Busquen por todas las plazas a ver si encuentran a alguien que haga el bien y que cumpla fielmente sus promesas. Si lo encuentran, perdonaré a Jerusalén."
    },
    {
      "verse": "2",
      "text": "Aunque juren en el nombre del SEÑOR serme fieles,\n    no cumplen lo que prometen».",
      "readableText": "Aunque juren en el nombre del SEÑOR serme fieles, no cumplen lo que prometen»."
    },
    {
      "verse": "3",
      "text": "SEÑOR, lo que tú buscas\n    es que tu pueblo sea fiel.\nLes diste una bofetada,\n    pero no sintieron nada.\nLos hiciste picadillo,\n    pero no aceptaron la disciplina.\nSon más tercos que una roca;\n    se niegan a cambiar su manera de pensar y de vivir.",
      "readableText": "SEÑOR, lo que tú buscas es que tu pueblo sea fiel. Les diste una bofetada, pero no sintieron nada. Los hiciste picadillo, pero no aceptaron la disciplina. Son más tercos que una roca; se niegan a cambiar su manera de pensar y de vivir."
    },
    {
      "verse": "4",
      "text": "Entonces me dije: «Esos son sólo los pobres e ignorantes,\n    por eso actúan así.\nNo conocen el camino del SEÑOR\n    ni lo que Dios ha ordenado.",
      "readableText": "Entonces me dije: «Esos son sólo los pobres e ignorantes, por eso actúan así. No conocen el camino del SEÑOR ni lo que Dios ha ordenado."
    },
    {
      "verse": "5",
      "text": "Iré entonces a la gente rica e importante\n    y les hablaré.\nDe seguro ellos conocen el camino del SEÑOR\n    y lo que él ha ordenado».\nPero todos ellos también habían quebrado el yugo\n    y roto las ataduras.",
      "readableText": "Iré entonces a la gente rica e importante y les hablaré. De seguro ellos conocen el camino del SEÑOR y lo que él ha ordenado». Pero todos ellos también habían quebrado el yugo y roto las ataduras."
    },
    {
      "verse": "6",
      "text": "Por eso los atacará el león de la selva;\n    el lobo del desierto los destruirá.\nUn leopardo acecha sus ciudades\n    y destrozará a todo el que salga de ellas.\nEsto sucederá porque han cometido\n    muchos crímenes y rebeliones.",
      "readableText": "Por eso los atacará el león de la selva; el lobo del desierto los destruirá. Un leopardo acecha sus ciudades y destrozará a todo el que salga de ellas. Esto sucederá porque han cometido muchos crímenes y rebeliones."
    },
    {
      "verse": "7",
      "text": "«¿Por qué tengo que perdonarte?\n    Tus hijos me han abandonado\n    y juran por dioses que no existen.\nLes di todo lo que necesitaban,\n    pero ellos me fueron infieles.\n    Todos en tropel se fueron a la casa de las prostitutas.",
      "readableText": "«¿Por qué tengo que perdonarte? Tus hijos me han abandonado y juran por dioses que no existen. Les di todo lo que necesitaban, pero ellos me fueron infieles. Todos en tropel se fueron a la casa de las prostitutas."
    },
    {
      "verse": "8",
      "text": "Como caballos ansiosos,\n    cada uno relincha tras la mujer de otro.",
      "readableText": "Como caballos ansiosos, cada uno relincha tras la mujer de otro."
    },
    {
      "verse": "9",
      "text": "¿Es que no he de castigarlos por eso?\n    El SEÑOR así lo dice.\n¿Acaso no voy a vengarme de una nación como esa?",
      "readableText": "¿Es que no he de castigarlos por eso? El SEÑOR así lo dice. ¿Acaso no voy a vengarme de una nación como esa?"
    },
    {
      "verse": "10",
      "text": "»Vayan a los viñedos de Judá y destrúyanlos,\n    pero no por completo.\nCorten todas sus ramas\n    porque ya no son del SEÑOR.",
      "readableText": "»Vayan a los viñedos de Judá y destrúyanlos, pero no por completo. Corten todas sus ramas porque ya no son del SEÑOR."
    },
    {
      "verse": "11",
      "text": "El pueblo de Israel y el pueblo de Judá\n    han sido completamente deshonestos conmigo».\n    Lo dice el SEÑOR.",
      "readableText": "El pueblo de Israel y el pueblo de Judá han sido completamente deshonestos conmigo». Lo dice el SEÑOR."
    },
    {
      "verse": "12",
      "text": "Han negado al SEÑOR y dicen:\n    «Dios no existe,\nnada malo nos va a suceder,\n    nuestros ojos no verán guerras ni hambre.",
      "readableText": "Han negado al SEÑOR y dicen: «Dios no existe, nada malo nos va a suceder, nuestros ojos no verán guerras ni hambre."
    },
    {
      "verse": "13",
      "text": "Los profetas son sólo viento;\n    Dios no les ha dicho nada.\nLo que dicen es lo que les pasará a ellos mismos».",
      "readableText": "Los profetas son sólo viento; Dios no les ha dicho nada. Lo que dicen es lo que les pasará a ellos mismos»."
    },
    {
      "verse": "14",
      "text": "Por tanto, esto dice el SEÑOR,\n    el Dios Todopoderoso:\n«Por haber dicho todo eso,\n    voy a hacer que mis palabras sean como fuego en tu boca,\ny que este pueblo sea como leña\n    que ese fuego consumirá.",
      "readableText": "Por tanto, esto dice el SEÑOR, el Dios Todopoderoso: «Por haber dicho todo eso, voy a hacer que mis palabras sean como fuego en tu boca, y que este pueblo sea como leña que ese fuego consumirá."
    },
    {
      "verse": "15",
      "text": "Israel, este es mensaje del SEÑOR:\n“Traeré de lejos una nación fuerte\n    y con una larga historia.\nTú no conoces el idioma de esa nación\n    y no entiendes lo que dicen”.",
      "readableText": "Israel, este es mensaje del SEÑOR: “Traeré de lejos una nación fuerte y con una larga historia. Tú no conoces el idioma de esa nación y no entiendes lo que dicen”."
    },
    {
      "verse": "16",
      "text": "Todos ellos son guerreros valientes;\n    la bolsa donde cargan sus flechas es como un sepulcro abierto.",
      "readableText": "Todos ellos son guerreros valientes; la bolsa donde cargan sus flechas es como un sepulcro abierto."
    },
    {
      "verse": "17",
      "text": "Ellos consumirán toda tu cosecha y alimentos;\n    devorarán a tus hijos y a tus hijas.\nSe comerán tus ovejas y ganado,\n    tus uvas y tus higos.\nDestruirán a filo de espada\n    tus ciudades amuralladas en las que tanto confías.",
      "readableText": "Ellos consumirán toda tu cosecha y alimentos; devorarán a tus hijos y a tus hijas. Se comerán tus ovejas y ganado, tus uvas y tus higos. Destruirán a filo de espada tus ciudades amuralladas en las que tanto confías."
    },
    {
      "verse": "18",
      "text": "»Pero ni siquiera en esos días, dice el SEÑOR, te destruiré por completo, Judá.",
      "readableText": "»Pero ni siquiera en esos días, dice el SEÑOR, te destruiré por completo, Judá."
    },
    {
      "verse": "19",
      "text": "Y cuando te pregunten: “¿Por qué el SEÑOR nuestro Dios nos ha hecho todo esto?”, entonces tú les dirás: “Así como me abandonaron y en su propia tierra se pusieron a servir a dioses extranjeros, así también en la tierra de otros tendrán que servir a gente extranjera”.",
      "readableText": "Y cuando te pregunten: “¿Por qué el SEÑOR nuestro Dios nos ha hecho todo esto?”, entonces tú les dirás: “Así como me abandonaron y en su propia tierra se pusieron a servir a dioses extranjeros, así también en la tierra de otros tendrán que servir a gente extranjera”."
    },
    {
      "verse": "20",
      "text": "»Denle este mensaje a la familia de Jacob\n    y hagan que lo escuchen en Judá:",
      "readableText": "»Denle este mensaje a la familia de Jacob y hagan que lo escuchen en Judá:"
    },
    {
      "verse": "21",
      "text": "Escucha esto, pueblo insensato e ignorante,\n    que tiene ojos, pero no ve,\n    que tiene oídos, pero no escucha.",
      "readableText": "Escucha esto, pueblo insensato e ignorante, que tiene ojos, pero no ve, que tiene oídos, pero no escucha."
    },
    {
      "verse": "22",
      "text": "¿Acaso no me tienen miedo?,\n    dice el SEÑOR. »¿No deberían temblar ante mi presencia?\n    Yo puse la arena como límite del océano,\n    para que el mar nunca se desborde.\nLas olas vienen y van,\n    pero no pueden traspasar el límite;\naunque rujan,\n    no podrán ir más allá de él.",
      "readableText": "¿Acaso no me tienen miedo?, dice el SEÑOR. »¿No deberían temblar ante mi presencia? Yo puse la arena como límite del océano, para que el mar nunca se desborde. Las olas vienen y van, pero no pueden traspasar el límite; aunque rujan, no podrán ir más allá de él."
    },
    {
      "verse": "23",
      "text": "Pero este pueblo tiene un corazón terco y rebelde;\n    se desviaron y se fueron por su lado.",
      "readableText": "Pero este pueblo tiene un corazón terco y rebelde; se desviaron y se fueron por su lado."
    },
    {
      "verse": "24",
      "text": "No se detienen a pensar ni dicen:\n    “Tengámosle respeto al SEÑOR nuestro Dios,\nquien a su debido tiempo nos da\n    la lluvia de otoño y primavera,\nquien se asegura de que tengamos\n    la cosecha en el tiempo apropiado”.",
      "readableText": "No se detienen a pensar ni dicen: “Tengámosle respeto al SEÑOR nuestro Dios, quien a su debido tiempo nos da la lluvia de otoño y primavera, quien se asegura de que tengamos la cosecha en el tiempo apropiado”."
    },
    {
      "verse": "25",
      "text": "Pero por causa de sus maldades,\n    todo eso ha cambiado;\nsus pecados no han permitido\n    que ustedes disfruten de esos bienes.",
      "readableText": "Pero por causa de sus maldades, todo eso ha cambiado; sus pecados no han permitido que ustedes disfruten de esos bienes."
    },
    {
      "verse": "26",
      "text": "Porque hay gente perversa entre mi pueblo,\n    que está vigilante como quien caza pájaros,\n    que pone trampas para atrapar a los demás.",
      "readableText": "Porque hay gente perversa entre mi pueblo, que está vigilante como quien caza pájaros, que pone trampas para atrapar a los demás."
    },
    {
      "verse": "27",
      "text": "Igual que una jaula llena de pájaros,\n    sus casas están llenas de mentiras;\n    así es como se han hecho ricos e importantes.",
      "readableText": "Igual que una jaula llena de pájaros, sus casas están llenas de mentiras; así es como se han hecho ricos e importantes."
    },
    {
      "verse": "28",
      "text": "Están gordos y suaves\n    y sus maldades no tienen fin.\nEllos no hacen justicia al huérfano\n    ni defienden los derechos de los pobres.",
      "readableText": "Están gordos y suaves y sus maldades no tienen fin. Ellos no hacen justicia al huérfano ni defienden los derechos de los pobres."
    },
    {
      "verse": "29",
      "text": "¿Acaso no debo castigarlos por eso?\n    ¿Es que no debo vengarme de una nación así?\n    Lo dice el SEÑOR.",
      "readableText": "¿Acaso no debo castigarlos por eso? ¿Es que no debo vengarme de una nación así? Lo dice el SEÑOR."
    },
    {
      "verse": "30",
      "text": "»Algo horrible y espantoso\n    ha sucedido en este país.",
      "readableText": "»Algo horrible y espantoso ha sucedido en este país."
    },
    {
      "verse": "31",
      "text": "Los profetas dicen mensajes falsos\n    y los sacerdotes gobiernan a su antojo,\n¡y así es que le gusta a mi pueblo!\n    Pero ¿qué harán ustedes cuando esto llegue a su fin?",
      "readableText": "Los profetas dicen mensajes falsos y los sacerdotes gobiernan a su antojo, ¡y así es que le gusta a mi pueblo! Pero ¿qué harán ustedes cuando esto llegue a su fin?"
    }
  ]
}