{"book":"JER","rev":"PDT","chapter":"42","verses":[{"verse":"1","text":"Los oficiales del ej&#233;rcito, Johan&#225;n hijo de Carea y Azar&#237;as hijo de Osa&#237;as, se acercaron junto con todo el pueblo, grandes y chicos, \n","readableText":"Los oficiales del ejército, Johanán hijo de Carea y Azarías hijo de Osaías, se\nacercaron junto con todo el pueblo, grandes y chicos,\n\n"},{"verse":"2","text":"al profeta Jerem&#237;as y le dijeron: &#8212;Escucha nuestra petici&#243;n y ruega al SE&#209;OR tu Dios por los que quedamos. Como puedes ver, s&#243;lo quedamos unos cuantos en comparaci&#243;n de los muchos que &#233;ramos antes. \n","readableText":"al profeta Jeremías y le dijeron: —Escucha nuestra petición y ruega al SEÑOR tu\nDios por los que quedamos. Como puedes ver, sólo quedamos unos cuantos en\ncomparación de los muchos que éramos antes.\n\n"},{"verse":"3","text":"Ruega al SE&#209;OR tu Dios que nos diga qu&#233; camino debemos seguir y lo que debemos hacer.   \n","readableText":"Ruega al SEÑOR tu Dios que nos diga qué camino debemos seguir y lo que debemos\nhacer.\n\n"},{"verse":"4","text":"El profeta Jerem&#237;as les dijo: &#8212;Los he o&#237;do. Voy a orar al SE&#209;OR su Dios como me lo han pedido. Les dir&#233; todo lo que el SE&#209;OR me conteste sin ocultarles nada.   \n","readableText":"El profeta Jeremías les dijo: —Los he oído. Voy a orar al SEÑOR su Dios como me\nlo han pedido. Les diré todo lo que el SEÑOR me conteste sin ocultarles nada.\n\n\n"},{"verse":"5","text":"Ellos le dijeron a Jerem&#237;as: &#8212;Que el SE&#209;OR tu Dios sea un testigo fiel y verdadero contra nosotros si no hacemos todo lo que el SE&#209;OR nos diga por medio de ti. \n","readableText":"Ellos le dijeron a Jeremías: —Que el SEÑOR tu Dios sea un testigo fiel y\nverdadero contra nosotros si no hacemos todo lo que el SEÑOR nos diga por medio\nde ti.\n\n"},{"verse":"6","text":"G&#250;stenos o no, nosotros obedeceremos al SE&#209;OR, a quien ahora te enviamos a consultar. As&#237; lo haremos para que nos vaya bien al obedecer al SE&#209;OR nuestro Dios.   \n","readableText":"Gústenos o no, nosotros obedeceremos al SEÑOR, a quien ahora te enviamos a\nconsultar. Así lo haremos para que nos vaya bien al obedecer al SEÑOR nuestro\nDios.\n\n"},{"verse":"7","text":"Despu&#233;s de diez d&#237;as, vino mensaje del SE&#209;OR a Jerem&#237;as, \n","readableText":"Después de diez días, vino mensaje del SEÑOR a Jeremías,\n\n"},{"verse":"8","text":"quien convoc&#243; a Johan&#225;n hijo de Carea, a los oficiales del ej&#233;rcito que estaban con &#233;l, y a todo el pueblo, grandes y chicos, \n","readableText":"quien convocó a Johanán hijo de Carea, a los oficiales del ejército que estaban\ncon él, y a todo el pueblo, grandes y chicos,\n\n"},{"verse":"9","text":"y les dijo: &#8212;Esto dice el SE&#209;OR Dios de Israel, a quien me enviaron para presentarle su petici&#243;n: \n","readableText":"y les dijo: —Esto dice el SEÑOR Dios de Israel, a quien me enviaron para\npresentarle su petición:\n\n"},{"verse":"10","text":"&#8220;Si se quedan en esta tierra, yo los edificar&#233;, no los destruir&#233;. Los plantar&#233; y no los arrancar&#233;, pues lamento haberlos hecho sufrir. \n","readableText":"“Si se quedan en esta tierra, yo los edificaré, no los destruiré. Los plantaré\ny no los arrancaré, pues lamento haberlos hecho sufrir.\n\n"},{"verse":"11","text":"No teman al rey de Babilonia, al que ahora le tienen tanto miedo. No le teman porque yo estoy con ustedes, yo los rescatar&#233; y los salvar&#233; de sus manos. Lo dice el SE&#209;OR. \n","readableText":"No teman al rey de Babilonia, al que ahora le tienen tanto miedo. No le teman\nporque yo estoy con ustedes, yo los rescataré y los salvaré de sus manos. Lo\ndice el SEÑOR.\n\n"},{"verse":"12","text":"Yo tendr&#233; compasi&#243;n de ustedes, de manera que el rey de Babilonia tambi&#233;n les tendr&#225; compasi&#243;n y los dejar&#225; regresar al pa&#237;s de ustedes&#8221;.   \n","readableText":"Yo tendré compasión de ustedes, de manera que el rey de Babilonia también les\ntendrá compasión y los dejará regresar al país de ustedes”.\n\n"},{"verse":"13","text":"&#187;Pero si no se quedan en esta tierra, si desobedecen al SE&#209;OR su Dios, \n","readableText":"»Pero si no se quedan en esta tierra, si desobedecen al SEÑOR su Dios,\n\n"},{"verse":"14","text":"y dicen: &#8220;Vayamos a Egipto, donde no veremos guerra y no oiremos el sonido de la trompeta de guerra ni nos moriremos de hambre&#8221;, \n","readableText":"y dicen: “Vayamos a Egipto, donde no veremos guerra y no oiremos el sonido de\nla trompeta de guerra ni nos moriremos de hambre”,\n\n"},{"verse":"15","text":"entonces ustedes, los que quedan de Jud&#225; aqu&#237;, escuchen el mensaje del SE&#209;OR. Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;Si ustedes insisten en irse a Egipto a vivir como inmigrantes, \n","readableText":"entonces ustedes, los que quedan de Judá aquí, escuchen el mensaje del SEÑOR.\nEsto dice el SEÑOR Todopoderoso, el Dios de Israel: “Si ustedes insisten en\nirse a Egipto a vivir como inmigrantes,\n\n"},{"verse":"16","text":"los alcanzar&#225; la guerra que tanto temen, los perseguir&#225; el hambre que tanto les preocupa, y morir&#225;n all&#237;. \n","readableText":"los alcanzará la guerra que tanto temen, los perseguirá el hambre que tanto les\npreocupa, y morirán allí.\n\n"},{"verse":"17","text":"Todos los que insisten en irse a vivir a Egipto, morir&#225;n por la guerra, el hambre o las enfermedades. No habr&#225; sobrevivientes ni ninguno que se libre del sufrimiento que les enviar&#233;&#8221;.   \n","readableText":"Todos los que insisten en irse a vivir a Egipto, morirán por la guerra, el\nhambre o las enfermedades. No habrá sobrevivientes ni ninguno que se libre del\nsufrimiento que les enviaré”.\n\n"},{"verse":"18","text":"&#187;Pueden estar seguros de esto porque el SE&#209;OR Todopoderoso, el Dios de Israel, afirma: &#8220;As&#237; como descargu&#233; mi ira y enojo sobre los habitantes de Jerusal&#233;n, as&#237; mismo descargar&#233; mi furor sobre ustedes si se van a Egipto. Ser&#225;n un ejemplo de lo que es ser malditos, desolados y objetos de burla. Nunca m&#225;s volver&#225;n a ver este lugar&#8221;. \n","readableText":"»Pueden estar seguros de esto porque el SEÑOR Todopoderoso, el Dios de Israel,\nafirma: “Así como descargué mi ira y enojo sobre los habitantes de Jerusalén,\nasí mismo descargaré mi furor sobre ustedes si se van a Egipto. Serán un\nejemplo de lo que es ser malditos, desolados y objetos de burla. Nunca más\nvolverán a ver este lugar”.\n\n"},{"verse":"19","text":"El SE&#209;OR les dio instrucciones de no ir a Egipto, resto de Jud&#225;. Sepan bien que se lo advert&#237;. \n","readableText":"El SEÑOR les dio instrucciones de no ir a Egipto, resto de Judá. Sepan bien que\nse lo advertí.\n\n"},{"verse":"20","text":"Ustedes mismos cometieron un error fatal cuando me enviaron al SE&#209;OR, Dios de ustedes, diciendo: &#8220;Ruega por nosotros al SE&#209;OR nuestro Dios, y dinos exactamente lo que diga el SE&#209;OR nuestro Dios, y nosotros lo haremos&#8221;. \n","readableText":"Ustedes mismos cometieron un error fatal cuando me enviaron al SEÑOR, Dios de\nustedes, diciendo: “Ruega por nosotros al SEÑOR nuestro Dios, y dinos\nexactamente lo que diga el SEÑOR nuestro Dios, y nosotros lo haremos”.\n\n"},{"verse":"21","text":"Pero aunque hoy les he dicho lo que &#233;l me dijo, ustedes no quieren obedecer al SE&#209;OR su Dios en nada de lo que yo les he comunicado. \n","readableText":"Pero aunque hoy les he dicho lo que él me dijo, ustedes no quieren obedecer al\nSEÑOR su Dios en nada de lo que yo les he comunicado.\n\n"},{"verse":"22","text":"Por lo tanto, sepan bien que ustedes morir&#225;n, ya sea por la guerra, el hambre o las enfermedades, en el pa&#237;s al que se quieren ir a vivir&#187;.\n","readableText":"Por lo tanto, sepan bien que ustedes morirán, ya sea por la guerra, el hambre o\nlas enfermedades, en el país al que se quieren ir a vivir».\n\n"}]}
