{"book":"JER","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Luego recib&#237; este mensaje del SE&#209;OR: \n","readableText":"Luego recibí este mensaje del SEÑOR:\n\n"},{"verse":"2","text":"&#171;No te casar&#225;s, ni tendr&#225;s hijos ni hijas en este lugar&#187;.   \n","readableText":"«No te casarás, ni tendrás hijos ni hijas en este lugar».\n\n"},{"verse":"3","text":"Porque lo que dice el SE&#209;OR acerca de los hijos e hijas que nacen en este lugar, sobre las madres que los traen al mundo y sobre los padres que los engendran: \n","readableText":"Porque lo que dice el SEÑOR acerca de los hijos e hijas que nacen en este\nlugar, sobre las madres que los traen al mundo y sobre los padres que los\nengendran:\n\n"},{"verse":"4","text":"&#171;Ellos morir&#225;n de muchas enfermedades y no habr&#225; nadie que los llore ni nadie que los entierre. Ser&#225;n como esti&#233;rcol sobre la tierra. Morir&#225;n en la guerra y morir&#225;n de hambre. Sus cuerpos ser&#225;n comida de las aves del cielo y de los animales de la tierra&#187;.   \n","readableText":"«Ellos morirán de muchas enfermedades y no habrá nadie que los llore ni nadie\nque los entierre. Serán como estiércol sobre la tierra. Morirán en la guerra y\nmorirán de hambre. Sus cuerpos serán comida de las aves del cielo y de los\nanimales de la tierra».\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR: &#171;No entres a una casa donde est&#233;n de luto ni a una casa donde se oigan lamentos. No llores por ellos porque a este pueblo le he quitado mi paz, mi fiel amor y mi compasi&#243;n. Es la decisi&#243;n del SE&#209;OR. \n","readableText":"Esto dice el SEÑOR: «No entres a una casa donde estén de luto ni a una casa\ndonde se oigan lamentos. No llores por ellos porque a este pueblo le he quitado\nmi paz, mi fiel amor y mi compasión. Es la decisión del SEÑOR.\n\n"},{"verse":"6","text":"Grandes y peque&#241;os morir&#225;n en esta tierra. Nadie los enterrar&#225; ni llorar&#225; por ellos; nadie se herir&#225; en el cuerpo ni se rapar&#225; la cabeza por ellos. \n","readableText":"Grandes y pequeños morirán en esta tierra. Nadie los enterrará ni llorará por\nellos; nadie se herirá en el cuerpo ni se rapará la cabeza por ellos.\n\n"},{"verse":"7","text":"Nadie ofrecer&#225; una comida para consolar a los que lloran a sus muertos. Nadie les ofrecer&#225; la copa del consuelo, ni siquiera si el que ha muerto es la mam&#225; o el pap&#225;.   \n","readableText":"Nadie ofrecerá una comida para consolar a los que lloran a sus muertos. Nadie\nles ofrecerá la copa del consuelo, ni siquiera si el que ha muerto es la mamá o\nel papá.\n\n"},{"verse":"8","text":"&#187;No entres a una casa donde haya una fiesta para sentarte con ellos a comer y beber a su lado. \n","readableText":"»No entres a una casa donde haya una fiesta para sentarte con ellos a comer y\nbeber a su lado.\n\n"},{"verse":"9","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;Mientras vivan, voy a hacer desaparecer de este lugar el sonido de los cantos alegres, de las fiestas y de las bodas alegres&#8221;.   \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “Mientras vivan, voy a\nhacer desaparecer de este lugar el sonido de los cantos alegres, de las fiestas\ny de las bodas alegres”.\n\n"},{"verse":"10","text":"&#187;Cuando le des este mensaje al pueblo, te dir&#225;n: &#8220;&#191;Por qu&#233; el SE&#209;OR ha decidido hacernos este mal tan grande? &#191;Cu&#225;l es nuestro crimen? &#191;Qu&#233; pecado hemos cometido en contra del SE&#209;OR nuestro Dios?&#8221; \n","readableText":"»Cuando le des este mensaje al pueblo, te dirán: “¿Por qué el SEÑOR ha decidido\nhacernos este mal tan grande? ¿Cuál es nuestro crimen? ¿Qué pecado hemos\ncometido en contra del SEÑOR nuestro Dios?”\n\n"},{"verse":"11","text":"T&#250; les dir&#225;s: &#8220;Esto dice el SE&#209;OR: Es porque sus antepasados me abandonaron, siguieron a otros dioses, les sirvieron y los adoraron. Me abandonaron y no obedecieron mi ley. \n","readableText":"Tú les dirás: “Esto dice el SEÑOR: Es porque sus antepasados me abandonaron,\nsiguieron a otros dioses, les sirvieron y los adoraron. Me abandonaron y no\nobedecieron mi ley.\n\n"},{"verse":"12","text":"Pero ustedes han hecho aun m&#225;s maldad que sus antepasados. Todos ustedes siguen tercamente su malvado coraz&#243;n en lugar de escucharme. \n","readableText":"Pero ustedes han hecho aun más maldad que sus antepasados. Todos ustedes siguen\ntercamente su malvado corazón en lugar de escucharme.\n\n"},{"verse":"13","text":"Por tanto yo los expulsar&#233; de esta tierra y los llevar&#233; a una tierra que ni ustedes ni sus antepasados conocieron. All&#237; servir&#225;n d&#237;a y noche a otros dioses y yo no les har&#233; ning&#250;n favor&#8221;.   \n","readableText":"Por tanto yo los expulsaré de esta tierra y los llevaré a una tierra que ni\nustedes ni sus antepasados conocieron. Allí servirán día y noche a otros dioses\ny yo no les haré ningún favor”.\n\n"},{"verse":"14","text":"&#187;Se acercan los d&#237;as, dice el SE&#209;OR, en que las personas ya no jurar&#225;n diciendo: &#8220;Juro por el SE&#209;OR que sac&#243; a los israelitas de la tierra de Egipto&#8221;. \n","readableText":"»Se acercan los días, dice el SEÑOR, en que las personas ya no jurarán\ndiciendo: “Juro por el SEÑOR que sacó a los israelitas de la tierra de Egipto”.\n\n\n"},{"verse":"15","text":"En lugar de eso jurar&#225;n diciendo: &#8220;Juro por el SE&#209;OR que sac&#243; a los israelitas de la tierra del norte, de todos los lugares a los que los hab&#237;a expulsado&#8221;. Y yo los devolver&#233; a su propia tierra, la tierra que les di a sus antepasados.   \n","readableText":"En lugar de eso jurarán diciendo: “Juro por el SEÑOR que sacó a los israelitas\nde la tierra del norte, de todos los lugares a los que los había expulsado”. Y\nyo los devolveré a su propia tierra, la tierra que les di a sus antepasados.\n\n"},{"verse":"16","text":"&#187;Voy a enviar muchos pescadores que los pescar&#225;n, dice el SE&#209;OR. Y despu&#233;s voy a enviar muchos cazadores que los cazar&#225;n en todas las monta&#241;as, en todas las colinas y en las grietas de las rocas. \n","readableText":"»Voy a enviar muchos pescadores que los pescarán, dice el SEÑOR. Y después voy\na enviar muchos cazadores que los cazarán en todas las montañas, en todas las\ncolinas y en las grietas de las rocas.\n\n"},{"verse":"17","text":"Yo observo todas sus acciones, ninguna es un secreto para m&#237;. Todos sus cr&#237;menes est&#225;n ante mis ojos. \n","readableText":"Yo observo todas sus acciones, ninguna es un secreto para mí. Todos sus\ncrímenes están ante mis ojos.\n\n"},{"verse":"18","text":"Primero, yo les pagar&#233; el doble de sus cr&#237;menes y de sus pecados porque han contaminado mi tierra con sus &#237;dolos que no valen nada y han llenado mi tierra de objetos asquerosos&#187;.   \n","readableText":"Primero, yo les pagaré el doble de sus crímenes y de sus pecados porque han\ncontaminado mi tierra con sus ídolos que no valen nada y han llenado mi tierra\nde objetos asquerosos».\n\n"},{"verse":"19","text":"SE&#209;OR, fortaleza y protecci&#243;n m&#237;a, mi refugio a la hora del peligro; las naciones vendr&#225;n a ti desde todos los rincones de la tierra y dir&#225;n: &#171;Lo que heredaron nuestros antepasados fue s&#243;lo &#237;dolos falsos, sin significado y que no sirven para nada&#187;.   \n","readableText":"SEÑOR, fortaleza y protección mía, mi refugio a la hora del peligro; las\nnaciones vendrán a ti desde todos los rincones de la tierra y dirán: «Lo que\nheredaron nuestros antepasados fue sólo ídolos falsos, sin significado y que no\nsirven para nada».\n\n"},{"verse":"20","text":"&#191;Acaso puede el ser humano hacer sus propios dioses? &#161;Pero es que esos no son dioses de verdad!   \n","readableText":"¿Acaso puede el ser humano hacer sus propios dioses? ¡Pero es que esos no son\ndioses de verdad!\n\n"},{"verse":"21","text":"&#171;Por eso, ahora voy a darles una lecci&#243;n. Les voy a ense&#241;ar de una vez por todas lo que es mi poder y mi fuerza; as&#237; aprender&#225;n que mi nombre es YAV&#201;.\n","readableText":"«Por eso, ahora voy a darles una lección. Les voy a enseñar de una vez por\ntodas lo que es mi poder y mi fuerza; así aprenderán que mi nombre es YAVÉ.\n\n"}]}
