{"book":"JER","rev":"PDT","chapter":"49","verses":[{"verse":"1","text":"As&#237; dice el SE&#209;OR acerca de los amonitas: &#171;&#191;Acaso Israel no tiene hijos? &#191;No tiene heredero? &#191;Por qu&#233; el dios Milc&#243;n ha tomado posesi&#243;n de Gad y su pueblo vive en sus ciudades?   \n","readableText":"Así dice el SEÑOR acerca de los amonitas: «¿Acaso Israel no tiene hijos? ¿No\ntiene heredero? ¿Por qué el dios Milcón ha tomado posesión de Gad y su pueblo\nvive en sus ciudades?\n\n"},{"verse":"2","text":"Llegar&#225; el d&#237;a, dice el SE&#209;OR, en que har&#233; sonar la trompeta de guerra contra Rab&#225;  de los amonitas. Quedar&#225; hecha un mont&#243;n de ruinas y sus ciudades ser&#225;n incendiadas. Entonces Israel se apoderar&#225; de lo que ellos le quitaron, dice el SE&#209;OR.   \n","readableText":"Llegará el día, dice el SEÑOR, en que haré sonar la trompeta de guerra contra\nRabá de los amonitas. Quedará hecha un montón de ruinas y sus ciudades serán\nincendiadas. Entonces Israel se apoderará de lo que ellos le quitaron, dice el\nSEÑOR.\n\n"},{"verse":"3","text":"&#187;Lloren por Hesb&#243;n, porque Hai ha sido destruida. Griten, hijas de Rab&#225;; v&#237;stanse de luto y giman. Corran de un lado a otro dentro de los muros, porque Milc&#243;n va al exilio junto con sus sacerdotes y altos funcionarios.   \n","readableText":"»Lloren por Hesbón, porque Hai ha sido destruida. Griten, hijas de Rabá;\nvístanse de luto y giman. Corran de un lado a otro dentro de los muros, porque\nMilcón va al exilio junto con sus sacerdotes y altos funcionarios.\n\n"},{"verse":"4","text":"&#191;Por qu&#233; te enorgulleces de tu fuerza? &#191;No ves que ya se te est&#225; acabando? Hija rebelde que conf&#237;as en tus riquezas y dices: &#8220;&#191;Qui&#233;n me atacar&#225;?&#8221;   \n","readableText":"¿Por qué te enorgulleces de tu fuerza? ¿No ves que ya se te está acabando? Hija\nrebelde que confías en tus riquezas y dices: “¿Quién me atacará?”\n\n"},{"verse":"5","text":"Voy a hacer que el terror te rodee por todas partes, dice el Se&#241;or DIOS Todopoderoso. Saldr&#225;n arrojados todos, cada uno por su lado, y no habr&#225; qui&#233;n los vuelva a reunir.   \n","readableText":"Voy a hacer que el terror te rodee por todas partes, dice el Señor DIOS\nTodopoderoso. Saldrán arrojados todos, cada uno por su lado, y no habrá quién\nlos vuelva a reunir.\n\n"},{"verse":"6","text":"Pero despu&#233;s de todo esto, devolver&#233; lo que se tom&#243; de los amonitas, dice el SE&#209;OR&#187;.   \n","readableText":"Pero después de todo esto, devolveré lo que se tomó de los amonitas, dice el\nSEÑOR».\n\n"},{"verse":"7","text":"El SE&#209;OR Todopoderoso dice acerca de Edom: &#171;&#191;Ya no hay sabidur&#237;a en Tem&#225;n? &#191;Los inteligentes no pueden aconsejar m&#225;s? &#191;Han dejado de ser sabios?   \n","readableText":"El SEÑOR Todopoderoso dice acerca de Edom: «¿Ya no hay sabiduría en Temán? ¿Los\ninteligentes no pueden aconsejar más? ¿Han dejado de ser sabios?\n\n"},{"verse":"8","text":"Habitantes de Ded&#225;n, huyan; vu&#233;lvanse atr&#225;s y m&#233;tanse en las profundidades; porque yo causar&#233; un desastre en Esa&#250;, pues ya es el tiempo de castigarlo.   \n","readableText":"Habitantes de Dedán, huyan; vuélvanse atrás y métanse en las profundidades;\nporque yo causaré un desastre en Esaú, pues ya es el tiempo de castigarlo.\n\n"},{"verse":"9","text":"Si los recolectores de uvas llegaran a ti, &#191;no te dejar&#237;an unos cuantos racimos? Si los ladrones llegaran de noche, &#191;no se llevar&#237;an s&#243;lo lo que necesitan?   \n","readableText":"Si los recolectores de uvas llegaran a ti, ¿no te dejarían unos cuantos\nracimos? Si los ladrones llegaran de noche, ¿no se llevarían sólo lo que\nnecesitan?\n\n"},{"verse":"10","text":"Pero yo dejar&#233; sin nada a Esa&#250;, hasta dejar al descubierto sus escondites, de manera que no tenga d&#243;nde esconderse. Sus descendientes, su familia, y sus conocidos ser&#225;n destruidos y &#233;l dejar&#225; de existir.   \n","readableText":"Pero yo dejaré sin nada a Esaú, hasta dejar al descubierto sus escondites, de\nmanera que no tenga dónde esconderse. Sus descendientes, su familia, y sus\nconocidos serán destruidos y él dejará de existir.\n\n"},{"verse":"11","text":"Abandona a tus hu&#233;rfanos, que yo los cuidar&#233;; y tus viudas confiar&#225;n en m&#237;.   \n","readableText":"Abandona a tus huérfanos, que yo los cuidaré; y tus viudas confiarán en mí.\n\n"},{"verse":"12","text":"&#187;Porque as&#237; dice el SE&#209;OR: &#8220;Si los que no estaban condenados a beber la copa del castigo tuvieron que beberla, &#191;vas t&#250; a librarte del castigo? De seguro que no te quedar&#225;s sin castigo y vas tambi&#233;n t&#250; a tener que beberla. \n","readableText":"»Porque así dice el SEÑOR: “Si los que no estaban condenados a beber la copa\ndel castigo tuvieron que beberla, ¿vas tú a librarte del castigo? De seguro que\nno te quedarás sin castigo y vas también tú a tener que beberla.\n\n"},{"verse":"13","text":"Prometo por m&#237; mismo, dice el SE&#209;OR, que Bosra quedar&#225; como modelo de horror, humillaci&#243;n, ruina y maldici&#243;n. Todas sus ciudades quedar&#225;n en ruinas para siempre&#8221;&#187;.   \n","readableText":"Prometo por mí mismo, dice el SEÑOR, que Bosra quedará como modelo de horror,\nhumillación, ruina y maldición. Todas sus ciudades quedarán en ruinas para\nsiempre”».\n\n"},{"verse":"14","text":"He o&#237;do un mensaje del SE&#209;OR, un mensajero ha sido enviado a anunciarlo entre las naciones: &#171;Re&#250;nanse, ataquen a Edom, prep&#225;rense para la guerra&#187;.   \n","readableText":"He oído un mensaje del SEÑOR, un mensajero ha sido enviado a anunciarlo entre\nlas naciones: «Reúnanse, ataquen a Edom, prepárense para la guerra».\n\n"},{"verse":"15","text":"&#171;Te har&#233; la naci&#243;n m&#225;s insignificante, despreciada entre los hombres.   \n","readableText":"«Te haré la nación más insignificante, despreciada entre los hombres.\n\n"},{"verse":"16","text":"Tu grandeza y tu orgullo te enga&#241;an. T&#250;, que vives en las grietas de las rocas y en las colinas altas, aunque como las &#225;guilas hagas tus nidos en las alturas, desde all&#237; te har&#233; caer, dice el SE&#209;OR.   \n","readableText":"Tu grandeza y tu orgullo te engañan. Tú, que vives en las grietas de las rocas\ny en las colinas altas, aunque como las águilas hagas tus nidos en las alturas,\ndesde allí te haré caer, dice el SEÑOR.\n\n"},{"verse":"17","text":"&#187;Edom ser&#225; un lugar desolado y todos los que pasen se quedar&#225;n asombrados al ver sus heridas.   \n","readableText":"»Edom será un lugar desolado y todos los que pasen se quedarán asombrados al\nver sus heridas.\n\n"},{"verse":"18","text":"Ser&#225; como sucedi&#243; con Sodoma y Gomorra, y sus ciudades vecinas, cuando fueron destruidas, dice el SE&#209;OR. Nunca m&#225;s volver&#225; alguien a vivir all&#237;, ni siquiera a alojarse temporalmente.   \n","readableText":"Será como sucedió con Sodoma y Gomorra, y sus ciudades vecinas, cuando fueron\ndestruidas, dice el SEÑOR. Nunca más volverá alguien a vivir allí, ni siquiera\na alojarse temporalmente.\n\n"},{"verse":"19","text":"&#187;Como le&#243;n que sale de los matorrales del r&#237;o Jord&#225;n hacia las praderas, as&#237; de r&#225;pido echar&#233; a Edom de su tierra. Nombrar&#233; sobre ellos a quien yo elija. Porque, &#191;qui&#233;n es como yo? &#191;Qui&#233;n puede desafiarme a m&#237;? &#191;Qu&#233; pastor se me enfrenta?&#187;   \n","readableText":"»Como león que sale de los matorrales del río Jordán hacia las praderas, así de\nrápido echaré a Edom de su tierra. Nombraré sobre ellos a quien yo elija.\nPorque, ¿quién es como yo? ¿Quién puede desafiarme a mí? ¿Qué pastor se me\nenfrenta?»\n\n"},{"verse":"20","text":"Escucha entonces el plan que el SE&#209;OR tiene decidido contra Edom; lo que ha preparado contra los habitantes de Tem&#225;n. De seguro que los m&#225;s peque&#241;os del reba&#241;o ser&#225;n arrastrados y sus praderas quedar&#225;n desoladas.   \n","readableText":"Escucha entonces el plan que el SEÑOR tiene decidido contra Edom; lo que ha\npreparado contra los habitantes de Temán. De seguro que los más pequeños del\nrebaño serán arrastrados y sus praderas quedarán desoladas.\n\n"},{"verse":"21","text":"La tierra tiembla por el sonido de su ca&#237;da; se oir&#225;n sus gritos hasta el mar Rojo.   \n","readableText":"La tierra tiembla por el sonido de su caída; se oirán sus gritos hasta el mar\nRojo.\n\n"},{"verse":"22","text":"Como un &#225;guila se remonta y se lanza con las alas abiertas, as&#237; atacar&#225; el enemigo a Bosra. Ese d&#237;a el coraz&#243;n de los guerreros de Edom se angustiar&#225; como mujer que da a luz.   \n","readableText":"Como un águila se remonta y se lanza con las alas abiertas, así atacará el\nenemigo a Bosra. Ese día el corazón de los guerreros de Edom se angustiará como\nmujer que da a luz.\n\n"},{"verse":"23","text":"Mensaje acerca de Damasco: &#171;Jamat y Arfad est&#225;n conmocionadas por las malas noticias. Se hunden en el miedo como quien se hunde en un mar enfurecido que nadie puede calmar.   \n","readableText":"Mensaje acerca de Damasco: «Jamat y Arfad están conmocionadas por las malas\nnoticias. Se hunden en el miedo como quien se hunde en un mar enfurecido que\nnadie puede calmar.\n\n"},{"verse":"24","text":"Damasco, desfallecida, trat&#243; de huir pero la domin&#243; el p&#225;nico. La han dominado la angustia y el dolor, como a una mujer que da a luz.   \n","readableText":"Damasco, desfallecida, trató de huir pero la dominó el pánico. La han dominado\nla angustia y el dolor, como a una mujer que da a luz.\n\n"},{"verse":"25","text":"&#191;Por qu&#233; no ha sido abandonada la ciudad tan famosa, que era mi contento?   \n","readableText":"¿Por qué no ha sido abandonada la ciudad tan famosa, que era mi contento?\n\n"},{"verse":"26","text":"Ese d&#237;a sus j&#243;venes caer&#225;n en las calles, todos sus soldados morir&#225;n. Es la decisi&#243;n del SE&#209;OR Todopoderoso.   \n","readableText":"Ese día sus jóvenes caerán en las calles, todos sus soldados morirán. Es la\ndecisión del SEÑOR Todopoderoso.\n\n"},{"verse":"27","text":"Prender&#233; fuego a la muralla de Damasco, y consumir&#233; los palacios de Ben Adad &#187;.   \n","readableText":"Prenderé fuego a la muralla de Damasco, y consumiré los palacios de Ben Adad ».\n\n\n"},{"verse":"28","text":"Mensaje del SE&#209;OR acerca de Cedar y los reinos de Jazor que atac&#243; Nabucodonosor, rey de Babilonia: &#171;&#161;Lev&#225;ntense y ataquen a Cedar! Destruyan a los pueblos del oriente.   \n","readableText":"Mensaje del SEÑOR acerca de Cedar y los reinos de Jazor que atacó\nNabucodonosor, rey de Babilonia: «¡Levántense y ataquen a Cedar! Destruyan a\nlos pueblos del oriente.\n\n"},{"verse":"29","text":"Sus carpas y reba&#241;os ser&#225;n arrebatados junto con las cortinas de las carpas, sus muebles y sus camellos. La gente les gritar&#225;: &#8220;&#161;Terror por todas partes!&#8221;   \n","readableText":"Sus carpas y rebaños serán arrebatados junto con las cortinas de las carpas,\nsus muebles y sus camellos. La gente les gritará: “¡Terror por todas partes!”\n\n\n"},{"verse":"30","text":"&#161;Huyan, esc&#243;ndanse, habitantes de Jazor!, dice el SE&#209;OR. Porque Nabucodonosor, rey de Babilonia, ha trazado un plan contra ustedes.   \n","readableText":"¡Huyan, escóndanse, habitantes de Jazor!, dice el SEÑOR. Porque Nabucodonosor,\nrey de Babilonia, ha trazado un plan contra ustedes.\n\n"},{"verse":"31","text":"El SE&#209;OR dice: &#8220;Vayan y ataquen a esa naci&#243;n que vive tan confiada; no tiene puertas ni cerrojos, su gente vive aislada.   \n","readableText":"El SEÑOR dice: “Vayan y ataquen a esa nación que vive tan confiada; no tiene\npuertas ni cerrojos, su gente vive aislada.\n\n"},{"verse":"32","text":"Sus camellos y gran cantidad de ganado ser&#225;n el bot&#237;n. Dispersar&#233; en todas direcciones a los que se rasuran las sienes; de todos lados les traer&#233; su destrucci&#243;n&#8221;, dice el SE&#209;OR.   \n","readableText":"Sus camellos y gran cantidad de ganado serán el botín. Dispersaré en todas\ndirecciones a los que se rasuran las sienes; de todos lados les traeré su\ndestrucción”, dice el SEÑOR.\n\n"},{"verse":"33","text":"Para siempre Jazor se convertir&#225; en un desierto y guarida de chacales. Nadie volver&#225; a vivir all&#237;, ning&#250;n ser humano se alojar&#225; en ella&#187;.   \n","readableText":"Para siempre Jazor se convertirá en un desierto y guarida de chacales. Nadie\nvolverá a vivir allí, ningún ser humano se alojará en ella».\n\n"},{"verse":"34","text":"Este fue el mensaje del SE&#209;OR para el profeta Jerem&#237;as en cuanto a Elam . Lo recibi&#243; al comienzo del reinado de Sedequ&#237;as, rey de Jud&#225;:   \n","readableText":"Este fue el mensaje del SEÑOR para el profeta Jeremías en cuanto a Elam . Lo\nrecibió al comienzo del reinado de Sedequías, rey de Judá:\n\n"},{"verse":"35","text":"&#171;As&#237; dice el SE&#209;OR Todopoderoso: &#8220;Voy a quebrantar el arco de Elam, su poder m&#225;s grande.   \n","readableText":"«Así dice el SEÑOR Todopoderoso: “Voy a quebrantar el arco de Elam, su poder\nmás grande.\n\n"},{"verse":"36","text":"Desatar&#233; contra Elam los cuatro vientos desde los cuatro puntos cardinales. Los dispersar&#233; por los cuatro vientos y no habr&#225; pa&#237;s a donde no lleguen sus desterrados.   \n","readableText":"Desataré contra Elam los cuatro vientos desde los cuatro puntos cardinales. Los\ndispersaré por los cuatro vientos y no habrá país a donde no lleguen sus\ndesterrados.\n\n"},{"verse":"37","text":"Despedazar&#233; a Elam en presencia de sus enemigos, ante los que quieren matarlos. Los har&#233; sufrir para mostrarles mi enojo y los acosar&#233; militarmente hasta que acabe con ellos. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Despedazaré a Elam en presencia de sus enemigos, ante los que quieren matarlos.\nLos haré sufrir para mostrarles mi enojo y los acosaré militarmente hasta que\nacabe con ellos. Es la decisión del SEÑOR.\n\n"},{"verse":"38","text":"Establecer&#233; mi trono en Elam y destruir&#233; al rey y sus oficiales, dice el SE&#209;OR.   \n","readableText":"Estableceré mi trono en Elam y destruiré al rey y sus oficiales, dice el SEÑOR.\n\n\n"},{"verse":"39","text":"Pero en el futuro cambiar&#233; la suerte de Elam, dice el SE&#209;OR&#8221;&#187;.\n","readableText":"Pero en el futuro cambiaré la suerte de Elam, dice el SEÑOR”».\n\n"}]}
