{"book":"JER","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"Nabucodonosor, rey de Babilonia, puso como rey de Jud&#225; a Sedequ&#237;as hijo de Jos&#237;as, en lugar de Jecon&#237;as hijo de Joacim. \n","readableText":"Nabucodonosor, rey de Babilonia, puso como rey de Judá a Sedequías hijo de\nJosías, en lugar de Jeconías hijo de Joacim.\n\n"},{"verse":"2","text":"Pero ni Sedequ&#237;as ni sus funcionarios ni el pueblo hicieron caso del mensaje que el SE&#209;OR les daba por medio del profeta Jerem&#237;as.   \n","readableText":"Pero ni Sedequías ni sus funcionarios ni el pueblo hicieron caso del mensaje\nque el SEÑOR les daba por medio del profeta Jeremías.\n\n"},{"verse":"3","text":"Sin embargo, el rey Sedequ&#237;as envi&#243; a Jucal hijo de Selem&#237;as y a Sofon&#237;as hijo del sacerdote Mase&#237;as al profeta Jerem&#237;as con el siguiente mensaje: &#171;Ora por nosotros al SE&#209;OR, nuestro Dios&#187;. \n","readableText":"Sin embargo, el rey Sedequías envió a Jucal hijo de Selemías y a Sofonías hijo\ndel sacerdote Maseías al profeta Jeremías con el siguiente mensaje: «Ora por\nnosotros al SEÑOR, nuestro Dios».\n\n"},{"verse":"4","text":"Jerem&#237;as estaba libre y se mov&#237;a con toda libertad entre el pueblo porque todav&#237;a no lo hab&#237;an encarcelado. \n","readableText":"Jeremías estaba libre y se movía con toda libertad entre el pueblo porque\ntodavía no lo habían encarcelado.\n\n"},{"verse":"5","text":"Entretanto, el ej&#233;rcito del fara&#243;n hab&#237;a salido de Egipto y cuando los babilonios que estaban sitiando a Jerusal&#233;n se enteraron de la noticia, levantaron el sitio contra Jerusal&#233;n.   \n","readableText":"Entretanto, el ejército del faraón había salido de Egipto y cuando los\nbabilonios que estaban sitiando a Jerusalén se enteraron de la noticia,\nlevantaron el sitio contra Jerusalén.\n\n"},{"verse":"6","text":"Entonces vino mensaje del SE&#209;OR al profeta Jerem&#237;as diciendo: \n","readableText":"Entonces vino mensaje del SEÑOR al profeta Jeremías diciendo:\n\n"},{"verse":"7","text":"Esto dice el SE&#209;OR Dios de Israel: &#171;D&#237;ganle al rey de Jud&#225; que los mand&#243; a consultarme: &#8220;El ej&#233;rcito del fara&#243;n que sali&#243; para ayudarlos se va a regresar a Egipto \n","readableText":"Esto dice el SEÑOR Dios de Israel: «Díganle al rey de Judá que los mandó a\nconsultarme: “El ejército del faraón que salió para ayudarlos se va a regresar\na Egipto\n\n"},{"verse":"8","text":"y los babilonios volver&#225;n a atacar esta ciudad, la capturar&#225;n y la incendiar&#225;n. \n","readableText":"y los babilonios volverán a atacar esta ciudad, la capturarán y la incendiarán.\n\n\n"},{"verse":"9","text":"Esto dice el SE&#209;OR: No se hagan falsas ilusiones creyendo que los babilonios se van a retirar, porque no lo har&#225;n. \n","readableText":"Esto dice el SEÑOR: No se hagan falsas ilusiones creyendo que los babilonios se\nvan a retirar, porque no lo harán.\n\n"},{"verse":"10","text":"Aunque ustedes derrotaran a todo el ej&#233;rcito babilonio que los ataca y s&#243;lo quedaran algunos soldados heridos en el campamento, ellos se levantar&#237;an e incendiar&#237;an esta ciudad&#8221;&#187;.   \n","readableText":"Aunque ustedes derrotaran a todo el ejército babilonio que los ataca y sólo\nquedaran algunos soldados heridos en el campamento, ellos se levantarían e\nincendiarían esta ciudad”».\n\n"},{"verse":"11","text":"Cuando el ej&#233;rcito de los babilonios se retiraba de Jerusal&#233;n por causa de la salida del ej&#233;rcito del fara&#243;n, \n","readableText":"Cuando el ejército de los babilonios se retiraba de Jerusalén por causa de la\nsalida del ejército del faraón,\n\n"},{"verse":"12","text":"Jerem&#237;as sali&#243; de Jerusal&#233;n para dirigirse a la tierra de Benjam&#237;n a recibir una herencia. \n","readableText":"Jeremías salió de Jerusalén para dirigirse a la tierra de Benjamín a recibir\nuna herencia.\n\n"},{"verse":"13","text":"Pero al llegar a la puerta de Benjam&#237;n, un capit&#225;n de la guardia llamado Ir&#237;as, hijo de Selem&#237;as y nieto de Janan&#237;as, detuvo al profeta Jerem&#237;as diciendo: &#8212;Vas a pasarte a los babilonios.   \n","readableText":"Pero al llegar a la puerta de Benjamín, un capitán de la guardia llamado Irías,\nhijo de Selemías y nieto de Jananías, detuvo al profeta Jeremías diciendo: —Vas\na pasarte a los babilonios.\n\n"},{"verse":"14","text":"Jerem&#237;as dijo: &#8212;&#161;Eso no es cierto, no voy a pasarme a los babilonios! Pero Ir&#237;as no le hizo caso, sino que lo arrest&#243; y lo llev&#243; ante los oficiales. \n","readableText":"Jeremías dijo: —¡Eso no es cierto, no voy a pasarme a los babilonios! Pero\nIrías no le hizo caso, sino que lo arrestó y lo llevó ante los oficiales.\n\n"},{"verse":"15","text":"Los oficiales enfurecidos contra Jerem&#237;as lo golpearon y lo encarcelaron en la casa del escriba Jonat&#225;n, la cual hab&#237;an convertido en prisi&#243;n. \n","readableText":"Los oficiales enfurecidos contra Jeremías lo golpearon y lo encarcelaron en la\ncasa del escriba Jonatán, la cual habían convertido en prisión.\n\n"},{"verse":"16","text":"Jerem&#237;as permaneci&#243; en el calabozo, o sea en la celda abovedada, donde permaneci&#243; por muchos d&#237;as.   \n","readableText":"Jeremías permaneció en el calabozo, o sea en la celda abovedada, donde\npermaneció por muchos días.\n\n"},{"verse":"17","text":"El rey Sedequ&#237;as mand&#243; traer a Jerem&#237;as y lo interrog&#243; en secreto en el palacio, diciendo: &#8212;&#191;Tienes alg&#250;n mensaje del SE&#209;OR? Y Jerem&#237;as respondi&#243;: &#8212;S&#237;, s&#237; tengo. Este es el mensaje: &#8220;Caer&#225;s en manos del rey de Babilonia&#8221;.   \n","readableText":"El rey Sedequías mandó traer a Jeremías y lo interrogó en secreto en el\npalacio, diciendo: —¿Tienes algún mensaje del SEÑOR? Y Jeremías respondió: —Sí,\nsí tengo. Este es el mensaje: “Caerás en manos del rey de Babilonia”.\n\n"},{"verse":"18","text":"Entonces Jerem&#237;as le dijo al rey Sedequ&#237;as: &#8212;&#191;En qu&#233; he pecado contra Su Majestad, sus siervos y su pueblo para que me encarcele? \n","readableText":"Entonces Jeremías le dijo al rey Sedequías: —¿En qué he pecado contra Su\nMajestad, sus siervos y su pueblo para que me encarcele?\n\n"},{"verse":"19","text":"&#191;D&#243;nde est&#225;n los profetas que profetizaban que el rey de Babilonia no vendr&#237;a contra ustedes ni contra este pa&#237;s? \n","readableText":"¿Dónde están los profetas que profetizaban que el rey de Babilonia no vendría\ncontra ustedes ni contra este país?\n\n"},{"verse":"20","text":"Esc&#250;cheme ahora, Su Majestad, le pido que me tenga compasi&#243;n y no me haga volver a la casa del escriba Jonat&#225;n, no sea que yo muera all&#237;.   \n","readableText":"Escúcheme ahora, Su Majestad, le pido que me tenga compasión y no me haga\nvolver a la casa del escriba Jonatán, no sea que yo muera allí.\n\n"},{"verse":"21","text":"Entonces el rey Sedequ&#237;as orden&#243; que pusieran a Jerem&#237;as en el patio de la prisi&#243;n y que, mientras hubiera pan en la ciudad, le dieran un pedazo horneado de la calle de los Panaderos. As&#237;, Jerem&#237;as permaneci&#243; en el patio de la prisi&#243;n.\n","readableText":"Entonces el rey Sedequías ordenó que pusieran a Jeremías en el patio de la\nprisión y que, mientras hubiera pan en la ciudad, le dieran un pedazo horneado\nde la calle de los Panaderos. Así, Jeremías permaneció en el patio de la\nprisión.\n\n"}]}
