{
  "book": "JER",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 »Pueblo de Benjamín,\n    sal de Jerusalén y ve a un lugar seguro.\nToca la trompeta en Tecoa\n    y eleva una bandera de advertencia en Bet Haqueren.\nDesde el norte se acerca el sufrimiento,\n    está por llegar la destrucción.",
      "readableText": "6 »Pueblo de Benjamín, sal de Jerusalén y ve a un lugar seguro. Toca la trompeta en Tecoa y eleva una bandera de advertencia en Bet Haqueren. Desde el norte se acerca el sufrimiento, está por llegar la destrucción."
    },
    {
      "verse": "2",
      "text": "Voy a acabar con la bella hija de Sion,\n    la delicada ciudad de Jerusalén.",
      "readableText": "Voy a acabar con la bella hija de Sion, la delicada ciudad de Jerusalén."
    },
    {
      "verse": "3",
      "text": "Contra ella vendrán pastores con sus rebaños.\n    Instalarán sus carpas por todos lados\n    y cada uno se adueñará de una parte de la tierra.",
      "readableText": "Contra ella vendrán pastores con sus rebaños. Instalarán sus carpas por todos lados y cada uno se adueñará de una parte de la tierra."
    },
    {
      "verse": "4",
      "text": "»Prepárense para luchar contra Jerusalén;\n    levántense y ataquemos al mediodía.\nAy de nosotros, el fin del día se acerca,\n    las sombras de la tarde son más largas.",
      "readableText": "»Prepárense para luchar contra Jerusalén; levántense y ataquemos al mediodía. Ay de nosotros, el fin del día se acerca, las sombras de la tarde son más largas."
    },
    {
      "verse": "5",
      "text": "Levántense y ataquemos en la noche;\n    destruiremos las fortificaciones de Jerusalén».",
      "readableText": "Levántense y ataquemos en la noche; destruiremos las fortificaciones de Jerusalén»."
    },
    {
      "verse": "6",
      "text": "Esto dice el SEÑOR Todopoderoso:\n«Corten árboles\n    y hagan una rampa contra Jerusalén.\nHay que castigar a esta ciudad\n    porque está llena de injusticia.",
      "readableText": "Esto dice el SEÑOR Todopoderoso: «Corten árboles y hagan una rampa contra Jerusalén. Hay que castigar a esta ciudad porque está llena de injusticia."
    },
    {
      "verse": "7",
      "text": "Como un manantial mantiene frescas sus aguas,\n    así Jerusalén mantiene frescas sus maldades.\nDentro de Jerusalén se oye violencia y destrucción,\n    dolor y enfermedad es lo que veo todo el tiempo.",
      "readableText": "Como un manantial mantiene frescas sus aguas, así Jerusalén mantiene frescas sus maldades. Dentro de Jerusalén se oye violencia y destrucción, dolor y enfermedad es lo que veo todo el tiempo."
    },
    {
      "verse": "8",
      "text": "Aprende tu lección, Jerusalén,\n    y así no me separaré de ti.\nSi no me escuchas,\n    te convertiré en una tierra destruida y desolada».",
      "readableText": "Aprende tu lección, Jerusalén, y así no me separaré de ti. Si no me escuchas, te convertiré en una tierra destruida y desolada»."
    },
    {
      "verse": "9",
      "text": "Esto dice el SEÑOR Todopoderoso:\n«Que busquen a los que queden de Israel,\n    como quien rebusca uvas en un viñedo.\nRevisa de nuevo cada rama,\n    como hace el recolector de uvas».",
      "readableText": "Esto dice el SEÑOR Todopoderoso: «Que busquen a los que queden de Israel, como quien rebusca uvas en un viñedo. Revisa de nuevo cada rama, como hace el recolector de uvas»."
    },
    {
      "verse": "10",
      "text": "¿A quién hablaré y advertiré?\n    ¿Quién escuchará?\nTienen tapados los oídos\n    y no pueden escuchar.\nSe avergüenzan de la palabra del SEÑOR,\n    no les gusta.",
      "readableText": "¿A quién hablaré y advertiré? ¿Quién escuchará? Tienen tapados los oídos y no pueden escuchar. Se avergüenzan de la palabra del SEÑOR, no les gusta."
    },
    {
      "verse": "11",
      "text": "Pero yo estoy lleno de la ira del SEÑOR,\n    ya no puedo contenerla. «Derrámala sobre el niño de la calle\n    y sobre las pandillas de jóvenes,\nporque serán apresados el marido y la mujer,\n    el viejo y el anciano cargado de años.",
      "readableText": "Pero yo estoy lleno de la ira del SEÑOR, ya no puedo contenerla. «Derrámala sobre el niño de la calle y sobre las pandillas de jóvenes, porque serán apresados el marido y la mujer, el viejo y el anciano cargado de años."
    },
    {
      "verse": "12",
      "text": "Sus casas se las darán a otros\n    junto con sus campos y sus mujeres;\nporque levantaré mi mano\n    contra los habitantes de este país.\n    Es la decisión del SEÑOR.",
      "readableText": "Sus casas se las darán a otros junto con sus campos y sus mujeres; porque levantaré mi mano contra los habitantes de este país. Es la decisión del SEÑOR."
    },
    {
      "verse": "13",
      "text": "»Desde el más chico hasta el más grande,\n    andan viendo a ver qué se roban.\nLos profetas y los sacerdotes\n    son todos unos estafadores.",
      "readableText": "»Desde el más chico hasta el más grande, andan viendo a ver qué se roban. Los profetas y los sacerdotes son todos unos estafadores."
    },
    {
      "verse": "14",
      "text": "Porque curan las heridas\n    de mi pueblo de manera superficial,\ny dicen: “Todo quedará en paz, tranquilos”,\n    cuando en realidad todo está mal.",
      "readableText": "Porque curan las heridas de mi pueblo de manera superficial, y dicen: “Todo quedará en paz, tranquilos”, cuando en realidad todo está mal."
    },
    {
      "verse": "15",
      "text": "¿Acaso les ha dado vergüenza\n    por las cosas horrendas que han hecho?\nNo les ha dado vergüenza de nada,\n    ni siquiera saben lo que es avergonzarse.\nPor eso caerán junto con todos los demás;\n    cuando castigue a los otros, ellos también caerán».\n    Es la decisión del SEÑOR.",
      "readableText": "¿Acaso les ha dado vergüenza por las cosas horrendas que han hecho? No les ha dado vergüenza de nada, ni siquiera saben lo que es avergonzarse. Por eso caerán junto con todos los demás; cuando castigue a los otros, ellos también caerán». Es la decisión del SEÑOR."
    },
    {
      "verse": "16",
      "text": "Esto dice el SEÑOR:\n«Párense en los caminos y miren,\n    pregunten por los senderos antiguos,\nbusquen el buen camino y sigan por él.\n    Así encontrarán descanso.\nPero ustedes han dicho:\n    “No queremos seguir el buen camino”.",
      "readableText": "Esto dice el SEÑOR: «Párense en los caminos y miren, pregunten por los senderos antiguos, busquen el buen camino y sigan por él. Así encontrarán descanso. Pero ustedes han dicho: “No queremos seguir el buen camino”."
    },
    {
      "verse": "17",
      "text": "Coloqué unos hombres\n    para que hicieran guardia por ustedes\ny les advirtieran:\n    “Estén pendientes del sonido de la trompeta”.\nPero ellos dijeron:\n    “No estaremos pendientes”.",
      "readableText": "Coloqué unos hombres para que hicieran guardia por ustedes y les advirtieran: “Estén pendientes del sonido de la trompeta”. Pero ellos dijeron: “No estaremos pendientes”."
    },
    {
      "verse": "18",
      "text": "Por eso, naciones, ¡escuchen esto!\n    y ¡entérense de lo que le va a suceder a este pueblo!",
      "readableText": "Por eso, naciones, ¡escuchen esto! y ¡entérense de lo que le va a suceder a este pueblo!"
    },
    {
      "verse": "19",
      "text": "Que toda la tierra escuche esto:\nTraeré una desgracia a este pueblo;\n    es lo que se merecen por sus planes perversos,\nporque no prestaron atención a mis palabras\n    y rechazaron mis enseñanzas.",
      "readableText": "Que toda la tierra escuche esto: Traeré una desgracia a este pueblo; es lo que se merecen por sus planes perversos, porque no prestaron atención a mis palabras y rechazaron mis enseñanzas."
    },
    {
      "verse": "20",
      "text": "¿Qué gano yo con el incienso que me traen de Sabá\n    o con el olor de la caña de tierras lejanas?\nNo me gustan sus sacrificios que deben quemarse completamente\n    ni sus otros sacrificios».",
      "readableText": "¿Qué gano yo con el incienso que me traen de Sabá o con el olor de la caña de tierras lejanas? No me gustan sus sacrificios que deben quemarse completamente ni sus otros sacrificios»."
    },
    {
      "verse": "21",
      "text": "Por eso el SEÑOR dice esto:\n«Voy a ponerle tropiezos a este pueblo para que caiga.\n    Padres e hijos, vecinos y amigos, todos morirán».",
      "readableText": "Por eso el SEÑOR dice esto: «Voy a ponerle tropiezos a este pueblo para que caiga. Padres e hijos, vecinos y amigos, todos morirán»."
    },
    {
      "verse": "22",
      "text": "Esto dice el SEÑOR:\n«Miren, desde el norte viene un ejército;\n    una gran nación se acerca desde los confines de la tierra.",
      "readableText": "Esto dice el SEÑOR: «Miren, desde el norte viene un ejército; una gran nación se acerca desde los confines de la tierra."
    },
    {
      "verse": "23",
      "text": "Llevan arcos y lanzas,\n    son crueles y no tienen compasión.\nSus gritos suenan como el rugido del mar,\n    y van montados a caballo,\nen perfecto orden, como un solo hombre,\n    ¡para atacarte, hija de Sion!»",
      "readableText": "Llevan arcos y lanzas, son crueles y no tienen compasión. Sus gritos suenan como el rugido del mar, y van montados a caballo, en perfecto orden, como un solo hombre, ¡para atacarte, hija de Sion!»"
    },
    {
      "verse": "24",
      "text": "Hemos oído hablar de ese ejército,\n    y quedamos temblando de miedo.\nLa angustia se apoderó de nosotros,\n    un dolor como de mujer que va a dar a luz.",
      "readableText": "Hemos oído hablar de ese ejército, y quedamos temblando de miedo. La angustia se apoderó de nosotros, un dolor como de mujer que va a dar a luz."
    },
    {
      "verse": "25",
      "text": "No salgas al campo,\n    ni andes por el camino,\nporque ahí está la espada del enemigo\n    y hay terror por todas partes.",
      "readableText": "No salgas al campo, ni andes por el camino, porque ahí está la espada del enemigo y hay terror por todas partes."
    },
    {
      "verse": "26",
      "text": "Pueblo mío, vístete con ropas ásperas\n    y cúbrete de ceniza.\nHaz duelo como si se te hubiera muerto tu único hijo,\n    porque el destructor caerá muy pronto sobre nosotros.",
      "readableText": "Pueblo mío, vístete con ropas ásperas y cúbrete de ceniza. Haz duelo como si se te hubiera muerto tu único hijo, porque el destructor caerá muy pronto sobre nosotros."
    },
    {
      "verse": "27",
      "text": "«Quiero que tú examines a mi pueblo,\n    que lo mires bien para que observes\n    y evalúes su manera de vivir.",
      "readableText": "«Quiero que tú examines a mi pueblo, que lo mires bien para que observes y evalúes su manera de vivir."
    },
    {
      "verse": "28",
      "text": "Todos ellos son rebeldes\n    y van sembrando calumnias por todos lados.\nSon como el bronce y el hierro,\n    destructores todos ellos.",
      "readableText": "Todos ellos son rebeldes y van sembrando calumnias por todos lados. Son como el bronce y el hierro, destructores todos ellos."
    },
    {
      "verse": "29",
      "text": "El fuelle sopla con fuerza\n    y el fuego hace derretir el plomo;\npero de nada sirve hacer eso con ellos\n    porque no se apartó al perverso.",
      "readableText": "El fuelle sopla con fuerza y el fuego hace derretir el plomo; pero de nada sirve hacer eso con ellos porque no se apartó al perverso."
    },
    {
      "verse": "30",
      "text": "Así que los llamarán “plata de desecho”\n    porque el SEÑOR los ha desechado».  end of footnotes",
      "readableText": "Así que los llamarán “plata de desecho” porque el SEÑOR los ha desechado». end of footnotes"
    }
  ]
}