{
  "book": "JER",
  "rev": "PDT",
  "chapter": "48",
  "verses": [
    {
      "verse": "1",
      "text": "48 El SEÑOR Todopoderoso, el Dios de Israel, dice acerca de Moab:«¡Pobre de Nebo, porque será destruida!\n    Quiriatayin será capturada y humillada.\n    Su fortaleza será derribada y hecha pedazos.",
      "readableText": "48 El SEÑOR Todopoderoso, el Dios de Israel, dice acerca de Moab:«¡Pobre de Nebo, porque será destruida! Quiriatayin será capturada y humillada. Su fortaleza será derribada y hecha pedazos."
    },
    {
      "verse": "2",
      "text": "Ya no hay alabanzas para Moab,\n    en Hesbón hacen planes contra ella.\n    Dicen: “Vengan, hagamos desaparecer esta nación”.\nMadmén, tú también serás silenciada\n    y perseguida por la guerra.",
      "readableText": "Ya no hay alabanzas para Moab, en Hesbón hacen planes contra ella. Dicen: “Vengan, hagamos desaparecer esta nación”. Madmén, tú también serás silenciada y perseguida por la guerra."
    },
    {
      "verse": "3",
      "text": "Se oyen gritos desde Joronayin:\n    ¡Destrucción y ruina inmensa!",
      "readableText": "Se oyen gritos desde Joronayin: ¡Destrucción y ruina inmensa!"
    },
    {
      "verse": "4",
      "text": "Moab ha sido destruida,\n    y se oyen los gritos de sus pequeños.",
      "readableText": "Moab ha sido destruida, y se oyen los gritos de sus pequeños."
    },
    {
      "verse": "5",
      "text": "Lloran al subir la cuesta de Luhit;\n    y por la bajada de Joronayin\nse oyen gritos de dolor\n    debido a la destrucción.",
      "readableText": "Lloran al subir la cuesta de Luhit; y por la bajada de Joronayin se oyen gritos de dolor debido a la destrucción."
    },
    {
      "verse": "6",
      "text": "¡Huyan! ¡Sálvese quien pueda!\n    Sean como los arbustos del desierto.",
      "readableText": "¡Huyan! ¡Sálvese quien pueda! Sean como los arbustos del desierto."
    },
    {
      "verse": "7",
      "text": "»Por confiar en tus obras y en tus riquezas,\n    tú también serás capturada.\nAsí que tu dios Quemós saldrá al exilio,\n    junto con sus sacerdotes y altos funcionarios.",
      "readableText": "»Por confiar en tus obras y en tus riquezas, tú también serás capturada. Así que tu dios Quemós saldrá al exilio, junto con sus sacerdotes y altos funcionarios."
    },
    {
      "verse": "8",
      "text": "El destructor irá a cada ciudad,\n    y ninguna escapará.\nTambién el valle será arrasado\n    y la meseta quedará en ruinas,\n    tal como lo ha decidido el SEÑOR.",
      "readableText": "El destructor irá a cada ciudad, y ninguna escapará. También el valle será arrasado y la meseta quedará en ruinas, tal como lo ha decidido el SEÑOR."
    },
    {
      "verse": "9",
      "text": "Pónganle una lápida a Moab\n    porque será destruida;\nsus ciudades quedarán en ruinas\n    y sin habitantes.",
      "readableText": "Pónganle una lápida a Moab porque será destruida; sus ciudades quedarán en ruinas y sin habitantes."
    },
    {
      "verse": "10",
      "text": "Maldito el que sólo aparenta hacer el trabajo del SEÑOR;\n    maldito el que no manche de sangre su espada.",
      "readableText": "Maldito el que sólo aparenta hacer el trabajo del SEÑOR; maldito el que no manche de sangre su espada."
    },
    {
      "verse": "11",
      "text": "»Moab ha descansado desde su juventud;\n    ha reposado como vino añejo;\nno ha pasado de un recipiente a otro,\n    nunca ha ido al exilio.\nPor eso ha conservado su sabor\n    y no ha perdido su aroma.",
      "readableText": "»Moab ha descansado desde su juventud; ha reposado como vino añejo; no ha pasado de un recipiente a otro, nunca ha ido al exilio. Por eso ha conservado su sabor y no ha perdido su aroma."
    },
    {
      "verse": "12",
      "text": "Pero llegará el día, dice el SEÑOR,\n    cuando enviaré gente para agotar a Moab;\nvaciarán sus vasijas\n    y quebrarán sus cántaros.",
      "readableText": "Pero llegará el día, dice el SEÑOR, cuando enviaré gente para agotar a Moab; vaciarán sus vasijas y quebrarán sus cántaros."
    },
    {
      "verse": "13",
      "text": "Moab se avergonzará de haber confiado en Quemós,\n    como el pueblo de Israel se avergonzó de haber confiado en Betel.",
      "readableText": "Moab se avergonzará de haber confiado en Quemós, como el pueblo de Israel se avergonzó de haber confiado en Betel."
    },
    {
      "verse": "14",
      "text": "»¿Cómo pueden decir:\n    “Somos guerreros, valientes soldados”?",
      "readableText": "»¿Cómo pueden decir: “Somos guerreros, valientes soldados”?"
    },
    {
      "verse": "15",
      "text": "Un destructor se ha levantado contra Moab y sus ciudades;\n    lo mejor de su juventud descenderá al degolladero.\nLo dice el Rey,\n    que tiene por nombre el SEÑOR Todopoderoso.",
      "readableText": "Un destructor se ha levantado contra Moab y sus ciudades; lo mejor de su juventud descenderá al degolladero. Lo dice el Rey, que tiene por nombre el SEÑOR Todopoderoso."
    },
    {
      "verse": "16",
      "text": "El desastre de Moab es inminente,\n    se acerca su desgracia.",
      "readableText": "El desastre de Moab es inminente, se acerca su desgracia."
    },
    {
      "verse": "17",
      "text": "Lloren por él, todos los que lo rodean,\n    los que conocen su fama.\nDigan: “¿Cómo se ha quebrado\n    el cetro poderoso, el bastón señorial?”",
      "readableText": "Lloren por él, todos los que lo rodean, los que conocen su fama. Digan: “¿Cómo se ha quebrado el cetro poderoso, el bastón señorial?”"
    },
    {
      "verse": "18",
      "text": "Habitante de Dibón,\n    baja de tu sitio de honor\n    y siéntate en el suelo reseco,\nporque el destructor de Moab se levanta contra ti\n    y destruye tus fortalezas.",
      "readableText": "Habitante de Dibón, baja de tu sitio de honor y siéntate en el suelo reseco, porque el destructor de Moab se levanta contra ti y destruye tus fortalezas."
    },
    {
      "verse": "19",
      "text": "Habitante de Aroer,\n    párate a la orilla del camino y observa.\nPregunta al que huye y al que escapa\n    y diles: “¿Qué pasó?”",
      "readableText": "Habitante de Aroer, párate a la orilla del camino y observa. Pregunta al que huye y al que escapa y diles: “¿Qué pasó?”"
    },
    {
      "verse": "20",
      "text": "Moab está humillado\n    porque ha sido aniquilado.\nLloren y giman;\n    anuncien en el río Arnón\n    que Moab ha sido destruido.",
      "readableText": "Moab está humillado porque ha sido aniquilado. Lloren y giman; anuncien en el río Arnón que Moab ha sido destruido."
    },
    {
      "verse": "21",
      "text": "Llegó el juicio decidido contra la meseta:\n    contra Holón, Yahaza y Mefat;",
      "readableText": "Llegó el juicio decidido contra la meseta: contra Holón, Yahaza y Mefat;"
    },
    {
      "verse": "22",
      "text": "contra Dibón, Nebo, Bet Diblatayin,",
      "readableText": "contra Dibón, Nebo, Bet Diblatayin,"
    },
    {
      "verse": "23",
      "text": "Quiriatayin, Bet Gamul, Bet Megón,",
      "readableText": "Quiriatayin, Bet Gamul, Bet Megón,"
    },
    {
      "verse": "24",
      "text": "también contra Queriot, Bosra,\n    y contra todas las ciudades de Moab,\n    cercanas y lejanas.",
      "readableText": "también contra Queriot, Bosra, y contra todas las ciudades de Moab, cercanas y lejanas."
    },
    {
      "verse": "25",
      "text": "El poder de Moab ha sido cortado,\n    y su brazo ha sido quebrantado,\n    dice el SEÑOR.",
      "readableText": "El poder de Moab ha sido cortado, y su brazo ha sido quebrantado, dice el SEÑOR."
    },
    {
      "verse": "26",
      "text": "»Emborrachen a Moab\n    porque se ha enorgullecido ante el SEÑOR.\nSe revolcará en su propio vómito\n    y será objeto de burla.",
      "readableText": "»Emborrachen a Moab porque se ha enorgullecido ante el SEÑOR. Se revolcará en su propio vómito y será objeto de burla."
    },
    {
      "verse": "27",
      "text": "¿No te burlabas de Israel\n    como si lo hubieran sorprendido entre ladrones?\nPues cada vez que hablabas de él,\n    lo hacías con desprecio.",
      "readableText": "¿No te burlabas de Israel como si lo hubieran sorprendido entre ladrones? Pues cada vez que hablabas de él, lo hacías con desprecio."
    },
    {
      "verse": "28",
      "text": "Habitantes de Moab,\n    abandonen las ciudades,\n    y vayan a habitar en las rocas,\ncomo palomas que anidan\n    al borde de los barrancos.",
      "readableText": "Habitantes de Moab, abandonen las ciudades, y vayan a habitar en las rocas, como palomas que anidan al borde de los barrancos."
    },
    {
      "verse": "29",
      "text": "Hemos oído del orgullo de Moab,\n    su arrogancia, insolencia y altivez.",
      "readableText": "Hemos oído del orgullo de Moab, su arrogancia, insolencia y altivez."
    },
    {
      "verse": "30",
      "text": "Yo conozco su soberbia, dice el SEÑOR,\n    pero eso no le sirve,\n    no sacará nada con sus arrogancias.",
      "readableText": "Yo conozco su soberbia, dice el SEÑOR, pero eso no le sirve, no sacará nada con sus arrogancias."
    },
    {
      "verse": "31",
      "text": "Por eso gimo por Moab,\n    lloro por todos sus habitantes,\ny derramo lágrimas\n    por el pueblo de Quir Jeres.",
      "readableText": "Por eso gimo por Moab, lloro por todos sus habitantes, y derramo lágrimas por el pueblo de Quir Jeres."
    },
    {
      "verse": "32",
      "text": "Lloro por ti, viña de Sibma,\n    más que por Jazer.\nTus ramas iban más allá del mar\n    y llegaban hasta Jazer.\nPero el destructor caerá sobre tu cosecha de higos\n    y sobre tu cosecha de uvas.",
      "readableText": "Lloro por ti, viña de Sibma, más que por Jazer. Tus ramas iban más allá del mar y llegaban hasta Jazer. Pero el destructor caerá sobre tu cosecha de higos y sobre tu cosecha de uvas."
    },
    {
      "verse": "33",
      "text": "Se quitó la alegría y el regocijo de los fértiles campos de Moab.\n    He hecho que deje de fluir el vino de tus piletas;\nno hay ya quien pise las uvas en medio de gritos de alegría;\n    si hay gritos, no son de regocijo.",
      "readableText": "Se quitó la alegría y el regocijo de los fértiles campos de Moab. He hecho que deje de fluir el vino de tus piletas; no hay ya quien pise las uvas en medio de gritos de alegría; si hay gritos, no son de regocijo."
    },
    {
      "verse": "34",
      "text": "»El grito de angustia de Hesbón llega hasta Elalé y Yahaza.\n    Se grita desde Zoar hasta Joronayin y Eglat Selisiyá,\nporque hasta las aguas de Nimrín\n    se han secado.",
      "readableText": "»El grito de angustia de Hesbón llega hasta Elalé y Yahaza. Se grita desde Zoar hasta Joronayin y Eglat Selisiyá, porque hasta las aguas de Nimrín se han secado."
    },
    {
      "verse": "35",
      "text": "Aniquilaré de Moab al que ofrece sacrificios en los altares\n    y quema incienso a sus dioses,\n    dice el SEÑOR.",
      "readableText": "Aniquilaré de Moab al que ofrece sacrificios en los altares y quema incienso a sus dioses, dice el SEÑOR."
    },
    {
      "verse": "36",
      "text": "»Por eso, mi corazón gime\n    como el sonido de una flauta,\npor Moab y por el pueblo de Quir Jeres,\n    porque se han perdido las riquezas que acumularon.",
      "readableText": "»Por eso, mi corazón gime como el sonido de una flauta, por Moab y por el pueblo de Quir Jeres, porque se han perdido las riquezas que acumularon."
    },
    {
      "verse": "37",
      "text": "Toda cabeza está rapada\n    y toda barba rasurada;\ntodos se han hecho cortadas en las manos,\n    y se han vestido de luto.",
      "readableText": "Toda cabeza está rapada y toda barba rasurada; todos se han hecho cortadas en las manos, y se han vestido de luto."
    },
    {
      "verse": "38",
      "text": "Hay gemidos en todas las terrazas de Moab\n    y en todas las plazas,\nporque hice pedazos a Moab,\n    como si fuera una vasija que no sirve para nada.\n    Es la decisión del SEÑOR.",
      "readableText": "Hay gemidos en todas las terrazas de Moab y en todas las plazas, porque hice pedazos a Moab, como si fuera una vasija que no sirve para nada. Es la decisión del SEÑOR."
    },
    {
      "verse": "39",
      "text": "¡Cómo quedó de destrozada!\n    ¡Cómo gimen!\nMoab ha vuelto la espalda avergonzada.\n    Se ha convertido para sus vecinos\n    en objeto de burla y horror».",
      "readableText": "¡Cómo quedó de destrozada! ¡Cómo gimen! Moab ha vuelto la espalda avergonzada. Se ha convertido para sus vecinos en objeto de burla y horror»."
    },
    {
      "verse": "40",
      "text": "El SEÑOR dice:\n«El enemigo vuela como un águila\n    con las alas desplegadas sobre Moab.",
      "readableText": "El SEÑOR dice: «El enemigo vuela como un águila con las alas desplegadas sobre Moab."
    },
    {
      "verse": "41",
      "text": "Sus ciudades serán capturadas\n    y sus fortalezas conquistadas.\nEse día, el corazón de los guerreros de Moab\n    será como el de una mujer que da a luz.",
      "readableText": "Sus ciudades serán capturadas y sus fortalezas conquistadas. Ese día, el corazón de los guerreros de Moab será como el de una mujer que da a luz."
    },
    {
      "verse": "42",
      "text": "Moab dejará de ser un pueblo,\n    porque se envalentonó contra el SEÑOR.",
      "readableText": "Moab dejará de ser un pueblo, porque se envalentonó contra el SEÑOR."
    },
    {
      "verse": "43",
      "text": "Por eso, vendrán sobre ti, habitante de Moab,\n    el terror, el foso y la trampa,\n    dice el SEÑOR.",
      "readableText": "Por eso, vendrán sobre ti, habitante de Moab, el terror, el foso y la trampa, dice el SEÑOR."
    },
    {
      "verse": "44",
      "text": "El que huye del terror caerá en la zanja,\n    y el que salga de la zanja caerá en la trampa.\nPorque yo hago que le llegue a Moab\n    el momento de su castigo,\n    dice el SEÑOR.",
      "readableText": "El que huye del terror caerá en la zanja, y el que salga de la zanja caerá en la trampa. Porque yo hago que le llegue a Moab el momento de su castigo, dice el SEÑOR."
    },
    {
      "verse": "45",
      "text": "»Los que huyen se detienen desfallecidos\n    a la sombra de Hesbón,\npero sale fuego de Hesbón\n    y una llama de la casa de Sijón\nque consume las sienes de Moab\n    y la cabeza de los arrogantes.",
      "readableText": "»Los que huyen se detienen desfallecidos a la sombra de Hesbón, pero sale fuego de Hesbón y una llama de la casa de Sijón que consume las sienes de Moab y la cabeza de los arrogantes."
    },
    {
      "verse": "46",
      "text": "¡Pobre de ti, Moab!\n    El pueblo de Quemós quedó destruido;\ntus hijos fueron capturados,\n    llevados al destierro, tus hijas al exilio.",
      "readableText": "¡Pobre de ti, Moab! El pueblo de Quemós quedó destruido; tus hijos fueron capturados, llevados al destierro, tus hijas al exilio."
    },
    {
      "verse": "47",
      "text": "Pero en los últimos días\n    cambiaré la suerte de Moab,\n    dice el SEÑOR».Aquí termina la sentencia contra Moab.  end of footnotes",
      "readableText": "Pero en los últimos días cambiaré la suerte de Moab, dice el SEÑOR».Aquí termina la sentencia contra Moab. end of footnotes"
    }
  ]
}