{"book":"JER","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Luego el sacerdote Pasur hijo de Imer, que era inspector en jefe del templo del SE&#209;OR, escuch&#243; lo que profetiz&#243; Jerem&#237;as, \n","readableText":"Luego el sacerdote Pasur hijo de Imer, que era inspector en jefe del templo del\nSEÑOR, escuchó lo que profetizó Jeremías,\n\n"},{"verse":"2","text":"mand&#243; golpear al profeta Jerem&#237;as y que lo sujetaran al cepo que estaba en la puerta superior de Benjam&#237;n, junto al templo del SE&#209;OR. \n","readableText":"mandó golpear al profeta Jeremías y que lo sujetaran al cepo que estaba en la\npuerta superior de Benjamín, junto al templo del SEÑOR.\n\n"},{"verse":"3","text":"Al siguiente d&#237;a, Pasur quit&#243; a Jerem&#237;as del cepo, entonces Jerem&#237;as le dijo: &#171;El SE&#209;OR ya no te llamar&#225; Pasur sino &#8220;El rodeado de terror&#8221;, \n","readableText":"Al siguiente día, Pasur quitó a Jeremías del cepo, entonces Jeremías le dijo:\n«El SEÑOR ya no te llamará Pasur sino “El rodeado de terror”,\n\n"},{"verse":"4","text":"porque esto dice el SE&#209;OR: &#8220;Voy a traer el terror sobre ti y sobre todos tus seres queridos. Ellos morir&#225;n en batalla en manos de sus enemigos y t&#250; lo ver&#225;s con tus propios ojos. Le entregar&#233; al rey de Babilonia todos los habitantes de Jud&#225; y &#233;l los llevar&#225; a Babilonia donde los matar&#225; a filo de espada. \n","readableText":"porque esto dice el SEÑOR: “Voy a traer el terror sobre ti y sobre todos tus\nseres queridos. Ellos morirán en batalla en manos de sus enemigos y tú lo verás\ncon tus propios ojos. Le entregaré al rey de Babilonia todos los habitantes de\nJudá y él los llevará a Babilonia donde los matará a filo de espada.\n\n"},{"verse":"5","text":"Les entregar&#233; a sus enemigos todos los tesoros de esta ciudad, todo lo que ha producido, todas sus posesiones y todos los tesoros de los reyes de Jud&#225;. Los babilonios los saquear&#225;n y se los llevar&#225;n a Babilonia. \n","readableText":"Les entregaré a sus enemigos todos los tesoros de esta ciudad, todo lo que ha\nproducido, todas sus posesiones y todos los tesoros de los reyes de Judá. Los\nbabilonios los saquearán y se los llevarán a Babilonia.\n\n"},{"verse":"6","text":"Y t&#250;, Pasur, ir&#225;s prisionero a Babilonia junto con todos tus seres queridos. All&#237; morir&#225;s y te enterrar&#225;n a ti y a todos tus amigos, a quienes les profetizabas falsedades&#8221;&#187;.   \n","readableText":"Y tú, Pasur, irás prisionero a Babilonia junto con todos tus seres queridos.\nAllí morirás y te enterrarán a ti y a todos tus amigos, a quienes les\nprofetizabas falsedades”».\n\n"},{"verse":"7","text":"SE&#209;OR, me convenciste, y yo me dej&#233; convencer; fuiste m&#225;s fuerte que yo y me ganaste. Soy motivo de burla cada d&#237;a, todos se burlan de m&#237;.   \n","readableText":"SEÑOR, me convenciste, y yo me dejé convencer; fuiste más fuerte que yo y me\nganaste. Soy motivo de burla cada día, todos se burlan de mí.\n\n"},{"verse":"8","text":"Cuando hablo, grito; anuncio el dolor y la violencia. El mensaje del SE&#209;OR es causa de mi desgracia. Se ha convertido en algo de lo que la gente se burla todo el d&#237;a.   \n","readableText":"Cuando hablo, grito; anuncio el dolor y la violencia. El mensaje del SEÑOR es\ncausa de mi desgracia. Se ha convertido en algo de lo que la gente se burla\ntodo el día.\n\n"},{"verse":"9","text":"Yo dije: &#171;Ya no anunciar&#233; m&#225;s de &#233;l; no volver&#233; a hablar en su nombre&#187;, pero su mensaje dentro de m&#237; se convierte en un fuego ardiente que me cala hasta los huesos. Hago todo lo que puedo por contenerlo, pero me es imposible.   \n","readableText":"Yo dije: «Ya no anunciaré más de él; no volveré a hablar en su nombre», pero su\nmensaje dentro de mí se convierte en un fuego ardiente que me cala hasta los\nhuesos. Hago todo lo que puedo por contenerlo, pero me es imposible.\n\n"},{"verse":"10","text":"He escuchado a muchos que susurran burlonamente: &#171;&#161;El terror lo tiene rodeado! &#161;Anunciemos el terror, anunci&#233;moslo!&#187; Incluso mis amigos me observan para ver si me equivoco, y dicen: &#171;Esperemos a que se equivoque y as&#237; podremos derrotarlo para poder vengarnos de &#233;l&#187;.   \n","readableText":"He escuchado a muchos que susurran burlonamente: «¡El terror lo tiene rodeado!\n¡Anunciemos el terror, anunciémoslo!» Incluso mis amigos me observan para ver\nsi me equivoco, y dicen: «Esperemos a que se equivoque y así podremos\nderrotarlo para poder vengarnos de él».\n\n"},{"verse":"11","text":"Pero el SE&#209;OR est&#225; conmigo como un poderoso guerrero. Por eso los que me persiguen tropezar&#225;n y no podr&#225;n ganar; fracasar&#225;n y quedar&#225;n avergonzados. Su deshonor ser&#225; permanente, nunca se olvidar&#225;.   \n","readableText":"Pero el SEÑOR está conmigo como un poderoso guerrero. Por eso los que me\npersiguen tropezarán y no podrán ganar; fracasarán y quedarán avergonzados. Su\ndeshonor será permanente, nunca se olvidará.\n\n"},{"verse":"12","text":"SE&#209;OR Todopoderoso, que juzgas lo que est&#225; bien, que ves nuestros deseos y pensamientos, d&#233;jame ver tu venganza en contra de ellos. Te lo pido porque he puesto mi caso en tus manos.   \n","readableText":"SEÑOR Todopoderoso, que juzgas lo que está bien, que ves nuestros deseos y\npensamientos, déjame ver tu venganza en contra de ellos. Te lo pido porque he\npuesto mi caso en tus manos.\n\n"},{"verse":"13","text":"&#161;Canten al SE&#209;OR! &#161;Alaben al SE&#209;OR! Porque &#233;l salva al pobre del control de los malvados.   \n","readableText":"¡Canten al SEÑOR! ¡Alaben al SEÑOR! Porque él salva al pobre del control de los\nmalvados.\n\n"},{"verse":"14","text":"Maldito sea el d&#237;a en que nac&#237;; maldito sea el d&#237;a en que mi mam&#225; me trajo al mundo.   \n","readableText":"Maldito sea el día en que nací; maldito sea el día en que mi mamá me trajo al\nmundo.\n\n"},{"verse":"15","text":"Maldito sea el hombre que hizo sentir feliz a mi pap&#225; cuando le anunci&#243;: &#171;&#161;Es un ni&#241;o!&#187;   \n","readableText":"Maldito sea el hombre que hizo sentir feliz a mi papá cuando le anunció: «¡Es\nun niño!»\n\n"},{"verse":"16","text":"Que ese hombre sea como las ciudades que el SE&#209;OR ha destruido sin compasi&#243;n. Que escuche gritos de dolor en la ma&#241;ana, y de guerra al mediod&#237;a.   \n","readableText":"Que ese hombre sea como las ciudades que el SEÑOR ha destruido sin compasión.\nQue escuche gritos de dolor en la mañana, y de guerra al mediodía.\n\n"},{"verse":"17","text":"&#191;Por qu&#233; no me mat&#243; en el vientre? Mi mam&#225; habr&#237;a sido mi sepulcro y yo nunca habr&#237;a salido de su vientre.   \n","readableText":"¿Por qué no me mató en el vientre? Mi mamá habría sido mi sepulcro y yo nunca\nhabría salido de su vientre.\n\n"},{"verse":"18","text":"&#191;Por qu&#233; tuve que salir del vientre de mi madre? &#191;Para ver todo este dolor y sufrimiento y para pasar lleno de verg&#252;enza el resto de mi vida?\n","readableText":"¿Por qué tuve que salir del vientre de mi madre? ¿Para ver todo este dolor y\nsufrimiento y para pasar lleno de vergüenza el resto de mi vida?\n\n"}]}
