{"book":"JER","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Quisiera que mi cabeza fuera un manantial y mis ojos se convirtieran en una fuente de l&#225;grimas. As&#237; podr&#237;a llorar d&#237;a y noche por todos los muertos de mi pueblo.   \n","readableText":"Quisiera que mi cabeza fuera un manantial y mis ojos se convirtieran en una\nfuente de lágrimas. Así podría llorar día y noche por todos los muertos de mi\npueblo.\n\n"},{"verse":"2","text":"&#161;Ojal&#225; tuviera una choza en el desierto, para abandonar a mi pueblo y alejarme de &#233;l! Todos ellos han sido infieles, son un pueblo de traidores.   \n","readableText":"¡Ojalá tuviera una choza en el desierto, para abandonar a mi pueblo y alejarme\nde él! Todos ellos han sido infieles, son un pueblo de traidores.\n\n"},{"verse":"3","text":"&#171;Su lengua es como un arco y sus mentiras son las flechas. En el pa&#237;s domina la mentira, no la verdad, pues cada d&#237;a van de mal en peor; No me conocen&#187;. Lo dice el SE&#209;OR.   \n","readableText":"«Su lengua es como un arco y sus mentiras son las flechas. En el país domina la\nmentira, no la verdad, pues cada día van de mal en peor; No me conocen». Lo\ndice el SEÑOR.\n\n"},{"verse":"4","text":"Cu&#237;dense de su vecino, no conf&#237;en ni en su hermano, porque todo hermano es un tramposo y todo semejante anda calumniando.   \n","readableText":"Cuídense de su vecino, no confíen ni en su hermano, porque todo hermano es un\ntramposo y todo semejante anda calumniando.\n\n"},{"verse":"5","text":"Cada cual le miente a su semejante; no dicen la verdad. Han adiestrado su lengua a decir mentiras y pecan hasta m&#225;s no poder.   \n","readableText":"Cada cual le miente a su semejante; no dicen la verdad. Han adiestrado su\nlengua a decir mentiras y pecan hasta más no poder.\n\n"},{"verse":"6","text":"&#171;T&#250; vives en medio de traidores que debido a su falsedad se niegan a reconocerme&#187;. Lo dice el SE&#209;OR.   \n","readableText":"«Tú vives en medio de traidores que debido a su falsedad se niegan a\nreconocerme». Lo dice el SEÑOR.\n\n"},{"verse":"7","text":"Por eso el SE&#209;OR Todopoderoso dice: &#171;Los voy a refinar, a poner a prueba, pues, &#191;qu&#233; m&#225;s puedo hacer por mi pueblo?   \n","readableText":"Por eso el SEÑOR Todopoderoso dice: «Los voy a refinar, a poner a prueba, pues,\n¿qué más puedo hacer por mi pueblo?\n\n"},{"verse":"8","text":"Su lengua es como una flecha envenenada; su boca s&#243;lo dice mentiras. Le hablan amablemente a su semejante pero en su interior planean aprovecharse de &#233;l.   \n","readableText":"Su lengua es como una flecha envenenada; su boca sólo dice mentiras. Le hablan\namablemente a su semejante pero en su interior planean aprovecharse de él.\n\n"},{"verse":"9","text":"&#191;Es que no he de castigarlos por todo eso? &#191;Acaso no voy a darle lo que se merece a un pueblo de esa cala&#241;a?&#187; Lo dice el SE&#209;OR.   \n","readableText":"¿Es que no he de castigarlos por todo eso? ¿Acaso no voy a darle lo que se\nmerece a un pueblo de esa calaña?» Lo dice el SEÑOR.\n\n"},{"verse":"10","text":"&#171;Llorar&#233; y gemir&#233; por los montes; entonar&#233; una canci&#243;n f&#250;nebre por las praderas del desierto, porque est&#225;n tan desoladas que ya nadie pasa por ellas. Ya no se oye el mugido del ganado; los p&#225;jaros se han ido lejos, los animales han huido.   \n","readableText":"«Lloraré y gemiré por los montes; entonaré una canción fúnebre por las praderas\ndel desierto, porque están tan desoladas que ya nadie pasa por ellas. Ya no se\noye el mugido del ganado; los pájaros se han ido lejos, los animales han huido.\n\n\n"},{"verse":"11","text":"&#187;Convertir&#233; a la ciudad de Jerusal&#233;n en un mont&#243;n de ruinas. Ser&#225; una guarida de chacales. Dejar&#233; convertidas en un desierto a las ciudades de Jud&#225;, y se quedar&#225;n sin habitantes&#187;.   \n","readableText":"»Convertiré a la ciudad de Jerusalén en un montón de ruinas. Será una guarida\nde chacales. Dejaré convertidas en un desierto a las ciudades de Judá, y se\nquedarán sin habitantes».\n\n"},{"verse":"12","text":"&#191;Hay alg&#250;n sabio que pueda entender esto? &#191;Hay alguien a quien el SE&#209;OR le haya ense&#241;ado esto para que lo explique? &#191;Por qu&#233; fue destruido el pa&#237;s? &#191;Por qu&#233; qued&#243; convertido en un desierto por el que ya nadie pasa?   \n","readableText":"¿Hay algún sabio que pueda entender esto? ¿Hay alguien a quien el SEÑOR le haya\nenseñado esto para que lo explique? ¿Por qué fue destruido el país? ¿Por qué\nquedó convertido en un desierto por el que ya nadie pasa?\n\n"},{"verse":"13","text":"El SE&#209;OR respondi&#243;: &#171;Eso sucedi&#243; porque dejaron a un lado la ley que les entregu&#233;. No me hicieron caso, ni vivieron conforme a mis ense&#241;anzas. \n","readableText":"El SEÑOR respondió: «Eso sucedió porque dejaron a un lado la ley que les\nentregué. No me hicieron caso, ni vivieron conforme a mis enseñanzas.\n\n"},{"verse":"14","text":"Insistieron en seguir el deseo terco de su coraz&#243;n de servir a los baales, tal como les ense&#241;aron sus padres&#187;. \n","readableText":"Insistieron en seguir el deseo terco de su corazón de servir a los baales, tal\ncomo les enseñaron sus padres».\n\n"},{"verse":"15","text":"Por eso dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#171;Voy a darle de comer comida amarga a este pueblo y de beber, agua envenenada. \n","readableText":"Por eso dice el SEÑOR Todopoderoso, el Dios de Israel: «Voy a darle de comer\ncomida amarga a este pueblo y de beber, agua envenenada.\n\n"},{"verse":"16","text":"Los dispersar&#233; por otras naciones; vivir&#225;n en naciones extra&#241;as que ellos ni sus padres conocieron antes. Enviar&#233; tras ellos la espada hasta que acabe con ellos&#187;.   \n","readableText":"Los dispersaré por otras naciones; vivirán en naciones extrañas que ellos ni\nsus padres conocieron antes. Enviaré tras ellos la espada hasta que acabe con\nellos».\n\n"},{"verse":"17","text":"Esto dice el SE&#209;OR Todopoderoso: &#171;F&#237;jense en lo que va a suceder y contraten esas mujeres que lloran en los funerales; llamen a las mejores de ese oficio&#187;.   \n","readableText":"Esto dice el SEÑOR Todopoderoso: «Fíjense en lo que va a suceder y contraten\nesas mujeres que lloran en los funerales; llamen a las mejores de ese oficio».\n\n\n"},{"verse":"18","text":"Que esas mujeres vengan pronto y lloren por nosotros. Entonces nuestros ojos se llenar&#225;n de l&#225;grimas y de nuestros p&#225;rpados saldr&#225;n fuentes de agua.   \n","readableText":"Que esas mujeres vengan pronto y lloren por nosotros. Entonces nuestros ojos se\nllenarán de lágrimas y de nuestros párpados saldrán fuentes de agua.\n\n"},{"verse":"19","text":"&#187;En Sion se escucha un gran lamento: &#8220;Estamos completamente destruidos, llenos de verg&#252;enza; debemos abandonar nuestra tierra porque nuestros hogares quedaron en ruinas&#8221;&#187;.   \n","readableText":"»En Sion se escucha un gran lamento: “Estamos completamente destruidos, llenos\nde vergüenza; debemos abandonar nuestra tierra porque nuestros hogares quedaron\nen ruinas”».\n\n"},{"verse":"20","text":"Mujeres, escuchen el mensaje del SE&#209;OR; pongan atenci&#243;n a las palabras de su boca: Ens&#233;&#241;enles a sus hijas c&#243;mo lamentarse, que cada una le ense&#241;e a su vecina este canto f&#250;nebre:   \n","readableText":"Mujeres, escuchen el mensaje del SEÑOR; pongan atención a las palabras de su\nboca: Enséñenles a sus hijas cómo lamentarse, que cada una le enseñe a su\nvecina este canto fúnebre:\n\n"},{"verse":"21","text":"&#171;La muerte se meti&#243; por nuestras ventanas y entr&#243; en nuestros palacios para matar a nuestros hijos en las calles y a los j&#243;venes en las plazas&#187;.   \n","readableText":"«La muerte se metió por nuestras ventanas y entró en nuestros palacios para\nmatar a nuestros hijos en las calles y a los jóvenes en las plazas».\n\n"},{"verse":"22","text":"Di que esto dice el SE&#209;OR: &#171;Los cad&#225;veres caer&#225;n como esti&#233;rcol sobre los campos, como granos que caen cuando pasa el segador, y no habr&#225; nadie que los recoja&#187;.   \n","readableText":"Di que esto dice el SEÑOR: «Los cadáveres caerán como estiércol sobre los\ncampos, como granos que caen cuando pasa el segador, y no habrá nadie que los\nrecoja».\n\n"},{"verse":"23","text":"Esto dice el SE&#209;OR: &#171;Que el sabio no haga alarde de su sabidur&#237;a, ni el fuerte de su fuerza, ni el rico de su riqueza.   \n","readableText":"Esto dice el SEÑOR: «Que el sabio no haga alarde de su sabiduría, ni el fuerte\nde su fuerza, ni el rico de su riqueza.\n\n"},{"verse":"24","text":"Si alguien quiere hacer alarde de algo, que lo haga de que aprendi&#243; a conocerme, y de que entiende que yo soy el SE&#209;OR que act&#250;a con fiel amor, justicia y rectitud, pues es lo que a m&#237; me gusta. Lo dice el SE&#209;OR.   \n","readableText":"Si alguien quiere hacer alarde de algo, que lo haga de que aprendió a\nconocerme, y de que entiende que yo soy el SEÑOR que actúa con fiel amor,\njusticia y rectitud, pues es lo que a mí me gusta. Lo dice el SEÑOR.\n\n"},{"verse":"25","text":"&#187;Ya se acerca el momento &#8212;dice el SE&#209;OR&#8212; en que castigar&#233; a todos los que se han circuncidado s&#243;lo f&#237;sicamente. \n","readableText":"»Ya se acerca el momento —dice el SEÑOR— en que castigaré a todos los que se\nhan circuncidado sólo físicamente.\n\n"},{"verse":"26","text":"Castigar&#233; a Egipto, Jud&#225;, Edom, Am&#243;n, Moab y a todos los que viven en el desierto y se afeitan las sienes. Los habitantes de esas naciones no est&#225;n circuncidados y todo el pueblo de Israel no se ha circuncidado de coraz&#243;n&#187;.\n","readableText":"Castigaré a Egipto, Judá, Edom, Amón, Moab y a todos los que viven en el\ndesierto y se afeitan las sienes. Los habitantes de esas naciones no están\ncircuncidados y todo el pueblo de Israel no se ha circuncidado de corazón».\n\n"}]}
