{
  "book": "JER",
  "rev": "PDT",
  "chapter": "49",
  "verses": [
    {
      "verse": "1",
      "text": "49 Así dice el SEÑOR acerca de los amonitas:«¿Acaso Israel no tiene hijos?\n    ¿No tiene heredero?\n¿Por qué el dios Milcón ha tomado posesión de Gad\n    y su pueblo vive en sus ciudades?",
      "readableText": "49 Así dice el SEÑOR acerca de los amonitas:«¿Acaso Israel no tiene hijos? ¿No tiene heredero? ¿Por qué el dios Milcón ha tomado posesión de Gad y su pueblo vive en sus ciudades?"
    },
    {
      "verse": "2",
      "text": "Llegará el día, dice el SEÑOR,\n    en que haré sonar la trompeta de guerra\n    contra Rabá de los amonitas.\nQuedará hecha un montón de ruinas\n    y sus ciudades serán incendiadas.\nEntonces Israel se apoderará\n    de lo que ellos le quitaron,\n    dice el SEÑOR.",
      "readableText": "Llegará el día, dice el SEÑOR, en que haré sonar la trompeta de guerra contra Rabá de los amonitas. Quedará hecha un montón de ruinas y sus ciudades serán incendiadas. Entonces Israel se apoderará de lo que ellos le quitaron, dice el SEÑOR."
    },
    {
      "verse": "3",
      "text": "»Lloren por Hesbón,\n    porque Hai ha sido destruida.\nGriten, hijas de Rabá;\n    vístanse de luto y giman.\nCorran de un lado a otro dentro de los muros,\n    porque Milcón va al exilio\n    junto con sus sacerdotes y altos funcionarios.",
      "readableText": "»Lloren por Hesbón, porque Hai ha sido destruida. Griten, hijas de Rabá; vístanse de luto y giman. Corran de un lado a otro dentro de los muros, porque Milcón va al exilio junto con sus sacerdotes y altos funcionarios."
    },
    {
      "verse": "4",
      "text": "¿Por qué te enorgulleces de tu fuerza?\n    ¿No ves que ya se te está acabando?\nHija rebelde que confías en tus riquezas\n    y dices: “¿Quién me atacará?”",
      "readableText": "¿Por qué te enorgulleces de tu fuerza? ¿No ves que ya se te está acabando? Hija rebelde que confías en tus riquezas y dices: “¿Quién me atacará?”"
    },
    {
      "verse": "5",
      "text": "Voy a hacer que el terror te rodee por todas partes,\n    dice el Señor DIOS Todopoderoso.\nSaldrán arrojados todos, cada uno por su lado,\n    y no habrá quién los vuelva a reunir.",
      "readableText": "Voy a hacer que el terror te rodee por todas partes, dice el Señor DIOS Todopoderoso. Saldrán arrojados todos, cada uno por su lado, y no habrá quién los vuelva a reunir."
    },
    {
      "verse": "6",
      "text": "Pero después de todo esto,\n    devolveré lo que se tomó de los amonitas,\n    dice el SEÑOR».",
      "readableText": "Pero después de todo esto, devolveré lo que se tomó de los amonitas, dice el SEÑOR»."
    },
    {
      "verse": "7",
      "text": "El SEÑOR Todopoderoso dice acerca de Edom:«¿Ya no hay sabiduría en Temán?\n    ¿Los inteligentes no pueden aconsejar más?\n    ¿Han dejado de ser sabios?",
      "readableText": "El SEÑOR Todopoderoso dice acerca de Edom:«¿Ya no hay sabiduría en Temán? ¿Los inteligentes no pueden aconsejar más? ¿Han dejado de ser sabios?"
    },
    {
      "verse": "8",
      "text": "Habitantes de Dedán, huyan;\n    vuélvanse atrás\n    y métanse en las profundidades;\nporque yo causaré un desastre en Esaú,\n    pues ya es el tiempo de castigarlo.",
      "readableText": "Habitantes de Dedán, huyan; vuélvanse atrás y métanse en las profundidades; porque yo causaré un desastre en Esaú, pues ya es el tiempo de castigarlo."
    },
    {
      "verse": "9",
      "text": "Si los recolectores de uvas llegaran a ti,\n    ¿no te dejarían unos cuantos racimos?\nSi los ladrones llegaran de noche,\n    ¿no se llevarían sólo lo que necesitan?",
      "readableText": "Si los recolectores de uvas llegaran a ti, ¿no te dejarían unos cuantos racimos? Si los ladrones llegaran de noche, ¿no se llevarían sólo lo que necesitan?"
    },
    {
      "verse": "10",
      "text": "Pero yo dejaré sin nada a Esaú,\n    hasta dejar al descubierto sus escondites,\n    de manera que no tenga dónde esconderse.\nSus descendientes, su familia,\n    y sus conocidos serán destruidos\n    y él dejará de existir.",
      "readableText": "Pero yo dejaré sin nada a Esaú, hasta dejar al descubierto sus escondites, de manera que no tenga dónde esconderse. Sus descendientes, su familia, y sus conocidos serán destruidos y él dejará de existir."
    },
    {
      "verse": "11",
      "text": "Abandona a tus huérfanos,\n    que yo los cuidaré;\n    y tus viudas confiarán en mí.",
      "readableText": "Abandona a tus huérfanos, que yo los cuidaré; y tus viudas confiarán en mí."
    },
    {
      "verse": "12",
      "text": "»Porque así dice el SEÑOR: “Si los que no estaban condenados a beber la copa del castigo tuvieron que beberla, ¿vas tú a librarte del castigo? De seguro que no te quedarás sin castigo y vas también tú a tener que beberla.",
      "readableText": "»Porque así dice el SEÑOR: “Si los que no estaban condenados a beber la copa del castigo tuvieron que beberla, ¿vas tú a librarte del castigo? De seguro que no te quedarás sin castigo y vas también tú a tener que beberla."
    },
    {
      "verse": "13",
      "text": "Prometo por mí mismo, dice el SEÑOR, que Bosra quedará como modelo de horror, humillación, ruina y maldición. Todas sus ciudades quedarán en ruinas para siempre”».",
      "readableText": "Prometo por mí mismo, dice el SEÑOR, que Bosra quedará como modelo de horror, humillación, ruina y maldición. Todas sus ciudades quedarán en ruinas para siempre”»."
    },
    {
      "verse": "14",
      "text": "He oído un mensaje del SEÑOR,\n    un mensajero ha sido enviado a anunciarlo entre las naciones:\n«Reúnanse, ataquen a Edom,\n    prepárense para la guerra».",
      "readableText": "He oído un mensaje del SEÑOR, un mensajero ha sido enviado a anunciarlo entre las naciones: «Reúnanse, ataquen a Edom, prepárense para la guerra»."
    },
    {
      "verse": "15",
      "text": "«Te haré la nación más insignificante,\n    despreciada entre los hombres.",
      "readableText": "«Te haré la nación más insignificante, despreciada entre los hombres."
    },
    {
      "verse": "16",
      "text": "Tu grandeza y tu orgullo te engañan.\n    Tú, que vives en las grietas de las rocas y en las colinas altas,\naunque como las águilas hagas tus nidos en las alturas,\n    desde allí te haré caer,\n    dice el SEÑOR.",
      "readableText": "Tu grandeza y tu orgullo te engañan. Tú, que vives en las grietas de las rocas y en las colinas altas, aunque como las águilas hagas tus nidos en las alturas, desde allí te haré caer, dice el SEÑOR."
    },
    {
      "verse": "17",
      "text": "»Edom será un lugar desolado\n    y todos los que pasen se quedarán asombrados al ver sus heridas.",
      "readableText": "»Edom será un lugar desolado y todos los que pasen se quedarán asombrados al ver sus heridas."
    },
    {
      "verse": "18",
      "text": "Será como sucedió con Sodoma y Gomorra,\n    y sus ciudades vecinas,\ncuando fueron destruidas,\n    dice el SEÑOR.\nNunca más volverá alguien a vivir allí,\n    ni siquiera a alojarse temporalmente.",
      "readableText": "Será como sucedió con Sodoma y Gomorra, y sus ciudades vecinas, cuando fueron destruidas, dice el SEÑOR. Nunca más volverá alguien a vivir allí, ni siquiera a alojarse temporalmente."
    },
    {
      "verse": "19",
      "text": "»Como león que sale de los matorrales del río Jordán\n    hacia las praderas,\nasí de rápido echaré a Edom de su tierra.\n    Nombraré sobre ellos a quien yo elija.\nPorque, ¿quién es como yo?\n    ¿Quién puede desafiarme a mí?\n    ¿Qué pastor se me enfrenta?»",
      "readableText": "»Como león que sale de los matorrales del río Jordán hacia las praderas, así de rápido echaré a Edom de su tierra. Nombraré sobre ellos a quien yo elija. Porque, ¿quién es como yo? ¿Quién puede desafiarme a mí? ¿Qué pastor se me enfrenta?»"
    },
    {
      "verse": "20",
      "text": "Escucha entonces el plan que el SEÑOR\n    tiene decidido contra Edom;\nlo que ha preparado\n    contra los habitantes de Temán.\nDe seguro que los más pequeños del rebaño serán arrastrados\n    y sus praderas quedarán desoladas.",
      "readableText": "Escucha entonces el plan que el SEÑOR tiene decidido contra Edom; lo que ha preparado contra los habitantes de Temán. De seguro que los más pequeños del rebaño serán arrastrados y sus praderas quedarán desoladas."
    },
    {
      "verse": "21",
      "text": "La tierra tiembla por el sonido de su caída;\n    se oirán sus gritos hasta el mar Rojo.",
      "readableText": "La tierra tiembla por el sonido de su caída; se oirán sus gritos hasta el mar Rojo."
    },
    {
      "verse": "22",
      "text": "Como un águila se remonta\n    y se lanza con las alas abiertas,\n    así atacará el enemigo a Bosra.\nEse día el corazón de los guerreros de Edom\n    se angustiará como mujer que da a luz.",
      "readableText": "Como un águila se remonta y se lanza con las alas abiertas, así atacará el enemigo a Bosra. Ese día el corazón de los guerreros de Edom se angustiará como mujer que da a luz."
    },
    {
      "verse": "23",
      "text": "Mensaje acerca de Damasco:«Jamat y Arfad están conmocionadas\n    por las malas noticias.\nSe hunden en el miedo como quien se hunde\n    en un mar enfurecido que nadie puede calmar.",
      "readableText": "Mensaje acerca de Damasco:«Jamat y Arfad están conmocionadas por las malas noticias. Se hunden en el miedo como quien se hunde en un mar enfurecido que nadie puede calmar."
    },
    {
      "verse": "24",
      "text": "Damasco, desfallecida,\n    trató de huir pero la dominó el pánico.\nLa han dominado la angustia y el dolor,\n    como a una mujer que da a luz.",
      "readableText": "Damasco, desfallecida, trató de huir pero la dominó el pánico. La han dominado la angustia y el dolor, como a una mujer que da a luz."
    },
    {
      "verse": "25",
      "text": "¿Por qué no ha sido abandonada\n    la ciudad tan famosa, que era mi contento?",
      "readableText": "¿Por qué no ha sido abandonada la ciudad tan famosa, que era mi contento?"
    },
    {
      "verse": "26",
      "text": "Ese día sus jóvenes caerán en las calles,\n    todos sus soldados morirán.\n    Es la decisión del SEÑOR Todopoderoso.",
      "readableText": "Ese día sus jóvenes caerán en las calles, todos sus soldados morirán. Es la decisión del SEÑOR Todopoderoso."
    },
    {
      "verse": "27",
      "text": "Prenderé fuego a la muralla de Damasco,\n    y consumiré los palacios de Ben Adad».",
      "readableText": "Prenderé fuego a la muralla de Damasco, y consumiré los palacios de Ben Adad»."
    },
    {
      "verse": "28",
      "text": "Mensaje del SEÑOR acerca de Cedar y los reinos de Jazor que atacó Nabucodonosor, rey de Babilonia:«¡Levántense y ataquen a Cedar!\n    Destruyan a los pueblos del oriente.",
      "readableText": "Mensaje del SEÑOR acerca de Cedar y los reinos de Jazor que atacó Nabucodonosor, rey de Babilonia:«¡Levántense y ataquen a Cedar! Destruyan a los pueblos del oriente."
    },
    {
      "verse": "29",
      "text": "Sus carpas y rebaños serán arrebatados\n    junto con las cortinas de las carpas,\n    sus muebles y sus camellos.\nLa gente les gritará:\n    “¡Terror por todas partes!”",
      "readableText": "Sus carpas y rebaños serán arrebatados junto con las cortinas de las carpas, sus muebles y sus camellos. La gente les gritará: “¡Terror por todas partes!”"
    },
    {
      "verse": "30",
      "text": "¡Huyan, escóndanse, habitantes de Jazor!,\n    dice el SEÑOR.\nPorque Nabucodonosor, rey de Babilonia,\n    ha trazado un plan contra ustedes.",
      "readableText": "¡Huyan, escóndanse, habitantes de Jazor!, dice el SEÑOR. Porque Nabucodonosor, rey de Babilonia, ha trazado un plan contra ustedes."
    },
    {
      "verse": "31",
      "text": "El SEÑOR dice:\n“Vayan y ataquen a esa nación\n    que vive tan confiada;\nno tiene puertas ni cerrojos,\n    su gente vive aislada.",
      "readableText": "El SEÑOR dice: “Vayan y ataquen a esa nación que vive tan confiada; no tiene puertas ni cerrojos, su gente vive aislada."
    },
    {
      "verse": "32",
      "text": "Sus camellos y gran cantidad de ganado\n    serán el botín.\nDispersaré en todas direcciones a los que se rasuran las sienes;\n    de todos lados les traeré su destrucción”,\n    dice el SEÑOR.",
      "readableText": "Sus camellos y gran cantidad de ganado serán el botín. Dispersaré en todas direcciones a los que se rasuran las sienes; de todos lados les traeré su destrucción”, dice el SEÑOR."
    },
    {
      "verse": "33",
      "text": "Para siempre Jazor se convertirá\n    en un desierto y guarida de chacales.\nNadie volverá a vivir allí,\n    ningún ser humano se alojará en ella».",
      "readableText": "Para siempre Jazor se convertirá en un desierto y guarida de chacales. Nadie volverá a vivir allí, ningún ser humano se alojará en ella»."
    },
    {
      "verse": "34",
      "text": "Este fue el mensaje del SEÑOR para el profeta Jeremías en cuanto a Elam. Lo recibió al comienzo del reinado de Sedequías, rey de Judá:",
      "readableText": "Este fue el mensaje del SEÑOR para el profeta Jeremías en cuanto a Elam. Lo recibió al comienzo del reinado de Sedequías, rey de Judá:"
    },
    {
      "verse": "35",
      "text": "«Así dice el SEÑOR Todopoderoso:\n“Voy a quebrantar el arco de Elam,\n    su poder más grande.",
      "readableText": "«Así dice el SEÑOR Todopoderoso: “Voy a quebrantar el arco de Elam, su poder más grande."
    },
    {
      "verse": "36",
      "text": "Desataré contra Elam los cuatro vientos\n    desde los cuatro puntos cardinales.\nLos dispersaré por los cuatro vientos\n    y no habrá país a donde no lleguen sus desterrados.",
      "readableText": "Desataré contra Elam los cuatro vientos desde los cuatro puntos cardinales. Los dispersaré por los cuatro vientos y no habrá país a donde no lleguen sus desterrados."
    },
    {
      "verse": "37",
      "text": "Despedazaré a Elam en presencia de sus enemigos,\n    ante los que quieren matarlos.\nLos haré sufrir para mostrarles mi enojo\n    y los acosaré militarmente hasta que acabe con ellos.\n    Es la decisión del SEÑOR.",
      "readableText": "Despedazaré a Elam en presencia de sus enemigos, ante los que quieren matarlos. Los haré sufrir para mostrarles mi enojo y los acosaré militarmente hasta que acabe con ellos. Es la decisión del SEÑOR."
    },
    {
      "verse": "38",
      "text": "Estableceré mi trono en Elam\n    y destruiré al rey y sus oficiales,\n    dice el SEÑOR.",
      "readableText": "Estableceré mi trono en Elam y destruiré al rey y sus oficiales, dice el SEÑOR."
    },
    {
      "verse": "39",
      "text": "Pero en el futuro cambiaré la suerte de Elam,\n    dice el SEÑOR”».  end of footnotes",
      "readableText": "Pero en el futuro cambiaré la suerte de Elam, dice el SEÑOR”». end of footnotes"
    }
  ]
}