{"book":"JER","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"En ese mismo a&#241;o , al comienzo del reinado de Sedequ&#237;as, rey de Jud&#225;, en el quinto mes del cuarto a&#241;o, Janan&#237;as hijo de Azur, el profeta de Gaba&#243;n, me habl&#243; en el templo del SE&#209;OR ante los sacerdotes y todo el pueblo y dijo:   \n","readableText":"En ese mismo año , al comienzo del reinado de Sedequías, rey de Judá, en el\nquinto mes del cuarto año, Jananías hijo de Azur, el profeta de Gabaón, me\nhabló en el templo del SEÑOR ante los sacerdotes y todo el pueblo y dijo:\n\n"},{"verse":"2","text":"&#8212;Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;He roto el yugo que impuso Babilonia. \n","readableText":"—Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “He roto el yugo que\nimpuso Babilonia.\n\n"},{"verse":"3","text":"Dentro de dos a&#241;os voy a devolver a este lugar todos los objetos del templo del SE&#209;OR, los objetos que Nabucodonosor, rey de Babilonia, se llev&#243; de este lugar a su tierra. \n","readableText":"Dentro de dos años voy a devolver a este lugar todos los objetos del templo del\nSEÑOR, los objetos que Nabucodonosor, rey de Babilonia, se llevó de este lugar\na su tierra.\n\n"},{"verse":"4","text":"Voy a regresar tambi&#233;n a este lugar a Jecon&#237;as hijo de Joacim, rey de Jud&#225; y a todos los habitantes de Jud&#225; que fueron desterrados a Babilonia, voy a romper el yugo que impuso el rey de Babilonia. Es la decisi&#243;n del SE&#209;OR&#8221;.   \n","readableText":"Voy a regresar también a este lugar a Jeconías hijo de Joacim, rey de Judá y a\ntodos los habitantes de Judá que fueron desterrados a Babilonia, voy a romper\nel yugo que impuso el rey de Babilonia. Es la decisión del SEÑOR”.\n\n"},{"verse":"5","text":"Entonces el profeta Jerem&#237;as le habl&#243; al profeta Janan&#237;as ante los sacerdotes y todo el pueblo que estaba en el templo del SE&#209;OR. \n","readableText":"Entonces el profeta Jeremías le habló al profeta Jananías ante los sacerdotes y\ntodo el pueblo que estaba en el templo del SEÑOR.\n\n"},{"verse":"6","text":"El profeta Jerem&#237;as dijo: &#8212;&#161;As&#237; sea! Que el SE&#209;OR haga lo que has dicho. Que el SE&#209;OR cumpla las palabras que t&#250; has profetizado. Que devuelva a este lugar los utensilios del templo del SE&#209;OR y a todos los que han sido desterrados a Babilonia. \n","readableText":"El profeta Jeremías dijo: —¡Así sea! Que el SEÑOR haga lo que has dicho. Que el\nSEÑOR cumpla las palabras que tú has profetizado. Que devuelva a este lugar los\nutensilios del templo del SEÑOR y a todos los que han sido desterrados a\nBabilonia.\n\n"},{"verse":"7","text":"Pero escucha esto que te digo a ti y a todo el pueblo: \n","readableText":"Pero escucha esto que te digo a ti y a todo el pueblo:\n\n"},{"verse":"8","text":"Todos los profetas que vivieron antes de ti y de m&#237; profetizaron guerra, hambre y enfermedad en contra de muchas naciones y grandes reinos. \n","readableText":"Todos los profetas que vivieron antes de ti y de mí profetizaron guerra, hambre\ny enfermedad en contra de muchas naciones y grandes reinos.\n\n"},{"verse":"9","text":"Pero cuando un profeta profetiza paz, se prueba que es un profeta que de verdad el SE&#209;OR ha enviado s&#243;lo si se cumplen sus palabras.   \n","readableText":"Pero cuando un profeta profetiza paz, se prueba que es un profeta que de verdad\nel SEÑOR ha enviado sólo si se cumplen sus palabras.\n\n"},{"verse":"10","text":"Entonces el profeta Janan&#237;as tom&#243; el yugo que estaba en el cuello del profeta Jerem&#237;as y lo rompi&#243;. \n","readableText":"Entonces el profeta Jananías tomó el yugo que estaba en el cuello del profeta\nJeremías y lo rompió.\n\n"},{"verse":"11","text":"Entonces dijo ante todo el pueblo: &#8212;Esto dice el SE&#209;OR: &#8220;De la misma forma, dentro de dos a&#241;os yo romper&#233; del cuello de todas las naciones el yugo que impuso Nabucodonosor, rey de Babilonia&#8221;. Entonces el profeta Jerem&#237;as sigui&#243; su camino.   \n","readableText":"Entonces dijo ante todo el pueblo: —Esto dice el SEÑOR: “De la misma forma,\ndentro de dos años yo romperé del cuello de todas las naciones el yugo que\nimpuso Nabucodonosor, rey de Babilonia”. Entonces el profeta Jeremías siguió su\ncamino.\n\n"},{"verse":"12","text":"Un tiempo despu&#233;s de que Janan&#237;as le rompiera el yugo del cuello al profeta Jerem&#237;as, le lleg&#243; a Jerem&#237;as un mensaje del SE&#209;OR que dec&#237;a lo siguiente: \n","readableText":"Un tiempo después de que Jananías le rompiera el yugo del cuello al profeta\nJeremías, le llegó a Jeremías un mensaje del SEÑOR que decía lo siguiente:\n\n"},{"verse":"13","text":"&#171;Ve y dile a Janan&#237;as: &#8220;Esto dice el SE&#209;OR: T&#250; has roto un yugo de madera, pero yo lo reemplazar&#233; con un yugo de hierro&#8221;. \n","readableText":"«Ve y dile a Jananías: “Esto dice el SEÑOR: Tú has roto un yugo de madera, pero\nyo lo reemplazaré con un yugo de hierro”.\n\n"},{"verse":"14","text":"Porque el SE&#209;OR Todopoderoso, el Dios de Israel, dice: &#8220;He colocado un yugo de hierro en el cuello de estas naciones para que se sometan a Nabucodonosor, rey de Babilonia, y ellas le servir&#225;n a &#233;l. Tambi&#233;n, le he dado a &#233;l los animales salvajes&#8221;&#187;.   \n","readableText":"Porque el SEÑOR Todopoderoso, el Dios de Israel, dice: “He colocado un yugo de\nhierro en el cuello de estas naciones para que se sometan a Nabucodonosor, rey\nde Babilonia, y ellas le servirán a él. También, le he dado a él los animales\nsalvajes”».\n\n"},{"verse":"15","text":"Entonces el profeta Jerem&#237;as le dijo al profeta Janan&#237;as: &#8212;Esc&#250;chame, Janan&#237;as. El SE&#209;OR no te ha enviado y t&#250; le has dado a este pueblo falsas esperanzas. \n","readableText":"Entonces el profeta Jeremías le dijo al profeta Jananías: —Escúchame, Jananías.\nEl SEÑOR no te ha enviado y tú le has dado a este pueblo falsas esperanzas.\n\n"},{"verse":"16","text":"Por eso dice el SE&#209;OR: &#8220;Claro que te voy a enviar, pero fuera de este mundo. Vas a morir este a&#241;o porque has promovido deslealtad al SE&#209;OR&#8221;.   \n","readableText":"Por eso dice el SEÑOR: “Claro que te voy a enviar, pero fuera de este mundo.\nVas a morir este año porque has promovido deslealtad al SEÑOR”.\n\n"},{"verse":"17","text":"Y el profeta Janan&#237;as muri&#243; el s&#233;ptimo mes de ese a&#241;o.\n","readableText":"Y el profeta Jananías murió el séptimo mes de ese año.\n\n"}]}
