{"book":"JER","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as en el tiempo de Joacim hijo de Jos&#237;as, rey de Jud&#225;: \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías en el tiempo de Joacim hijo\nde Josías, rey de Judá:\n\n"},{"verse":"2","text":"&#171;Ve a la familia de los recabitas  y habla con ellos. Tr&#225;elos a uno de los salones del templo del SE&#209;OR y ofr&#233;celes vino&#187;.   \n","readableText":"«Ve a la familia de los recabitas y habla con ellos. Tráelos a uno de los\nsalones del templo del SEÑOR y ofréceles vino».\n\n"},{"verse":"3","text":"Entonces tom&#233; a Jazan&#237;as, hijo de Jerem&#237;as y nieto de Habasin&#237;as, a sus hermanos, a sus hijos y a toda la familia de los recabitas, \n","readableText":"Entonces tomé a Jazanías, hijo de Jeremías y nieto de Habasinías, a sus\nhermanos, a sus hijos y a toda la familia de los recabitas,\n\n"},{"verse":"4","text":"y los llev&#233; al templo del SE&#209;OR, al sal&#243;n de los hijos de Jan&#225;n hijo Igdal&#237;as, que era un hombre de Dios . El sal&#243;n quedaba junto al cuarto de los pr&#237;ncipes que estaba arriba del cuarto de Mase&#237;as hijo de Sal&#250;n guardia del tesoro. \n","readableText":"y los llevé al templo del SEÑOR, al salón de los hijos de Janán hijo Igdalías,\nque era un hombre de Dios . El salón quedaba junto al cuarto de los príncipes\nque estaba arriba del cuarto de Maseías hijo de Salún guardia del tesoro.\n\n"},{"verse":"5","text":"Coloqu&#233; jarras llenas de vino, y copas delante de los recabitas y les dije: &#171;Beban el vino&#187;.   \n","readableText":"Coloqué jarras llenas de vino, y copas delante de los recabitas y les dije:\n«Beban el vino».\n\n"},{"verse":"6","text":"Pero ellos dijeron: &#171;Nosotros no bebemos vino porque nuestro antepasado Jonadab hijo de Recab, nos lo orden&#243;, diciendo: &#8220;Jam&#225;s beban vino ustedes ni sus descendientes, \n","readableText":"Pero ellos dijeron: «Nosotros no bebemos vino porque nuestro antepasado Jonadab\nhijo de Recab, nos lo ordenó, diciendo: “Jamás beban vino ustedes ni sus\ndescendientes,\n\n"},{"verse":"7","text":"ni construyan casas ni siembren semillas, ni cultiven campos de uvas. Vivan siempre en carpas para que puedan vivir mucho tiempo en la tierra donde son inmigrantes&#8221;. \n","readableText":"ni construyan casas ni siembren semillas, ni cultiven campos de uvas. Vivan\nsiempre en carpas para que puedan vivir mucho tiempo en la tierra donde son\ninmigrantes”.\n\n"},{"verse":"8","text":"Nosotros obedecemos todas las &#243;rdenes que nos dio nuestro antepasado Jonadab hijo de Recab. Nunca en nuestra vida bebemos vino, ni nuestras esposas ni nuestros hijos e hijas. \n","readableText":"Nosotros obedecemos todas las órdenes que nos dio nuestro antepasado Jonadab\nhijo de Recab. Nunca en nuestra vida bebemos vino, ni nuestras esposas ni\nnuestros hijos e hijas.\n\n"},{"verse":"9","text":"Jam&#225;s hemos construido casa para habitarlas y no tenemos campos de uvas ni ninguna otra clase de cultivos. \n","readableText":"Jamás hemos construido casa para habitarlas y no tenemos campos de uvas ni\nninguna otra clase de cultivos.\n\n"},{"verse":"10","text":"Vivimos en carpas y cumplimos obedientemente todo lo que nuestro antepasado Jonadab nos orden&#243; hacer. \n","readableText":"Vivimos en carpas y cumplimos obedientemente todo lo que nuestro antepasado\nJonadab nos ordenó hacer.\n\n"},{"verse":"11","text":"Pero cuando Nabucodonosor, rey de Babilonia, vino a luchar en contra de la tierra de Jud&#225;, nosotros dijimos: &#8220;&#161;Vamos! Entremos a Jerusal&#233;n para escapar del ej&#233;rcito de los babilonios y del ej&#233;rcito de Siria&#8221;. Y nos quedamos a vivir en Jerusal&#233;n&#187;.   \n","readableText":"Pero cuando Nabucodonosor, rey de Babilonia, vino a luchar en contra de la\ntierra de Judá, nosotros dijimos: “¡Vamos! Entremos a Jerusalén para escapar\ndel ejército de los babilonios y del ejército de Siria”. Y nos quedamos a vivir\nen Jerusalén».\n\n"},{"verse":"12","text":"Entonces el SE&#209;OR le dio este mensaje a Jerem&#237;as: \n","readableText":"Entonces el SEÑOR le dio este mensaje a Jeremías:\n\n"},{"verse":"13","text":"&#171;Esto dice el SE&#209;OR Todopoderoso, Dios de Israel: &#8220;Ve y diles a la gente de Jud&#225; y a todos los habitantes de Jerusal&#233;n: &#191;No van a aprender esta lecci&#243;n y hacer caso de mis palabras?&#8221;, dice el SE&#209;OR. \n","readableText":"«Esto dice el SEÑOR Todopoderoso, Dios de Israel: “Ve y diles a la gente de\nJudá y a todos los habitantes de Jerusalén: ¿No van a aprender esta lección y\nhacer caso de mis palabras?”, dice el SEÑOR.\n\n"},{"verse":"14","text":"&#8220;Los descendientes de Jonadab hijo de Recab han cumplido la orden que &#233;l les dio de no beber vino, y hasta el d&#237;a de hoy ellos no beben vino porque obedecen la orden de su antepasado. Sin embargo, yo les he hablado continuamente a ustedes y no me obedecen. \n","readableText":"“Los descendientes de Jonadab hijo de Recab han cumplido la orden que él les\ndio de no beber vino, y hasta el día de hoy ellos no beben vino porque obedecen\nla orden de su antepasado. Sin embargo, yo les he hablado continuamente a\nustedes y no me obedecen.\n\n"},{"verse":"15","text":"Les he enviado con insistencia a mis siervos los profetas, dici&#233;ndoles: Al&#233;jense todos de sus malos caminos y corrijan sus acciones. No sigan y no adoren a otros dioses y as&#237; podr&#225;n vivir en la tierra que les di a ustedes y a sus antepasados. Pero ustedes no han prestado atenci&#243;n ni me escucharon. \n","readableText":"Les he enviado con insistencia a mis siervos los profetas, diciéndoles:\nAléjense todos de sus malos caminos y corrijan sus acciones. No sigan y no\nadoren a otros dioses y así podrán vivir en la tierra que les di a ustedes y a\nsus antepasados. Pero ustedes no han prestado atención ni me escucharon.\n\n"},{"verse":"16","text":"Los descendientes de Jonadab hijo de Recab han cumplido la orden que su antepasado les dio, pero este pueblo a m&#237; no me hace caso&#8221;.   \n","readableText":"Los descendientes de Jonadab hijo de Recab han cumplido la orden que su\nantepasado les dio, pero este pueblo a mí no me hace caso”.\n\n"},{"verse":"17","text":"&#187;Por eso esto dice el SE&#209;OR Todopoderoso, el rey de Israel: &#8220;Voy a traer a Jud&#225; y a todos los habitantes de Jerusal&#233;n todo el dolor que les he anunciado, porque yo les habl&#233; y no me escucharon. Los llam&#233;, pero no respondieron&#8221;&#187;.   \n","readableText":"»Por eso esto dice el SEÑOR Todopoderoso, el rey de Israel: “Voy a traer a Judá\ny a todos los habitantes de Jerusalén todo el dolor que les he anunciado,\nporque yo les hablé y no me escucharon. Los llamé, pero no respondieron”».\n\n"},{"verse":"18","text":"Entonces Jerem&#237;as le dijo a la familia de los recabitas: &#171;Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;Ustedes han obedecido la orden de su padre Jonadab y han cumplido todo lo que &#233;l les orden&#243; hacer, \n","readableText":"Entonces Jeremías le dijo a la familia de los recabitas: «Esto dice el SEÑOR\nTodopoderoso, el Dios de Israel: “Ustedes han obedecido la orden de su padre\nJonadab y han cumplido todo lo que él les ordenó hacer,\n\n"},{"verse":"19","text":"por eso el SE&#209;OR Todopoderoso, el Dios de Israel, dice: Siempre habr&#225; a mi servicio un descendiente de la familia de Jonadab hijo de Recab&#8221;&#187;.\n","readableText":"por eso el SEÑOR Todopoderoso, el Dios de Israel, dice: Siempre habrá a mi\nservicio un descendiente de la familia de Jonadab hijo de Recab”».\n\n"}]}
