{"book":"JER","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Esto dice el SE&#209;OR: &#171;Jerem&#237;as, baja a la casa del rey de Jud&#225; y anuncia este mensaje: \n","readableText":"Esto dice el SEÑOR: «Jeremías, baja a la casa del rey de Judá y anuncia este\nmensaje:\n\n"},{"verse":"2","text":"&#8220;Rey de Jud&#225;, que te sientas en el trono de David, escucha la palabra del SE&#209;OR, t&#250; y tus siervos que pasan por estas puertas. \n","readableText":"“Rey de Judá, que te sientas en el trono de David, escucha la palabra del\nSEÑOR, tú y tus siervos que pasan por estas puertas.\n\n"},{"verse":"3","text":"Esto dice el SE&#209;OR: Practiquen el derecho y la justicia, libren al explotado del poder del explotador, no menosprecien ni maltraten al inmigrante, ni al hu&#233;rfano ni a la viuda. No derramen sangre inocente en este lugar. \n","readableText":"Esto dice el SEÑOR: Practiquen el derecho y la justicia, libren al explotado\ndel poder del explotador, no menosprecien ni maltraten al inmigrante, ni al\nhuérfano ni a la viuda. No derramen sangre inocente en este lugar.\n\n"},{"verse":"4","text":"Si hacen lo que les digo, entonces el rey, sus siervos y su pueblo pasar&#225;n por las puertas de esta casa sentados en el trono de David en sus carruajes o caballos. \n","readableText":"Si hacen lo que les digo, entonces el rey, sus siervos y su pueblo pasarán por\nlas puertas de esta casa sentados en el trono de David en sus carruajes o\ncaballos.\n\n"},{"verse":"5","text":"Pero si no prestan atenci&#243;n a estas palabras, me prometo a m&#237; mismo que este palacio ser&#225; destruido. Es la decisi&#243;n del SE&#209;OR&#8221;&#187;.   \n","readableText":"Pero si no prestan atención a estas palabras, me prometo a mí mismo que este\npalacio será destruido. Es la decisión del SEÑOR”».\n\n"},{"verse":"6","text":"Esto dice el SE&#209;OR sobre el palacio del rey de Jud&#225;: &#171;T&#250; eres para m&#237; como Galaad, como la cumbre del L&#237;bano, pero prometo que te convertir&#233; en un desierto. Tus ciudades quedar&#225;n sin habitantes.   \n","readableText":"Esto dice el SEÑOR sobre el palacio del rey de Judá: «Tú eres para mí como\nGalaad, como la cumbre del Líbano, pero prometo que te convertiré en un\ndesierto. Tus ciudades quedarán sin habitantes.\n\n"},{"verse":"7","text":"Enviar&#233; contra ti destructores, cada uno con sus armas. Ellos cortar&#225;n tus cedros m&#225;s finos y los arrojar&#225;n al fuego.   \n","readableText":"Enviaré contra ti destructores, cada uno con sus armas. Ellos cortarán tus\ncedros más finos y los arrojarán al fuego.\n\n"},{"verse":"8","text":"&#187;Gente de muchas naciones pasar&#225; por esta ciudad y se preguntar&#225;: &#8220;&#191;Por qu&#233; el SE&#209;OR le hizo esto a esta gran ciudad?&#8221; \n","readableText":"»Gente de muchas naciones pasará por esta ciudad y se preguntará: “¿Por qué el\nSEÑOR le hizo esto a esta gran ciudad?”\n\n"},{"verse":"9","text":"Y la respuesta ser&#225;: &#8220;Porque ellos abandonaron el pacto que hab&#237;an hecho con el SE&#209;OR su Dios. Ellos se inclinaron a adorar y dar culto a otros dioses&#8221;&#187;.   \n","readableText":"Y la respuesta será: “Porque ellos abandonaron el pacto que habían hecho con el\nSEÑOR su Dios. Ellos se inclinaron a adorar y dar culto a otros dioses”».\n\n"},{"verse":"10","text":"No lloren por el que ha muerto, no hagan duelo por &#233;l. Lloren m&#225;s bien por el desterrado porque nunca regresar&#225; ni volver&#225; a ver la tierra donde naci&#243;.   \n","readableText":"No lloren por el que ha muerto, no hagan duelo por él. Lloren más bien por el\ndesterrado porque nunca regresará ni volverá a ver la tierra donde nació.\n\n"},{"verse":"11","text":"Esto dice el SE&#209;OR sobre Sal&#250;n hijo de Jos&#237;as, que fue rey de Jud&#225; despu&#233;s de su padre Jos&#237;as, y que sali&#243; de ese lugar: &#171;No regresar&#225; aqu&#237;, \n","readableText":"Esto dice el SEÑOR sobre Salún hijo de Josías, que fue rey de Judá después de\nsu padre Josías, y que salió de ese lugar: «No regresará aquí,\n\n"},{"verse":"12","text":"morir&#225; en el lugar al que ha sido desterrado y nunca m&#225;s volver&#225; a ver esta tierra.   \n","readableText":"morirá en el lugar al que ha sido desterrado y nunca más volverá a ver esta\ntierra.\n\n"},{"verse":"13","text":"&#187;Pobre de ti, que construyes tu palacio con injusticias y tus pisos superiores contra todo derecho; que haces trabajar gratis a tus semejantes, sin pagarles su salario.   \n","readableText":"»Pobre de ti, que construyes tu palacio con injusticias y tus pisos superiores\ncontra todo derecho; que haces trabajar gratis a tus semejantes, sin pagarles\nsu salario.\n\n"},{"verse":"14","text":"Pobre de ti, que dices: &#8220;Me construir&#233; un gran palacio con amplias habitaciones en el piso superior&#8221;; le haces las ventanas, lo revistes con madera de cedro y lo pintas de rojo.   \n","readableText":"Pobre de ti, que dices: “Me construiré un gran palacio con amplias habitaciones\nen el piso superior”; le haces las ventanas, lo revistes con madera de cedro y\nlo pintas de rojo.\n\n"},{"verse":"15","text":"&#187;&#191;Es que crees que vas a reinar s&#243;lo por usar tanta madera de cedro? &#191;No com&#237;a y beb&#237;a tu pap&#225; y gobernaba con justicia y rectitud? Por eso le fue bien.   \n","readableText":"»¿Es que crees que vas a reinar sólo por usar tanta madera de cedro? ¿No comía\ny bebía tu papá y gobernaba con justicia y rectitud? Por eso le fue bien.\n\n"},{"verse":"16","text":"Defend&#237;a los derechos del pobre y del necesitado, y por eso le fue bien. Eso s&#237; es conocerme verdaderamente. Lo dice el SE&#209;OR.   \n","readableText":"Defendía los derechos del pobre y del necesitado, y por eso le fue bien. Eso sí\nes conocerme verdaderamente. Lo dice el SEÑOR.\n\n"},{"verse":"17","text":"&#187;Pero t&#250; s&#243;lo piensas en ganar dinero deshonestamente, en matar gente inocente, en explotar y oprimir&#187;.   \n","readableText":"»Pero tú sólo piensas en ganar dinero deshonestamente, en matar gente inocente,\nen explotar y oprimir».\n\n"},{"verse":"18","text":"Esto dice el SE&#209;OR acerca de Joacim, hijo de Jos&#237;as, rey de Jud&#225;: &#171;El pueblo no llorar&#225; su muerte. Nadie dir&#225;: &#8220;&#161;Pobre de mi hermano!&#8221; &#8220;&#161;Pobre de mi hermana!&#8221; Nadie har&#225; duelo diciendo: &#8220;&#161;Pobre de mi se&#241;or!&#8221; &#8220;&#161;Pobre de Su Majestad!&#8221;   \n","readableText":"Esto dice el SEÑOR acerca de Joacim, hijo de Josías, rey de Judá: «El pueblo no\nllorará su muerte. Nadie dirá: “¡Pobre de mi hermano!” “¡Pobre de mi hermana!”\nNadie hará duelo diciendo: “¡Pobre de mi señor!” “¡Pobre de Su Majestad!”\n\n"},{"verse":"19","text":"Lo enterrar&#225;n como a un burro; lo arrastrar&#225;n y lo echar&#225;n fuera de las puertas de Jerusal&#233;n.   \n","readableText":"Lo enterrarán como a un burro; lo arrastrarán y lo echarán fuera de las puertas\nde Jerusalén.\n\n"},{"verse":"20","text":"&#187;Sube a los montes del L&#237;bano y grita de dolor; grita en los montes de Bas&#225;n. Grita desde Abar&#237;n porque todos tus amantes han sido destruidos.   \n","readableText":"»Sube a los montes del Líbano y grita de dolor; grita en los montes de Basán.\nGrita desde Abarín porque todos tus amantes han sido destruidos.\n\n"},{"verse":"21","text":"Yo te habl&#233; cuando te iba muy bien pero t&#250; dijiste que no escuchar&#237;as. Eso es lo que has hecho desde que eras joven, nunca me has hecho caso.   \n","readableText":"Yo te hablé cuando te iba muy bien pero tú dijiste que no escucharías. Eso es\nlo que has hecho desde que eras joven, nunca me has hecho caso.\n\n"},{"verse":"22","text":"El viento se llevar&#225; lejos a todos tus pastores y tus amantes ser&#225;n hechos prisioneros. En ese momento te sentir&#225;s avergonzada y ser&#225;s humillada por toda tu maldad.   \n","readableText":"El viento se llevará lejos a todos tus pastores y tus amantes serán hechos\nprisioneros. En ese momento te sentirás avergonzada y serás humillada por toda\ntu maldad.\n\n"},{"verse":"23","text":"Vivir&#225;s en el L&#237;bano y har&#225;s tu nido en medio de los cedros. Pero c&#243;mo vas a sufrir cuando te lleguen los dolores, como los que siente una mujer cuando da a luz&#187;.   \n","readableText":"Vivirás en el Líbano y harás tu nido en medio de los cedros. Pero cómo vas a\nsufrir cuando te lleguen los dolores, como los que siente una mujer cuando da a\nluz».\n\n"},{"verse":"24","text":"El SE&#209;OR dice: &#171;Tan cierto como que estoy vivo que aunque t&#250;, Jecon&#237;as hijo de Joacim, rey de Jud&#225;, fueras un anillo de sellar en mi mano derecha, te arrancar&#237;a de all&#237;. \n","readableText":"El SEÑOR dice: «Tan cierto como que estoy vivo que aunque tú, Jeconías hijo de\nJoacim, rey de Judá, fueras un anillo de sellar en mi mano derecha, te\narrancaría de allí.\n\n"},{"verse":"25","text":"Te entregar&#233; a Nabucodonosor, rey de Babilonia, a los babilonios que quieren matarte y a los que tanto temes. \n","readableText":"Te entregaré a Nabucodonosor, rey de Babilonia, a los babilonios que quieren\nmatarte y a los que tanto temes.\n\n"},{"verse":"26","text":"Te arrojar&#233; a ti y a tu mam&#225; a una tierra que no los vio nacer y all&#237; morir&#225;n. \n","readableText":"Te arrojaré a ti y a tu mamá a una tierra que no los vio nacer y allí morirán.\n\n\n"},{"verse":"27","text":"Nunca regresar&#225;n a la tierra a la que tanto desean volver&#187;.   \n","readableText":"Nunca regresarán a la tierra a la que tanto desean volver».\n\n"},{"verse":"28","text":"&#191;Es Jecon&#237;as una vasija de barro despreciada y destruida, un objeto que nadie quiere? &#191;Por qu&#233; ha sido rechazado y por qu&#233; sus hijos han sido expulsados a una tierra que no conocen?   \n","readableText":"¿Es Jeconías una vasija de barro despreciada y destruida, un objeto que nadie\nquiere? ¿Por qué ha sido rechazado y por qué sus hijos han sido expulsados a\nuna tierra que no conocen?\n\n"},{"verse":"29","text":"Tierra, tierra, tierra, escucha el mensaje del SE&#209;OR.   \n","readableText":"Tierra, tierra, tierra, escucha el mensaje del SEÑOR.\n\n"},{"verse":"30","text":"Esto dice el SE&#209;OR: &#171;Anoten a este hombre en el registro como &#8220;hombre sin hijos&#8221;, como uno que no tuvo &#233;xito en la vida; porque ninguno de sus descendientes lograr&#225; sentarse en el trono de David ni volver a reinar en Jud&#225;&#187;.\n","readableText":"Esto dice el SEÑOR: «Anoten a este hombre en el registro como “hombre sin\nhijos”, como uno que no tuvo éxito en la vida; porque ninguno de sus\ndescendientes logrará sentarse en el trono de David ni volver a reinar en\nJudá».\n\n"}]}
