{"book":"JER","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: &#171;Aunque Samuel y Mois&#233;s se hicieran presentes aqu&#237;, yo no tendr&#237;a compasi&#243;n de este pueblo. Al&#233;jalos de m&#237; y haz que se vayan de aqu&#237;. \n","readableText":"Entonces el SEÑOR me dijo: «Aunque Samuel y Moisés se hicieran presentes aquí,\nyo no tendría compasión de este pueblo. Aléjalos de mí y haz que se vayan de\naquí.\n\n"},{"verse":"2","text":"Y si te preguntan a d&#243;nde ir, diles que esto dice el SE&#209;OR: &#187;&#8220;Los destinados a morir, morir&#225;n; los destinados a caer en la batalla, caer&#225;n en la batalla; los destinados al hambre, morir&#225;n de hambre; y los destinados al destierro, ser&#225;n desterrados&#8221;.   \n","readableText":"Y si te preguntan a dónde ir, diles que esto dice el SEÑOR: »“Los destinados a\nmorir, morirán; los destinados a caer en la batalla, caerán en la batalla; los\ndestinados al hambre, morirán de hambre; y los destinados al destierro, serán\ndesterrados”.\n\n"},{"verse":"3","text":"&#187;Esto dice el SE&#209;OR: &#8220;Los castigar&#233; de cuatro maneras: morir&#225;n en la guerra, los arrastrar&#225;n los perros, se los comer&#225;n las aves del cielo y ser&#225;n devorados por animales salvajes. \n","readableText":"»Esto dice el SEÑOR: “Los castigaré de cuatro maneras: morirán en la guerra,\nlos arrastrarán los perros, se los comerán las aves del cielo y serán devorados\npor animales salvajes.\n\n"},{"verse":"4","text":"Har&#233; que todas las naciones de la tierra se aterroricen al ver lo que voy a hacer con ellos, debido a lo que Manas&#233;s , hijo de Ezequ&#237;as y rey de Jud&#225;, hizo con Jerusal&#233;n&#8221;.   \n","readableText":"Haré que todas las naciones de la tierra se aterroricen al ver lo que voy a\nhacer con ellos, debido a lo que Manasés , hijo de Ezequías y rey de Judá, hizo\ncon Jerusalén”.\n\n"},{"verse":"5","text":"&#187;&#191;Qui&#233;n tendr&#225; compasi&#243;n de ti, Jerusal&#233;n? &#191;Qui&#233;n sentir&#225; l&#225;stima de ti? &#191;Qui&#233;n se va a preocupar de tu bienestar?   \n","readableText":"»¿Quién tendrá compasión de ti, Jerusalén? ¿Quién sentirá lástima de ti? ¿Quién\nse va a preocupar de tu bienestar?\n\n"},{"verse":"6","text":"T&#250; me dejaste, dice el SE&#209;OR, te volviste atr&#225;s; por eso, cansado de tenerte compasi&#243;n, levantar&#233; mi mano contra ti y te destruir&#233;.   \n","readableText":"Tú me dejaste, dice el SEÑOR, te volviste atrás; por eso, cansado de tenerte\ncompasión, levantaré mi mano contra ti y te destruiré.\n\n"},{"verse":"7","text":"Los dispersar&#233; como paja por las puertas de las ciudades del pa&#237;s; los dejar&#233; sin hijos, destruir&#233; a mi pueblo por sus pecados, por no haber regresado a m&#237;.   \n","readableText":"Los dispersaré como paja por las puertas de las ciudades del país; los dejaré\nsin hijos, destruiré a mi pueblo por sus pecados, por no haber regresado a mí.\n\n\n"},{"verse":"8","text":"Habr&#225; m&#225;s viudas que arena en el mar. A pleno mediod&#237;a les traer&#233; destrucci&#243;n a todas las madres de los j&#243;venes. Har&#233; que caigan r&#225;pidamente sobre ellas el temor y el dolor.   \n","readableText":"Habrá más viudas que arena en el mar. A pleno mediodía les traeré destrucción a\ntodas las madres de los jóvenes. Haré que caigan rápidamente sobre ellas el\ntemor y el dolor.\n\n"},{"verse":"9","text":"La mujer que ha dado a luz siete hijos quedar&#225; d&#233;bil y morir&#225;. El sol ya no brillar&#225; sobre ella y ser&#225; humillada y avergonzada. Sus hijos sobrevivientes morir&#225;n en la batalla a manos de sus enemigos. Es la decisi&#243;n del SE&#209;OR&#187;.   \n","readableText":"La mujer que ha dado a luz siete hijos quedará débil y morirá. El sol ya no\nbrillará sobre ella y será humillada y avergonzada. Sus hijos sobrevivientes\nmorirán en la batalla a manos de sus enemigos. Es la decisión del SEÑOR».\n\n"},{"verse":"10","text":"&#161;Pobre de m&#237;, madre m&#237;a, porque me trajiste al mundo para discutir y litigar con toda la naci&#243;n! Nunca he prestado ni he tomado en pr&#233;stamo; sin embargo, todos me maldicen.   \n","readableText":"¡Pobre de mí, madre mía, porque me trajiste al mundo para discutir y litigar\ncon toda la nación! Nunca he prestado ni he tomado en préstamo; sin embargo,\ntodos me maldicen.\n\n"},{"verse":"11","text":"SE&#209;OR, yo te he servido muy bien. En tiempos de sufrimiento y dificultades, te he rogado por mis enemigos.   \n","readableText":"SEÑOR, yo te he servido muy bien. En tiempos de sufrimiento y dificultades, te\nhe rogado por mis enemigos.\n\n"},{"verse":"12","text":"&#171;&#191;Puede alguien romper el hierro, el hierro del norte y el bronce?   \n","readableText":"«¿Puede alguien romper el hierro, el hierro del norte y el bronce?\n\n"},{"verse":"13","text":"Debido a todos tus pecados, entregar&#233; a otros tu fortuna y tus tesoros sin pago, como bot&#237;n de guerra, en todas tus fronteras.   \n","readableText":"Debido a todos tus pecados, entregaré a otros tu fortuna y tus tesoros sin\npago, como botín de guerra, en todas tus fronteras.\n\n"},{"verse":"14","text":"Har&#233; que tus enemigos te lleven como esclavos a una tierra que no conoces. Mi ira ha encendido un fuego que los quemar&#225; a todos ustedes&#187;.   \n","readableText":"Haré que tus enemigos te lleven como esclavos a una tierra que no conoces. Mi\nira ha encendido un fuego que los quemará a todos ustedes».\n\n"},{"verse":"15","text":"SE&#209;OR, t&#250; sabes lo que est&#225; pasando. Acu&#233;rdate de m&#237;, prot&#233;geme y toma venganza de los que me persiguen. No tengas tanta paciencia con ellos y ac&#233;ptame. Comprende que por ti tengo que soportar insultos.   \n","readableText":"SEÑOR, tú sabes lo que está pasando. Acuérdate de mí, protégeme y toma venganza\nde los que me persiguen. No tengas tanta paciencia con ellos y acéptame.\nComprende que por ti tengo que soportar insultos.\n\n"},{"verse":"16","text":"Cuando yo recib&#237;a tus palabras, las devoraba; eran mi felicidad y la alegr&#237;a de mi coraz&#243;n porque t&#250; me elegiste, SE&#209;OR Dios Todopoderoso.   \n","readableText":"Cuando yo recibía tus palabras, las devoraba; eran mi felicidad y la alegría de\nmi corazón porque tú me elegiste, SEÑOR Dios Todopoderoso.\n\n"},{"verse":"17","text":"No me he sentado a celebrar con los que andan en fiestas. Me he sentado solitario porque te pertenezco. Es que t&#250; me llenaste de indignaci&#243;n contra ellos.   \n","readableText":"No me he sentado a celebrar con los que andan en fiestas. Me he sentado\nsolitario porque te pertenezco. Es que tú me llenaste de indignación contra\nellos.\n\n"},{"verse":"18","text":"&#191;Por qu&#233; no acaba mi dolor? &#191;Por qu&#233; es tan grave e incurable mi herida que se niega a sanar? &#191;Ser&#225;s como un espejismo para m&#237;, como una fuente en la que no se encuentra agua?   \n","readableText":"¿Por qué no acaba mi dolor? ¿Por qué es tan grave e incurable mi herida que se\nniega a sanar? ¿Serás como un espejismo para mí, como una fuente en la que no\nse encuentra agua?\n\n"},{"verse":"19","text":"Entonces esto dijo el SE&#209;OR: &#171;Si cambias y regresas a m&#237;, yo te restaurar&#233; y estar&#225;s ante mi presencia. Si dejas de hablar bobadas y dices lo que en realidad tiene valor, entonces t&#250; ser&#225;s quien hable por m&#237;. Son ellos los que tienen que volverse a ti y no t&#250; quien tiene que volverse a ellos.   \n","readableText":"Entonces esto dijo el SEÑOR: «Si cambias y regresas a mí, yo te restauraré y\nestarás ante mi presencia. Si dejas de hablar bobadas y dices lo que en\nrealidad tiene valor, entonces tú serás quien hable por mí. Son ellos los que\ntienen que volverse a ti y no tú quien tiene que volverse a ellos.\n\n"},{"verse":"20","text":"Te har&#233; fuerte como una pared de bronce que puede resistir los ataques de este pueblo. Ellos pelear&#225;n contra ti, pero no podr&#225;n derrotarte. Puedes estar seguro de eso porque yo estoy contigo para salvarte y rescatarte. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Te haré fuerte como una pared de bronce que puede resistir los ataques de este\npueblo. Ellos pelearán contra ti, pero no podrán derrotarte. Puedes estar\nseguro de eso porque yo estoy contigo para salvarte y rescatarte. Es la\ndecisión del SEÑOR.\n\n"},{"verse":"21","text":"Te salvar&#233; del poder de los perversos; te rescatar&#233; de las manos de los violentos&#187;.\n","readableText":"Te salvaré del poder de los perversos; te rescataré de las manos de los\nviolentos».\n\n"}]}
