{
  "book": "JER",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 »”El SEÑOR dice: En ese momento sacarán de sus tumbas los huesos de los reyes y de los gobernantes, de los sacerdotes y de los profetas, y de los habitantes de Jerusalén.",
      "readableText": "8 »”El SEÑOR dice: En ese momento sacarán de sus tumbas los huesos de los reyes y de los gobernantes, de los sacerdotes y de los profetas, y de los habitantes de Jerusalén."
    },
    {
      "verse": "2",
      "text": "Los dejarán expuestos al sol, la luna y las estrellas, a los que ellos amaron, sirvieron, consultaron y adoraron. Nadie recogerá esos huesos para enterrarlos, así que quedarán como estiércol sobre la faz de la tierra.",
      "readableText": "Los dejarán expuestos al sol, la luna y las estrellas, a los que ellos amaron, sirvieron, consultaron y adoraron. Nadie recogerá esos huesos para enterrarlos, así que quedarán como estiércol sobre la faz de la tierra."
    },
    {
      "verse": "3",
      "text": "El resto que sobreviva de esta perversa nación, en todo lugar a donde yo los haya esparcido, preferirá la muerte a la vida”. Es la decisión del SEÑOR Todopoderoso.",
      "readableText": "El resto que sobreviva de esta perversa nación, en todo lugar a donde yo los haya esparcido, preferirá la muerte a la vida”. Es la decisión del SEÑOR Todopoderoso."
    },
    {
      "verse": "4",
      "text": "»Pero tú les dirás que esto dice el SEÑOR:»”Los que caen, ¿acaso no se levantan?\n    El que se desvía, ¿acaso no vuelve al camino?",
      "readableText": "»Pero tú les dirás que esto dice el SEÑOR:»”Los que caen, ¿acaso no se levantan? El que se desvía, ¿acaso no vuelve al camino?"
    },
    {
      "verse": "5",
      "text": "Entonces, ¿por qué este pueblo sigue alejándose de mí?\n    ¿Por qué Jerusalén siempre está alejándose de mí?\nSe creen sus propias mentiras;\n    no quieren volver a mí.",
      "readableText": "Entonces, ¿por qué este pueblo sigue alejándose de mí? ¿Por qué Jerusalén siempre está alejándose de mí? Se creen sus propias mentiras; no quieren volver a mí."
    },
    {
      "verse": "6",
      "text": "He escuchado con atención;\n    lo que ellos dicen no es cierto.\nNo hay ni uno que se arrepienta de su maldad y diga:\n    “¿Qué es lo que he hecho?”\nTodos ellos siguen su propia carrera,\n    como caballo que se lanza a la batalla.",
      "readableText": "He escuchado con atención; lo que ellos dicen no es cierto. No hay ni uno que se arrepienta de su maldad y diga: “¿Qué es lo que he hecho?” Todos ellos siguen su propia carrera, como caballo que se lanza a la batalla."
    },
    {
      "verse": "7",
      "text": "Hasta la cigüeña en el cielo\n    conoce sus estaciones;\nla tórtola, la golondrina y la grulla\n    saben cuándo es hora de emigrar.\nPero mi pueblo no presta atención\n    lo que el SEÑOR manda.",
      "readableText": "Hasta la cigüeña en el cielo conoce sus estaciones; la tórtola, la golondrina y la grulla saben cuándo es hora de emigrar. Pero mi pueblo no presta atención lo que el SEÑOR manda."
    },
    {
      "verse": "8",
      "text": "»”¿Cómo es que ustedes dicen:\n    ‘Tenemos las enseñanzas del SEÑOR así que somos sabios’?\nPero en verdad los escribas mentirosos\n    han distorsionado su significado.",
      "readableText": "»”¿Cómo es que ustedes dicen: ‘Tenemos las enseñanzas del SEÑOR así que somos sabios’? Pero en verdad los escribas mentirosos han distorsionado su significado."
    },
    {
      "verse": "9",
      "text": "Pero esos sabios quedarán en ridículo,\n    acobardados y atrapados.\nEllos han rechazado las enseñanzas del SEÑOR,\n    entonces, ¿qué sabiduría es esa?",
      "readableText": "Pero esos sabios quedarán en ridículo, acobardados y atrapados. Ellos han rechazado las enseñanzas del SEÑOR, entonces, ¿qué sabiduría es esa?"
    },
    {
      "verse": "10",
      "text": "Por eso, les daré sus esposas a otros hombres,\n    y sus tierras a otros dueños.\nPorque desde el más chico hasta el más grande de Judá\n    andan viendo a ver qué se roban.\nLos profetas y los sacerdotes\n    son todos unos estafadores.",
      "readableText": "Por eso, les daré sus esposas a otros hombres, y sus tierras a otros dueños. Porque desde el más chico hasta el más grande de Judá andan viendo a ver qué se roban. Los profetas y los sacerdotes son todos unos estafadores."
    },
    {
      "verse": "11",
      "text": "Porque curan las heridas de mi pueblo de manera superficial,\n    y dicen: ‘Todo quedará en paz, tranquilos’,\n    cuando en realidad todo está mal.",
      "readableText": "Porque curan las heridas de mi pueblo de manera superficial, y dicen: ‘Todo quedará en paz, tranquilos’, cuando en realidad todo está mal."
    },
    {
      "verse": "12",
      "text": "¿Acaso les ha dado vergüenza\n    por las cosas horrendas que han hecho?\nNo les ha dado vergüenza de nada,\n    ni siquiera saben lo que es avergonzarse.\nPor eso caerán junto con todos los demás;\n    cuando castigue a los otros, ellos también caerán.\n    Es la decisión del SEÑOR.",
      "readableText": "¿Acaso les ha dado vergüenza por las cosas horrendas que han hecho? No les ha dado vergüenza de nada, ni siquiera saben lo que es avergonzarse. Por eso caerán junto con todos los demás; cuando castigue a los otros, ellos también caerán. Es la decisión del SEÑOR."
    },
    {
      "verse": "13",
      "text": "»”Esto dice el SEÑOR: Les quitaré sus cosechas,\n    no habrá uvas en los viñedos,\n    ni higos en la higuera;\nhasta las hojas se secarán.\n    Lo que les he dado desaparecerá de sus manos”.",
      "readableText": "»”Esto dice el SEÑOR: Les quitaré sus cosechas, no habrá uvas en los viñedos, ni higos en la higuera; hasta las hojas se secarán. Lo que les he dado desaparecerá de sus manos”."
    },
    {
      "verse": "14",
      "text": "»¿Qué estamos haciendo aquí sentados?\n    Reúnanse y vámonos a las ciudades fortificadas.\nSi el SEÑOR nuestro Dios nos va a destruir,\n    entonces que nos maten allá.\nHemos pecado en contra del SEÑOR,\n    y por eso él nos ha dado a beber agua envenenada.",
      "readableText": "»¿Qué estamos haciendo aquí sentados? Reúnanse y vámonos a las ciudades fortificadas. Si el SEÑOR nuestro Dios nos va a destruir, entonces que nos maten allá. Hemos pecado en contra del SEÑOR, y por eso él nos ha dado a beber agua envenenada."
    },
    {
      "verse": "15",
      "text": "Esperaban tener paz,\n    pero no ha llegado nada bueno.\nEsperaban que él los perdonara,\n    pero sólo ha llegado el desastre.",
      "readableText": "Esperaban tener paz, pero no ha llegado nada bueno. Esperaban que él los perdonara, pero sólo ha llegado el desastre."
    },
    {
      "verse": "16",
      "text": "Desde Dan se escucha el resoplar de sus caballos;\n    la tierra tiembla cuando relinchan.\nVienen a destruir el país\n    y todo lo que hay en él.\nVienen a destruir cada ciudad\n    y a todos sus habitantes.",
      "readableText": "Desde Dan se escucha el resoplar de sus caballos; la tierra tiembla cuando relinchan. Vienen a destruir el país y todo lo que hay en él. Vienen a destruir cada ciudad y a todos sus habitantes."
    },
    {
      "verse": "17",
      "text": "»Voy a enviar serpientes venenosas\n    para que los ataquen;\ny ninguna magia los salvará de ellas».\n    Es la decisión del SEÑOR.",
      "readableText": "»Voy a enviar serpientes venenosas para que los ataquen; y ninguna magia los salvará de ellas». Es la decisión del SEÑOR."
    },
    {
      "verse": "18",
      "text": "Me invade la tristeza,\n    me duele el corazón.",
      "readableText": "Me invade la tristeza, me duele el corazón."
    },
    {
      "verse": "19",
      "text": "Escucho el lamento de mi pueblo\n    que desde tierras lejanas dice:\n«¿Ya no está en Sion el SEÑOR?\n    ¿Ya no está allí el rey de Sion?» Pero él responde: «¿Por qué provocaron mi ira\n    con sus ídolos inútiles y extranjeros?»",
      "readableText": "Escucho el lamento de mi pueblo que desde tierras lejanas dice: «¿Ya no está en Sion el SEÑOR? ¿Ya no está allí el rey de Sion?» Pero él responde: «¿Por qué provocaron mi ira con sus ídolos inútiles y extranjeros?»"
    },
    {
      "verse": "20",
      "text": "Y el pueblo dice: «Pasó la época de la cosecha,\n    se terminó el verano, y no hemos sido salvados».",
      "readableText": "Y el pueblo dice: «Pasó la época de la cosecha, se terminó el verano, y no hemos sido salvados»."
    },
    {
      "verse": "21",
      "text": "Mi pueblo sufre y me duele su sufrimiento.\n    Estoy muy triste, la desesperación se ha apoderado de mí.",
      "readableText": "Mi pueblo sufre y me duele su sufrimiento. Estoy muy triste, la desesperación se ha apoderado de mí."
    },
    {
      "verse": "22",
      "text": "¿Es que no hay medicina en Galaad?\n    ¿Acaso no hay allí algún médico?\n¿Por qué, entonces, no han sido sanadas\n    las heridas de mi pueblo?  end of footnotes",
      "readableText": "¿Es que no hay medicina en Galaad? ¿Acaso no hay allí algún médico? ¿Por qué, entonces, no han sido sanadas las heridas de mi pueblo? end of footnotes"
    }
  ]
}