{
  "book": "JER",
  "rev": "PDT",
  "chapter": "22",
  "verses": [
    {
      "verse": "1",
      "text": "22 Esto dice el SEÑOR: «Jeremías, baja a la casa del rey de Judá y anuncia este mensaje:",
      "readableText": "22 Esto dice el SEÑOR: «Jeremías, baja a la casa del rey de Judá y anuncia este mensaje:"
    },
    {
      "verse": "2",
      "text": "“Rey de Judá, que te sientas en el trono de David, escucha la palabra del SEÑOR, tú y tus siervos que pasan por estas puertas.",
      "readableText": "“Rey de Judá, que te sientas en el trono de David, escucha la palabra del SEÑOR, tú y tus siervos que pasan por estas puertas."
    },
    {
      "verse": "3",
      "text": "Esto dice el SEÑOR: Practiquen el derecho y la justicia, libren al explotado del poder del explotador, no menosprecien ni maltraten al inmigrante, ni al huérfano ni a la viuda. No derramen sangre inocente en este lugar.",
      "readableText": "Esto dice el SEÑOR: Practiquen el derecho y la justicia, libren al explotado del poder del explotador, no menosprecien ni maltraten al inmigrante, ni al huérfano ni a la viuda. No derramen sangre inocente en este lugar."
    },
    {
      "verse": "4",
      "text": "Si hacen lo que les digo, entonces el rey, sus siervos y su pueblo pasarán por las puertas de esta casa sentados en el trono de David en sus carruajes o caballos.",
      "readableText": "Si hacen lo que les digo, entonces el rey, sus siervos y su pueblo pasarán por las puertas de esta casa sentados en el trono de David en sus carruajes o caballos."
    },
    {
      "verse": "5",
      "text": "Pero si no prestan atención a estas palabras, me prometo a mí mismo que este palacio será destruido. Es la decisión del SEÑOR”».",
      "readableText": "Pero si no prestan atención a estas palabras, me prometo a mí mismo que este palacio será destruido. Es la decisión del SEÑOR”»."
    },
    {
      "verse": "6",
      "text": "Esto dice el SEÑOR sobre el palacio del rey de Judá:«Tú eres para mí como Galaad,\n    como la cumbre del Líbano,\npero prometo que te convertiré en un desierto.\n    Tus ciudades quedarán sin habitantes.",
      "readableText": "Esto dice el SEÑOR sobre el palacio del rey de Judá:«Tú eres para mí como Galaad, como la cumbre del Líbano, pero prometo que te convertiré en un desierto. Tus ciudades quedarán sin habitantes."
    },
    {
      "verse": "7",
      "text": "Enviaré contra ti destructores,\n    cada uno con sus armas.\nEllos cortarán tus cedros más finos\n    y los arrojarán al fuego.",
      "readableText": "Enviaré contra ti destructores, cada uno con sus armas. Ellos cortarán tus cedros más finos y los arrojarán al fuego."
    },
    {
      "verse": "8",
      "text": "»Gente de muchas naciones pasará por esta ciudad y se preguntará: “¿Por qué el SEÑOR le hizo esto a esta gran ciudad?”",
      "readableText": "»Gente de muchas naciones pasará por esta ciudad y se preguntará: “¿Por qué el SEÑOR le hizo esto a esta gran ciudad?”"
    },
    {
      "verse": "9",
      "text": "Y la respuesta será: “Porque ellos abandonaron el pacto que habían hecho con el SEÑOR su Dios. Ellos se inclinaron a adorar y dar culto a otros dioses”».",
      "readableText": "Y la respuesta será: “Porque ellos abandonaron el pacto que habían hecho con el SEÑOR su Dios. Ellos se inclinaron a adorar y dar culto a otros dioses”»."
    },
    {
      "verse": "10",
      "text": "No lloren por el que ha muerto,\n    no hagan duelo por él.\nLloren más bien por el desterrado\n    porque nunca regresará\n    ni volverá a ver la tierra donde nació.",
      "readableText": "No lloren por el que ha muerto, no hagan duelo por él. Lloren más bien por el desterrado porque nunca regresará ni volverá a ver la tierra donde nació."
    },
    {
      "verse": "11",
      "text": "Esto dice el SEÑOR sobre Salún hijo de Josías, que fue rey de Judá después de su padre Josías, y que salió de ese lugar: «No regresará aquí,",
      "readableText": "Esto dice el SEÑOR sobre Salún hijo de Josías, que fue rey de Judá después de su padre Josías, y que salió de ese lugar: «No regresará aquí,"
    },
    {
      "verse": "12",
      "text": "morirá en el lugar al que ha sido desterrado y nunca más volverá a ver esta tierra.",
      "readableText": "morirá en el lugar al que ha sido desterrado y nunca más volverá a ver esta tierra."
    },
    {
      "verse": "13",
      "text": "»Pobre de ti, que construyes tu palacio con injusticias\n    y tus pisos superiores contra todo derecho;\nque haces trabajar gratis a tus semejantes,\n    sin pagarles su salario.",
      "readableText": "»Pobre de ti, que construyes tu palacio con injusticias y tus pisos superiores contra todo derecho; que haces trabajar gratis a tus semejantes, sin pagarles su salario."
    },
    {
      "verse": "14",
      "text": "Pobre de ti, que dices: “Me construiré un gran palacio\n    con amplias habitaciones en el piso superior”;\nle haces las ventanas,\n    lo revistes con madera de cedro y lo pintas de rojo.",
      "readableText": "Pobre de ti, que dices: “Me construiré un gran palacio con amplias habitaciones en el piso superior”; le haces las ventanas, lo revistes con madera de cedro y lo pintas de rojo."
    },
    {
      "verse": "15",
      "text": "»¿Es que crees que vas a reinar\n    sólo por usar tanta madera de cedro?\n¿No comía y bebía tu papá\n    y gobernaba con justicia y rectitud?\n    Por eso le fue bien.",
      "readableText": "»¿Es que crees que vas a reinar sólo por usar tanta madera de cedro? ¿No comía y bebía tu papá y gobernaba con justicia y rectitud? Por eso le fue bien."
    },
    {
      "verse": "16",
      "text": "Defendía los derechos del pobre y del necesitado,\n    y por eso le fue bien.\nEso sí es conocerme verdaderamente.\n    Lo dice el SEÑOR.",
      "readableText": "Defendía los derechos del pobre y del necesitado, y por eso le fue bien. Eso sí es conocerme verdaderamente. Lo dice el SEÑOR."
    },
    {
      "verse": "17",
      "text": "»Pero tú sólo piensas en ganar dinero deshonestamente,\n    en matar gente inocente,\n    en explotar y oprimir».",
      "readableText": "»Pero tú sólo piensas en ganar dinero deshonestamente, en matar gente inocente, en explotar y oprimir»."
    },
    {
      "verse": "18",
      "text": "Esto dice el SEÑOR acerca de Joacim, hijo de Josías, rey de Judá:«El pueblo no llorará su muerte.\n    Nadie dirá: “¡Pobre de mi hermano!”\n    “¡Pobre de mi hermana!”\nNadie hará duelo diciendo:\n    “¡Pobre de mi señor!”\n    “¡Pobre de Su Majestad!”",
      "readableText": "Esto dice el SEÑOR acerca de Joacim, hijo de Josías, rey de Judá:«El pueblo no llorará su muerte. Nadie dirá: “¡Pobre de mi hermano!” “¡Pobre de mi hermana!” Nadie hará duelo diciendo: “¡Pobre de mi señor!” “¡Pobre de Su Majestad!”"
    },
    {
      "verse": "19",
      "text": "Lo enterrarán como a un burro;\n    lo arrastrarán y lo echarán\n    fuera de las puertas de Jerusalén.",
      "readableText": "Lo enterrarán como a un burro; lo arrastrarán y lo echarán fuera de las puertas de Jerusalén."
    },
    {
      "verse": "20",
      "text": "»Sube a los montes del Líbano y grita de dolor;\n    grita en los montes de Basán.\nGrita desde Abarín\n    porque todos tus amantes han sido destruidos.",
      "readableText": "»Sube a los montes del Líbano y grita de dolor; grita en los montes de Basán. Grita desde Abarín porque todos tus amantes han sido destruidos."
    },
    {
      "verse": "21",
      "text": "Yo te hablé cuando te iba muy bien\n    pero tú dijiste que no escucharías.\nEso es lo que has hecho desde que eras joven,\n    nunca me has hecho caso.",
      "readableText": "Yo te hablé cuando te iba muy bien pero tú dijiste que no escucharías. Eso es lo que has hecho desde que eras joven, nunca me has hecho caso."
    },
    {
      "verse": "22",
      "text": "El viento se llevará lejos a todos tus pastores\n    y tus amantes serán hechos prisioneros.\nEn ese momento te sentirás avergonzada\n    y serás humillada por toda tu maldad.",
      "readableText": "El viento se llevará lejos a todos tus pastores y tus amantes serán hechos prisioneros. En ese momento te sentirás avergonzada y serás humillada por toda tu maldad."
    },
    {
      "verse": "23",
      "text": "Vivirás en el Líbano\n    y harás tu nido en medio de los cedros.\nPero cómo vas a sufrir cuando te lleguen los dolores,\n    como los que siente una mujer cuando da a luz».",
      "readableText": "Vivirás en el Líbano y harás tu nido en medio de los cedros. Pero cómo vas a sufrir cuando te lleguen los dolores, como los que siente una mujer cuando da a luz»."
    },
    {
      "verse": "24",
      "text": "El SEÑOR dice: «Tan cierto como que estoy vivo que aunque tú, Jeconías hijo de Joacim, rey de Judá, fueras un anillo de sellar en mi mano derecha, te arrancaría de allí.",
      "readableText": "El SEÑOR dice: «Tan cierto como que estoy vivo que aunque tú, Jeconías hijo de Joacim, rey de Judá, fueras un anillo de sellar en mi mano derecha, te arrancaría de allí."
    },
    {
      "verse": "25",
      "text": "Te entregaré a Nabucodonosor, rey de Babilonia, a los babilonios que quieren matarte y a los que tanto temes.",
      "readableText": "Te entregaré a Nabucodonosor, rey de Babilonia, a los babilonios que quieren matarte y a los que tanto temes."
    },
    {
      "verse": "26",
      "text": "Te arrojaré a ti y a tu mamá a una tierra que no los vio nacer y allí morirán.",
      "readableText": "Te arrojaré a ti y a tu mamá a una tierra que no los vio nacer y allí morirán."
    },
    {
      "verse": "27",
      "text": "Nunca regresarán a la tierra a la que tanto desean volver».",
      "readableText": "Nunca regresarán a la tierra a la que tanto desean volver»."
    },
    {
      "verse": "28",
      "text": "¿Es Jeconías una vasija de barro despreciada y destruida,\n    un objeto que nadie quiere?\n¿Por qué ha sido rechazado\n    y por qué sus hijos han sido expulsados a una tierra que no conocen?",
      "readableText": "¿Es Jeconías una vasija de barro despreciada y destruida, un objeto que nadie quiere? ¿Por qué ha sido rechazado y por qué sus hijos han sido expulsados a una tierra que no conocen?"
    },
    {
      "verse": "29",
      "text": "Tierra, tierra, tierra,\n    escucha el mensaje del SEÑOR.",
      "readableText": "Tierra, tierra, tierra, escucha el mensaje del SEÑOR."
    },
    {
      "verse": "30",
      "text": "Esto dice el SEÑOR:\n«Anoten a este hombre en el registro\n    como “hombre sin hijos”,\n    como uno que no tuvo éxito en la vida;\nporque ninguno de sus descendientes\n    logrará sentarse en el trono de David\n    ni volver a reinar en Judá».",
      "readableText": "Esto dice el SEÑOR: «Anoten a este hombre en el registro como “hombre sin hijos”, como uno que no tuvo éxito en la vida; porque ninguno de sus descendientes logrará sentarse en el trono de David ni volver a reinar en Judá»."
    }
  ]
}