{
  "book": "JER",
  "rev": "PDT",
  "chapter": "13",
  "verses": [
    {
      "verse": "1",
      "text": "13 Esto es lo que me dijo el SEÑOR:«Jeremías, ve y cómprate un cinturón de lino, colócatelo en la cintura y no te la quites nunca, ni para lavarla».",
      "readableText": "13 Esto es lo que me dijo el SEÑOR:«Jeremías, ve y cómprate un cinturón de lino, colócatelo en la cintura y no te la quites nunca, ni para lavarla»."
    },
    {
      "verse": "2",
      "text": "Así que compré el cinturón tal como el SEÑOR me había dicho y me lo coloqué en la cintura.",
      "readableText": "Así que compré el cinturón tal como el SEÑOR me había dicho y me lo coloqué en la cintura."
    },
    {
      "verse": "3",
      "text": "Luego, el SEÑOR me dio un segundo mensaje:",
      "readableText": "Luego, el SEÑOR me dio un segundo mensaje:"
    },
    {
      "verse": "4",
      "text": "«Toma el cinturón que compraste y que llevas en la cintura, ve a Perat y escóndelo allí en una roca».",
      "readableText": "«Toma el cinturón que compraste y que llevas en la cintura, ve a Perat y escóndelo allí en una roca»."
    },
    {
      "verse": "5",
      "text": "Así que fui y lo escondí en Perat, tal como me lo había ordenado el SEÑOR.",
      "readableText": "Así que fui y lo escondí en Perat, tal como me lo había ordenado el SEÑOR."
    },
    {
      "verse": "6",
      "text": "Después de mucho tiempo, el SEÑOR me dijo: «Levántate, y ve a Perat y toma el cinturón que te ordené que escondieras».",
      "readableText": "Después de mucho tiempo, el SEÑOR me dijo: «Levántate, y ve a Perat y toma el cinturón que te ordené que escondieras»."
    },
    {
      "verse": "7",
      "text": "Así que fui a Perat, cavé y saqué el cinturón del lugar donde lo había escondido. El cinturón ya estaba podrido y no servía para nada.",
      "readableText": "Así que fui a Perat, cavé y saqué el cinturón del lugar donde lo había escondido. El cinturón ya estaba podrido y no servía para nada."
    },
    {
      "verse": "8",
      "text": "Entonces el SEÑOR me dio este mensaje:",
      "readableText": "Entonces el SEÑOR me dio este mensaje:"
    },
    {
      "verse": "9",
      "text": "«Así como destruí este cinturón, destruiré el esplendor de Judá y de Jerusalén,",
      "readableText": "«Así como destruí este cinturón, destruiré el esplendor de Judá y de Jerusalén,"
    },
    {
      "verse": "10",
      "text": "pueblo perverso que se niega a escuchar mis palabras y que se guía por la terquedad de su corazón perverso. Se ha ido tras otros dioses para servirlos y adorarlos; es como este cinturón que no sirve para nada.",
      "readableText": "pueblo perverso que se niega a escuchar mis palabras y que se guía por la terquedad de su corazón perverso. Se ha ido tras otros dioses para servirlos y adorarlos; es como este cinturón que no sirve para nada."
    },
    {
      "verse": "11",
      "text": "Así como uno se ajusta el cinturón a la cintura, así hice que todo el pueblo de Israel y de Judá se ajustara a mí, dice el SEÑOR. Yo quería que ellos fueran mi pueblo y me dieran fama, honor y gloria, pero no me obedecieron.",
      "readableText": "Así como uno se ajusta el cinturón a la cintura, así hice que todo el pueblo de Israel y de Judá se ajustara a mí, dice el SEÑOR. Yo quería que ellos fueran mi pueblo y me dieran fama, honor y gloria, pero no me obedecieron."
    },
    {
      "verse": "12",
      "text": "»Diles también lo siguiente: “Esto dice el SEÑOR, Dios de Israel: Toda jarra debe llenarse de vino. Y ellos te dirán: ¡Pues claro que sabemos que toda jarra debe llenarse de vino!",
      "readableText": "»Diles también lo siguiente: “Esto dice el SEÑOR, Dios de Israel: Toda jarra debe llenarse de vino. Y ellos te dirán: ¡Pues claro que sabemos que toda jarra debe llenarse de vino!"
    },
    {
      "verse": "13",
      "text": "Y tú les dirás que esto dice el SEÑOR: Voy a embriagar a todos los habitantes de este país; a los reyes que se sientan en el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.",
      "readableText": "Y tú les dirás que esto dice el SEÑOR: Voy a embriagar a todos los habitantes de este país; a los reyes que se sientan en el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén."
    },
    {
      "verse": "14",
      "text": "Haré que se hagan pedazos unos a otros, padres e hijos por igual. No habrá nada que me impida destruirlos; lo haré sin compasión y no les tendré piedad ni lástima. Es la decisión del SEÑOR”».",
      "readableText": "Haré que se hagan pedazos unos a otros, padres e hijos por igual. No habrá nada que me impida destruirlos; lo haré sin compasión y no les tendré piedad ni lástima. Es la decisión del SEÑOR”»."
    },
    {
      "verse": "15",
      "text": "¡Escuchen y atiéndame!\n    No sean arrogantes, el SEÑOR habla.",
      "readableText": "¡Escuchen y atiéndame! No sean arrogantes, el SEÑOR habla."
    },
    {
      "verse": "16",
      "text": "Da gloria al SEÑOR tu Dios\n    antes de que a la madrugada\n    tropiecen tus pies en las montañas.\nEsperas la luz y se te vuelve tristeza.\nSe convierte en densa oscuridad,\n    la luz esperas.",
      "readableText": "Da gloria al SEÑOR tu Dios antes de que a la madrugada tropiecen tus pies en las montañas. Esperas la luz y se te vuelve tristeza. Se convierte en densa oscuridad, la luz esperas."
    },
    {
      "verse": "17",
      "text": "Pero si no escuchas\n    en secreto lloraré amargamente por tu orgullo.\nY mis ojos derramarán lágrimas\n    porque el rebaño del SEÑOR ha sido capturado.",
      "readableText": "Pero si no escuchas en secreto lloraré amargamente por tu orgullo. Y mis ojos derramarán lágrimas porque el rebaño del SEÑOR ha sido capturado."
    },
    {
      "verse": "18",
      "text": "Diles esto al rey y a la reina madre:\n«Bajen de sus tronos y siéntense con el resto de la gente,\n    pues se les han caído de la cabeza sus hermosas coronas».",
      "readableText": "Diles esto al rey y a la reina madre: «Bajen de sus tronos y siéntense con el resto de la gente, pues se les han caído de la cabeza sus hermosas coronas»."
    },
    {
      "verse": "19",
      "text": "Las ciudades del Néguev están cerradas\n    y no hay nadie que las abra.\nTodos los habitantes de Judá han sido expulsados de su tierra,\n    desterrados en su totalidad.",
      "readableText": "Las ciudades del Néguev están cerradas y no hay nadie que las abra. Todos los habitantes de Judá han sido expulsados de su tierra, desterrados en su totalidad."
    },
    {
      "verse": "20",
      "text": "Levanten sus ojos y vean\n    a los que vienen del norte.\n¿Dónde está el rebaño que te fue entregado,\n    aquel rebaño que era tu orgullo?",
      "readableText": "Levanten sus ojos y vean a los que vienen del norte. ¿Dónde está el rebaño que te fue entregado, aquel rebaño que era tu orgullo?"
    },
    {
      "verse": "21",
      "text": "¿Qué dirás cuándo él nombre como tus jefes\n    a aquellos a quienes tú misma enseñaste?\n¿No te llenarás de un dolor tan grande\n    como el que siente una mujer que da a luz?",
      "readableText": "¿Qué dirás cuándo él nombre como tus jefes a aquellos a quienes tú misma enseñaste? ¿No te llenarás de un dolor tan grande como el que siente una mujer que da a luz?"
    },
    {
      "verse": "22",
      "text": "Y si te preguntas:\n    «¿Por qué me sucede esto?»\nPues por tus muchos pecados,\n    te alzaron la falda y te violaron.",
      "readableText": "Y si te preguntas: «¿Por qué me sucede esto?» Pues por tus muchos pecados, te alzaron la falda y te violaron."
    },
    {
      "verse": "23",
      "text": "¿Puede el etíope cambiar el color de su piel?\n    ¿Puede un leopardo cambiar sus manchas?\nAsí mismo, ustedes no pueden hacer el bien,\n    estando tan acostumbrados a hacer el mal.",
      "readableText": "¿Puede el etíope cambiar el color de su piel? ¿Puede un leopardo cambiar sus manchas? Así mismo, ustedes no pueden hacer el bien, estando tan acostumbrados a hacer el mal."
    },
    {
      "verse": "24",
      "text": "«Los esparciré a ustedes por todas partes\n    como la paja que el viento del desierto se lleva lejos.",
      "readableText": "«Los esparciré a ustedes por todas partes como la paja que el viento del desierto se lleva lejos."
    },
    {
      "verse": "25",
      "text": "Eso es lo que te mereces,\n    lo que yo planeé para ti,\n    dice el SEÑOR.\nEs por haberme olvidado\n    y por haber confiado en dioses falsos.",
      "readableText": "Eso es lo que te mereces, lo que yo planeé para ti, dice el SEÑOR. Es por haberme olvidado y por haber confiado en dioses falsos."
    },
    {
      "verse": "26",
      "text": "Yo también te alzaré la falda hasta cubrirte la cara\n    para exponerte a la vergüenza.",
      "readableText": "Yo también te alzaré la falda hasta cubrirte la cara para exponerte a la vergüenza."
    },
    {
      "verse": "27",
      "text": "Yo lo he visto todo,\n    tus infidelidades, tus relinchos,\nla vergüenza de tu prostitución en las colinas\n    y tus horribles pecados en los campos.\n¡Pobre de ti, Jerusalén!\n    ¿Cuánto tiempo seguirás siendo impura?»  end of footnotes",
      "readableText": "Yo lo he visto todo, tus infidelidades, tus relinchos, la vergüenza de tu prostitución en las colinas y tus horribles pecados en los campos. ¡Pobre de ti, Jerusalén! ¿Cuánto tiempo seguirás siendo impura?» end of footnotes"
    }
  ]
}