{
  "book": "JER",
  "rev": "PDT",
  "chapter": "45",
  "verses": [
    {
      "verse": "1",
      "text": "45 Este es el mensaje que el profeta Jeremías le dio a Baruc hijo de Nerías en el cuarto año del reinado de Joacim hijo de Josías rey de Judá, cuando Baruc escribía en un rollo mientras Jeremías le dictaba. Le dijo:",
      "readableText": "45 Este es el mensaje que el profeta Jeremías le dio a Baruc hijo de Nerías en el cuarto año del reinado de Joacim hijo de Josías rey de Judá, cuando Baruc escribía en un rollo mientras Jeremías le dictaba. Le dijo:"
    },
    {
      "verse": "2",
      "text": "«Esto dice el SEÑOR, Dios de Israel, acerca de ti, Baruc:",
      "readableText": "«Esto dice el SEÑOR, Dios de Israel, acerca de ti, Baruc:"
    },
    {
      "verse": "3",
      "text": "“Tú dijiste: ¡Pobre de mí! Además de dolor, el SEÑOR me ha enviado angustia. Estoy agotado de tanto gemir y no hallo descanso”.",
      "readableText": "“Tú dijiste: ¡Pobre de mí! Además de dolor, el SEÑOR me ha enviado angustia. Estoy agotado de tanto gemir y no hallo descanso”."
    },
    {
      "verse": "4",
      "text": "Pues le vas a decir que esto dice el SEÑOR: “Voy a destruir lo que he construido y a arrancar lo que he plantado; es decir, acabaré con este país.",
      "readableText": "Pues le vas a decir que esto dice el SEÑOR: “Voy a destruir lo que he construido y a arrancar lo que he plantado; es decir, acabaré con este país."
    },
    {
      "verse": "5",
      "text": "¿Estás buscando grandes cosas para ti? Deja de buscar grandes cosas para ti porque yo le enviaré desastre a todo ser humano, pero al menos a ti te daré la vida como botín dondequiera que vayas. Es la decisión del SEÑOR”».  end of footnotes",
      "readableText": "¿Estás buscando grandes cosas para ti? Deja de buscar grandes cosas para ti porque yo le enviaré desastre a todo ser humano, pero al menos a ti te daré la vida como botín dondequiera que vayas. Es la decisión del SEÑOR”». end of footnotes"
    }
  ]
}