{"book":"JER","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Despu&#233;s de que Nabucodonosor, rey de Babilonia, deport&#243; de Jerusal&#233;n a Jecon&#237;as  hijo de Joacim, rey de Jud&#225;, junto con los jefes de Jud&#225;, los artesanos y los cerrajeros de Jerusal&#233;n, el SE&#209;OR me mostr&#243; dos canastos de higos que estaban frente al templo del SE&#209;OR. \n","readableText":"Después de que Nabucodonosor, rey de Babilonia, deportó de Jerusalén a Jeconías\nhijo de Joacim, rey de Judá, junto con los jefes de Judá, los artesanos y los\ncerrajeros de Jerusalén, el SEÑOR me mostró dos canastos de higos que estaban\nfrente al templo del SEÑOR.\n\n"},{"verse":"2","text":"Dentro de una canasta hab&#237;a higos muy buenos, de los primeros en madurar; dentro de la otra hab&#237;a higos muy malos, tan malos que no se pod&#237;an comer.   \n","readableText":"Dentro de una canasta había higos muy buenos, de los primeros en madurar;\ndentro de la otra había higos muy malos, tan malos que no se podían comer.\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR me dijo: &#171;&#191;Qu&#233; ves, Jerem&#237;as?&#187; Y yo dije: &#171;Veo higos. Los higos buenos son excelentes, pero los malos son tan malos que no se pueden comer&#187;.   \n","readableText":"Entonces el SEÑOR me dijo: «¿Qué ves, Jeremías?» Y yo dije: «Veo higos. Los\nhigos buenos son excelentes, pero los malos son tan malos que no se pueden\ncomer».\n\n"},{"verse":"4","text":"Entonces el SE&#209;OR me dio su mensaje y me dijo: \n","readableText":"Entonces el SEÑOR me dio su mensaje y me dijo:\n\n"},{"verse":"5","text":"&#171;Esto dice el SE&#209;OR, Dios de Israel: Al pueblo de Jud&#225; que envi&#233; desterrado de aqu&#237; al pa&#237;s de los babilonios, lo tratar&#233; como a estos higos buenos. \n","readableText":"«Esto dice el SEÑOR, Dios de Israel: Al pueblo de Judá que envié desterrado de\naquí al país de los babilonios, lo trataré como a estos higos buenos.\n\n"},{"verse":"6","text":"Yo los ver&#233; con buenos ojos y los traer&#233; de regreso a esta tierra. Los restaurar&#233; y no los volver&#233; a destruir; los plantar&#233; y no los arrancar&#233; m&#225;s. \n","readableText":"Yo los veré con buenos ojos y los traeré de regreso a esta tierra. Los\nrestauraré y no los volveré a destruir; los plantaré y no los arrancaré más.\n\n"},{"verse":"7","text":"Les dar&#233; inteligencia para que me conozcan porque yo soy el SE&#209;OR. Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios, pues volver&#225;n a m&#237; de todo coraz&#243;n.   \n","readableText":"Les daré inteligencia para que me conozcan porque yo soy el SEÑOR. Ellos serán\nmi pueblo y yo seré su Dios, pues volverán a mí de todo corazón.\n\n"},{"verse":"8","text":"&#187;Pero como a los malos higos, tan malos que no se pueden comer, dice el SE&#209;OR, as&#237; tratar&#233; a Sedequ&#237;as, rey de Jud&#225;, a sus jefes, al resto de la gente de Jerusal&#233;n, a los que quedaron en el pa&#237;s y a los que viven en Egipto. \n","readableText":"»Pero como a los malos higos, tan malos que no se pueden comer, dice el SEÑOR,\nasí trataré a Sedequías, rey de Judá, a sus jefes, al resto de la gente de\nJerusalén, a los que quedaron en el país y a los que viven en Egipto.\n\n"},{"verse":"9","text":"Los convertir&#233; en algo que cause temor y rechazo a todas las naciones de la tierra. Los convertir&#233; en modelo de reproche, refr&#225;n, burla y maldici&#243;n en todos los lugares por donde los disperse. \n","readableText":"Los convertiré en algo que cause temor y rechazo a todas las naciones de la\ntierra. Los convertiré en modelo de reproche, refrán, burla y maldición en\ntodos los lugares por donde los disperse.\n\n"},{"verse":"10","text":"Les enviar&#233; guerra, hambre y enfermedad hasta que sean borrados de la tierra que les di a ellos y a sus antepasados&#187;.\n","readableText":"Les enviaré guerra, hambre y enfermedad hasta que sean borrados de la tierra\nque les di a ellos y a sus antepasados».\n\n"}]}
