{
  "book": "JER",
  "rev": "PDT",
  "chapter": "23",
  "verses": [
    {
      "verse": "1",
      "text": "23 El SEÑOR dice: «Pobres de ustedes, pastores que destruyen y dispersan a las ovejas de mi pradera».",
      "readableText": "23 El SEÑOR dice: «Pobres de ustedes, pastores que destruyen y dispersan a las ovejas de mi pradera»."
    },
    {
      "verse": "2",
      "text": "Esto dice el SEÑOR Dios de Israel a los pastores que guían a mi pueblo: «Ustedes han dispersado a mis ovejas, las han espantado y no las han cuidado. Así que me voy a encargar de darles a ustedes su merecido por el mal que han hecho, dice el SEÑOR.",
      "readableText": "Esto dice el SEÑOR Dios de Israel a los pastores que guían a mi pueblo: «Ustedes han dispersado a mis ovejas, las han espantado y no las han cuidado. Así que me voy a encargar de darles a ustedes su merecido por el mal que han hecho, dice el SEÑOR."
    },
    {
      "verse": "3",
      "text": "Yo mismo reuniré lo que queda de mis ovejas de los países a donde las arrojé. Las traeré de regreso a su pradera para que se multipliquen y crezcan en número.",
      "readableText": "Yo mismo reuniré lo que queda de mis ovejas de los países a donde las arrojé. Las traeré de regreso a su pradera para que se multipliquen y crezcan en número."
    },
    {
      "verse": "4",
      "text": "Yo nombraré pastores para mis ovejas, que las cuidarán para que ya no tengan miedo ni se espanten ni se pierda ninguna de ellas. Es la decisión del SEÑOR.",
      "readableText": "Yo nombraré pastores para mis ovejas, que las cuidarán para que ya no tengan miedo ni se espanten ni se pierda ninguna de ellas. Es la decisión del SEÑOR."
    },
    {
      "verse": "5",
      "text": "»El SEÑOR dice:\nViene el día en que le daré\n    a David un retoño legítimo.\nSerá un rey que reine con éxito\n    y mantenga la justicia y el derecho en el país.",
      "readableText": "»El SEÑOR dice: Viene el día en que le daré a David un retoño legítimo. Será un rey que reine con éxito y mantenga la justicia y el derecho en el país."
    },
    {
      "verse": "6",
      "text": "Durante su reinado, Judá será salva\n    e Israel vivirá seguro.\nLo llamarán con este nombre:\n    “El SEÑOR es nuestro triunfo”.",
      "readableText": "Durante su reinado, Judá será salva e Israel vivirá seguro. Lo llamarán con este nombre: “El SEÑOR es nuestro triunfo”."
    },
    {
      "verse": "7",
      "text": "»Viene el día, dice el SEÑOR, en que el pueblo no volverá a jurar diciendo: “Por el SEÑOR que sacó a los israelitas de Egipto”.",
      "readableText": "»Viene el día, dice el SEÑOR, en que el pueblo no volverá a jurar diciendo: “Por el SEÑOR que sacó a los israelitas de Egipto”."
    },
    {
      "verse": "8",
      "text": "En lugar de eso jurarán diciendo: “Por el SEÑOR que sacó a los israelitas del país del norte y de todos los demás países a donde los había arrojado”. Y vivirán en su propia tierra».",
      "readableText": "En lugar de eso jurarán diciendo: “Por el SEÑOR que sacó a los israelitas del país del norte y de todos los demás países a donde los había arrojado”. Y vivirán en su propia tierra»."
    },
    {
      "verse": "9",
      "text": "Este es un mensaje acerca de los profetas:Se me rompe el corazón dentro de mí\n    y mis huesos se debilitan.\nParezco un borracho;\n    soy como un hombre dominado por el vino.\nMe siento así por causa del SEÑOR\n    y sus santas palabras.",
      "readableText": "Este es un mensaje acerca de los profetas:Se me rompe el corazón dentro de mí y mis huesos se debilitan. Parezco un borracho; soy como un hombre dominado por el vino. Me siento así por causa del SEÑOR y sus santas palabras."
    },
    {
      "verse": "10",
      "text": "La tierra está llena de adúlteros.\n    Por culpa de sus pecados,\n    la tierra se ha secado.\nLas praderas están secas\n    y se han convertido en un desierto.\nLos profetas son perversos\n    y se apartan para hacer el mal.",
      "readableText": "La tierra está llena de adúlteros. Por culpa de sus pecados, la tierra se ha secado. Las praderas están secas y se han convertido en un desierto. Los profetas son perversos y se apartan para hacer el mal."
    },
    {
      "verse": "11",
      "text": "«Los profetas y los sacerdotes han pecado en la tierra.\n    Hasta en mi propio templo he encontrado su maldad.\n    Lo dice el SEÑOR.",
      "readableText": "«Los profetas y los sacerdotes han pecado en la tierra. Hasta en mi propio templo he encontrado su maldad. Lo dice el SEÑOR."
    },
    {
      "verse": "12",
      "text": "Por eso el camino se volverá resbaloso para ellos.\n    Serán empujados a la oscuridad\n    y caerán en ella.\nCuando les llegue el día del castigo,\n    traeré sobre ellos el desastre.\n    Es la decisión del SEÑOR.",
      "readableText": "Por eso el camino se volverá resbaloso para ellos. Serán empujados a la oscuridad y caerán en ella. Cuando les llegue el día del castigo, traeré sobre ellos el desastre. Es la decisión del SEÑOR."
    },
    {
      "verse": "13",
      "text": "»Entre los profetas de Samaria\n    he visto algo espantoso:\nEllos profetizan en nombre de Baal\n    y han hecho extraviar a mi pueblo Israel.",
      "readableText": "»Entre los profetas de Samaria he visto algo espantoso: Ellos profetizan en nombre de Baal y han hecho extraviar a mi pueblo Israel."
    },
    {
      "verse": "14",
      "text": "Entre los profetas de Jerusalén\n    he visto algo muy desagradable:\nCometen adulterio y viven en el fraude;\n    fortalecen a los perversos;\n    ninguno se aleja de su maldad.\nPara mí ellos son como Sodoma\n    y sus habitantes como Gomorra».",
      "readableText": "Entre los profetas de Jerusalén he visto algo muy desagradable: Cometen adulterio y viven en el fraude; fortalecen a los perversos; ninguno se aleja de su maldad. Para mí ellos son como Sodoma y sus habitantes como Gomorra»."
    },
    {
      "verse": "15",
      "text": "Por eso, esto dice el SEÑOR Todopoderoso contra los profetas:«Haré que coman comida amarga\n    y que beban agua envenenada,\nporque la corrupción se ha originado en los profetas de Jerusalén\n    y se ha esparcido por todo el país».",
      "readableText": "Por eso, esto dice el SEÑOR Todopoderoso contra los profetas:«Haré que coman comida amarga y que beban agua envenenada, porque la corrupción se ha originado en los profetas de Jerusalén y se ha esparcido por todo el país»."
    },
    {
      "verse": "16",
      "text": "Esto dice el SEÑOR Todopoderoso:«No hagan caso a las palabras que les dicen los profetas,\n    porque están alimentando en ustedes falsas esperanzas.\nLas visiones que ellos cuentan se las inventaron ellos mismos,\n    no vienen del SEÑOR.",
      "readableText": "Esto dice el SEÑOR Todopoderoso:«No hagan caso a las palabras que les dicen los profetas, porque están alimentando en ustedes falsas esperanzas. Las visiones que ellos cuentan se las inventaron ellos mismos, no vienen del SEÑOR."
    },
    {
      "verse": "17",
      "text": "Se la pasan diciendo esto a los que me desprecian:\n    “El SEÑOR ha dicho que ustedes tendrán paz”.\nY a aquellos que tercamente hacen lo que les da la gana,\n    les dicen: “Nada malo les va a pasar”».",
      "readableText": "Se la pasan diciendo esto a los que me desprecian: “El SEÑOR ha dicho que ustedes tendrán paz”. Y a aquellos que tercamente hacen lo que les da la gana, les dicen: “Nada malo les va a pasar”»."
    },
    {
      "verse": "18",
      "text": "Pero, ¿quién de ellos ha estado presente en la reunión secreta del SEÑOR?\n    ¿Quién de ellos ha visto o escuchado su mensaje?\n    ¿Quién de ellos ha oído y prestado atención a su mensaje?",
      "readableText": "Pero, ¿quién de ellos ha estado presente en la reunión secreta del SEÑOR? ¿Quién de ellos ha visto o escuchado su mensaje? ¿Quién de ellos ha oído y prestado atención a su mensaje?"
    },
    {
      "verse": "19",
      "text": "Aquí viene furiosa la tormenta del SEÑOR;\n    un tornado se agita sobre la cabeza de los malvados.",
      "readableText": "Aquí viene furiosa la tormenta del SEÑOR; un tornado se agita sobre la cabeza de los malvados."
    },
    {
      "verse": "20",
      "text": "La ira del SEÑOR no se detendrá\n    hasta que haya alcanzado sus propósitos.\nCuando todo termine, ustedes entenderán\n    por qué tuvo que suceder todo esto.",
      "readableText": "La ira del SEÑOR no se detendrá hasta que haya alcanzado sus propósitos. Cuando todo termine, ustedes entenderán por qué tuvo que suceder todo esto."
    },
    {
      "verse": "21",
      "text": "«Yo no envié a esos profetas,\n    pero ellos corrieron a dar sus mensajes.\nNo les hablé,\n    pero ellos hablaron por mí.",
      "readableText": "«Yo no envié a esos profetas, pero ellos corrieron a dar sus mensajes. No les hablé, pero ellos hablaron por mí."
    },
    {
      "verse": "22",
      "text": "Si ellos hubieran estado presentes en mi reunión secreta,\n    habrían comunicado mi mensaje a mi pueblo\n    y lo habrían hecho alejarse de su maldad.",
      "readableText": "Si ellos hubieran estado presentes en mi reunión secreta, habrían comunicado mi mensaje a mi pueblo y lo habrían hecho alejarse de su maldad."
    },
    {
      "verse": "23",
      "text": "»El SEÑOR dice:\n“¿Es que soy Dios sólo de lo que tengo cerca?\n    ¿Acaso no alcanza mi poder divino lo que está lejos?",
      "readableText": "»El SEÑOR dice: “¿Es que soy Dios sólo de lo que tengo cerca? ¿Acaso no alcanza mi poder divino lo que está lejos?"
    },
    {
      "verse": "24",
      "text": "¿Podrá un ser humano ocultarse en un escondite donde yo no pueda verlo?\n    Dice el SEÑOR.\n¿No lleno yo con mi presencia los cielos y la tierra?”\n    Lo dice el SEÑOR.",
      "readableText": "¿Podrá un ser humano ocultarse en un escondite donde yo no pueda verlo? Dice el SEÑOR. ¿No lleno yo con mi presencia los cielos y la tierra?” Lo dice el SEÑOR."
    },
    {
      "verse": "25",
      "text": "»Yo he oído lo que dicen esos profetas. He escuchado las mentiras que profetizan en mi nombre. Ellos dicen: “¡He tenido un sueño! ¡He tenido un sueño!”",
      "readableText": "»Yo he oído lo que dicen esos profetas. He escuchado las mentiras que profetizan en mi nombre. Ellos dicen: “¡He tenido un sueño! ¡He tenido un sueño!”"
    },
    {
      "verse": "26",
      "text": "¿Cuánto tiempo más seguirán los profetas siendo así? ¿Cuánto tiempo más seguirán anunciando mentiras y engaños que ellos mismos inventan?",
      "readableText": "¿Cuánto tiempo más seguirán los profetas siendo así? ¿Cuánto tiempo más seguirán anunciando mentiras y engaños que ellos mismos inventan?"
    },
    {
      "verse": "27",
      "text": "Con los sueños que se andan contando unos a otros quieren hacer que mi pueblo olvide mi nombre, como sus antepasados olvidaron mi nombre y adoraron a Baal.",
      "readableText": "Con los sueños que se andan contando unos a otros quieren hacer que mi pueblo olvide mi nombre, como sus antepasados olvidaron mi nombre y adoraron a Baal."
    },
    {
      "verse": "28",
      "text": "El profeta que tenga un sueño, que lo cuente; pero el que reciba mi mensaje que lo cuente fielmente. ¿Qué tiene que ver la paja con el grano?, dice el SEÑOR.",
      "readableText": "El profeta que tenga un sueño, que lo cuente; pero el que reciba mi mensaje que lo cuente fielmente. ¿Qué tiene que ver la paja con el grano?, dice el SEÑOR."
    },
    {
      "verse": "29",
      "text": "¿Acaso no es mi mensaje como el fuego, y como el martillo que despedaza la roca?, dice el SEÑOR.",
      "readableText": "¿Acaso no es mi mensaje como el fuego, y como el martillo que despedaza la roca?, dice el SEÑOR."
    },
    {
      "verse": "30",
      "text": "»Por eso estoy en contra de los profetas que se roban unos a otros mis palabras, dice el SEÑOR.",
      "readableText": "»Por eso estoy en contra de los profetas que se roban unos a otros mis palabras, dice el SEÑOR."
    },
    {
      "verse": "31",
      "text": "Estoy en contra de los profetas que se inventan mensajes y dicen que vienen del SEÑOR.",
      "readableText": "Estoy en contra de los profetas que se inventan mensajes y dicen que vienen del SEÑOR."
    },
    {
      "verse": "32",
      "text": "Estoy en contra de los que profetizan falsos sueños, dice el SEÑOR, que con sus mentiras y espectáculos hacen que mi pueblo se pierda. Yo no los envié ni les ordené que hablaran. Ellos no le traen ningún beneficio a este pueblo, dice el SEÑOR.",
      "readableText": "Estoy en contra de los que profetizan falsos sueños, dice el SEÑOR, que con sus mentiras y espectáculos hacen que mi pueblo se pierda. Yo no los envié ni les ordené que hablaran. Ellos no le traen ningún beneficio a este pueblo, dice el SEÑOR."
    },
    {
      "verse": "33",
      "text": "»Cuando alguien de este pueblo o un profeta o sacerdote te pregunte cuál es la carga pesada del SEÑOR, ustedes le dirán: “¿Cuál carga pesada?” “Ustedes son una carga pesada para mí y yo me voy a deshacer de ustedes”, dice el SEÑOR.",
      "readableText": "»Cuando alguien de este pueblo o un profeta o sacerdote te pregunte cuál es la carga pesada del SEÑOR, ustedes le dirán: “¿Cuál carga pesada?” “Ustedes son una carga pesada para mí y yo me voy a deshacer de ustedes”, dice el SEÑOR."
    },
    {
      "verse": "34",
      "text": "»Y si alguien del pueblo, o un profeta o sacerdote dice: “Esta es la carga pesada del SEÑOR”, lo castigaré a él y a su familia.",
      "readableText": "»Y si alguien del pueblo, o un profeta o sacerdote dice: “Esta es la carga pesada del SEÑOR”, lo castigaré a él y a su familia."
    },
    {
      "verse": "35",
      "text": "Esto es lo que deben preguntarse entre semejantes y hermanos: “¿Cuál es la respuesta del SEÑOR?” o “¿Qué ha dicho el SEÑOR?”",
      "readableText": "Esto es lo que deben preguntarse entre semejantes y hermanos: “¿Cuál es la respuesta del SEÑOR?” o “¿Qué ha dicho el SEÑOR?”"
    },
    {
      "verse": "36",
      "text": "Pero ya no deben usar la expresión “carga pesada del SEÑOR”, porque en carga pesada convertiré las palabras de cada uno, pues ustedes han pervertido el mensaje del Dios vivo, del SEÑOR Todopoderoso, nuestro Dios.",
      "readableText": "Pero ya no deben usar la expresión “carga pesada del SEÑOR”, porque en carga pesada convertiré las palabras de cada uno, pues ustedes han pervertido el mensaje del Dios vivo, del SEÑOR Todopoderoso, nuestro Dios."
    },
    {
      "verse": "37",
      "text": "»Así le preguntarás al profeta: “¿Qué respuesta te dio el SEÑOR? ¿Qué dijo el SEÑOR?”",
      "readableText": "»Así le preguntarás al profeta: “¿Qué respuesta te dio el SEÑOR? ¿Qué dijo el SEÑOR?”"
    },
    {
      "verse": "38",
      "text": "Pero si dicen “carga pesada del SEÑOR”, entonces esto dice el SEÑOR: Por haber dicho “carga pesada del SEÑOR”, habiéndoles yo advertido que no dijeran “carga pesada del SEÑOR”,",
      "readableText": "Pero si dicen “carga pesada del SEÑOR”, entonces esto dice el SEÑOR: Por haber dicho “carga pesada del SEÑOR”, habiéndoles yo advertido que no dijeran “carga pesada del SEÑOR”,"
    },
    {
      "verse": "39",
      "text": "entonces yo los levantaré, como se levanta una carga, a ustedes y a la ciudad que les di a ustedes y a sus antepasados, y los arrojaré lejos de mí.",
      "readableText": "entonces yo los levantaré, como se levanta una carga, a ustedes y a la ciudad que les di a ustedes y a sus antepasados, y los arrojaré lejos de mí."
    },
    {
      "verse": "40",
      "text": "Les traeré la desgracia eterna y una humillación que nunca será olvidada».  end of footnotes",
      "readableText": "Les traeré la desgracia eterna y una humillación que nunca será olvidada». end of footnotes"
    }
  ]
}