{"book":"JER","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Esto es lo que dijo el SE&#209;OR: &#171;Ve y c&#243;mprale al artesano una vasija de barro. Lleva contigo a algunos ancianos l&#237;deres del pueblo y a algunos ancianos de los sacerdotes. \n","readableText":"Esto es lo que dijo el SEÑOR: «Ve y cómprale al artesano una vasija de barro.\nLleva contigo a algunos ancianos líderes del pueblo y a algunos ancianos de los\nsacerdotes.\n\n"},{"verse":"2","text":"Sal al valle de Ben Hin&#243;n que encontrar&#225;s al salir por la puerta de los alfareros y all&#237; anuncia el mensaje que te voy a dar. \n","readableText":"Sal al valle de Ben Hinón que encontrarás al salir por la puerta de los\nalfareros y allí anuncia el mensaje que te voy a dar.\n\n"},{"verse":"3","text":"Diles: &#8220;Reyes de Jud&#225; y habitantes de Jerusal&#233;n, escuchen este mensaje del SE&#209;OR. As&#237; dice el SE&#209;OR Todopoderoso, Dios de Israel: Voy a traer un castigo tan terrible a este lugar que todo el que lo sepa quedar&#225; con los o&#237;dos zumb&#225;ndole de aturdimiento. \n","readableText":"Diles: “Reyes de Judá y habitantes de Jerusalén, escuchen este mensaje del\nSEÑOR. Así dice el SEÑOR Todopoderoso, Dios de Israel: Voy a traer un castigo\ntan terrible a este lugar que todo el que lo sepa quedará con los oídos\nzumbándole de aturdimiento.\n\n"},{"verse":"4","text":"Porque ellos me han abandonado transformando este lugar. Han quemado incienso para otros dioses que ni ellos ni sus antepasados ni los reyes de Jud&#225; conoc&#237;an. Han llenado este lugar con la sangre de gente inocente. \n","readableText":"Porque ellos me han abandonado transformando este lugar. Han quemado incienso\npara otros dioses que ni ellos ni sus antepasados ni los reyes de Judá\nconocían. Han llenado este lugar con la sangre de gente inocente.\n\n"},{"verse":"5","text":"Han construido altares donde queman a sus hijos en honor a dioses falsos. Presentan ofrendas religiosas a Baal que yo nunca orden&#233; ni mencion&#233; y ni siquiera imagin&#233;. \n","readableText":"Han construido altares donde queman a sus hijos en honor a dioses falsos.\nPresentan ofrendas religiosas a Baal que yo nunca ordené ni mencioné y ni\nsiquiera imaginé.\n\n"},{"verse":"6","text":"Se acercan los d&#237;as, dice el SE&#209;OR, en que este lugar dejar&#225; de ser llamado Tofet y valle de Ben Hin&#243;n. En lugar de eso, ser&#225; llamado valle de la Matanza. \n","readableText":"Se acercan los días, dice el SEÑOR, en que este lugar dejará de ser llamado\nTofet y valle de Ben Hinón. En lugar de eso, será llamado valle de la Matanza.\n\n\n"},{"verse":"7","text":"Frustrar&#233; los planes de Jud&#225; y de Jerusal&#233;n en este lugar. Har&#233; que caigan en batalla ante sus enemigos, en manos de los que quieren matarlos. Entregar&#233; sus cuerpos como comida para las aves del cielo y los animales de la tierra. \n","readableText":"Frustraré los planes de Judá y de Jerusalén en este lugar. Haré que caigan en\nbatalla ante sus enemigos, en manos de los que quieren matarlos. Entregaré sus\ncuerpos como comida para las aves del cielo y los animales de la tierra.\n\n"},{"verse":"8","text":"Har&#233; que esta tierra sea motivo de horror y burla. Todo el que pase por all&#237; se quedar&#225; asombrado y se burlar&#225; de c&#243;mo fue destruido ese lugar. \n","readableText":"Haré que esta tierra sea motivo de horror y burla. Todo el que pase por allí se\nquedará asombrado y se burlará de cómo fue destruido ese lugar.\n\n"},{"verse":"9","text":"Har&#233; que se coman a sus hijos e hijas y que se devoren unos a otros debido al ataque y la aflicci&#243;n a los que ser&#225;n sometidos por sus enemigos, los que quieren matarlos&#8221;.   \n","readableText":"Haré que se coman a sus hijos e hijas y que se devoren unos a otros debido al\nataque y la aflicción a los que serán sometidos por sus enemigos, los que\nquieren matarlos”.\n\n"},{"verse":"10","text":"&#187;Y t&#250;, Jerem&#237;as, romper&#225;s la vasija a la vista de los hombres que te acompa&#241;en, \n","readableText":"»Y tú, Jeremías, romperás la vasija a la vista de los hombres que te acompañen,\n\n\n"},{"verse":"11","text":"y les dir&#225;s: &#8220;Esto dice el SE&#209;OR Todopoderoso: Voy a destruir a este pueblo y esta ciudad como quien rompe en mil pedazos la vasija de un alfarero, que ya no se puede reparar; y en Tofet enterrar&#225;n a los muertos porque no habr&#225; m&#225;s lugar. \n","readableText":"y les dirás: “Esto dice el SEÑOR Todopoderoso: Voy a destruir a este pueblo y\nesta ciudad como quien rompe en mil pedazos la vasija de un alfarero, que ya no\nse puede reparar; y en Tofet enterrarán a los muertos porque no habrá más\nlugar.\n\n"},{"verse":"12","text":"As&#237; es como tratar&#233; a este lugar y a sus habitantes dice el SE&#209;OR. Har&#233; de este lugar un lugar como Tofet. \n","readableText":"Así es como trataré a este lugar y a sus habitantes dice el SEÑOR. Haré de este\nlugar un lugar como Tofet.\n\n"},{"verse":"13","text":"Las casas de Jerusal&#233;n y las de los reyes de Jud&#225; se volver&#225;n impuras como Tofet, por todas las casas donde ofrecieron ofrendas en las azoteas para adorar a todas las estrellas y donde ofrecieron ofrendas de vino a otros dioses&#8221;&#187;.   \n","readableText":"Las casas de Jerusalén y las de los reyes de Judá se volverán impuras como\nTofet, por todas las casas donde ofrecieron ofrendas en las azoteas para adorar\na todas las estrellas y donde ofrecieron ofrendas de vino a otros dioses”».\n\n"},{"verse":"14","text":"Entonces Jerem&#237;as regres&#243; desde Tofet, donde el SE&#209;OR lo hab&#237;a enviado a profetizar y par&#225;ndose en el patio del templo del SE&#209;OR le dijo al pueblo: \n","readableText":"Entonces Jeremías regresó desde Tofet, donde el SEÑOR lo había enviado a\nprofetizar y parándose en el patio del templo del SEÑOR le dijo al pueblo:\n\n"},{"verse":"15","text":"&#171;Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#8220;Escuchen, voy a traer a Jerusal&#233;n y a todas las aldeas que la rodean todo el sufrimiento que he anunciado porque me han rechazado con terquedad y no han escuchado mis palabras&#8221;&#187;.\n","readableText":"«Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “Escuchen, voy a traer a\nJerusalén y a todas las aldeas que la rodean todo el sufrimiento que he\nanunciado porque me han rechazado con terquedad y no han escuchado mis\npalabras”».\n\n"}]}
