{
  "book": "JER",
  "rev": "PDT",
  "chapter": "14",
  "verses": [
    {
      "verse": "1",
      "text": "14 Este es el mensaje que el SEÑOR le dio a Jeremías con motivo de la sequía:",
      "readableText": "14 Este es el mensaje que el SEÑOR le dio a Jeremías con motivo de la sequía:"
    },
    {
      "verse": "2",
      "text": "«Judá se pone de luto\n    y sus ciudades decaen;\nla gente se tiende por el suelo,\n    y en Jerusalén aumentan los gritos de dolor.",
      "readableText": "«Judá se pone de luto y sus ciudades decaen; la gente se tiende por el suelo, y en Jerusalén aumentan los gritos de dolor."
    },
    {
      "verse": "3",
      "text": "Los ricos mandan a sus siervos por agua,\n    pero ellos van a las cisternas y no la encuentran.\nRegresan con sus vasijas vacías,\n    se sienten avergonzados\n    y humillados se cubren la cabeza.",
      "readableText": "Los ricos mandan a sus siervos por agua, pero ellos van a las cisternas y no la encuentran. Regresan con sus vasijas vacías, se sienten avergonzados y humillados se cubren la cabeza."
    },
    {
      "verse": "4",
      "text": "Nadie trabaja la tierra para cosechar\n    porque no ha llovido en el país;\nlos campesinos avergonzados\n    se cubren la cabeza.",
      "readableText": "Nadie trabaja la tierra para cosechar porque no ha llovido en el país; los campesinos avergonzados se cubren la cabeza."
    },
    {
      "verse": "5",
      "text": "Hasta los venados en el campo tienen sus crías y luego las abandonan\n    porque no hay pastos.",
      "readableText": "Hasta los venados en el campo tienen sus crías y luego las abandonan porque no hay pastos."
    },
    {
      "verse": "6",
      "text": "Los animales salvajes se paran sobre los lugares desolados;\n    olfatean el aire como lobos,\npero sus ojos se cierran\n    porque ya no hay pasto que comer».",
      "readableText": "Los animales salvajes se paran sobre los lugares desolados; olfatean el aire como lobos, pero sus ojos se cierran porque ya no hay pasto que comer»."
    },
    {
      "verse": "7",
      "text": "SEÑOR, sabemos que nuestros pecados nos condenan,\n    pero haz algo para ayudarnos por tu propio honor.\nNos hemos alejado de ti muchas veces\n    y hemos pecado contra ti.",
      "readableText": "SEÑOR, sabemos que nuestros pecados nos condenan, pero haz algo para ayudarnos por tu propio honor. Nos hemos alejado de ti muchas veces y hemos pecado contra ti."
    },
    {
      "verse": "8",
      "text": "Tú eres la esperanza de Israel,\n    su salvador en tiempos de dificultad,\n¿por qué ahora pareces un extraño en el país,\n    un viajero que sólo viene a pasar la noche?",
      "readableText": "Tú eres la esperanza de Israel, su salvador en tiempos de dificultad, ¿por qué ahora pareces un extraño en el país, un viajero que sólo viene a pasar la noche?"
    },
    {
      "verse": "9",
      "text": "¿Por qué pareces como tomado por sorpresa,\n    como un guerrero incapaz de ayudar?\nSEÑOR, tú estás aquí con nosotros,\n    se nos conoce como tu pueblo,\n    así que no nos abandones.",
      "readableText": "¿Por qué pareces como tomado por sorpresa, como un guerrero incapaz de ayudar? SEÑOR, tú estás aquí con nosotros, se nos conoce como tu pueblo, así que no nos abandones."
    },
    {
      "verse": "10",
      "text": "Esto dice el SEÑOR acerca de este pueblo: «¡Cómo les gusta vagar! No dejan descansar a sus pies. Por eso el SEÑOR no los quiere. Ahora va a recordar su maldad y los castigará por sus pecados».",
      "readableText": "Esto dice el SEÑOR acerca de este pueblo: «¡Cómo les gusta vagar! No dejan descansar a sus pies. Por eso el SEÑOR no los quiere. Ahora va a recordar su maldad y los castigará por sus pecados»."
    },
    {
      "verse": "11",
      "text": "Luego el SEÑOR me dijo: «Jeremías, no ores por el bienestar de este pueblo.",
      "readableText": "Luego el SEÑOR me dijo: «Jeremías, no ores por el bienestar de este pueblo."
    },
    {
      "verse": "12",
      "text": "Aunque ayunen, no voy a escuchar sus gritos de auxilio. Aunque me ofrezcan sacrificios, no me voy a sentir satisfecho con ellos. Voy a destruirlos con guerra, hambre y enfermedad».",
      "readableText": "Aunque ayunen, no voy a escuchar sus gritos de auxilio. Aunque me ofrezcan sacrificios, no me voy a sentir satisfecho con ellos. Voy a destruirlos con guerra, hambre y enfermedad»."
    },
    {
      "verse": "13",
      "text": "Y yo dije: «¿Cómo así, Señor DIOS? Pues los profetas le dicen a la gente que no teman al hambre ni a la guerra porque nunca pasarán por eso, sino que tú les darás paz permanente en este lugar».",
      "readableText": "Y yo dije: «¿Cómo así, Señor DIOS? Pues los profetas le dicen a la gente que no teman al hambre ni a la guerra porque nunca pasarán por eso, sino que tú les darás paz permanente en este lugar»."
    },
    {
      "verse": "14",
      "text": "Entonces el SEÑOR me dijo: «Los profetas están profetizando mentiras en mi nombre. Yo no los envié ni les he dado ninguna orden. Es que ni siquiera les he hablado. Lo que les están profetizando a ustedes son visiones falsas, mensajes sobre el futuro que no valen nada e inventos de su propia imaginación.",
      "readableText": "Entonces el SEÑOR me dijo: «Los profetas están profetizando mentiras en mi nombre. Yo no los envié ni les he dado ninguna orden. Es que ni siquiera les he hablado. Lo que les están profetizando a ustedes son visiones falsas, mensajes sobre el futuro que no valen nada e inventos de su propia imaginación."
    },
    {
      "verse": "15",
      "text": "Por eso, esto dice el SEÑOR sobre los profetas que profetizan en mi nombre a pesar de que yo no los he enviado. Ellos dicen: “No habrá guerra ni hambre en este país”, pero ellos mismos morirán por la guerra y por el hambre.",
      "readableText": "Por eso, esto dice el SEÑOR sobre los profetas que profetizan en mi nombre a pesar de que yo no los he enviado. Ellos dicen: “No habrá guerra ni hambre en este país”, pero ellos mismos morirán por la guerra y por el hambre."
    },
    {
      "verse": "16",
      "text": "Y el pueblo a quien ellos le profetizaban será arrojado a las calles de Jerusalén y morirá por el hambre y por la guerra; y no habrá quien los entierre ni a ellos ni a sus mujeres ni a sus hijos ni a sus hijas. Haré recaer sobre ellos su propia maldad.",
      "readableText": "Y el pueblo a quien ellos le profetizaban será arrojado a las calles de Jerusalén y morirá por el hambre y por la guerra; y no habrá quien los entierre ni a ellos ni a sus mujeres ni a sus hijos ni a sus hijas. Haré recaer sobre ellos su propia maldad."
    },
    {
      "verse": "17",
      "text": "»Entonces dales este mensaje:»Lloro sin cesar día y noche\n    debido a la destrucción\nque ha sufrido mi pueblo querido;\n    su herida es muy dolorosa.",
      "readableText": "»Entonces dales este mensaje:»Lloro sin cesar día y noche debido a la destrucción que ha sufrido mi pueblo querido; su herida es muy dolorosa."
    },
    {
      "verse": "18",
      "text": "Si salgo al campo,\n    veo a los muertos en batalla;\nsi entro a la ciudad,\n    veo las enfermedades que ha traído el hambre.\nLos profetas y los sacerdotes vagan por el país\n    y no saben nada».",
      "readableText": "Si salgo al campo, veo a los muertos en batalla; si entro a la ciudad, veo las enfermedades que ha traído el hambre. Los profetas y los sacerdotes vagan por el país y no saben nada»."
    },
    {
      "verse": "19",
      "text": "¿Has rechazado por completo a Judá?\n    ¿Has despreciado a Sion?\n    ¿Por qué nos heriste sin remedio?\nEsperábamos tener paz,\n    pero nada bueno ocurre.\nEsperábamos el momento de sanar,\n    pero sólo llegó terror.",
      "readableText": "¿Has rechazado por completo a Judá? ¿Has despreciado a Sion? ¿Por qué nos heriste sin remedio? Esperábamos tener paz, pero nada bueno ocurre. Esperábamos el momento de sanar, pero sólo llegó terror."
    },
    {
      "verse": "20",
      "text": "SEÑOR, reconocemos nuestros pecados\n    y los de nuestros antepasados;\n    hemos pecado contra ti.",
      "readableText": "SEÑOR, reconocemos nuestros pecados y los de nuestros antepasados; hemos pecado contra ti."
    },
    {
      "verse": "21",
      "text": "Por tu propio honor, no nos rechaces\n    y así tu reputación será engrandecida.\n    No le quites honor a tu trono glorioso.\nRecuerda tu pacto con nosotros,\n    no lo anules.",
      "readableText": "Por tu propio honor, no nos rechaces y así tu reputación será engrandecida. No le quites honor a tu trono glorioso. Recuerda tu pacto con nosotros, no lo anules."
    },
    {
      "verse": "22",
      "text": "¿Acaso hay algún ídolo capaz de hacer llover?\n    ¿Es que los cielos envían la lluvia por sí mismos?\nSólo tú, el SEÑOR Dios nuestro, puede hacerlo.\n    Así que esperamos en ti,\n    eres el único que ha hecho todas estas cosas.  end of footnotes",
      "readableText": "¿Acaso hay algún ídolo capaz de hacer llover? ¿Es que los cielos envían la lluvia por sí mismos? Sólo tú, el SEÑOR Dios nuestro, puede hacerlo. Así que esperamos en ti, eres el único que ha hecho todas estas cosas. end of footnotes"
    }
  ]
}