{"book":"JER","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR le dio a Jerem&#237;as con motivo de la sequ&#237;a:   \n","readableText":"Este es el mensaje que el SEÑOR le dio a Jeremías con motivo de la sequía:\n\n"},{"verse":"2","text":"&#171;Jud&#225; se pone de luto y sus ciudades decaen; la gente se tiende por el suelo, y en Jerusal&#233;n aumentan los gritos de dolor.   \n","readableText":"«Judá se pone de luto y sus ciudades decaen; la gente se tiende por el suelo, y\nen Jerusalén aumentan los gritos de dolor.\n\n"},{"verse":"3","text":"Los ricos mandan a sus siervos por agua, pero ellos van a las cisternas y no la encuentran. Regresan con sus vasijas vac&#237;as, se sienten avergonzados y humillados se cubren la cabeza.   \n","readableText":"Los ricos mandan a sus siervos por agua, pero ellos van a las cisternas y no la\nencuentran. Regresan con sus vasijas vacías, se sienten avergonzados y\nhumillados se cubren la cabeza.\n\n"},{"verse":"4","text":"Nadie trabaja la tierra para cosechar porque no ha llovido en el pa&#237;s; los campesinos avergonzados se cubren la cabeza.   \n","readableText":"Nadie trabaja la tierra para cosechar porque no ha llovido en el país; los\ncampesinos avergonzados se cubren la cabeza.\n\n"},{"verse":"5","text":"Hasta los venados en el campo tienen sus cr&#237;as y luego las abandonan porque no hay pastos.   \n","readableText":"Hasta los venados en el campo tienen sus crías y luego las abandonan porque no\nhay pastos.\n\n"},{"verse":"6","text":"Los animales salvajes se paran sobre los lugares desolados; olfatean el aire como lobos, pero sus ojos se cierran porque ya no hay pasto que comer&#187;.   \n","readableText":"Los animales salvajes se paran sobre los lugares desolados; olfatean el aire\ncomo lobos, pero sus ojos se cierran porque ya no hay pasto que comer».\n\n"},{"verse":"7","text":"SE&#209;OR, sabemos que nuestros pecados nos condenan, pero haz algo para ayudarnos por tu propio honor. Nos hemos alejado de ti muchas veces y hemos pecado contra ti.   \n","readableText":"SEÑOR, sabemos que nuestros pecados nos condenan, pero haz algo para ayudarnos\npor tu propio honor. Nos hemos alejado de ti muchas veces y hemos pecado contra\nti.\n\n"},{"verse":"8","text":"T&#250; eres la esperanza de Israel, su salvador en tiempos de dificultad, &#191;por qu&#233; ahora pareces un extra&#241;o en el pa&#237;s, un viajero que s&#243;lo viene a pasar la noche?   \n","readableText":"Tú eres la esperanza de Israel, su salvador en tiempos de dificultad, ¿por qué\nahora pareces un extraño en el país, un viajero que sólo viene a pasar la\nnoche?\n\n"},{"verse":"9","text":"&#191;Por qu&#233; pareces como tomado por sorpresa, como un guerrero incapaz de ayudar? SE&#209;OR, t&#250; est&#225;s aqu&#237; con nosotros, se nos conoce como tu pueblo, as&#237; que no nos abandones.   \n","readableText":"¿Por qué pareces como tomado por sorpresa, como un guerrero incapaz de ayudar?\nSEÑOR, tú estás aquí con nosotros, se nos conoce como tu pueblo, así que no nos\nabandones.\n\n"},{"verse":"10","text":"Esto dice el SE&#209;OR acerca de este pueblo: &#171;&#161;C&#243;mo les gusta vagar! No dejan descansar a sus pies. Por eso el SE&#209;OR no los quiere. Ahora va a recordar su maldad y los castigar&#225; por sus pecados&#187;.   \n","readableText":"Esto dice el SEÑOR acerca de este pueblo: «¡Cómo les gusta vagar! No dejan\ndescansar a sus pies. Por eso el SEÑOR no los quiere. Ahora va a recordar su\nmaldad y los castigará por sus pecados».\n\n"},{"verse":"11","text":"Luego el SE&#209;OR me dijo: &#171;Jerem&#237;as, no ores por el bienestar de este pueblo. \n","readableText":"Luego el SEÑOR me dijo: «Jeremías, no ores por el bienestar de este pueblo.\n\n"},{"verse":"12","text":"Aunque ayunen, no voy a escuchar sus gritos de auxilio. Aunque me ofrezcan sacrificios, no me voy a sentir satisfecho con ellos. Voy a destruirlos con guerra, hambre y enfermedad&#187;.   \n","readableText":"Aunque ayunen, no voy a escuchar sus gritos de auxilio. Aunque me ofrezcan\nsacrificios, no me voy a sentir satisfecho con ellos. Voy a destruirlos con\nguerra, hambre y enfermedad».\n\n"},{"verse":"13","text":"Y yo dije: &#171;&#191;C&#243;mo as&#237;, Se&#241;or DIOS? Pues los profetas le dicen a la gente que no teman al hambre ni a la guerra porque nunca pasar&#225;n por eso, sino que t&#250; les dar&#225;s paz permanente en este lugar&#187;.   \n","readableText":"Y yo dije: «¿Cómo así, Señor DIOS? Pues los profetas le dicen a la gente que no\nteman al hambre ni a la guerra porque nunca pasarán por eso, sino que tú les\ndarás paz permanente en este lugar».\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR me dijo: &#171;Los profetas est&#225;n profetizando mentiras en mi nombre. Yo no los envi&#233; ni les he dado ninguna orden. Es que ni siquiera les he hablado. Lo que les est&#225;n profetizando a ustedes son visiones falsas, mensajes sobre el futuro que no valen nada e inventos de su propia imaginaci&#243;n. \n","readableText":"Entonces el SEÑOR me dijo: «Los profetas están profetizando mentiras en mi\nnombre. Yo no los envié ni les he dado ninguna orden. Es que ni siquiera les he\nhablado. Lo que les están profetizando a ustedes son visiones falsas, mensajes\nsobre el futuro que no valen nada e inventos de su propia imaginación.\n\n"},{"verse":"15","text":"Por eso, esto dice el SE&#209;OR sobre los profetas que profetizan en mi nombre a pesar de que yo no los he enviado. Ellos dicen: &#8220;No habr&#225; guerra ni hambre en este pa&#237;s&#8221;, pero ellos mismos morir&#225;n por la guerra y por el hambre. \n","readableText":"Por eso, esto dice el SEÑOR sobre los profetas que profetizan en mi nombre a\npesar de que yo no los he enviado. Ellos dicen: “No habrá guerra ni hambre en\neste país”, pero ellos mismos morirán por la guerra y por el hambre.\n\n"},{"verse":"16","text":"Y el pueblo a quien ellos le profetizaban ser&#225; arrojado a las calles de Jerusal&#233;n y morir&#225; por el hambre y por la guerra; y no habr&#225; quien los entierre ni a ellos ni a sus mujeres ni a sus hijos ni a sus hijas. Har&#233; recaer sobre ellos su propia maldad.   \n","readableText":"Y el pueblo a quien ellos le profetizaban será arrojado a las calles de\nJerusalén y morirá por el hambre y por la guerra; y no habrá quien los entierre\nni a ellos ni a sus mujeres ni a sus hijos ni a sus hijas. Haré recaer sobre\nellos su propia maldad.\n\n"},{"verse":"17","text":"&#187;Entonces dales este mensaje: &#187;Lloro sin cesar d&#237;a y noche debido a la destrucci&#243;n que ha sufrido mi pueblo querido ; su herida es muy dolorosa.   \n","readableText":"»Entonces dales este mensaje: »Lloro sin cesar día y noche debido a la\ndestrucción que ha sufrido mi pueblo querido ; su herida es muy dolorosa.\n\n"},{"verse":"18","text":"Si salgo al campo, veo a los muertos en batalla; si entro a la ciudad, veo las enfermedades que ha tra&#237;do el hambre. Los profetas y los sacerdotes vagan por el pa&#237;s y no saben nada&#187;.   \n","readableText":"Si salgo al campo, veo a los muertos en batalla; si entro a la ciudad, veo las\nenfermedades que ha traído el hambre. Los profetas y los sacerdotes vagan por\nel país y no saben nada».\n\n"},{"verse":"19","text":"&#191;Has rechazado por completo a Jud&#225;? &#191;Has despreciado a Sion? &#191;Por qu&#233; nos heriste sin remedio? Esper&#225;bamos tener paz, pero nada bueno ocurre. Esper&#225;bamos el momento de sanar, pero s&#243;lo lleg&#243; terror.   \n","readableText":"¿Has rechazado por completo a Judá? ¿Has despreciado a Sion? ¿Por qué nos\nheriste sin remedio? Esperábamos tener paz, pero nada bueno ocurre. Esperábamos\nel momento de sanar, pero sólo llegó terror.\n\n"},{"verse":"20","text":"SE&#209;OR, reconocemos nuestros pecados y los de nuestros antepasados; hemos pecado contra ti.   \n","readableText":"SEÑOR, reconocemos nuestros pecados y los de nuestros antepasados; hemos pecado\ncontra ti.\n\n"},{"verse":"21","text":"Por tu propio honor, no nos rechaces y as&#237; tu reputaci&#243;n ser&#225; engrandecida. No le quites honor a tu trono glorioso. Recuerda tu pacto con nosotros, no lo anules.   \n","readableText":"Por tu propio honor, no nos rechaces y así tu reputación será engrandecida. No\nle quites honor a tu trono glorioso. Recuerda tu pacto con nosotros, no lo\nanules.\n\n"},{"verse":"22","text":"&#191;Acaso hay alg&#250;n &#237;dolo capaz de hacer llover? &#191;Es que los cielos env&#237;an la lluvia por s&#237; mismos? S&#243;lo t&#250;, el SE&#209;OR Dios nuestro, puede hacerlo. As&#237; que esperamos en ti, eres el &#250;nico que ha hecho todas estas cosas.\n","readableText":"¿Acaso hay algún ídolo capaz de hacer llover? ¿Es que los cielos envían la\nlluvia por sí mismos? Sólo tú, el SEÑOR Dios nuestro, puede hacerlo. Así que\nesperamos en ti, eres el único que ha hecho todas estas cosas.\n\n"}]}
