{
  "book": "JER",
  "rev": "PDT",
  "chapter": "30",
  "verses": [
    {
      "verse": "1",
      "text": "30 Este es el mensaje que el SEÑOR le dio a Jeremías, diciendo:",
      "readableText": "30 Este es el mensaje que el SEÑOR le dio a Jeremías, diciendo:"
    },
    {
      "verse": "2",
      "text": "«Esto dice el SEÑOR, Dios de Israel: “Escribe en un libro todos los mensajes que te he dado",
      "readableText": "«Esto dice el SEÑOR, Dios de Israel: “Escribe en un libro todos los mensajes que te he dado"
    },
    {
      "verse": "3",
      "text": "porque llegará el momento, dice el SEÑOR, en que yo recuperaré todo lo que se le arrebató a mi pueblo, Israel y Judá”, dice el SEÑOR. Los traeré de regreso a esta tierra que les di a sus antepasados, y la poseerán».",
      "readableText": "porque llegará el momento, dice el SEÑOR, en que yo recuperaré todo lo que se le arrebató a mi pueblo, Israel y Judá”, dice el SEÑOR. Los traeré de regreso a esta tierra que les di a sus antepasados, y la poseerán»."
    },
    {
      "verse": "4",
      "text": "Estos son los mensajes que dio el SEÑOR acerca de Israel y de Judá.",
      "readableText": "Estos son los mensajes que dio el SEÑOR acerca de Israel y de Judá."
    },
    {
      "verse": "5",
      "text": "Esto dice el SEÑOR:«La gente dice: “Hemos escuchado un grito de terror,\n    de miedo y no de paz”.",
      "readableText": "Esto dice el SEÑOR:«La gente dice: “Hemos escuchado un grito de terror, de miedo y no de paz”."
    },
    {
      "verse": "6",
      "text": "Pregunten ahora si es posible\n    que un hombre pueda dar a luz.\n¿Por qué entonces veo a todos los guerreros\n    con sus manos en las caderas\n    como una mujer que da a luz?\n¿Por qué su rostro\n    está tan pálido?",
      "readableText": "Pregunten ahora si es posible que un hombre pueda dar a luz. ¿Por qué entonces veo a todos los guerreros con sus manos en las caderas como una mujer que da a luz? ¿Por qué su rostro está tan pálido?"
    },
    {
      "verse": "7",
      "text": "Ese día será muy importante,\n    no hay otro día igual;\nun momento de angustia para Jacob,\n    pero será librado de ella.",
      "readableText": "Ese día será muy importante, no hay otro día igual; un momento de angustia para Jacob, pero será librado de ella."
    },
    {
      "verse": "8",
      "text": "»Ese día, dice el SEÑOR Todopoderoso, yo les romperé de su hombro el yugo que les impuso Babilonia, les quitaré sus ataduras y ya no serán más esclavos de extranjeros.",
      "readableText": "»Ese día, dice el SEÑOR Todopoderoso, yo les romperé de su hombro el yugo que les impuso Babilonia, les quitaré sus ataduras y ya no serán más esclavos de extranjeros."
    },
    {
      "verse": "9",
      "text": "Ellos servirán al SEÑOR su Dios y a un descendiente del Rey David, a quien yo haré reinar sobre ellos.",
      "readableText": "Ellos servirán al SEÑOR su Dios y a un descendiente del Rey David, a quien yo haré reinar sobre ellos."
    },
    {
      "verse": "10",
      "text": "»No sientas miedo, Jacob, siervo mío, dice el SEÑOR,\n    y no tiembles, Israel.\nYo te voy a rescatar de ese país lejano\n    y voy a rescatar a tus hijos de la tierra donde están desterrados.\nJacob regresará y estará en paz y seguro;\n    nadie lo hará temblar.",
      "readableText": "»No sientas miedo, Jacob, siervo mío, dice el SEÑOR, y no tiembles, Israel. Yo te voy a rescatar de ese país lejano y voy a rescatar a tus hijos de la tierra donde están desterrados. Jacob regresará y estará en paz y seguro; nadie lo hará temblar."
    },
    {
      "verse": "11",
      "text": "Yo estoy contigo, para rescatarte,\n    dice el SEÑOR.\nAcabaré con todas las naciones\n    a las que te he arrojado.\nPero a ti no te destruiré,\n    sino que te corregiré justamente,\n    de ninguna manera te dejaré sin castigo».",
      "readableText": "Yo estoy contigo, para rescatarte, dice el SEÑOR. Acabaré con todas las naciones a las que te he arrojado. Pero a ti no te destruiré, sino que te corregiré justamente, de ninguna manera te dejaré sin castigo»."
    },
    {
      "verse": "12",
      "text": "Esto dice el SEÑOR:\n«Tu herida es incurable,\n    no hay remedio para tu llaga.",
      "readableText": "Esto dice el SEÑOR: «Tu herida es incurable, no hay remedio para tu llaga."
    },
    {
      "verse": "13",
      "text": "No tienes abogado que me demande por la herida,\n    ni medicina para curarla.",
      "readableText": "No tienes abogado que me demande por la herida, ni medicina para curarla."
    },
    {
      "verse": "14",
      "text": "Todos tus amantes te olvidaron;\n    ya no se preocupan por ti;\nporque yo te he golpeado duramente\n    como lo haría un enemigo cruel,\ndebido a tu perversidad tan grande\n    y a que son demasiados tus pecados.",
      "readableText": "Todos tus amantes te olvidaron; ya no se preocupan por ti; porque yo te he golpeado duramente como lo haría un enemigo cruel, debido a tu perversidad tan grande y a que son demasiados tus pecados."
    },
    {
      "verse": "15",
      "text": "¿Por qué te quejas de tus heridas?\n    Tu dolor es incurable.\nTe he hecho todo eso por la gravedad de tu maldad\n    y por tus muchos pecados.",
      "readableText": "¿Por qué te quejas de tus heridas? Tu dolor es incurable. Te he hecho todo eso por la gravedad de tu maldad y por tus muchos pecados."
    },
    {
      "verse": "16",
      "text": "Pero todos los que ahora te devoran, serán devorados;\n    y todos y cada uno de tus enemigos irán al exilio.\nTodos los que te saquean, serán saqueados;\n    y haré que les roben a los que ahora te roban a ti.",
      "readableText": "Pero todos los que ahora te devoran, serán devorados; y todos y cada uno de tus enemigos irán al exilio. Todos los que te saquean, serán saqueados; y haré que les roben a los que ahora te roban a ti."
    },
    {
      "verse": "17",
      "text": "Porque te devolveré la salud\n    y te curaré las heridas,\n    dice el SEÑOR,\nporque te han llamado “la abandonada”;\n    han dicho: “Esa es Sion,\n    la que no tiene quien se preocupe por ella”».",
      "readableText": "Porque te devolveré la salud y te curaré las heridas, dice el SEÑOR, porque te han llamado “la abandonada”; han dicho: “Esa es Sion, la que no tiene quien se preocupe por ella”»."
    },
    {
      "verse": "18",
      "text": "Esto dice el SEÑOR:\n«Voy a recuperar lo que les han quitado a las carpas de Jacob,\n    y tendré compasión de sus hogares.\nLa ciudad será reconstruida de las ruinas\n    y el palacio volverá a quedar donde estaba.",
      "readableText": "Esto dice el SEÑOR: «Voy a recuperar lo que les han quitado a las carpas de Jacob, y tendré compasión de sus hogares. La ciudad será reconstruida de las ruinas y el palacio volverá a quedar donde estaba."
    },
    {
      "verse": "19",
      "text": "Ellos entonarán canciones de agradecimiento\n    y darán gritos de alegría.\nYo los multiplicaré y no serán pocos.\n    Los haré importantes, nada insignificantes.",
      "readableText": "Ellos entonarán canciones de agradecimiento y darán gritos de alegría. Yo los multiplicaré y no serán pocos. Los haré importantes, nada insignificantes."
    },
    {
      "verse": "20",
      "text": "Yo restauraré a los descendientes de Jacob;\n    serán como el Israel de antes,\n    y castigaré a todos sus opresores.",
      "readableText": "Yo restauraré a los descendientes de Jacob; serán como el Israel de antes, y castigaré a todos sus opresores."
    },
    {
      "verse": "21",
      "text": "Su líder saldrá de entre ellos mismos;\n    su gobernante será uno de ellos.\nYo haré que se acerque a mí\n    y él se acercará a mi lado,\nporque ¿quién se atrevería\n    a acercarse a mí sin que yo lo llame?,\n    dice el SEÑOR.",
      "readableText": "Su líder saldrá de entre ellos mismos; su gobernante será uno de ellos. Yo haré que se acerque a mí y él se acercará a mi lado, porque ¿quién se atrevería a acercarse a mí sin que yo lo llame?, dice el SEÑOR."
    },
    {
      "verse": "22",
      "text": "Ustedes serán mi pueblo,\n    y yo seré su Dios».",
      "readableText": "Ustedes serán mi pueblo, y yo seré su Dios»."
    },
    {
      "verse": "23",
      "text": "¡Miren! Es la tormenta del SEÑOR,\n    sale como un tornado que se precipita girando\n    sobre la cabeza de los perversos.",
      "readableText": "¡Miren! Es la tormenta del SEÑOR, sale como un tornado que se precipita girando sobre la cabeza de los perversos."
    },
    {
      "verse": "24",
      "text": "La ardiente ira del SEÑOR no se detendrá\n    hasta que haya realizado completamente\n    todo lo que tenía planeado.\nAl final ustedes entenderán todo esto.",
      "readableText": "La ardiente ira del SEÑOR no se detendrá hasta que haya realizado completamente todo lo que tenía planeado. Al final ustedes entenderán todo esto."
    }
  ]
}