{
  "book": "JER",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Pueblo de Israel, escucha el mensaje del SEÑOR.",
      "readableText": "10 Pueblo de Israel, escucha el mensaje del SEÑOR."
    },
    {
      "verse": "2",
      "text": "Esto dice el SEÑOR:«No aprendan a vivir\n    como vive la gente de otras naciones;\nni les tengan miedo a las señales del cielo,\n    como les sucede a esas naciones.",
      "readableText": "Esto dice el SEÑOR:«No aprendan a vivir como vive la gente de otras naciones; ni les tengan miedo a las señales del cielo, como les sucede a esas naciones."
    },
    {
      "verse": "3",
      "text": "Las costumbres de esos pueblos\n    no valen nada.\nCortan un tronco del bosque\n    y un artesano lo labra con su cincel.",
      "readableText": "Las costumbres de esos pueblos no valen nada. Cortan un tronco del bosque y un artesano lo labra con su cincel."
    },
    {
      "verse": "4",
      "text": "Lo adornan luego con oro y plata,\n    y lo aseguran con clavo y martillo\n    para que no se caiga.",
      "readableText": "Lo adornan luego con oro y plata, y lo aseguran con clavo y martillo para que no se caiga."
    },
    {
      "verse": "5",
      "text": "Los ídolos parecen espantapájaros\n    en un cultivo de melones.\nNo pueden hablar y tienen que cargarlos\n    porque no pueden caminar.\nAsí que no les tengan miedo a esos ídolos,\n    pues no les pueden hacer ningún mal;\n    ¡y mucho menos les podrán hacer algún bien!»",
      "readableText": "Los ídolos parecen espantapájaros en un cultivo de melones. No pueden hablar y tienen que cargarlos porque no pueden caminar. Así que no les tengan miedo a esos ídolos, pues no les pueden hacer ningún mal; ¡y mucho menos les podrán hacer algún bien!»"
    },
    {
      "verse": "6",
      "text": "No hay nadie como tú, SEÑOR, eres magnífico,\n    y tu nombre es grande y poderoso.",
      "readableText": "No hay nadie como tú, SEÑOR, eres magnífico, y tu nombre es grande y poderoso."
    },
    {
      "verse": "7",
      "text": "¿Quién no te temerá, Rey de las naciones?\n    Eres digno de ser temido.\nEntre todos los sabios de las naciones\n    y entre todos los reyes del mundo,\n    no hay nadie como tú.",
      "readableText": "¿Quién no te temerá, Rey de las naciones? Eres digno de ser temido. Entre todos los sabios de las naciones y entre todos los reyes del mundo, no hay nadie como tú."
    },
    {
      "verse": "8",
      "text": "Todos ellos se han vuelto tontos e insensatos,\n    pues sólo enseñan acerca de los ídolos inútiles hechos de madera.",
      "readableText": "Todos ellos se han vuelto tontos e insensatos, pues sólo enseñan acerca de los ídolos inútiles hechos de madera."
    },
    {
      "verse": "9",
      "text": "Ellos usan la plata de Tarsis\n    y el oro de Ufaz para hacer sus estatuas,\nhechas por artesanos y orfebres;\n    les ponen ropa lujosa, morada y azul.\n    Todos esos ídolos son el producto del trabajo de artesanos.",
      "readableText": "Ellos usan la plata de Tarsis y el oro de Ufaz para hacer sus estatuas, hechas por artesanos y orfebres; les ponen ropa lujosa, morada y azul. Todos esos ídolos son el producto del trabajo de artesanos."
    },
    {
      "verse": "10",
      "text": "Pero el SEÑOR es el Dios verdadero,\n    el Dios viviente, el Rey eterno.\nCuando se enoja, tiembla la tierra;\n    las naciones no pueden hacer frente a su ira.",
      "readableText": "Pero el SEÑOR es el Dios verdadero, el Dios viviente, el Rey eterno. Cuando se enoja, tiembla la tierra; las naciones no pueden hacer frente a su ira."
    },
    {
      "verse": "11",
      "text": "Llévenles este mensaje a las naciones:\n    «Los dioses falsos no crearon el cielo ni la tierra,\n    y desaparecerán del cielo y de la tierra».",
      "readableText": "Llévenles este mensaje a las naciones: «Los dioses falsos no crearon el cielo ni la tierra, y desaparecerán del cielo y de la tierra»."
    },
    {
      "verse": "12",
      "text": "El SEÑOR fue quien con su poder hizo la tierra,\n    con su sabiduría creó el mundo;\n    con su inteligencia extendió los cielos.",
      "readableText": "El SEÑOR fue quien con su poder hizo la tierra, con su sabiduría creó el mundo; con su inteligencia extendió los cielos."
    },
    {
      "verse": "13",
      "text": "Cuando habla en el trueno, suena una tormenta en el cielo\n    y el agua se junta en los nubes.\nÉl es quien envía los rayos con la lluvia\n    y saca el viento de sus bodegas.",
      "readableText": "Cuando habla en el trueno, suena una tormenta en el cielo y el agua se junta en los nubes. Él es quien envía los rayos con la lluvia y saca el viento de sus bodegas."
    },
    {
      "verse": "14",
      "text": "Todo ser humano es torpe y falto de conocimiento.\n    Dios hace que todo orfebre se avergüence del ídolo que fabrica.\nEs que esas estatuas son un fraude,\n    no hay un espíritu en ellas,",
      "readableText": "Todo ser humano es torpe y falto de conocimiento. Dios hace que todo orfebre se avergüence del ídolo que fabrica. Es que esas estatuas son un fraude, no hay un espíritu en ellas,"
    },
    {
      "verse": "15",
      "text": "no valen nada, son ridículas;\n    les llegará su hora y serán destruidas.",
      "readableText": "no valen nada, son ridículas; les llegará su hora y serán destruidas."
    },
    {
      "verse": "16",
      "text": "Pero Dios no es como esos ídolos,\n    él hizo todo lo que existe.\nIsrael es la familia que él eligió para que fuera su pueblo.\n    Su nombre es el SEÑOR Todopoderoso.",
      "readableText": "Pero Dios no es como esos ídolos, él hizo todo lo que existe. Israel es la familia que él eligió para que fuera su pueblo. Su nombre es el SEÑOR Todopoderoso."
    },
    {
      "verse": "17",
      "text": "Habitante de la ciudad amurallada,\n    levanta tus maletas.",
      "readableText": "Habitante de la ciudad amurallada, levanta tus maletas."
    },
    {
      "verse": "18",
      "text": "Porque esto dice el SEÑOR:\n«Esta vez, tiraré lejos\n    a los habitantes de este país.\nLes traeré sufrimiento y dolor,\n    y sus enemigos los descubrirán».",
      "readableText": "Porque esto dice el SEÑOR: «Esta vez, tiraré lejos a los habitantes de este país. Les traeré sufrimiento y dolor, y sus enemigos los descubrirán»."
    },
    {
      "verse": "19",
      "text": "¡Pobre de mí que estoy hecho pedazos!\n    Mi herida es muy dolorosa;\n    y yo que creí que podía aguantarme el dolor.",
      "readableText": "¡Pobre de mí que estoy hecho pedazos! Mi herida es muy dolorosa; y yo que creí que podía aguantarme el dolor."
    },
    {
      "verse": "20",
      "text": "Mi carpa ha sido destruida,\n    todas sus cuerdas están rotas.\nMis hijos me abandonaron,\n    no me queda ninguno.\nNo hay nadie que arme mi carpa\n    ni ponga mis cortinas.",
      "readableText": "Mi carpa ha sido destruida, todas sus cuerdas están rotas. Mis hijos me abandonaron, no me queda ninguno. No hay nadie que arme mi carpa ni ponga mis cortinas."
    },
    {
      "verse": "21",
      "text": "Los pastores son unos estúpidos,\n    no buscan consejos del SEÑOR;\npor eso no pudieron salir adelante,\n    y todo su rebaño está disperso.",
      "readableText": "Los pastores son unos estúpidos, no buscan consejos del SEÑOR; por eso no pudieron salir adelante, y todo su rebaño está disperso."
    },
    {
      "verse": "22",
      "text": "¡Oigan la noticia!\n    Del país del norte viene un gran ejército\nque destruirá a las ciudades de Judá\n    y las dejará convertidas en guarida de chacales.",
      "readableText": "¡Oigan la noticia! Del país del norte viene un gran ejército que destruirá a las ciudades de Judá y las dejará convertidas en guarida de chacales."
    },
    {
      "verse": "23",
      "text": "Jerusalén dice,\n«SEÑOR, sé que las vidas de las personas no les pertencen a ellas;\n    ellas no tiene control sobre lo que sucede.",
      "readableText": "Jerusalén dice, «SEÑOR, sé que las vidas de las personas no les pertencen a ellas; ellas no tiene control sobre lo que sucede."
    },
    {
      "verse": "24",
      "text": "SEÑOR, corrígenos, pero con moderación, no con ira,\n    para que no nos destruyas completamente.",
      "readableText": "SEÑOR, corrígenos, pero con moderación, no con ira, para que no nos destruyas completamente."
    },
    {
      "verse": "25",
      "text": "Más bien descarga tu ira\n    sobre las naciones que no te reconocen,\n    sobre los pueblos que no invocan tu nombre;\nporque se tragaron al pueblo de Jacob,\n    lo devoraron y acabaron con él;\n    destruyeron el país».  end of footnotes",
      "readableText": "Más bien descarga tu ira sobre las naciones que no te reconocen, sobre los pueblos que no invocan tu nombre; porque se tragaron al pueblo de Jacob, lo devoraron y acabaron con él; destruyeron el país». end of footnotes"
    }
  ]
}