{"book":"JER","rev":"PDT","chapter":"50","verses":[{"verse":"1","text":"Este es el mensaje que el SE&#209;OR dio acerca de Babilonia y del pueblo babilonio, por medio del profeta Jerem&#237;as:   \n","readableText":"Este es el mensaje que el SEÑOR dio acerca de Babilonia y del pueblo babilonio,\npor medio del profeta Jeremías:\n\n"},{"verse":"2","text":"&#171;Anuncien este mensaje a las naciones para que todos lo conozcan. Levanten bandera para llamar la atenci&#243;n; no oculten nada, sino digan: &#8220;&#161;Babilonia ser&#225; conquistada! &#161;Bel ser&#225; humillado! &#161;Marduc quedar&#225; aterrado! Las im&#225;genes y los &#237;dolos de Babilonia quedar&#225;n en rid&#237;culo y aterrorizados&#8221;.   \n","readableText":"«Anuncien este mensaje a las naciones para que todos lo conozcan. Levanten\nbandera para llamar la atención; no oculten nada, sino digan: “¡Babilonia será\nconquistada! ¡Bel será humillado! ¡Marduc quedará aterrado! Las imágenes y los\nídolos de Babilonia quedarán en ridículo y aterrorizados”.\n\n"},{"verse":"3","text":"Porque una naci&#243;n del norte se ha levantado contra Babilonia para dejarla convertida en un desierto. Todos, seres humanos y animales, huir&#225;n y nadie volver&#225; a vivir all&#237;.   \n","readableText":"Porque una nación del norte se ha levantado contra Babilonia para dejarla\nconvertida en un desierto. Todos, seres humanos y animales, huirán y nadie\nvolverá a vivir allí.\n\n"},{"verse":"4","text":"&#187;En esos d&#237;as, por ese tiempo, dice el SE&#209;OR, el pueblo de Israel junto con el pueblo de Jud&#225; vendr&#225;n llorando buscando al SE&#209;OR su Dios.   \n","readableText":"»En esos días, por ese tiempo, dice el SEÑOR, el pueblo de Israel junto con el\npueblo de Judá vendrán llorando buscando al SEÑOR su Dios.\n\n"},{"verse":"5","text":"Preguntar&#225;n por el camino de Sion y se ir&#225;n hacia all&#225;, diciendo: &#8220;Vengan y un&#225;monos al SE&#209;OR en un pacto eterno, que jam&#225;s se olvidar&#225;&#8221;.   \n","readableText":"Preguntarán por el camino de Sion y se irán hacia allá, diciendo: “Vengan y\nunámonos al SEÑOR en un pacto eterno, que jamás se olvidará”.\n\n"},{"verse":"6","text":"&#187;Mi pueblo ha sido como un reba&#241;o extraviado; sus pastores lo descarriaron y lo dispersaron por las monta&#241;as. Han ido de monte en monte y se han olvidado de su corral.   \n","readableText":"»Mi pueblo ha sido como un rebaño extraviado; sus pastores lo descarriaron y lo\ndispersaron por las montañas. Han ido de monte en monte y se han olvidado de su\ncorral.\n\n"},{"verse":"7","text":"Los que lo encontraban, lo devoraban; sus enemigos dec&#237;an: &#8220;No somos culpables, porque ellos pecaron contra el SE&#209;OR, su lugar de descanso; contra el SE&#209;OR, la esperanza de sus antepasados&#8221;.   \n","readableText":"Los que lo encontraban, lo devoraban; sus enemigos decían: “No somos culpables,\nporque ellos pecaron contra el SEÑOR, su lugar de descanso; contra el SEÑOR, la\nesperanza de sus antepasados”.\n\n"},{"verse":"8","text":"&#187;Huyan de Babilonia, salgan de ese pa&#237;s. Sean como los machos cabr&#237;os que gu&#237;an a las ovejas.   \n","readableText":"»Huyan de Babilonia, salgan de ese país. Sean como los machos cabríos que guían\na las ovejas.\n\n"},{"verse":"9","text":"Porque yo voy a levantar contra Babilonia una alianza de naciones poderosas del norte. Se alistar&#225;n contra ella y desde all&#237; la conquistar&#225;n. Sus flechas ser&#225;n como diestros guerreros, que no vuelven con las manos vac&#237;as.   \n","readableText":"Porque yo voy a levantar contra Babilonia una alianza de naciones poderosas del\nnorte. Se alistarán contra ella y desde allí la conquistarán. Sus flechas serán\ncomo diestros guerreros, que no vuelven con las manos vacías.\n\n"},{"verse":"10","text":"Saquear&#225;n a los babilonios, y sus saqueadores se saciar&#225;n. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Saquearán a los babilonios, y sus saqueadores se saciarán. Es la decisión del\nSEÑOR.\n\n"},{"verse":"11","text":"&#187;Porque ustedes se alegraron, gozaron destruyendo mi propiedad. Salten como novilla en el potrero, relinchen como caballos sementales.   \n","readableText":"»Porque ustedes se alegraron, gozaron destruyendo mi propiedad. Salten como\nnovilla en el potrero, relinchen como caballos sementales.\n\n"},{"verse":"12","text":"Pero su mam&#225; quedar&#225; humillada, la que los dio a luz quedar&#225; en verg&#252;enza. Ser&#225; la &#250;ltima de las naciones, hecha un desierto, sequedal y p&#225;ramo.   \n","readableText":"Pero su mamá quedará humillada, la que los dio a luz quedará en vergüenza. Será\nla última de las naciones, hecha un desierto, sequedal y páramo.\n\n"},{"verse":"13","text":"Debido al enojo del SE&#209;OR no ser&#225; habitada, sino que quedar&#225; completamente desierta. Todo el que pase por all&#237; quedar&#225; impresionado al ver todas las heridas que recibi&#243;.   \n","readableText":"Debido al enojo del SEÑOR no será habitada, sino que quedará completamente\ndesierta. Todo el que pase por allí quedará impresionado al ver todas las\nheridas que recibió.\n\n"},{"verse":"14","text":"&#187;&#161;A sus posiciones, arqueros, alrededor de Babilonia! &#161;Tiren contra ella y no ahorren flechas, porque ha pecado contra el SE&#209;OR!   \n","readableText":"»¡A sus posiciones, arqueros, alrededor de Babilonia! ¡Tiren contra ella y no\nahorren flechas, porque ha pecado contra el SEÑOR!\n\n"},{"verse":"15","text":"Rod&#233;enla y griten: &#161;Babilonia se rinde! Caen sus torres, se derrumbaron sus murallas. Esta es la venganza del SE&#209;OR; v&#233;nguense de ella y h&#225;ganle a ella lo mismo que ella les hizo a otros.   \n","readableText":"Rodéenla y griten: ¡Babilonia se rinde! Caen sus torres, se derrumbaron sus\nmurallas. Esta es la venganza del SEÑOR; vénguense de ella y háganle a ella lo\nmismo que ella les hizo a otros.\n\n"},{"verse":"16","text":"Aniquilen al que siembra en Babilonia y al que usa la hoz en la cosecha. Ante la espada del opresor, cada cual volver&#225; a su pueblo, cada uno a su tierra.   \n","readableText":"Aniquilen al que siembra en Babilonia y al que usa la hoz en la cosecha. Ante\nla espada del opresor, cada cual volverá a su pueblo, cada uno a su tierra.\n\n"},{"verse":"17","text":"&#187;Israel es un reba&#241;o descarriado, dispersado por leones. Primero se lo devor&#243; el rey de Asiria, y despu&#233;s Nabucodonosor, rey de Babilonia, lo que hizo fue roerle todos los huesos&#187;.   \n","readableText":"»Israel es un rebaño descarriado, dispersado por leones. Primero se lo devoró\nel rey de Asiria, y después Nabucodonosor, rey de Babilonia, lo que hizo fue\nroerle todos los huesos».\n\n"},{"verse":"18","text":"Por eso, el SE&#209;OR Todopoderoso, Dios de Israel, dice: &#171;Castigar&#233; al rey de Babilonia y su tierra, de la misma manera que castigu&#233; al rey de Asiria.   \n","readableText":"Por eso, el SEÑOR Todopoderoso, Dios de Israel, dice: «Castigaré al rey de\nBabilonia y su tierra, de la misma manera que castigué al rey de Asiria.\n\n"},{"verse":"19","text":"Har&#233; regresar a Israel a su campo y que coma pasto en el Carmelo y en Bas&#225;n. En los montes de Efra&#237;n y Galaad tendr&#225; comida en abundancia.   \n","readableText":"Haré regresar a Israel a su campo y que coma pasto en el Carmelo y en Basán. En\nlos montes de Efraín y Galaad tendrá comida en abundancia.\n\n"},{"verse":"20","text":"En esos d&#237;as y en aquel tiempo, dice el SE&#209;OR, se buscar&#225; la maldad de Israel, pero ya no aparecer&#225;. Buscar&#225;n la maldad de Jud&#225;, pero tampoco la encontrar&#225;n, porque yo perdonar&#233; a los que dej&#233; con vida.   \n","readableText":"En esos días y en aquel tiempo, dice el SEÑOR, se buscará la maldad de Israel,\npero ya no aparecerá. Buscarán la maldad de Judá, pero tampoco la encontrarán,\nporque yo perdonaré a los que dejé con vida.\n\n"},{"verse":"21","text":"&#187;Lanza tu ataque contra la tierra de Meratayin y los habitantes de Pecod. M&#225;talos a espada, acaba con ellos, dice el SE&#209;OR. Cumple fielmente mis &#243;rdenes.   \n","readableText":"»Lanza tu ataque contra la tierra de Meratayin y los habitantes de Pecod.\nMátalos a espada, acaba con ellos, dice el SEÑOR. Cumple fielmente mis órdenes.\n\n\n"},{"verse":"22","text":"&#187;En el pa&#237;s se oye estruendo de guerra y gran destrucci&#243;n.   \n","readableText":"»En el país se oye estruendo de guerra y gran destrucción.\n\n"},{"verse":"23","text":"&#161;C&#243;mo ha sido quebrado y cortado el martillo de toda la tierra! &#161;C&#243;mo ha quedado desolada Babilonia en medio de las naciones!   \n","readableText":"¡Cómo ha sido quebrado y cortado el martillo de toda la tierra! ¡Cómo ha\nquedado desolada Babilonia en medio de las naciones!\n\n"},{"verse":"24","text":"Te tend&#237; una trampa, Babilonia, y ni cuenta te diste. Te hallaron y te conquistaron porque te opusiste al SE&#209;OR.   \n","readableText":"Te tendí una trampa, Babilonia, y ni cuenta te diste. Te hallaron y te\nconquistaron porque te opusiste al SEÑOR.\n\n"},{"verse":"25","text":"El SE&#209;OR abri&#243; su arsenal y sac&#243; las armas de su ira. El Se&#241;or DIOS Todopoderoso tiene una misi&#243;n que cumplir en el pa&#237;s de los babilonios.   \n","readableText":"El SEÑOR abrió su arsenal y sacó las armas de su ira. El Señor DIOS\nTodopoderoso tiene una misión que cumplir en el país de los babilonios.\n\n"},{"verse":"26","text":"&#187;At&#225;quenla desde los confines de la tierra, abran sus graneros. Amont&#243;nenla y destr&#250;yanla por completo; no dejen nada de ella.   \n","readableText":"»Atáquenla desde los confines de la tierra, abran sus graneros. Amontónenla y\ndestrúyanla por completo; no dejen nada de ella.\n\n"},{"verse":"27","text":"Maten a todos sus novillos, ll&#233;venlos al matadero. &#161;Pobre de ellos! Porque les lleg&#243; la hora del castigo.   \n","readableText":"Maten a todos sus novillos, llévenlos al matadero. ¡Pobre de ellos! Porque les\nllegó la hora del castigo.\n\n"},{"verse":"28","text":"Se escuchan voces de la gente que huy&#243;, son los que se escaparon de Babilonia. Vienen a anunciar en Sion la venganza del SE&#209;OR nuestro Dios, la venganza por lo que sucedi&#243; en su templo.   \n","readableText":"Se escuchan voces de la gente que huyó, son los que se escaparon de Babilonia.\nVienen a anunciar en Sion la venganza del SEÑOR nuestro Dios, la venganza por\nlo que sucedió en su templo.\n\n"},{"verse":"29","text":"&#187;Llamen a los arqueros en contra de Babilonia, a todos los que usan el arco. Acampen alrededor de ella y no dejen escapar a nadie. P&#225;guenle conforme a sus obras, tr&#225;tenla como ella trat&#243; a los dem&#225;s. Porque fue arrogante con el SE&#209;OR, el Santo de Israel.   \n","readableText":"»Llamen a los arqueros en contra de Babilonia, a todos los que usan el arco.\nAcampen alrededor de ella y no dejen escapar a nadie. Páguenle conforme a sus\nobras, trátenla como ella trató a los demás. Porque fue arrogante con el SEÑOR,\nel Santo de Israel.\n\n"},{"verse":"30","text":"Por eso sus j&#243;venes caer&#225;n muertos en las calles, y todos sus soldados morir&#225;n ese d&#237;a, dice el SE&#209;OR.   \n","readableText":"Por eso sus jóvenes caerán muertos en las calles, y todos sus soldados morirán\nese día, dice el SEÑOR.\n\n"},{"verse":"31","text":"&#187;Estoy en contra de ti, naci&#243;n soberbia, dice el Se&#241;or DIOS Todopoderoso, ha llegado la hora de tu castigo.   \n","readableText":"»Estoy en contra de ti, nación soberbia, dice el Señor DIOS Todopoderoso, ha\nllegado la hora de tu castigo.\n\n"},{"verse":"32","text":"El soberbio tropezar&#225; y caer&#225;, y nadie lo ayudar&#225; a levantarse. Incendiar&#233; todas tus ciudades, y el fuego consumir&#225; todo alrededor tuyo&#187;.   \n","readableText":"El soberbio tropezará y caerá, y nadie lo ayudará a levantarse. Incendiaré\ntodas tus ciudades, y el fuego consumirá todo alrededor tuyo».\n\n"},{"verse":"33","text":"El SE&#209;OR Todopoderoso dice: &#171;Tanto el pueblo de Israel como el de Jud&#225; est&#225;n oprimidos; sus enemigos los tienen prisioneros y no los dejan en libertad.   \n","readableText":"El SEÑOR Todopoderoso dice: «Tanto el pueblo de Israel como el de Judá están\noprimidos; sus enemigos los tienen prisioneros y no los dejan en libertad.\n\n"},{"verse":"34","text":"Pero su redentor es m&#225;s fuerte; su nombre es el SE&#209;OR Todopoderoso. &#201;l se encargar&#225; de defenderlos, traer&#225; paz al pa&#237;s, pero terror a los habitantes de Babilonia.   \n","readableText":"Pero su redentor es más fuerte; su nombre es el SEÑOR Todopoderoso. Él se\nencargará de defenderlos, traerá paz al país, pero terror a los habitantes de\nBabilonia.\n\n"},{"verse":"35","text":"&#187;El SE&#209;OR dice: Guerra a Babilonia, a sus habitantes, a sus altos funcionarios y a sus sabios.   \n","readableText":"»El SEÑOR dice: Guerra a Babilonia, a sus habitantes, a sus altos funcionarios\ny a sus sabios.\n\n"},{"verse":"36","text":"Guerra a sus charlatanes, que enloquezcan. Guerra a sus soldados, que tiemblen de terror.   \n","readableText":"Guerra a sus charlatanes, que enloquezcan. Guerra a sus soldados, que tiemblen\nde terror.\n\n"},{"verse":"37","text":"Guerra a sus caballos y sus carros de combate. Guerra a sus mercenarios, que se vuelvan como mujeres. Guerra a sus tesoros, que sean saqueados.   \n","readableText":"Guerra a sus caballos y sus carros de combate. Guerra a sus mercenarios, que se\nvuelvan como mujeres. Guerra a sus tesoros, que sean saqueados.\n\n"},{"verse":"38","text":"Guerra a sus aguas, que se sequen. Porque es una tierra de &#237;dolos que hacen perder la raz&#243;n.   \n","readableText":"Guerra a sus aguas, que se sequen. Porque es una tierra de ídolos que hacen\nperder la razón.\n\n"},{"verse":"39","text":"Las bestias del desierto se alojar&#225;n all&#237; junto con los avestruces. Jam&#225;s volver&#225; a ser habitada, nunca m&#225;s se vivir&#225; all&#237;.   \n","readableText":"Las bestias del desierto se alojarán allí junto con los avestruces. Jamás\nvolverá a ser habitada, nunca más se vivirá allí.\n\n"},{"verse":"40","text":"Ser&#225; como sucedi&#243; con Sodoma y Gomorra y sus ciudades vecinas cuando fueron destruidas. Nunca m&#225;s volver&#225; alguien a vivir all&#237;, ni siquiera a alojarse temporalmente. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Será como sucedió con Sodoma y Gomorra y sus ciudades vecinas cuando fueron\ndestruidas. Nunca más volverá alguien a vivir allí, ni siquiera a alojarse\ntemporalmente. Es la decisión del SEÑOR.\n\n"},{"verse":"41","text":"&#187;Viene un pueblo del norte. Desde el &#250;ltimo rinc&#243;n de la tierra, se alistan para venir una gran naci&#243;n y muchos reyes.   \n","readableText":"»Viene un pueblo del norte. Desde el último rincón de la tierra, se alistan\npara venir una gran nación y muchos reyes.\n\n"},{"verse":"42","text":"Vienen armados con arcos y lanzas. Son crueles y sin compasi&#243;n. Su voz ruge como el mar cuando avanza su caballer&#237;a. Marchan en formaci&#243;n de combate contra ti, Babilonia.   \n","readableText":"Vienen armados con arcos y lanzas. Son crueles y sin compasión. Su voz ruge\ncomo el mar cuando avanza su caballería. Marchan en formación de combate contra\nti, Babilonia.\n\n"},{"verse":"43","text":"Al recibir esta noticia, el rey de Babilonia se sinti&#243; desfallecer. Se ha apoderado de &#233;l la confusi&#243;n y siente dolor como el de una mujer que da a luz.   \n","readableText":"Al recibir esta noticia, el rey de Babilonia se sintió desfallecer. Se ha\napoderado de él la confusión y siente dolor como el de una mujer que da a luz.\n\n\n"},{"verse":"44","text":"Como le&#243;n que sale de los matorrales del r&#237;o Jord&#225;n a las verdes praderas, as&#237; de r&#225;pido ahuyentar&#233; de su pa&#237;s a los de Babilonia. Nombrar&#233; sobre ellos a quien yo elija. Porque, &#191;qui&#233;n es como yo? &#191;Qui&#233;n puede desafiarme a m&#237;? &#191;Qu&#233; pastor se me enfrenta?&#187;   \n","readableText":"Como león que sale de los matorrales del río Jordán a las verdes praderas, así\nde rápido ahuyentaré de su país a los de Babilonia. Nombraré sobre ellos a\nquien yo elija. Porque, ¿quién es como yo? ¿Quién puede desafiarme a mí? ¿Qué\npastor se me enfrenta?»\n\n"},{"verse":"45","text":"Escucha entonces el plan que el SE&#209;OR tiene decidido contra Babilonia; lo que ha preparado contra el pa&#237;s de los babilonios. De seguro que los m&#225;s peque&#241;os del reba&#241;o ser&#225;n arrastrados y sus praderas quedar&#225;n desoladas.   \n","readableText":"Escucha entonces el plan que el SEÑOR tiene decidido contra Babilonia; lo que\nha preparado contra el país de los babilonios. De seguro que los más pequeños\ndel rebaño serán arrastrados y sus praderas quedarán desoladas.\n\n"},{"verse":"46","text":"La tierra tiembla por el sonido de su ca&#237;da; se oir&#225;n sus gritos en las otras naciones.\n","readableText":"La tierra tiembla por el sonido de su caída; se oirán sus gritos en las otras\nnaciones.\n\n"}]}
