{"book":"JER","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"&#187;Si un hombre se divorcia de su esposa, y luego ella se casa con otro hombre, el primer hombre no volver&#225; a unirse a ella. &#191;Acaso algo as&#237; no contaminar&#237;a la tierra? Pero t&#250; que te has prostituido con muchos amantes, &#191;podr&#225;s volver a m&#237;?, dice el SE&#209;OR.   \n","readableText":"»Si un hombre se divorcia de su esposa, y luego ella se casa con otro hombre,\nel primer hombre no volverá a unirse a ella. ¿Acaso algo así no contaminaría la\ntierra? Pero tú que te has prostituido con muchos amantes, ¿podrás volver a\nmí?, dice el SEÑOR.\n\n"},{"verse":"2","text":"Levanta tu mirada y observa las colinas, trata de encontrar un lugar en el que no hayas pecado sexualmente. T&#250; te sientas a la orilla de los caminos a esperar a tus amantes como un &#225;rabe en el desierto. Has contaminado la tierra con tu prostituci&#243;n y tu maldad.   \n","readableText":"Levanta tu mirada y observa las colinas, trata de encontrar un lugar en el que\nno hayas pecado sexualmente. Tú te sientas a la orilla de los caminos a esperar\na tus amantes como un árabe en el desierto. Has contaminado la tierra con tu\nprostitución y tu maldad.\n\n"},{"verse":"3","text":"Por eso han desaparecido las lluvias refrescantes, y ya no llega la lluvia de primavera. Te ves tan descarada como una prostituta que no tiene verg&#252;enza alguna.   \n","readableText":"Por eso han desaparecido las lluvias refrescantes, y ya no llega la lluvia de\nprimavera. Te ves tan descarada como una prostituta que no tiene vergüenza\nalguna.\n\n"},{"verse":"4","text":"Pero ahora me dices: &#8220;Padre, t&#250; eres el compa&#241;ero de mi juventud,   \n","readableText":"Pero ahora me dices: “Padre, tú eres el compañero de mi juventud,\n\n"},{"verse":"5","text":"&#191;vas a seguir enojado? &#191;Te va a durar el enojo para siempre?&#8221; Y mientras lo dices, haces todo el mal que puedes&#187;.   \n","readableText":"¿vas a seguir enojado? ¿Te va a durar el enojo para siempre?” Y mientras lo\ndices, haces todo el mal que puedes».\n\n"},{"verse":"6","text":"Luego, durante el reinado de Jos&#237;as en Jud&#225;, el SE&#209;OR me dijo: &#171;&#191;Has visto lo que hizo la infiel Israel ? Se la pas&#243; prostituy&#233;ndose en cada colina y bajo cada &#225;rbol frondoso. \n","readableText":"Luego, durante el reinado de Josías en Judá, el SEÑOR me dijo: «¿Has visto lo\nque hizo la infiel Israel ? Se la pasó prostituyéndose en cada colina y bajo\ncada árbol frondoso.\n\n"},{"verse":"7","text":"Y yo pens&#233; que despu&#233;s de hacer todo eso, ella volver&#237;a a m&#237;. Pero no regres&#243;. Jud&#225;, su hermana infiel, se dio cuenta de todo eso, \n","readableText":"Y yo pensé que después de hacer todo eso, ella volvería a mí. Pero no regresó.\nJudá, su hermana infiel, se dio cuenta de todo eso,\n\n"},{"verse":"8","text":"y tambi&#233;n se dio cuenta de que por todos los pecados sexuales que cometi&#243; Israel, yo la envi&#233; lejos y me separ&#233; de ella. Sin embargo, Jud&#225; no tuvo temor alguno y tambi&#233;n fue a prostituirse. \n","readableText":"y también se dio cuenta de que por todos los pecados sexuales que cometió\nIsrael, yo la envié lejos y me separé de ella. Sin embargo, Judá no tuvo temor\nalguno y también fue a prostituirse.\n\n"},{"verse":"9","text":"A Jud&#225; le parec&#237;a algo tan insignificante su promiscuidad que contamin&#243; con ella toda la tierra adorando a los &#225;rboles y las piedras. \n","readableText":"A Judá le parecía algo tan insignificante su promiscuidad que contaminó con\nella toda la tierra adorando a los árboles y las piedras.\n\n"},{"verse":"10","text":"A pesar de todo lo que suced&#237;a, Jud&#225; regres&#243; a m&#237; s&#243;lo en apariencia, no de todo coraz&#243;n&#187;. Lo dice el SE&#209;OR.   \n","readableText":"A pesar de todo lo que sucedía, Judá regresó a mí sólo en apariencia, no de\ntodo corazón». Lo dice el SEÑOR.\n\n"},{"verse":"11","text":"Luego el SE&#209;OR me dijo: &#171;Israel me fue infiel, pero ella result&#243; ser m&#225;s justa que la infiel Jud&#225;. \n","readableText":"Luego el SEÑOR me dijo: «Israel me fue infiel, pero ella resultó ser más justa\nque la infiel Judá.\n\n"},{"verse":"12","text":"Ve t&#250; al norte y di estas palabras: &#187;Vuelve a m&#237;, infiel Israel, dice el SE&#209;OR, ya no estar&#233; disgustado contigo porque tengo compasi&#243;n, dice el SE&#209;OR. No estar&#233; enojado contigo para siempre,   \n","readableText":"Ve tú al norte y di estas palabras: »Vuelve a mí, infiel Israel, dice el SEÑOR,\nya no estaré disgustado contigo porque tengo compasión, dice el SEÑOR. No\nestaré enojado contigo para siempre,\n\n"},{"verse":"13","text":"s&#243;lo reconoce tu pecado y admite que te rebelaste contra el SE&#209;OR tu Dios; que te prostituiste con extra&#241;os bajo cada &#225;rbol frondoso y que no has obedecido mi voz. Lo dice el SE&#209;OR.   \n","readableText":"sólo reconoce tu pecado y admite que te rebelaste contra el SEÑOR tu Dios; que\nte prostituiste con extraños bajo cada árbol frondoso y que no has obedecido mi\nvoz. Lo dice el SEÑOR.\n\n"},{"verse":"14","text":"&#187;Regresen a m&#237;, hijos rebeldes, porque yo soy su due&#241;o, dice el SE&#209;OR. De ustedes sacar&#233; uno de cada ciudad y dos de cada clan, y los traer&#233; a Sion. \n","readableText":"»Regresen a mí, hijos rebeldes, porque yo soy su dueño, dice el SEÑOR. De\nustedes sacaré uno de cada ciudad y dos de cada clan, y los traeré a Sion.\n\n"},{"verse":"15","text":"Les dar&#233; gobernantes que cuenten con mi aprobaci&#243;n y ellos los guiar&#225;n con conocimiento y sabidur&#237;a. \n","readableText":"Les daré gobernantes que cuenten con mi aprobación y ellos los guiarán con\nconocimiento y sabiduría.\n\n"},{"verse":"16","text":"En esos d&#237;as, cuando ustedes aumenten en n&#250;mero y pueblen todo el pa&#237;s, la gente ya no mencionar&#225; m&#225;s el cofre del pacto del SE&#209;OR, ni pensar&#225;n ni se acordar&#225;n de eso; no lo extra&#241;ar&#225;n ni har&#225;n uno nuevo. El SE&#209;OR as&#237; lo dice. \n","readableText":"En esos días, cuando ustedes aumenten en número y pueblen todo el país, la\ngente ya no mencionará más el cofre del pacto del SEÑOR, ni pensarán ni se\nacordarán de eso; no lo extrañarán ni harán uno nuevo. El SEÑOR así lo dice.\n\n"},{"verse":"17","text":"En esos d&#237;as, la gente dir&#225; que Jerusal&#233;n es el &#8220;Trono del SE&#209;OR&#8221;. Todas las naciones se reunir&#225;n en Jerusal&#233;n, en el nombre del SE&#209;OR, y ya no se dejar&#225;n guiar por la terquedad de su coraz&#243;n perverso. \n","readableText":"En esos días, la gente dirá que Jerusalén es el “Trono del SEÑOR”. Todas las\nnaciones se reunirán en Jerusalén, en el nombre del SEÑOR, y ya no se dejarán\nguiar por la terquedad de su corazón perverso.\n\n"},{"verse":"18","text":"En esos d&#237;as, la tribu de Jud&#225; se unir&#225; a Israel y vendr&#225;n juntos desde la tierra del norte a la tierra que yo les entregu&#233; como posesi&#243;n a sus antepasados.   \n","readableText":"En esos días, la tribu de Judá se unirá a Israel y vendrán juntos desde la\ntierra del norte a la tierra que yo les entregué como posesión a sus\nantepasados.\n\n"},{"verse":"19","text":"&#187;Yo me dije a m&#237; mismo: &#8220;Los tratar&#233; como a mis hijos, les dar&#233; una tierra agradable, la tierra m&#225;s apreciada entre todas las naciones&#8221;. Pens&#233; que t&#250; me llamar&#237;as &#8220;Padre m&#237;o&#8221; y que nunca me abandonar&#237;as,   \n","readableText":"»Yo me dije a mí mismo: “Los trataré como a mis hijos, les daré una tierra\nagradable, la tierra más apreciada entre todas las naciones”. Pensé que tú me\nllamarías “Padre mío” y que nunca me abandonarías,\n\n"},{"verse":"20","text":"pero t&#250; me has sido infiel como una mujer enga&#241;a a su marido&#187;. Lo dice el SE&#209;OR.   \n","readableText":"pero tú me has sido infiel como una mujer engaña a su marido». Lo dice el\nSEÑOR.\n\n"},{"verse":"21","text":"Se escuchan voces en las colinas desoladas, es el llanto y las s&#250;plicas de los israelitas. Ellos se corrompieron, se han olvidado del SE&#209;OR su Dios.   \n","readableText":"Se escuchan voces en las colinas desoladas, es el llanto y las súplicas de los\nisraelitas. Ellos se corrompieron, se han olvidado del SEÑOR su Dios.\n\n"},{"verse":"22","text":"&#171;Regresen, hijos rebeldes, que yo perdonar&#233; su infidelidad&#187;. &#171;A ti regresamos porque t&#250; eres el SE&#209;OR nuestro Dios.   \n","readableText":"«Regresen, hijos rebeldes, que yo perdonaré su infidelidad». «A ti regresamos\nporque tú eres el SEÑOR nuestro Dios.\n\n"},{"verse":"23","text":"En realidad las colinas son un fraude y el esc&#225;ndalo que se hace sobre los montes no sirve para nada. La salvaci&#243;n de Israel se encuentra en el SE&#209;OR nuestro Dios.   \n","readableText":"En realidad las colinas son un fraude y el escándalo que se hace sobre los\nmontes no sirve para nada. La salvación de Israel se encuentra en el SEÑOR\nnuestro Dios.\n\n"},{"verse":"24","text":"La vergonzosa idolatr&#237;a nos ha robado todo aquello de lo que nuestros antepasados se sent&#237;an tan orgullosos: sus ovejas, su ganado, sus hijos e hijas.   \n","readableText":"La vergonzosa idolatría nos ha robado todo aquello de lo que nuestros\nantepasados se sentían tan orgullosos: sus ovejas, su ganado, sus hijos e\nhijas.\n\n"},{"verse":"25","text":"Que nuestra verg&#252;enza nos haga humillarnos cubiertos por nuestra desgracia por haber pecado contra el SE&#209;OR nuestro Dios, nosotros y nuestros antepasados, desde nuestra juventud hasta el d&#237;a de hoy no hemos obedecido la voz del SE&#209;OR nuestro Dios&#187;.\n","readableText":"Que nuestra vergüenza nos haga humillarnos cubiertos por nuestra desgracia por\nhaber pecado contra el SEÑOR nuestro Dios, nosotros y nuestros antepasados,\ndesde nuestra juventud hasta el día de hoy no hemos obedecido la voz del SEÑOR\nnuestro Dios».\n\n"}]}
