{
  "book": "JER",
  "rev": "PDT",
  "chapter": "17",
  "verses": [
    {
      "verse": "1",
      "text": "17 »El pecado de Judá ha sido escrito\n    con un cincel de hierro;\ngrabado con punta de diamante\n    en la piedra de su corazón\n    y en los cuernos de sus altares.",
      "readableText": "17 »El pecado de Judá ha sido escrito con un cincel de hierro; grabado con punta de diamante en la piedra de su corazón y en los cuernos de sus altares."
    },
    {
      "verse": "2",
      "text": "Sus hijos se acuerdan de los altares\n    y de las estatuas de Aserá\nque estaban junto a los árboles frondosos,\n    en las altas colinas.",
      "readableText": "Sus hijos se acuerdan de los altares y de las estatuas de Aserá que estaban junto a los árboles frondosos, en las altas colinas."
    },
    {
      "verse": "3",
      "text": "Mi monte y sus campos,\n    tu riqueza y todos tus tesoros,\nlos entregaré como un premio\n    por el que nadie pagará nada.\nHaré eso debido al pecado\n    que hay dentro de tus fronteras.",
      "readableText": "Mi monte y sus campos, tu riqueza y todos tus tesoros, los entregaré como un premio por el que nadie pagará nada. Haré eso debido al pecado que hay dentro de tus fronteras."
    },
    {
      "verse": "4",
      "text": "Por culpa tuya, perderás\n    lo que te di como herencia.\nTe convertiré en esclava de tus enemigos\n    en un país que ni conoces,\nporque has hecho encender mi ira\n    como un fuego que arderá para siempre».",
      "readableText": "Por culpa tuya, perderás lo que te di como herencia. Te convertiré en esclava de tus enemigos en un país que ni conoces, porque has hecho encender mi ira como un fuego que arderá para siempre»."
    },
    {
      "verse": "5",
      "text": "Esto dice el SEÑOR:\n«Maldito el ser humano que confía en su semejante;\n    el que se apoya en otros seres humanos\n    mientras se aparta del SEÑOR.",
      "readableText": "Esto dice el SEÑOR: «Maldito el ser humano que confía en su semejante; el que se apoya en otros seres humanos mientras se aparta del SEÑOR."
    },
    {
      "verse": "6",
      "text": "Será como un arbusto en el desierto\n    que no experimentará la llegada del bien,\npues está plantado en la sequedad del desierto;\n    tierra árida, donde no vive nadie.",
      "readableText": "Será como un arbusto en el desierto que no experimentará la llegada del bien, pues está plantado en la sequedad del desierto; tierra árida, donde no vive nadie."
    },
    {
      "verse": "7",
      "text": "»Bendito el ser humano que confía en el SEÑOR.\n    El SEÑOR será su confianza.",
      "readableText": "»Bendito el ser humano que confía en el SEÑOR. El SEÑOR será su confianza."
    },
    {
      "verse": "8",
      "text": "Será como árbol plantado junto al agua,\n    que extiende sus raíces hacia la corriente\n    y no teme cuando llega el calor.\nNo se preocupa en época de sequía\n    y nunca deja de dar fruto.",
      "readableText": "Será como árbol plantado junto al agua, que extiende sus raíces hacia la corriente y no teme cuando llega el calor. No se preocupa en época de sequía y nunca deja de dar fruto."
    },
    {
      "verse": "9",
      "text": "»No hay nada más engañoso que el corazón;\n    no tiene remedio.\n    ¿Quién lo entiende?",
      "readableText": "»No hay nada más engañoso que el corazón; no tiene remedio. ¿Quién lo entiende?"
    },
    {
      "verse": "10",
      "text": "Yo, el SEÑOR, que examino los pensamientos\n    y escudriño las intenciones del corazón;\npara darle su merecido a cada uno,\n    la cosecha de las acciones que sembró».",
      "readableText": "Yo, el SEÑOR, que examino los pensamientos y escudriño las intenciones del corazón; para darle su merecido a cada uno, la cosecha de las acciones que sembró»."
    },
    {
      "verse": "11",
      "text": "El que acumula riquezas en forma deshonesta\n    es como perdiz que empolla huevos ajenos.\nEn la mitad de su vida lo abandonarán,\n    y al final quedará como un tonto.",
      "readableText": "El que acumula riquezas en forma deshonesta es como perdiz que empolla huevos ajenos. En la mitad de su vida lo abandonarán, y al final quedará como un tonto."
    },
    {
      "verse": "12",
      "text": "Desde el principio,\n    nuestro templo ha sido un trono glorioso.",
      "readableText": "Desde el principio, nuestro templo ha sido un trono glorioso."
    },
    {
      "verse": "13",
      "text": "El SEÑOR es la esperanza de Israel.\n    Todo el que te abandone será avergonzado.\nLos que se apartan de ti\n    quedarán inscritos en el polvo\nporque abandonaron a mí,\n    el manantial de agua fresca.",
      "readableText": "El SEÑOR es la esperanza de Israel. Todo el que te abandone será avergonzado. Los que se apartan de ti quedarán inscritos en el polvo porque abandonaron a mí, el manantial de agua fresca."
    },
    {
      "verse": "14",
      "text": "SEÑOR, sáname y quedaré sanado;\n    sálvame y seré salvo,\n    porque tú eres a quien yo quiero alabar.",
      "readableText": "SEÑOR, sáname y quedaré sanado; sálvame y seré salvo, porque tú eres a quien yo quiero alabar."
    },
    {
      "verse": "15",
      "text": "El pueblo de Judá dice:\n«¿Dónde quedó la palabra del SEÑOR?\n    ¡Que se cumpla ya!»",
      "readableText": "El pueblo de Judá dice: «¿Dónde quedó la palabra del SEÑOR? ¡Que se cumpla ya!»"
    },
    {
      "verse": "16",
      "text": "Sin embargo, yo nunca he dejado de ser un pastor a tu servicio,\n    ni he deseado que llegue el día del desastre.\nTú conoces todas mis palabras,\n    pues las dije en tu presencia.",
      "readableText": "Sin embargo, yo nunca he dejado de ser un pastor a tu servicio, ni he deseado que llegue el día del desastre. Tú conoces todas mis palabras, pues las dije en tu presencia."
    },
    {
      "verse": "17",
      "text": "No te vuelvas un motivo de terror para mí,\n    pues tú eres mi refugio en tiempos de desgracia.",
      "readableText": "No te vuelvas un motivo de terror para mí, pues tú eres mi refugio en tiempos de desgracia."
    },
    {
      "verse": "18",
      "text": "Avergüenza a todos los que me persiguen,\n    pero no me avergüences a mí.\nHaz que se atemoricen ellos,\n    no yo.\nTrae sobre ellos la desgracia\n    y quebrántalos en gran manera.",
      "readableText": "Avergüenza a todos los que me persiguen, pero no me avergüences a mí. Haz que se atemoricen ellos, no yo. Trae sobre ellos la desgracia y quebrántalos en gran manera."
    },
    {
      "verse": "19",
      "text": "Esto es lo que me dijo el SEÑOR: «Ve y párate en la puerta de los hijos del pueblo, por la que entran y salen los reyes de Judá, y luego también en las otras puertas de Jerusalén.",
      "readableText": "Esto es lo que me dijo el SEÑOR: «Ve y párate en la puerta de los hijos del pueblo, por la que entran y salen los reyes de Judá, y luego también en las otras puertas de Jerusalén."
    },
    {
      "verse": "20",
      "text": "Diles esto: “Escuchen el mensaje del SEÑOR, reyes, pueblo de Judá y habitantes de Jerusalén. Escuchen todos ustedes los que entran por estas puertas.",
      "readableText": "Diles esto: “Escuchen el mensaje del SEÑOR, reyes, pueblo de Judá y habitantes de Jerusalén. Escuchen todos ustedes los que entran por estas puertas."
    },
    {
      "verse": "21",
      "text": "Esto dice el SEÑOR: Protejan su vida y no lleven cargas el día descanso ni las metan por las puertas de Jerusalén.",
      "readableText": "Esto dice el SEÑOR: Protejan su vida y no lleven cargas el día descanso ni las metan por las puertas de Jerusalén."
    },
    {
      "verse": "22",
      "text": "No saquen cargas de su casa el día de descanso ni hagan ningún trabajo ese día. Hagan del día de descanso un día sagrado, tal como se lo ordené a sus antepasados,",
      "readableText": "No saquen cargas de su casa el día de descanso ni hagan ningún trabajo ese día. Hagan del día de descanso un día sagrado, tal como se lo ordené a sus antepasados,"
    },
    {
      "verse": "23",
      "text": "aunque ellos no me escucharon ni me prestaron atención. Fueron tercos, me ignoraron y rechazaron mis intentos de corregirlos.",
      "readableText": "aunque ellos no me escucharon ni me prestaron atención. Fueron tercos, me ignoraron y rechazaron mis intentos de corregirlos."
    },
    {
      "verse": "24",
      "text": "»”Pero si ustedes me escuchan realmente, dice el SEÑOR, y no meten cargas por la puerta de esta ciudad en el día de descanso, si hacen del día de descanso un día sagrado en el que no se trabaje,",
      "readableText": "»”Pero si ustedes me escuchan realmente, dice el SEÑOR, y no meten cargas por la puerta de esta ciudad en el día de descanso, si hacen del día de descanso un día sagrado en el que no se trabaje,"
    },
    {
      "verse": "25",
      "text": "entonces los reyes entrarán por las puertas de esta ciudad y los príncipes que se sientan en el trono de David entrarán montados en sus carruajes, junto con sus líderes, los hombres de Judá y los habitantes de Jerusalén. Y esta ciudad tendrá gente viviendo en ella por siempre.",
      "readableText": "entonces los reyes entrarán por las puertas de esta ciudad y los príncipes que se sientan en el trono de David entrarán montados en sus carruajes, junto con sus líderes, los hombres de Judá y los habitantes de Jerusalén. Y esta ciudad tendrá gente viviendo en ella por siempre."
    },
    {
      "verse": "26",
      "text": "Vendrá gente de las ciudades de Judá, de alrededor de Jerusalén, de la tierra de Benjamín, de la Sefelá y del Néguev. Traerán sacrificios que deben quemarse completamente, otros sacrificios, ofrendas de cereal, incienso y ofrendas de agradecimiento al templo del SEÑOR.",
      "readableText": "Vendrá gente de las ciudades de Judá, de alrededor de Jerusalén, de la tierra de Benjamín, de la Sefelá y del Néguev. Traerán sacrificios que deben quemarse completamente, otros sacrificios, ofrendas de cereal, incienso y ofrendas de agradecimiento al templo del SEÑOR."
    },
    {
      "verse": "27",
      "text": "Pero si no me hacen caso en cuanto a consagrar el día de descanso, y llevan cargas a Jerusalén ese día, yo encenderé un fuego en las puertas de Jerusalén que quemará todos sus palacios y no podrá ser apagado”».  end of footnotes",
      "readableText": "Pero si no me hacen caso en cuanto a consagrar el día de descanso, y llevan cargas a Jerusalén ese día, yo encenderé un fuego en las puertas de Jerusalén que quemará todos sus palacios y no podrá ser apagado”». end of footnotes"
    }
  ]
}