{"book":"JER","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Este es el mensaje que Jerem&#237;as recibi&#243; del SE&#209;OR: \n","readableText":"Este es el mensaje que Jeremías recibió del SEÑOR:\n\n"},{"verse":"2","text":"&#171;P&#225;rate en la puerta del templo del SE&#209;OR y desde all&#237; proclama este mensaje: &#8220;Escuchen estas palabras del SE&#209;OR, todos ustedes habitantes de Jud&#225; que entran por estas puertas a adorar al SE&#209;OR. \n","readableText":"«Párate en la puerta del templo del SEÑOR y desde allí proclama este mensaje:\n“Escuchen estas palabras del SEÑOR, todos ustedes habitantes de Judá que entran\npor estas puertas a adorar al SEÑOR.\n\n"},{"verse":"3","text":"Esto dice el SE&#209;OR Todopoderoso, el Dios de Israel: Ded&#237;quense a seguir el camino del bien para que as&#237; yo los deje seguir viviendo en este pa&#237;s. \n","readableText":"Esto dice el SEÑOR Todopoderoso, el Dios de Israel: Dedíquense a seguir el\ncamino del bien para que así yo los deje seguir viviendo en este país.\n\n"},{"verse":"4","text":"No conf&#237;en en las palabras de los que los enga&#241;an dici&#233;ndoles: &#161;Este es el templo del SE&#209;OR, nada menos que el templo del SE&#209;OR, aqu&#237; est&#225; el templo del SE&#209;OR!   \n","readableText":"No confíen en las palabras de los que los engañan diciéndoles: ¡Este es el\ntemplo del SEÑOR, nada menos que el templo del SEÑOR, aquí está el templo del\nSEÑOR!\n\n"},{"verse":"5","text":"&#187;&#8221;Si de veras se dedican a seguir el buen camino, si en verdad se tratan con justicia los unos a los otros, \n","readableText":"»”Si de veras se dedican a seguir el buen camino, si en verdad se tratan con\njusticia los unos a los otros,\n\n"},{"verse":"6","text":"si no explotan a los inmigrantes ni a los hu&#233;rfanos ni a las viudas, si no matan gente inocente en este lugar ni adoran a otros dioses, pues lo &#250;nico que sacan con eso es su propia destrucci&#243;n, \n","readableText":"si no explotan a los inmigrantes ni a los huérfanos ni a las viudas, si no\nmatan gente inocente en este lugar ni adoran a otros dioses, pues lo único que\nsacan con eso es su propia destrucción,\n\n"},{"verse":"7","text":"entonces yo los dejar&#233; seguir viviendo en este pa&#237;s, en la tierra que les di a sus antepasados para que vivieran en ella para siempre.   \n","readableText":"entonces yo los dejaré seguir viviendo en este país, en la tierra que les di a\nsus antepasados para que vivieran en ella para siempre.\n\n"},{"verse":"8","text":"&#187;&#8221;Pero ustedes depositan su confianza en palabras enga&#241;osas que no les sirven para nada. \n","readableText":"»”Pero ustedes depositan su confianza en palabras engañosas que no les sirven\npara nada.\n\n"},{"verse":"9","text":"Roban, asesinan, cometen adulterio, juran en vano, queman incienso a Baal y adoran a otros dioses que no conocen, \n","readableText":"Roban, asesinan, cometen adulterio, juran en vano, queman incienso a Baal y\nadoran a otros dioses que no conocen,\n\n"},{"verse":"10","text":"&#161;y creen que pueden venir y pararse en frente de esta casa donde piden en mi nombre y decir que est&#225;n a salvo s&#243;lo para poder seguir cometiendo todas esas atrocidades! \n","readableText":"¡y creen que pueden venir y pararse en frente de esta casa donde piden en mi\nnombre y decir que están a salvo sólo para poder seguir cometiendo todas esas\natrocidades!\n\n"},{"verse":"11","text":"&#191;Es que esta casa donde piden en mi nombre se ha convertido para ustedes en una cueva de ladrones? Yo mismo he visto que as&#237; es. Lo dice el SE&#209;OR.   \n","readableText":"¿Es que esta casa donde piden en mi nombre se ha convertido para ustedes en una\ncueva de ladrones? Yo mismo he visto que así es. Lo dice el SEÑOR.\n\n"},{"verse":"12","text":"&#187;&#8221;Vayan a mi hogar sagrado en Sil&#243;, el lugar que al principio yo eleg&#237; para hacer habitar mi nombre, y observen lo que hice con &#233;l por causa de la maldad de mi pueblo Israel. \n","readableText":"»”Vayan a mi hogar sagrado en Siló, el lugar que al principio yo elegí para\nhacer habitar mi nombre, y observen lo que hice con él por causa de la maldad\nde mi pueblo Israel.\n\n"},{"verse":"13","text":"Y ahora, ustedes han hecho todo eso, y aunque les he advertido continuamente, no me han querido prestar atenci&#243;n. Lo dice el SE&#209;OR. Aunque los llam&#233;, ustedes no respondieron, por eso \n","readableText":"Y ahora, ustedes han hecho todo eso, y aunque les he advertido continuamente,\nno me han querido prestar atención. Lo dice el SEÑOR. Aunque los llamé, ustedes\nno respondieron, por eso\n\n"},{"verse":"14","text":"lo mismo que hice con Sil&#243;, lo voy a hacer con este templo que lleva mi nombre y en el que ustedes tanto conf&#237;an, este lugar que les di a ustedes y a sus antepasados. \n","readableText":"lo mismo que hice con Siló, lo voy a hacer con este templo que lleva mi nombre\ny en el que ustedes tanto confían, este lugar que les di a ustedes y a sus\nantepasados.\n\n"},{"verse":"15","text":"Los echar&#233; de mi presencia, as&#237; como hice con todos sus hermanos, los descendientes de Efra&#237;n&#8221;.   \n","readableText":"Los echaré de mi presencia, así como hice con todos sus hermanos, los\ndescendientes de Efraín”.\n\n"},{"verse":"16","text":"&#187;Y t&#250;, Jerem&#237;as, no ores por el pueblo de Jud&#225; ni trates de defenderlo. No eleves ninguna oraci&#243;n por ellos porque no la escuchar&#233;. \n","readableText":"»Y tú, Jeremías, no ores por el pueblo de Judá ni trates de defenderlo. No\neleves ninguna oración por ellos porque no la escucharé.\n\n"},{"verse":"17","text":"&#191;Es que no ves lo que ellos hacen en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n? \n","readableText":"¿Es que no ves lo que ellos hacen en las ciudades de Judá y en las calles de\nJerusalén?\n\n"},{"verse":"18","text":"Los hijos recogen la le&#241;a, los padres encienden el fuego y las mujeres preparan la masa para hacer tortas y ofrec&#233;rselas a la &#8220;reina del cielo&#8221; . Tambi&#233;n dan ofrendas de vino a otros dioses para provocar mi ira. \n","readableText":"Los hijos recogen la leña, los padres encienden el fuego y las mujeres preparan\nla masa para hacer tortas y ofrecérselas a la “reina del cielo” . También dan\nofrendas de vino a otros dioses para provocar mi ira.\n\n"},{"verse":"19","text":"Pero en realidad no es a m&#237; a quien ellos est&#225;n ofendiendo, sino a s&#237; mismos para su propia verg&#252;enza. Lo dice el SE&#209;OR&#187;.   \n","readableText":"Pero en realidad no es a mí a quien ellos están ofendiendo, sino a sí mismos\npara su propia vergüenza. Lo dice el SEÑOR».\n\n"},{"verse":"20","text":"Por eso, as&#237; dice el Se&#241;or DIOS: &#171;Voy a descargar todo mi enojo y mi ira sobre este lugar, sobre los seres humanos y sobre los animales, sobre los &#225;rboles del campo y sobre los frutos de la tierra. Arder&#225; mi ira y no se podr&#225; apagar&#187;.   \n","readableText":"Por eso, así dice el Señor DIOS: «Voy a descargar todo mi enojo y mi ira sobre\neste lugar, sobre los seres humanos y sobre los animales, sobre los árboles del\ncampo y sobre los frutos de la tierra. Arderá mi ira y no se podrá apagar».\n\n"},{"verse":"21","text":"As&#237; dice el SE&#209;OR Todopoderoso, el Dios de Israel: &#171;Hagan todas las ofrendas y sacrificios que quieran y c&#243;manse la carne. \n","readableText":"Así dice el SEÑOR Todopoderoso, el Dios de Israel: «Hagan todas las ofrendas y\nsacrificios que quieran y cómanse la carne.\n\n"},{"verse":"22","text":"Cuando saqu&#233; a sus antepasados de Egipto no les dije nada acerca de los sacrificios que deben quemarse completamente ni de los otros sacrificios. \n","readableText":"Cuando saqué a sus antepasados de Egipto no les dije nada acerca de los\nsacrificios que deben quemarse completamente ni de los otros sacrificios.\n\n"},{"verse":"23","text":"Lo que s&#237; les orden&#233; fue esto: &#8220;Obedezcan mi voz y as&#237; yo ser&#233; su Dios y ustedes ser&#225;n mi pueblo. Vivan de la manera que yo les ordeno para que les vaya bien&#8221;. \n","readableText":"Lo que sí les ordené fue esto: “Obedezcan mi voz y así yo seré su Dios y\nustedes serán mi pueblo. Vivan de la manera que yo les ordeno para que les vaya\nbien”.\n\n"},{"verse":"24","text":"Pero no me hicieron caso ni me prestaron atenci&#243;n, sino que fueron tercos y se dejaron guiar por sus propios deseos; me dieron la espalda. \n","readableText":"Pero no me hicieron caso ni me prestaron atención, sino que fueron tercos y se\ndejaron guiar por sus propios deseos; me dieron la espalda.\n\n"},{"verse":"25","text":"Desde el d&#237;a en que sus antepasados salieron de Egipto hasta hoy, les he enviado una y otra vez a mis siervos, los profetas. \n","readableText":"Desde el día en que sus antepasados salieron de Egipto hasta hoy, les he\nenviado una y otra vez a mis siervos, los profetas.\n\n"},{"verse":"26","text":"Pero no me han hecho caso ni me han prestado atenci&#243;n, sino que tercamente me han rechazado y se han portado peor que sus antepasados.   \n","readableText":"Pero no me han hecho caso ni me han prestado atención, sino que tercamente me\nhan rechazado y se han portado peor que sus antepasados.\n\n"},{"verse":"27","text":"&#187;T&#250; les dir&#225;s todo esto, pero ellos no te har&#225;n caso. Los llamar&#225;s, pero no te responder&#225;n. \n","readableText":"»Tú les dirás todo esto, pero ellos no te harán caso. Los llamarás, pero no te\nresponderán.\n\n"},{"verse":"28","text":"Entonces les dir&#225;s: &#8220;Esta es la naci&#243;n que no obedeci&#243; la voz del SE&#209;OR su Dios ni acept&#243; su correcci&#243;n. La verdad ha muerto, est&#225; ausente de la boca de ellos.   \n","readableText":"Entonces les dirás: “Esta es la nación que no obedeció la voz del SEÑOR su Dios\nni aceptó su corrección. La verdad ha muerto, está ausente de la boca de ellos.\n\n\n"},{"verse":"29","text":"&#187;&#8221;C&#243;rtate el cabello y t&#237;ralo; entona un lamento en las colinas desoladas, porque el SE&#209;OR ha rechazado y abandonado a esta generaci&#243;n que ha provocado su ira.   \n","readableText":"»”Córtate el cabello y tíralo; entona un lamento en las colinas desoladas,\nporque el SEÑOR ha rechazado y abandonado a esta generación que ha provocado su\nira.\n\n"},{"verse":"30","text":"&#187;&#8221;Es que el pueblo de Jud&#225; ha hecho algo que yo considero malo, dice el SE&#209;OR. Han profanado mi templo con sus &#237;dolos detestables que pusieron en el templo que lleva mi nombre. \n","readableText":"»”Es que el pueblo de Judá ha hecho algo que yo considero malo, dice el SEÑOR.\nHan profanado mi templo con sus ídolos detestables que pusieron en el templo\nque lleva mi nombre.\n\n"},{"verse":"31","text":"Adem&#225;s construyeron los altares de Tofet, en el valle de Ben Hin&#243;n, para quemar a sus propios hijos e hijas, algo que yo nunca les orden&#233; ni pas&#243; por mi mente. \n","readableText":"Además construyeron los altares de Tofet, en el valle de Ben Hinón, para quemar\na sus propios hijos e hijas, algo que yo nunca les ordené ni pasó por mi mente.\n\n\n"},{"verse":"32","text":"Por eso, dice el SE&#209;OR, llegar&#225; el d&#237;a cuando ya no lo llamen valle de Ben Hin&#243;n, sino valle de la Matanza; y en Tofet enterrar&#225;n a los muertos porque no habr&#225; m&#225;s lugar. \n","readableText":"Por eso, dice el SEÑOR, llegará el día cuando ya no lo llamen valle de Ben\nHinón, sino valle de la Matanza; y en Tofet enterrarán a los muertos porque no\nhabrá más lugar.\n\n"},{"verse":"33","text":"Entonces los cad&#225;veres de este pueblo servir&#225;n de alimento a las aves del cielo y a las bestias de la tierra, sin que haya qui&#233;n las espante. \n","readableText":"Entonces los cadáveres de este pueblo servirán de alimento a las aves del cielo\ny a las bestias de la tierra, sin que haya quién las espante.\n\n"},{"verse":"34","text":"Acabar&#233; con los sonidos de alegr&#237;a y felicidad y las celebraciones de bodas en los pueblos de Jud&#225; y en las calles de Jerusal&#233;n. Todo el pa&#237;s quedar&#225; hecho un desierto.\n","readableText":"Acabaré con los sonidos de alegría y felicidad y las celebraciones de bodas en\nlos pueblos de Judá y en las calles de Jerusalén. Todo el país quedará hecho un\ndesierto.\n\n"}]}
