{"book":"JER","rev":"PDT","chapter":"47","verses":[{"verse":"1","text":"Este es el mensaje del SE&#209;OR al profeta Jerem&#237;as sobre los filisteos, antes de que el fara&#243;n atacara Gaza. \n","readableText":"Este es el mensaje del SEÑOR al profeta Jeremías sobre los filisteos, antes de\nque el faraón atacara Gaza.\n\n"},{"verse":"2","text":"El SE&#209;OR dice: &#171;Crecen las aguas desde el norte, como r&#237;o desbordado inundar&#225;n el pa&#237;s y todo lo que hay en &#233;l, la ciudad y sus habitantes. El pueblo gritar&#225;, y gemir&#225; todo habitante del pa&#237;s.   \n","readableText":"El SEÑOR dice: «Crecen las aguas desde el norte, como río desbordado inundarán\nel país y todo lo que hay en él, la ciudad y sus habitantes. El pueblo gritará,\ny gemirá todo habitante del país.\n\n"},{"verse":"3","text":"Al o&#237;r el galope de los caballos, el estruendo de los carros de combate y el ruido de las ruedas; los padres huyen desfallecidos, ni siquiera vuelven a buscar a sus hijos.   \n","readableText":"Al oír el galope de los caballos, el estruendo de los carros de combate y el\nruido de las ruedas; los padres huyen desfallecidos, ni siquiera vuelven a\nbuscar a sus hijos.\n\n"},{"verse":"4","text":"Porque ha llegado el d&#237;a de destruir a todos los filisteos; de quitarles a Tiro y Sid&#243;n todo aliado que aun les queda. El SE&#209;OR destruir&#225; a los filisteos y al resto de la isla de Creta.   \n","readableText":"Porque ha llegado el día de destruir a todos los filisteos; de quitarles a Tiro\ny Sidón todo aliado que aun les queda. El SEÑOR destruirá a los filisteos y al\nresto de la isla de Creta.\n\n"},{"verse":"5","text":"El pueblo de Gaza se ha rapado la cabeza, se quedan mudos los de Ascal&#243;n. Ustedes, descendientes de gigantes, &#191;hasta cu&#225;ndo se har&#225;n cortes en la carne ?   \n","readableText":"El pueblo de Gaza se ha rapado la cabeza, se quedan mudos los de Ascalón.\nUstedes, descendientes de gigantes, ¿hasta cuándo se harán cortes en la carne ?\n\n\n"},{"verse":"6","text":"&#187;&#161;Espada del SE&#209;OR! &#191;Cu&#225;ndo descansar&#225;s? Vuelve a tu lugar, c&#225;lmate y qu&#233;date quieta.   \n","readableText":"»¡Espada del SEÑOR! ¿Cuándo descansarás? Vuelve a tu lugar, cálmate y quédate\nquieta.\n\n"},{"verse":"7","text":"&#191;Pero c&#243;mo va a descansar si el SE&#209;OR le ha ordenado atacar? Tiene la misi&#243;n de atacar a Ascal&#243;n y la costa del mar&#187;.\n","readableText":"¿Pero cómo va a descansar si el SEÑOR le ha ordenado atacar? Tiene la misión de\natacar a Ascalón y la costa del mar».\n\n"}]}
