{"book":"JER","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;En ese tiempo yo ser&#233; el Dios de todas las familias de Israel, y ellos ser&#225;n mi pueblo&#187;.   \n","readableText":"El SEÑOR dice: «En ese tiempo yo seré el Dios de todas las familias de Israel,\ny ellos serán mi pueblo».\n\n"},{"verse":"2","text":"Este mensaje es del SE&#209;OR: &#171;Yo mir&#233; favorablemente al resto de los israelitas que se escaparon de la muerte por espada. Les di descanso mientras estaban en el desierto y marchaban hacia su hogar&#187;.   \n","readableText":"Este mensaje es del SEÑOR: «Yo miré favorablemente al resto de los israelitas\nque se escaparon de la muerte por espada. Les di descanso mientras estaban en\nel desierto y marchaban hacia su hogar».\n\n"},{"verse":"3","text":"El SE&#209;OR se le apareci&#243; desde la distancia y le dijo: &#171;Con amor eterno te he amado y por eso te sigo mostrando mi fiel amor.   \n","readableText":"El SEÑOR se le apareció desde la distancia y le dijo: «Con amor eterno te he\namado y por eso te sigo mostrando mi fiel amor.\n\n"},{"verse":"4","text":"Te construir&#233; de nuevo, ser&#225;s reedificada; te adornar&#225;s de nuevo con tus panderetas y saldr&#225;s a bailar y a festejar con gozo.   \n","readableText":"Te construiré de nuevo, serás reedificada; te adornarás de nuevo con tus\npanderetas y saldrás a bailar y a festejar con gozo.\n\n"},{"verse":"5","text":"Volver&#225;s a plantar cultivos de uva en las colinas de Samaria; quienes planten esos campos disfrutar&#225;n de la cosecha.   \n","readableText":"Volverás a plantar cultivos de uva en las colinas de Samaria; quienes planten\nesos campos disfrutarán de la cosecha.\n\n"},{"verse":"6","text":"Llegar&#225; el d&#237;a en que los centinelas gritar&#225;n en los montes de Efra&#237;n: &#8220;&#161;Vengan y subamos a Sion para adorar al SE&#209;OR nuestro Dios!&#8221;&#187;   \n","readableText":"Llegará el día en que los centinelas gritarán en los montes de Efraín: “¡Vengan\ny subamos a Sion para adorar al SEÑOR nuestro Dios!”»\n\n"},{"verse":"7","text":"Esto dice el SE&#209;OR: &#171;Al&#233;grense y canten por Jacob; griten felices por la naci&#243;n m&#225;s importante de todas. Griten, canten y digan: &#8220;&#161;El SE&#209;OR ha rescatado a su pueblo, el resto que quedaba de Israel!&#8221;   \n","readableText":"Esto dice el SEÑOR: «Alégrense y canten por Jacob; griten felices por la nación\nmás importante de todas. Griten, canten y digan: “¡El SEÑOR ha rescatado a su\npueblo, el resto que quedaba de Israel!”\n\n"},{"verse":"8","text":"Los traer&#233; desde el pa&#237;s del norte, los reunir&#233; tray&#233;ndolos de todos los rincones de la tierra. Entre todos ellos habr&#225; ciegos, cojos, mujeres embarazadas y las que acaban de dar a luz. &#161;Regresar&#225; una gran multitud!   \n","readableText":"Los traeré desde el país del norte, los reuniré trayéndolos de todos los\nrincones de la tierra. Entre todos ellos habrá ciegos, cojos, mujeres\nembarazadas y las que acaban de dar a luz. ¡Regresará una gran multitud!\n\n"},{"verse":"9","text":"Vendr&#225;n llorando, pero yo tendr&#233; compasi&#243;n de ellos y los conducir&#233; de regreso. Har&#233; que caminen junto a fuentes de agua; por camino recto en el cual no tropezar&#225;n. Es que yo soy el Padre de Israel y Efra&#237;n es mi hijo mayor.   \n","readableText":"Vendrán llorando, pero yo tendré compasión de ellos y los conduciré de regreso.\nHaré que caminen junto a fuentes de agua; por camino recto en el cual no\ntropezarán. Es que yo soy el Padre de Israel y Efraín es mi hijo mayor.\n\n"},{"verse":"10","text":"Naciones todas, escuchen el mensaje del SE&#209;OR y an&#250;ncienlo hasta en los lugares m&#225;s lejanos. Digan lo siguiente: &#8220;Dios dispers&#243; a Israel, pero lo reunir&#225; y lo proteger&#225; como un pastor protege a su reba&#241;o&#8221;.   \n","readableText":"Naciones todas, escuchen el mensaje del SEÑOR y anúncienlo hasta en los lugares\nmás lejanos. Digan lo siguiente: “Dios dispersó a Israel, pero lo reunirá y lo\nprotegerá como un pastor protege a su rebaño”.\n\n"},{"verse":"11","text":"El SE&#209;OR rescatar&#225; a Jacob, lo rescatar&#225; de las manos de una naci&#243;n m&#225;s poderosa.   \n","readableText":"El SEÑOR rescatará a Jacob, lo rescatará de las manos de una nación más\npoderosa.\n\n"},{"verse":"12","text":"Vendr&#225;n y cantar&#225;n alegres en lo alto de Sion. Estar&#225;n radiantes de alegr&#237;a por la generosidad del SE&#209;OR: alimento, vino nuevo, aceite fino, ovejas y vacas. Su vida ser&#225; como un jard&#237;n bien regado, y no volver&#225;n a marchitarse.   \n","readableText":"Vendrán y cantarán alegres en lo alto de Sion. Estarán radiantes de alegría por\nla generosidad del SEÑOR: alimento, vino nuevo, aceite fino, ovejas y vacas. Su\nvida será como un jardín bien regado, y no volverán a marchitarse.\n\n"},{"verse":"13","text":"Entonces las j&#243;venes danzar&#225;n alegremente, y los j&#243;venes junto con los viejos. Yo convertir&#233; su tristeza en alegr&#237;a; los consolar&#233; y har&#233; que su alegr&#237;a sea mayor de lo que fue su dolor.   \n","readableText":"Entonces las jóvenes danzarán alegremente, y los jóvenes junto con los viejos.\nYo convertiré su tristeza en alegría; los consolaré y haré que su alegría sea\nmayor de lo que fue su dolor.\n\n"},{"verse":"14","text":"Les dar&#233; a los sacerdotes alimentos en abundancia, y colmar&#233; de bienes a mi pueblo. Es la decisi&#243;n del SE&#209;OR&#187;.   \n","readableText":"Les daré a los sacerdotes alimentos en abundancia, y colmaré de bienes a mi\npueblo. Es la decisión del SEÑOR».\n\n"},{"verse":"15","text":"Esto dice el SE&#209;OR: &#171;Se oye un sonido en Ram&#225;, sonido de llanto y dolor. Es Raquel  que llora por sus ni&#241;os, y no quiere que la consuelen porque ellos ya est&#225;n muertos&#187;.   \n","readableText":"Esto dice el SEÑOR: «Se oye un sonido en Ramá, sonido de llanto y dolor. Es\nRaquel que llora por sus niños, y no quiere que la consuelen porque ellos ya\nestán muertos».\n\n"},{"verse":"16","text":"Esto dice el SE&#209;OR: &#171;Deja de llorar. No derrames m&#225;s l&#225;grimas, pues habr&#225; una recompensa por tu trabajo, tus hijos volver&#225;n del pa&#237;s enemigo, dice el SE&#209;OR.   \n","readableText":"Esto dice el SEÑOR: «Deja de llorar. No derrames más lágrimas, pues habrá una\nrecompensa por tu trabajo, tus hijos volverán del país enemigo, dice el SEÑOR.\n\n\n"},{"verse":"17","text":"Hay esperanza en tu futuro; tus hijos volver&#225;n a su patria. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Hay esperanza en tu futuro; tus hijos volverán a su patria. Es la decisión del\nSEÑOR.\n\n"},{"verse":"18","text":"He escuchado a Efra&#237;n quejarse tristemente: &#8220;Me castigaste como a un ternero ind&#243;mito; hazme volver para ser restaurado, pues t&#250;, SE&#209;OR, eres mi Dios.   \n","readableText":"He escuchado a Efraín quejarse tristemente: “Me castigaste como a un ternero\nindómito; hazme volver para ser restaurado, pues tú, SEÑOR, eres mi Dios.\n\n"},{"verse":"19","text":"Despu&#233;s de que volv&#237; a ti, me doli&#243; el mal que hice; y despu&#233;s que comprend&#237; que hab&#237;a pecado, me culp&#233; a m&#237; mismo. Me siento avergonzado y humillado por los pecados que comet&#237; en mi juventud&#8221;.   \n","readableText":"Después de que volví a ti, me dolió el mal que hice; y después que comprendí\nque había pecado, me culpé a mí mismo. Me siento avergonzado y humillado por\nlos pecados que cometí en mi juventud”.\n\n"},{"verse":"20","text":"&#191;Acaso no es Efra&#237;n mi hijo querido? &#191;No es mi hijo preferido? Aunque lo he reprendido mucho, de verdad que siempre est&#225; en mi coraz&#243;n. Lo amo profundamente y siento una gran compasi&#243;n por &#233;l, dice el SE&#209;OR.   \n","readableText":"¿Acaso no es Efraín mi hijo querido? ¿No es mi hijo preferido? Aunque lo he\nreprendido mucho, de verdad que siempre está en mi corazón. Lo amo\nprofundamente y siento una gran compasión por él, dice el SEÑOR.\n\n"},{"verse":"21","text":"&#187;Haz para ti indicadores en el camino, coloca se&#241;ales. Presta atenci&#243;n a la v&#237;a principal, al camino que has recorrido. Regresa, virgen Israel, regresa a tus ciudades.   \n","readableText":"»Haz para ti indicadores en el camino, coloca señales. Presta atención a la vía\nprincipal, al camino que has recorrido. Regresa, virgen Israel, regresa a tus\nciudades.\n\n"},{"verse":"22","text":"&#191;Cu&#225;nto tiempo m&#225;s seguir&#225;s alej&#225;ndote de m&#237;? El SE&#209;OR crear&#225; algo nuevo en la tierra: la mujer marchar&#225; alrededor del hombre &#187;.   \n","readableText":"¿Cuánto tiempo más seguirás alejándote de mí? El SEÑOR creará algo nuevo en la\ntierra: la mujer marchará alrededor del hombre ».\n\n"},{"verse":"23","text":"Este es el mensaje del SE&#209;OR Todopoderoso, Dios de Israel: &#171;Cuando yo haga cambiar la suerte del pueblo de Jud&#225;, cuando traiga de nuevo a los prisioneros y ellos est&#233;n de nuevo en su tierra y en sus ciudades, la gente volver&#225; a decir: &#8220;Que el SE&#209;OR te bendiga, hogar de justicia, monte santo&#8221;. \n","readableText":"Este es el mensaje del SEÑOR Todopoderoso, Dios de Israel: «Cuando yo haga\ncambiar la suerte del pueblo de Judá, cuando traiga de nuevo a los prisioneros\ny ellos estén de nuevo en su tierra y en sus ciudades, la gente volverá a\ndecir: “Que el SEÑOR te bendiga, hogar de justicia, monte santo”.\n\n"},{"verse":"24","text":"El pueblo de Jud&#225; y de todas sus ciudades vivir&#225; all&#237; en armon&#237;a. Los campesinos y los pastores con sus reba&#241;os vivir&#225;n tambi&#233;n all&#237;. \n","readableText":"El pueblo de Judá y de todas sus ciudades vivirá allí en armonía. Los\ncampesinos y los pastores con sus rebaños vivirán también allí.\n\n"},{"verse":"25","text":"Refrescar&#233; a los sedientos y fortalecer&#233; a los que est&#233;n desfallecidos&#187;.   \n","readableText":"Refrescaré a los sedientos y fortaleceré a los que estén desfallecidos».\n\n"},{"verse":"26","text":"En ese momento despert&#233; y abr&#237; los ojos. Hab&#237;a tenido un buen sue&#241;o.   \n","readableText":"En ese momento desperté y abrí los ojos. Había tenido un buen sueño.\n\n"},{"verse":"27","text":"El SE&#209;OR dice: &#171;Llegar&#225; el d&#237;a en que plantar&#233; muchos hombres y animales en Israel y en Jud&#225;. \n","readableText":"El SEÑOR dice: «Llegará el día en que plantaré muchos hombres y animales en\nIsrael y en Judá.\n\n"},{"verse":"28","text":"Y as&#237; como estuve pendiente de ellos para arrancarlos de ra&#237;z, destruirlos y causarles sufrimiento, as&#237; mismo estar&#233; pendiente de ellos para restaurarlos y volverlos a plantar. Es la decisi&#243;n del SE&#209;OR.   \n","readableText":"Y así como estuve pendiente de ellos para arrancarlos de raíz, destruirlos y\ncausarles sufrimiento, así mismo estaré pendiente de ellos para restaurarlos y\nvolverlos a plantar. Es la decisión del SEÑOR.\n\n"},{"verse":"29","text":"&#187;En esos d&#237;as ya nadie dir&#225;: &#8220;Los padres comieron uvas amargas y a los hijos se les destemplaron los dientes&#8221;.   \n","readableText":"»En esos días ya nadie dirá: “Los padres comieron uvas amargas y a los hijos se\nles destemplaron los dientes”.\n\n"},{"verse":"30","text":"En lugar de eso, al que coma uvas amargas se le destemplar&#225;n los dientes. Cada cual morir&#225; por su propia maldad.   \n","readableText":"En lugar de eso, al que coma uvas amargas se le destemplarán los dientes. Cada\ncual morirá por su propia maldad.\n\n"},{"verse":"31","text":"&#187;El SE&#209;OR dice: &#8220;Llegar&#225; el d&#237;a en que har&#233; un nuevo pacto con Israel y con Jud&#225;. \n","readableText":"»El SEÑOR dice: “Llegará el día en que haré un nuevo pacto con Israel y con\nJudá.\n\n"},{"verse":"32","text":"No ser&#225; como el que hice con sus antepasados, cuando los llev&#233; de la mano para sacarlos de Egipto; puesto que ellos lo rompieron a pesar de que yo fui como un marido para ellos&#8221;, dice el SE&#209;OR.   \n","readableText":"No será como el que hice con sus antepasados, cuando los llevé de la mano para\nsacarlos de Egipto; puesto que ellos lo rompieron a pesar de que yo fui como un\nmarido para ellos”, dice el SEÑOR.\n\n"},{"verse":"33","text":"&#187;Este es el pacto que har&#233; con el pueblo de Israel despu&#233;s de esos d&#237;as, dice el SE&#209;OR: Pondr&#233; mi ley dentro de ellos y la escribir&#233; en su coraz&#243;n. Yo ser&#233; su Dios y ellos ser&#225;n mi pueblo. \n","readableText":"»Este es el pacto que haré con el pueblo de Israel después de esos días, dice\nel SEÑOR: Pondré mi ley dentro de ellos y la escribiré en su corazón. Yo seré\nsu Dios y ellos serán mi pueblo.\n\n"},{"verse":"34","text":"Ya nadie tendr&#225; que ense&#241;ar a sus amigos y familiares a conocer al SE&#209;OR, pues todos me conocer&#225;n, desde el m&#225;s peque&#241;o hasta el m&#225;s grande. Perdonar&#233; sus faltas y me olvidar&#233; de sus pecados. Es la decisi&#243;n del SE&#209;OR&#187;.   \n","readableText":"Ya nadie tendrá que enseñar a sus amigos y familiares a conocer al SEÑOR, pues\ntodos me conocerán, desde el más pequeño hasta el más grande. Perdonaré sus\nfaltas y me olvidaré de sus pecados. Es la decisión del SEÑOR».\n\n"},{"verse":"35","text":"Este es el mensaje del SE&#209;OR, el que cre&#243; el sol para alumbrar el d&#237;a, y la luna y las estrellas para alumbrar la noche; el que agita el mar para que sus olas rujan, y que tiene por nombre el SE&#209;OR Todopoderoso:   \n","readableText":"Este es el mensaje del SEÑOR, el que creó el sol para alumbrar el día, y la\nluna y las estrellas para alumbrar la noche; el que agita el mar para que sus\nolas rujan, y que tiene por nombre el SEÑOR Todopoderoso:\n\n"},{"verse":"36","text":"&#171;Israel s&#243;lo dejar&#237;a de existir como una naci&#243;n si dejar&#225;n de estar vigentes las leyes que determinan cuando aparece el sol, la luna, las estrellas y las olas del mar, dice el SE&#209;OR&#187;.   \n","readableText":"«Israel sólo dejaría de existir como una nación si dejarán de estar vigentes\nlas leyes que determinan cuando aparece el sol, la luna, las estrellas y las\nolas del mar, dice el SEÑOR».\n\n"},{"verse":"37","text":"Este es el mensaje del SE&#209;OR: &#171;Si alguien pudiera medir los cielos y explorar las bases de la tierra, entonces yo tambi&#233;n rechazar&#237;a a toda la descendencia de Israel por todo lo que ha hecho.   \n","readableText":"Este es el mensaje del SEÑOR: «Si alguien pudiera medir los cielos y explorar\nlas bases de la tierra, entonces yo también rechazaría a toda la descendencia\nde Israel por todo lo que ha hecho.\n\n"},{"verse":"38","text":"&#187;Llegar&#225; el d&#237;a, dice el SE&#209;OR, en que la ciudad de Jerusal&#233;n ser&#225; reconstruida para el SE&#209;OR, desde la torre de Jananel hasta la puerta de la esquina. \n","readableText":"»Llegará el día, dice el SEÑOR, en que la ciudad de Jerusalén será reconstruida\npara el SEÑOR, desde la torre de Jananel hasta la puerta de la esquina.\n\n"},{"verse":"39","text":"Los l&#237;mites se extender&#225;n hasta la colina de Gareb y luego girar&#225;n hasta Goa. \n","readableText":"Los límites se extenderán hasta la colina de Gareb y luego girarán hasta Goa.\n\n\n"},{"verse":"40","text":"El valle entero donde ahora se arrojan los cad&#225;veres y las cenizas, y todos los campos que se extienden hasta el arroyo de Cedr&#243;n y hasta la esquina de la puerta de los caballos al oriente, ser&#225;n tierra consagrada al SE&#209;OR. Nunca m&#225;s ser&#225; arrasada ni destruida la ciudad&#187;.\n","readableText":"El valle entero donde ahora se arrojan los cadáveres y las cenizas, y todos los\ncampos que se extienden hasta el arroyo de Cedrón y hasta la esquina de la\npuerta de los caballos al oriente, serán tierra consagrada al SEÑOR. Nunca más\nserá arrasada ni destruida la ciudad».\n\n"}]}
