{
  "book": "JER",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 »Si un hombre se divorcia de su esposa,\n    y luego ella se casa con otro hombre,\nel primer hombre no volverá a unirse a ella.\n    ¿Acaso algo así no contaminaría la tierra?\nPero tú que te has prostituido con muchos amantes,\n    ¿podrás volver a mí?, dice el SEÑOR.",
      "readableText": "3 »Si un hombre se divorcia de su esposa, y luego ella se casa con otro hombre, el primer hombre no volverá a unirse a ella. ¿Acaso algo así no contaminaría la tierra? Pero tú que te has prostituido con muchos amantes, ¿podrás volver a mí?, dice el SEÑOR."
    },
    {
      "verse": "2",
      "text": "Levanta tu mirada y observa las colinas,\n    trata de encontrar un lugar en el que no hayas pecado sexualmente.\nTú te sientas a la orilla de los caminos\n    a esperar a tus amantes como un árabe en el desierto.\nHas contaminado la tierra\n    con tu prostitución y tu maldad.",
      "readableText": "Levanta tu mirada y observa las colinas, trata de encontrar un lugar en el que no hayas pecado sexualmente. Tú te sientas a la orilla de los caminos a esperar a tus amantes como un árabe en el desierto. Has contaminado la tierra con tu prostitución y tu maldad."
    },
    {
      "verse": "3",
      "text": "Por eso han desaparecido las lluvias refrescantes,\n    y ya no llega la lluvia de primavera.\nTe ves tan descarada como una prostituta\n    que no tiene vergüenza alguna.",
      "readableText": "Por eso han desaparecido las lluvias refrescantes, y ya no llega la lluvia de primavera. Te ves tan descarada como una prostituta que no tiene vergüenza alguna."
    },
    {
      "verse": "4",
      "text": "Pero ahora me dices:\n    “Padre, tú eres el compañero de mi juventud,",
      "readableText": "Pero ahora me dices: “Padre, tú eres el compañero de mi juventud,"
    },
    {
      "verse": "5",
      "text": "¿vas a seguir enojado?\n    ¿Te va a durar el enojo para siempre?”\nY mientras lo dices,\n    haces todo el mal que puedes».",
      "readableText": "¿vas a seguir enojado? ¿Te va a durar el enojo para siempre?” Y mientras lo dices, haces todo el mal que puedes»."
    },
    {
      "verse": "6",
      "text": "Luego, durante el reinado de Josías en Judá, el SEÑOR me dijo: «¿Has visto lo que hizo la infiel Israel? Se la pasó prostituyéndose en cada colina y bajo cada árbol frondoso.",
      "readableText": "Luego, durante el reinado de Josías en Judá, el SEÑOR me dijo: «¿Has visto lo que hizo la infiel Israel? Se la pasó prostituyéndose en cada colina y bajo cada árbol frondoso."
    },
    {
      "verse": "7",
      "text": "Y yo pensé que después de hacer todo eso, ella volvería a mí. Pero no regresó. Judá, su hermana infiel, se dio cuenta de todo eso,",
      "readableText": "Y yo pensé que después de hacer todo eso, ella volvería a mí. Pero no regresó. Judá, su hermana infiel, se dio cuenta de todo eso,"
    },
    {
      "verse": "8",
      "text": "y también se dio cuenta de que por todos los pecados sexuales que cometió Israel, yo la envié lejos y me separé de ella. Sin embargo, Judá no tuvo temor alguno y también fue a prostituirse.",
      "readableText": "y también se dio cuenta de que por todos los pecados sexuales que cometió Israel, yo la envié lejos y me separé de ella. Sin embargo, Judá no tuvo temor alguno y también fue a prostituirse."
    },
    {
      "verse": "9",
      "text": "A Judá le parecía algo tan insignificante su promiscuidad que contaminó con ella toda la tierra adorando a los árboles y las piedras.",
      "readableText": "A Judá le parecía algo tan insignificante su promiscuidad que contaminó con ella toda la tierra adorando a los árboles y las piedras."
    },
    {
      "verse": "10",
      "text": "A pesar de todo lo que sucedía, Judá regresó a mí sólo en apariencia, no de todo corazón». Lo dice el SEÑOR.",
      "readableText": "A pesar de todo lo que sucedía, Judá regresó a mí sólo en apariencia, no de todo corazón». Lo dice el SEÑOR."
    },
    {
      "verse": "11",
      "text": "Luego el SEÑOR me dijo: «Israel me fue infiel, pero ella resultó ser más justa que la infiel Judá.",
      "readableText": "Luego el SEÑOR me dijo: «Israel me fue infiel, pero ella resultó ser más justa que la infiel Judá."
    },
    {
      "verse": "12",
      "text": "Ve tú al norte y di estas palabras:»Vuelve a mí, infiel Israel, dice el SEÑOR,\n    ya no estaré disgustado contigo\nporque tengo compasión, dice el SEÑOR.\n    No estaré enojado contigo para siempre,",
      "readableText": "Ve tú al norte y di estas palabras:»Vuelve a mí, infiel Israel, dice el SEÑOR, ya no estaré disgustado contigo porque tengo compasión, dice el SEÑOR. No estaré enojado contigo para siempre,"
    },
    {
      "verse": "13",
      "text": "sólo reconoce tu pecado\n    y admite que te rebelaste contra el SEÑOR tu Dios;\nque te prostituiste con extraños bajo cada árbol frondoso\n    y que no has obedecido mi voz.\n    Lo dice el SEÑOR.",
      "readableText": "sólo reconoce tu pecado y admite que te rebelaste contra el SEÑOR tu Dios; que te prostituiste con extraños bajo cada árbol frondoso y que no has obedecido mi voz. Lo dice el SEÑOR."
    },
    {
      "verse": "14",
      "text": "»Regresen a mí, hijos rebeldes, porque yo soy su dueño, dice el SEÑOR. De ustedes sacaré uno de cada ciudad y dos de cada clan, y los traeré a Sion.",
      "readableText": "»Regresen a mí, hijos rebeldes, porque yo soy su dueño, dice el SEÑOR. De ustedes sacaré uno de cada ciudad y dos de cada clan, y los traeré a Sion."
    },
    {
      "verse": "15",
      "text": "Les daré gobernantes que cuenten con mi aprobación y ellos los guiarán con conocimiento y sabiduría.",
      "readableText": "Les daré gobernantes que cuenten con mi aprobación y ellos los guiarán con conocimiento y sabiduría."
    },
    {
      "verse": "16",
      "text": "En esos días, cuando ustedes aumenten en número y pueblen todo el país, la gente ya no mencionará más el cofre del pacto del SEÑOR, ni pensarán ni se acordarán de eso; no lo extrañarán ni harán uno nuevo. El SEÑOR así lo dice.",
      "readableText": "En esos días, cuando ustedes aumenten en número y pueblen todo el país, la gente ya no mencionará más el cofre del pacto del SEÑOR, ni pensarán ni se acordarán de eso; no lo extrañarán ni harán uno nuevo. El SEÑOR así lo dice."
    },
    {
      "verse": "17",
      "text": "En esos días, la gente dirá que Jerusalén es el “Trono del SEÑOR”. Todas las naciones se reunirán en Jerusalén, en el nombre del SEÑOR, y ya no se dejarán guiar por la terquedad de su corazón perverso.",
      "readableText": "En esos días, la gente dirá que Jerusalén es el “Trono del SEÑOR”. Todas las naciones se reunirán en Jerusalén, en el nombre del SEÑOR, y ya no se dejarán guiar por la terquedad de su corazón perverso."
    },
    {
      "verse": "18",
      "text": "En esos días, la tribu de Judá se unirá a Israel y vendrán juntos desde la tierra del norte a la tierra que yo les entregué como posesión a sus antepasados.",
      "readableText": "En esos días, la tribu de Judá se unirá a Israel y vendrán juntos desde la tierra del norte a la tierra que yo les entregué como posesión a sus antepasados."
    },
    {
      "verse": "19",
      "text": "»Yo me dije a mí mismo:\n    “Los trataré como a mis hijos,\nles daré una tierra agradable,\n    la tierra más apreciada entre todas las naciones”.\nPensé que tú me llamarías “Padre mío”\n    y que nunca me abandonarías,",
      "readableText": "»Yo me dije a mí mismo: “Los trataré como a mis hijos, les daré una tierra agradable, la tierra más apreciada entre todas las naciones”. Pensé que tú me llamarías “Padre mío” y que nunca me abandonarías,"
    },
    {
      "verse": "20",
      "text": "pero tú me has sido infiel\n    como una mujer engaña a su marido».\n    Lo dice el SEÑOR.",
      "readableText": "pero tú me has sido infiel como una mujer engaña a su marido». Lo dice el SEÑOR."
    },
    {
      "verse": "21",
      "text": "Se escuchan voces en las colinas desoladas,\n    es el llanto y las súplicas de los israelitas.\nEllos se corrompieron,\n    se han olvidado del SEÑOR su Dios.",
      "readableText": "Se escuchan voces en las colinas desoladas, es el llanto y las súplicas de los israelitas. Ellos se corrompieron, se han olvidado del SEÑOR su Dios."
    },
    {
      "verse": "22",
      "text": "«Regresen, hijos rebeldes,\n    que yo perdonaré su infidelidad». «A ti regresamos\n    porque tú eres el SEÑOR nuestro Dios.",
      "readableText": "«Regresen, hijos rebeldes, que yo perdonaré su infidelidad». «A ti regresamos porque tú eres el SEÑOR nuestro Dios."
    },
    {
      "verse": "23",
      "text": "En realidad las colinas son un fraude\n    y el escándalo que se hace sobre los montes no sirve para nada.\nLa salvación de Israel se encuentra\n    en el SEÑOR nuestro Dios.",
      "readableText": "En realidad las colinas son un fraude y el escándalo que se hace sobre los montes no sirve para nada. La salvación de Israel se encuentra en el SEÑOR nuestro Dios."
    },
    {
      "verse": "24",
      "text": "La vergonzosa idolatría nos ha robado todo aquello\n    de lo que nuestros antepasados se sentían tan orgullosos:\nsus ovejas, su ganado,\n    sus hijos e hijas.",
      "readableText": "La vergonzosa idolatría nos ha robado todo aquello de lo que nuestros antepasados se sentían tan orgullosos: sus ovejas, su ganado, sus hijos e hijas."
    },
    {
      "verse": "25",
      "text": "Que nuestra vergüenza nos haga humillarnos\n    cubiertos por nuestra desgracia\npor haber pecado contra el SEÑOR nuestro Dios,\n    nosotros y nuestros antepasados,\ndesde nuestra juventud hasta el día de hoy\n    no hemos obedecido la voz del SEÑOR nuestro Dios».  end of footnotes",
      "readableText": "Que nuestra vergüenza nos haga humillarnos cubiertos por nuestra desgracia por haber pecado contra el SEÑOR nuestro Dios, nosotros y nuestros antepasados, desde nuestra juventud hasta el día de hoy no hemos obedecido la voz del SEÑOR nuestro Dios». end of footnotes"
    }
  ]
}