{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "53",
  "verses": [
    {
      "verse": "1",
      "text": "53 ¿Quién realmente creyó lo que oímos?\n    ¿Quién vio en ello el gran poder del SEÑOR?",
      "readableText": "53 ¿Quién realmente creyó lo que oímos? ¿Quién vio en ello el gran poder del SEÑOR?"
    },
    {
      "verse": "2",
      "text": "Creció delante de Dios como un retoño,\n    como una raíz en tierra seca.\nNo había en él hermosura o majestad\n    como para que nos fijáramos en él.\nNo había en él nada atrayente\n    como para que nos gustara.",
      "readableText": "Creció delante de Dios como un retoño, como una raíz en tierra seca. No había en él hermosura o majestad como para que nos fijáramos en él. No había en él nada atrayente como para que nos gustara."
    },
    {
      "verse": "3",
      "text": "La gente lo despreció y hasta sus amigos lo abandonaron;\n    era un hombre lleno de dolores y conocedor del sufrimiento.\nY como alguien a quien otros evitan,\n    lo despreciamos y no pensamos que fuera alguien importante.",
      "readableText": "La gente lo despreció y hasta sus amigos lo abandonaron; era un hombre lleno de dolores y conocedor del sufrimiento. Y como alguien a quien otros evitan, lo despreciamos y no pensamos que fuera alguien importante."
    },
    {
      "verse": "4",
      "text": "Verdaderamente él soportó todos nuestros sufrimientos\n    y cargó con nuestros dolores.\nAunque nosotros pensamos que Dios lo había castigado,\n    golpeado y afligido,",
      "readableText": "Verdaderamente él soportó todos nuestros sufrimientos y cargó con nuestros dolores. Aunque nosotros pensamos que Dios lo había castigado, golpeado y afligido,"
    },
    {
      "verse": "5",
      "text": "en realidad él fue traspasado debido a nuestra rebeldía.\n    Fue magullado por las maldades que nosotros hicimos.\nEl castigo que él recibió hizo posible nuestro bienestar.\n    Sus heridas nos hicieron sanar a nosotros.",
      "readableText": "en realidad él fue traspasado debido a nuestra rebeldía. Fue magullado por las maldades que nosotros hicimos. El castigo que él recibió hizo posible nuestro bienestar. Sus heridas nos hicieron sanar a nosotros."
    },
    {
      "verse": "6",
      "text": "Todos nosotros nos habíamos perdido como ovejas.\n    Cada uno agarró su propio camino.\nPero el SEÑOR cargó en él\n    todo el castigo que nosotros merecíamos.",
      "readableText": "Todos nosotros nos habíamos perdido como ovejas. Cada uno agarró su propio camino. Pero el SEÑOR cargó en él todo el castigo que nosotros merecíamos."
    },
    {
      "verse": "7",
      "text": "Lo trataron cruelmente y lo torturaron,\n    pero él se mantuvo humilde y no protestó.\nPermaneció en silencio,\n    como cuando llevan a un cordero al matadero\no como cuando una oveja guarda silencio\n    ante los que la trasquilan.",
      "readableText": "Lo trataron cruelmente y lo torturaron, pero él se mantuvo humilde y no protestó. Permaneció en silencio, como cuando llevan a un cordero al matadero o como cuando una oveja guarda silencio ante los que la trasquilan."
    },
    {
      "verse": "8",
      "text": "Después de que lo arrestaron y condenaron, se lo llevaron.\n    ¿Y a quién le importó lo que le iba a pasar?\nPorque a él lo quitaron del mundo de los vivos.\n    Lo mataron por los pecados de su pueblo.",
      "readableText": "Después de que lo arrestaron y condenaron, se lo llevaron. ¿Y a quién le importó lo que le iba a pasar? Porque a él lo quitaron del mundo de los vivos. Lo mataron por los pecados de su pueblo."
    },
    {
      "verse": "9",
      "text": "Lo enterraron al lado de criminales\n    y en una tumba de ricos,\naunque él nunca fue violento\n    ni engañó a nadie.",
      "readableText": "Lo enterraron al lado de criminales y en una tumba de ricos, aunque él nunca fue violento ni engañó a nadie."
    },
    {
      "verse": "10",
      "text": "Pero el SEÑOR se agradó de su humilde siervo,\n    quien tanto sufrió.\nDespués de ser ofrecido como sacrificio por el pecado,\n    él verá a sus descendientes,\nalargará su existencia\n    y la voluntad del SEÑOR prosperará a través de él.",
      "readableText": "Pero el SEÑOR se agradó de su humilde siervo, quien tanto sufrió. Después de ser ofrecido como sacrificio por el pecado, él verá a sus descendientes, alargará su existencia y la voluntad del SEÑOR prosperará a través de él."
    },
    {
      "verse": "11",
      "text": "Después de ese terrible sufrimiento, él verá la luz.\n    Se sentirá satisfecho con todo lo que experimentó.\n«Mi siervo, que siempre hace lo justo, salvará a muchos,\n    y cargará con el castigo que merecían las maldades de ellos.",
      "readableText": "Después de ese terrible sufrimiento, él verá la luz. Se sentirá satisfecho con todo lo que experimentó. «Mi siervo, que siempre hace lo justo, salvará a muchos, y cargará con el castigo que merecían las maldades de ellos."
    },
    {
      "verse": "12",
      "text": "Por lo tanto, yo haré que esté al lado de los grandes,\n    y que comparta el botín con los poderosos.\n    Porque él se entregó voluntariamente a la muerte.\nFue tratado como un criminal,\n    pero en realidad el cargó sobre sí el castigo que muchos merecían.\nAhora él está ante mí,\n    intercediendo por los pecadores».  end of footnotes",
      "readableText": "Por lo tanto, yo haré que esté al lado de los grandes, y que comparta el botín con los poderosos. Porque él se entregó voluntariamente a la muerte. Fue tratado como un criminal, pero en realidad el cargó sobre sí el castigo que muchos merecían. Ahora él está ante mí, intercediendo por los pecadores». end of footnotes"
    }
  ]
}