{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "66",
  "verses": [
    {
      "verse": "1",
      "text": "66 El SEÑOR dice esto:\n«Los cielos son mi trono\n    y la tierra es banquillo para mis pies.\n¿Qué clase de casa pueden construirme ustedes?\n    ¿Qué sitio de descanso para mí?",
      "readableText": "66 El SEÑOR dice esto: «Los cielos son mi trono y la tierra es banquillo para mis pies. ¿Qué clase de casa pueden construirme ustedes? ¿Qué sitio de descanso para mí?"
    },
    {
      "verse": "2",
      "text": "Yo mismo hice todo lo que existe.\n    Todo es mío».\n    El SEÑOR lo ha dicho. «Pero este es a quien aprecio:\n    la persona pobre con un espíritu abatido\n    que tiembla ante mi palabra.",
      "readableText": "Yo mismo hice todo lo que existe. Todo es mío». El SEÑOR lo ha dicho. «Pero este es a quien aprecio: la persona pobre con un espíritu abatido que tiembla ante mi palabra."
    },
    {
      "verse": "3",
      "text": "El que mata un toro\n    es como quien mata a un ser humano.\nEl que sacrifica un cordero\n    es como quien le rompe el cuello a un perro.\nEl que ofrece una ofrenda de cereal\n    es como quien ofrece la sangre de un cerdo.\nEl que quema incienso de ofrenda\n    es como quien bendice a un ídolo.\nHan elegido sus propios caminos\n    y les gustan sus prácticas asquerosas.",
      "readableText": "El que mata un toro es como quien mata a un ser humano. El que sacrifica un cordero es como quien le rompe el cuello a un perro. El que ofrece una ofrenda de cereal es como quien ofrece la sangre de un cerdo. El que quema incienso de ofrenda es como quien bendice a un ídolo. Han elegido sus propios caminos y les gustan sus prácticas asquerosas."
    },
    {
      "verse": "4",
      "text": "Yo también elegiré darles duro trato a ellos\n    y haré que les suceda lo que temen.\nPorque llamé y ninguno respondió;\n    hablé y nadie escuchó.\nHicieron lo que yo consideraba malo\n    y eligieron lo que a mí no me agradaba».",
      "readableText": "Yo también elegiré darles duro trato a ellos y haré que les suceda lo que temen. Porque llamé y ninguno respondió; hablé y nadie escuchó. Hicieron lo que yo consideraba malo y eligieron lo que a mí no me agradaba»."
    },
    {
      "verse": "5",
      "text": "Oigan el mensaje del SEÑOR,\n    ustedes los que tiemblan ante su mensaje.\nSus propios paisanos los odian\n    y los rechazan por causa de mi nombre.\n«Dicen: “Dejemos que el SEÑOR muestre su gloria\n    para que veamos lo alegre que ustedes van a estar”.\n    Pero ellos van a ser avergonzados.",
      "readableText": "Oigan el mensaje del SEÑOR, ustedes los que tiemblan ante su mensaje. Sus propios paisanos los odian y los rechazan por causa de mi nombre. «Dicen: “Dejemos que el SEÑOR muestre su gloria para que veamos lo alegre que ustedes van a estar”. Pero ellos van a ser avergonzados."
    },
    {
      "verse": "6",
      "text": "Escuchen, de la ciudad viene un ruido fuerte;\n    una voz sale del templo.\nEs la voz del SEÑOR,\n    dándoles a sus enemigos lo que se merecen.",
      "readableText": "Escuchen, de la ciudad viene un ruido fuerte; una voz sale del templo. Es la voz del SEÑOR, dándoles a sus enemigos lo que se merecen."
    },
    {
      "verse": "7",
      "text": "»Ella dio a luz antes del trabajo de parto.\n    Dio a luz al hijo antes de que le dieran los dolores.",
      "readableText": "»Ella dio a luz antes del trabajo de parto. Dio a luz al hijo antes de que le dieran los dolores."
    },
    {
      "verse": "8",
      "text": "¿Quién ha escuchado algo así\n    y visto algo semejante?\n¿Nace una nación en un día?\n    ¿Nace un pueblo en un momento?\nTan pronto como Sion entró en trabajo de parto,\n    ella también dio a luz a sus hijos.",
      "readableText": "¿Quién ha escuchado algo así y visto algo semejante? ¿Nace una nación en un día? ¿Nace un pueblo en un momento? Tan pronto como Sion entró en trabajo de parto, ella también dio a luz a sus hijos."
    },
    {
      "verse": "9",
      "text": "¿Abriré el vientre sin dejar dar a luz?»,\n    dice el SEÑOR.\n«¿Voy a cerrar el vientre,\n    siendo que soy el que hace dar a luz?»,\n    dice tu Dios.",
      "readableText": "¿Abriré el vientre sin dejar dar a luz?», dice el SEÑOR. «¿Voy a cerrar el vientre, siendo que soy el que hace dar a luz?», dice tu Dios."
    },
    {
      "verse": "10",
      "text": "Alégrense con Jerusalén\n    y sientan gozo por ella,\ntodos ustedes que la aman.\n    Alégrense mucho con ella,\ntodos los que estuvieron tristes\n    por lo que a ella le sucedía.",
      "readableText": "Alégrense con Jerusalén y sientan gozo por ella, todos ustedes que la aman. Alégrense mucho con ella, todos los que estuvieron tristes por lo que a ella le sucedía."
    },
    {
      "verse": "11",
      "text": "Háganlo de tal modo que se alimenten\n    y queden satisfechos de su seno consolador.\n    Tomen y disfruten de sus senos abundantes.",
      "readableText": "Háganlo de tal modo que se alimenten y queden satisfechos de su seno consolador. Tomen y disfruten de sus senos abundantes."
    },
    {
      "verse": "12",
      "text": "Porque el SEÑOR dice:\n«Miren, le enviaré a ella prosperidad como un río,\n    y la riqueza de las naciones\n    como un arroyo desbordado a torrentes.\nElla los alimentará, los llevará en sus brazos\n    y los acariciará en sus rodillas.",
      "readableText": "Porque el SEÑOR dice: «Miren, le enviaré a ella prosperidad como un río, y la riqueza de las naciones como un arroyo desbordado a torrentes. Ella los alimentará, los llevará en sus brazos y los acariciará en sus rodillas."
    },
    {
      "verse": "13",
      "text": "Como el que recibe consuelo de la mamá,\n    así yo los consolaré a ustedes.\n    En Jerusalén serán consolados».",
      "readableText": "Como el que recibe consuelo de la mamá, así yo los consolaré a ustedes. En Jerusalén serán consolados»."
    },
    {
      "verse": "14",
      "text": "Ustedes verán, su corazón se pondrá alegre\n    y su cuerpo se renovará como la hierba.\nSe sentirá el poder del SEÑOR entre sus siervos\n    y su enojo entre sus enemigos.",
      "readableText": "Ustedes verán, su corazón se pondrá alegre y su cuerpo se renovará como la hierba. Se sentirá el poder del SEÑOR entre sus siervos y su enojo entre sus enemigos."
    },
    {
      "verse": "15",
      "text": "Porque el SEÑOR viene como un fuego\n    y sus carros como una tormenta\npara castigar con su furia\n    y darles escarmiento con llamas de fuego.",
      "readableText": "Porque el SEÑOR viene como un fuego y sus carros como una tormenta para castigar con su furia y darles escarmiento con llamas de fuego."
    },
    {
      "verse": "16",
      "text": "Porque el SEÑOR castigará con fuego\n    y con su espada a toda la humanidad.\n    El SEÑOR matará a muchos.",
      "readableText": "Porque el SEÑOR castigará con fuego y con su espada a toda la humanidad. El SEÑOR matará a muchos."
    },
    {
      "verse": "17",
      "text": "«Los que se santifiquen y purifiquen en los jardines sagrados siguiendo a uno que va en medio, los que comen carne de cerdo, ratas y otras cosas asquerosas, encontrarán su fin todos juntos». El SEÑOR lo ha decidido así.",
      "readableText": "«Los que se santifiquen y purifiquen en los jardines sagrados siguiendo a uno que va en medio, los que comen carne de cerdo, ratas y otras cosas asquerosas, encontrarán su fin todos juntos». El SEÑOR lo ha decidido así."
    },
    {
      "verse": "18",
      "text": "»Yo conozco los hechos y los pensamientos de ellos. Vengo a reunir a gente de todas las naciones e idiomas. Vendrán y verán mi gloria.",
      "readableText": "»Yo conozco los hechos y los pensamientos de ellos. Vengo a reunir a gente de todas las naciones e idiomas. Vendrán y verán mi gloria."
    },
    {
      "verse": "19",
      "text": "»Haré una señal entre ellos y enviaré algunos sobrevivientes a las naciones: a Tarsis, Pul, Lidia (famosa por sus arqueros), Mésec, Tubal y Grecia, a países lejanos que nunca han oído de mí ni han visto mi gloria. Ellos les contarán acerca de mi gloria entre las naciones.",
      "readableText": "»Haré una señal entre ellos y enviaré algunos sobrevivientes a las naciones: a Tarsis, Pul, Lidia (famosa por sus arqueros), Mésec, Tubal y Grecia, a países lejanos que nunca han oído de mí ni han visto mi gloria. Ellos les contarán acerca de mi gloria entre las naciones."
    },
    {
      "verse": "20",
      "text": "Traerán a mi monte santo, como una ofrenda al SEÑOR a todos sus paisanos israelitas desde todas las naciones. Vendrán a Jerusalén a caballo, en carros, en literas, en mulas y en camellos». El SEÑOR lo ha decidido así. «Será como cuando los israelitas traen al templo del SEÑOR una ofrenda de cereal en un recipiente limpio.",
      "readableText": "Traerán a mi monte santo, como una ofrenda al SEÑOR a todos sus paisanos israelitas desde todas las naciones. Vendrán a Jerusalén a caballo, en carros, en literas, en mulas y en camellos». El SEÑOR lo ha decidido así. «Será como cuando los israelitas traen al templo del SEÑOR una ofrenda de cereal en un recipiente limpio."
    },
    {
      "verse": "21",
      "text": "A algunos de ellos los haré sacerdotes y levitas». El SEÑOR lo ha decidido así.",
      "readableText": "A algunos de ellos los haré sacerdotes y levitas». El SEÑOR lo ha decidido así."
    },
    {
      "verse": "22",
      "text": "«Porque así como los nuevos cielos y la nueva tierra\n    que yo voy a hacer durarán para siempre», dice el SEÑOR,\n    «así también durarán tus descendientes y tu nombre.",
      "readableText": "«Porque así como los nuevos cielos y la nueva tierra que yo voy a hacer durarán para siempre», dice el SEÑOR, «así también durarán tus descendientes y tu nombre."
    },
    {
      "verse": "23",
      "text": "Toda la humanidad vendrá a adorar\n    delante de mí, de Luna Nueva a Luna Nueva\ny de día de descanso a día de descanso».\n    El SEÑOR lo ha decidido así.",
      "readableText": "Toda la humanidad vendrá a adorar delante de mí, de Luna Nueva a Luna Nueva y de día de descanso a día de descanso». El SEÑOR lo ha decidido así."
    },
    {
      "verse": "24",
      "text": "«Ellos saldrán a ver los cadáveres de la gente que se rebeló contra mí,\n    porque el gusano que los consume no morirá\ny el fuego que los devora no se apagará.\n    Serán algo repulsivo para toda la humanidad».  end of footnotes",
      "readableText": "«Ellos saldrán a ver los cadáveres de la gente que se rebeló contra mí, porque el gusano que los consume no morirá y el fuego que los devora no se apagará. Serán algo repulsivo para toda la humanidad». end of footnotes"
    }
  ]
}