{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "52",
  "verses": [
    {
      "verse": "1",
      "text": "52 ¡Despierta! ¡Despierta!\n    Vístete de fuerza, Sion,\nponte tus lindos vestidos,\n    Jerusalén, ciudad santa.\nPorque ya no serás ocupada\n    por los incircuncisos e impuros.",
      "readableText": "52 ¡Despierta! ¡Despierta! Vístete de fuerza, Sion, ponte tus lindos vestidos, Jerusalén, ciudad santa. Porque ya no serás ocupada por los incircuncisos e impuros."
    },
    {
      "verse": "2",
      "text": "Sacúdete el polvo, ponte de pie,\n    siéntate en tu trono, Jerusalén.\nDesata las cadenas de tu cuello,\n    Sion, hija encarcelada.",
      "readableText": "Sacúdete el polvo, ponte de pie, siéntate en tu trono, Jerusalén. Desata las cadenas de tu cuello, Sion, hija encarcelada."
    },
    {
      "verse": "3",
      "text": "Porque esto es lo que dice el SEÑOR:\n«Cuando fueron vendidos,\n    nadie pagó nada por ustedes;\n    ahora serán liberados sin pagar nada».",
      "readableText": "Porque esto es lo que dice el SEÑOR: «Cuando fueron vendidos, nadie pagó nada por ustedes; ahora serán liberados sin pagar nada»."
    },
    {
      "verse": "4",
      "text": "Porque esto es lo que dice el Señor DIOS:\n«En tiempos pasados,\n    mi pueblo bajó a Egipto a vivir allí como extranjero.\nAsiria también los oprimió\n    sin ningún motivo».",
      "readableText": "Porque esto es lo que dice el Señor DIOS: «En tiempos pasados, mi pueblo bajó a Egipto a vivir allí como extranjero. Asiria también los oprimió sin ningún motivo»."
    },
    {
      "verse": "5",
      "text": "Entonces dice el SEÑOR:\n    «Ahora, ¿con qué me encuentro aquí?\nCon que sin pagar nada se han llevado a mi pueblo\n    y los que los gobiernan presumen mucho,\n    eso dice el SEÑOR.\n“Todo el día me insultan,\n    permanentemente”.",
      "readableText": "Entonces dice el SEÑOR: «Ahora, ¿con qué me encuentro aquí? Con que sin pagar nada se han llevado a mi pueblo y los que los gobiernan presumen mucho, eso dice el SEÑOR. “Todo el día me insultan, permanentemente”."
    },
    {
      "verse": "6",
      "text": "Debido a esto, haré que mi pueblo me conozca.\n    Por lo tanto, ese día seré yo quien les diga: “Aquí estoy”».",
      "readableText": "Debido a esto, haré que mi pueblo me conozca. Por lo tanto, ese día seré yo quien les diga: “Aquí estoy”»."
    },
    {
      "verse": "7",
      "text": "Qué hermoso es ver sobre los montes\n    los pies del mensajero que anuncia la paz,\n    que trae buenas noticias,\nque anuncia salvación,\n    que le dice a Sion: «Tu Dios es rey».",
      "readableText": "Qué hermoso es ver sobre los montes los pies del mensajero que anuncia la paz, que trae buenas noticias, que anuncia salvación, que le dice a Sion: «Tu Dios es rey»."
    },
    {
      "verse": "8",
      "text": "Escucha, tus guardias están gritando,\n    todos juntos gritan de alegría\nporque con sus propios ojos están viendo\n    que el SEÑOR vuelve a Sion.",
      "readableText": "Escucha, tus guardias están gritando, todos juntos gritan de alegría porque con sus propios ojos están viendo que el SEÑOR vuelve a Sion."
    },
    {
      "verse": "9",
      "text": "Estallen en gritos de alegría,\n    ruinas de Jerusalén,\nporque el SEÑOR ha consolado a su pueblo.\n    Él ha salvado a Jerusalén.",
      "readableText": "Estallen en gritos de alegría, ruinas de Jerusalén, porque el SEÑOR ha consolado a su pueblo. Él ha salvado a Jerusalén."
    },
    {
      "verse": "10",
      "text": "El SEÑOR mostró su poder\n    ante todas las naciones.\nHasta los que viven en los lugares más lejanos de la tierra\n    serán testigos de cómo Dios salva a su pueblo.",
      "readableText": "El SEÑOR mostró su poder ante todas las naciones. Hasta los que viven en los lugares más lejanos de la tierra serán testigos de cómo Dios salva a su pueblo."
    },
    {
      "verse": "11",
      "text": "Salgan, salgan, salgan de ahí.\n    No toquen nada impuro.\nUstedes, los que cargan los utensilios del SEÑOR,\n    salgan por en medio, purifíquense.",
      "readableText": "Salgan, salgan, salgan de ahí. No toquen nada impuro. Ustedes, los que cargan los utensilios del SEÑOR, salgan por en medio, purifíquense."
    },
    {
      "verse": "12",
      "text": "Porque ustedes no saldrán de prisa,\n    no huirán como fugitivos tratando de escapar.\nEl SEÑOR irá enfrente de ustedes;\n    el Dios de Israel irá también detrás protegiéndolos.",
      "readableText": "Porque ustedes no saldrán de prisa, no huirán como fugitivos tratando de escapar. El SEÑOR irá enfrente de ustedes; el Dios de Israel irá también detrás protegiéndolos."
    },
    {
      "verse": "13",
      "text": "Miren, mi siervo tendrá éxito;\n    se le dará el más alto honor.",
      "readableText": "Miren, mi siervo tendrá éxito; se le dará el más alto honor."
    },
    {
      "verse": "14",
      "text": "Así como muchos se horrorizaron con él,\n    pues su semblante estaba tan desfigurado\n    y su forma apenas era la de un ser humano;",
      "readableText": "Así como muchos se horrorizaron con él, pues su semblante estaba tan desfigurado y su forma apenas era la de un ser humano;"
    },
    {
      "verse": "15",
      "text": "así también él asombrará a muchas naciones.\n    Reyes se quedarán sin palabras por causa de él.\nPorque verán lo que no se les había dicho\n    y entenderán lo que no escucharon.  end of footnotes",
      "readableText": "así también él asombrará a muchas naciones. Reyes se quedarán sin palabras por causa de él. Porque verán lo que no se les había dicho y entenderán lo que no escucharon. end of footnotes"
    }
  ]
}