{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "54",
  "verses": [
    {
      "verse": "1",
      "text": "54 El SEÑOR dice:\n    «Grita de alegría, mujer estéril.\nTú que nunca has tenido dolores de parto,\n    grita de júbilo y de alegría.\nPues los hijos de la esposa abandonada\n    serán más que los de la esposa que vive con su marido.",
      "readableText": "54 El SEÑOR dice: «Grita de alegría, mujer estéril. Tú que nunca has tenido dolores de parto, grita de júbilo y de alegría. Pues los hijos de la esposa abandonada serán más que los de la esposa que vive con su marido."
    },
    {
      "verse": "2",
      "text": "»Amplía el espacio de tu carpa\n    y extiende las cortinas.\n    No te detengas.\nAlarga las cuerdas de tu carpa\n    y asegura bien tus estacas.",
      "readableText": "»Amplía el espacio de tu carpa y extiende las cortinas. No te detengas. Alarga las cuerdas de tu carpa y asegura bien tus estacas."
    },
    {
      "verse": "3",
      "text": "Porque te expandirás a derecha e izquierda\n    y tus descendientes poseerán naciones\n    y poblarán ciudades abandonadas.",
      "readableText": "Porque te expandirás a derecha e izquierda y tus descendientes poseerán naciones y poblarán ciudades abandonadas."
    },
    {
      "verse": "4",
      "text": "»No tengas miedo,\n    porque no serás avergonzada.\nNo te desanimes,\n    porque no serás humillada.\nOlvidarás la vergüenza de tu juventud\n    y no recordarás la humillación de tu viudez.",
      "readableText": "»No tengas miedo, porque no serás avergonzada. No te desanimes, porque no serás humillada. Olvidarás la vergüenza de tu juventud y no recordarás la humillación de tu viudez."
    },
    {
      "verse": "5",
      "text": "Porque tu Creador es tu marido,\n    su nombre es el SEÑOR Todopoderoso.\nEl Santo Dios de Israel es tu Salvador.\n    Él es conocido como el Dios de todo el mundo.",
      "readableText": "Porque tu Creador es tu marido, su nombre es el SEÑOR Todopoderoso. El Santo Dios de Israel es tu Salvador. Él es conocido como el Dios de todo el mundo."
    },
    {
      "verse": "6",
      "text": "Eres como una esposa\n    abandonada y angustiada,\ncomo una esposa todavía joven,\n    aunque rechazada.\nPero el SEÑOR te ha llamado y tu Dios dice:",
      "readableText": "Eres como una esposa abandonada y angustiada, como una esposa todavía joven, aunque rechazada. Pero el SEÑOR te ha llamado y tu Dios dice:"
    },
    {
      "verse": "7",
      "text": "“Por poco tiempo te abandoné,\n    pero, lleno de compasión, me volveré a unir a ti.",
      "readableText": "“Por poco tiempo te abandoné, pero, lleno de compasión, me volveré a unir a ti."
    },
    {
      "verse": "8",
      "text": "Lleno de ira me oculté de ti por algún tiempo,\n    pero te mostraré compasión con fiel amor eterno”.\n    Lo dice el SEÑOR, tu Salvador.",
      "readableText": "Lleno de ira me oculté de ti por algún tiempo, pero te mostraré compasión con fiel amor eterno”. Lo dice el SEÑOR, tu Salvador."
    },
    {
      "verse": "9",
      "text": "»Así como le prometí a Noé\n    que nunca más volvería a inundar la tierra con un diluvio,\nasí he prometido nunca más enojarme contigo\n    ni amenazarte.",
      "readableText": "»Así como le prometí a Noé que nunca más volvería a inundar la tierra con un diluvio, así he prometido nunca más enojarme contigo ni amenazarte."
    },
    {
      "verse": "10",
      "text": "Aunque se muevan los montes\n    y tiemblen las colinas,\nmi amor por ti seguirá firme\n    y mi pacto de paz no tambaleará».\n    Lo dice el SEÑOR, que se compadece de ti.",
      "readableText": "Aunque se muevan los montes y tiemblen las colinas, mi amor por ti seguirá firme y mi pacto de paz no tambaleará». Lo dice el SEÑOR, que se compadece de ti."
    },
    {
      "verse": "11",
      "text": "»Ciudad afligida, azotada por tempestades\n    y sin recibir consuelo de nadie.\nFíjate, ahora yo pondré tus piedras sobre turquesa\n    y echaré tus cimientos sobre zafiros.",
      "readableText": "»Ciudad afligida, azotada por tempestades y sin recibir consuelo de nadie. Fíjate, ahora yo pondré tus piedras sobre turquesa y echaré tus cimientos sobre zafiros."
    },
    {
      "verse": "12",
      "text": "Con rubíes construiré tus torres\n    y tus puertas con joyas.\n    Construiré toda tu muralla con piedras preciosas.",
      "readableText": "Con rubíes construiré tus torres y tus puertas con joyas. Construiré toda tu muralla con piedras preciosas."
    },
    {
      "verse": "13",
      "text": "El SEÑOR enseñará a todos tus hijos,\n    la prosperidad de ellos será abundante.",
      "readableText": "El SEÑOR enseñará a todos tus hijos, la prosperidad de ellos será abundante."
    },
    {
      "verse": "14",
      "text": "La justicia salvadora te restaurará.\n    Estarás a salvo de la opresión\ny ya no tendrás nada que temer\n    porque el terror se mantendrá lejos de ti.",
      "readableText": "La justicia salvadora te restaurará. Estarás a salvo de la opresión y ya no tendrás nada que temer porque el terror se mantendrá lejos de ti."
    },
    {
      "verse": "15",
      "text": "Si alguien te ataca, no lo habré enviado yo.\n    Derrotarás a todo el que te ataque.",
      "readableText": "Si alguien te ataca, no lo habré enviado yo. Derrotarás a todo el que te ataque."
    },
    {
      "verse": "16",
      "text": "»Fíjate, yo mismo creé al herrero\n    que aviva las brasas en el fuego\n    y produce las herramientas para su trabajo.\nPero yo también creé al destructor\n    para que causara ruina.",
      "readableText": "»Fíjate, yo mismo creé al herrero que aviva las brasas en el fuego y produce las herramientas para su trabajo. Pero yo también creé al destructor para que causara ruina."
    },
    {
      "verse": "17",
      "text": "No tendrá éxito ningún arma\n    que se fabrique para hacerte daño.\nDemostrarás la falsedad de todo aquel\n    que hable contra ti en un tribunal.\nEsas son las ventajas de que gozarán los siervos del SEÑOR\n    y la salvación que les daré.\n    El SEÑOR lo ha decidido así.  end of footnotes",
      "readableText": "No tendrá éxito ningún arma que se fabrique para hacerte daño. Demostrarás la falsedad de todo aquel que hable contra ti en un tribunal. Esas son las ventajas de que gozarán los siervos del SEÑOR y la salvación que les daré. El SEÑOR lo ha decidido así. end of footnotes"
    }
  ]
}