{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "58",
  "verses": [
    {
      "verse": "1",
      "text": "58 »Grita fuerte, sin refrenarte.\n    Levanta tu voz como una trompeta.\nDile a mi pueblo cuál es su rebeldía,\n    a la familia de Jacob cuál es su pecado.",
      "readableText": "58 »Grita fuerte, sin refrenarte. Levanta tu voz como una trompeta. Dile a mi pueblo cuál es su rebeldía, a la familia de Jacob cuál es su pecado."
    },
    {
      "verse": "2",
      "text": "Día a día vienen a adorarme\n    y pretenden que quieren conocer mi voluntad\ncomo si fueran una nación que hubiera hecho lo correcto\n    y nunca hubiera abandonado la ley de Dios.\nMe piden decisiones justas\n    y están ansiosos de acercarse a mí.",
      "readableText": "Día a día vienen a adorarme y pretenden que quieren conocer mi voluntad como si fueran una nación que hubiera hecho lo correcto y nunca hubiera abandonado la ley de Dios. Me piden decisiones justas y están ansiosos de acercarse a mí."
    },
    {
      "verse": "3",
      "text": "¿Para qué ayunamos, si no lo ves?\n    ¿Para qué nos humillamos, si no lo notas? »Ustedes hacen lo que les gusta hacer en su día de ayuno.\n    Explotan a todos sus trabajadores.",
      "readableText": "¿Para qué ayunamos, si no lo ves? ¿Para qué nos humillamos, si no lo notas? »Ustedes hacen lo que les gusta hacer en su día de ayuno. Explotan a todos sus trabajadores."
    },
    {
      "verse": "4",
      "text": "El ayuno de ustedes consiste en discutir y pelear,\n    en golpearse unos a otros con puños perversos.\nNo es ese tipo de ayuno el que les servirá\n    para hacerse oír en los cielos.",
      "readableText": "El ayuno de ustedes consiste en discutir y pelear, en golpearse unos a otros con puños perversos. No es ese tipo de ayuno el que les servirá para hacerse oír en los cielos."
    },
    {
      "verse": "5",
      "text": "¿Es que acaso este es el ayuno que yo elegí?\n    ¿Un día para afligirse uno mismo?\n¿Inclinarse con la cabeza agachada como un junco?\n    ¿Acostarse con ropas ásperas y en ceniza?\n¿A eso es a lo que ustedes llaman un día de ayuno\n    que le agrada al SEÑOR?",
      "readableText": "¿Es que acaso este es el ayuno que yo elegí? ¿Un día para afligirse uno mismo? ¿Inclinarse con la cabeza agachada como un junco? ¿Acostarse con ropas ásperas y en ceniza? ¿A eso es a lo que ustedes llaman un día de ayuno que le agrada al SEÑOR?"
    },
    {
      "verse": "6",
      "text": "»¿No es más bien el ayuno que yo prefiero\n    quitar las cadenas de injusticia,\n    desatar las cuerdas del yugo,\ndejar libre al oprimido\n    y romper todo yugo?",
      "readableText": "»¿No es más bien el ayuno que yo prefiero quitar las cadenas de injusticia, desatar las cuerdas del yugo, dejar libre al oprimido y romper todo yugo?"
    },
    {
      "verse": "7",
      "text": "¿No es compartir tu alimento con el que tiene hambre\n    y darle hospedaje en tu casa al pobre que no tiene dónde vivir?\n¿No es dar de vestir al desnudo\n    y dejar de esconderte de tus familiares?",
      "readableText": "¿No es compartir tu alimento con el que tiene hambre y darle hospedaje en tu casa al pobre que no tiene dónde vivir? ¿No es dar de vestir al desnudo y dejar de esconderte de tus familiares?"
    },
    {
      "verse": "8",
      "text": "»Entonces tu luz brillará como el amanecer,\n    y tus heridas sanarán pronto.\nIrá delante de ti quien te declara sin culpa\n    y la gloria del SEÑOR te seguirá.",
      "readableText": "»Entonces tu luz brillará como el amanecer, y tus heridas sanarán pronto. Irá delante de ti quien te declara sin culpa y la gloria del SEÑOR te seguirá."
    },
    {
      "verse": "9",
      "text": "Así tú llamarás y el SEÑOR responderá.\n    Gritarás pidiendo ayuda y él te dirá: “Aquí estoy”. »Si quitas de ti la opresión,\n    el dedo acusador y las palabras perversas,",
      "readableText": "Así tú llamarás y el SEÑOR responderá. Gritarás pidiendo ayuda y él te dirá: “Aquí estoy”. »Si quitas de ti la opresión, el dedo acusador y las palabras perversas,"
    },
    {
      "verse": "10",
      "text": "si compartes tu alimento con el que tiene hambre\n    y satisfaces las necesidades del oprimido,\nentonces tu luz brillará como el amanecer.\n    Tus sombras serán como luz de mediodía.",
      "readableText": "si compartes tu alimento con el que tiene hambre y satisfaces las necesidades del oprimido, entonces tu luz brillará como el amanecer. Tus sombras serán como luz de mediodía."
    },
    {
      "verse": "11",
      "text": "El SEÑOR te guiará permanentemente,\n    dará satisfacción a tus necesidades\ncuando estés en tierras resecas,\n    y fortalecerá tus huesos.\nSerás como un jardín,\n    como manantial de agua que nunca se seca.",
      "readableText": "El SEÑOR te guiará permanentemente, dará satisfacción a tus necesidades cuando estés en tierras resecas, y fortalecerá tus huesos. Serás como un jardín, como manantial de agua que nunca se seca."
    },
    {
      "verse": "12",
      "text": "Reconstruirás las ruinas antiguas.\n    Edificarás sobre los cimientos antiguos.\nTe llamarán “reparador de murallas destrozadas”\n    y “restaurador de calles habitadas”.",
      "readableText": "Reconstruirás las ruinas antiguas. Edificarás sobre los cimientos antiguos. Te llamarán “reparador de murallas destrozadas” y “restaurador de calles habitadas”."
    },
    {
      "verse": "13",
      "text": "»No te apartes del día de descanso,\n    ni hagas negocios en mi día santo.\nLlama al día descanso “día de alegría”,\n    “día del santo del SEÑOR” y “día de respeto”.\nRespeta el día de descanso;\n    no realices en él tus actividades normales,\nni sigas tus intereses personales\n    ni tampoco hagas negocios ese día.",
      "readableText": "»No te apartes del día de descanso, ni hagas negocios en mi día santo. Llama al día descanso “día de alegría”, “día del santo del SEÑOR” y “día de respeto”. Respeta el día de descanso; no realices en él tus actividades normales, ni sigas tus intereses personales ni tampoco hagas negocios ese día."
    },
    {
      "verse": "14",
      "text": "Si así obedeces, entonces encontrarás alegría en el SEÑOR\n    y yo haré que cabalgues sobre las cumbres de la tierra.\nHaré que disfrutes del país que le di a tu antepasado Jacob».\n    El SEÑOR lo ha decidido así.",
      "readableText": "Si así obedeces, entonces encontrarás alegría en el SEÑOR y yo haré que cabalgues sobre las cumbres de la tierra. Haré que disfrutes del país que le di a tu antepasado Jacob». El SEÑOR lo ha decidido así."
    }
  ]
}