{"book":"ISA","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Esta profec&#237;a es contra el valle de la Visi&#243;n : &#191;Qu&#233; pasa contigo, que te subiste a las azoteas?   \n","readableText":"Esta profecía es contra el valle de la Visión : ¿Qué pasa contigo, que te\nsubiste a las azoteas?\n\n"},{"verse":"2","text":"Ciudad llena de ruido, alborotos y parrandas, tus muertos no murieron por la espada ni en batalla.   \n","readableText":"Ciudad llena de ruido, alborotos y parrandas, tus muertos no murieron por la\nespada ni en batalla.\n\n"},{"verse":"3","text":"Todos tus l&#237;deres juntos huyeron sin haber disparado una sola flecha. Todos los tuyos fueron capturados, aun los que huyeron bien lejos.   \n","readableText":"Todos tus líderes juntos huyeron sin haber disparado una sola flecha. Todos los\ntuyos fueron capturados, aun los que huyeron bien lejos.\n\n"},{"verse":"4","text":"Por tanto, digo: &#171;Al&#233;jense de m&#237;, d&#233;jenme llorar amargamente. No traten de consolarme por la destrucci&#243;n de la hija de mi pueblo&#187;.   \n","readableText":"Por tanto, digo: «Aléjense de mí, déjenme llorar amargamente. No traten de\nconsolarme por la destrucción de la hija de mi pueblo».\n\n"},{"verse":"5","text":"Porque el Se&#241;or DIOS Todopoderoso ha decidido que haya un d&#237;a de revueltas, destrucci&#243;n y confusi&#243;n en el valle de la Visi&#243;n. D&#237;a de murallas derrumbadas y de gritos pidiendo ayuda a las monta&#241;as.   \n","readableText":"Porque el Señor DIOS Todopoderoso ha decidido que haya un día de revueltas,\ndestrucción y confusión en el valle de la Visión. Día de murallas derrumbadas y\nde gritos pidiendo ayuda a las montañas.\n\n"},{"verse":"6","text":"Elam  alista sus flechas, las cuadrillas de sus carros de combate y jinetes. Los soldados de Quir sacan sus escudos.   \n","readableText":"Elam alista sus flechas, las cuadrillas de sus carros de combate y jinetes. Los\nsoldados de Quir sacan sus escudos.\n\n"},{"verse":"7","text":"Tus mejores valles se llenaron de carros de combate y hay jinetes en la puerta en posici&#243;n de combate.   \n","readableText":"Tus mejores valles se llenaron de carros de combate y hay jinetes en la puerta\nen posición de combate.\n\n"},{"verse":"8","text":"&#201;l quit&#243; las defensas de Jud&#225;. Ese d&#237;a fijaste tu mirada en las armas del Palacio del Bosque .   \n","readableText":"Él quitó las defensas de Judá. Ese día fijaste tu mirada en las armas del\nPalacio del Bosque .\n\n"},{"verse":"9","text":"Vieron que hab&#237;a muchas brechas en las murallas de la Ciudad de David, y guardaron agua en el estanque de abajo.   \n","readableText":"Vieron que había muchas brechas en las murallas de la Ciudad de David, y\nguardaron agua en el estanque de abajo.\n\n"},{"verse":"10","text":"Contaron las casas de Jerusal&#233;n y demolieron algunas para reparar la muralla.   \n","readableText":"Contaron las casas de Jerusalén y demolieron algunas para reparar la muralla.\n\n\n"},{"verse":"11","text":"Hicieron un tanque de agua entre las dos murallas para depositar las aguas del estanque antiguo. Pero no se fijaron en Aquel que hizo la ciudad ni miraron al que hace tiempo le dio forma.   \n","readableText":"Hicieron un tanque de agua entre las dos murallas para depositar las aguas del\nestanque antiguo. Pero no se fijaron en Aquel que hizo la ciudad ni miraron al\nque hace tiempo le dio forma.\n\n"},{"verse":"12","text":"Ese d&#237;a el Se&#241;or DIOS Todopoderoso les pidi&#243; que lloraran de tristeza, se raparan la cabeza y se pusieran ropa &#225;spera.   \n","readableText":"Ese día el Señor DIOS Todopoderoso les pidió que lloraran de tristeza, se\nraparan la cabeza y se pusieran ropa áspera.\n\n"},{"verse":"13","text":"Pero en cambio, hay alegr&#237;a y parrandas, se sacrifican vacas y se matan ovejas, comen carne y beben vino. &#171;&#161;Comamos y bebamos, que ma&#241;ana moriremos!&#187;   \n","readableText":"Pero en cambio, hay alegría y parrandas, se sacrifican vacas y se matan ovejas,\ncomen carne y beben vino. «¡Comamos y bebamos, que mañana moriremos!»\n\n"},{"verse":"14","text":"El SE&#209;OR Todopoderoso me revel&#243; al o&#237;do: &#171;De verdad que este pecado no se lo perdonar&#233; mientras ustedes vivan&#187;. Lo dijo el Se&#241;or DIOS Todopoderoso.   \n","readableText":"El SEÑOR Todopoderoso me reveló al oído: «De verdad que este pecado no se lo\nperdonaré mientras ustedes vivan». Lo dijo el Señor DIOS Todopoderoso.\n\n"},{"verse":"15","text":"El Se&#241;or DIOS Todopoderoso dijo: &#171;Ve y habla con Sebna, el administrador del palacio, y dile:   \n","readableText":"El Señor DIOS Todopoderoso dijo: «Ve y habla con Sebna, el administrador del\npalacio, y dile:\n\n"},{"verse":"16","text":"&#187;&#191;Qu&#233; est&#225;s haciendo aqu&#237;? &#191;Qui&#233;n te dio permiso de estar aqu&#237; y construirte un sepulcro para ti aqu&#237;, como quien est&#225; construyendo su sepulcro en la parte alta, o un lugar de reposo para &#233;l en la roca?   \n","readableText":"»¿Qué estás haciendo aquí? ¿Quién te dio permiso de estar aquí y construirte un\nsepulcro para ti aquí, como quien está construyendo su sepulcro en la parte\nalta, o un lugar de reposo para él en la roca?\n\n"},{"verse":"17","text":"F&#237;jate, el SE&#209;OR est&#225; por derribarte, hombre fuerte. &#201;l te va a agarrar con firmeza.   \n","readableText":"Fíjate, el SEÑOR está por derribarte, hombre fuerte. Él te va a agarrar con\nfirmeza.\n\n"},{"verse":"18","text":"Te va a atar con fuerza y te va a echar a rodar como un bal&#243;n a campo abierto. All&#225; morir&#225;s y all&#225; ir&#225;n a parar los carros de combate de los que tanto te enorgullec&#237;as. Ser&#225;s la verg&#252;enza de la casa de tu se&#241;or.   \n","readableText":"Te va a atar con fuerza y te va a echar a rodar como un balón a campo abierto.\nAllá morirás y allá irán a parar los carros de combate de los que tanto te\nenorgullecías. Serás la vergüenza de la casa de tu señor.\n\n"},{"verse":"19","text":"Te expulsar&#233; de tu alto cargo y te quitar&#233; de tu importante posici&#243;n.   \n","readableText":"Te expulsaré de tu alto cargo y te quitaré de tu importante posición.\n\n"},{"verse":"20","text":"&#187;Ese d&#237;a llamar&#233; a mi siervo Eliaqu&#237;n hijo de Jilqu&#237;as. \n","readableText":"»Ese día llamaré a mi siervo Eliaquín hijo de Jilquías.\n\n"},{"verse":"21","text":"Le pondr&#233; a &#233;l tu ropa, le colocar&#233; tu cinto y le entregar&#233; tu autoridad. &#201;l ser&#225; como un padre para los habitantes de Jerusal&#233;n y para la gente de Jud&#225;. \n","readableText":"Le pondré a él tu ropa, le colocaré tu cinto y le entregaré tu autoridad. Él\nserá como un padre para los habitantes de Jerusalén y para la gente de Judá.\n\n"},{"verse":"22","text":"Le dar&#233; la responsabilidad de tener la llave del palacio de David. Lo que &#233;l abra, nadie podr&#225; cerrarlo; y lo que &#233;l cierre, nadie podr&#225; abrirlo. \n","readableText":"Le daré la responsabilidad de tener la llave del palacio de David. Lo que él\nabra, nadie podrá cerrarlo; y lo que él cierre, nadie podrá abrirlo.\n\n"},{"verse":"23","text":"&#201;l ser&#225; como un trono de honor para su familia. Yo lo har&#233; estar firme como un clavo en la pared s&#243;lida. \n","readableText":"Él será como un trono de honor para su familia. Yo lo haré estar firme como un\nclavo en la pared sólida.\n\n"},{"verse":"24","text":"Y todo el peso de su familia depender&#225; de &#233;l: sus descendientes directos, sus parientes, toda la vajilla peque&#241;a, desde los vasos hasta las jarras&#187;.   \n","readableText":"Y todo el peso de su familia dependerá de él: sus descendientes directos, sus\nparientes, toda la vajilla pequeña, desde los vasos hasta las jarras».\n\n"},{"verse":"25","text":"El SE&#209;OR Todopoderoso dice: &#171;Ese d&#237;a el clavo que estaba bien clavado se aflojar&#225;. Se caer&#225;, y todo lo que pend&#237;a de &#233;l se romper&#225;&#187;. El SE&#209;OR lo ha decidido as&#237;.\n","readableText":"El SEÑOR Todopoderoso dice: «Ese día el clavo que estaba bien clavado se\naflojará. Se caerá, y todo lo que pendía de él se romperá». El SEÑOR lo ha\ndecidido así.\n\n"}]}
