{"book":"ISA","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Profec&#237;a contra Damasco : &#171;F&#237;jense: Damasco pronto dejar&#225; de ser una ciudad y se convertir&#225; en un mont&#243;n de escombros.   \n","readableText":"Profecía contra Damasco : «Fíjense: Damasco pronto dejará de ser una ciudad y\nse convertirá en un montón de escombros.\n\n"},{"verse":"2","text":"Las ciudades de alrededor ser&#225;n abandonadas para siempre, convertidas en potreros para el reba&#241;o, que se echar&#225; all&#237; sin que nadie lo moleste.   \n","readableText":"Las ciudades de alrededor serán abandonadas para siempre, convertidas en\npotreros para el rebaño, que se echará allí sin que nadie lo moleste.\n\n"},{"verse":"3","text":"Ya no habr&#225; m&#225;s fortalezas en Efra&#237;n ni realeza en Damasco. La misma triste suerte de Israel la correr&#225;n los que queden en Aram&#187;. Lo dice el SE&#209;OR Todopoderoso.   \n","readableText":"Ya no habrá más fortalezas en Efraín ni realeza en Damasco. La misma triste\nsuerte de Israel la correrán los que queden en Aram». Lo dice el SEÑOR\nTodopoderoso.\n\n"},{"verse":"4","text":"&#171;Ese d&#237;a la grandeza de Israel decaer&#225; y ya no ser&#225;n tan pr&#243;speros ni gordos como antes.   \n","readableText":"«Ese día la grandeza de Israel decaerá y ya no serán tan prósperos ni gordos\ncomo antes.\n\n"},{"verse":"5","text":"Suceder&#225; como paso con un campo de grano que el segador cosecha a manojos. Jacob desaparecer&#225; como el grano durante la cosecha en el valle de Refayin .   \n","readableText":"Sucederá como paso con un campo de grano que el segador cosecha a manojos.\nJacob desaparecerá como el grano durante la cosecha en el valle de Refayin .\n\n"},{"verse":"6","text":"S&#243;lo quedar&#225;n unos cuantos rastrojos. Ser&#225; como cuando sacuden un olivo y s&#243;lo le quedan unas cuantas aceitunas en el &#225;rbol, dos o tres en las ramas m&#225;s altas, cuatro o cinco en las que est&#225;n m&#225;s cargadas&#187;. Lo dice el SE&#209;OR, Dios de Israel.   \n","readableText":"Sólo quedarán unos cuantos rastrojos. Será como cuando sacuden un olivo y sólo\nle quedan unas cuantas aceitunas en el árbol, dos o tres en las ramas más\naltas, cuatro o cinco en las que están más cargadas». Lo dice el SEÑOR, Dios de\nIsrael.\n\n"},{"verse":"7","text":"Ese d&#237;a, la gente mirar&#225; a su Creador, ver&#225;n al Santo Dios de Israel.   \n","readableText":"Ese día, la gente mirará a su Creador, verán al Santo Dios de Israel.\n\n"},{"verse":"8","text":"Ellos no mirar&#225;n los altares que han hecho con sus manos; ni las im&#225;genes de Aser&#225; ni los altares de incienso que han hecho con sus dedos.   \n","readableText":"Ellos no mirarán los altares que han hecho con sus manos; ni las imágenes de\nAserá ni los altares de incienso que han hecho con sus dedos.\n\n"},{"verse":"9","text":"Ese d&#237;a, sus ciudades fortificadas ser&#225;n abandonadas como les pas&#243; a las ciudades de los heveos y amorreos por causa de los israelitas. Todo quedar&#225; hecho ruinas.   \n","readableText":"Ese día, sus ciudades fortificadas serán abandonadas como les pasó a las\nciudades de los heveos y amorreos por causa de los israelitas. Todo quedará\nhecho ruinas.\n\n"},{"verse":"10","text":"Israel, te olvidas del Dios que te rescata. &#201;l es tu refugio entre las rocas. As&#237; que haces esto. Te la pasas cultivando hierbas delicadas y est&#225;s plantando vi&#241;as ex&#243;ticas.   \n","readableText":"Israel, te olvidas del Dios que te rescata. Él es tu refugio entre las rocas.\nAsí que haces esto. Te la pasas cultivando hierbas delicadas y estás plantando\nviñas exóticas.\n\n"},{"verse":"11","text":"Las ves crecer el mismo d&#237;a que las plantas, y en la ma&#241;ana que las siembras las ves brotar. Pero la cosecha se echar&#225; a perder el d&#237;a que le llegue la plaga y el dolor incurable.   \n","readableText":"Las ves crecer el mismo día que las plantas, y en la mañana que las siembras\nlas ves brotar. Pero la cosecha se echará a perder el día que le llegue la\nplaga y el dolor incurable.\n\n"},{"verse":"12","text":"&#161;Ay! El alboroto de muchos pueblos es como el rugido que hace el mar. La destrucci&#243;n espantosa que se les viene encima es como la que causa una inundaci&#243;n.   \n","readableText":"¡Ay! El alboroto de muchos pueblos es como el rugido que hace el mar. La\ndestrucción espantosa que se les viene encima es como la que causa una\ninundación.\n\n"},{"verse":"13","text":"La destrucci&#243;n que traen las naciones es como la inundaci&#243;n, pero Dios las rega&#241;a y ellas salen huyendo lejos. Huyen como paja en los montes arrastrada por el viento; como el cardo que arrastra un ventarr&#243;n.   \n","readableText":"La destrucción que traen las naciones es como la inundación, pero Dios las\nregaña y ellas salen huyendo lejos. Huyen como paja en los montes arrastrada\npor el viento; como el cardo que arrastra un ventarrón.\n\n"},{"verse":"14","text":"Por la tarde, lucen terribles; pero en la ma&#241;ana ya no est&#225;n. Lo mismo suceder&#225; con los que nos saquean; es la suerte de los que nos roban.\n","readableText":"Por la tarde, lucen terribles; pero en la mañana ya no están. Lo mismo sucederá\ncon los que nos saquean; es la suerte de los que nos roban.\n\n"}]}
