{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "21",
  "verses": [
    {
      "verse": "1",
      "text": "21 Profecía contra el gran pántano en el desierto:Como torbellinos que pasan por el Néguev,\n    algo está llegando del desierto, de la tierra terrible.",
      "readableText": "21 Profecía contra el gran pántano en el desierto:Como torbellinos que pasan por el Néguev, algo está llegando del desierto, de la tierra terrible."
    },
    {
      "verse": "2",
      "text": "Se me ha mostrado una visión horrenda:\n    Veo gente traicionándote\n    y gente destruyendo tu riqueza.\n¡Sube, Elam!\n    ¡Rodea y ataca, Media!\nYo pondré fin a todo gemido\n    que ella ha ocasionado.",
      "readableText": "Se me ha mostrado una visión horrenda: Veo gente traicionándote y gente destruyendo tu riqueza. ¡Sube, Elam! ¡Rodea y ataca, Media! Yo pondré fin a todo gemido que ella ha ocasionado."
    },
    {
      "verse": "3",
      "text": "Por eso me duele todo el cuerpo.\n    Mis dolores son como los de una mujer que da a luz.\nMe inquieté debido a lo que escuché,\n    me atemoricé por lo que vi.",
      "readableText": "Por eso me duele todo el cuerpo. Mis dolores son como los de una mujer que da a luz. Me inquieté debido a lo que escuché, me atemoricé por lo que vi."
    },
    {
      "verse": "4",
      "text": "Mi mente está confusa,\n    el miedo puede más que yo.\nEl atardecer que tanto me gustaba,\n    se me ha vuelto espantoso.",
      "readableText": "Mi mente está confusa, el miedo puede más que yo. El atardecer que tanto me gustaba, se me ha vuelto espantoso."
    },
    {
      "verse": "5",
      "text": "Preparan la mesa, ponen las alfombras,\n    comen, beben.\n¡Levántense, generales!\n    Denles brillo a los escudos.",
      "readableText": "Preparan la mesa, ponen las alfombras, comen, beben. ¡Levántense, generales! Denles brillo a los escudos."
    },
    {
      "verse": "6",
      "text": "Porque el Señor me ha dicho:\n«Ve y coloca un centinela\n    y que informe lo que observe.",
      "readableText": "Porque el Señor me ha dicho: «Ve y coloca un centinela y que informe lo que observe."
    },
    {
      "verse": "7",
      "text": "Que ponga mucha atención\n    cuando vea carros tirados por parejas de caballos,\n    o gente montada en asnos o en camellos».",
      "readableText": "Que ponga mucha atención cuando vea carros tirados por parejas de caballos, o gente montada en asnos o en camellos»."
    },
    {
      "verse": "8",
      "text": "El centinela gritó:\n«Señor, permanezco día a día\n    en la torre de vigilancia\n    y noche a noche hago guardia.",
      "readableText": "El centinela gritó: «Señor, permanezco día a día en la torre de vigilancia y noche a noche hago guardia."
    },
    {
      "verse": "9",
      "text": "Mire, viene un hombre en un carro de combate\n    tirado por un par de caballos».\nY volvió a gritar, diciendo:\n    «¡Cayó Babilonia!\nTodas las imágenes de sus dioses\n    han sido derribadas al suelo».",
      "readableText": "Mire, viene un hombre en un carro de combate tirado por un par de caballos». Y volvió a gritar, diciendo: «¡Cayó Babilonia! Todas las imágenes de sus dioses han sido derribadas al suelo»."
    },
    {
      "verse": "10",
      "text": "Pueblo mío, despedazado y trillado,\n    te he dicho lo que he escuchado\ndel SEÑOR Todopoderoso,\n    Dios de Israel.",
      "readableText": "Pueblo mío, despedazado y trillado, te he dicho lo que he escuchado del SEÑOR Todopoderoso, Dios de Israel."
    },
    {
      "verse": "11",
      "text": "Esta es una profecía contra Dumá:Alguien me grita desde Seír:\n«Centinela, ¿qué hora es en este momento de la noche?\n    Centinela, ¿cuánto falta para que amanezca?»",
      "readableText": "Esta es una profecía contra Dumá:Alguien me grita desde Seír: «Centinela, ¿qué hora es en este momento de la noche? Centinela, ¿cuánto falta para que amanezca?»"
    },
    {
      "verse": "12",
      "text": "El centinela responde:\n«Mire llegará la mañana a su debido tiempo,\n    pero todavía es de noche.\nSi tienen que saber cuándo llega,\n    vuelvan a preguntar más tarde».",
      "readableText": "El centinela responde: «Mire llegará la mañana a su debido tiempo, pero todavía es de noche. Si tienen que saber cuándo llega, vuelvan a preguntar más tarde»."
    },
    {
      "verse": "13",
      "text": "Esta es una profecía contra Arabia:Ustedes, los que acampan en los matorrales del desierto,\n    caravanas de dedanitas,",
      "readableText": "Esta es una profecía contra Arabia:Ustedes, los que acampan en los matorrales del desierto, caravanas de dedanitas,"
    },
    {
      "verse": "14",
      "text": "salgan al encuentro del que tiene sed\n    y denle agua.\nHabitantes del territorio de Temá,\n    salgan al encuentro de los que escapan\n    y denles de comer.",
      "readableText": "salgan al encuentro del que tiene sed y denle agua. Habitantes del territorio de Temá, salgan al encuentro de los que escapan y denles de comer."
    },
    {
      "verse": "15",
      "text": "Porque ellos han huido de la espada,\n    de la espada lista para matar,\ndel arco dispuesto a disparar\n    y del ardor de la batalla.",
      "readableText": "Porque ellos han huido de la espada, de la espada lista para matar, del arco dispuesto a disparar y del ardor de la batalla."
    },
    {
      "verse": "16",
      "text": "Pues el Señor me dijo: «De aquí a un año, contado como cuenta el tiempo un obrero que vive de su salario, se acabará toda la gloria de Cedar.",
      "readableText": "Pues el Señor me dijo: «De aquí a un año, contado como cuenta el tiempo un obrero que vive de su salario, se acabará toda la gloria de Cedar."
    },
    {
      "verse": "17",
      "text": "Serán muy pocos los arqueros y guerreros de Cedar que sobrevivan». Así lo ha decidido el SEÑOR, Dios de Israel.  end of footnotes",
      "readableText": "Serán muy pocos los arqueros y guerreros de Cedar que sobrevivan». Así lo ha decidido el SEÑOR, Dios de Israel. end of footnotes"
    }
  ]
}