{"book":"ISA","rev":"PDT","chapter":"45","verses":[{"verse":"1","text":"Esto le dice el SE&#209;OR a su ungido Ciro. &#201;l ha llevado a Ciro de la mano para conquistar naciones, quitarles el poder a reyes, y abrir puertas ante s&#237; de tal manera que no se cierren:   \n","readableText":"Esto le dice el SEÑOR a su ungido Ciro. Él ha llevado a Ciro de la mano para\nconquistar naciones, quitarles el poder a reyes, y abrir puertas ante sí de tal\nmanera que no se cierren:\n\n"},{"verse":"2","text":"&#171;Yo ir&#233; delante de ti y allanar&#233; las monta&#241;as. Romper&#233; las puertas de bronce y cortar&#233; las rejas de hierro.   \n","readableText":"«Yo iré delante de ti y allanaré las montañas. Romperé las puertas de bronce y\ncortaré las rejas de hierro.\n\n"},{"verse":"3","text":"Te dar&#233; riquezas depositadas en lo oculto y tesoros escondidos en sitios secretos. As&#237; sabr&#225;s que yo soy el SE&#209;OR, el Dios de Israel, quien te llama por tu nombre.   \n","readableText":"Te daré riquezas depositadas en lo oculto y tesoros escondidos en sitios\nsecretos. Así sabrás que yo soy el SEÑOR, el Dios de Israel, quien te llama por\ntu nombre.\n\n"},{"verse":"4","text":"Por amor a mi siervo Jacob y a Israel, mi elegido, te he llamado por tu nombre y te he dado un t&#237;tulo, aunque t&#250; no me conoces.   \n","readableText":"Por amor a mi siervo Jacob y a Israel, mi elegido, te he llamado por tu nombre\ny te he dado un título, aunque tú no me conoces.\n\n"},{"verse":"5","text":"Yo soy el SE&#209;OR, no hay ning&#250;n otro, yo soy el &#250;nico Dios que existe. Te he fortalecido, aunque t&#250; no me conoces.   \n","readableText":"Yo soy el SEÑOR, no hay ningún otro, yo soy el único Dios que existe. Te he\nfortalecido, aunque tú no me conoces.\n\n"},{"verse":"6","text":"Es para que toda la gente, de oriente a occidente, sepa que yo soy el &#250;nico Dios que existe. Yo soy el SE&#209;OR, no hay ning&#250;n otro.   \n","readableText":"Es para que toda la gente, de oriente a occidente, sepa que yo soy el único\nDios que existe. Yo soy el SEÑOR, no hay ningún otro.\n\n"},{"verse":"7","text":"Yo hago la luz y creo la oscuridad. Yo traigo prosperidad y creo el desastre. Yo, el SE&#209;OR, hago todo eso.   \n","readableText":"Yo hago la luz y creo la oscuridad. Yo traigo prosperidad y creo el desastre.\nYo, el SEÑOR, hago todo eso.\n\n"},{"verse":"8","text":"&#187;Que los cielos hagan llover desde lo alto, y las nubes derramen justicia. Que la tierra se abra y que brote la salvaci&#243;n para que produzca justicia. Yo, el SE&#209;OR, lo he creado&#187;.   \n","readableText":"»Que los cielos hagan llover desde lo alto, y las nubes derramen justicia. Que\nla tierra se abra y que brote la salvación para que produzca justicia. Yo, el\nSEÑOR, lo he creado».\n\n"},{"verse":"9","text":"Pobre de la vasija de barro que se pone a discutir con el que la hizo, siendo que es una vasija como cualquier otra. &#191;Acaso dice la arcilla al que la trabaja: &#171;&#191;Qu&#233; es lo que haces?&#187; o: &#171;&#191;No te qued&#243; bien lo que hiciste?&#187;   \n","readableText":"Pobre de la vasija de barro que se pone a discutir con el que la hizo, siendo\nque es una vasija como cualquier otra. ¿Acaso dice la arcilla al que la\ntrabaja: «¿Qué es lo que haces?» o: «¿No te quedó bien lo que hiciste?»\n\n"},{"verse":"10","text":"Pobre del hijo que le dice a su pap&#225;: &#171;&#191;Por qu&#233; me engendraste?&#187; o a la mam&#225;: &#171;&#191;Por qu&#233; me trajiste a este mundo?&#187;   \n","readableText":"Pobre del hijo que le dice a su papá: «¿Por qué me engendraste?» o a la mamá:\n«¿Por qué me trajiste a este mundo?»\n\n"},{"verse":"11","text":"Esto dice el SE&#209;OR, el Santo Dios de Israel, el que lo hizo: &#171;&#191;Es que me van ustedes a ense&#241;ar a hacer hijos? &#191;O me van a dar lecciones sobre lo que debo hacer?   \n","readableText":"Esto dice el SEÑOR, el Santo Dios de Israel, el que lo hizo: «¿Es que me van\nustedes a enseñar a hacer hijos? ¿O me van a dar lecciones sobre lo que debo\nhacer?\n\n"},{"verse":"12","text":"Yo hice el mundo y a la humanidad que lo habita. Extend&#237; los cielos con mis manos y orden&#233; que aparecieran todos los astros.   \n","readableText":"Yo hice el mundo y a la humanidad que lo habita. Extendí los cielos con mis\nmanos y ordené que aparecieran todos los astros.\n\n"},{"verse":"13","text":"Yo he hecho que Ciro entre en acci&#243;n para una causa justa. Voy a facilitarle su trabajo. &#201;l reconstruir&#225; mi ciudad y sin pagar rescate liberar&#225; a mis exiliados&#187;. Es lo que ha decidido el SE&#209;OR Todopoderoso.   \n","readableText":"Yo he hecho que Ciro entre en acción para una causa justa. Voy a facilitarle su\ntrabajo. Él reconstruirá mi ciudad y sin pagar rescate liberará a mis\nexiliados». Es lo que ha decidido el SEÑOR Todopoderoso.\n\n"},{"verse":"14","text":"Esto dice el SE&#209;OR: &#171;La riqueza de Egipto y las ganancias de Etiop&#237;a y de los sabeos, pueblo de elevada estatura, ser&#225;n tuyas, y ellos te servir&#225;n como esclavos. Se inclinar&#225;n ante ti y te dir&#225;n: &#8220;Ciertamente Dios est&#225; con ustedes, es el &#250;nico Dios que existe. No hay otro Dios&#8221;&#187;.   \n","readableText":"Esto dice el SEÑOR: «La riqueza de Egipto y las ganancias de Etiopía y de los\nsabeos, pueblo de elevada estatura, serán tuyas, y ellos te servirán como\nesclavos. Se inclinarán ante ti y te dirán: “Ciertamente Dios está con ustedes,\nes el único Dios que existe. No hay otro Dios”».\n\n"},{"verse":"15","text":"De verdad, t&#250; eres un Dios que se oculta, el Dios de Israel, el Salvador.   \n","readableText":"De verdad, tú eres un Dios que se oculta, el Dios de Israel, el Salvador.\n\n"},{"verse":"16","text":"Todos los que hacen im&#225;genes quedar&#225;n avergonzados y sin honor; todos juntos caer&#225;n en desgracia.   \n","readableText":"Todos los que hacen imágenes quedarán avergonzados y sin honor; todos juntos\ncaerán en desgracia.\n\n"},{"verse":"17","text":"El SE&#209;OR salv&#243; a Israel, su salvaci&#243;n es eterna. Ustedes nunca m&#225;s ser&#225;n avergonzados ni deshonrados.   \n","readableText":"El SEÑOR salvó a Israel, su salvación es eterna. Ustedes nunca más serán\navergonzados ni deshonrados.\n\n"},{"verse":"18","text":"Dios es el Creador del cielo y de la tierra. &#201;l es Dios y SE&#209;OR. Hizo la tierra y le dio forma, la afirm&#243;. No la cre&#243; para que estuviera vac&#237;a, sino que le dio forma para que fuera habitada. &#201;l dice esto: &#171;Yo soy el SE&#209;OR, no existe ning&#250;n otro Dios.   \n","readableText":"Dios es el Creador del cielo y de la tierra. Él es Dios y SEÑOR. Hizo la tierra\ny le dio forma, la afirmó. No la creó para que estuviera vacía, sino que le dio\nforma para que fuera habitada. Él dice esto: «Yo soy el SEÑOR, no existe ningún\notro Dios.\n\n"},{"verse":"19","text":"No habl&#233; en secreto, ni en un lugar oscuro de la tierra. Yo no les dije a los descendientes de Jacob: &#8220;B&#250;squenme en vano&#8221;. Yo, el SE&#209;OR, hablo lo correcto y digo la verdad.   \n","readableText":"No hablé en secreto, ni en un lugar oscuro de la tierra. Yo no les dije a los\ndescendientes de Jacob: “Búsquenme en vano”. Yo, el SEÑOR, hablo lo correcto y\ndigo la verdad.\n\n"},{"verse":"20","text":"Vengan y re&#250;nanse ustedes, los sobrevivientes de las naciones, ac&#233;rquense todos. Son unos ignorantes los que cargan im&#225;genes de madera en procesi&#243;n y le rezan a un dios que no los puede salvar.   \n","readableText":"Vengan y reúnanse ustedes, los sobrevivientes de las naciones, acérquense\ntodos. Son unos ignorantes los que cargan imágenes de madera en procesión y le\nrezan a un dios que no los puede salvar.\n\n"},{"verse":"21","text":"Vengan y muestren sus pruebas. Que hagan consultas unos a otros sobre este asunto. &#191;Qui&#233;n hizo saber esto desde hace mucho tiempo? &#191;Qui&#233;n dijo antes que esto iba a suceder? &#191;Acaso no fue el SE&#209;OR? No existe otro Dios que no sea yo; Dios justo y Salvador. Yo soy el &#250;nico Dios que existe.   \n","readableText":"Vengan y muestren sus pruebas. Que hagan consultas unos a otros sobre este\nasunto. ¿Quién hizo saber esto desde hace mucho tiempo? ¿Quién dijo antes que\nesto iba a suceder? ¿Acaso no fue el SEÑOR? No existe otro Dios que no sea yo;\nDios justo y Salvador. Yo soy el único Dios que existe.\n\n"},{"verse":"22","text":"&#187;Pueblos todos en todo lugar, vengan a m&#237; para ser salvos, porque yo soy Dios y no existe ning&#250;n otro.   \n","readableText":"»Pueblos todos en todo lugar, vengan a mí para ser salvos, porque yo soy Dios y\nno existe ningún otro.\n\n"},{"verse":"23","text":"Hago una promesa por m&#237; mismo, lo que digo es verdad y no ser&#225; revocado. Toda rodilla se doblar&#225; ante m&#237; y toda lengua se comprometer&#225; a obedecerme.   \n","readableText":"Hago una promesa por mí mismo, lo que digo es verdad y no será revocado. Toda\nrodilla se doblará ante mí y toda lengua se comprometerá a obedecerme.\n\n"},{"verse":"24","text":"Dir&#225;n: &#8220;S&#243;lo en el SE&#209;OR est&#225;n la justicia y el poder&#8221;. Todos los que se enojaron contra &#233;l vendr&#225;n ante su presencia y ser&#225;n avergonzados.   \n","readableText":"Dirán: “Sólo en el SEÑOR están la justicia y el poder”. Todos los que se\nenojaron contra él vendrán ante su presencia y serán avergonzados.\n\n"},{"verse":"25","text":"En el SE&#209;OR encontrar&#225;n justicia todos los descendientes de Israel y lo alabar&#225;n&#187;.\n","readableText":"En el SEÑOR encontrarán justicia todos los descendientes de Israel y lo\nalabarán».\n\n"}]}
