{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "57",
  "verses": [
    {
      "verse": "1",
      "text": "57 La gente honesta muere\n    y a nadie le importa.\nLos fieles a Dios desaparecen\n    sin que nadie entienda que ellos son llevados\n    para evitar que sean víctimas de la maldad.",
      "readableText": "57 La gente honesta muere y a nadie le importa. Los fieles a Dios desaparecen sin que nadie entienda que ellos son llevados para evitar que sean víctimas de la maldad."
    },
    {
      "verse": "2",
      "text": "Los que andan honestamente entrarán a disfrutar de paz\n    y descansarán en sus lechos.",
      "readableText": "Los que andan honestamente entrarán a disfrutar de paz y descansarán en sus lechos."
    },
    {
      "verse": "3",
      "text": "«Pero vengan acá ustedes, hijos de bruja,\n    descendientes de adúltero y prostituta.",
      "readableText": "«Pero vengan acá ustedes, hijos de bruja, descendientes de adúltero y prostituta."
    },
    {
      "verse": "4",
      "text": "¿De quién se están burlando?\n    ¿A quién le están haciendo muecas?\n    ¿A quién le muestran la lengua?\nUstedes no son más que hijos de pecado,\n    gente mentirosa.",
      "readableText": "¿De quién se están burlando? ¿A quién le están haciendo muecas? ¿A quién le muestran la lengua? Ustedes no son más que hijos de pecado, gente mentirosa."
    },
    {
      "verse": "5",
      "text": "Tienen relaciones sexuales entre los robles\n    y entre los árboles de abundante follaje.\nSacrifican a sus niños en los valles\n    y en las grietas de las rocas.",
      "readableText": "Tienen relaciones sexuales entre los robles y entre los árboles de abundante follaje. Sacrifican a sus niños en los valles y en las grietas de las rocas."
    },
    {
      "verse": "6",
      "text": "»El lote que les tocará a ustedes\n    estará entre las piedras lisas de los arroyos.\nA ellas ustedes les derramaron\n    sus ofrendas de bebidas y de cereal.\n    ¿Creen que eso me tiene muy contento?",
      "readableText": "»El lote que les tocará a ustedes estará entre las piedras lisas de los arroyos. A ellas ustedes les derramaron sus ofrendas de bebidas y de cereal. ¿Creen que eso me tiene muy contento?"
    },
    {
      "verse": "7",
      "text": "Tú pusiste tu cama en un monte bien alto\n    y fuiste allá a ofrecer sacrificio.",
      "readableText": "Tú pusiste tu cama en un monte bien alto y fuiste allá a ofrecer sacrificio."
    },
    {
      "verse": "8",
      "text": "Detrás de las puertas y en sus marcos\n    pusiste tu símbolo pagano.\nTe alejaste de mí, te desnudaste\n    y subiste a la cama que alistaste.\nLlegaste a un acuerdo con ellos,\n    amaste su lecho y contemplaste su desnudez.",
      "readableText": "Detrás de las puertas y en sus marcos pusiste tu símbolo pagano. Te alejaste de mí, te desnudaste y subiste a la cama que alistaste. Llegaste a un acuerdo con ellos, amaste su lecho y contemplaste su desnudez."
    },
    {
      "verse": "9",
      "text": "Fuiste con aceite de oliva hasta donde estaba Moloc\n    y usaste perfumes en gran cantidad.\nHasta lejos enviaste mensajeros,\n    incluso hasta abajo, al lugar de los muertos.",
      "readableText": "Fuiste con aceite de oliva hasta donde estaba Moloc y usaste perfumes en gran cantidad. Hasta lejos enviaste mensajeros, incluso hasta abajo, al lugar de los muertos."
    },
    {
      "verse": "10",
      "text": "Te agotaste de tanto peregrinar,\n    pero no dijiste: “Esto no tiene sentido”.\nTe recobraste\n    y no te desmayaste.",
      "readableText": "Te agotaste de tanto peregrinar, pero no dijiste: “Esto no tiene sentido”. Te recobraste y no te desmayaste."
    },
    {
      "verse": "11",
      "text": "»¿A quién le tenías miedo,\n    quién te asustó para que hayas mentido,\npara que te hayas olvidado de mí\n    y no me hayas tomado en cuenta?\n¿No guardé silencio y yo mismo me oculté\n    y por eso no me tienes miedo?",
      "readableText": "»¿A quién le tenías miedo, quién te asustó para que hayas mentido, para que te hayas olvidado de mí y no me hayas tomado en cuenta? ¿No guardé silencio y yo mismo me oculté y por eso no me tienes miedo?"
    },
    {
      "verse": "12",
      "text": "Contaré lo buena que eres y tus hechos,\n    pero ellos no te servirán de nada.",
      "readableText": "Contaré lo buena que eres y tus hechos, pero ellos no te servirán de nada."
    },
    {
      "verse": "13",
      "text": "Cuando grites pidiendo ayuda,\n    que vengan a salvarte tu colección de ídolos.\nA ellos se los llevará el viento,\n    desaparecerán de un soplo.\nPero el que se apoye en mí,\n    recibirá la tierra\n    y poseerá mi santo monte».",
      "readableText": "Cuando grites pidiendo ayuda, que vengan a salvarte tu colección de ídolos. A ellos se los llevará el viento, desaparecerán de un soplo. Pero el que se apoye en mí, recibirá la tierra y poseerá mi santo monte»."
    },
    {
      "verse": "14",
      "text": "Alguien dirá: «Reconstruyan, reconstruyan,\n    preparen el camino, despejen la vía\n    para que pase mi pueblo».",
      "readableText": "Alguien dirá: «Reconstruyan, reconstruyan, preparen el camino, despejen la vía para que pase mi pueblo»."
    },
    {
      "verse": "15",
      "text": "Porque esto es lo que dice el Altísimo,\n    el que vive eternamente y tiene el nombre santo:\n«Yo vivo en lo alto y santo,\n    pero vivo también con el que tiene su espíritu abatido y humillado.\nLe daré nueva vida al de espíritu humilde,\n    y reviviré al abatido.",
      "readableText": "Porque esto es lo que dice el Altísimo, el que vive eternamente y tiene el nombre santo: «Yo vivo en lo alto y santo, pero vivo también con el que tiene su espíritu abatido y humillado. Le daré nueva vida al de espíritu humilde, y reviviré al abatido."
    },
    {
      "verse": "16",
      "text": "Ya no acusaré\n    ni estaré siempre enojado,\nporque así desfallecerían ante mí\n    los seres humanos, a quienes yo hice.",
      "readableText": "Ya no acusaré ni estaré siempre enojado, porque así desfallecerían ante mí los seres humanos, a quienes yo hice."
    },
    {
      "verse": "17",
      "text": "Estuve enojado por su codicia perversa,\n    así que los castigué,\nme oculté de ellos y me disgusté.\n    Pero ellos se mantuvieron en su rebeldía.",
      "readableText": "Estuve enojado por su codicia perversa, así que los castigué, me oculté de ellos y me disgusté. Pero ellos se mantuvieron en su rebeldía."
    },
    {
      "verse": "18",
      "text": "He visto sus caminos, pero los voy a curar.\n    Los guiaré y los reconfortaré a ellos\n    y a los que compartieron su dolor.",
      "readableText": "He visto sus caminos, pero los voy a curar. Los guiaré y los reconfortaré a ellos y a los que compartieron su dolor."
    },
    {
      "verse": "19",
      "text": "Pondré palabras de alabanza en sus labios.\n    Les daré paz a los que están lejos\n    y a los que están cerca,\ny los sanaré,\n    dice el SEÑOR.",
      "readableText": "Pondré palabras de alabanza en sus labios. Les daré paz a los que están lejos y a los que están cerca, y los sanaré, dice el SEÑOR."
    },
    {
      "verse": "20",
      "text": "Pero la gente perversa es como el mar agitado,\n    que no puede calmarse,\n    que arroja barro y basura con sus olas.",
      "readableText": "Pero la gente perversa es como el mar agitado, que no puede calmarse, que arroja barro y basura con sus olas."
    },
    {
      "verse": "21",
      "text": "Mi Dios dice:\n    “No hay paz para los malos”.  end of footnotes",
      "readableText": "Mi Dios dice: “No hay paz para los malos”. end of footnotes"
    }
  ]
}