{"book":"ISA","rev":"PDT","chapter":"60","verses":[{"verse":"1","text":"&#171;Lev&#225;ntate y brilla, Jerusal&#233;n, porque ha llegado tu luz. La gloria del SE&#209;OR ha amanecido sobre ti.   \n","readableText":"«Levántate y brilla, Jerusalén, porque ha llegado tu luz. La gloria del SEÑOR\nha amanecido sobre ti.\n\n"},{"verse":"2","text":"La oscuridad cubre la tierra y densa oscuridad a las naciones. Pero el SE&#209;OR brilla sobre ti y su gloria aparecer&#225; sobre ti.   \n","readableText":"La oscuridad cubre la tierra y densa oscuridad a las naciones. Pero el SEÑOR\nbrilla sobre ti y su gloria aparecerá sobre ti.\n\n"},{"verse":"3","text":"Naciones vendr&#225;n a tu luz y reyes a la brillantez de tu alborada.   \n","readableText":"Naciones vendrán a tu luz y reyes a la brillantez de tu alborada.\n\n"},{"verse":"4","text":"&#187;Levanta tus ojos y mira alrededor. Se est&#225;n reuniendo, vienen a ti. Tus hijos vienen de muy lejos y a tus hijas las traen en brazos.   \n","readableText":"»Levanta tus ojos y mira alrededor. Se están reuniendo, vienen a ti. Tus hijos\nvienen de muy lejos y a tus hijas las traen en brazos.\n\n"},{"verse":"5","text":"Entonces ver&#225;s c&#243;mo resplandecer&#225;s. Tu coraz&#243;n latir&#225; de emoci&#243;n y rebosar&#225;s de alegr&#237;a. Porque los tesoros de pa&#237;ses al otro lado del mar vendr&#225;n a ti. La riqueza de las naciones vendr&#225; a ti.   \n","readableText":"Entonces verás cómo resplandecerás. Tu corazón latirá de emoción y rebosarás de\nalegría. Porque los tesoros de países al otro lado del mar vendrán a ti. La\nriqueza de las naciones vendrá a ti.\n\n"},{"verse":"6","text":"Multitudes de camellos de Madi&#225;n y de Efa cubrir&#225;n tu tierra. Vendr&#225;n los de Sab&#225;. Traer&#225;n oro e incienso y cantar&#225;n alabanzas al SE&#209;OR.   \n","readableText":"Multitudes de camellos de Madián y de Efa cubrirán tu tierra. Vendrán los de\nSabá. Traerán oro e incienso y cantarán alabanzas al SEÑOR.\n\n"},{"verse":"7","text":"Reunir&#225;n para ti todas las ovejas de Cedar. Los carneros de Nebayot estar&#225;n a tu servicio. Ellos ser&#225;n ofrenda aceptable en mi altar. Glorificar&#233; mi hermoso templo.   \n","readableText":"Reunirán para ti todas las ovejas de Cedar. Los carneros de Nebayot estarán a\ntu servicio. Ellos serán ofrenda aceptable en mi altar. Glorificaré mi hermoso\ntemplo.\n\n"},{"verse":"8","text":"&#187;&#191;Qui&#233;nes son esos que vuelan como nubes y como palomas a su palomar?   \n","readableText":"»¿Quiénes son esos que vuelan como nubes y como palomas a su palomar?\n\n"},{"verse":"9","text":"Verdaderamente los pa&#237;ses lejanos esperan por m&#237; y los barcos de Tarsis vienen a la cabeza. Traen de lejos a tus hijos con su oro y con su plata, en honor del SE&#209;OR tu Dios, el Santo de Israel, que te ha dado honra.   \n","readableText":"Verdaderamente los países lejanos esperan por mí y los barcos de Tarsis vienen\na la cabeza. Traen de lejos a tus hijos con su oro y con su plata, en honor del\nSEÑOR tu Dios, el Santo de Israel, que te ha dado honra.\n\n"},{"verse":"10","text":"Extranjeros construir&#225;n tus murallas, y sus reyes te servir&#225;n. &#187;Te castigu&#233; estando enojado, pero de buen &#225;nimo te mostrar&#233; compasi&#243;n.   \n","readableText":"Extranjeros construirán tus murallas, y sus reyes te servirán. »Te castigué\nestando enojado, pero de buen ánimo te mostraré compasión.\n\n"},{"verse":"11","text":"Tus puertas siempre permanecer&#225;n abiertas. No cerrar&#225;n de noche ni de d&#237;a para que puedas recibir las riquezas de las naciones tra&#237;das por reyes.   \n","readableText":"Tus puertas siempre permanecerán abiertas. No cerrarán de noche ni de día para\nque puedas recibir las riquezas de las naciones traídas por reyes.\n\n"},{"verse":"12","text":"Porque la naci&#243;n o el reino que no te sirva perecer&#225;. Esas naciones ser&#225;n destruidas completamente.   \n","readableText":"Porque la nación o el reino que no te sirva perecerá. Esas naciones serán\ndestruidas completamente.\n\n"},{"verse":"13","text":"La gloria del L&#237;bano vendr&#225; a ti: pinos, abetos y cipreses juntos para embellecer aun m&#225;s mi Lugar Santo. Yo glorificar&#233; el lugar donde descansan mis pies.   \n","readableText":"La gloria del Líbano vendrá a ti: pinos, abetos y cipreses juntos para\nembellecer aun más mi Lugar Santo. Yo glorificaré el lugar donde descansan mis\npies.\n\n"},{"verse":"14","text":"Los descendientes de los que te oprimieron vendr&#225;n a inclinarse ante ti y todos los que te despreciaron se tender&#225;n a tus pies. Ellos te llamar&#225;n &#8220;La ciudad del SE&#209;OR, Sion la del Santo de Israel&#8221;.   \n","readableText":"Los descendientes de los que te oprimieron vendrán a inclinarse ante ti y todos\nlos que te despreciaron se tenderán a tus pies. Ellos te llamarán “La ciudad\ndel SEÑOR, Sion la del Santo de Israel”.\n\n"},{"verse":"15","text":"&#187;En lugar de estar desierta, de ser odiada y de que nadie te visite, te har&#233; objeto de orgullo eterno, fuente de alegr&#237;a para todas las generaciones.   \n","readableText":"»En lugar de estar desierta, de ser odiada y de que nadie te visite, te haré\nobjeto de orgullo eterno, fuente de alegría para todas las generaciones.\n\n"},{"verse":"16","text":"Beber&#225;s la leche de las naciones y senos reales te amamantar&#225;n. Entonces sabr&#225;s que yo, el SE&#209;OR, soy tu Salvador, tu Libertador, el Poderoso de Jacob.   \n","readableText":"Beberás la leche de las naciones y senos reales te amamantarán. Entonces sabrás\nque yo, el SEÑOR, soy tu Salvador, tu Libertador, el Poderoso de Jacob.\n\n"},{"verse":"17","text":"Te traer&#233; oro en vez de bronce, plata en vez de hierro, bronce en vez de madera y hierro en vez de piedras. Nombrar&#233; como tu supervisor a la paz y como gobernante a la justicia salvadora.   \n","readableText":"Te traeré oro en vez de bronce, plata en vez de hierro, bronce en vez de madera\ny hierro en vez de piedras. Nombraré como tu supervisor a la paz y como\ngobernante a la justicia salvadora.\n\n"},{"verse":"18","text":"Ya no se oir&#225; m&#225;s de violencia en tu tierra, ni de ruina y destrucci&#243;n en tus fronteras. Llamar&#225;s a tus murallas &#8220;Salvaci&#243;n&#8221;, y a tus puertas, &#8220;Alabanza&#8221;.   \n","readableText":"Ya no se oirá más de violencia en tu tierra, ni de ruina y destrucción en tus\nfronteras. Llamarás a tus murallas “Salvación”, y a tus puertas, “Alabanza”.\n\n"},{"verse":"19","text":"&#187;El sol no te alumbrar&#225; m&#225;s de d&#237;a ni el brillo de la luna de noche. Porque el SE&#209;OR ser&#225; luz eterna para ti y tu Dios ser&#225; tu gloria.   \n","readableText":"»El sol no te alumbrará más de día ni el brillo de la luna de noche. Porque el\nSEÑOR será luz eterna para ti y tu Dios será tu gloria.\n\n"},{"verse":"20","text":"Tu sol no se ocultar&#225; m&#225;s y la luna no disminuir&#225; su brillantez. Porque el SE&#209;OR ser&#225; tu luz eterna y tus d&#237;as de luto terminar&#225;n.   \n","readableText":"Tu sol no se ocultará más y la luna no disminuirá su brillantez. Porque el\nSEÑOR será tu luz eterna y tus días de luto terminarán.\n\n"},{"verse":"21","text":"Todo tu pueblo ser&#225; honesto y poseer&#225;n para siempre la tierra. Ellos son la planta que yo plant&#233;, el trabajo de mis manos que muestra mi grandeza.   \n","readableText":"Todo tu pueblo será honesto y poseerán para siempre la tierra. Ellos son la\nplanta que yo planté, el trabajo de mis manos que muestra mi grandeza.\n\n"},{"verse":"22","text":"La familia m&#225;s peque&#241;a se convertir&#225; en una familia grande y el menos importante se convertir&#225; en una naci&#243;n poderosa. Yo soy el SE&#209;OR. A su debido tiempo har&#233; esto r&#225;pidamente&#187;.\n","readableText":"La familia más pequeña se convertirá en una familia grande y el menos\nimportante se convertirá en una nación poderosa. Yo soy el SEÑOR. A su debido\ntiempo haré esto rápidamente».\n\n"}]}
