{"book":"ISA","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"Durante el a&#241;o 14 del reinado de Ezequ&#237;as, Senaquerib, rey de Asiria, sali&#243; a atacar todas las ciudades fortificadas de Jud&#225; y las captur&#243;. \n","readableText":"Durante el año 14 del reinado de Ezequías, Senaquerib, rey de Asiria, salió a\natacar todas las ciudades fortificadas de Judá y las capturó.\n\n"},{"verse":"2","text":"El rey de Asiria mand&#243; desde Laquis a su comandante en jefe, junto con un gran ej&#233;rcito, a Jerusal&#233;n para atacar al rey Ezequ&#237;as. Tom&#243; su posici&#243;n junto al acueducto del estanque superior en el camino que lleva al Campo del Lavandero. \n","readableText":"El rey de Asiria mandó desde Laquis a su comandante en jefe, junto con un gran\nejército, a Jerusalén para atacar al rey Ezequías. Tomó su posición junto al\nacueducto del estanque superior en el camino que lleva al Campo del Lavandero.\n\n\n"},{"verse":"3","text":"Salieron a reunirse con &#233;l Eliaqu&#237;n hijo de Jilqu&#237;as, que era el administrador del palacio real, el cronista Sebna y Joa hijo de Asaf, que era el secretario. \n","readableText":"Salieron a reunirse con él Eliaquín hijo de Jilquías, que era el administrador\ndel palacio real, el cronista Sebna y Joa hijo de Asaf, que era el secretario.\n\n\n"},{"verse":"4","text":"El comandante en jefe les dijo: &#8212;D&#237;ganle a Ezequ&#237;as que esto es lo que dice el gran rey, el rey de Asiria: &#187;&#191;Por qu&#233; est&#225;s tan confiado? \n","readableText":"El comandante en jefe les dijo: —Díganle a Ezequías que esto es lo que dice el\ngran rey, el rey de Asiria: »¿Por qué estás tan confiado?\n\n"},{"verse":"5","text":"&#191;Acaso piensas que la guerra se hace tan solo con palabras? &#191;En qui&#233;n te apoyas para rebelarte contra m&#237;? \n","readableText":"¿Acaso piensas que la guerra se hace tan solo con palabras? ¿En quién te apoyas\npara rebelarte contra mí?\n\n"},{"verse":"6","text":"Mira, t&#250; est&#225;s confiando en esa vara astillada que es Egipto. Si uno se apoya en ella, hiere y traspasa la mano. Eso es lo que es el fara&#243;n, rey de Egipto, para todos los que se apoyan en &#233;l. \n","readableText":"Mira, tú estás confiando en esa vara astillada que es Egipto. Si uno se apoya\nen ella, hiere y traspasa la mano. Eso es lo que es el faraón, rey de Egipto,\npara todos los que se apoyan en él.\n\n"},{"verse":"7","text":"Si me sales con eso de que &#8220;confiamos en el SE&#209;OR, nuestro Dios&#8221;, &#191;no es ese el mismo del que Ezequ&#237;as orden&#243; quitar los altares y los santuarios de las colinas cuando les dijo a Jud&#225; y a Jerusal&#233;n: &#8220;Ustedes s&#243;lo deben adorar frente a este altar&#8221;?   \n","readableText":"Si me sales con eso de que “confiamos en el SEÑOR, nuestro Dios”, ¿no es ese el\nmismo del que Ezequías ordenó quitar los altares y los santuarios de las\ncolinas cuando les dijo a Judá y a Jerusalén: “Ustedes sólo deben adorar frente\na este altar”?\n\n"},{"verse":"8","text":"&#187;Ahora, haz un tratado con mi se&#241;or, el rey de Asiria. Te dar&#233; 2000 caballos si puedes conseguir jinetes que los monten. \n","readableText":"»Ahora, haz un tratado con mi señor, el rey de Asiria. Te daré 2000 caballos si\npuedes conseguir jinetes que los monten.\n\n"},{"verse":"9","text":"&#191;No ir&#225;s a rechazar la oferta de un capit&#225;n, as&#237; sea uno de los menos importantes de mi se&#241;or y ponerte a confiar en el rey de Egipto para que te d&#233; carros de combate y caballos? \n","readableText":"¿No irás a rechazar la oferta de un capitán, así sea uno de los menos\nimportantes de mi señor y ponerte a confiar en el rey de Egipto para que te dé\ncarros de combate y caballos?\n\n"},{"verse":"10","text":"Mira, &#191;crees que vine a destruir este pa&#237;s sin la ayuda del SE&#209;OR? Pues el mismo SE&#209;OR fue el que me dijo: &#8220;Sube y destruye ese pa&#237;s&#8221;.   \n","readableText":"Mira, ¿crees que vine a destruir este país sin la ayuda del SEÑOR? Pues el\nmismo SEÑOR fue el que me dijo: “Sube y destruye ese país”.\n\n"},{"verse":"11","text":"Entonces, Eliaqu&#237;n, Sebna y Joa le dijeron al comandante en jefe asirio: &#8212;Por favor, h&#225;blanos en arameo, pues nosotros tus siervos entendemos ese idioma. No nos hables en el idioma de Jud&#225; porque nos escuchar&#225; la gente que est&#225; sobre la muralla.   \n","readableText":"Entonces, Eliaquín, Sebna y Joa le dijeron al comandante en jefe asirio: —Por\nfavor, háblanos en arameo, pues nosotros tus siervos entendemos ese idioma. No\nnos hables en el idioma de Judá porque nos escuchará la gente que está sobre la\nmuralla.\n\n"},{"verse":"12","text":"Pero el comandante en jefe dijo: &#8212;&#191;Acaso mi se&#241;or me mand&#243; a hablarles s&#243;lo a su se&#241;or y a ustedes? &#191;No me mand&#243; &#233;l a decirle a la gente que est&#225; sentada en la muralla y a ustedes, que se tendr&#225;n que comer sus propios excrementos y beber su propia orina ?   \n","readableText":"Pero el comandante en jefe dijo: —¿Acaso mi señor me mandó a hablarles sólo a\nsu señor y a ustedes? ¿No me mandó él a decirle a la gente que está sentada en\nla muralla y a ustedes, que se tendrán que comer sus propios excrementos y\nbeber su propia orina ?\n\n"},{"verse":"13","text":"Luego se puso en pie y grit&#243; fuerte en el lenguaje de Jud&#225;: &#8212;Oigan lo que les dice el gran rey, el rey de Asiria. \n","readableText":"Luego se puso en pie y gritó fuerte en el lenguaje de Judá: —Oigan lo que les\ndice el gran rey, el rey de Asiria.\n\n"},{"verse":"14","text":"Esto es lo que &#233;l dice: &#187;No se dejen enga&#241;ar por Ezequ&#237;as, porque &#233;l no los podr&#225; librar. \n","readableText":"Esto es lo que él dice: »No se dejen engañar por Ezequías, porque él no los\npodrá librar.\n\n"},{"verse":"15","text":"No permitan que Ezequ&#237;as los haga confiar en el SE&#209;OR, diciendo: &#8220;Seguro que el SE&#209;OR nos librar&#225;, no dejar&#225; que esta ciudad caiga en manos del rey de Asiria&#8221;.   \n","readableText":"No permitan que Ezequías los haga confiar en el SEÑOR, diciendo: “Seguro que el\nSEÑOR nos librará, no dejará que esta ciudad caiga en manos del rey de Asiria”.\n\n\n"},{"verse":"16","text":"&#187;No oigan a Ezequ&#237;as, porque esto es lo que dice el rey de Asiria: &#8220;Hagan un tratado de paz conmigo y r&#237;ndanse, y permitir&#233; que cada uno de ustedes se alimente de su propia vid y de su propia higuera, y que beba de su propio pozo. \n","readableText":"»No oigan a Ezequías, porque esto es lo que dice el rey de Asiria: “Hagan un\ntratado de paz conmigo y ríndanse, y permitiré que cada uno de ustedes se\nalimente de su propia vid y de su propia higuera, y que beba de su propio pozo.\n\n\n"},{"verse":"17","text":"Eso ser&#225; hasta que yo venga y los lleve a un pa&#237;s como el de ustedes, un pa&#237;s con grano, vino, pan y vi&#241;edos&#8221;.   \n","readableText":"Eso será hasta que yo venga y los lleve a un país como el de ustedes, un país\ncon grano, vino, pan y viñedos”.\n\n"},{"verse":"18","text":"&#187;Cu&#237;dense de no dejarse convencer por Ezequ&#237;as con eso de que &#8220;el SE&#209;OR nos rescatar&#225;&#8221;. &#191;Acaso alguno de los dioses de las otras naciones ha librado a su pueblo de las manos del rey de Asiria? \n","readableText":"»Cuídense de no dejarse convencer por Ezequías con eso de que “el SEÑOR nos\nrescatará”. ¿Acaso alguno de los dioses de las otras naciones ha librado a su\npueblo de las manos del rey de Asiria?\n\n"},{"verse":"19","text":"&#191;D&#243;nde est&#225;n los dioses de Jamat y de Arfad?  &#191;D&#243;nde est&#225;n los dioses de Sefarvayin ? &#191;Libraron a Samaria de caer en mis manos? \n","readableText":"¿Dónde están los dioses de Jamat y de Arfad? ¿Dónde están los dioses de\nSefarvayin ? ¿Libraron a Samaria de caer en mis manos?\n\n"},{"verse":"20","text":"&#191;Cu&#225;l de los dioses de esas naciones las ha librado de caer en mis manos? &#191;C&#243;mo pues podr&#225; el SE&#209;OR librar a Jerusal&#233;n de m&#237;?   \n","readableText":"¿Cuál de los dioses de esas naciones las ha librado de caer en mis manos? ¿Cómo\npues podrá el SEÑOR librar a Jerusalén de mí?\n\n"},{"verse":"21","text":"Pero el pueblo permaneci&#243; en silencio y no le contest&#243; nada, porque el rey hab&#237;a dado orden de no contestarle nada.   \n","readableText":"Pero el pueblo permaneció en silencio y no le contestó nada, porque el rey\nhabía dado orden de no contestarle nada.\n\n"},{"verse":"22","text":"Entonces, Eliaqu&#237;n hijo de Jilqu&#237;as, que estaba a cargo de la administraci&#243;n del palacio, Sebna el escriba, y el cronista Joa hijo de Asaf, fueron a donde estaba Ezequ&#237;as con su ropa rasgada en se&#241;al de aflicci&#243;n y le contaron todo lo que el comandante en jefe hab&#237;a dicho.\n","readableText":"Entonces, Eliaquín hijo de Jilquías, que estaba a cargo de la administración\ndel palacio, Sebna el escriba, y el cronista Joa hijo de Asaf, fueron a donde\nestaba Ezequías con su ropa rasgada en señal de aflicción y le contaron todo lo\nque el comandante en jefe había dicho.\n\n"}]}
