{"book":"ISA","rev":"PDT","chapter":"57","verses":[{"verse":"1","text":"La gente honesta muere y a nadie le importa. Los fieles a Dios desaparecen sin que nadie entienda que ellos son llevados para evitar que sean v&#237;ctimas de la maldad.   \n","readableText":"La gente honesta muere y a nadie le importa. Los fieles a Dios desaparecen sin\nque nadie entienda que ellos son llevados para evitar que sean víctimas de la\nmaldad.\n\n"},{"verse":"2","text":"Los que andan honestamente entrar&#225;n a disfrutar de paz y descansar&#225;n en sus lechos.   \n","readableText":"Los que andan honestamente entrarán a disfrutar de paz y descansarán en sus\nlechos.\n\n"},{"verse":"3","text":"&#171;Pero vengan ac&#225; ustedes, hijos de bruja, descendientes de ad&#250;ltero y prostituta.   \n","readableText":"«Pero vengan acá ustedes, hijos de bruja, descendientes de adúltero y\nprostituta.\n\n"},{"verse":"4","text":"&#191;De qui&#233;n se est&#225;n burlando? &#191;A qui&#233;n le est&#225;n haciendo muecas? &#191;A qui&#233;n le muestran la lengua? Ustedes no son m&#225;s que hijos de pecado, gente mentirosa.   \n","readableText":"¿De quién se están burlando? ¿A quién le están haciendo muecas? ¿A quién le\nmuestran la lengua? Ustedes no son más que hijos de pecado, gente mentirosa.\n\n"},{"verse":"5","text":"Tienen relaciones sexuales entre los robles y entre los &#225;rboles de abundante follaje. Sacrifican a sus ni&#241;os en los valles y en las grietas de las rocas.   \n","readableText":"Tienen relaciones sexuales entre los robles y entre los árboles de abundante\nfollaje. Sacrifican a sus niños en los valles y en las grietas de las rocas.\n\n"},{"verse":"6","text":"&#187;El lote que les tocar&#225; a ustedes estar&#225; entre las piedras lisas de los arroyos. A ellas ustedes les derramaron sus ofrendas de bebidas y de cereal. &#191;Creen que eso me tiene muy contento?   \n","readableText":"»El lote que les tocará a ustedes estará entre las piedras lisas de los\narroyos. A ellas ustedes les derramaron sus ofrendas de bebidas y de cereal.\n¿Creen que eso me tiene muy contento?\n\n"},{"verse":"7","text":"T&#250; pusiste tu cama en un monte bien alto y fuiste all&#225; a ofrecer sacrificio.   \n","readableText":"Tú pusiste tu cama en un monte bien alto y fuiste allá a ofrecer sacrificio.\n\n"},{"verse":"8","text":"Detr&#225;s de las puertas y en sus marcos pusiste tu s&#237;mbolo pagano . Te alejaste de m&#237;, te desnudaste y subiste a la cama que alistaste. Llegaste a un acuerdo con ellos, amaste su lecho y contemplaste su desnudez.   \n","readableText":"Detrás de las puertas y en sus marcos pusiste tu símbolo pagano . Te alejaste\nde mí, te desnudaste y subiste a la cama que alistaste. Llegaste a un acuerdo\ncon ellos, amaste su lecho y contemplaste su desnudez.\n\n"},{"verse":"9","text":"Fuiste con aceite de oliva hasta donde estaba Moloc y usaste perfumes en gran cantidad. Hasta lejos enviaste mensajeros, incluso hasta abajo, al lugar de los muertos.   \n","readableText":"Fuiste con aceite de oliva hasta donde estaba Moloc y usaste perfumes en gran\ncantidad. Hasta lejos enviaste mensajeros, incluso hasta abajo, al lugar de los\nmuertos.\n\n"},{"verse":"10","text":"Te agotaste de tanto peregrinar, pero no dijiste: &#8220;Esto no tiene sentido&#8221;. Te recobraste y no te desmayaste.   \n","readableText":"Te agotaste de tanto peregrinar, pero no dijiste: “Esto no tiene sentido”. Te\nrecobraste y no te desmayaste.\n\n"},{"verse":"11","text":"&#187;&#191;A qui&#233;n le ten&#237;as miedo, qui&#233;n te asust&#243; para que hayas mentido, para que te hayas olvidado de m&#237; y no me hayas tomado en cuenta? &#191;No guard&#233; silencio y yo mismo me ocult&#233; y por eso no me tienes miedo?   \n","readableText":"»¿A quién le tenías miedo, quién te asustó para que hayas mentido, para que te\nhayas olvidado de mí y no me hayas tomado en cuenta? ¿No guardé silencio y yo\nmismo me oculté y por eso no me tienes miedo?\n\n"},{"verse":"12","text":"Contar&#233; lo buena que eres y tus hechos, pero ellos no te servir&#225;n de nada.   \n","readableText":"Contaré lo buena que eres y tus hechos, pero ellos no te servirán de nada.\n\n"},{"verse":"13","text":"Cuando grites pidiendo ayuda, que vengan a salvarte tu colecci&#243;n de &#237;dolos. A ellos se los llevar&#225; el viento, desaparecer&#225;n de un soplo. Pero el que se apoye en m&#237;, recibir&#225; la tierra y poseer&#225; mi santo monte&#187;.   \n","readableText":"Cuando grites pidiendo ayuda, que vengan a salvarte tu colección de ídolos. A\nellos se los llevará el viento, desaparecerán de un soplo. Pero el que se apoye\nen mí, recibirá la tierra y poseerá mi santo monte».\n\n"},{"verse":"14","text":"Alguien dir&#225;: &#171;Reconstruyan, reconstruyan, preparen el camino, despejen la v&#237;a para que pase mi pueblo&#187;.   \n","readableText":"Alguien dirá: «Reconstruyan, reconstruyan, preparen el camino, despejen la vía\npara que pase mi pueblo».\n\n"},{"verse":"15","text":"Porque esto es lo que dice el Alt&#237;simo, el que vive eternamente y tiene el nombre santo: &#171;Yo vivo en lo alto y santo, pero vivo tambi&#233;n con el que tiene su esp&#237;ritu abatido y humillado. Le dar&#233; nueva vida al de esp&#237;ritu humilde, y revivir&#233; al abatido.   \n","readableText":"Porque esto es lo que dice el Altísimo, el que vive eternamente y tiene el\nnombre santo: «Yo vivo en lo alto y santo, pero vivo también con el que tiene\nsu espíritu abatido y humillado. Le daré nueva vida al de espíritu humilde, y\nreviviré al abatido.\n\n"},{"verse":"16","text":"Ya no acusar&#233; ni estar&#233; siempre enojado, porque as&#237; desfallecer&#237;an ante m&#237; los seres humanos, a quienes yo hice.   \n","readableText":"Ya no acusaré ni estaré siempre enojado, porque así desfallecerían ante mí los\nseres humanos, a quienes yo hice.\n\n"},{"verse":"17","text":"Estuve enojado por su codicia perversa, as&#237; que los castigu&#233;, me ocult&#233; de ellos y me disgust&#233;. Pero ellos se mantuvieron en su rebeld&#237;a.   \n","readableText":"Estuve enojado por su codicia perversa, así que los castigué, me oculté de\nellos y me disgusté. Pero ellos se mantuvieron en su rebeldía.\n\n"},{"verse":"18","text":"He visto sus caminos, pero los voy a curar. Los guiar&#233; y los reconfortar&#233; a ellos y a los que compartieron su dolor.   \n","readableText":"He visto sus caminos, pero los voy a curar. Los guiaré y los reconfortaré a\nellos y a los que compartieron su dolor.\n\n"},{"verse":"19","text":"Pondr&#233; palabras de alabanza en sus labios. Les dar&#233; paz a los que est&#225;n lejos y a los que est&#225;n cerca, y los sanar&#233;, dice el SE&#209;OR.   \n","readableText":"Pondré palabras de alabanza en sus labios. Les daré paz a los que están lejos y\na los que están cerca, y los sanaré, dice el SEÑOR.\n\n"},{"verse":"20","text":"Pero la gente perversa es como el mar agitado, que no puede calmarse, que arroja barro y basura con sus olas.   \n","readableText":"Pero la gente perversa es como el mar agitado, que no puede calmarse, que\narroja barro y basura con sus olas.\n\n"},{"verse":"21","text":"Mi Dios dice: &#8220;No hay paz para los malos&#8221;.\n","readableText":"Mi Dios dice: “No hay paz para los malos”.\n\n"}]}
