{"book":"ISA","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Sin embargo, no habr&#225; m&#225;s tinieblas para los que sufrieron tal angustia. As&#237; como en el pasado, las tierras de Zabul&#243;n y Neftal&#237; sufrieron gran humillaci&#243;n, en el futuro recibir&#225;n gran honor. Galilea, tierra de gente extranjera, por el camino del mar, al otro lado del Jord&#225;n.   \n","readableText":"Sin embargo, no habrá más tinieblas para los que sufrieron tal angustia. Así\ncomo en el pasado, las tierras de Zabulón y Neftalí sufrieron gran humillación,\nen el futuro recibirán gran honor. Galilea, tierra de gente extranjera, por el\ncamino del mar, al otro lado del Jordán.\n\n"},{"verse":"2","text":"La gente que caminaba en la oscuridad ha visto una gran luz. Ha brillado una luz para los que viv&#237;an en una tierra oscura.   \n","readableText":"La gente que caminaba en la oscuridad ha visto una gran luz. Ha brillado una\nluz para los que vivían en una tierra oscura.\n\n"},{"verse":"3","text":"T&#250; has hecho crecer nuestra naci&#243;n, has aumentado la alegr&#237;a del pueblo. Ellos muestran su alegr&#237;a ante ti, como cuando recogen la cosecha, como cuando se reparten el bot&#237;n.   \n","readableText":"Tú has hecho crecer nuestra nación, has aumentado la alegría del pueblo. Ellos\nmuestran su alegría ante ti, como cuando recogen la cosecha, como cuando se\nreparten el botín.\n\n"},{"verse":"4","text":"Es porque t&#250; has roto el yugo que los ten&#237;a cautivos, la barra sobre sus hombros y la vara del opresor. Hiciste como en la &#233;poca en que derrotaste a Madi&#225;n.   \n","readableText":"Es porque tú has roto el yugo que los tenía cautivos, la barra sobre sus\nhombros y la vara del opresor. Hiciste como en la época en que derrotaste a\nMadián.\n\n"},{"verse":"5","text":"Toda bota militar que marchaba para la batalla, y todo uniforme empapado de sangre, ser&#225; devorado por las llamas.   \n","readableText":"Toda bota militar que marchaba para la batalla, y todo uniforme empapado de\nsangre, será devorado por las llamas.\n\n"},{"verse":"6","text":"Porque nos ha nacido un ni&#241;o, se nos ha dado un hijo. Sobre sus hombros descansa la autoridad y se le han puesto estos nombres: Hacedor de grandes planes, Dios invencible, Padre eterno, Pr&#237;ncipe que trae la paz.   \n","readableText":"Porque nos ha nacido un niño, se nos ha dado un hijo. Sobre sus hombros\ndescansa la autoridad y se le han puesto estos nombres: Hacedor de grandes\nplanes, Dios invencible, Padre eterno, Príncipe que trae la paz.\n\n"},{"verse":"7","text":"La grandeza de su autoridad y paz no tendr&#225; fin. Reinar&#225; en el trono y en el reino de David. Lo establecer&#225; y sostendr&#225; con la justicia y el derecho desde ahora y para siempre. Todo esto ser&#225; posible, debido al amor intenso del SE&#209;OR Todopoderoso.   \n","readableText":"La grandeza de su autoridad y paz no tendrá fin. Reinará en el trono y en el\nreino de David. Lo establecerá y sostendrá con la justicia y el derecho desde\nahora y para siempre. Todo esto será posible, debido al amor intenso del SEÑOR\nTodopoderoso.\n\n"},{"verse":"8","text":"El Se&#241;or mand&#243; un mensaje contra Jacob y le cay&#243; a Israel.   \n","readableText":"El Señor mandó un mensaje contra Jacob y le cayó a Israel.\n\n"},{"verse":"9","text":"El pueblo lo supo, los de Efra&#237;n y el que reinaba en Samaria, esos que con tanta arrogancia dicen:   \n","readableText":"El pueblo lo supo, los de Efraín y el que reinaba en Samaria, esos que con\ntanta arrogancia dicen:\n\n"},{"verse":"10","text":"&#171;Si se caen los ladrillos, reconstruiremos con piedras talladas. Si cortan las vigas de higuera, las reemplazaremos con vigas de cedro&#187;.   \n","readableText":"«Si se caen los ladrillos, reconstruiremos con piedras talladas. Si cortan las\nvigas de higuera, las reemplazaremos con vigas de cedro».\n\n"},{"verse":"11","text":"El SE&#209;OR ya tiene listos a los opresores de Rez&#237;n e incitar&#225; a sus enemigos.   \n","readableText":"El SEÑOR ya tiene listos a los opresores de Rezín e incitará a sus enemigos.\n\n"},{"verse":"12","text":"Siria por el oriente y los filisteos por el occidente, los que se tragaron a Israel de un solo bocado. Pero ni aun as&#237; se calma su ira, su mano sigue levantada.   \n","readableText":"Siria por el oriente y los filisteos por el occidente, los que se tragaron a\nIsrael de un solo bocado. Pero ni aun así se calma su ira, su mano sigue\nlevantada.\n\n"},{"verse":"13","text":"Sin embargo, el pueblo no se volvi&#243; al que lo castig&#243;; no buscaron al SE&#209;OR Todopoderoso.   \n","readableText":"Sin embargo, el pueblo no se volvió al que lo castigó; no buscaron al SEÑOR\nTodopoderoso.\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR le cortar&#225; a Israel la cabeza y la cola, la palma y los juncos en un mismo d&#237;a.   \n","readableText":"Entonces el SEÑOR le cortará a Israel la cabeza y la cola, la palma y los\njuncos en un mismo día.\n\n"},{"verse":"15","text":"Los ancianos l&#237;deres y la gente importante son la cabeza. Los profetas, maestros de mentira, son la cola.   \n","readableText":"Los ancianos líderes y la gente importante son la cabeza. Los profetas,\nmaestros de mentira, son la cola.\n\n"},{"verse":"16","text":"Los dirigentes del pueblo lo extraviaban, confund&#237;an a sus seguidores.   \n","readableText":"Los dirigentes del pueblo lo extraviaban, confundían a sus seguidores.\n\n"},{"verse":"17","text":"Debido a todo esto el Se&#241;or no perdonar&#225;  a los j&#243;venes, ni tendr&#225; compasi&#243;n de los hu&#233;rfanos ni de las viudas. Al pueblo entero le falta temor de Dios y son perversos; se la pasan hablando tonter&#237;as. Pero ni aun as&#237; se calma la ira del Se&#241;or, su mano sigue levantada.   \n","readableText":"Debido a todo esto el Señor no perdonará a los jóvenes, ni tendrá compasión de\nlos huérfanos ni de las viudas. Al pueblo entero le falta temor de Dios y son\nperversos; se la pasan hablando tonterías. Pero ni aun así se calma la ira del\nSeñor, su mano sigue levantada.\n\n"},{"verse":"18","text":"Ciertamente la maldad arde como un fuego, consume matorrales y espinos. Incendia los &#225;rboles del bosque y los lanza en un torbellino de humo.   \n","readableText":"Ciertamente la maldad arde como un fuego, consume matorrales y espinos.\nIncendia los árboles del bosque y los lanza en un torbellino de humo.\n\n"},{"verse":"19","text":"La ira del SE&#209;OR Todopoderoso har&#225; incendiar el pa&#237;s. La gente servir&#225; como combustible, ninguno se apiadar&#225; del otro.   \n","readableText":"La ira del SEÑOR Todopoderoso hará incendiar el país. La gente servirá como\ncombustible, ninguno se apiadará del otro.\n\n"},{"verse":"20","text":"La gente comer&#225; de un lado y seguir&#225; con hambre; comer&#225; del otro y no quedar&#225; satisfecha. &#161;Se devorar&#225; hasta a sus propios hijos!   \n","readableText":"La gente comerá de un lado y seguirá con hambre; comerá del otro y no quedará\nsatisfecha. ¡Se devorará hasta a sus propios hijos!\n\n"},{"verse":"21","text":"Manas&#233;s acab&#243; con Efra&#237;n, Efra&#237;n con Manas&#233;s, y los dos se volvieron contra Jud&#225;. Pero ni aun as&#237; se calma la ira del Se&#241;or, su mano sigue levantada.\n","readableText":"Manasés acabó con Efraín, Efraín con Manasés, y los dos se volvieron contra\nJudá. Pero ni aun así se calma la ira del Señor, su mano sigue levantada.\n\n"}]}
