{"book":"ISA","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Qu&#233; mal le ir&#225; a la corona orgullosa  de los borrachos de Efra&#237;n. Adorno orgulloso de flores marchitas que se alza sobre un valle f&#233;rtil. Se emborrachan con vino.   \n","readableText":"Qué mal le irá a la corona orgullosa de los borrachos de Efraín. Adorno\norgulloso de flores marchitas que se alza sobre un valle fértil. Se emborrachan\ncon vino.\n\n"},{"verse":"2","text":"Miren, el Se&#241;or les tiene preparado a alguien fuerte y poderoso, como tormenta de granizo, como viento destructor, como una fuerte inundaci&#243;n. Con sus propias manos, &#233;l derribar&#225;   \n","readableText":"Miren, el Señor les tiene preparado a alguien fuerte y poderoso, como tormenta\nde granizo, como viento destructor, como una fuerte inundación. Con sus propias\nmanos, él derribará\n\n"},{"verse":"3","text":"esa corona orgullosa de los borrachos de Efra&#237;n, y la pisotear&#225; con sus pies.   \n","readableText":"esa corona orgullosa de los borrachos de Efraín, y la pisoteará con sus pies.\n\n\n"},{"verse":"4","text":"Y a ese adorno orgulloso de flores marchitas que se alza sobre un valle f&#233;rtil, le pasar&#225; como les pasa a los primeros higos que maduran antes de la cosecha, que cuando alguien los ve, se los come tan pronto les echa mano.   \n","readableText":"Y a ese adorno orgulloso de flores marchitas que se alza sobre un valle fértil,\nle pasará como les pasa a los primeros higos que maduran antes de la cosecha,\nque cuando alguien los ve, se los come tan pronto les echa mano.\n\n"},{"verse":"5","text":"Ese d&#237;a, el SE&#209;OR Todopoderoso ser&#225; una hermosa corona, un adorno glorioso para los sobrevivientes de su pueblo.   \n","readableText":"Ese día, el SEÑOR Todopoderoso será una hermosa corona, un adorno glorioso para\nlos sobrevivientes de su pueblo.\n\n"},{"verse":"6","text":"&#201;l ser&#225; esp&#237;ritu de justicia para los jueces y esp&#237;ritu de valent&#237;a para los que defienden las puertas de la ciudad de los ataques enemigos.   \n","readableText":"Él será espíritu de justicia para los jueces y espíritu de valentía para los\nque defienden las puertas de la ciudad de los ataques enemigos.\n\n"},{"verse":"7","text":"Pero est&#225;n esos que se tambalean de tanto vino y tropiezan de tanto licor. Sacerdotes y profetas a los que la cerveza hace tambalear, todos confusos por el vino, deambulan por causa del licor. Se tambalean cuando ven visiones, tropiezan cuando est&#225;n dictando sentencia.   \n","readableText":"Pero están esos que se tambalean de tanto vino y tropiezan de tanto licor.\nSacerdotes y profetas a los que la cerveza hace tambalear, todos confusos por\nel vino, deambulan por causa del licor. Se tambalean cuando ven visiones,\ntropiezan cuando están dictando sentencia.\n\n"},{"verse":"8","text":"Todas las mesas est&#225;n cubiertas de v&#243;mito y no hay un solo sitio que no tenga heces.   \n","readableText":"Todas las mesas están cubiertas de vómito y no hay un solo sitio que no tenga\nheces.\n\n"},{"verse":"9","text":"&#171;&#191;A qui&#233;n le impartir&#225; conocimiento? &#191;A qui&#233;n le har&#225; entender el mensaje? &#191;A los beb&#233;s que dejaron de lactar, a los que acaban de dejar el pecho?   \n","readableText":"«¿A quién le impartirá conocimiento? ¿A quién le hará entender el mensaje? ¿A\nlos bebés que dejaron de lactar, a los que acaban de dejar el pecho?\n\n"},{"verse":"10","text":"Les dice: &#8220;La eme con la a: ma; la eme con la i: mi; mi mam&#225; me mima&#8221;&#187;.   \n","readableText":"Les dice: “La eme con la a: ma; la eme con la i: mi; mi mamá me mima”».\n\n"},{"verse":"11","text":"De verdad que Dios le hablar&#225; con lenguaje enredado y con idioma extranjero a este pueblo.   \n","readableText":"De verdad que Dios le hablará con lenguaje enredado y con idioma extranjero a\neste pueblo.\n\n"},{"verse":"12","text":"&#201;l les hab&#237;a dicho: &#171;Este es sitio de descanso, que repose el cansado&#187;, pero no quisieron escucharlo.   \n","readableText":"Él les había dicho: «Este es sitio de descanso, que repose el cansado», pero no\nquisieron escucharlo.\n\n"},{"verse":"13","text":"Ahora el SE&#209;OR les dir&#225;: &#171;La eme con la a: ma; la eme con la i: mi; mi mam&#225; me mima&#187;. As&#237; se ir&#225;n y caer&#225;n de espaldas, se herir&#225;n, caer&#225;n en la trampa y ser&#225;n capturados.   \n","readableText":"Ahora el SEÑOR les dirá: «La eme con la a: ma; la eme con la i: mi; mi mamá me\nmima». Así se irán y caerán de espaldas, se herirán, caerán en la trampa y\nserán capturados.\n\n"},{"verse":"14","text":"Por eso es mejor que oigan el mensaje del SE&#209;OR, ustedes, los arrogantes que en Jerusal&#233;n gobiernan a este pueblo.   \n","readableText":"Por eso es mejor que oigan el mensaje del SEÑOR, ustedes, los arrogantes que en\nJerusalén gobiernan a este pueblo.\n\n"},{"verse":"15","text":"Ustedes afirman: &#171;Hemos hecho un pacto con la muerte y un convenio con el lugar de los muertos para que cuando venga el terrible castigo, no nos afecte. Conseguimos refugio a base de mentiras, y escondedero mediante el enga&#241;o&#187;.   \n","readableText":"Ustedes afirman: «Hemos hecho un pacto con la muerte y un convenio con el lugar\nde los muertos para que cuando venga el terrible castigo, no nos afecte.\nConseguimos refugio a base de mentiras, y escondedero mediante el engaño».\n\n"},{"verse":"16","text":"Por eso el Se&#241;or DIOS dice esto: &#171;Miren, colocar&#233; una piedra de fundamento en Sion; piedra probada, principal, valiosa, un cimiento firme. El que conf&#237;e no se inquietar&#225;.   \n","readableText":"Por eso el Señor DIOS dice esto: «Miren, colocaré una piedra de fundamento en\nSion; piedra probada, principal, valiosa, un cimiento firme. El que confíe no\nse inquietará.\n\n"},{"verse":"17","text":"Yo har&#233; que la justicia sirva de nivel y la honestidad de plomada. El granizo arrasar&#225; con el refugio conseguido a base de mentiras, y el agua inundar&#225; el escondedero.   \n","readableText":"Yo haré que la justicia sirva de nivel y la honestidad de plomada. El granizo\narrasará con el refugio conseguido a base de mentiras, y el agua inundará el\nescondedero.\n\n"},{"verse":"18","text":"Su pacto con la muerte ser&#225; anulado y su convenio con el lugar de los muertos no tendr&#225; validez. Cuando venga el terrible castigo, los aplastar&#225; a ustedes.   \n","readableText":"Su pacto con la muerte será anulado y su convenio con el lugar de los muertos\nno tendrá validez. Cuando venga el terrible castigo, los aplastará a ustedes.\n\n\n"},{"verse":"19","text":"Cada vez que llegue el castigo, ustedes lo sufrir&#225;n. Llegar&#225; ma&#241;ana tras ma&#241;ana, d&#237;a y noche&#187;. Al comprender este mensaje ser&#225;n presa del terror.   \n","readableText":"Cada vez que llegue el castigo, ustedes lo sufrirán. Llegará mañana tras\nmañana, día y noche». Al comprender este mensaje serán presa del terror.\n\n"},{"verse":"20","text":"Pues la cama es demasiado corta como para estirarse, y la cobija muy peque&#241;a para poder taparse.   \n","readableText":"Pues la cama es demasiado corta como para estirarse, y la cobija muy pequeña\npara poder taparse.\n\n"},{"verse":"21","text":"Porque el SE&#209;OR se levantar&#225; como en el monte Peras&#237;n, y se enojar&#225; como en el valle de Gaba&#243;n. &#201;l har&#225; su trabajo, su misteriosa labor. Realizar&#225; su tarea, algo muy extra&#241;o.   \n","readableText":"Porque el SEÑOR se levantará como en el monte Perasín, y se enojará como en el\nvalle de Gabaón. Él hará su trabajo, su misteriosa labor. Realizará su tarea,\nalgo muy extraño.\n\n"},{"verse":"22","text":"As&#237; que ahora ustedes deben tomarlo en serio, no sea que las cuerdas que los atan se aprieten m&#225;s y m&#225;s. Porque he o&#237;do que el Se&#241;or DIOS Todopoderoso ha decidido destruir todo el pa&#237;s.   \n","readableText":"Así que ahora ustedes deben tomarlo en serio, no sea que las cuerdas que los\natan se aprieten más y más. Porque he oído que el Señor DIOS Todopoderoso ha\ndecidido destruir todo el país.\n\n"},{"verse":"23","text":"Oigan ustedes, escuchen mi voz. Pongan atenci&#243;n y escuchen bien lo que voy a decir:   \n","readableText":"Oigan ustedes, escuchen mi voz. Pongan atención y escuchen bien lo que voy a\ndecir:\n\n"},{"verse":"24","text":"Cuando el campesino ara para sembrar, &#191;lo hace todo el tiempo? &#191;Se la pasa continuamente rompiendo y nivelando el terreno?   \n","readableText":"Cuando el campesino ara para sembrar, ¿lo hace todo el tiempo? ¿Se la pasa\ncontinuamente rompiendo y nivelando el terreno?\n\n"},{"verse":"25","text":"Cuando ha nivelado el terreno, &#191;no siembra el eneldo y esparce el comino? &#191;No siembra el trigo en hileras, cebada en el lugar apropiado, y en las orillas centeno?   \n","readableText":"Cuando ha nivelado el terreno, ¿no siembra el eneldo y esparce el comino? ¿No\nsiembra el trigo en hileras, cebada en el lugar apropiado, y en las orillas\ncenteno?\n\n"},{"verse":"26","text":"Dios es quien le ense&#241;a e instruye la mejor forma de hacerlo.   \n","readableText":"Dios es quien le enseña e instruye la mejor forma de hacerlo.\n\n"},{"verse":"27","text":"Un campesino no trilla el eneldo con rastrillo ni hace pasar una carreta por encima del comino, sino que golpea el eneldo con una vara y el comino con un palo.   \n","readableText":"Un campesino no trilla el eneldo con rastrillo ni hace pasar una carreta por\nencima del comino, sino que golpea el eneldo con una vara y el comino con un\npalo.\n\n"},{"verse":"28","text":"El grano se tritura un poco para hacer pan. Se le pasan por encima las ruedas de la carreta, pero los caballos no lo pulverizan.   \n","readableText":"El grano se tritura un poco para hacer pan. Se le pasan por encima las ruedas\nde la carreta, pero los caballos no lo pulverizan.\n\n"},{"verse":"29","text":"Esto tambi&#233;n viene del SE&#209;OR Todopoderoso. Su consejo es magn&#237;fico; su sabidur&#237;a es maravillosa.\n","readableText":"Esto también viene del SEÑOR Todopoderoso. Su consejo es magnífico; su\nsabiduría es maravillosa.\n\n"}]}
