{"book":"ISA","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"Se alegrar&#225;n el desierto y la tierra seca. El desierto se pondr&#225; feliz y brotar&#225;n las flores silvestres;   \n","readableText":"Se alegrarán el desierto y la tierra seca. El desierto se pondrá feliz y\nbrotarán las flores silvestres;\n\n"},{"verse":"2","text":"contento florecer&#225;, gritando de alegr&#237;a. Se le dar&#225; la belleza del L&#237;bano, el esplendor del Carmelo y de Sar&#243;n. Ver&#225;n la gloria del SE&#209;OR, el esplendor y la majestad de nuestro Dios.   \n","readableText":"contento florecerá, gritando de alegría. Se le dará la belleza del Líbano, el\nesplendor del Carmelo y de Sarón. Verán la gloria del SEÑOR, el esplendor y la\nmajestad de nuestro Dios.\n\n"},{"verse":"3","text":"Fortalezcan las manos cansadas, y afirmen las rodillas d&#233;biles.   \n","readableText":"Fortalezcan las manos cansadas, y afirmen las rodillas débiles.\n\n"},{"verse":"4","text":"D&#237;ganles a los temerosos: &#171;Sean fuertes, no teman, aqu&#237; est&#225; su Dios. Ya viene la compensaci&#243;n, la retribuci&#243;n de Dios. &#201;l vendr&#225; a rescatarlos&#187;.   \n","readableText":"Díganles a los temerosos: «Sean fuertes, no teman, aquí está su Dios. Ya viene\nla compensación, la retribución de Dios. Él vendrá a rescatarlos».\n\n"},{"verse":"5","text":"Entonces los ciegos ver&#225;n y los sordos oir&#225;n.   \n","readableText":"Entonces los ciegos verán y los sordos oirán.\n\n"},{"verse":"6","text":"Los cojos saltar&#225;n como venados y los mudos cantar&#225;n de alegr&#237;a. Porque brotar&#225; agua en la tierra seca y manantiales en el desierto.   \n","readableText":"Los cojos saltarán como venados y los mudos cantarán de alegría. Porque brotará\nagua en la tierra seca y manantiales en el desierto.\n\n"},{"verse":"7","text":"La arena ardiente se convertir&#225; en un lago y la tierra seca en fuentes de aguas. La guarida de descanso para chacales, se convertir&#225; en juncos y ca&#241;as.   \n","readableText":"La arena ardiente se convertirá en un lago y la tierra seca en fuentes de\naguas. La guarida de descanso para chacales, se convertirá en juncos y cañas.\n\n\n"},{"verse":"8","text":"Habr&#225; una carretera que ser&#225; llamada &#171;El Camino a la Santidad&#187;. No ser&#225; transitada por gente impura, sino por aquellos que siguen el camino de la santidad. Los necios no caminar&#225;n por &#233;l.   \n","readableText":"Habrá una carretera que será llamada «El Camino a la Santidad». No será\ntransitada por gente impura, sino por aquellos que siguen el camino de la\nsantidad. Los necios no caminarán por él.\n\n"},{"verse":"9","text":"All&#237; no habr&#225; leones, ni se aparecer&#225;n bestias salvajes. No estar&#225;n ah&#237;, ser&#225; s&#243;lo para que transite la gente que ha sido rescatada.   \n","readableText":"Allí no habrá leones, ni se aparecerán bestias salvajes. No estarán ahí, será\nsólo para que transite la gente que ha sido rescatada.\n\n"},{"verse":"10","text":"Los rescatados por el SE&#209;OR volver&#225;n y entrar&#225;n cantando a Sion. Ser&#225;n felices eternamente. Vivir&#225;n rebosantes de gozo y alegr&#237;a; la tristeza y los quejidos se alejar&#225;n de ellos.\n","readableText":"Los rescatados por el SEÑOR volverán y entrarán cantando a Sion. Serán felices\neternamente. Vivirán rebosantes de gozo y alegría; la tristeza y los quejidos\nse alejarán de ellos.\n\n"}]}
