{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 Durante el reinado en Judá del rey Acaz, hijo de Jotán y nieto de Uzías, los reyes Rezín de Siria y Pecaj hijo de Remalías de Israel, marcharon contra Jerusalén para atacarla, pero no pudieron tomar la ciudad.",
      "readableText": "7 Durante el reinado en Judá del rey Acaz, hijo de Jotán y nieto de Uzías, los reyes Rezín de Siria y Pecaj hijo de Remalías de Israel, marcharon contra Jerusalén para atacarla, pero no pudieron tomar la ciudad."
    },
    {
      "verse": "2",
      "text": "La familia de David recibió el informe de que Siria se había aliado con Efraín, lo cual hizo que tanto Acaz como su pueblo se atemorizaran y temblaran de miedo, como los árboles de un bosque cuando los azota el viento.",
      "readableText": "La familia de David recibió el informe de que Siria se había aliado con Efraín, lo cual hizo que tanto Acaz como su pueblo se atemorizaran y temblaran de miedo, como los árboles de un bosque cuando los azota el viento."
    },
    {
      "verse": "3",
      "text": "Entonces el SEÑOR le dijo a Isaías: «Ve con tu hijo Sear Yasub a entrevistarte con Acaz en el lugar donde termina el canal del estanque superior, en el camino que va al Campo del Lavandero,",
      "readableText": "Entonces el SEÑOR le dijo a Isaías: «Ve con tu hijo Sear Yasub a entrevistarte con Acaz en el lugar donde termina el canal del estanque superior, en el camino que va al Campo del Lavandero,"
    },
    {
      "verse": "4",
      "text": "y dile: “Ten cuidado y no pierdas la calma. No tengas miedo ni te desanimes por causa de esos dos leños humeantes. No temas la furia de Rezín el sirio ni tampoco al hijo de Remalías.",
      "readableText": "y dile: “Ten cuidado y no pierdas la calma. No tengas miedo ni te desanimes por causa de esos dos leños humeantes. No temas la furia de Rezín el sirio ni tampoco al hijo de Remalías."
    },
    {
      "verse": "5",
      "text": "Siria junto con Efraín y el hijo de Remalías han hecho planes contra ti. Ellos han dicho:",
      "readableText": "Siria junto con Efraín y el hijo de Remalías han hecho planes contra ti. Ellos han dicho:"
    },
    {
      "verse": "6",
      "text": "Ataquemos a Judá, que cunda el pánico, repartámosla entre nosotros y pongamos allí por rey al hijo de Tabel”.",
      "readableText": "Ataquemos a Judá, que cunda el pánico, repartámosla entre nosotros y pongamos allí por rey al hijo de Tabel”."
    },
    {
      "verse": "7",
      "text": "Pero el Señor DIOS dice:»Ese plan no tendrá éxito,\n    no podrá llevarse a cabo.",
      "readableText": "Pero el Señor DIOS dice:»Ese plan no tendrá éxito, no podrá llevarse a cabo."
    },
    {
      "verse": "8",
      "text": "La cabeza de Siria es Damasco,\n    la cabeza de Damasco es Rezín.\nDentro de 65 años\n    Efraín será destruido\n    y dejará de ser una nación.",
      "readableText": "La cabeza de Siria es Damasco, la cabeza de Damasco es Rezín. Dentro de 65 años Efraín será destruido y dejará de ser una nación."
    },
    {
      "verse": "9",
      "text": "La cabeza de Efraín es Samaria,\n    la cabeza de Samaria es el hijo de Remalías.\nSi ustedes no se mantienen firmes en su fe,\n    no podrán permanecer firmes en nada».",
      "readableText": "La cabeza de Efraín es Samaria, la cabeza de Samaria es el hijo de Remalías. Si ustedes no se mantienen firmes en su fe, no podrán permanecer firmes en nada»."
    },
    {
      "verse": "10",
      "text": "El SEÑOR le dijo también a Acaz:",
      "readableText": "El SEÑOR le dijo también a Acaz:"
    },
    {
      "verse": "11",
      "text": "—Pídele al SEÑOR tu Dios una señal en lo profundo del lugar de los muertos o en las alturas de los cielos.",
      "readableText": "—Pídele al SEÑOR tu Dios una señal en lo profundo del lugar de los muertos o en las alturas de los cielos."
    },
    {
      "verse": "12",
      "text": "Pero Acaz dijo:—Yo no le voy a pedir nada al SEÑOR, no lo voy a poner a prueba.",
      "readableText": "Pero Acaz dijo:—Yo no le voy a pedir nada al SEÑOR, no lo voy a poner a prueba."
    },
    {
      "verse": "13",
      "text": "Entonces Isaías dijo:—Escuchen, los de la familia de David: ¿No les basta con agotar la paciencia de los seres humanos? ¿Quieren ahora agotar también la paciencia de Dios?",
      "readableText": "Entonces Isaías dijo:—Escuchen, los de la familia de David: ¿No les basta con agotar la paciencia de los seres humanos? ¿Quieren ahora agotar también la paciencia de Dios?"
    },
    {
      "verse": "14",
      "text": "Por tanto, el Señor les dará una señal:»Miren, la joven quedará embarazada\n    y dará a luz un hijo,\n    al que llamará Emanuel.",
      "readableText": "Por tanto, el Señor les dará una señal:»Miren, la joven quedará embarazada y dará a luz un hijo, al que llamará Emanuel."
    },
    {
      "verse": "15",
      "text": "Se alimentará de cuajada con miel\n    hasta que tenga uso de razón.",
      "readableText": "Se alimentará de cuajada con miel hasta que tenga uso de razón."
    },
    {
      "verse": "16",
      "text": "Y antes de que el niño tenga uso de razón,\n    ya la tierra de esos dos reyes a los que tanto temes,\n    quedará desolada.",
      "readableText": "Y antes de que el niño tenga uso de razón, ya la tierra de esos dos reyes a los que tanto temes, quedará desolada."
    },
    {
      "verse": "17",
      "text": "»Pero el SEÑOR traerá un tiempo de angustia contra ti,\n    contra tu pueblo y contra la familia de tu padre,\nel cual no se ha visto desde que Efraín se separó de Judá;\n    traerá contra ti al rey de Asiria».",
      "readableText": "»Pero el SEÑOR traerá un tiempo de angustia contra ti, contra tu pueblo y contra la familia de tu padre, el cual no se ha visto desde que Efraín se separó de Judá; traerá contra ti al rey de Asiria»."
    },
    {
      "verse": "18",
      "text": "Ese día, el SEÑOR silbará llamando a la «Mosca»\n    que está en los ríos lejanos de Egipto\n    y a la «Abeja» que está en territorio de Asiria.",
      "readableText": "Ese día, el SEÑOR silbará llamando a la «Mosca» que está en los ríos lejanos de Egipto y a la «Abeja» que está en territorio de Asiria."
    },
    {
      "verse": "19",
      "text": "Todas ellas vendrán y se instalarán\n    en las quebradas profundas,\n    en las hendiduras de las rocas,\nen todos los matorrales espinosos\n    y en todos los sitios donde bebe el ganado.",
      "readableText": "Todas ellas vendrán y se instalarán en las quebradas profundas, en las hendiduras de las rocas, en todos los matorrales espinosos y en todos los sitios donde bebe el ganado."
    },
    {
      "verse": "20",
      "text": "Ese día, el Señor tomará de más allá del río Éufrates al rey de Asiria,\n    como quien toma prestada una navaja,\ny le afeitará a Israel la cabeza,\n    la barba y el vello de los pies.",
      "readableText": "Ese día, el Señor tomará de más allá del río Éufrates al rey de Asiria, como quien toma prestada una navaja, y le afeitará a Israel la cabeza, la barba y el vello de los pies."
    },
    {
      "verse": "21",
      "text": "Ese día, el que críe una ternera y dos cabras",
      "readableText": "Ese día, el que críe una ternera y dos cabras"
    },
    {
      "verse": "22",
      "text": "tendrá suficiente leche como para poder comer leche cuajada. Todo el que sobreviva podrá comer cuajada y miel.",
      "readableText": "tendrá suficiente leche como para poder comer leche cuajada. Todo el que sobreviva podrá comer cuajada y miel."
    },
    {
      "verse": "23",
      "text": "Ese día, en todo lugar donde hubo 1000 viñedos que costaban 1000 monedas de plata cada uno, sólo quedarán matorrales y espinos.",
      "readableText": "Ese día, en todo lugar donde hubo 1000 viñedos que costaban 1000 monedas de plata cada uno, sólo quedarán matorrales y espinos."
    },
    {
      "verse": "24",
      "text": "Sólo se podrá entrar allí de cacería, con arco y flechas, porque todo el país estará cubierto de matorrales y espinos.",
      "readableText": "Sólo se podrá entrar allí de cacería, con arco y flechas, porque todo el país estará cubierto de matorrales y espinos."
    },
    {
      "verse": "25",
      "text": "Ya no se podrá ir a los montes a donde la gente iba a cultivar con azadón, porque estarán llenos de matorrales y espinos; se usarán para dejar suelto el ganado y para que corran las ovejas.  end of footnotes",
      "readableText": "Ya no se podrá ir a los montes a donde la gente iba a cultivar con azadón, porque estarán llenos de matorrales y espinos; se usarán para dejar suelto el ganado y para que corran las ovejas. end of footnotes"
    }
  ]
}