{"book":"ISA","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta es la visi&#243;n que tuvo Isa&#237;as hijo de Amoz acerca de Jud&#225; y Jerusal&#233;n durante la &#233;poca en que los reyes Uz&#237;as, Jot&#225;n, Acaz y Ezequ&#237;as reinaron en Jud&#225;.   \n","readableText":"Esta es la visión que tuvo Isaías hijo de Amoz acerca de Judá y Jerusalén\ndurante la época en que los reyes Uzías, Jotán, Acaz y Ezequías reinaron en\nJudá.\n\n"},{"verse":"2","text":"Oigan los cielos y escuche la tierra lo que dice el SE&#209;OR: &#171;Cri&#233; a mis hijos y los saqu&#233; adelante, pero ellos se rebelaron contra m&#237;.   \n","readableText":"Oigan los cielos y escuche la tierra lo que dice el SEÑOR: «Crié a mis hijos y\nlos saqué adelante, pero ellos se rebelaron contra mí.\n\n"},{"verse":"3","text":"El buey conoce a su amo, y el burro, el lugar donde lo alimentan; pero Israel no me conoce, mi pueblo no tiene entendimiento&#187;.   \n","readableText":"El buey conoce a su amo, y el burro, el lugar donde lo alimentan; pero Israel\nno me conoce, mi pueblo no tiene entendimiento».\n\n"},{"verse":"4","text":"&#161;Qu&#233; naci&#243;n tan pecadora, qu&#233; pueblo tan perverso! Generaci&#243;n mala, hijos depravados como mala semilla. Han dejado al SE&#209;OR. Le han faltado al respeto al Santo de Israel y le han dado la espalda.   \n","readableText":"¡Qué nación tan pecadora, qué pueblo tan perverso! Generación mala, hijos\ndepravados como mala semilla. Han dejado al SEÑOR. Le han faltado al respeto al\nSanto de Israel y le han dado la espalda.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; buscan m&#225;s castigo y se siguen rebelando? Tienen toda la cabeza lastimada y el coraz&#243;n todo enfermo.   \n","readableText":"¿Por qué buscan más castigo y se siguen rebelando? Tienen toda la cabeza\nlastimada y el corazón todo enfermo.\n\n"},{"verse":"6","text":"Est&#225;n padeciendo de pies a cabeza, llenos de golpes, moretones y heridas abiertas que no han sido curadas ni vendadas, ni aliviadas con aceite.   \n","readableText":"Están padeciendo de pies a cabeza, llenos de golpes, moretones y heridas\nabiertas que no han sido curadas ni vendadas, ni aliviadas con aceite.\n\n"},{"verse":"7","text":"Su pa&#237;s est&#225; en ruinas, sus ciudades incendiadas. Ustedes han visto c&#243;mo la gente extranjera ha explotado y arrasado su tierra.   \n","readableText":"Su país está en ruinas, sus ciudades incendiadas. Ustedes han visto cómo la\ngente extranjera ha explotado y arrasado su tierra.\n\n"},{"verse":"8","text":"La hija de Sion  ha quedado tirada como enramada en un vi&#241;edo, como choza en un sembrado de pepinos, como ciudad sitiada por enemigos.   \n","readableText":"La hija de Sion ha quedado tirada como enramada en un viñedo, como choza en un\nsembrado de pepinos, como ciudad sitiada por enemigos.\n\n"},{"verse":"9","text":"Si el SE&#209;OR Todopoderoso no hubiera dejado que unos cuantos de nuestro pueblo sobrevivieran, hubi&#233;ramos quedado como Sodoma y como Gomorra.   \n","readableText":"Si el SEÑOR Todopoderoso no hubiera dejado que unos cuantos de nuestro pueblo\nsobrevivieran, hubiéramos quedado como Sodoma y como Gomorra.\n\n"},{"verse":"10","text":"Gobernantes de Sodoma, oigan el mensaje del SE&#209;OR. Pueblo de Gomorra, escucha la ense&#241;anza de Dios.   \n","readableText":"Gobernantes de Sodoma, oigan el mensaje del SEÑOR. Pueblo de Gomorra, escucha\nla enseñanza de Dios.\n\n"},{"verse":"11","text":"El SE&#209;OR dice: &#171;&#191;Para qu&#233; me traen tantos sacrificios? Estoy cansado de sus sacrificios que deben quemarse completamente y de la grasa de los animales bien cebados. No me complace la sangre de los toros, ni de los corderos ni de las cabras.   \n","readableText":"El SEÑOR dice: «¿Para qué me traen tantos sacrificios? Estoy cansado de sus\nsacrificios que deben quemarse completamente y de la grasa de los animales bien\ncebados. No me complace la sangre de los toros, ni de los corderos ni de las\ncabras.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n les pide estas cosas cuando ustedes vienen a presentarse ante m&#237; pisoteando mis patios?   \n","readableText":"¿Quién les pide estas cosas cuando ustedes vienen a presentarse ante mí\npisoteando mis patios?\n\n"},{"verse":"13","text":"No me traigan m&#225;s ofrendas in&#250;tiles. Su incienso me desagrada. Ya no aguanto sus reuniones de Luna Nueva, los d&#237;as de descanso y las dem&#225;s fiestas religiosas mientras practican el pecado.   \n","readableText":"No me traigan más ofrendas inútiles. Su incienso me desagrada. Ya no aguanto\nsus reuniones de Luna Nueva, los días de descanso y las demás fiestas\nreligiosas mientras practican el pecado.\n\n"},{"verse":"14","text":"Detesto sus fiestas de Luna Nueva y dem&#225;s fiestas religiosas. Todo eso se me ha hecho insoportable, estoy cansado de todo eso.   \n","readableText":"Detesto sus fiestas de Luna Nueva y demás fiestas religiosas. Todo eso se me ha\nhecho insoportable, estoy cansado de todo eso.\n\n"},{"verse":"15","text":"Cuando ustedes alzan sus manos hacia m&#237; para orar, yo me niego a prestarles atenci&#243;n. Ya no escuchar&#233; su gran cantidad de oraciones porque ustedes tienen las manos manchadas de opresi&#243;n y de violencia.   \n","readableText":"Cuando ustedes alzan sus manos hacia mí para orar, yo me niego a prestarles\natención. Ya no escucharé su gran cantidad de oraciones porque ustedes tienen\nlas manos manchadas de opresión y de violencia.\n\n"},{"verse":"16","text":"L&#237;mpiense y purif&#237;quense, quiten sus maldades de mi vista, dejen de hacer el mal   \n","readableText":"Límpiense y purifíquense, quiten sus maldades de mi vista, dejen de hacer el\nmal\n\n"},{"verse":"17","text":"y aprendan a hacer el bien. Sean honestos con los dem&#225;s, ayuden al oprimido, hagan valer los derechos de los hu&#233;rfanos y defiendan a las viudas&#187;.   \n","readableText":"y aprendan a hacer el bien. Sean honestos con los demás, ayuden al oprimido,\nhagan valer los derechos de los huérfanos y defiendan a las viudas».\n\n"},{"verse":"18","text":"So yo, el SE&#209;OR, quien te habla: &#171;Vengan y arreglemos el pleito. Aunque sus pecados sean como el rojo encendido, ustedes quedar&#225;n tan blancos como la nieve. Aunque sean rojos como la p&#250;rpura, ustedes ser&#225;n tan blancos como la lana.   \n","readableText":"So yo, el SEÑOR, quien te habla: «Vengan y arreglemos el pleito. Aunque sus\npecados sean como el rojo encendido, ustedes quedarán tan blancos como la\nnieve. Aunque sean rojos como la púrpura, ustedes serán tan blancos como la\nlana.\n\n"},{"verse":"19","text":"Si ustedes est&#225;n dispuestos a obedecerme, entonces disfrutar&#225;n las riquezas del pa&#237;s;   \n","readableText":"Si ustedes están dispuestos a obedecerme, entonces disfrutarán las riquezas del\npaís;\n\n"},{"verse":"20","text":"pero si se resisten y se rebelan contra m&#237;, morir&#225;n a manos de sus enemigos&#187;. Eso es lo que yo, el SE&#209;OR, he dicho con mi propia boca.   \n","readableText":"pero si se resisten y se rebelan contra mí, morirán a manos de sus enemigos».\nEso es lo que yo, el SEÑOR, he dicho con mi propia boca.\n\n"},{"verse":"21","text":"La ciudad fiel se volvi&#243; una prostituta. Antes estaba habitada por gente justa, en ella viv&#237;a la justicia, pero ahora est&#225; llena de asesinos.   \n","readableText":"La ciudad fiel se volvió una prostituta. Antes estaba habitada por gente justa,\nen ella vivía la justicia, pero ahora está llena de asesinos.\n\n"},{"verse":"22","text":"Tu plata qued&#243; hecha escoria, y tu vino fino est&#225; ahora rebajado con agua.   \n","readableText":"Tu plata quedó hecha escoria, y tu vino fino está ahora rebajado con agua.\n\n"},{"verse":"23","text":"Tus gobernantes son rebeldes y amigos de los delincuentes. Todos ellos desean sobornos y quieren regalos. Ninguno defiende los derechos de los hu&#233;rfanos ni la causa de las viudas.   \n","readableText":"Tus gobernantes son rebeldes y amigos de los delincuentes. Todos ellos desean\nsobornos y quieren regalos. Ninguno defiende los derechos de los huérfanos ni\nla causa de las viudas.\n\n"},{"verse":"24","text":"Por eso el Soberano SE&#209;OR Todopoderoso, el Fuerte de Israel, se expresa as&#237;: &#171;&#161;Ah! Me vengar&#233; de mis enemigos y as&#237; me desquitar&#233; de mis adversarios.   \n","readableText":"Por eso el Soberano SEÑOR Todopoderoso, el Fuerte de Israel, se expresa así:\n«¡Ah! Me vengaré de mis enemigos y así me desquitaré de mis adversarios.\n\n"},{"verse":"25","text":"Luego te voy a agarrar, te fundir&#233; con potasa para quitar tu escoria y limpiar&#233; as&#237; tus impurezas.   \n","readableText":"Luego te voy a agarrar, te fundiré con potasa para quitar tu escoria y limpiaré\nasí tus impurezas.\n\n"},{"verse":"26","text":"Traer&#233; de nuevo a ti jueces como los de antes, y consejeros como los que ten&#237;as al principio. Otra vez volver&#225;n a llamarte &#8220;Ciudad fiel&#8221;, &#8220;Ciudad de justicia&#8221;&#187;.   \n","readableText":"Traeré de nuevo a ti jueces como los de antes, y consejeros como los que tenías\nal principio. Otra vez volverán a llamarte “Ciudad fiel”, “Ciudad de\njusticia”».\n\n"},{"verse":"27","text":"Cuando la gente de Sion haga el bien, ser&#225; salvada.   \n","readableText":"Cuando la gente de Sion haga el bien, será salvada.\n\n"},{"verse":"28","text":"Pero que los rebeldes y pecadores sean destruidos todos juntos; y que desaparezcan los que abandonan al SE&#209;OR.   \n","readableText":"Pero que los rebeldes y pecadores sean destruidos todos juntos; y que\ndesaparezcan los que abandonan al SEÑOR.\n\n"},{"verse":"29","text":"Ciertamente ustedes, id&#243;latras, ser&#225;n avergonzados por causa de los robles que adoraron y sentir&#225;n verg&#252;enza de los jardines sagrados .   \n","readableText":"Ciertamente ustedes, idólatras, serán avergonzados por causa de los robles que\nadoraron y sentirán vergüenza de los jardines sagrados .\n\n"},{"verse":"30","text":"Ustedes ser&#225;n como un roble fuerte todo marchito, o como un jard&#237;n que se ha secado.   \n","readableText":"Ustedes serán como un roble fuerte todo marchito, o como un jardín que se ha\nsecado.\n\n"},{"verse":"31","text":"El m&#225;s fuerte ser&#225; como paja y el que lo junt&#243; ser&#225; como una chispa; ambos se quemar&#225;n y nadie los apagar&#225;.\n","readableText":"El más fuerte será como paja y el que lo juntó será como una chispa; ambos se\nquemarán y nadie los apagará.\n\n"}]}
