{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "50",
  "verses": [
    {
      "verse": "1",
      "text": "50 Esto dice el SEÑOR:\n«Ustedes afirman que por caprichoso\n    me divorcié de Jerusalén, la mamá de ustedes.\nPero, ¿dónde está el documento\n    que prueba que los divorcié sin motivo alguno?\n¿Piensan ustedes que los vendí a ustedes como esclavos\n    porque no los podía mantener?\nNada de eso.\n    Yo los vendí a ustedes por pecadores,\ny, sí, abandoné a su mamá\n    por lo rebeldes que son ustedes.",
      "readableText": "50 Esto dice el SEÑOR: «Ustedes afirman que por caprichoso me divorcié de Jerusalén, la mamá de ustedes. Pero, ¿dónde está el documento que prueba que los divorcié sin motivo alguno? ¿Piensan ustedes que los vendí a ustedes como esclavos porque no los podía mantener? Nada de eso. Yo los vendí a ustedes por pecadores, y, sí, abandoné a su mamá por lo rebeldes que son ustedes."
    },
    {
      "verse": "2",
      "text": "¿Por qué no había nadie cuando yo llegué?\n    ¿Por qué nadie contestó a mi llamado?\n¿Es mi brazo tan corto que no es capaz de salvarlos?\n    ¿Es que no tengo fuerzas para rescatarlos?\nYo sequé el mar con una orden,\n    y convertí los ríos en desiertos.\nLos peces se asfixiaron por falta de agua,\n    y murieron de sed.",
      "readableText": "¿Por qué no había nadie cuando yo llegué? ¿Por qué nadie contestó a mi llamado? ¿Es mi brazo tan corto que no es capaz de salvarlos? ¿Es que no tengo fuerzas para rescatarlos? Yo sequé el mar con una orden, y convertí los ríos en desiertos. Los peces se asfixiaron por falta de agua, y murieron de sed."
    },
    {
      "verse": "3",
      "text": "Yo vestí los cielos de oscuridad\n    e hice un vestido de luto para que se cubrieran».",
      "readableText": "Yo vestí los cielos de oscuridad e hice un vestido de luto para que se cubrieran»."
    },
    {
      "verse": "4",
      "text": "El Señor DIOS me enseñó lo que tengo que decir.\n    Así que sé qué decir para darle ánimo al débil.\nCada mañana él me despierta,\n    afina mi oído para escuchar como los que estudian.",
      "readableText": "El Señor DIOS me enseñó lo que tengo que decir. Así que sé qué decir para darle ánimo al débil. Cada mañana él me despierta, afina mi oído para escuchar como los que estudian."
    },
    {
      "verse": "5",
      "text": "El Señor DIOS ha abierto mi oído\n    y yo no fui rebelde,\n    no me eché para atrás.",
      "readableText": "El Señor DIOS ha abierto mi oído y yo no fui rebelde, no me eché para atrás."
    },
    {
      "verse": "6",
      "text": "No opuse resistencia a los que me golpeaban la espalda;\n    dejé que me arrancaran la barba.\nLes puse la cara\n    a los que me insultaban y escupían.",
      "readableText": "No opuse resistencia a los que me golpeaban la espalda; dejé que me arrancaran la barba. Les puse la cara a los que me insultaban y escupían."
    },
    {
      "verse": "7",
      "text": "El Señor DIOS me ayuda,\n    y los insultos no me hieren.\nPor eso me mantendré firme,\n    y sé que no seré avergonzado.",
      "readableText": "El Señor DIOS me ayuda, y los insultos no me hieren. Por eso me mantendré firme, y sé que no seré avergonzado."
    },
    {
      "verse": "8",
      "text": "Ya viene el que demostrará que tengo razón.\n    ¿Me va a demandar alguien?\n    Presentémonos juntos al tribunal.\n¿Quién me va a acusar?\n    Que venga y hagamos un careo.",
      "readableText": "Ya viene el que demostrará que tengo razón. ¿Me va a demandar alguien? Presentémonos juntos al tribunal. ¿Quién me va a acusar? Que venga y hagamos un careo."
    },
    {
      "verse": "9",
      "text": "Miren, el Señor DIOS me está ayudando.\n    ¿Quién se atreverá a condenarme?\nTodos ellos se desgastarán como un vestido;\n    serán comidos por la polilla.",
      "readableText": "Miren, el Señor DIOS me está ayudando. ¿Quién se atreverá a condenarme? Todos ellos se desgastarán como un vestido; serán comidos por la polilla."
    },
    {
      "verse": "10",
      "text": "¿Quién de ustedes respeta al SEÑOR\n    y obedece a su siervo?\nEl que ande sin luz en la oscuridad,\n    ponga su confianza en el SEÑOR\n    y apóyese en su Dios.",
      "readableText": "¿Quién de ustedes respeta al SEÑOR y obedece a su siervo? El que ande sin luz en la oscuridad, ponga su confianza en el SEÑOR y apóyese en su Dios."
    },
    {
      "verse": "11",
      "text": "Miren, todos ustedes los que encienden fuego\n    y prenden antorchas,\ncaminen entre las llamas de su fuego\n    y las antorchas que encendieron.\nEsto es lo que recibirán de mí:\n    quedarán tendidos en medio de tormentos.",
      "readableText": "Miren, todos ustedes los que encienden fuego y prenden antorchas, caminen entre las llamas de su fuego y las antorchas que encendieron. Esto es lo que recibirán de mí: quedarán tendidos en medio de tormentos."
    }
  ]
}