{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "29",
  "verses": [
    {
      "verse": "1",
      "text": "29 Qué mal te va a ir Ariel, Ariel,\n    la ciudad donde acampó David.\nPasará un año y luego otro,\n    y se celebrarán las fiestas a su tiempo.",
      "readableText": "29 Qué mal te va a ir Ariel, Ariel, la ciudad donde acampó David. Pasará un año y luego otro, y se celebrarán las fiestas a su tiempo."
    },
    {
      "verse": "2",
      "text": "Luego mandaré un desastre sobre Ariel,\n    habrá tristeza y llanto.\n    La ciudad se convertirá en un altar para mí.",
      "readableText": "Luego mandaré un desastre sobre Ariel, habrá tristeza y llanto. La ciudad se convertirá en un altar para mí."
    },
    {
      "verse": "3",
      "text": "Haré que acampen ejércitos a tu alrededor,\n    te rodearé de torres de empalizadas\n    y levantaré torres de asalto para atacarte.",
      "readableText": "Haré que acampen ejércitos a tu alrededor, te rodearé de torres de empalizadas y levantaré torres de asalto para atacarte."
    },
    {
      "verse": "4",
      "text": "Serás abatida y hablarás desde el suelo.\n    Desde el polvo mascullarás tus palabras.\nTu voz desde el suelo sonará como la de un fantasma.\n    Desde el polvo tus palabras sonarán como un murmullo.",
      "readableText": "Serás abatida y hablarás desde el suelo. Desde el polvo mascullarás tus palabras. Tu voz desde el suelo sonará como la de un fantasma. Desde el polvo tus palabras sonarán como un murmullo."
    },
    {
      "verse": "5",
      "text": "Tus enemigos serán tantos como el polvo.\n    La multitud de tiranos será como paja que vuela por el viento.\nMas, repentinamente, en un instante,",
      "readableText": "Tus enemigos serán tantos como el polvo. La multitud de tiranos será como paja que vuela por el viento. Mas, repentinamente, en un instante,"
    },
    {
      "verse": "6",
      "text": "vendrá el SEÑOR Todopoderoso.\nHabrá truenos, terremotos,\n    estruendos, tempestades,\n    vientos fuertes y fuegos destructores.",
      "readableText": "vendrá el SEÑOR Todopoderoso. Habrá truenos, terremotos, estruendos, tempestades, vientos fuertes y fuegos destructores."
    },
    {
      "verse": "7",
      "text": "Todas las naciones poderosas\n    que luchan contra Ariel,\ntodos los que le hacen la guerra,\n    combaten contra sus fortalezas y la inquietan,\npasarán como un sueño,\n    como una visión en la noche.",
      "readableText": "Todas las naciones poderosas que luchan contra Ariel, todos los que le hacen la guerra, combaten contra sus fortalezas y la inquietan, pasarán como un sueño, como una visión en la noche."
    },
    {
      "verse": "8",
      "text": "Igual que cuando alguien que tiene hambre se sueña comiendo,\n    pero despierta y sigue en las mismas;\no como cuando alguien tiene sed y sueña que bebe algo,\n    pero despierta y sigue débil y con sed.\nAsí sucederá con todas las naciones\n    que luchan contra el monte Sion.",
      "readableText": "Igual que cuando alguien que tiene hambre se sueña comiendo, pero despierta y sigue en las mismas; o como cuando alguien tiene sed y sueña que bebe algo, pero despierta y sigue débil y con sed. Así sucederá con todas las naciones que luchan contra el monte Sion."
    },
    {
      "verse": "9",
      "text": "Sigan haciéndose los tontos y asombrándose,\n    háganse los ciegos y no vean.\nEmbriáguense, pero no con vino.\n    Tambaléense, pero no por la bebida.",
      "readableText": "Sigan haciéndose los tontos y asombrándose, háganse los ciegos y no vean. Embriáguense, pero no con vino. Tambaléense, pero no por la bebida."
    },
    {
      "verse": "10",
      "text": "Porque el SEÑOR ha derramado\n    sobre ustedes un sueño profundo,\nha cerrado los ojos de ustedes, los profetas,\n    y ha cubierto las cabezas de ustedes, los videntes.",
      "readableText": "Porque el SEÑOR ha derramado sobre ustedes un sueño profundo, ha cerrado los ojos de ustedes, los profetas, y ha cubierto las cabezas de ustedes, los videntes."
    },
    {
      "verse": "11",
      "text": "La visión de todo esto se ha convertido para ustedes en palabras de un libro sellado. Si se le da a alguien que sabe leer y se le dice: «Léelo», entonces responderá: «No puedo porque está sellado».",
      "readableText": "La visión de todo esto se ha convertido para ustedes en palabras de un libro sellado. Si se le da a alguien que sabe leer y se le dice: «Léelo», entonces responderá: «No puedo porque está sellado»."
    },
    {
      "verse": "12",
      "text": "Si se le da a una persona que no sabe leer y se le dice: «Léelo», entonces responderá: «No sé leer».",
      "readableText": "Si se le da a una persona que no sabe leer y se le dice: «Léelo», entonces responderá: «No sé leer»."
    },
    {
      "verse": "13",
      "text": "El Señor dice:\n«Este pueblo viene a mí con palabras\n    y me honra de labios para afuera,\n    pero su corazón está lejos de mí.\nEl culto que me rinden\n    consiste en normas humanas repetidas de memoria.",
      "readableText": "El Señor dice: «Este pueblo viene a mí con palabras y me honra de labios para afuera, pero su corazón está lejos de mí. El culto que me rinden consiste en normas humanas repetidas de memoria."
    },
    {
      "verse": "14",
      "text": "Por eso, fíjense, nuevamente haré con este pueblo\n    cosas sorprendentes, prodigiosas e increíbles.\nLa sabiduría del sabio se acabará\n    y se ocultará la inteligencia del entendido».",
      "readableText": "Por eso, fíjense, nuevamente haré con este pueblo cosas sorprendentes, prodigiosas e increíbles. La sabiduría del sabio se acabará y se ocultará la inteligencia del entendido»."
    },
    {
      "verse": "15",
      "text": "Qué mal les va a ir a los que se esconden del SEÑOR para ocultar sus planes;\n    a los que hacen sus cosas en la oscuridad\ny dicen: «¿Quién nos ve?\n    ¿Quién nos conoce?»",
      "readableText": "Qué mal les va a ir a los que se esconden del SEÑOR para ocultar sus planes; a los que hacen sus cosas en la oscuridad y dicen: «¿Quién nos ve? ¿Quién nos conoce?»"
    },
    {
      "verse": "16",
      "text": "¡Cómo se han pervertido!\n    Actúan como si el barro fuera igual al artesano.\n¿Puede la obra decir de su creador:\n    «Él no me hizo»?\n¿Puede el vaso decir del alfarero:\n    «Él no tiene inteligencia»?",
      "readableText": "¡Cómo se han pervertido! Actúan como si el barro fuera igual al artesano. ¿Puede la obra decir de su creador: «Él no me hizo»? ¿Puede el vaso decir del alfarero: «Él no tiene inteligencia»?"
    },
    {
      "verse": "17",
      "text": "¿Y no es verdad que el Líbano\n    se convertirá pronto en campo de cultivo\n    y el campo de cultivo se convertirá en bosque?",
      "readableText": "¿Y no es verdad que el Líbano se convertirá pronto en campo de cultivo y el campo de cultivo se convertirá en bosque?"
    },
    {
      "verse": "18",
      "text": "Ese día el sordo oirá la lectura de un libro\n    y el ciego, que estaba en la oscuridad\n    y la penumbra, podrá ver.",
      "readableText": "Ese día el sordo oirá la lectura de un libro y el ciego, que estaba en la oscuridad y la penumbra, podrá ver."
    },
    {
      "verse": "19",
      "text": "El humilde se alegrará de nuevo en el SEÑOR\n    y los necesitados encontrarán felicidad en el Santo de Israel.",
      "readableText": "El humilde se alegrará de nuevo en el SEÑOR y los necesitados encontrarán felicidad en el Santo de Israel."
    },
    {
      "verse": "20",
      "text": "El dictador dejará de existir,\n    el arrogante no permanecerá,\ny todos los que están listos\n    para hacer el mal serán destruidos.",
      "readableText": "El dictador dejará de existir, el arrogante no permanecerá, y todos los que están listos para hacer el mal serán destruidos."
    },
    {
      "verse": "21",
      "text": "Son los que acusan falsamente a los demás de hacer el mal,\n    los que ponen trampas al juez en el tribunal\ny los que, mediante engaños,\n    se niegan a hacer justicia al inocente.",
      "readableText": "Son los que acusan falsamente a los demás de hacer el mal, los que ponen trampas al juez en el tribunal y los que, mediante engaños, se niegan a hacer justicia al inocente."
    },
    {
      "verse": "22",
      "text": "Por eso, el SEÑOR, que rescató a Abraham,\n    les dice esto a los descendientes de Jacob:\n«El pueblo de Jacob dejará de estar en desgracia\n    y su rostro perderá la palidez.",
      "readableText": "Por eso, el SEÑOR, que rescató a Abraham, les dice esto a los descendientes de Jacob: «El pueblo de Jacob dejará de estar en desgracia y su rostro perderá la palidez."
    },
    {
      "verse": "23",
      "text": "Cuando vean entre ellos a todos sus hijos, a quienes yo hice,\n    considerarán mi nombre santo.\nEstarán de acuerdo en que el Único Dios de Jacob es santo.\n    Me respetarán a mí, el Dios de Israel.",
      "readableText": "Cuando vean entre ellos a todos sus hijos, a quienes yo hice, considerarán mi nombre santo. Estarán de acuerdo en que el Único Dios de Jacob es santo. Me respetarán a mí, el Dios de Israel."
    },
    {
      "verse": "24",
      "text": "Los que andan confundidos entrarán en razón\n    y los que se quejan aceptarán la enseñanza».  end of footnotes",
      "readableText": "Los que andan confundidos entrarán en razón y los que se quejan aceptarán la enseñanza». end of footnotes"
    }
  ]
}