{"book":"ISA","rev":"PDT","chapter":"61","verses":[{"verse":"1","text":"El Se&#241;or DIOS ha puesto su Esp&#237;ritu en m&#237; porque el SE&#209;OR me ungi&#243; con aceite para anunciar las buenas noticias a los pobres. Me ha enviado a sanar a los afligidos, a anunciar liberaci&#243;n a los prisioneros y libertad a los presos.   \n","readableText":"El Señor DIOS ha puesto su Espíritu en mí porque el SEÑOR me ungió con aceite\npara anunciar las buenas noticias a los pobres. Me ha enviado a sanar a los\nafligidos, a anunciar liberación a los prisioneros y libertad a los presos.\n\n"},{"verse":"2","text":"Me eligi&#243; para anunciar el a&#241;o en que el SE&#209;OR se mostrar&#225; favorable y el d&#237;a en que nuestro Dios se vengar&#225;. Me eligi&#243; tambi&#233;n para consolar a todos los que est&#225;n tristes,   \n","readableText":"Me eligió para anunciar el año en que el SEÑOR se mostrará favorable y el día\nen que nuestro Dios se vengará. Me eligió también para consolar a todos los que\nestán tristes,\n\n"},{"verse":"3","text":"para darle al pueblo afligido de Sion una corona en vez de cenizas, aceite de alegr&#237;a en vez de luto, vestido de alabanza en vez de esp&#237;ritu triste. Ellos ser&#225;n llamados robles de justicia, la planta gloriosa del SE&#209;OR.   \n","readableText":"para darle al pueblo afligido de Sion una corona en vez de cenizas, aceite de\nalegría en vez de luto, vestido de alabanza en vez de espíritu triste. Ellos\nserán llamados robles de justicia, la planta gloriosa del SEÑOR.\n\n"},{"verse":"4","text":"Ellos reconstruir&#225;n las ruinas antiguas y levantar&#225;n los lugares que fueron destruidos anteriormente. Reconstruir&#225;n las ciudades arruinadas que est&#225;n destruidas desde hace mucho tiempo.   \n","readableText":"Ellos reconstruirán las ruinas antiguas y levantarán los lugares que fueron\ndestruidos anteriormente. Reconstruirán las ciudades arruinadas que están\ndestruidas desde hace mucho tiempo.\n\n"},{"verse":"5","text":"Extranjeros se pondr&#225;n a cuidar los reba&#241;os de ustedes. Los hijos de los extranjeros trabajar&#225;n en los campos y vi&#241;edos de ustedes.   \n","readableText":"Extranjeros se pondrán a cuidar los rebaños de ustedes. Los hijos de los\nextranjeros trabajarán en los campos y viñedos de ustedes.\n\n"},{"verse":"6","text":"A ustedes se les llamar&#225; sacerdotes del SE&#209;OR y siervos de nuestro Dios. Ustedes disfrutar&#225;n la riqueza de las naciones y estar&#225;n orgullosos de las riquezas de ellos.   \n","readableText":"A ustedes se les llamará sacerdotes del SEÑOR y siervos de nuestro Dios.\nUstedes disfrutarán la riqueza de las naciones y estarán orgullosos de las\nriquezas de ellos.\n\n"},{"verse":"7","text":"En vez de la doble verg&#252;enza y deshonra que ustedes sufr&#237;an, recibir&#225;n doble porci&#243;n en su pa&#237;s. Su alegr&#237;a ser&#225; eterna.   \n","readableText":"En vez de la doble vergüenza y deshonra que ustedes sufrían, recibirán doble\nporción en su país. Su alegría será eterna.\n\n"},{"verse":"8","text":"&#171;Porque yo, el SE&#209;OR, amo la justicia y odio el robo y la maldad. Les dar&#233; fielmente su recompensa y har&#233; un pacto eterno con ellos.   \n","readableText":"«Porque yo, el SEÑOR, amo la justicia y odio el robo y la maldad. Les daré\nfielmente su recompensa y haré un pacto eterno con ellos.\n\n"},{"verse":"9","text":"Sus descendientes ser&#225;n reconocidos en las naciones y sus hijos entre los pueblos. Todos los que los vean reconocer&#225;n que son un pueblo bendecido por el SE&#209;OR&#187;.   \n","readableText":"Sus descendientes serán reconocidos en las naciones y sus hijos entre los\npueblos. Todos los que los vean reconocerán que son un pueblo bendecido por el\nSEÑOR».\n\n"},{"verse":"10","text":"Por causa del SE&#209;OR me alegro mucho y todo mi ser se llena de felicidad. Porque me ha vestido de salvaci&#243;n y me ha puesto una capa de libertad. Qued&#233; como un novio vestido para la boda o como una novia adornada con sus joyas.   \n","readableText":"Por causa del SEÑOR me alegro mucho y todo mi ser se llena de felicidad. Porque\nme ha vestido de salvación y me ha puesto una capa de libertad. Quedé como un\nnovio vestido para la boda o como una novia adornada con sus joyas.\n\n"},{"verse":"11","text":"Porque as&#237; como crecen las plantas en la tierra y brotan las semillas en un jard&#237;n, as&#237; el Se&#241;or DIOS har&#225; que brote justicia salvadora y alabanza delante de todas las naciones.\n","readableText":"Porque así como crecen las plantas en la tierra y brotan las semillas en un\njardín, así el Señor DIOS hará que brote justicia salvadora y alabanza delante\nde todas las naciones.\n\n"}]}
