{"book":"ISA","rev":"PDT","chapter":"59","verses":[{"verse":"1","text":"Mira, la mano del SE&#209;OR no es tan corta como para no poder salvar, ni sus o&#237;dos tan sordos como para no o&#237;r.   \n","readableText":"Mira, la mano del SEÑOR no es tan corta como para no poder salvar, ni sus oídos\ntan sordos como para no oír.\n\n"},{"verse":"2","text":"Pero las maldades de ustedes se han convertido en barreras entre ustedes y Dios. Los pecados de ustedes han hecho que &#233;l se oculte y no los escuche.   \n","readableText":"Pero las maldades de ustedes se han convertido en barreras entre ustedes y\nDios. Los pecados de ustedes han hecho que él se oculte y no los escuche.\n\n"},{"verse":"3","text":"Las manos de ustedes est&#225;n manchadas de sangre y sus dedos est&#225;n manchados de culpa. Sus labios dicen mentiras y su lengua dice maldades.   \n","readableText":"Las manos de ustedes están manchadas de sangre y sus dedos están manchados de\nculpa. Sus labios dicen mentiras y su lengua dice maldades.\n\n"},{"verse":"4","text":"Ninguno pone demandas justas ni va a juicio con honestidad. Conf&#237;an ellos en palabras vanas y dicen mentiras. Conciben maldad y dan a luz el mal.   \n","readableText":"Ninguno pone demandas justas ni va a juicio con honestidad. Confían ellos en\npalabras vanas y dicen mentiras. Conciben maldad y dan a luz el mal.\n\n"},{"verse":"5","text":"Empollan huevos de v&#237;bora y tejen telara&#241;as. El que come esos huevos muere y de los huevos aplastados salen serpientes venenosas.   \n","readableText":"Empollan huevos de víbora y tejen telarañas. El que come esos huevos muere y de\nlos huevos aplastados salen serpientes venenosas.\n\n"},{"verse":"6","text":"Sus telara&#241;as no pueden usarse para vestirse y a ellos mismos no los pueden abrigar con lo que ellas producen. Ellos hacen maldades y sus manos cometen hechos de violencia.   \n","readableText":"Sus telarañas no pueden usarse para vestirse y a ellos mismos no los pueden\nabrigar con lo que ellas producen. Ellos hacen maldades y sus manos cometen\nhechos de violencia.\n\n"},{"verse":"7","text":"Sus pies corren a hacer el mal. Se apresuran a matar gente inocente. Se ocupan en malos pensamientos; causan ruina y destrucci&#243;n dondequiera que van.   \n","readableText":"Sus pies corren a hacer el mal. Se apresuran a matar gente inocente. Se ocupan\nen malos pensamientos; causan ruina y destrucción dondequiera que van.\n\n"},{"verse":"8","text":"No conocen el camino que lleva a la paz, no hay justicia en sus senderos. Hacen caminos torcidos; todo el que los transite no conocer&#225; la paz.   \n","readableText":"No conocen el camino que lleva a la paz, no hay justicia en sus senderos. Hacen\ncaminos torcidos; todo el que los transite no conocerá la paz.\n\n"},{"verse":"9","text":"Por tanto, la justicia est&#225; lejos de nosotros y la salvaci&#243;n no llega hasta nosotros. Esperamos la luz, pero s&#243;lo hay oscuridad; esperamos una luz brillante, pero caminamos en tinieblas.   \n","readableText":"Por tanto, la justicia está lejos de nosotros y la salvación no llega hasta\nnosotros. Esperamos la luz, pero sólo hay oscuridad; esperamos una luz\nbrillante, pero caminamos en tinieblas.\n\n"},{"verse":"10","text":"Caminamos palpando la pared como los ciegos. Andamos a tientas como los que no tienen ojos. Tropezamos a mediod&#237;a como si fuera de noche. Entre los fuertes somos como si estuvi&#233;ramos muertos.   \n","readableText":"Caminamos palpando la pared como los ciegos. Andamos a tientas como los que no\ntienen ojos. Tropezamos a mediodía como si fuera de noche. Entre los fuertes\nsomos como si estuviéramos muertos.\n\n"},{"verse":"11","text":"Gru&#241;imos todos como osos y gemimos como palomas. Esperamos justicia, pero no la hay; salvaci&#243;n, pero est&#225; lejos de nosotros.   \n","readableText":"Gruñimos todos como osos y gemimos como palomas. Esperamos justicia, pero no la\nhay; salvación, pero está lejos de nosotros.\n\n"},{"verse":"12","text":"Porque ante ti son muchas las maldades que hemos hecho y nuestros pecados testifican contra nosotros. Tenemos presentes nuestras maldades y sabemos de nuestras iniquidades.   \n","readableText":"Porque ante ti son muchas las maldades que hemos hecho y nuestros pecados\ntestifican contra nosotros. Tenemos presentes nuestras maldades y sabemos de\nnuestras iniquidades.\n\n"},{"verse":"13","text":"Nos hemos rebelado, hemos sido desleales con el SE&#209;OR y le dimos la espalda a nuestro Dios. Hemos hablado de opresi&#243;n y rebeli&#243;n, planeamos enga&#241;os y desde nuestra mente los expresamos.   \n","readableText":"Nos hemos rebelado, hemos sido desleales con el SEÑOR y le dimos la espalda a\nnuestro Dios. Hemos hablado de opresión y rebelión, planeamos engaños y desde\nnuestra mente los expresamos.\n\n"},{"verse":"14","text":"Se rechaz&#243; la justicia y lo correcto se mantuvo lejos. La verdad tambalea en la plaza p&#250;blica y la honestidad no puede entrar.   \n","readableText":"Se rechazó la justicia y lo correcto se mantuvo lejos. La verdad tambalea en la\nplaza pública y la honestidad no puede entrar.\n\n"},{"verse":"15","text":"La fidelidad no est&#225; presente y roban a todo aquel que se aparta de la maldad. El SE&#209;OR se ha dado cuenta y se disgust&#243; porque no hay justicia.   \n","readableText":"La fidelidad no está presente y roban a todo aquel que se aparta de la maldad.\nEl SEÑOR se ha dado cuenta y se disgustó porque no hay justicia.\n\n"},{"verse":"16","text":"Vio que no hab&#237;a nadie y qued&#243; impresionado de que no hubiera quien interviniera. Entonces su propio poder lo llev&#243; a vencer y se apoy&#243; en su justicia salvadora. Se puso la justicia de coraza y la salvaci&#243;n de casco en la cabeza.   \n","readableText":"Vio que no había nadie y quedó impresionado de que no hubiera quien\ninterviniera. Entonces su propio poder lo llevó a vencer y se apoyó en su\njusticia salvadora. Se puso la justicia de coraza y la salvación de casco en la\ncabeza.\n\n"},{"verse":"17","text":"Se visti&#243; con la t&#250;nica de la justicia y se puso el yelmo de la salvaci&#243;n en la cabeza. Se abrig&#243; con la capa de la ira y se envolvi&#243; con una pasi&#243;n terrible.   \n","readableText":"Se vistió con la túnica de la justicia y se puso el yelmo de la salvación en la\ncabeza. Se abrigó con la capa de la ira y se envolvió con una pasión terrible.\n\n\n"},{"verse":"18","text":"&#201;l les pagar&#225; conforme se merecen: furia para sus oponentes, castigo para sus enemigos. Les dar&#225; su merecido a los pa&#237;ses lejanos.   \n","readableText":"Él les pagará conforme se merecen: furia para sus oponentes, castigo para sus\nenemigos. Les dará su merecido a los países lejanos.\n\n"},{"verse":"19","text":"As&#237; que los del occidente respetar&#225;n el nombre del SE&#209;OR y los del oriente respetar&#225;n su gloria. Porque &#233;l vendr&#225; como un r&#237;o desbordado tra&#237;do por el viento del SE&#209;OR.   \n","readableText":"Así que los del occidente respetarán el nombre del SEÑOR y los del oriente\nrespetarán su gloria. Porque él vendrá como un río desbordado traído por el\nviento del SEÑOR.\n\n"},{"verse":"20","text":"&#201;l vendr&#225; como un Salvador  de Sion y de los del pueblo de Jacob que abandonen la maldad. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"Él vendrá como un Salvador de Sion y de los del pueblo de Jacob que abandonen\nla maldad. El SEÑOR lo ha decidido así.\n\n"},{"verse":"21","text":"El SE&#209;OR dice: &#171;En cuanto a m&#237;, este ser&#225; mi pacto con ellos: Mi esp&#237;ritu estar&#225; sobre ustedes. Desde ahora y para siempre no se apartar&#225;n las palabras que he puesto en su boca, en las de sus hijos y en las de los hijos de sus hijos&#187;. El SE&#209;OR lo ha decidido as&#237;.\n","readableText":"El SEÑOR dice: «En cuanto a mí, este será mi pacto con ellos: Mi espíritu\nestará sobre ustedes. Desde ahora y para siempre no se apartarán las palabras\nque he puesto en su boca, en las de sus hijos y en las de los hijos de sus\nhijos». El SEÑOR lo ha decidido así.\n\n"}]}
