{"book":"ISA","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Esta es la profec&#237;a contra Babilonia que Isa&#237;as hijo de Amoz recibi&#243; en una visi&#243;n:   \n","readableText":"Esta es la profecía contra Babilonia que Isaías hijo de Amoz recibió en una\nvisión:\n\n"},{"verse":"2","text":"En un monte desde donde se pueda ver bien, levanten la se&#241;al de combate. &#161;Den la orden para que comience el ataque! Levanten la mano para que entren ya a las casas de la gente importante.   \n","readableText":"En un monte desde donde se pueda ver bien, levanten la señal de combate. ¡Den\nla orden para que comience el ataque! Levanten la mano para que entren ya a las\ncasas de la gente importante.\n\n"},{"verse":"3","text":"He dado &#243;rdenes a mi gente consagrada, he llamado a mis guerreros, a los que est&#225;n ansiosos por mi victoria, para que castiguen a los que me han hecho enojar.   \n","readableText":"He dado órdenes a mi gente consagrada, he llamado a mis guerreros, a los que\nestán ansiosos por mi victoria, para que castiguen a los que me han hecho\nenojar.\n\n"},{"verse":"4","text":"Escuchen la algarab&#237;a que se oye en las monta&#241;as, como de una multitud. Oigan el estruendo entre los reinos. Las naciones se han reunido. El SE&#209;OR Todopoderoso est&#225; preparando un ej&#233;rcito para la batalla.   \n","readableText":"Escuchen la algarabía que se oye en las montañas, como de una multitud. Oigan\nel estruendo entre los reinos. Las naciones se han reunido. El SEÑOR\nTodopoderoso está preparando un ejército para la batalla.\n\n"},{"verse":"5","text":"Viene un ej&#233;rcito de tierras lejanas. Desde m&#225;s all&#225; del horizonte, viene furioso el SE&#209;OR, con armas malditas a destruir el pa&#237;s.   \n","readableText":"Viene un ejército de tierras lejanas. Desde más allá del horizonte, viene\nfurioso el SEÑOR, con armas malditas a destruir el país.\n\n"},{"verse":"6","text":"Lloren, porque el d&#237;a del SE&#209;OR est&#225; cerca y llegar&#225; como destrucci&#243;n de parte del Todopoderoso.   \n","readableText":"Lloren, porque el día del SEÑOR está cerca y llegará como destrucción de parte\ndel Todopoderoso.\n\n"},{"verse":"7","text":"Por eso todos los brazos se debilitar&#225;n de miedo, todos perder&#225;n la valent&#237;a   \n","readableText":"Por eso todos los brazos se debilitarán de miedo, todos perderán la valentía\n\n"},{"verse":"8","text":"y se llenar&#225;n de angustia. Ser&#225;n presa del miedo, y sufrir&#225;n como una mujer que da a luz. Aterrados, unos a otros se mirar&#225;n la cara roja de temor.   \n","readableText":"y se llenarán de angustia. Serán presa del miedo, y sufrirán como una mujer que\nda a luz. Aterrados, unos a otros se mirarán la cara roja de temor.\n\n"},{"verse":"9","text":"F&#237;jense, el d&#237;a del SE&#209;OR vendr&#225;; d&#237;a cruel, de ira y enojo ardiente, para convertir la tierra en desierto y destruir a los pecadores que hay en ella.   \n","readableText":"Fíjense, el día del SEÑOR vendrá; día cruel, de ira y enojo ardiente, para\nconvertir la tierra en desierto y destruir a los pecadores que hay en ella.\n\n"},{"verse":"10","text":"Pues las estrellas del cielo y las constelaciones no dar&#225;n su luz. El sol se oscurecer&#225; tan pronto salga y la luna no dar&#225; su luz.   \n","readableText":"Pues las estrellas del cielo y las constelaciones no darán su luz. El sol se\noscurecerá tan pronto salga y la luna no dará su luz.\n\n"},{"verse":"11","text":"Yo castigar&#233; a los malos del mundo y a los perversos por su pecado. Acabar&#233; con el orgullo del arrogante y humillar&#233; la insolencia de los tiranos.   \n","readableText":"Yo castigaré a los malos del mundo y a los perversos por su pecado. Acabaré con\nel orgullo del arrogante y humillaré la insolencia de los tiranos.\n\n"},{"verse":"12","text":"Voy a hacer que la gente escasee m&#225;s que el oro y que haya menos hombres que el oro que hay en Ofir.   \n","readableText":"Voy a hacer que la gente escasee más que el oro y que haya menos hombres que el\noro que hay en Ofir.\n\n"},{"verse":"13","text":"Por tanto, har&#233; que los cielos se estremezcan y la tierra sea removida de su lugar por causa de la ira del SE&#209;OR Todopoderoso en el d&#237;a de su ardiente enojo.   \n","readableText":"Por tanto, haré que los cielos se estremezcan y la tierra sea removida de su\nlugar por causa de la ira del SEÑOR Todopoderoso en el día de su ardiente\nenojo.\n\n"},{"verse":"14","text":"Entonces como gacela perseguida y oveja sin pastor todos volver&#225;n a su propio pa&#237;s, cada uno correr&#225; a su tierra.   \n","readableText":"Entonces como gacela perseguida y oveja sin pastor todos volverán a su propio\npaís, cada uno correrá a su tierra.\n\n"},{"verse":"15","text":"El que se quede en el pa&#237;s ser&#225; apu&#241;alado, al que lo atrapen lo matar&#225;n a espada.   \n","readableText":"El que se quede en el país será apuñalado, al que lo atrapen lo matarán a\nespada.\n\n"},{"verse":"16","text":"Ante sus propios ojos estrellar&#225;n a sus beb&#233;s contra el suelo, saquear&#225;n sus casas y violar&#225;n a sus mujeres.   \n","readableText":"Ante sus propios ojos estrellarán a sus bebés contra el suelo, saquearán sus\ncasas y violarán a sus mujeres.\n\n"},{"verse":"17","text":"Incitar&#233; a los medos  para que los ataquen, son un pueblo al que no le importa la plata ni codicia el oro.   \n","readableText":"Incitaré a los medos para que los ataquen, son un pueblo al que no le importa\nla plata ni codicia el oro.\n\n"},{"verse":"18","text":"Con sus flechas derribar&#225;n a los j&#243;venes, no tendr&#225;n compasi&#243;n de los beb&#233;s ni piedad de los ni&#241;os.   \n","readableText":"Con sus flechas derribarán a los jóvenes, no tendrán compasión de los bebés ni\npiedad de los niños.\n\n"},{"verse":"19","text":"Y Babilonia, el m&#225;s hermoso de los reinos, gloria y orgullo de los caldeos, quedar&#225; como cuando Dios destruy&#243; a Sodoma y Gomorra.   \n","readableText":"Y Babilonia, el más hermoso de los reinos, gloria y orgullo de los caldeos,\nquedará como cuando Dios destruyó a Sodoma y Gomorra.\n\n"},{"verse":"20","text":"Nadie volver&#225; a vivir all&#237; y nunca m&#225;s volver&#225; a ser habitada. Los &#225;rabes no volver&#225;n a acampar all&#237;, ni los pastores traer&#225;n all&#237; sus ovejas a descansar.   \n","readableText":"Nadie volverá a vivir allí y nunca más volverá a ser habitada. Los árabes no\nvolverán a acampar allí, ni los pastores traerán allí sus ovejas a descansar.\n\n\n"},{"verse":"21","text":"Ser&#225; un lugar pose&#237;do por los demonios del desierto. Las casas se llenar&#225;n de hienas. La bruja lo habitar&#225; y all&#237; bailar&#225;n machos cabr&#237;os .   \n","readableText":"Será un lugar poseído por los demonios del desierto. Las casas se llenarán de\nhienas. La bruja lo habitará y allí bailarán machos cabríos .\n\n"},{"verse":"22","text":"Aullar&#225;n las hienas en sus torres y los chacales en sus bellos palacios. Ya est&#225; llegando a su fin y no se prolongar&#225; m&#225;s su existencia.\n","readableText":"Aullarán las hienas en sus torres y los chacales en sus bellos palacios. Ya\nestá llegando a su fin y no se prolongará más su existencia.\n\n"}]}
