{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "56",
  "verses": [
    {
      "verse": "1",
      "text": "56 El SEÑOR dice:«Practiquen la justicia\n    y actúen honestamente\nporque pronto llegará mi salvación\n    y será revelada mi justicia salvadora.",
      "readableText": "56 El SEÑOR dice:«Practiquen la justicia y actúen honestamente porque pronto llegará mi salvación y será revelada mi justicia salvadora."
    },
    {
      "verse": "2",
      "text": "Afortunado el que actúa honestamente\n    y se mantiene en ello,\nel que respeta el día de descanso y no lo desprecia;\n    el que se asegura de no hacer nada malo».",
      "readableText": "Afortunado el que actúa honestamente y se mantiene en ello, el que respeta el día de descanso y no lo desprecia; el que se asegura de no hacer nada malo»."
    },
    {
      "verse": "3",
      "text": "El extranjero que se una al SEÑOR no debe decir:\n    «A lo mejor el SEÑOR me separará de su pueblo».\nY tampoco el eunuco debe decir:\n    «Soy un árbol seco».",
      "readableText": "El extranjero que se una al SEÑOR no debe decir: «A lo mejor el SEÑOR me separará de su pueblo». Y tampoco el eunuco debe decir: «Soy un árbol seco»."
    },
    {
      "verse": "4",
      "text": "Porque el SEÑOR dice:\n«A los eunucos que respeten mis días de descanso,\n    decidan cumplir mi voluntad\n    y obedecer mi pacto,",
      "readableText": "Porque el SEÑOR dice: «A los eunucos que respeten mis días de descanso, decidan cumplir mi voluntad y obedecer mi pacto,"
    },
    {
      "verse": "5",
      "text": "les daré en mi templo\n    y dentro de mis murallas un monumento a su memoria,\n    lo cual es mejor que hijos e hijas.\nLes daré un nombre eterno,\n    que no será olvidado.",
      "readableText": "les daré en mi templo y dentro de mis murallas un monumento a su memoria, lo cual es mejor que hijos e hijas. Les daré un nombre eterno, que no será olvidado."
    },
    {
      "verse": "6",
      "text": "»A los extranjeros que se unan al SEÑOR\n    para servir y amar al SEÑOR,\n    y para ser sus siervos,\na todos los que respeten el día de descanso sin despreciarlo,\n    a los que obedezcan mi pacto,",
      "readableText": "»A los extranjeros que se unan al SEÑOR para servir y amar al SEÑOR, y para ser sus siervos, a todos los que respeten el día de descanso sin despreciarlo, a los que obedezcan mi pacto,"
    },
    {
      "verse": "7",
      "text": "yo los traeré a mi santo monte\n    y haré que sean felices en mi casa de oración.\nAceptaré en mi altar sus ofrendas que deben quemarse completamente y sus sacrificios,\n    porque mi casa será llamada casa de oración para todas las naciones».",
      "readableText": "yo los traeré a mi santo monte y haré que sean felices en mi casa de oración. Aceptaré en mi altar sus ofrendas que deben quemarse completamente y sus sacrificios, porque mi casa será llamada casa de oración para todas las naciones»."
    },
    {
      "verse": "8",
      "text": "Mensaje del Señor DIOS\n    que reúne a los dispersos de Israel:\n«Reuniré otros a ellos,\n    además de los que ya he reunido».",
      "readableText": "Mensaje del Señor DIOS que reúne a los dispersos de Israel: «Reuniré otros a ellos, además de los que ya he reunido»."
    },
    {
      "verse": "9",
      "text": "Vengan y coman todos ustedes,\n    animales salvajes y animales del bosque.",
      "readableText": "Vengan y coman todos ustedes, animales salvajes y animales del bosque."
    },
    {
      "verse": "10",
      "text": "Los guardianes de Israel están ciegos.\n    Ninguno de ellos tiene conocimiento.\nTodos ellos son perros mudos,\n    no pueden ladrar.\nEstán echados, sueñan\n    y les gusta dormir.",
      "readableText": "Los guardianes de Israel están ciegos. Ninguno de ellos tiene conocimiento. Todos ellos son perros mudos, no pueden ladrar. Están echados, sueñan y les gusta dormir."
    },
    {
      "verse": "11",
      "text": "Son como perros hambrientos que nunca se llenan.\n    Son pastores sin entendimiento.\nCada cual agarró por su camino,\n    y sólo se ocupa de sus intereses particulares.",
      "readableText": "Son como perros hambrientos que nunca se llenan. Son pastores sin entendimiento. Cada cual agarró por su camino, y sólo se ocupa de sus intereses particulares."
    },
    {
      "verse": "12",
      "text": "Cada uno dice: «Conseguiré vino,\n    vamos a emborracharnos con licor,\nque el día de mañana será como el de hoy,\n    o aun mejor».  end of footnotes",
      "readableText": "Cada uno dice: «Conseguiré vino, vamos a emborracharnos con licor, que el día de mañana será como el de hoy, o aun mejor». end of footnotes"
    }
  ]
}