{"book":"ISA","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Esta es una profec&#237;a  contra Moab: En una noche fue arrasada la riqueza de Ar en Moab. En una noche fue destruida la riqueza de Quir  en Moab.   \n","readableText":"Esta es una profecía contra Moab: En una noche fue arrasada la riqueza de Ar en\nMoab. En una noche fue destruida la riqueza de Quir en Moab.\n\n"},{"verse":"2","text":"La gente de Dib&#243;n  se dirige a los lugares de adoraci&#243;n  a llorar. Moab llora a Nebo y Medeba . Todos se han rapado la cabeza y afeitado la barba.   \n","readableText":"La gente de Dibón se dirige a los lugares de adoración a llorar. Moab llora a\nNebo y Medeba . Todos se han rapado la cabeza y afeitado la barba.\n\n"},{"verse":"3","text":"Van por las calles vestidos con ropas &#225;speras. Sueltan todos el llanto en los techos y en las plazas.   \n","readableText":"Van por las calles vestidos con ropas ásperas. Sueltan todos el llanto en los\ntechos y en las plazas.\n\n"},{"verse":"4","text":"Hesb&#243;n y Elal&#233; dan alaridos que se oyen hasta Yahaza. Por eso gritan y se acobardan los guerreros de Moab.   \n","readableText":"Hesbón y Elalé dan alaridos que se oyen hasta Yahaza. Por eso gritan y se\nacobardan los guerreros de Moab.\n\n"},{"verse":"5","text":"Mi coraz&#243;n grita pidiendo ayuda para Moab. Su gente huye tan lejos como a Zoar  y a Eglat Selisiy&#225;. Suben la cuesta de Luhit y van llorando. Ante el desastre gritan de dolor por el camino de Joronayin.   \n","readableText":"Mi corazón grita pidiendo ayuda para Moab. Su gente huye tan lejos como a Zoar\ny a Eglat Selisiyá. Suben la cuesta de Luhit y van llorando. Ante el desastre\ngritan de dolor por el camino de Joronayin.\n\n"},{"verse":"6","text":"Se ha secado el arroyo de Nimr&#237;n. El pasto se sec&#243;, las plantas se murieron, no queda nada verde.   \n","readableText":"Se ha secado el arroyo de Nimrín. El pasto se secó, las plantas se murieron, no\nqueda nada verde.\n\n"},{"verse":"7","text":"Por eso recogieron las riquezas que hab&#237;an reunido y se las llevaron m&#225;s all&#225; del arroyo de los Sauces.   \n","readableText":"Por eso recogieron las riquezas que habían reunido y se las llevaron más allá\ndel arroyo de los Sauces.\n\n"},{"verse":"8","text":"Todo es gritos en Moab. Su lamento se oye tan lejos como en Eglayin e incluso hasta Ber El&#237;n .   \n","readableText":"Todo es gritos en Moab. Su lamento se oye tan lejos como en Eglayin e incluso\nhasta Ber Elín .\n\n"},{"verse":"9","text":"Las aguas de Dim&#243;n  se llenar&#225;n de sangre, pero le har&#233; m&#225;s da&#241;o a Dim&#243;n. Un le&#243;n devorar&#225; al resto de los que escapen de Moab y a los que queden en el pa&#237;s.\n","readableText":"Las aguas de Dimón se llenarán de sangre, pero le haré más daño a Dimón. Un\nleón devorará al resto de los que escapen de Moab y a los que queden en el\npaís.\n\n"}]}
