{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "60",
  "verses": [
    {
      "verse": "1",
      "text": "60 «Levántate y brilla, Jerusalén, porque ha llegado tu luz.\n    La gloria del SEÑOR ha amanecido sobre ti.",
      "readableText": "60 «Levántate y brilla, Jerusalén, porque ha llegado tu luz. La gloria del SEÑOR ha amanecido sobre ti."
    },
    {
      "verse": "2",
      "text": "La oscuridad cubre la tierra\n    y densa oscuridad a las naciones.\nPero el SEÑOR brilla sobre ti\n    y su gloria aparecerá sobre ti.",
      "readableText": "La oscuridad cubre la tierra y densa oscuridad a las naciones. Pero el SEÑOR brilla sobre ti y su gloria aparecerá sobre ti."
    },
    {
      "verse": "3",
      "text": "Naciones vendrán a tu luz\n    y reyes a la brillantez de tu alborada.",
      "readableText": "Naciones vendrán a tu luz y reyes a la brillantez de tu alborada."
    },
    {
      "verse": "4",
      "text": "»Levanta tus ojos y mira alrededor.\n    Se están reuniendo, vienen a ti.\nTus hijos vienen de muy lejos\n    y a tus hijas las traen en brazos.",
      "readableText": "»Levanta tus ojos y mira alrededor. Se están reuniendo, vienen a ti. Tus hijos vienen de muy lejos y a tus hijas las traen en brazos."
    },
    {
      "verse": "5",
      "text": "Entonces verás cómo resplandecerás.\n    Tu corazón latirá de emoción y rebosarás de alegría.\nPorque los tesoros de países al otro lado del mar vendrán a ti.\n    La riqueza de las naciones vendrá a ti.",
      "readableText": "Entonces verás cómo resplandecerás. Tu corazón latirá de emoción y rebosarás de alegría. Porque los tesoros de países al otro lado del mar vendrán a ti. La riqueza de las naciones vendrá a ti."
    },
    {
      "verse": "6",
      "text": "Multitudes de camellos de Madián y de Efa cubrirán tu tierra.\n    Vendrán los de Sabá.\nTraerán oro e incienso\n    y cantarán alabanzas al SEÑOR.",
      "readableText": "Multitudes de camellos de Madián y de Efa cubrirán tu tierra. Vendrán los de Sabá. Traerán oro e incienso y cantarán alabanzas al SEÑOR."
    },
    {
      "verse": "7",
      "text": "Reunirán para ti todas las ovejas de Cedar.\n    Los carneros de Nebayot estarán a tu servicio.\nEllos serán ofrenda aceptable en mi altar.\n    Glorificaré mi hermoso templo.",
      "readableText": "Reunirán para ti todas las ovejas de Cedar. Los carneros de Nebayot estarán a tu servicio. Ellos serán ofrenda aceptable en mi altar. Glorificaré mi hermoso templo."
    },
    {
      "verse": "8",
      "text": "»¿Quiénes son esos que vuelan como nubes\n    y como palomas a su palomar?",
      "readableText": "»¿Quiénes son esos que vuelan como nubes y como palomas a su palomar?"
    },
    {
      "verse": "9",
      "text": "Verdaderamente los países lejanos esperan por mí\n    y los barcos de Tarsis vienen a la cabeza.\nTraen de lejos a tus hijos con su oro y con su plata,\n    en honor del SEÑOR tu Dios,\n    el Santo de Israel, que te ha dado honra.",
      "readableText": "Verdaderamente los países lejanos esperan por mí y los barcos de Tarsis vienen a la cabeza. Traen de lejos a tus hijos con su oro y con su plata, en honor del SEÑOR tu Dios, el Santo de Israel, que te ha dado honra."
    },
    {
      "verse": "10",
      "text": "Extranjeros construirán tus murallas,\n    y sus reyes te servirán. »Te castigué estando enojado,\n    pero de buen ánimo te mostraré compasión.",
      "readableText": "Extranjeros construirán tus murallas, y sus reyes te servirán. »Te castigué estando enojado, pero de buen ánimo te mostraré compasión."
    },
    {
      "verse": "11",
      "text": "Tus puertas siempre permanecerán abiertas.\n    No cerrarán de noche ni de día\npara que puedas recibir las riquezas\n    de las naciones traídas por reyes.",
      "readableText": "Tus puertas siempre permanecerán abiertas. No cerrarán de noche ni de día para que puedas recibir las riquezas de las naciones traídas por reyes."
    },
    {
      "verse": "12",
      "text": "Porque la nación o el reino que no te sirva perecerá.\n    Esas naciones serán destruidas completamente.",
      "readableText": "Porque la nación o el reino que no te sirva perecerá. Esas naciones serán destruidas completamente."
    },
    {
      "verse": "13",
      "text": "La gloria del Líbano vendrá a ti:\n    pinos, abetos y cipreses juntos\npara embellecer aun más mi Lugar Santo.\n    Yo glorificaré el lugar donde descansan mis pies.",
      "readableText": "La gloria del Líbano vendrá a ti: pinos, abetos y cipreses juntos para embellecer aun más mi Lugar Santo. Yo glorificaré el lugar donde descansan mis pies."
    },
    {
      "verse": "14",
      "text": "Los descendientes de los que te oprimieron\n    vendrán a inclinarse ante ti\ny todos los que te despreciaron\n    se tenderán a tus pies.\nEllos te llamarán “La ciudad del SEÑOR,\n    Sion la del Santo de Israel”.",
      "readableText": "Los descendientes de los que te oprimieron vendrán a inclinarse ante ti y todos los que te despreciaron se tenderán a tus pies. Ellos te llamarán “La ciudad del SEÑOR, Sion la del Santo de Israel”."
    },
    {
      "verse": "15",
      "text": "»En lugar de estar desierta,\n    de ser odiada y de que nadie te visite,\nte haré objeto de orgullo eterno,\n    fuente de alegría para todas las generaciones.",
      "readableText": "»En lugar de estar desierta, de ser odiada y de que nadie te visite, te haré objeto de orgullo eterno, fuente de alegría para todas las generaciones."
    },
    {
      "verse": "16",
      "text": "Beberás la leche de las naciones\n    y senos reales te amamantarán.\nEntonces sabrás que yo, el SEÑOR, soy tu Salvador,\n    tu Libertador, el Poderoso de Jacob.",
      "readableText": "Beberás la leche de las naciones y senos reales te amamantarán. Entonces sabrás que yo, el SEÑOR, soy tu Salvador, tu Libertador, el Poderoso de Jacob."
    },
    {
      "verse": "17",
      "text": "Te traeré oro en vez de bronce,\n    plata en vez de hierro,\nbronce en vez de madera\n    y hierro en vez de piedras.\nNombraré como tu supervisor a la paz\n    y como gobernante a la justicia salvadora.",
      "readableText": "Te traeré oro en vez de bronce, plata en vez de hierro, bronce en vez de madera y hierro en vez de piedras. Nombraré como tu supervisor a la paz y como gobernante a la justicia salvadora."
    },
    {
      "verse": "18",
      "text": "Ya no se oirá más de violencia en tu tierra,\n    ni de ruina y destrucción en tus fronteras.\nLlamarás a tus murallas “Salvación”,\n    y a tus puertas, “Alabanza”.",
      "readableText": "Ya no se oirá más de violencia en tu tierra, ni de ruina y destrucción en tus fronteras. Llamarás a tus murallas “Salvación”, y a tus puertas, “Alabanza”."
    },
    {
      "verse": "19",
      "text": "»El sol no te alumbrará más de día\n    ni el brillo de la luna de noche.\nPorque el SEÑOR será luz eterna para ti\n    y tu Dios será tu gloria.",
      "readableText": "»El sol no te alumbrará más de día ni el brillo de la luna de noche. Porque el SEÑOR será luz eterna para ti y tu Dios será tu gloria."
    },
    {
      "verse": "20",
      "text": "Tu sol no se ocultará más\n    y la luna no disminuirá su brillantez.\nPorque el SEÑOR será tu luz eterna\n    y tus días de luto terminarán.",
      "readableText": "Tu sol no se ocultará más y la luna no disminuirá su brillantez. Porque el SEÑOR será tu luz eterna y tus días de luto terminarán."
    },
    {
      "verse": "21",
      "text": "Todo tu pueblo será honesto\n    y poseerán para siempre la tierra.\nEllos son la planta que yo planté,\n    el trabajo de mis manos que muestra mi grandeza.",
      "readableText": "Todo tu pueblo será honesto y poseerán para siempre la tierra. Ellos son la planta que yo planté, el trabajo de mis manos que muestra mi grandeza."
    },
    {
      "verse": "22",
      "text": "La familia más pequeña se convertirá en una familia grande\n    y el menos importante se convertirá en una nación poderosa.\nYo soy el SEÑOR.\n    A su debido tiempo haré esto rápidamente».",
      "readableText": "La familia más pequeña se convertirá en una familia grande y el menos importante se convertirá en una nación poderosa. Yo soy el SEÑOR. A su debido tiempo haré esto rápidamente»."
    }
  ]
}