{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "25",
  "verses": [
    {
      "verse": "1",
      "text": "25 SEÑOR, tú eres mi Dios.\n    Te exaltaré, alabaré tu nombre,\n    porque has hecho maravillas.\nLas planeaste hace mucho tiempo\n    y se han hecho realidad.",
      "readableText": "25 SEÑOR, tú eres mi Dios. Te exaltaré, alabaré tu nombre, porque has hecho maravillas. Las planeaste hace mucho tiempo y se han hecho realidad."
    },
    {
      "verse": "2",
      "text": "Porque has convertido la ciudad en escombros,\n    echaste abajo la fortaleza.\nEl palacio de la ciudad extranjera\n    jamás será reconstruido.",
      "readableText": "Porque has convertido la ciudad en escombros, echaste abajo la fortaleza. El palacio de la ciudad extranjera jamás será reconstruido."
    },
    {
      "verse": "3",
      "text": "Por eso los fuertes te darán honra,\n    y ciudades de naciones temibles te tendrán respeto.",
      "readableText": "Por eso los fuertes te darán honra, y ciudades de naciones temibles te tendrán respeto."
    },
    {
      "verse": "4",
      "text": "Porque tú has sido refugio para los pobres;\n    les has dado seguridad a los necesitados en sus angustias.\nHas sido cobijo durante las tempestades\n    y sombra en el tiempo caluroso.\nCuando los poderosos atacan,\n    son como una tormenta de invierno,",
      "readableText": "Porque tú has sido refugio para los pobres; les has dado seguridad a los necesitados en sus angustias. Has sido cobijo durante las tempestades y sombra en el tiempo caluroso. Cuando los poderosos atacan, son como una tormenta de invierno,"
    },
    {
      "verse": "5",
      "text": "como calor en lugar reseco.\nTú aplacas el orgullo de los extranjeros\n    como una nube refresca el aire con su sombra.\n    Silencias el canto de victoria de la gente cruel.",
      "readableText": "como calor en lugar reseco. Tú aplacas el orgullo de los extranjeros como una nube refresca el aire con su sombra. Silencias el canto de victoria de la gente cruel."
    },
    {
      "verse": "6",
      "text": "En este monte el SEÑOR Todopoderoso\n    hará una fiesta para todas las naciones.\nHabrá las mejores comidas y los mejores vinos;\n    carne tierna y vinos seleccionados.",
      "readableText": "En este monte el SEÑOR Todopoderoso hará una fiesta para todas las naciones. Habrá las mejores comidas y los mejores vinos; carne tierna y vinos seleccionados."
    },
    {
      "verse": "7",
      "text": "En este monte destruirá el velo que cubre a todas las naciones,\n    el manto que cubre a todos los pueblos.",
      "readableText": "En este monte destruirá el velo que cubre a todas las naciones, el manto que cubre a todos los pueblos."
    },
    {
      "verse": "8",
      "text": "El Señor DIOS destruirá la muerte para siempre\n    y secará las lágrimas de todos los rostros.\nÉl quitará de la tierra la vergüenza de su pueblo.\n    El SEÑOR lo ha decidido así.",
      "readableText": "El Señor DIOS destruirá la muerte para siempre y secará las lágrimas de todos los rostros. Él quitará de la tierra la vergüenza de su pueblo. El SEÑOR lo ha decidido así."
    },
    {
      "verse": "9",
      "text": "Ese día la gente dirá:\n    «¡Miren, es nuestro Dios!\nVino a salvarnos.\n    ¡Es el SEÑOR!\nLo estábamos esperando.\n    Alegrémonos y disfrutemos su salvación».",
      "readableText": "Ese día la gente dirá: «¡Miren, es nuestro Dios! Vino a salvarnos. ¡Es el SEÑOR! Lo estábamos esperando. Alegrémonos y disfrutemos su salvación»."
    },
    {
      "verse": "10",
      "text": "Porque el SEÑOR protegerá este monte,\n    pero pisoteará a Moab,\n    como se pisotea la paja en un montón de basura.",
      "readableText": "Porque el SEÑOR protegerá este monte, pero pisoteará a Moab, como se pisotea la paja en un montón de basura."
    },
    {
      "verse": "11",
      "text": "Moab moverá los brazos como un nadador,\n    pero él le hundirá su orgullo y destreza.",
      "readableText": "Moab moverá los brazos como un nadador, pero él le hundirá su orgullo y destreza."
    },
    {
      "verse": "12",
      "text": "Tus altas fortificaciones serán derribadas,\n    abatidas, echadas por el suelo,\n    y rodarán por el polvo.",
      "readableText": "Tus altas fortificaciones serán derribadas, abatidas, echadas por el suelo, y rodarán por el polvo."
    }
  ]
}