{"book":"ISA","rev":"PDT","chapter":"55","verses":[{"verse":"1","text":"&#187;Todos los que tengan sed, vengan a tomar agua. Y los que no tengan dinero, vengan, compren y coman. Compren vino y leche, sin que les cueste nada, gratis.   \n","readableText":"»Todos los que tengan sed, vengan a tomar agua. Y los que no tengan dinero,\nvengan, compren y coman. Compren vino y leche, sin que les cueste nada, gratis.\n\n\n"},{"verse":"2","text":"&#191;Para qu&#233; gastar el dinero en lo que no es verdadera comida? &#191;Para qu&#233; desperdiciar los ingresos en lo que no satisface realmente? Esc&#250;chenme con atenci&#243;n, as&#237; comer&#225;n bien y disfrutar&#225;n de buena comida.   \n","readableText":"¿Para qué gastar el dinero en lo que no es verdadera comida? ¿Para qué\ndesperdiciar los ingresos en lo que no satisface realmente? Escúchenme con\natención, así comerán bien y disfrutarán de buena comida.\n\n"},{"verse":"3","text":"Escuchen, vengan a m&#237;. Oigan para que vivan. Har&#233; un pacto eterno con ustedes, las promesas fieles y bondadosas hechas a David.   \n","readableText":"Escuchen, vengan a mí. Oigan para que vivan. Haré un pacto eterno con ustedes,\nlas promesas fieles y bondadosas hechas a David.\n\n"},{"verse":"4","text":"Miren, he hecho que &#233;l sea testigo para las naciones, gobernante y comandante de las naciones.   \n","readableText":"Miren, he hecho que él sea testigo para las naciones, gobernante y comandante\nde las naciones.\n\n"},{"verse":"5","text":"F&#237;jense, ustedes llamar&#225;n a naciones desconocidas por ustedes, y ellas correr&#225;n a su llamado. Porque el SE&#209;OR, el Dios de ustedes, el Santo Dios de Israel les ha dado dignidad&#187;.   \n","readableText":"Fíjense, ustedes llamarán a naciones desconocidas por ustedes, y ellas correrán\na su llamado. Porque el SEÑOR, el Dios de ustedes, el Santo Dios de Israel les\nha dado dignidad».\n\n"},{"verse":"6","text":"Busquen al SE&#209;OR mientras haya oportunidad de encontrarlo; ll&#225;menlo mientras est&#233; cerca.   \n","readableText":"Busquen al SEÑOR mientras haya oportunidad de encontrarlo; llámenlo mientras\nesté cerca.\n\n"},{"verse":"7","text":"Que el perverso deje de hacer el mal y el inicuo deje sus malos pensamientos. Que se vuelvan al SE&#209;OR, y as&#237; &#233;l tendr&#225; compasi&#243;n de ellos. Que se vuelvan a nuestro Dios, porque &#233;l es generoso para perdonarlos.   \n","readableText":"Que el perverso deje de hacer el mal y el inicuo deje sus malos pensamientos.\nQue se vuelvan al SEÑOR, y así él tendrá compasión de ellos. Que se vuelvan a\nnuestro Dios, porque él es generoso para perdonarlos.\n\n"},{"verse":"8","text":"El SE&#209;OR dice: &#171;Mis pensamientos no son como los de ustedes, ni tampoco mi manera de obrar.   \n","readableText":"El SEÑOR dice: «Mis pensamientos no son como los de ustedes, ni tampoco mi\nmanera de obrar.\n\n"},{"verse":"9","text":"Porque as&#237; como el cielo est&#225; tan arriba de la tierra, de igual manera mi manera de obrar es tan diferente a la de ustedes. Mis pensamientos son m&#225;s altos que los suyos.   \n","readableText":"Porque así como el cielo está tan arriba de la tierra, de igual manera mi\nmanera de obrar es tan diferente a la de ustedes. Mis pensamientos son más\naltos que los suyos.\n\n"},{"verse":"10","text":"&#187;La lluvia y la nieve caen de los cielos y no se regresan, sino que humedecen la tierra, la fecundan y la hacen germinar, dando semilla al campesino y comida a la gente.   \n","readableText":"»La lluvia y la nieve caen de los cielos y no se regresan, sino que humedecen\nla tierra, la fecundan y la hacen germinar, dando semilla al campesino y comida\na la gente.\n\n"},{"verse":"11","text":"As&#237; tambi&#233;n pasa con mi mensaje, no volver&#225; a m&#237; vac&#237;o, sino que har&#225; lo que yo quiero y cumplir&#225; bien el prop&#243;sito para el que lo env&#237;o.   \n","readableText":"Así también pasa con mi mensaje, no volverá a mí vacío, sino que hará lo que yo\nquiero y cumplirá bien el propósito para el que lo envío.\n\n"},{"verse":"12","text":"Porque ustedes saldr&#225;n con alegr&#237;a y ser&#225;n guiados en paz. Los montes y colinas estallar&#225;n en cantos de alegr&#237;a ante ustedes y todos los &#225;rboles del campo aplaudir&#225;n.   \n","readableText":"Porque ustedes saldrán con alegría y serán guiados en paz. Los montes y colinas\nestallarán en cantos de alegría ante ustedes y todos los árboles del campo\naplaudirán.\n\n"},{"verse":"13","text":"En lugar de espinos, crecer&#225;n pinos; en lugar de ortigas, arrayanes. Todo ello ser&#225; en honor al SE&#209;OR; una se&#241;al eterna, indestructible&#187;.\n","readableText":"En lugar de espinos, crecerán pinos; en lugar de ortigas, arrayanes. Todo ello\nserá en honor al SEÑOR; una señal eterna, indestructible».\n\n"}]}
