{"book":"ISA","rev":"PDT","chapter":"50","verses":[{"verse":"1","text":"Esto dice el SE&#209;OR: &#171;Ustedes afirman que por caprichoso me divorci&#233; de Jerusal&#233;n, la mam&#225; de ustedes. Pero, &#191;d&#243;nde est&#225; el documento que prueba que los divorci&#233; sin motivo alguno? &#191;Piensan ustedes que los vend&#237; a ustedes como esclavos porque no los pod&#237;a mantener? Nada de eso. Yo los vend&#237; a ustedes por pecadores, y, s&#237;, abandon&#233; a su mam&#225; por lo rebeldes que son ustedes.   \n","readableText":"Esto dice el SEÑOR: «Ustedes afirman que por caprichoso me divorcié de\nJerusalén, la mamá de ustedes. Pero, ¿dónde está el documento que prueba que\nlos divorcié sin motivo alguno? ¿Piensan ustedes que los vendí a ustedes como\nesclavos porque no los podía mantener? Nada de eso. Yo los vendí a ustedes por\npecadores, y, sí, abandoné a su mamá por lo rebeldes que son ustedes.\n\n"},{"verse":"2","text":"&#191;Por qu&#233; no hab&#237;a nadie cuando yo llegu&#233;? &#191;Por qu&#233; nadie contest&#243; a mi llamado? &#191;Es mi brazo tan corto que no es capaz de salvarlos? &#191;Es que no tengo fuerzas para rescatarlos? Yo sequ&#233; el mar con una orden, y convert&#237; los r&#237;os en desiertos. Los peces se asfixiaron por falta de agua, y murieron de sed.   \n","readableText":"¿Por qué no había nadie cuando yo llegué? ¿Por qué nadie contestó a mi llamado?\n¿Es mi brazo tan corto que no es capaz de salvarlos? ¿Es que no tengo fuerzas\npara rescatarlos? Yo sequé el mar con una orden, y convertí los ríos en\ndesiertos. Los peces se asfixiaron por falta de agua, y murieron de sed.\n\n"},{"verse":"3","text":"Yo vest&#237; los cielos de oscuridad e hice un vestido de luto para que se cubrieran&#187;.   \n","readableText":"Yo vestí los cielos de oscuridad e hice un vestido de luto para que se\ncubrieran».\n\n"},{"verse":"4","text":"El Se&#241;or DIOS me ense&#241;&#243; lo que tengo que decir. As&#237; que s&#233; qu&#233; decir para darle &#225;nimo al d&#233;bil. Cada ma&#241;ana &#233;l me despierta, afina mi o&#237;do para escuchar como los que estudian.   \n","readableText":"El Señor DIOS me enseñó lo que tengo que decir. Así que sé qué decir para darle\nánimo al débil. Cada mañana él me despierta, afina mi oído para escuchar como\nlos que estudian.\n\n"},{"verse":"5","text":"El Se&#241;or DIOS ha abierto mi o&#237;do y yo no fui rebelde, no me ech&#233; para atr&#225;s.   \n","readableText":"El Señor DIOS ha abierto mi oído y yo no fui rebelde, no me eché para atrás.\n\n"},{"verse":"6","text":"No opuse resistencia a los que me golpeaban la espalda; dej&#233; que me arrancaran la barba. Les puse la cara a los que me insultaban y escup&#237;an.   \n","readableText":"No opuse resistencia a los que me golpeaban la espalda; dejé que me arrancaran\nla barba. Les puse la cara a los que me insultaban y escupían.\n\n"},{"verse":"7","text":"El Se&#241;or DIOS me ayuda, y los insultos no me hieren. Por eso me mantendr&#233; firme, y s&#233; que no ser&#233; avergonzado.   \n","readableText":"El Señor DIOS me ayuda, y los insultos no me hieren. Por eso me mantendré\nfirme, y sé que no seré avergonzado.\n\n"},{"verse":"8","text":"Ya viene el que demostrar&#225; que tengo raz&#243;n. &#191;Me va a demandar alguien? Present&#233;monos juntos al tribunal. &#191;Qui&#233;n me va a acusar? Que venga y hagamos un careo.   \n","readableText":"Ya viene el que demostrará que tengo razón. ¿Me va a demandar alguien?\nPresentémonos juntos al tribunal. ¿Quién me va a acusar? Que venga y hagamos un\ncareo.\n\n"},{"verse":"9","text":"Miren, el Se&#241;or DIOS me est&#225; ayudando. &#191;Qui&#233;n se atrever&#225; a condenarme? Todos ellos se desgastar&#225;n como un vestido; ser&#225;n comidos por la polilla.   \n","readableText":"Miren, el Señor DIOS me está ayudando. ¿Quién se atreverá a condenarme? Todos\nellos se desgastarán como un vestido; serán comidos por la polilla.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n de ustedes respeta al SE&#209;OR y obedece a su siervo? El que ande sin luz en la oscuridad, ponga su confianza en el SE&#209;OR y ap&#243;yese en su Dios.   \n","readableText":"¿Quién de ustedes respeta al SEÑOR y obedece a su siervo? El que ande sin luz\nen la oscuridad, ponga su confianza en el SEÑOR y apóyese en su Dios.\n\n"},{"verse":"11","text":"Miren, todos ustedes los que encienden fuego y prenden antorchas, caminen entre las llamas de su fuego y las antorchas que encendieron. Esto es lo que recibir&#225;n de m&#237;: quedar&#225;n tendidos en medio de tormentos.\n","readableText":"Miren, todos ustedes los que encienden fuego y prenden antorchas, caminen entre\nlas llamas de su fuego y las antorchas que encendieron. Esto es lo que\nrecibirán de mí: quedarán tendidos en medio de tormentos.\n\n"}]}
