{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "26",
  "verses": [
    {
      "verse": "1",
      "text": "26 Ese día se cantará esta canción en la tierra de Judá:«La salvación es nuestra ciudad fuerte;\n    Dios la protege con muros y antemuros.",
      "readableText": "26 Ese día se cantará esta canción en la tierra de Judá:«La salvación es nuestra ciudad fuerte; Dios la protege con muros y antemuros."
    },
    {
      "verse": "2",
      "text": "Abran las puertas y dejen entrar a la gente justa\n    que no pierde su fe en Dios.",
      "readableText": "Abran las puertas y dejen entrar a la gente justa que no pierde su fe en Dios."
    },
    {
      "verse": "3",
      "text": "Tú les das paz a los que se mantienen pensando en ti,\n    porque en ti han puesto su confianza.",
      "readableText": "Tú les das paz a los que se mantienen pensando en ti, porque en ti han puesto su confianza."
    },
    {
      "verse": "4",
      "text": "Confía siempre en el SEÑOR,\n    porque el Señor DIOS es refugio eterno.",
      "readableText": "Confía siempre en el SEÑOR, porque el Señor DIOS es refugio eterno."
    },
    {
      "verse": "5",
      "text": "Porque él ha humillado\n    a los que viven en los barrios ricos.\nÉl hace que la ciudad arrogante se derrumbe,\n    que caiga por el suelo y ruede por el polvo.",
      "readableText": "Porque él ha humillado a los que viven en los barrios ricos. Él hace que la ciudad arrogante se derrumbe, que caiga por el suelo y ruede por el polvo."
    },
    {
      "verse": "6",
      "text": "De esa forma, los humildes y los oprimidos\n    la podrán pisotear».",
      "readableText": "De esa forma, los humildes y los oprimidos la podrán pisotear»."
    },
    {
      "verse": "7",
      "text": "El camino del justo es recto.\n    Tú, el Justo, le facilitas el camino.",
      "readableText": "El camino del justo es recto. Tú, el Justo, le facilitas el camino."
    },
    {
      "verse": "8",
      "text": "Pero, SEÑOR, todavía esperamos la llegada de tu justicia.\n    Nuestro deseo es siempre tenerte presente a ti y a tu nombre.",
      "readableText": "Pero, SEÑOR, todavía esperamos la llegada de tu justicia. Nuestro deseo es siempre tenerte presente a ti y a tu nombre."
    },
    {
      "verse": "9",
      "text": "Mi deseo de es buscarte durante la noche.\n    El espíritu dentro de mí madruga a encontrarte.\nPorque cuando tu castigo llegue al mundo,\n    los seres humanos aprenderán a vivir con justicia.",
      "readableText": "Mi deseo de es buscarte durante la noche. El espíritu dentro de mí madruga a encontrarte. Porque cuando tu castigo llegue al mundo, los seres humanos aprenderán a vivir con justicia."
    },
    {
      "verse": "10",
      "text": "Pero cuando se le hace un favor a la gente mala,\n    no aprenden a ser justos.\nSon injustos con la gente honrada\n    y no tienen en cuenta la majestad del SEÑOR.",
      "readableText": "Pero cuando se le hace un favor a la gente mala, no aprenden a ser justos. Son injustos con la gente honrada y no tienen en cuenta la majestad del SEÑOR."
    },
    {
      "verse": "11",
      "text": "Tú, SEÑOR, estás a punto de castigarlos\n    y ellos no se dan ni cuenta.\nQue se avergüencen al ver\n    cómo defiendes a tu pueblo.\nQue el fuego que tienes destinado\n    para tus enemigos los consuma.",
      "readableText": "Tú, SEÑOR, estás a punto de castigarlos y ellos no se dan ni cuenta. Que se avergüencen al ver cómo defiendes a tu pueblo. Que el fuego que tienes destinado para tus enemigos los consuma."
    },
    {
      "verse": "12",
      "text": "SEÑOR, danos paz y prosperidad,\n    pues todo lo que hemos conseguido te lo debemos a ti.",
      "readableText": "SEÑOR, danos paz y prosperidad, pues todo lo que hemos conseguido te lo debemos a ti."
    },
    {
      "verse": "13",
      "text": "SEÑOR Dios nuestro:\n    tú no, sino otros nos han gobernado,\n    pero nosotros sólo alabamos tu nombre.",
      "readableText": "SEÑOR Dios nuestro: tú no, sino otros nos han gobernado, pero nosotros sólo alabamos tu nombre."
    },
    {
      "verse": "14",
      "text": "Ellos están muertos ahora\n    y sus espíritus no se levantarán de la muerte.\nTú los has destruido\n    y has borrado el recuerdo de ellos.",
      "readableText": "Ellos están muertos ahora y sus espíritus no se levantarán de la muerte. Tú los has destruido y has borrado el recuerdo de ellos."
    },
    {
      "verse": "15",
      "text": "SEÑOR, haz que progrese la nación, engrandécela.\n    Que seas glorificado y extiendas las fronteras del país.",
      "readableText": "SEÑOR, haz que progrese la nación, engrandécela. Que seas glorificado y extiendas las fronteras del país."
    },
    {
      "verse": "16",
      "text": "SEÑOR, en medio de nuestra angustia te buscamos.\n    Dimos gritos de angustia cuando tú nos castigaste.",
      "readableText": "SEÑOR, en medio de nuestra angustia te buscamos. Dimos gritos de angustia cuando tú nos castigaste."
    },
    {
      "verse": "17",
      "text": "Como una mujer embarazada a punto de dar a luz da gritos de dolor,\n    así hemos gritado nosotros por causa de tu castigo, SEÑOR.",
      "readableText": "Como una mujer embarazada a punto de dar a luz da gritos de dolor, así hemos gritado nosotros por causa de tu castigo, SEÑOR."
    },
    {
      "verse": "18",
      "text": "Concebimos, sentimos los dolores del parto\n    pero sólo dimos a luz al viento.\nNo le trajimos salvación al país\n    ni le dimos un nuevo ser al mundo.",
      "readableText": "Concebimos, sentimos los dolores del parto pero sólo dimos a luz al viento. No le trajimos salvación al país ni le dimos un nuevo ser al mundo."
    },
    {
      "verse": "19",
      "text": "Sus muertos vivirán,\n    sus cadáveres resucitarán.\nLevántense y canten de alegría ustedes,\n    los que viven en el polvo.\nPorque tu rocío es como rocío de luz\n    y la tierra dará a luz a aquellos que habían muerto.",
      "readableText": "Sus muertos vivirán, sus cadáveres resucitarán. Levántense y canten de alegría ustedes, los que viven en el polvo. Porque tu rocío es como rocío de luz y la tierra dará a luz a aquellos que habían muerto."
    },
    {
      "verse": "20",
      "text": "Ve, pueblo mío, entra a tus habitaciones\n    y cierra las puertas tras de ti.\nEscóndete por un tiempo\n    mientras pasa la ira.",
      "readableText": "Ve, pueblo mío, entra a tus habitaciones y cierra las puertas tras de ti. Escóndete por un tiempo mientras pasa la ira."
    },
    {
      "verse": "21",
      "text": "Porque, mira, el SEÑOR sale de su lugar\n    a castigar a los habitantes de la tierra por ser culpables.\nLa tierra mostrará la sangre de la gente asesinada\n    y no cubrirá más su muerte.  end of footnotes",
      "readableText": "Porque, mira, el SEÑOR sale de su lugar a castigar a los habitantes de la tierra por ser culpables. La tierra mostrará la sangre de la gente asesinada y no cubrirá más su muerte. end of footnotes"
    }
  ]
}