{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "42",
  "verses": [
    {
      "verse": "1",
      "text": "42 »Aquí está mi siervo,\n    el que cuenta con mi apoyo, mi elegido,\n    con el que estoy muy contento.\nHe puesto mi Espíritu en él.\n    Traerá justicia a las naciones.",
      "readableText": "42 »Aquí está mi siervo, el que cuenta con mi apoyo, mi elegido, con el que estoy muy contento. He puesto mi Espíritu en él. Traerá justicia a las naciones."
    },
    {
      "verse": "2",
      "text": "No discutirá ni gritará,\n    ni se hará oír en las calles.",
      "readableText": "No discutirá ni gritará, ni se hará oír en las calles."
    },
    {
      "verse": "3",
      "text": "No romperá la caña que ya está quebrada,\n    ni va a apagar la mecha que apenas está encendida.\n    Él sí hará justicia.",
      "readableText": "No romperá la caña que ya está quebrada, ni va a apagar la mecha que apenas está encendida. Él sí hará justicia."
    },
    {
      "verse": "4",
      "text": "No se agotará ni se cansará\n    hasta que implante la justicia en la tierra.\n    Gente de naciones lejanas estará esperando su enseñanza».",
      "readableText": "No se agotará ni se cansará hasta que implante la justicia en la tierra. Gente de naciones lejanas estará esperando su enseñanza»."
    },
    {
      "verse": "5",
      "text": "Esto dice el SEÑOR Dios,\n    quien creó y extendió los cielos.\nÉl formó la tierra\n    y lo que ella produce.\nDio aliento a la gente que vive en ella\n    y vida a los que por ella transitan.",
      "readableText": "Esto dice el SEÑOR Dios, quien creó y extendió los cielos. Él formó la tierra y lo que ella produce. Dio aliento a la gente que vive en ella y vida a los que por ella transitan."
    },
    {
      "verse": "6",
      "text": "«Yo, el SEÑOR, te he llamado a hacer lo que es justo.\n    Te he llevado de la mano y te he protegido.\nTe he destinado a ser el mediador de un pacto con la humanidad,\n    a ser luz de las naciones,",
      "readableText": "«Yo, el SEÑOR, te he llamado a hacer lo que es justo. Te he llevado de la mano y te he protegido. Te he destinado a ser el mediador de un pacto con la humanidad, a ser luz de las naciones,"
    },
    {
      "verse": "7",
      "text": "a abrir los ojos a los ciegos,\n    a sacar a los prisioneros de las cárceles,\n    a liberar de la prisión a los que viven en oscuridad.",
      "readableText": "a abrir los ojos a los ciegos, a sacar a los prisioneros de las cárceles, a liberar de la prisión a los que viven en oscuridad."
    },
    {
      "verse": "8",
      "text": "»Yo soy YAVÉ,\n    ese es mi nombre.\nNo le voy a dar mi gloria a otro,\n    ni voy a permitir que adoren a los ídolos en lugar de adorarme a mí.",
      "readableText": "»Yo soy YAVÉ, ese es mi nombre. No le voy a dar mi gloria a otro, ni voy a permitir que adoren a los ídolos en lugar de adorarme a mí."
    },
    {
      "verse": "9",
      "text": "Está sucediendo lo que les anuncié,\n    y voy a contarles cosas nuevas.\n    Yo les anuncio lo que va a suceder».",
      "readableText": "Está sucediendo lo que les anuncié, y voy a contarles cosas nuevas. Yo les anuncio lo que va a suceder»."
    },
    {
      "verse": "10",
      "text": "Canten al SEÑOR una canción nueva;\n    canten alabanzas para él desde lo más remoto de la tierra.\nQue lo alaben los navegantes\n    y todos los animales del mar.\nQue lo alaben las naciones remotas\n    y sus habitantes.",
      "readableText": "Canten al SEÑOR una canción nueva; canten alabanzas para él desde lo más remoto de la tierra. Que lo alaben los navegantes y todos los animales del mar. Que lo alaben las naciones remotas y sus habitantes."
    },
    {
      "verse": "11",
      "text": "Que lo alaben el desierto y sus ciudades,\n    y los campamentos donde habita Cedar.\nQue canten de alegría los habitantes de Selá,\n    que griten desde la cima de las montañas.",
      "readableText": "Que lo alaben el desierto y sus ciudades, y los campamentos donde habita Cedar. Que canten de alegría los habitantes de Selá, que griten desde la cima de las montañas."
    },
    {
      "verse": "12",
      "text": "Den gloria al SEÑOR\n    y alábenlo en los lugares más remotos.",
      "readableText": "Den gloria al SEÑOR y alábenlo en los lugares más remotos."
    },
    {
      "verse": "13",
      "text": "El SEÑOR sale como un héroe,\n    pelea con el ardor de un guerrero,\ngrita, da voces,\n    y muestra su poder contra sus enemigos.",
      "readableText": "El SEÑOR sale como un héroe, pelea con el ardor de un guerrero, grita, da voces, y muestra su poder contra sus enemigos."
    },
    {
      "verse": "14",
      "text": "«He guardado silencio por mucho tiempo.\n    Me he mantenido callado, me he refrenado.\nPero ahora gritaré como una mujer cuando da a luz,\n    jadearé y resoplaré.",
      "readableText": "«He guardado silencio por mucho tiempo. Me he mantenido callado, me he refrenado. Pero ahora gritaré como una mujer cuando da a luz, jadearé y resoplaré."
    },
    {
      "verse": "15",
      "text": "Destruiré montes y colinas\n    y secaré toda la vegetación que haya en ellas.",
      "readableText": "Destruiré montes y colinas y secaré toda la vegetación que haya en ellas."
    },
    {
      "verse": "16",
      "text": "Convertiré los ríos en tierra seca\n    y secaré también sus lagunas.\nGuiaré a los ciegos por camino desconocido\n    y por rutas inexploradas.\nHaré que delante de ellos la oscuridad se convierta en luz\n    y que los caminos escabrosos se allanen.\n    Eso haré y no los abandonaré.",
      "readableText": "Convertiré los ríos en tierra seca y secaré también sus lagunas. Guiaré a los ciegos por camino desconocido y por rutas inexploradas. Haré que delante de ellos la oscuridad se convierta en luz y que los caminos escabrosos se allanen. Eso haré y no los abandonaré."
    },
    {
      "verse": "17",
      "text": "Los que confían en una imagen\n    y los que les digan a los ídolos:\n    “Ustedes son nuestros dioses”\nse tendrán que ir\n    y serán avergonzados por completo.",
      "readableText": "Los que confían en una imagen y los que les digan a los ídolos: “Ustedes son nuestros dioses” se tendrán que ir y serán avergonzados por completo."
    },
    {
      "verse": "18",
      "text": "»Oigan ustedes, sordos;\n    miren y fíjense, ciegos.",
      "readableText": "»Oigan ustedes, sordos; miren y fíjense, ciegos."
    },
    {
      "verse": "19",
      "text": "¿Hay otro más ciego que mi enviado?\n    ¿Hay alguien más sordo que mi mensajero?\nNo hay nadie más ciego\n    ni más sordo que el siervo del SEÑOR.",
      "readableText": "¿Hay otro más ciego que mi enviado? ¿Hay alguien más sordo que mi mensajero? No hay nadie más ciego ni más sordo que el siervo del SEÑOR."
    },
    {
      "verse": "20",
      "text": "Ve muchas cosas,\n    pero no se da cuenta de ello.\nSus oídos están bien,\n    pero no oye nada».",
      "readableText": "Ve muchas cosas, pero no se da cuenta de ello. Sus oídos están bien, pero no oye nada»."
    },
    {
      "verse": "21",
      "text": "El SEÑOR se complace en la justicia\n    para que su enseñanza sea grande y gloriosa.",
      "readableText": "El SEÑOR se complace en la justicia para que su enseñanza sea grande y gloriosa."
    },
    {
      "verse": "22",
      "text": "A este pueblo lo han robado y saqueado.\n    Todos atrapados en cuevas y puestos en prisiones.\nLos secuestran y nadie los rescata.\n    Los saquean y nadie reclama.",
      "readableText": "A este pueblo lo han robado y saqueado. Todos atrapados en cuevas y puestos en prisiones. Los secuestran y nadie los rescata. Los saquean y nadie reclama."
    },
    {
      "verse": "23",
      "text": "¿Quién de ustedes escuchará esto?\n    ¿Quién pondrá atención y oirá en el futuro?",
      "readableText": "¿Quién de ustedes escuchará esto? ¿Quién pondrá atención y oirá en el futuro?"
    },
    {
      "verse": "24",
      "text": "¿Quién dejó que el pueblo de Jacob fuera despojado\n    y que Israel fuera saqueado?\n¿No fue el SEÑOR?\n    El mismo contra quien pecamos,\ncontra quien nos rebelamos,\n    y desobedecimos sus leyes.",
      "readableText": "¿Quién dejó que el pueblo de Jacob fuera despojado y que Israel fuera saqueado? ¿No fue el SEÑOR? El mismo contra quien pecamos, contra quien nos rebelamos, y desobedecimos sus leyes."
    },
    {
      "verse": "25",
      "text": "Por eso derramó sobre Jacob\n    el ardor de su ira y la violencia de la guerra.\nLo rodeó en llamas,\n    pero aun así no quiso saber nada.\nLe prendió fuego,\n    pero tampoco así quiso aprender nada.  end of footnotes",
      "readableText": "Por eso derramó sobre Jacob el ardor de su ira y la violencia de la guerra. Lo rodeó en llamas, pero aun así no quiso saber nada. Le prendió fuego, pero tampoco así quiso aprender nada. end of footnotes"
    }
  ]
}