{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "55",
  "verses": [
    {
      "verse": "1",
      "text": "55 »Todos los que tengan sed,\n    vengan a tomar agua.\nY los que no tengan dinero,\n    vengan, compren y coman.\nCompren vino y leche,\n    sin que les cueste nada, gratis.",
      "readableText": "55 »Todos los que tengan sed, vengan a tomar agua. Y los que no tengan dinero, vengan, compren y coman. Compren vino y leche, sin que les cueste nada, gratis."
    },
    {
      "verse": "2",
      "text": "¿Para qué gastar el dinero\n    en lo que no es verdadera comida?\n¿Para qué desperdiciar los ingresos\n    en lo que no satisface realmente?\nEscúchenme con atención,\n    así comerán bien y disfrutarán de buena comida.",
      "readableText": "¿Para qué gastar el dinero en lo que no es verdadera comida? ¿Para qué desperdiciar los ingresos en lo que no satisface realmente? Escúchenme con atención, así comerán bien y disfrutarán de buena comida."
    },
    {
      "verse": "3",
      "text": "Escuchen, vengan a mí.\n    Oigan para que vivan.\nHaré un pacto eterno con ustedes,\n    las promesas fieles y bondadosas hechas a David.",
      "readableText": "Escuchen, vengan a mí. Oigan para que vivan. Haré un pacto eterno con ustedes, las promesas fieles y bondadosas hechas a David."
    },
    {
      "verse": "4",
      "text": "Miren, he hecho que él sea testigo para las naciones,\n    gobernante y comandante de las naciones.",
      "readableText": "Miren, he hecho que él sea testigo para las naciones, gobernante y comandante de las naciones."
    },
    {
      "verse": "5",
      "text": "Fíjense, ustedes llamarán a naciones desconocidas por ustedes,\n    y ellas correrán a su llamado.\nPorque el SEÑOR, el Dios de ustedes,\n    el Santo Dios de Israel les ha dado dignidad».",
      "readableText": "Fíjense, ustedes llamarán a naciones desconocidas por ustedes, y ellas correrán a su llamado. Porque el SEÑOR, el Dios de ustedes, el Santo Dios de Israel les ha dado dignidad»."
    },
    {
      "verse": "6",
      "text": "Busquen al SEÑOR mientras haya oportunidad de encontrarlo;\n    llámenlo mientras esté cerca.",
      "readableText": "Busquen al SEÑOR mientras haya oportunidad de encontrarlo; llámenlo mientras esté cerca."
    },
    {
      "verse": "7",
      "text": "Que el perverso deje de hacer el mal\n    y el inicuo deje sus malos pensamientos.\nQue se vuelvan al SEÑOR,\n    y así él tendrá compasión de ellos.\nQue se vuelvan a nuestro Dios,\n    porque él es generoso para perdonarlos.",
      "readableText": "Que el perverso deje de hacer el mal y el inicuo deje sus malos pensamientos. Que se vuelvan al SEÑOR, y así él tendrá compasión de ellos. Que se vuelvan a nuestro Dios, porque él es generoso para perdonarlos."
    },
    {
      "verse": "8",
      "text": "El SEÑOR dice:\n«Mis pensamientos no son como los de ustedes,\n    ni tampoco mi manera de obrar.",
      "readableText": "El SEÑOR dice: «Mis pensamientos no son como los de ustedes, ni tampoco mi manera de obrar."
    },
    {
      "verse": "9",
      "text": "Porque así como el cielo está tan arriba de la tierra,\n    de igual manera mi manera de obrar es tan diferente a la de ustedes.\n    Mis pensamientos son más altos que los suyos.",
      "readableText": "Porque así como el cielo está tan arriba de la tierra, de igual manera mi manera de obrar es tan diferente a la de ustedes. Mis pensamientos son más altos que los suyos."
    },
    {
      "verse": "10",
      "text": "»La lluvia y la nieve caen de los cielos\n    y no se regresan, sino que humedecen la tierra,\nla fecundan y la hacen germinar,\n    dando semilla al campesino y comida a la gente.",
      "readableText": "»La lluvia y la nieve caen de los cielos y no se regresan, sino que humedecen la tierra, la fecundan y la hacen germinar, dando semilla al campesino y comida a la gente."
    },
    {
      "verse": "11",
      "text": "Así también pasa con mi mensaje,\n    no volverá a mí vacío,\nsino que hará lo que yo quiero\n    y cumplirá bien el propósito para el que lo envío.",
      "readableText": "Así también pasa con mi mensaje, no volverá a mí vacío, sino que hará lo que yo quiero y cumplirá bien el propósito para el que lo envío."
    },
    {
      "verse": "12",
      "text": "Porque ustedes saldrán con alegría\n    y serán guiados en paz.\nLos montes y colinas estallarán en cantos de alegría ante ustedes\n    y todos los árboles del campo aplaudirán.",
      "readableText": "Porque ustedes saldrán con alegría y serán guiados en paz. Los montes y colinas estallarán en cantos de alegría ante ustedes y todos los árboles del campo aplaudirán."
    },
    {
      "verse": "13",
      "text": "En lugar de espinos, crecerán pinos;\n    en lugar de ortigas, arrayanes.\nTodo ello será en honor al SEÑOR;\n    una señal eterna, indestructible».",
      "readableText": "En lugar de espinos, crecerán pinos; en lugar de ortigas, arrayanes. Todo ello será en honor al SEÑOR; una señal eterna, indestructible»."
    }
  ]
}