{"book":"ISA","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"F&#237;jense, el SE&#209;OR va a destruir la tierra y a dejarla vac&#237;a. &#201;l torcer&#225; su superficie y dispersar&#225; a sus habitantes.   \n","readableText":"Fíjense, el SEÑOR va a destruir la tierra y a dejarla vacía. Él torcerá su\nsuperficie y dispersará a sus habitantes.\n\n"},{"verse":"2","text":"Todos correr&#225;n la misma suerte, el del pueblo y el sacerdote; el esclavo y el amo; la esclava y la se&#241;ora; el comprador y el vendedor; el que recibe en pr&#233;stamo y el que presta; el banquero y el deudor.   \n","readableText":"Todos correrán la misma suerte, el del pueblo y el sacerdote; el esclavo y el\namo; la esclava y la señora; el comprador y el vendedor; el que recibe en\npréstamo y el que presta; el banquero y el deudor.\n\n"},{"verse":"3","text":"La tierra ser&#225; saqueada y destruida por completo, porque el SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"La tierra será saqueada y destruida por completo, porque el SEÑOR lo ha\ndecidido así.\n\n"},{"verse":"4","text":"La tierra se seca y se marchita. El mundo languidece y se marchita. Los de la alta sociedad languidecen.   \n","readableText":"La tierra se seca y se marchita. El mundo languidece y se marchita. Los de la\nalta sociedad languidecen.\n\n"},{"verse":"5","text":"El mundo ha sido contaminado por sus habitantes. Ellos violaron las leyes de Dios, desobedecieron sus mandatos. Han roto el pacto eterno.   \n","readableText":"El mundo ha sido contaminado por sus habitantes. Ellos violaron las leyes de\nDios, desobedecieron sus mandatos. Han roto el pacto eterno.\n\n"},{"verse":"6","text":"Una maldici&#243;n destruye la tierra y sus habitantes son los culpables. Tantos han desaparecido que s&#243;lo queden unos pocos.   \n","readableText":"Una maldición destruye la tierra y sus habitantes son los culpables. Tantos han\ndesaparecido que sólo queden unos pocos.\n\n"},{"verse":"7","text":"El vino nuevo se da&#241;a, el vi&#241;edo se da&#241;a. Todos los que eran alegres se entristecen.   \n","readableText":"El vino nuevo se daña, el viñedo se daña. Todos los que eran alegres se\nentristecen.\n\n"},{"verse":"8","text":"El festejo con tambores ha cesado. Ya no se oye el ruido de los que celebraban.   \n","readableText":"El festejo con tambores ha cesado. Ya no se oye el ruido de los que celebraban.\n\n\n"},{"verse":"9","text":"Ya no hay diversi&#243;n con arpas. Se acabaron los ratos de vino y canto. La cerveza le sabe mal a quien la bebe.   \n","readableText":"Ya no hay diversión con arpas. Se acabaron los ratos de vino y canto. La\ncerveza le sabe mal a quien la bebe.\n\n"},{"verse":"10","text":"La ciudad est&#225; arruinada y desolada; las puertas de las casas est&#225;n bloqueadas, nadie puede entrar.   \n","readableText":"La ciudad está arruinada y desolada; las puertas de las casas están bloqueadas,\nnadie puede entrar.\n\n"},{"verse":"11","text":"En las calles piden vino a gritos. Se agu&#243; la fiesta; la alegr&#237;a desapareci&#243; de la tierra.   \n","readableText":"En las calles piden vino a gritos. Se aguó la fiesta; la alegría desapareció de\nla tierra.\n\n"},{"verse":"12","text":"La ciudad qued&#243; en ruinas, la puerta est&#225; hecha pedazos.   \n","readableText":"La ciudad quedó en ruinas, la puerta está hecha pedazos.\n\n"},{"verse":"13","text":"Porque as&#237; suceder&#225; en medio de la tierra  y entre las naciones, como cuando se cosecha a golpes un olivo, como cuando se rebuscan las uvas una vez terminada la cosecha.   \n","readableText":"Porque así sucederá en medio de la tierra y entre las naciones, como cuando se\ncosecha a golpes un olivo, como cuando se rebuscan las uvas una vez terminada\nla cosecha.\n\n"},{"verse":"14","text":"Ellos levantan sus voces. Cantan de alegr&#237;a por la grandeza del SE&#209;OR: &#171;Griten desde el occidente,   \n","readableText":"Ellos levantan sus voces. Cantan de alegría por la grandeza del SEÑOR: «Griten\ndesde el occidente,\n\n"},{"verse":"15","text":"al&#233;grense en el oriente. &#161;Gloria al SE&#209;OR! En las islas del mar, den gloria al SE&#209;OR, el Dios de Israel&#187;.   \n","readableText":"alégrense en el oriente. ¡Gloria al SEÑOR! En las islas del mar, den gloria al\nSEÑOR, el Dios de Israel».\n\n"},{"verse":"16","text":"Desde los confines de la tierra o&#237;mos cantar: &#171;Gloria al Justo Dios&#187;. Pero, les cuento un secreto : &#171;No hay m&#225;s que traici&#243;n en el mundo; nadie obra de buena fe. Se le hace mucho da&#241;o a la gente&#187;.   \n","readableText":"Desde los confines de la tierra oímos cantar: «Gloria al Justo Dios». Pero, les\ncuento un secreto : «No hay más que traición en el mundo; nadie obra de buena\nfe. Se le hace mucho daño a la gente».\n\n"},{"verse":"17","text":"Habitante de la tierra, ser&#225;s presa del p&#225;nico, caer&#225;s en el abismo y en la trampa.   \n","readableText":"Habitante de la tierra, serás presa del pánico, caerás en el abismo y en la\ntrampa.\n\n"},{"verse":"18","text":"Los que huyan del sonido del p&#225;nico caer&#225;n en el abismo. Los que escalen el abismo caer&#225;n en la trampa. Porque se abrir&#225;n las ventanas del cielo y se estremecer&#225;n los cimientos de la tierra.   \n","readableText":"Los que huyan del sonido del pánico caerán en el abismo. Los que escalen el\nabismo caerán en la trampa. Porque se abrirán las ventanas del cielo y se\nestremecerán los cimientos de la tierra.\n\n"},{"verse":"19","text":"La tierra se hace a&#241;icos, se desintegra, tiembla fuertemente.   \n","readableText":"La tierra se hace añicos, se desintegra, tiembla fuertemente.\n\n"},{"verse":"20","text":"La tierra se tambalea como un borracho y se desploma como una choza. Su pecado la agobia, la derriba y no la deja volver a levantarse.   \n","readableText":"La tierra se tambalea como un borracho y se desploma como una choza. Su pecado\nla agobia, la derriba y no la deja volver a levantarse.\n\n"},{"verse":"21","text":"Ser&#225; el momento en que el SE&#209;OR castigar&#225; a los poderes del cielo  y a los reyes de la tierra.   \n","readableText":"Será el momento en que el SEÑOR castigará a los poderes del cielo y a los reyes\nde la tierra.\n\n"},{"verse":"22","text":"Ser&#225;n reunidos como prisioneros en un hoyo y encerrados en prisi&#243;n. Despu&#233;s de un tiempo ser&#225;n castigados.   \n","readableText":"Serán reunidos como prisioneros en un hoyo y encerrados en prisión. Después de\nun tiempo serán castigados.\n\n"},{"verse":"23","text":"La luna se turbar&#225; y el sol se avergonzar&#225;, porque el SE&#209;OR Todopoderoso reinar&#225; con gran majestad sobre el monte Sion en Jerusal&#233;n, delante de los ancianos l&#237;deres.\n","readableText":"La luna se turbará y el sol se avergonzará, porque el SEÑOR Todopoderoso\nreinará con gran majestad sobre el monte Sion en Jerusalén, delante de los\nancianos líderes.\n\n"}]}
