{"book":"ISA","rev":"PDT","chapter":"46","verses":[{"verse":"1","text":"Bel se dobl&#243; y Nebo  se cay&#243;. Tienen que llevar a los &#237;dolos sobre bestias. Son algo que hay que cargar; carga pesada para un animal cansado.   \n","readableText":"Bel se dobló y Nebo se cayó. Tienen que llevar a los ídolos sobre bestias. Son\nalgo que hay que cargar; carga pesada para un animal cansado.\n\n"},{"verse":"2","text":"Los &#237;dolos se han doblado, se han inclinado juntos. No pueden salvar la carga. A ellos mismos los llevan prisioneros para el destierro.   \n","readableText":"Los ídolos se han doblado, se han inclinado juntos. No pueden salvar la carga.\nA ellos mismos los llevan prisioneros para el destierro.\n\n"},{"verse":"3","text":"&#171;Esc&#250;chame, familia de Jacob, todos los sobrevivientes de la familia de Israel. Yo los he cargado a ustedes desde que nacieron, los he llevado desde que estaban en el vientre.   \n","readableText":"«Escúchame, familia de Jacob, todos los sobrevivientes de la familia de Israel.\nYo los he cargado a ustedes desde que nacieron, los he llevado desde que\nestaban en el vientre.\n\n"},{"verse":"4","text":"Los seguir&#233; cargando cuando envejezcan y les salgan canas. Yo los hice y cuidar&#233; de ustedes; yo los cargar&#233; y los salvar&#233;.   \n","readableText":"Los seguiré cargando cuando envejezcan y les salgan canas. Yo los hice y\ncuidaré de ustedes; yo los cargaré y los salvaré.\n\n"},{"verse":"5","text":"&#187;&#191;A qui&#233;n me les parezco? &#191;Con qui&#233;n me pueden ustedes comparar o igualar apropiadamente?   \n","readableText":"»¿A quién me les parezco? ¿Con quién me pueden ustedes comparar o igualar\napropiadamente?\n\n"},{"verse":"6","text":"Hay quienes derrochan su oro y pesan plata en una balanza. Luego contratan a un orfebre para que les haga un &#237;dolo de oro. Despu&#233;s se inclinan y lo adoran.   \n","readableText":"Hay quienes derrochan su oro y pesan plata en una balanza. Luego contratan a un\norfebre para que les haga un ídolo de oro. Después se inclinan y lo adoran.\n\n"},{"verse":"7","text":"Lo levantan y lo cargan en hombros, lo ponen en su lugar y lo dejan all&#237;. El &#237;dolo no se mueve de donde lo pusieron. Si uno le grita, &#233;l no responde; no salvar&#225; a nadie de sus angustias.   \n","readableText":"Lo levantan y lo cargan en hombros, lo ponen en su lugar y lo dejan allí. El\nídolo no se mueve de donde lo pusieron. Si uno le grita, él no responde; no\nsalvará a nadie de sus angustias.\n\n"},{"verse":"8","text":"&#187;Recuerden esto y permanezcan firmes. T&#233;nganlo presente, pecadores.   \n","readableText":"»Recuerden esto y permanezcan firmes. Ténganlo presente, pecadores.\n\n"},{"verse":"9","text":"Acu&#233;rdense de los hechos del pasado, que sucedieron hace mucho tiempo. Porque yo soy Dios y no existe ning&#250;n otro. Soy Dios y no hay nadie como yo.   \n","readableText":"Acuérdense de los hechos del pasado, que sucedieron hace mucho tiempo. Porque\nyo soy Dios y no existe ningún otro. Soy Dios y no hay nadie como yo.\n\n"},{"verse":"10","text":"Yo cont&#233; el final desde el comienzo y mucho antes de que sucediera. Yo afirm&#233;: &#8220;Mi plan se cumplir&#225; y har&#233; todo lo que yo quiero&#8221;.   \n","readableText":"Yo conté el final desde el comienzo y mucho antes de que sucediera. Yo afirmé:\n“Mi plan se cumplirá y haré todo lo que yo quiero”.\n\n"},{"verse":"11","text":"Llamo a un &#225;guila, a un hombre de un pa&#237;s lejano. Lo he decidido y har&#233; que suceda. Yo lo plane&#233; y lo har&#233;.   \n","readableText":"Llamo a un águila, a un hombre de un país lejano. Lo he decidido y haré que\nsuceda. Yo lo planeé y lo haré.\n\n"},{"verse":"12","text":"Esc&#250;chenme ustedes, gente obstinada, los que est&#225;n muy lejos de la justicia.   \n","readableText":"Escúchenme ustedes, gente obstinada, los que están muy lejos de la justicia.\n\n"},{"verse":"13","text":"Yo traigo mi salvaci&#243;n cerca de ustedes. No est&#225; lejana, no se tarda. Traer&#233; la salvaci&#243;n a Sion, y mi gloria a Israel.\n","readableText":"Yo traigo mi salvación cerca de ustedes. No está lejana, no se tarda. Traeré la\nsalvación a Sion, y mi gloria a Israel.\n\n"}]}
