{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "33",
  "verses": [
    {
      "verse": "1",
      "text": "33 Qué mal te irá, destructor que no ha sido nunca destruido,\n    traidor que no ha sido nunca traicionado.\nCuando hayas terminado de destruir,\n    tú serás destruido.\nCuando hayas terminado de traicionar,\n    te traicionarán a ti.",
      "readableText": "33 Qué mal te irá, destructor que no ha sido nunca destruido, traidor que no ha sido nunca traicionado. Cuando hayas terminado de destruir, tú serás destruido. Cuando hayas terminado de traicionar, te traicionarán a ti."
    },
    {
      "verse": "2",
      "text": "SEÑOR, ten compasión de nosotros,\n    confiamos en ti.\nFortalécenos cada mañana,\n    sálvanos en tiempos de angustia.",
      "readableText": "SEÑOR, ten compasión de nosotros, confiamos en ti. Fortalécenos cada mañana, sálvanos en tiempos de angustia."
    },
    {
      "verse": "3",
      "text": "Los pueblos huyen al estruendo de tu voz.\n    Las naciones se dispersan cuando te levantas.",
      "readableText": "Los pueblos huyen al estruendo de tu voz. Las naciones se dispersan cuando te levantas."
    },
    {
      "verse": "4",
      "text": "Tu botín se amontona como cuando se amontonan los saltamontes;\n    como langostas se abalanzan sobre él.",
      "readableText": "Tu botín se amontona como cuando se amontonan los saltamontes; como langostas se abalanzan sobre él."
    },
    {
      "verse": "5",
      "text": "¡Gloria al SEÑOR que vive en las alturas!\n    Él llena a Sion de justicia y bondad.",
      "readableText": "¡Gloria al SEÑOR que vive en las alturas! Él llena a Sion de justicia y bondad."
    },
    {
      "verse": "6",
      "text": "Él te brindará seguridad.\n    Te enriquecerá con salvación, inteligencia y conocimiento.\n    Te dará su tesoro: el respeto al SEÑOR.",
      "readableText": "Él te brindará seguridad. Te enriquecerá con salvación, inteligencia y conocimiento. Te dará su tesoro: el respeto al SEÑOR."
    },
    {
      "verse": "7",
      "text": "Fíjate cómo gritan los valientes en las calles\n    y cómo lloran amargamente los negociadores de paz.",
      "readableText": "Fíjate cómo gritan los valientes en las calles y cómo lloran amargamente los negociadores de paz."
    },
    {
      "verse": "8",
      "text": "Las avenidas están desiertas,\n    nadie viaja por los caminos.\nSe rompieron los acuerdos,\n    rechazaron a los testigos,\n    a nadie se le tiene respeto.",
      "readableText": "Las avenidas están desiertas, nadie viaja por los caminos. Se rompieron los acuerdos, rechazaron a los testigos, a nadie se le tiene respeto."
    },
    {
      "verse": "9",
      "text": "El país entristece y se debilita;\n    el Líbano se avergüenza y se marchita.\nSarón es como un desierto;\n    Basán y el Carmelo están pelados.",
      "readableText": "El país entristece y se debilita; el Líbano se avergüenza y se marchita. Sarón es como un desierto; Basán y el Carmelo están pelados."
    },
    {
      "verse": "10",
      "text": "El SEÑOR dice: «Ahora es mi turno de levantarme,\n    de mostrar mi grandeza y poder.",
      "readableText": "El SEÑOR dice: «Ahora es mi turno de levantarme, de mostrar mi grandeza y poder."
    },
    {
      "verse": "11",
      "text": "Lo que ustedes planean y ejecutan es paja y basura.\n    Su aliento es fuego que acabará con ustedes.",
      "readableText": "Lo que ustedes planean y ejecutan es paja y basura. Su aliento es fuego que acabará con ustedes."
    },
    {
      "verse": "12",
      "text": "Las naciones quedarán reducidas a cenizas;\n    arderán en el fuego como espinos cortados.",
      "readableText": "Las naciones quedarán reducidas a cenizas; arderán en el fuego como espinos cortados."
    },
    {
      "verse": "13",
      "text": "Ustedes, los que están lejos,\n    entérense de lo que he hecho.\nY ustedes, los que están cerca,\n    dense cuenta de mi poder.",
      "readableText": "Ustedes, los que están lejos, entérense de lo que he hecho. Y ustedes, los que están cerca, dense cuenta de mi poder."
    },
    {
      "verse": "14",
      "text": "Los pecadores de Sion están temerosos.\n    El temor se ha apoderado de los que no respetan a Dios».\nEllos dicen: «¿Quién de nosotros puede vivir\n    eternamente en fuego consumidor?\n¿Quién de nosotros puede vivir\n    eternamente en una hoguera?»",
      "readableText": "Los pecadores de Sion están temerosos. El temor se ha apoderado de los que no respetan a Dios». Ellos dicen: «¿Quién de nosotros puede vivir eternamente en fuego consumidor? ¿Quién de nosotros puede vivir eternamente en una hoguera?»"
    },
    {
      "verse": "15",
      "text": "Los que vivan justamente\n    y hablen de manera honesta;\nlos que rechacen el dinero obtenido explotando al pueblo;\n    los que no acepten sobornos;\nlos que se nieguen a participar en asesinatos\n    y aparten sus ojos del mal,",
      "readableText": "Los que vivan justamente y hablen de manera honesta; los que rechacen el dinero obtenido explotando al pueblo; los que no acepten sobornos; los que se nieguen a participar en asesinatos y aparten sus ojos del mal,"
    },
    {
      "verse": "16",
      "text": "vivirán seguros.\n    Se refugiarán en una fortaleza en las rocas;\ntendrán alimento\n    y no les faltará el agua.",
      "readableText": "vivirán seguros. Se refugiarán en una fortaleza en las rocas; tendrán alimento y no les faltará el agua."
    },
    {
      "verse": "17",
      "text": "Tus ojos verán al rey en su esplendor\n    y contemplarás una tierra que se extiende hasta muy lejos.",
      "readableText": "Tus ojos verán al rey en su esplendor y contemplarás una tierra que se extiende hasta muy lejos."
    },
    {
      "verse": "18",
      "text": "Reflexionarás acerca del terror:\n    «¿Dónde está el contador?\n¿Dónde está el que comprobaba el peso?\n    ¿Dónde está el que lleva el registro de las torres?»",
      "readableText": "Reflexionarás acerca del terror: «¿Dónde está el contador? ¿Dónde está el que comprobaba el peso? ¿Dónde está el que lleva el registro de las torres?»"
    },
    {
      "verse": "19",
      "text": "Ya no verás a la gente arrogante,\n    que hablaba una lengua difícil de entender,\n    un idioma confuso que tú no entendías.",
      "readableText": "Ya no verás a la gente arrogante, que hablaba una lengua difícil de entender, un idioma confuso que tú no entendías."
    },
    {
      "verse": "20",
      "text": "Mira a Sion,\n    la ciudad de nuestras fiestas religiosas.\nTus ojos verán a Jerusalén, hogar seguro\n    y carpa que no será removida.\nJamás quitarán sus estacas,\n    ni le romperán alguna de sus cuerdas.",
      "readableText": "Mira a Sion, la ciudad de nuestras fiestas religiosas. Tus ojos verán a Jerusalén, hogar seguro y carpa que no será removida. Jamás quitarán sus estacas, ni le romperán alguna de sus cuerdas."
    },
    {
      "verse": "21",
      "text": "Sino que allí estará el SEÑOR,\n    majestuoso, a nuestro favor,\ncomo un lugar con ríos y amplias corrientes.\n    Lugar sin barcos de remos ni naves poderosas.",
      "readableText": "Sino que allí estará el SEÑOR, majestuoso, a nuestro favor, como un lugar con ríos y amplias corrientes. Lugar sin barcos de remos ni naves poderosas."
    },
    {
      "verse": "22",
      "text": "Porque el SEÑOR será nuestro gobernante;\n    el SEÑOR será nuestro legislador.\nEl SEÑOR será nuestro Rey;\n    él nos salvará.",
      "readableText": "Porque el SEÑOR será nuestro gobernante; el SEÑOR será nuestro legislador. El SEÑOR será nuestro Rey; él nos salvará."
    },
    {
      "verse": "23",
      "text": "Tus cuerdas se desataron.\n    No pueden sostener el mástil\n    ni izar las velas.\nSe repartirá un buen botín\n    y hasta el cojo tomará parte en el saqueo.",
      "readableText": "Tus cuerdas se desataron. No pueden sostener el mástil ni izar las velas. Se repartirá un buen botín y hasta el cojo tomará parte en el saqueo."
    },
    {
      "verse": "24",
      "text": "Ningún habitante dirá: «Estoy enfermo».\n    El pueblo que viva allí tendrá perdón de pecados.  end of footnotes",
      "readableText": "Ningún habitante dirá: «Estoy enfermo». El pueblo que viva allí tendrá perdón de pecados. end of footnotes"
    }
  ]
}