{"book":"ISA","rev":"PDT","chapter":"56","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;Practiquen la justicia y act&#250;en honestamente porque pronto llegar&#225; mi salvaci&#243;n y ser&#225; revelada mi justicia salvadora.   \n","readableText":"El SEÑOR dice: «Practiquen la justicia y actúen honestamente porque pronto\nllegará mi salvación y será revelada mi justicia salvadora.\n\n"},{"verse":"2","text":"Afortunado el que act&#250;a honestamente y se mantiene en ello, el que respeta el d&#237;a de descanso y no lo desprecia; el que se asegura de no hacer nada malo&#187;.   \n","readableText":"Afortunado el que actúa honestamente y se mantiene en ello, el que respeta el\ndía de descanso y no lo desprecia; el que se asegura de no hacer nada malo».\n\n"},{"verse":"3","text":"El extranjero que se una al SE&#209;OR no debe decir: &#171;A lo mejor el SE&#209;OR me separar&#225; de su pueblo&#187;. Y tampoco el eunuco debe decir: &#171;Soy un &#225;rbol seco&#187;.   \n","readableText":"El extranjero que se una al SEÑOR no debe decir: «A lo mejor el SEÑOR me\nseparará de su pueblo». Y tampoco el eunuco debe decir: «Soy un árbol seco».\n\n"},{"verse":"4","text":"Porque el SE&#209;OR dice: &#171;A los eunucos que respeten mis d&#237;as de descanso, decidan cumplir mi voluntad y obedecer mi pacto,   \n","readableText":"Porque el SEÑOR dice: «A los eunucos que respeten mis días de descanso, decidan\ncumplir mi voluntad y obedecer mi pacto,\n\n"},{"verse":"5","text":"les dar&#233; en mi templo y dentro de mis murallas un monumento a su memoria, lo cual es mejor que hijos e hijas. Les dar&#233; un nombre eterno, que no ser&#225; olvidado.   \n","readableText":"les daré en mi templo y dentro de mis murallas un monumento a su memoria, lo\ncual es mejor que hijos e hijas. Les daré un nombre eterno, que no será\nolvidado.\n\n"},{"verse":"6","text":"&#187;A los extranjeros que se unan al SE&#209;OR para servir y amar al SE&#209;OR, y para ser sus siervos, a todos los que respeten el d&#237;a de descanso sin despreciarlo, a los que obedezcan mi pacto,   \n","readableText":"»A los extranjeros que se unan al SEÑOR para servir y amar al SEÑOR, y para ser\nsus siervos, a todos los que respeten el día de descanso sin despreciarlo, a\nlos que obedezcan mi pacto,\n\n"},{"verse":"7","text":"yo los traer&#233; a mi santo monte y har&#233; que sean felices en mi casa de oraci&#243;n. Aceptar&#233; en mi altar sus ofrendas que deben quemarse completamente y sus sacrificios, porque mi casa ser&#225; llamada casa de oraci&#243;n para todas las naciones&#187;.   \n","readableText":"yo los traeré a mi santo monte y haré que sean felices en mi casa de oración.\nAceptaré en mi altar sus ofrendas que deben quemarse completamente y sus\nsacrificios, porque mi casa será llamada casa de oración para todas las\nnaciones».\n\n"},{"verse":"8","text":"Mensaje del Se&#241;or DIOS que re&#250;ne a los dispersos de Israel: &#171;Reunir&#233; otros a ellos, adem&#225;s de los que ya he reunido&#187;.   \n","readableText":"Mensaje del Señor DIOS que reúne a los dispersos de Israel: «Reuniré otros a\nellos, además de los que ya he reunido».\n\n"},{"verse":"9","text":"Vengan y coman todos ustedes, animales salvajes y animales del bosque.   \n","readableText":"Vengan y coman todos ustedes, animales salvajes y animales del bosque.\n\n"},{"verse":"10","text":"Los guardianes  de Israel est&#225;n ciegos. Ninguno de ellos tiene conocimiento. Todos ellos son perros mudos, no pueden ladrar. Est&#225;n echados, sue&#241;an y les gusta dormir.   \n","readableText":"Los guardianes de Israel están ciegos. Ninguno de ellos tiene conocimiento.\nTodos ellos son perros mudos, no pueden ladrar. Están echados, sueñan y les\ngusta dormir.\n\n"},{"verse":"11","text":"Son como perros hambrientos que nunca se llenan. Son pastores sin entendimiento. Cada cual agarr&#243; por su camino, y s&#243;lo se ocupa de sus intereses particulares.   \n","readableText":"Son como perros hambrientos que nunca se llenan. Son pastores sin\nentendimiento. Cada cual agarró por su camino, y sólo se ocupa de sus intereses\nparticulares.\n\n"},{"verse":"12","text":"Cada uno dice: &#171;Conseguir&#233; vino, vamos a emborracharnos con licor, que el d&#237;a de ma&#241;ana ser&#225; como el de hoy, o aun mejor&#187;.\n","readableText":"Cada uno dice: «Conseguiré vino, vamos a emborracharnos con licor, que el día\nde mañana será como el de hoy, o aun mejor».\n\n"}]}
