{"book":"ISA","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"Ese d&#237;a se cantar&#225; esta canci&#243;n en la tierra de Jud&#225;: &#171;La salvaci&#243;n es nuestra ciudad fuerte; Dios la protege con muros y antemuros.   \n","readableText":"Ese día se cantará esta canción en la tierra de Judá: «La salvación es nuestra\nciudad fuerte; Dios la protege con muros y antemuros.\n\n"},{"verse":"2","text":"Abran las puertas y dejen entrar a la gente justa que no pierde su fe en Dios.   \n","readableText":"Abran las puertas y dejen entrar a la gente justa que no pierde su fe en Dios.\n\n\n"},{"verse":"3","text":"T&#250; les das paz a los que se mantienen pensando en ti, porque en ti han puesto su confianza.   \n","readableText":"Tú les das paz a los que se mantienen pensando en ti, porque en ti han puesto\nsu confianza.\n\n"},{"verse":"4","text":"Conf&#237;a siempre en el SE&#209;OR, porque el Se&#241;or DIOS  es refugio eterno.   \n","readableText":"Confía siempre en el SEÑOR, porque el Señor DIOS es refugio eterno.\n\n"},{"verse":"5","text":"Porque &#233;l ha humillado a los que viven en los barrios ricos. &#201;l hace que la ciudad arrogante se derrumbe, que caiga por el suelo y ruede por el polvo.   \n","readableText":"Porque él ha humillado a los que viven en los barrios ricos. Él hace que la\nciudad arrogante se derrumbe, que caiga por el suelo y ruede por el polvo.\n\n"},{"verse":"6","text":"De esa forma, los humildes y los oprimidos la podr&#225;n pisotear&#187;.   \n","readableText":"De esa forma, los humildes y los oprimidos la podrán pisotear».\n\n"},{"verse":"7","text":"El camino del justo es recto. T&#250;, el Justo, le facilitas el camino.   \n","readableText":"El camino del justo es recto. Tú, el Justo, le facilitas el camino.\n\n"},{"verse":"8","text":"Pero, SE&#209;OR, todav&#237;a esperamos la llegada de tu justicia. Nuestro deseo es siempre tenerte presente a ti y a tu nombre.   \n","readableText":"Pero, SEÑOR, todavía esperamos la llegada de tu justicia. Nuestro deseo es\nsiempre tenerte presente a ti y a tu nombre.\n\n"},{"verse":"9","text":"Mi deseo de es buscarte durante la noche. El esp&#237;ritu dentro de m&#237; madruga a encontrarte. Porque cuando tu castigo llegue al mundo, los seres humanos aprender&#225;n a vivir con justicia.   \n","readableText":"Mi deseo de es buscarte durante la noche. El espíritu dentro de mí madruga a\nencontrarte. Porque cuando tu castigo llegue al mundo, los seres humanos\naprenderán a vivir con justicia.\n\n"},{"verse":"10","text":"Pero cuando se le hace un favor a la gente mala, no aprenden a ser justos. Son injustos con la gente honrada y no tienen en cuenta la majestad del SE&#209;OR.   \n","readableText":"Pero cuando se le hace un favor a la gente mala, no aprenden a ser justos. Son\ninjustos con la gente honrada y no tienen en cuenta la majestad del SEÑOR.\n\n"},{"verse":"11","text":"T&#250;, SE&#209;OR, est&#225;s a punto de castigarlos y ellos no se dan ni cuenta. Que se averg&#252;encen al ver c&#243;mo defiendes a tu pueblo. Que el fuego que tienes destinado para tus enemigos los consuma.   \n","readableText":"Tú, SEÑOR, estás a punto de castigarlos y ellos no se dan ni cuenta. Que se\navergüencen al ver cómo defiendes a tu pueblo. Que el fuego que tienes\ndestinado para tus enemigos los consuma.\n\n"},{"verse":"12","text":"SE&#209;OR, danos paz y prosperidad, pues todo lo que hemos conseguido te lo debemos a ti.   \n","readableText":"SEÑOR, danos paz y prosperidad, pues todo lo que hemos conseguido te lo debemos\na ti.\n\n"},{"verse":"13","text":"SE&#209;OR Dios nuestro: t&#250; no, sino otros nos han gobernado, pero nosotros s&#243;lo alabamos tu nombre.   \n","readableText":"SEÑOR Dios nuestro: tú no, sino otros nos han gobernado, pero nosotros sólo\nalabamos tu nombre.\n\n"},{"verse":"14","text":"Ellos est&#225;n muertos ahora y sus esp&#237;ritus no se levantar&#225;n de la muerte. T&#250; los has destruido y has borrado el recuerdo de ellos.   \n","readableText":"Ellos están muertos ahora y sus espíritus no se levantarán de la muerte. Tú los\nhas destruido y has borrado el recuerdo de ellos.\n\n"},{"verse":"15","text":"SE&#209;OR, haz que progrese la naci&#243;n, engrand&#233;cela. Que seas glorificado y extiendas las fronteras del pa&#237;s.   \n","readableText":"SEÑOR, haz que progrese la nación, engrandécela. Que seas glorificado y\nextiendas las fronteras del país.\n\n"},{"verse":"16","text":"SE&#209;OR, en medio de nuestra angustia te buscamos. Dimos gritos de angustia cuando t&#250; nos castigaste.   \n","readableText":"SEÑOR, en medio de nuestra angustia te buscamos. Dimos gritos de angustia\ncuando tú nos castigaste.\n\n"},{"verse":"17","text":"Como una mujer embarazada a punto de dar a luz da gritos de dolor, as&#237; hemos gritado nosotros por causa de tu castigo, SE&#209;OR.   \n","readableText":"Como una mujer embarazada a punto de dar a luz da gritos de dolor, así hemos\ngritado nosotros por causa de tu castigo, SEÑOR.\n\n"},{"verse":"18","text":"Concebimos, sentimos los dolores del parto pero s&#243;lo dimos a luz al viento. No le trajimos salvaci&#243;n al pa&#237;s ni le dimos un nuevo ser al mundo.   \n","readableText":"Concebimos, sentimos los dolores del parto pero sólo dimos a luz al viento. No\nle trajimos salvación al país ni le dimos un nuevo ser al mundo.\n\n"},{"verse":"19","text":"Sus muertos vivir&#225;n, sus cad&#225;veres resucitar&#225;n. Lev&#225;ntense y canten de alegr&#237;a ustedes, los que viven en el polvo. Porque tu roc&#237;o es como roc&#237;o de luz y la tierra dar&#225; a luz a aquellos que hab&#237;an muerto.   \n","readableText":"Sus muertos vivirán, sus cadáveres resucitarán. Levántense y canten de alegría\nustedes, los que viven en el polvo. Porque tu rocío es como rocío de luz y la\ntierra dará a luz a aquellos que habían muerto.\n\n"},{"verse":"20","text":"Ve, pueblo m&#237;o, entra a tus habitaciones y cierra las puertas tras de ti. Esc&#243;ndete por un tiempo mientras pasa la ira.   \n","readableText":"Ve, pueblo mío, entra a tus habitaciones y cierra las puertas tras de ti.\nEscóndete por un tiempo mientras pasa la ira.\n\n"},{"verse":"21","text":"Porque, mira, el SE&#209;OR sale de su lugar a castigar a los habitantes de la tierra por ser culpables. La tierra mostrar&#225; la sangre de la gente asesinada y no cubrir&#225; m&#225;s su muerte.\n","readableText":"Porque, mira, el SEÑOR sale de su lugar a castigar a los habitantes de la\ntierra por ser culpables. La tierra mostrará la sangre de la gente asesinada y\nno cubrirá más su muerte.\n\n"}]}
