{"book":"ISA","rev":"PDT","chapter":"62","verses":[{"verse":"1","text":"Por causa de Sion no permanecer&#233; en silencio, por causa de Jerusal&#233;n no me callar&#233;; hasta que brille su victoria como el amanecer, y su salvaci&#243;n como una antorcha encendida.   \n","readableText":"Por causa de Sion no permaneceré en silencio, por causa de Jerusalén no me\ncallaré; hasta que brille su victoria como el amanecer, y su salvación como una\nantorcha encendida.\n\n"},{"verse":"2","text":"Entonces las naciones ver&#225;n tu victoria y todos los reyes tu gloria. Te llamar&#225;n con un nombre nuevo que el SE&#209;OR mismo te dar&#225;.   \n","readableText":"Entonces las naciones verán tu victoria y todos los reyes tu gloria. Te\nllamarán con un nombre nuevo que el SEÑOR mismo te dará.\n\n"},{"verse":"3","text":"Ser&#225; una corona hermosa en la mano del SE&#209;OR; una corona real en la mano de tu Dios.   \n","readableText":"Será una corona hermosa en la mano del SEÑOR; una corona real en la mano de tu\nDios.\n\n"},{"verse":"4","text":"Ya no te llamar&#225; m&#225;s &#171;Abandonada&#187;, y tampoco a tu tierra &#171;Destruida&#187;. Porque tu nombre ser&#225; &#171;Mi preferida&#187;, y el de tu tierra &#171;Esposa m&#237;a&#187;. El SE&#209;OR se complace en ti, y tu tierra se casar&#225; con &#233;l.   \n","readableText":"Ya no te llamará más «Abandonada», y tampoco a tu tierra «Destruida». Porque tu\nnombre será «Mi preferida», y el de tu tierra «Esposa mía». El SEÑOR se\ncomplace en ti, y tu tierra se casará con él.\n\n"},{"verse":"5","text":"Como un joven que se casa con una muchacha, as&#237; el que te reconstruye se casar&#225; contigo. Como un novio que se complace con su esposa, as&#237; Dios disfrutar&#225; contigo.   \n","readableText":"Como un joven que se casa con una muchacha, así el que te reconstruye se casará\ncontigo. Como un novio que se complace con su esposa, así Dios disfrutará\ncontigo.\n\n"},{"verse":"6","text":"He puesto guardia sobre tus murallas, Jerusal&#233;n. Nunca permanecer&#225;n callados, todo el d&#237;a y toda la noche. No se den descanso, ustedes que se dedican pedirle al SE&#209;OR que no se olvide de sus promesas.   \n","readableText":"He puesto guardia sobre tus murallas, Jerusalén. Nunca permanecerán callados,\ntodo el día y toda la noche. No se den descanso, ustedes que se dedican pedirle\nal SEÑOR que no se olvide de sus promesas.\n\n"},{"verse":"7","text":"No dejes descansar tampoco a Dios hasta que &#233;l restaure a Jerusal&#233;n y la convierta en una ciudad que todo el mundo alabar&#225;.   \n","readableText":"No dejes descansar tampoco a Dios hasta que él restaure a Jerusalén y la\nconvierta en una ciudad que todo el mundo alabará.\n\n"},{"verse":"8","text":"El SE&#209;OR ha prometido con su mano derecha y fuerte brazo : &#171;No dar&#233; otra vez tu trigo como alimento para tus enemigos. Los extranjeros no se tomar&#225;n el vino nuevo por el que has trabajado duro.   \n","readableText":"El SEÑOR ha prometido con su mano derecha y fuerte brazo : «No daré otra vez tu\ntrigo como alimento para tus enemigos. Los extranjeros no se tomarán el vino\nnuevo por el que has trabajado duro.\n\n"},{"verse":"9","text":"Sino que los que cosechen el trigo lo comer&#225;n y alabar&#225;n al SE&#209;OR. Los que trabajen el vino lo beber&#225;n en mis patios santos&#187;.   \n","readableText":"Sino que los que cosechen el trigo lo comerán y alabarán al SEÑOR. Los que\ntrabajen el vino lo beberán en mis patios santos».\n\n"},{"verse":"10","text":"Vayan, vayan a las puertas, preparen la v&#237;a para el pueblo. Construyan, construyan el camino, retiren las piedras; levanten la se&#241;al para las naciones.   \n","readableText":"Vayan, vayan a las puertas, preparen la vía para el pueblo. Construyan,\nconstruyan el camino, retiren las piedras; levanten la señal para las naciones.\n\n\n"},{"verse":"11","text":"Miren, el SE&#209;OR anunci&#243; a todos los confines de la tierra: &#171;D&#237;ganle a la hija de Sion  que viene su Salvador. Miren, &#233;l trae la recompensa que te va a dar y tambi&#233;n el salario que te va a pagar&#187;.   \n","readableText":"Miren, el SEÑOR anunció a todos los confines de la tierra: «Díganle a la hija\nde Sion que viene su Salvador. Miren, él trae la recompensa que te va a dar y\ntambién el salario que te va a pagar».\n\n"},{"verse":"12","text":"Ellos se llamar&#225;n &#171;Pueblo Santo&#187;, &#171;Salvados por el SE&#209;OR&#187;. Y t&#250; te llamar&#225;s &#171;La ciudad deseada por Dios&#187;, &#171;La que no est&#225; abandonada&#187;.\n","readableText":"Ellos se llamarán «Pueblo Santo», «Salvados por el SEÑOR». Y tú te llamarás «La\nciudad deseada por Dios», «La que no está abandonada».\n\n"}]}
