{"book":"ISA","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Esta es una profec&#237;a  contra Egipto: F&#237;jense, el SE&#209;OR cabalga sobre una nube veloz y viene hacia Egipto. Los dioses falsos de Egipto tiemblan ante &#233;l. El miedo invade a los egipcios.   \n","readableText":"Esta es una profecía contra Egipto: Fíjense, el SEÑOR cabalga sobre una nube\nveloz y viene hacia Egipto. Los dioses falsos de Egipto tiemblan ante él. El\nmiedo invade a los egipcios.\n\n"},{"verse":"2","text":"&#171;Yo har&#233; que los egipcios se ataquen entre ellos mismos. Cada cual pelear&#225; con su paisano, vecino contra vecino, ciudad contra ciudad, reino contra reino.   \n","readableText":"«Yo haré que los egipcios se ataquen entre ellos mismos. Cada cual peleará con\nsu paisano, vecino contra vecino, ciudad contra ciudad, reino contra reino.\n\n"},{"verse":"3","text":"Los egipcios perder&#225;n su valor y yo confundir&#233; sus planes. Buscar&#225;n la ayuda de los dioses falsos, magos, m&#233;diums y adivinos.   \n","readableText":"Los egipcios perderán su valor y yo confundiré sus planes. Buscarán la ayuda de\nlos dioses falsos, magos, médiums y adivinos.\n\n"},{"verse":"4","text":"Entregar&#233; a Egipto en manos de amos crueles, y los gobernar&#225; un rey violento&#187;. Lo dice el Soberano SE&#209;OR Todopoderoso.   \n","readableText":"Entregaré a Egipto en manos de amos crueles, y los gobernará un rey violento».\nLo dice el Soberano SEÑOR Todopoderoso.\n\n"},{"verse":"5","text":"El agua del Nilo se secar&#225;, su cauce quedar&#225; reseco y &#225;rido.   \n","readableText":"El agua del Nilo se secará, su cauce quedará reseco y árido.\n\n"},{"verse":"6","text":"Los canales apestar&#225;n. Las corrientes de agua ir&#225;n bajando y se ir&#225;n secando lentamente. Las ca&#241;as y juncos se marchitar&#225;n,   \n","readableText":"Los canales apestarán. Las corrientes de agua irán bajando y se irán secando\nlentamente. Las cañas y juncos se marchitarán,\n\n"},{"verse":"7","text":"junto con las plantas a orillas del Nilo, sobre sus riberas. Todos los sembrados a lo largo del Nilo se secar&#225;n, los arrastrar&#225; el viento y desaparecer&#225;n.   \n","readableText":"junto con las plantas a orillas del Nilo, sobre sus riberas. Todos los\nsembrados a lo largo del Nilo se secarán, los arrastrará el viento y\ndesaparecerán.\n\n"},{"verse":"8","text":"Los pescadores llorar&#225;n amargamente, los que lanzaban el anzuelo har&#225;n duelo y los que echaban las redes al agua quedar&#225;n desalentados.   \n","readableText":"Los pescadores llorarán amargamente, los que lanzaban el anzuelo harán duelo y\nlos que echaban las redes al agua quedarán desalentados.\n\n"},{"verse":"9","text":"Los que trabajan el lino, cardadores y tejedores, se llenar&#225;n de desesperaci&#243;n.   \n","readableText":"Los que trabajan el lino, cardadores y tejedores, se llenarán de desesperación.\n\n\n"},{"verse":"10","text":"Los fabricantes de telas quebrar&#225;n, la tristeza invadir&#225; a los asalariados.   \n","readableText":"Los fabricantes de telas quebrarán, la tristeza invadirá a los asalariados.\n\n"},{"verse":"11","text":"Qu&#233; tontos son los l&#237;deres de Zo&#225;n , los expertos consejeros del fara&#243;n s&#243;lo atinan a decir estupideces. &#191;C&#243;mo es que dicen al fara&#243;n: &#171;Yo soy hijo de sabios, descendiente de antiguos reyes&#187;?   \n","readableText":"Qué tontos son los líderes de Zoán , los expertos consejeros del faraón sólo\natinan a decir estupideces. ¿Cómo es que dicen al faraón: «Yo soy hijo de\nsabios, descendiente de antiguos reyes»?\n\n"},{"verse":"12","text":"&#191;D&#243;nde est&#225;n ahora tus sabios? Que te cuenten ellos y te informen lo que el SE&#209;OR Todopoderoso ha planeado contra Egipto.   \n","readableText":"¿Dónde están ahora tus sabios? Que te cuenten ellos y te informen lo que el\nSEÑOR Todopoderoso ha planeado contra Egipto.\n\n"},{"verse":"13","text":"Se han burlado de los l&#237;deres de Zo&#225;n, los l&#237;deres de Menfis se han dejado enga&#241;ar, los jefes de las provincias han desorientado a Egipto.   \n","readableText":"Se han burlado de los líderes de Zoán, los líderes de Menfis se han dejado\nengañar, los jefes de las provincias han desorientado a Egipto.\n\n"},{"verse":"14","text":"El SE&#209;OR ha hecho confundir a los l&#237;deres. Ellos han hecho que Egipto se equivoque en todo lo que hace. Es como gente borracha que se vomita tambaleando.   \n","readableText":"El SEÑOR ha hecho confundir a los líderes. Ellos han hecho que Egipto se\nequivoque en todo lo que hace. Es como gente borracha que se vomita\ntambaleando.\n\n"},{"verse":"15","text":"No se conseguir&#225; hacer nada bueno en Egipto, no importa si lo hace la cabeza o la cola, la palmera o el junco.   \n","readableText":"No se conseguirá hacer nada bueno en Egipto, no importa si lo hace la cabeza o\nla cola, la palmera o el junco.\n\n"},{"verse":"16","text":"Ese d&#237;a, los egipcios parecer&#225;n mujeres. Egipto temblar&#225; y tendr&#225; miedo porque el SE&#209;OR Todopoderoso levantar&#225; la mano para castigarlos. \n","readableText":"Ese día, los egipcios parecerán mujeres. Egipto temblará y tendrá miedo porque\nel SEÑOR Todopoderoso levantará la mano para castigarlos.\n\n"},{"verse":"17","text":"Jud&#225; ser&#225; el terror de Egipto, todo el que oiga su nombre se llenar&#225; de miedo porque el SE&#209;OR Todopoderoso tendr&#225; planes en contra de Egipto.   \n","readableText":"Judá será el terror de Egipto, todo el que oiga su nombre se llenará de miedo\nporque el SEÑOR Todopoderoso tendrá planes en contra de Egipto.\n\n"},{"verse":"18","text":"Ese d&#237;a cinco ciudades de Egipto hablar&#225;n el idioma de Cana&#225;n y se comprometer&#225;n a seguir al SE&#209;OR Todopoderoso. Una de esas ciudades se llamar&#225; &#171;Ciudad de del Sol&#187; . \n","readableText":"Ese día cinco ciudades de Egipto hablarán el idioma de Canaán y se\ncomprometerán a seguir al SEÑOR Todopoderoso. Una de esas ciudades se llamará\n«Ciudad de del Sol» .\n\n"},{"verse":"19","text":"Habr&#225; un altar para el SE&#209;OR en medio de Egipto y un monumento en su honor en la frontera \n","readableText":"Habrá un altar para el SEÑOR en medio de Egipto y un monumento en su honor en\nla frontera\n\n"},{"verse":"20","text":"como se&#241;al y testimonio del SE&#209;OR Todopoderoso en Egipto. Cuando el pueblo se queje de los opresores ante el SE&#209;OR, &#233;l les enviar&#225; un pr&#237;ncipe libertador que los defender&#225; y rescatar&#225;.   \n","readableText":"como señal y testimonio del SEÑOR Todopoderoso en Egipto. Cuando el pueblo se\nqueje de los opresores ante el SEÑOR, él les enviará un príncipe libertador que\nlos defenderá y rescatará.\n\n"},{"verse":"21","text":"Ese d&#237;a el SE&#209;OR se dar&#225; a conocer en Egipto, y Egipto conocer&#225; al SE&#209;OR. Le adorar&#225;n con sacrificios y ofrendas; har&#225;n promesas al SE&#209;OR y las cumplir&#225;n. \n","readableText":"Ese día el SEÑOR se dará a conocer en Egipto, y Egipto conocerá al SEÑOR. Le\nadorarán con sacrificios y ofrendas; harán promesas al SEÑOR y las cumplirán.\n\n\n"},{"verse":"22","text":"El SE&#209;OR castigar&#225; a Egipto, hiri&#233;ndolo, pero tambi&#233;n lo sanar&#225;. Ellos se volver&#225;n al SE&#209;OR, quien contestar&#225; sus oraciones y los sanar&#225;.   \n","readableText":"El SEÑOR castigará a Egipto, hiriéndolo, pero también lo sanará. Ellos se\nvolverán al SEÑOR, quien contestará sus oraciones y los sanará.\n\n"},{"verse":"23","text":"Ese d&#237;a habr&#225; una avenida desde Egipto hasta Asiria. Los asirios ir&#225;n a Egipto y los egipcios a Asiria. Los egipcios adorar&#225;n al Se&#241;or junto con los asirios. \n","readableText":"Ese día habrá una avenida desde Egipto hasta Asiria. Los asirios irán a Egipto\ny los egipcios a Asiria. Los egipcios adorarán al Señor junto con los asirios.\n\n\n"},{"verse":"24","text":"Ese d&#237;a Israel se unir&#225; con Egipto y Asiria y los tres ser&#225;n una bendici&#243;n para el mundo. \n","readableText":"Ese día Israel se unirá con Egipto y Asiria y los tres serán una bendición para\nel mundo.\n\n"},{"verse":"25","text":"El SE&#209;OR Todopoderoso les dar&#225; esta bendici&#243;n: &#171;Bendito seas, Egipto, pueblo m&#237;o; bendita seas, Asiria, obra de mis manos; y bendito seas, Israel, mi posesi&#243;n&#187;.\n","readableText":"El SEÑOR Todopoderoso les dará esta bendición: «Bendito seas, Egipto, pueblo\nmío; bendita seas, Asiria, obra de mis manos; y bendito seas, Israel, mi\nposesión».\n\n"}]}
