{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Este es el mensaje que recibió Isaías hijo de Amoz acerca de Judá y Jerusalén:",
      "readableText": "2 Este es el mensaje que recibió Isaías hijo de Amoz acerca de Judá y Jerusalén:"
    },
    {
      "verse": "2",
      "text": "En los últimos días, el monte del templo del SEÑOR\n    será la montaña más exaltada.\nSe levantará sobre todos los montes,\n    y los rostros de la gente brillarán de alegría.",
      "readableText": "En los últimos días, el monte del templo del SEÑOR será la montaña más exaltada. Se levantará sobre todos los montes, y los rostros de la gente brillarán de alegría."
    },
    {
      "verse": "3",
      "text": "Muchos pueblos vendrán aquí y dirán:\n«Vamos al monte del SEÑOR,\n    al templo del Dios de Jacob,\npara que él nos dé sus enseñanzas\n    y nosotros lo seguiremos».\nPorque de Sion saldrá la enseñanza\n    y de Jerusalén el mensaje del SEÑOR.",
      "readableText": "Muchos pueblos vendrán aquí y dirán: «Vamos al monte del SEÑOR, al templo del Dios de Jacob, para que él nos dé sus enseñanzas y nosotros lo seguiremos». Porque de Sion saldrá la enseñanza y de Jerusalén el mensaje del SEÑOR."
    },
    {
      "verse": "4",
      "text": "Él será árbitro entre las naciones\n    y mediador entre los muchos pueblos.\nConvertirán sus espadas en arados\n    y sus lanzas en hoces.\nNinguna nación levantará espada contra otra,\n    y ya nadie se preparará para la guerra.",
      "readableText": "Él será árbitro entre las naciones y mediador entre los muchos pueblos. Convertirán sus espadas en arados y sus lanzas en hoces. Ninguna nación levantará espada contra otra, y ya nadie se preparará para la guerra."
    },
    {
      "verse": "5",
      "text": "Ven, familia de Jacob,\n    andemos en la luz del SEÑOR.",
      "readableText": "Ven, familia de Jacob, andemos en la luz del SEÑOR."
    },
    {
      "verse": "6",
      "text": "De verdad tú has abandonado a tu pueblo,\n    la familia de Jacob,\nporque ellos están llenos de adivinos del oriente\n    y de magos como los que hay entre los filisteos.\n    También hacen alianzas con extranjeros.",
      "readableText": "De verdad tú has abandonado a tu pueblo, la familia de Jacob, porque ellos están llenos de adivinos del oriente y de magos como los que hay entre los filisteos. También hacen alianzas con extranjeros."
    },
    {
      "verse": "7",
      "text": "El oro y la plata abundan en el país\n    y los tesoros sin límite.\nHay gran cantidad de caballos\n    y los carros son incontables.",
      "readableText": "El oro y la plata abundan en el país y los tesoros sin límite. Hay gran cantidad de caballos y los carros son incontables."
    },
    {
      "verse": "8",
      "text": "El país está lleno de ídolos,\n    se inclinan a adorar lo que ellos mismos han hecho con sus propias manos.",
      "readableText": "El país está lleno de ídolos, se inclinan a adorar lo que ellos mismos han hecho con sus propias manos."
    },
    {
      "verse": "9",
      "text": "Los seres humanos se humillaron,\n    se rebajaron.\n    No los perdones.",
      "readableText": "Los seres humanos se humillaron, se rebajaron. No los perdones."
    },
    {
      "verse": "10",
      "text": "Métanse entre las rocas,\n    cúbranse de tierra, escóndanse\nde la presencia terrible del SEÑOR\n    y de su gloriosa majestad.",
      "readableText": "Métanse entre las rocas, cúbranse de tierra, escóndanse de la presencia terrible del SEÑOR y de su gloriosa majestad."
    },
    {
      "verse": "11",
      "text": "La mirada arrogante de la humanidad\n    y el orgullo humano serán humillados.\n    Ese día sólo el SEÑOR será exaltado.",
      "readableText": "La mirada arrogante de la humanidad y el orgullo humano serán humillados. Ese día sólo el SEÑOR será exaltado."
    },
    {
      "verse": "12",
      "text": "El SEÑOR Todopoderoso tiene planeado un día de castigo\n    contra todos los orgullosos, los arrogantes\n    y contra todos los que se exaltan a sí mismos.",
      "readableText": "El SEÑOR Todopoderoso tiene planeado un día de castigo contra todos los orgullosos, los arrogantes y contra todos los que se exaltan a sí mismos."
    },
    {
      "verse": "13",
      "text": "También contra todos los cedros del Líbano, altos y elevados;\n    contra todos los robles de Basán,",
      "readableText": "También contra todos los cedros del Líbano, altos y elevados; contra todos los robles de Basán,"
    },
    {
      "verse": "14",
      "text": "contra los montes altos,\n    contra las colinas elevadas,",
      "readableText": "contra los montes altos, contra las colinas elevadas,"
    },
    {
      "verse": "15",
      "text": "contra las torres altas,\n    contra las murallas fortificadas,",
      "readableText": "contra las torres altas, contra las murallas fortificadas,"
    },
    {
      "verse": "16",
      "text": "contra todos los barcos de Tarsis\n    y contra todo barco hermoso.",
      "readableText": "contra todos los barcos de Tarsis y contra todo barco hermoso."
    },
    {
      "verse": "17",
      "text": "La arrogancia del hombre\n    y el orgullo humano serán humillados.\nEse día sólo el SEÑOR será exaltado,",
      "readableText": "La arrogancia del hombre y el orgullo humano serán humillados. Ese día sólo el SEÑOR será exaltado,"
    },
    {
      "verse": "18",
      "text": "pero los ídolos desaparecerán por completo.",
      "readableText": "pero los ídolos desaparecerán por completo."
    },
    {
      "verse": "19",
      "text": "Váyanse a las cuevas de las rocas\n    y a los hoyos en la tierra,\nlejos de la presencia terrible del SEÑOR\n    y de su gloriosa majestad.\nCuando se levanta,\n    hace temblar la tierra.",
      "readableText": "Váyanse a las cuevas de las rocas y a los hoyos en la tierra, lejos de la presencia terrible del SEÑOR y de su gloriosa majestad. Cuando se levanta, hace temblar la tierra."
    },
    {
      "verse": "20",
      "text": "Será el momento en que la humanidad\n    tomará sus ídolos de plata y oro que hizo para adorar,\ny los echará lejos,\n    a las ratas y a los murciélagos.",
      "readableText": "Será el momento en que la humanidad tomará sus ídolos de plata y oro que hizo para adorar, y los echará lejos, a las ratas y a los murciélagos."
    },
    {
      "verse": "21",
      "text": "La humanidad se meterá en las cuevas de las rocas\n    y en los huecos de las peñas,\ntratando de alejarse de la presencia terrible del SEÑOR\n    y de su gloriosa majestad.\n    Eso sucederá cuando él haga temblar la tierra.",
      "readableText": "La humanidad se meterá en las cuevas de las rocas y en los huecos de las peñas, tratando de alejarse de la presencia terrible del SEÑOR y de su gloriosa majestad. Eso sucederá cuando él haga temblar la tierra."
    },
    {
      "verse": "22",
      "text": "Dejen de confiar en los seres humanos;\n    su vida es muy corta y no valen nada.  end of footnotes",
      "readableText": "Dejen de confiar en los seres humanos; su vida es muy corta y no valen nada. end of footnotes"
    }
  ]
}