{"book":"ISA","rev":"PDT","chapter":"47","verses":[{"verse":"1","text":"&#187;Baja y si&#233;ntate en el polvo, virgen, hija de Babilonia. Si&#233;ntate en el piso, ya no tienes el trono, hija de los caldeos. Ya no te llamar&#225;n tierna y delicada.   \n","readableText":"»Baja y siéntate en el polvo, virgen, hija de Babilonia. Siéntate en el piso,\nya no tienes el trono, hija de los caldeos. Ya no te llamarán tierna y\ndelicada.\n\n"},{"verse":"2","text":"Toma el molino y muele la harina. Qu&#237;tate el velo, s&#250;bete la falda, deja libre las piernas y cruza los r&#237;os.   \n","readableText":"Toma el molino y muele la harina. Quítate el velo, súbete la falda, deja libre\nlas piernas y cruza los ríos.\n\n"},{"verse":"3","text":"Se te ver&#225; todo, quedar&#225;s desnuda. Voy a castigarte, no perdonar&#233; a nadie&#187;.   \n","readableText":"Se te verá todo, quedarás desnuda. Voy a castigarte, no perdonaré a nadie».\n\n"},{"verse":"4","text":"Nuestro Salvador se llama el SE&#209;OR Todopoderoso, es el Santo Dios de Israel.   \n","readableText":"Nuestro Salvador se llama el SEÑOR Todopoderoso, es el Santo Dios de Israel.\n\n"},{"verse":"5","text":"&#201;l dice: &#171;Si&#233;ntate en silencio, hija de los caldeos, y vete a la oscuridad. Porque ya no se te llamar&#225;: &#8220;la reina de las naciones&#8221;.   \n","readableText":"Él dice: «Siéntate en silencio, hija de los caldeos, y vete a la oscuridad.\nPorque ya no se te llamará: “la reina de las naciones”.\n\n"},{"verse":"6","text":"Me enoj&#233; con mi pueblo; no le di honra a mi propia posesi&#243;n. Dej&#233; que cayeran en tus manos. No tuviste compasi&#243;n de ellos, incluso a los viejos los pusiste a trabajar duramente.   \n","readableText":"Me enojé con mi pueblo; no le di honra a mi propia posesión. Dejé que cayeran\nen tus manos. No tuviste compasión de ellos, incluso a los viejos los pusiste a\ntrabajar duramente.\n\n"},{"verse":"7","text":"Dec&#237;as: &#8220;Vivir&#233; eternamente como una reina&#8221;. No se te ocurri&#243; pensar en esto, ni en lo que suceder&#237;a despu&#233;s.   \n","readableText":"Decías: “Viviré eternamente como una reina”. No se te ocurrió pensar en esto,\nni en lo que sucedería después.\n\n"},{"verse":"8","text":"&#187;Ahora escucha, mujer amante del placer, que se sienta toda tranquila, dici&#233;ndose a s&#237; misma: &#8220;Yo soy &#250;nica, no existe otra adem&#225;s de m&#237;, no enviudar&#233; ni perder&#233; mis hijos&#8221;.   \n","readableText":"»Ahora escucha, mujer amante del placer, que se sienta toda tranquila,\ndiciéndose a sí misma: “Yo soy única, no existe otra además de mí, no enviudaré\nni perderé mis hijos”.\n\n"},{"verse":"9","text":"Pero ambas cosas te van a suceder de repente, el mismo d&#237;a. Sufrir&#225;s la p&#233;rdida de tu esposo y de tus hijos. De nada te servir&#225; toda tu magia ni el gran poder de tus brujer&#237;as.   \n","readableText":"Pero ambas cosas te van a suceder de repente, el mismo día. Sufrirás la pérdida\nde tu esposo y de tus hijos. De nada te servirá toda tu magia ni el gran poder\nde tus brujerías.\n\n"},{"verse":"10","text":"Te sent&#237;as muy segura en tu maldad y pensabas: &#8220;Nadie me est&#225; viendo&#8221;. Tu sabidur&#237;a y tu conocimiento te extraviaron. T&#250; que te dec&#237;as: &#8220;Yo soy &#250;nica, no existe otra adem&#225;s de m&#237;&#8221;.   \n","readableText":"Te sentías muy segura en tu maldad y pensabas: “Nadie me está viendo”. Tu\nsabiduría y tu conocimiento te extraviaron. Tú que te decías: “Yo soy única, no\nexiste otra además de mí”.\n\n"},{"verse":"11","text":"As&#237; que el desastre vendr&#225; sobre ti. No tendr&#225;s ni idea de cu&#225;ndo suceder&#225;. Caer&#225;s en la ruina y no podr&#225;s evitarlo. El desastre te sorprender&#225;, cuando menos lo esperes.   \n","readableText":"Así que el desastre vendrá sobre ti. No tendrás ni idea de cuándo sucederá.\nCaerás en la ruina y no podrás evitarlo. El desastre te sorprenderá, cuando\nmenos lo esperes.\n\n"},{"verse":"12","text":"&#187;Sigue en tus brujer&#237;as y magia, que es lo que has estado haciendo desde que eras joven. A lo mejor te resulten, quiz&#225;s te fortalezcan.   \n","readableText":"»Sigue en tus brujerías y magia, que es lo que has estado haciendo desde que\neras joven. A lo mejor te resulten, quizás te fortalezcan.\n\n"},{"verse":"13","text":"Est&#225;s agotada de tantos consejeros. Que se levanten los astr&#243;logos y te salven, esos que observan las estrellas y te dan predicciones cada mes de lo que te va a pasar.   \n","readableText":"Estás agotada de tantos consejeros. Que se levanten los astrólogos y te salven,\nesos que observan las estrellas y te dan predicciones cada mes de lo que te va\na pasar.\n\n"},{"verse":"14","text":"Ellos no son m&#225;s que paja que el fuego devorar&#225;. No pueden ni salvarse ellos mismos del poder del fuego. Y no se trata de un fuego para sentarse y calentarse ante &#233;l.   \n","readableText":"Ellos no son más que paja que el fuego devorará. No pueden ni salvarse ellos\nmismos del poder del fuego. Y no se trata de un fuego para sentarse y\ncalentarse ante él.\n\n"},{"verse":"15","text":"Eso es todo lo que pueden hacer por ti tus socios comerciales, con los cuales has trabajado desde tu juventud. Cada uno de ellos se va por su lado, y a ti no hay quien te salve.\n","readableText":"Eso es todo lo que pueden hacer por ti tus socios comerciales, con los cuales\nhas trabajado desde tu juventud. Cada uno de ellos se va por su lado, y a ti no\nhay quien te salve.\n\n"}]}
