{"book":"ISA","rev":"PDT","chapter":"41","verses":[{"verse":"1","text":"Guarden silencio ante m&#237;, pa&#237;ses lejanos. Que las naciones se hagan fuertes. Que vengan y presenten su caso, reun&#225;monos para el juicio.   \n","readableText":"Guarden silencio ante mí, países lejanos. Que las naciones se hagan fuertes.\nQue vengan y presenten su caso, reunámonos para el juicio.\n\n"},{"verse":"2","text":"&#191;Qui&#233;n despert&#243; desde el oriente a aquel que sale victorioso en todas partes? El SE&#209;OR puso en sus manos las naciones, y los reyes se rinden ante &#233;l. Con su espada los convierte en polvo, y con su arco los dispersa como la paja.   \n","readableText":"¿Quién despertó desde el oriente a aquel que sale victorioso en todas partes?\nEl SEÑOR puso en sus manos las naciones, y los reyes se rinden ante él. Con su\nespada los convierte en polvo, y con su arco los dispersa como la paja.\n\n"},{"verse":"3","text":"Los persigue y nunca sale herido, sus pies no tocan el suelo.   \n","readableText":"Los persigue y nunca sale herido, sus pies no tocan el suelo.\n\n"},{"verse":"4","text":"&#191;Qui&#233;n ha hecho esto y permite que esto suceda? El que desde el principio controla la historia. Yo, el SE&#209;OR, estoy presente de principio a fin.   \n","readableText":"¿Quién ha hecho esto y permite que esto suceda? El que desde el principio\ncontrola la historia. Yo, el SEÑOR, estoy presente de principio a fin.\n\n"},{"verse":"5","text":"Las costas e islas son testigos de mi poder y tienen miedo. Los sitios remotos de la tierra tiemblan de miedo. Ya se acercan, llegaron.   \n","readableText":"Las costas e islas son testigos de mi poder y tienen miedo. Los sitios remotos\nde la tierra tiemblan de miedo. Ya se acercan, llegaron.\n\n"},{"verse":"6","text":"Se ayudan unos a otros y se dicen &#171;&#161;&#225;nimo!&#187;   \n","readableText":"Se ayudan unos a otros y se dicen «¡ánimo!»\n\n"},{"verse":"7","text":"El artesano anima al orfebre; y el que deja maleable el metal con el martillo anima al escultor, dici&#233;ndole: &#171;La soldadura est&#225; lista&#187;; y con clavos fija bien el &#237;dolo para que no se caiga.   \n","readableText":"El artesano anima al orfebre; y el que deja maleable el metal con el martillo\nanima al escultor, diciéndole: «La soldadura está lista»; y con clavos fija\nbien el ídolo para que no se caiga.\n\n"},{"verse":"8","text":"&#171;Pero t&#250; eres Israel, mi siervo; Jacob, mi elegido; descendiente de Abraham, amigo m&#237;o.   \n","readableText":"«Pero tú eres Israel, mi siervo; Jacob, mi elegido; descendiente de Abraham,\namigo mío.\n\n"},{"verse":"9","text":"Te tom&#233; de lo m&#225;s remoto de la tierra, te llam&#233; de los rincones m&#225;s lejanos, y te dije: &#8220;T&#250; eres mi siervo, te eleg&#237; y no te hice a un lado&#8221;.   \n","readableText":"Te tomé de lo más remoto de la tierra, te llamé de los rincones más lejanos, y\nte dije: “Tú eres mi siervo, te elegí y no te hice a un lado”.\n\n"},{"verse":"10","text":"No temas, estoy contigo. Yo soy tu Dios, no tengas miedo. Te fortalecer&#233;, s&#237;, te ayudar&#233;. Te salvar&#233; con mi mano victoriosa.   \n","readableText":"No temas, estoy contigo. Yo soy tu Dios, no tengas miedo. Te fortaleceré, sí,\nte ayudaré. Te salvaré con mi mano victoriosa.\n\n"},{"verse":"11","text":"&#187;Mira, todos los que est&#225;n furiosos contigo ser&#225;n avergonzados y caer&#225;n en desgracia. Los que se oponen a ti quedar&#225;n en nada y perecer&#225;n.   \n","readableText":"»Mira, todos los que están furiosos contigo serán avergonzados y caerán en\ndesgracia. Los que se oponen a ti quedarán en nada y perecerán.\n\n"},{"verse":"12","text":"Buscar&#225;s a todos los que se te enfrentaron, pero no los hallar&#225;s. Los que te hicieron la guerra, quedar&#225;n en nada.   \n","readableText":"Buscarás a todos los que se te enfrentaron, pero no los hallarás. Los que te\nhicieron la guerra, quedarán en nada.\n\n"},{"verse":"13","text":"Porque yo, el SE&#209;OR tu Dios, te tomo de la mano. Yo soy el que te dice: &#8220;Te ayudar&#233;, no tengas miedo&#8221;.   \n","readableText":"Porque yo, el SEÑOR tu Dios, te tomo de la mano. Yo soy el que te dice: “Te\nayudaré, no tengas miedo”.\n\n"},{"verse":"14","text":"&#187;No temas, gusanito Jacob, oruguita Israel. El SE&#209;OR dice: &#8220;Yo mismo te ayudar&#233;&#8221;. El Santo Dios de Israel te salvar&#225;.   \n","readableText":"»No temas, gusanito Jacob, oruguita Israel. El SEÑOR dice: “Yo mismo te\nayudaré”. El Santo Dios de Israel te salvará.\n\n"},{"verse":"15","text":"F&#237;jate, te convertir&#233; en una trilladora nueva y con muchos dientes. Trillar&#225;s los montes, los aplastar&#225;s y har&#225;s que las colinas queden hechas paja.   \n","readableText":"Fíjate, te convertiré en una trilladora nueva y con muchos dientes. Trillarás\nlos montes, los aplastarás y harás que las colinas queden hechas paja.\n\n"},{"verse":"16","text":"Las tirar&#225;s y el viento se las llevar&#225; lejos. La tormenta las dispersar&#225;. Entonces, te alegrar&#225;s en el SE&#209;OR y te sentir&#225;s orgulloso del Santo Dios de Israel.   \n","readableText":"Las tirarás y el viento se las llevará lejos. La tormenta las dispersará.\nEntonces, te alegrarás en el SEÑOR y te sentirás orgulloso del Santo Dios de\nIsrael.\n\n"},{"verse":"17","text":"&#187;El pobre y el necesitado buscan agua y no hay. Su lengua est&#225; reseca de la sed. Pero yo, el SE&#209;OR, les ayudar&#233;; yo, el Dios de Israel, no los abandonar&#233;.   \n","readableText":"»El pobre y el necesitado buscan agua y no hay. Su lengua está reseca de la\nsed. Pero yo, el SEÑOR, les ayudaré; yo, el Dios de Israel, no los abandonaré.\n\n\n"},{"verse":"18","text":"Har&#233; que broten r&#237;os de las cumbres desiertas y manantiales en medio de los valles. Convertir&#233; el desierto en una laguna y el campo seco en manantiales.   \n","readableText":"Haré que broten ríos de las cumbres desiertas y manantiales en medio de los\nvalles. Convertiré el desierto en una laguna y el campo seco en manantiales.\n\n"},{"verse":"19","text":"Plantar&#233; cedros en el desierto; acacias, mirtos y olivos. Plantar&#233; tambi&#233;n cipreses, pinos y abetos en la tierra seca.   \n","readableText":"Plantaré cedros en el desierto; acacias, mirtos y olivos. Plantaré también\ncipreses, pinos y abetos en la tierra seca.\n\n"},{"verse":"20","text":"As&#237; todo el mundo comprobar&#225; y entender&#225; que la mano del SE&#209;OR ha hecho esto y que fue el Santo Dios de Israel quien lo cre&#243;&#187;.   \n","readableText":"Así todo el mundo comprobará y entenderá que la mano del SEÑOR ha hecho esto y\nque fue el Santo Dios de Israel quien lo creó».\n\n"},{"verse":"21","text":"El SE&#209;OR, el rey de Jacob, dice: &#171;Tengo una denuncia contra ustedes. Presenten su defensa. Traigan sus pruebas contundentes.   \n","readableText":"El SEÑOR, el rey de Jacob, dice: «Tengo una denuncia contra ustedes. Presenten\nsu defensa. Traigan sus pruebas contundentes.\n\n"},{"verse":"22","text":"Ac&#233;rquense y d&#237;gannos qu&#233; es lo que va a pasar. Cu&#233;ntennos acerca de los hechos del pasado y lo que significan. Nosotros los consideraremos y veremos sus resultados. Hablen acerca de hechos futuros.   \n","readableText":"Acérquense y dígannos qué es lo que va a pasar. Cuéntennos acerca de los hechos\ndel pasado y lo que significan. Nosotros los consideraremos y veremos sus\nresultados. Hablen acerca de hechos futuros.\n\n"},{"verse":"23","text":"Digan lo que va a suceder; as&#237; comprobaremos que ustedes son dioses. Por lo menos hagan algo, bueno o malo, para que nos alarmemos o atemoricemos juntos.   \n","readableText":"Digan lo que va a suceder; así comprobaremos que ustedes son dioses. Por lo\nmenos hagan algo, bueno o malo, para que nos alarmemos o atemoricemos juntos.\n\n\n"},{"verse":"24","text":"Miren, ustedes son menos que nada, y lo que hacen es lo mismo. El que los elija a ustedes es despreciable.   \n","readableText":"Miren, ustedes son menos que nada, y lo que hacen es lo mismo. El que los elija\na ustedes es despreciable.\n\n"},{"verse":"25","text":"&#187;Yo traigo a alguien del norte  y ya viene. Se le llam&#243; por su nombre desde el oriente. Aplasta a los gobernantes como si fueran barro, como hace un alfarero con la arcilla.   \n","readableText":"»Yo traigo a alguien del norte y ya viene. Se le llamó por su nombre desde el\noriente. Aplasta a los gobernantes como si fueran barro, como hace un alfarero\ncon la arcilla.\n\n"},{"verse":"26","text":"&#191;Qui&#233;n nos avis&#243; de esto desde el principio para que nosotros pudi&#233;ramos saberlo? &#191;Qui&#233;n lo dijo antes de que sucediera para que nosotros digamos: &#8220;Se cumpli&#243; lo que &#233;l dijo&#8221;? En realidad, nadie lo dijo. De verdad que nadie lo hab&#237;a o&#237;do. De hecho, nadie escuch&#243; que ustedes lo dijeran. Antes de que sucediera,   \n","readableText":"¿Quién nos avisó de esto desde el principio para que nosotros pudiéramos\nsaberlo? ¿Quién lo dijo antes de que sucediera para que nosotros digamos: “Se\ncumplió lo que él dijo”? En realidad, nadie lo dijo. De verdad que nadie lo\nhabía oído. De hecho, nadie escuchó que ustedes lo dijeran. Antes de que\nsucediera,\n\n"},{"verse":"27","text":"yo le dije a Sion: &#8220;Mira, ya vienen&#8221;. Nombr&#233; un mensajero para Jerusal&#233;n.   \n","readableText":"yo le dije a Sion: “Mira, ya vienen”. Nombré un mensajero para Jerusalén.\n\n"},{"verse":"28","text":"Pero cuando mir&#233;, no hab&#237;a nadie; no hab&#237;a ni un solo consejero entre los &#237;dolos que respondiera cuando yo les preguntaba.   \n","readableText":"Pero cuando miré, no había nadie; no había ni un solo consejero entre los\nídolos que respondiera cuando yo les preguntaba.\n\n"},{"verse":"29","text":"F&#237;jense, todos ellos no son nada y nada pueden hacer. Sus im&#225;genes son in&#250;tiles.\n","readableText":"Fíjense, todos ellos no son nada y nada pueden hacer. Sus imágenes son\ninútiles.\n\n"}]}
