{"book":"ISA","rev":"PDT","chapter":"38","verses":[{"verse":"1","text":"En esos d&#237;as Ezequ&#237;as se enferm&#243; y estuvo al borde de la muerte. El profeta Isa&#237;as hijo de Amoz fue a ver a Ezequ&#237;as y le dijo: &#8212;El SE&#209;OR dice: &#8220;Pon tus asuntos en orden, porque vas a morir; no vas a sanar&#8221;.   \n","readableText":"En esos días Ezequías se enfermó y estuvo al borde de la muerte. El profeta\nIsaías hijo de Amoz fue a ver a Ezequías y le dijo: —El SEÑOR dice: “Pon tus\nasuntos en orden, porque vas a morir; no vas a sanar”.\n\n"},{"verse":"2","text":"Ezequ&#237;as se dio vuelta con la cara hacia la pared y or&#243; as&#237; al SE&#209;OR: \n","readableText":"Ezequías se dio vuelta con la cara hacia la pared y oró así al SEÑOR:\n\n"},{"verse":"3","text":"&#171;SE&#209;OR, recuerda que yo siempre te he servido de todo coraz&#243;n y he hecho lo que te agradaba&#187;. Y Ezequ&#237;as llor&#243; amargamente. \n","readableText":"«SEÑOR, recuerda que yo siempre te he servido de todo corazón y he hecho lo que\nte agradaba». Y Ezequías lloró amargamente.\n\n"},{"verse":"4","text":"Isa&#237;as recibi&#243; este mensaje del SE&#209;OR: \n","readableText":"Isaías recibió este mensaje del SEÑOR:\n\n"},{"verse":"5","text":"&#171;Ve y dile a Ezequ&#237;as: &#8220;Esto dice el SE&#209;OR, el Dios de tu antepasado David: He o&#237;do tu oraci&#243;n y he visto tus l&#225;grimas. He a&#241;adido 15 a&#241;os a tu vida. \n","readableText":"«Ve y dile a Ezequías: “Esto dice el SEÑOR, el Dios de tu antepasado David: He\noído tu oración y he visto tus lágrimas. He añadido 15 años a tu vida.\n\n"},{"verse":"6","text":"Te salvar&#233; a ti y a esta ciudad del poder del rey de Asiria y defender&#233; esta ciudad. \n","readableText":"Te salvaré a ti y a esta ciudad del poder del rey de Asiria y defenderé esta\nciudad.\n\n"},{"verse":"7","text":"Esta ser&#225; la se&#241;al del SE&#209;OR que el SE&#209;OR har&#225; para ti, para que te des cuenta de que &#233;l har&#225; lo que te dice: \n","readableText":"Esta será la señal del SEÑOR que el SEÑOR hará para ti, para que te des cuenta\nde que él hará lo que te dice:\n\n"},{"verse":"8","text":"F&#237;jate, voy a hacer que la sombra del sol en el reloj de sol de Acaz retroceda diez escalones &#8221;&#187;. Y el sol retrocedi&#243; diez escalones que ya hab&#237;a recorrido. \n","readableText":"Fíjate, voy a hacer que la sombra del sol en el reloj de sol de Acaz retroceda\ndiez escalones ”». Y el sol retrocedió diez escalones que ya había recorrido.\n\n\n"},{"verse":"9","text":"Este es el salmo que el rey Ezequ&#237;as compuso cuando san&#243; de su enfermedad:   \n","readableText":"Este es el salmo que el rey Ezequías compuso cuando sanó de su enfermedad:\n\n"},{"verse":"10","text":"&#171;Yo pens&#233;: &#8220;Debo irme en la mejor edad, estoy destinado a pasar el resto de mis a&#241;os en el lugar de los muertos&#8221;.   \n","readableText":"«Yo pensé: “Debo irme en la mejor edad, estoy destinado a pasar el resto de mis\naños en el lugar de los muertos”.\n\n"},{"verse":"11","text":"Me dije: &#8220;No voy a ver al SE&#209;OR en el mundo de los vivos, no voy a volver a ver a ninguno de los que viven en este mundo.   \n","readableText":"Me dije: “No voy a ver al SEÑOR en el mundo de los vivos, no voy a volver a ver\na ninguno de los que viven en este mundo.\n\n"},{"verse":"12","text":"Me quitan la vida, levantan mi habitaci&#243;n como carpa de pastor. Como hace un tejedor, enroll&#233; mi vida, pero &#233;l me corta del hilo del tejido. Acabaste conmigo de la noche a la ma&#241;ana&#8221;.   \n","readableText":"Me quitan la vida, levantan mi habitación como carpa de pastor. Como hace un\ntejedor, enrollé mi vida, pero él me corta del hilo del tejido. Acabaste\nconmigo de la noche a la mañana”.\n\n"},{"verse":"13","text":"&#187;Yo ped&#237; ayuda toda la noche. &#201;l quebrant&#243; todos mis huesos como hace un le&#243;n. Acabaste conmigo de la noche a la ma&#241;ana.   \n","readableText":"»Yo pedí ayuda toda la noche. Él quebrantó todos mis huesos como hace un león.\nAcabaste conmigo de la noche a la mañana.\n\n"},{"verse":"14","text":"Gorjeo como golondrina, como grulla. Gimo como una paloma. Mis ojos se cansan de mirar hacia arriba. Dios m&#237;o, estoy muy mal, ay&#250;dame.   \n","readableText":"Gorjeo como golondrina, como grulla. Gimo como una paloma. Mis ojos se cansan\nde mirar hacia arriba. Dios mío, estoy muy mal, ayúdame.\n\n"},{"verse":"15","text":"&#191;Qu&#233; puedo decirle si &#233;l me lo dijo, &#233;l es quien me ha hecho esto? Caminar&#233; despacio todos los d&#237;as de mi vida por la amargura de mi coraz&#243;n.   \n","readableText":"¿Qué puedo decirle si él me lo dijo, él es quien me ha hecho esto? Caminaré\ndespacio todos los días de mi vida por la amargura de mi corazón.\n\n"},{"verse":"16","text":"&#187;Se&#241;or, por todo esto es que la gente vive y en todo esto mi esp&#237;ritu se siente revivir. &#161;Dame salud y hazme vivir!   \n","readableText":"»Señor, por todo esto es que la gente vive y en todo esto mi espíritu se siente\nrevivir. ¡Dame salud y hazme vivir!\n\n"},{"verse":"17","text":"Mira, tuve tal angustia, pero fue por mi bien. T&#250; salvaste mi vida del sepulcro, porque perdonaste todos mis pecados.   \n","readableText":"Mira, tuve tal angustia, pero fue por mi bien. Tú salvaste mi vida del\nsepulcro, porque perdonaste todos mis pecados.\n\n"},{"verse":"18","text":"En el lugar de los muertos no se te puede agradecer; los muertos no te pueden alabar. Los que van al sepulcro no pueden confiar en tu fidelidad.   \n","readableText":"En el lugar de los muertos no se te puede agradecer; los muertos no te pueden\nalabar. Los que van al sepulcro no pueden confiar en tu fidelidad.\n\n"},{"verse":"19","text":"Son los que est&#225;n vivos, los que tienen vida, quienes pueden darte gracias, como yo lo hago hoy. Los padres ense&#241;an a sus hijos acerca de tu fidelidad.   \n","readableText":"Son los que están vivos, los que tienen vida, quienes pueden darte gracias,\ncomo yo lo hago hoy. Los padres enseñan a sus hijos acerca de tu fidelidad.\n\n"},{"verse":"20","text":"El SE&#209;OR me salva, as&#237; que todos los d&#237;as de nuestra vida tocaremos instrumentos de cuerda en el templo del SE&#209;OR&#187;.   \n","readableText":"El SEÑOR me salva, así que todos los días de nuestra vida tocaremos\ninstrumentos de cuerda en el templo del SEÑOR».\n\n"},{"verse":"21","text":"Ahora bien, Isa&#237;as hab&#237;a dicho: &#8212;Hagan una crema de higos, apl&#237;quensela en la llaga y &#233;l se recuperar&#225;.   \n","readableText":"Ahora bien, Isaías había dicho: —Hagan una crema de higos, aplíquensela en la\nllaga y él se recuperará.\n\n"},{"verse":"22","text":"Ezequ&#237;as tambi&#233;n hab&#237;a dicho: &#8212;&#191;Qu&#233; se&#241;al tendr&#233; de que podr&#233; subir al templo del SE&#209;OR?\n","readableText":"Ezequías también había dicho: —¿Qué señal tendré de que podré subir al templo\ndel SEÑOR?\n\n"}]}
