{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "23",
  "verses": [
    {
      "verse": "1",
      "text": "23 Profecía contra Tiro:Lloren, barcos de Tarsis,\n    porque se llevaron todo de Tiro,\nya no vive nadie ahí.\n    Eso les informaron mientras venían de Chipre.",
      "readableText": "23 Profecía contra Tiro:Lloren, barcos de Tarsis, porque se llevaron todo de Tiro, ya no vive nadie ahí. Eso les informaron mientras venían de Chipre."
    },
    {
      "verse": "2",
      "text": "Lloren, habitantes de la costa,\n    comerciantes de Sidón,\n    a quienes enriquecían los que atraviesan el mar.",
      "readableText": "Lloren, habitantes de la costa, comerciantes de Sidón, a quienes enriquecían los que atraviesan el mar."
    },
    {
      "verse": "3",
      "text": "El grano de Sijor viajó sobre las aguas.\n    La cosecha del Nilo le dejaba ganancias\n    y Tiro se convirtió en centro de comercio de las naciones.",
      "readableText": "El grano de Sijor viajó sobre las aguas. La cosecha del Nilo le dejaba ganancias y Tiro se convirtió en centro de comercio de las naciones."
    },
    {
      "verse": "4",
      "text": "Que te dé vergüenza, Sidón, fortaleza del mar.\n    Porque el mar ha dicho:\n«Yo no tengo dolores de parto, no he dado a luz;\n    no he criado hijos, ni educado hijas».",
      "readableText": "Que te dé vergüenza, Sidón, fortaleza del mar. Porque el mar ha dicho: «Yo no tengo dolores de parto, no he dado a luz; no he criado hijos, ni educado hijas»."
    },
    {
      "verse": "5",
      "text": "Cuando las noticias lleguen a Egipto,\n    todos tendrán dolor debido a lo que se diga de Tiro.",
      "readableText": "Cuando las noticias lleguen a Egipto, todos tendrán dolor debido a lo que se diga de Tiro."
    },
    {
      "verse": "6",
      "text": "Crucen hasta Tarsis;\n    lloren, habitantes de la costa.",
      "readableText": "Crucen hasta Tarsis; lloren, habitantes de la costa."
    },
    {
      "verse": "7",
      "text": "¿Es esta la ciudad orgullosa\n    que fue fundada hace tanto tiempo?\nDe esa ciudad ha salido gente\n    que ha viajado para establecerse en tierras lejanas.",
      "readableText": "¿Es esta la ciudad orgullosa que fue fundada hace tanto tiempo? De esa ciudad ha salido gente que ha viajado para establecerse en tierras lejanas."
    },
    {
      "verse": "8",
      "text": "¿Quién planeó esto contra Tiro,\n    la que repartía coronas?\nSus comerciantes son como príncipes,\n    y sus negociantes gente muy respetada en todo el mundo.",
      "readableText": "¿Quién planeó esto contra Tiro, la que repartía coronas? Sus comerciantes son como príncipes, y sus negociantes gente muy respetada en todo el mundo."
    },
    {
      "verse": "9",
      "text": "El SEÑOR Todopoderoso lo planeó.\n    Lo hizo para derribar el orgullo de toda grandeza\n    y humillar a la gente más importante del mundo.",
      "readableText": "El SEÑOR Todopoderoso lo planeó. Lo hizo para derribar el orgullo de toda grandeza y humillar a la gente más importante del mundo."
    },
    {
      "verse": "10",
      "text": "Gente de Tarsis, dedícate a cultivar tu tierra como se hace en las riberas del Nilo,\n    porque ya no tienes un puerto para tus naves.",
      "readableText": "Gente de Tarsis, dedícate a cultivar tu tierra como se hace en las riberas del Nilo, porque ya no tienes un puerto para tus naves."
    },
    {
      "verse": "11",
      "text": "El SEÑOR ha extendido su mano sobre el mar\n    y ha hecho estremecer a las naciones.\n    Él ha ordenado destruir las fortalezas de Canaán.",
      "readableText": "El SEÑOR ha extendido su mano sobre el mar y ha hecho estremecer a las naciones. Él ha ordenado destruir las fortalezas de Canaán."
    },
    {
      "verse": "12",
      "text": "Ha dicho: «No te vas a alegrar más,\n    joven oprimida, hija de Sidón.\nLevántate y cruza hasta Chipre\n    aunque allí tampoco habrá descanso para ti».",
      "readableText": "Ha dicho: «No te vas a alegrar más, joven oprimida, hija de Sidón. Levántate y cruza hasta Chipre aunque allí tampoco habrá descanso para ti»."
    },
    {
      "verse": "13",
      "text": "Fíjate en el país de los babilonios,\n    un pueblo que ha dejado de existir.\nAsiria lo convirtió\n    en lugar para animales salvajes.\nConstruyeron torres para atacarla,\n    derribaron sus palacios\n    y los convirtieron en ruinas.",
      "readableText": "Fíjate en el país de los babilonios, un pueblo que ha dejado de existir. Asiria lo convirtió en lugar para animales salvajes. Construyeron torres para atacarla, derribaron sus palacios y los convirtieron en ruinas."
    },
    {
      "verse": "14",
      "text": "Lloren, barcos de Tarsis,\n    porque su fortaleza ha sido destruida.",
      "readableText": "Lloren, barcos de Tarsis, porque su fortaleza ha sido destruida."
    },
    {
      "verse": "15",
      "text": "En ese tiempo, Tiro permanecerá en el olvido por 70 años, que es el tiempo que vive un rey. Y al término de esos 70 años, le pasará a Tiro como a la prostituta de la canción:",
      "readableText": "En ese tiempo, Tiro permanecerá en el olvido por 70 años, que es el tiempo que vive un rey. Y al término de esos 70 años, le pasará a Tiro como a la prostituta de la canción:"
    },
    {
      "verse": "16",
      "text": "«Toma un arpa, prostituta olvidada,\n    y camina por la ciudad.\nTócala bien, canta muchas veces tu canción\n    para que te recuerden».",
      "readableText": "«Toma un arpa, prostituta olvidada, y camina por la ciudad. Tócala bien, canta muchas veces tu canción para que te recuerden»."
    },
    {
      "verse": "17",
      "text": "Una vez que terminen los 70 años, el SEÑOR visitará a Tiro, ella volverá a su actividad comercial y será una prostituta al servicio de todos los reinos del mundo.",
      "readableText": "Una vez que terminen los 70 años, el SEÑOR visitará a Tiro, ella volverá a su actividad comercial y será una prostituta al servicio de todos los reinos del mundo."
    },
    {
      "verse": "18",
      "text": "Pero las ganancias no se guardarán ni almacenarán, sino que serán dedicadas al SEÑOR. Se usarán para proveer de suficiente comida y ropa fina a los que viven en la presencia del SEÑOR.  end of footnotes",
      "readableText": "Pero las ganancias no se guardarán ni almacenarán, sino que serán dedicadas al SEÑOR. Se usarán para proveer de suficiente comida y ropa fina a los que viven en la presencia del SEÑOR. end of footnotes"
    }
  ]
}