{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "44",
  "verses": [
    {
      "verse": "1",
      "text": "44 »Pero ahora oye, Jacob, siervo mío,\n    Israel, mi elegido.",
      "readableText": "44 »Pero ahora oye, Jacob, siervo mío, Israel, mi elegido."
    },
    {
      "verse": "2",
      "text": "Esto dice el SEÑOR,\n    el que te hizo y te formó en el vientre,\n    el que te va a ayudar:\n“No tengas miedo, Jacob, siervo mío,\n    Jesurún, mi elegido.",
      "readableText": "Esto dice el SEÑOR, el que te hizo y te formó en el vientre, el que te va a ayudar: “No tengas miedo, Jacob, siervo mío, Jesurún, mi elegido."
    },
    {
      "verse": "3",
      "text": "Porque yo regaré con agua el país sediento\n    y con ríos la tierra seca.\nDerramaré mi espíritu sobre tus descendientes\n    y mis bendiciones sobre tus hijos.",
      "readableText": "Porque yo regaré con agua el país sediento y con ríos la tierra seca. Derramaré mi espíritu sobre tus descendientes y mis bendiciones sobre tus hijos."
    },
    {
      "verse": "4",
      "text": "Ellos crecerán como hierba de regadío,\n    como sauces a orillas de ríos.",
      "readableText": "Ellos crecerán como hierba de regadío, como sauces a orillas de ríos."
    },
    {
      "verse": "5",
      "text": "El uno dirá: Yo pertenezco al SEÑOR,\n    y el otro se pondrá a sí mismo el nombre de Jacob.\nOtro se escribirá en la mano: Soy del SEÑOR,\n    y añadirá a su nombre el de Israel”».",
      "readableText": "El uno dirá: Yo pertenezco al SEÑOR, y el otro se pondrá a sí mismo el nombre de Jacob. Otro se escribirá en la mano: Soy del SEÑOR, y añadirá a su nombre el de Israel”»."
    },
    {
      "verse": "6",
      "text": "Así habla el SEÑOR, el Rey de Israel, el Salvador, el SEÑOR Todopoderoso:«Yo soy el primero y el último;\n    el único Dios que existe soy yo.",
      "readableText": "Así habla el SEÑOR, el Rey de Israel, el Salvador, el SEÑOR Todopoderoso:«Yo soy el primero y el último; el único Dios que existe soy yo."
    },
    {
      "verse": "7",
      "text": "¿Quién hay como yo?\n    Que hable y se dé a conocer,\n    que me convenza.\n¿Quién ha dicho lo que va a pasar,\n    mucho antes de que suceda?\nQue nos cuenten\n    lo que va a pasar en el futuro.",
      "readableText": "¿Quién hay como yo? Que hable y se dé a conocer, que me convenza. ¿Quién ha dicho lo que va a pasar, mucho antes de que suceda? Que nos cuenten lo que va a pasar en el futuro."
    },
    {
      "verse": "8",
      "text": "No tengan miedo, no teman.\n    ¿No se lo dije y se lo anuncié a ustedes desde hace tiempo?\nUstedes son mis testigos.\n    ¿Acaso existe otro Dios que no sea yo?\n    No hay otro refugio que yo conozca».",
      "readableText": "No tengan miedo, no teman. ¿No se lo dije y se lo anuncié a ustedes desde hace tiempo? Ustedes son mis testigos. ¿Acaso existe otro Dios que no sea yo? No hay otro refugio que yo conozca»."
    },
    {
      "verse": "9",
      "text": "Todos los que hacen ídolos son indignos.\n    Los ídolos que ellos atesoran no sirven para nada.\nLos que los adoran son sus testigos,\n    no ven ni entienden nada,\n    por eso serán avergonzados.",
      "readableText": "Todos los que hacen ídolos son indignos. Los ídolos que ellos atesoran no sirven para nada. Los que los adoran son sus testigos, no ven ni entienden nada, por eso serán avergonzados."
    },
    {
      "verse": "10",
      "text": "¿Cómo se le ocurre a alguien hacer un ídolo\n    que no sirve para nada?",
      "readableText": "¿Cómo se le ocurre a alguien hacer un ídolo que no sirve para nada?"
    },
    {
      "verse": "11",
      "text": "Todos los que lo adoren quedarán en ridículo,\n    porque los que lo hicieron son tan solo seres humanos.\nQue se junten todos ellos,\n    que se presenten a juicio.\n    Estarán temerosos y avergonzados.",
      "readableText": "Todos los que lo adoren quedarán en ridículo, porque los que lo hicieron son tan solo seres humanos. Que se junten todos ellos, que se presenten a juicio. Estarán temerosos y avergonzados."
    },
    {
      "verse": "12",
      "text": "El herrero corta el metal\n    y trabaja sobre el calor.\nVa formando el ídolo con el martillo,\n    y lo trabaja usando sus fuertes brazos.\nPasa hambre y se siente débil;\n    no toma agua y se agota.",
      "readableText": "El herrero corta el metal y trabaja sobre el calor. Va formando el ídolo con el martillo, y lo trabaja usando sus fuertes brazos. Pasa hambre y se siente débil; no toma agua y se agota."
    },
    {
      "verse": "13",
      "text": "Un tallador mide con su regla,\n    hace a lápiz un bosquejo.\nCincela el ídolo con el cepillo\n    y lo marca con un compás.\nLo hace con figura y belleza humanas\n    para que esté en un templo.",
      "readableText": "Un tallador mide con su regla, hace a lápiz un bosquejo. Cincela el ídolo con el cepillo y lo marca con un compás. Lo hace con figura y belleza humanas para que esté en un templo."
    },
    {
      "verse": "14",
      "text": "Corta cedros o escoge un ciprés o un roble.\n    Lo deja crecer entre los árboles del bosque.\nSiembra un cedro\n    y la lluvia lo hace crecer bastante.",
      "readableText": "Corta cedros o escoge un ciprés o un roble. Lo deja crecer entre los árboles del bosque. Siembra un cedro y la lluvia lo hace crecer bastante."
    },
    {
      "verse": "15",
      "text": "Cuando está lo suficientemente crecido\n    como para servir como leña para la gente,\n    él usa una parte para calentarse.\nTambién usa otra parte\n    para hacer fuego y hornear un pan.\nPero también usa otra parte del árbol\n    para hacer un dios y adorarlo.\n    Hace un ídolo y se inclina ante él.",
      "readableText": "Cuando está lo suficientemente crecido como para servir como leña para la gente, él usa una parte para calentarse. También usa otra parte para hacer fuego y hornear un pan. Pero también usa otra parte del árbol para hacer un dios y adorarlo. Hace un ídolo y se inclina ante él."
    },
    {
      "verse": "16",
      "text": "La mitad del árbol la quema en el fuego y hace un asado;\n    come la carne y queda satisfecho.\nTambién con ella se calienta y dice:\n    «Me caliento en el calor del fuego».",
      "readableText": "La mitad del árbol la quema en el fuego y hace un asado; come la carne y queda satisfecho. También con ella se calienta y dice: «Me caliento en el calor del fuego»."
    },
    {
      "verse": "17",
      "text": "Con el resto, hace un dios, su ídolo,\n    se inclina y lo adora.\nLe reza y dice:\n    «Sálvame, porque tú eres mi dios».",
      "readableText": "Con el resto, hace un dios, su ídolo, se inclina y lo adora. Le reza y dice: «Sálvame, porque tú eres mi dios»."
    },
    {
      "verse": "18",
      "text": "No saben ni entienden.\n    Sus ojos están cerrados\n    para que no puedan ver.\nLo mismo pasa con su mente,\n    para que no entiendan.",
      "readableText": "No saben ni entienden. Sus ojos están cerrados para que no puedan ver. Lo mismo pasa con su mente, para que no entiendan."
    },
    {
      "verse": "19",
      "text": "Ninguno se detiene a pensar\n    y no cuentan con el conocimiento\n    o entendimiento necesario para decir:\n«La mitad del árbol la quemé en el fuego\n    y horneé pan sobre ella,\n    asé carne y me la comí.\n¿Cómo es que hago con el resto\n    algo tan despreciable?\n¿Cómo es que me estoy inclinando\n    ante un pedazo de madera?»",
      "readableText": "Ninguno se detiene a pensar y no cuentan con el conocimiento o entendimiento necesario para decir: «La mitad del árbol la quemé en el fuego y horneé pan sobre ella, asé carne y me la comí. ¿Cómo es que hago con el resto algo tan despreciable? ¿Cómo es que me estoy inclinando ante un pedazo de madera?»"
    },
    {
      "verse": "20",
      "text": "Es como alimentarse de cenizas.\n    Su mente trastornada lo ha llevado a desviarse.\nNo se puede salvar a sí mismo, ni dirá:\n    «Lo que tengo en mi mano es un fraude».",
      "readableText": "Es como alimentarse de cenizas. Su mente trastornada lo ha llevado a desviarse. No se puede salvar a sí mismo, ni dirá: «Lo que tengo en mi mano es un fraude»."
    },
    {
      "verse": "21",
      "text": "«Recuerda todo esto, Jacob,\n    porque tú eres mi siervo, Israel.\nYo te hice, tú eres mi siervo.\n    Israel, nunca te echaré al olvido.",
      "readableText": "«Recuerda todo esto, Jacob, porque tú eres mi siervo, Israel. Yo te hice, tú eres mi siervo. Israel, nunca te echaré al olvido."
    },
    {
      "verse": "22",
      "text": "Como se disipa una nube,\n    yo he disipado tus maldades,\ny tus pecados como la neblina.\n    Vuelve a mí, porque yo te salvé».",
      "readableText": "Como se disipa una nube, yo he disipado tus maldades, y tus pecados como la neblina. Vuelve a mí, porque yo te salvé»."
    },
    {
      "verse": "23",
      "text": "Canten, cielos, por lo que ha hecho el SEÑOR.\n    Griten, partes más profundas de la tierra.\nLancen gritos de alegría,\n    montañas, el bosque y cada árbol que hay en él.\nPorque el SEÑOR ha salvado a Jacob\n    y muestra su gloria a través de Israel.",
      "readableText": "Canten, cielos, por lo que ha hecho el SEÑOR. Griten, partes más profundas de la tierra. Lancen gritos de alegría, montañas, el bosque y cada árbol que hay en él. Porque el SEÑOR ha salvado a Jacob y muestra su gloria a través de Israel."
    },
    {
      "verse": "24",
      "text": "Esto dice el SEÑOR, tu Salvador,\n    el que te formó en el vientre:\n«Yo soy el SEÑOR, el Creador de todo,\n    el que extendió los cielos él solo,\n    el que expandió la tierra sin ayuda de nadie.",
      "readableText": "Esto dice el SEÑOR, tu Salvador, el que te formó en el vientre: «Yo soy el SEÑOR, el Creador de todo, el que extendió los cielos él solo, el que expandió la tierra sin ayuda de nadie."
    },
    {
      "verse": "25",
      "text": "Yo soy el que frustra las predicciones de los profetas falsos,\n    y quien hace quedar en ridículo a los adivinos.\nYo confundo a los sabios\n    y convierto su conocimiento en estupidez.",
      "readableText": "Yo soy el que frustra las predicciones de los profetas falsos, y quien hace quedar en ridículo a los adivinos. Yo confundo a los sabios y convierto su conocimiento en estupidez."
    },
    {
      "verse": "26",
      "text": "Yo confirmo la validez de la palabra de mi siervo\n    y hago que se cumplan los planes de mis mensajeros.\nYo soy el que dice de Jerusalén:\n    “Volverá a ser habitada,\n    la gente volverá a vivir allí”.\nY acerca de las ciudades de Judá:\n    “Serán reconstruidas”\ny de sus ruinas:\n    “Las voy a restaurar”.",
      "readableText": "Yo confirmo la validez de la palabra de mi siervo y hago que se cumplan los planes de mis mensajeros. Yo soy el que dice de Jerusalén: “Volverá a ser habitada, la gente volverá a vivir allí”. Y acerca de las ciudades de Judá: “Serán reconstruidas” y de sus ruinas: “Las voy a restaurar”."
    },
    {
      "verse": "27",
      "text": "Yo soy el que le dice al océano:\n    “Sécate, voy a secar tus afluentes”.",
      "readableText": "Yo soy el que le dice al océano: “Sécate, voy a secar tus afluentes”."
    },
    {
      "verse": "28",
      "text": "Yo soy quien dice de Ciro: “Es mi pastor”,\n    y estará haciendo mi voluntad\ncuando diga acerca de Jerusalén:\n    “Que sea reconstruida”,\ny cuando diga del templo:\n    “Que nuevamente se echen sus cimientos”».  end of footnotes",
      "readableText": "Yo soy quien dice de Ciro: “Es mi pastor”, y estará haciendo mi voluntad cuando diga acerca de Jerusalén: “Que sea reconstruida”, y cuando diga del templo: “Que nuevamente se echen sus cimientos”». end of footnotes"
    }
  ]
}