{"book":"ISA","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Vi&#241;edo del pa&#237;s de Moab, &#191;acaso ahora podr&#225;s mandar tus ramos hacia el desierto para alcanzar a Jerusal&#233;n?   \n","readableText":"Viñedo del país de Moab, ¿acaso ahora podrás mandar tus ramos hacia el desierto\npara alcanzar a Jerusalén?\n\n"},{"verse":"2","text":"Las mujeres de Moab en el paso del Arn&#243;n , ser&#225;n como aves espantadas que huyen de su nido.   \n","readableText":"Las mujeres de Moab en el paso del Arnón , serán como aves espantadas que huyen\nde su nido.\n\n"},{"verse":"3","text":"Ellas dicen: &#171;Acons&#233;janos, decide. Extiende tu sombra protectora a pleno mediod&#237;a como si fuera de noche. Esconde a los desterrados, no traiciones a los que escapan para salvarse.   \n","readableText":"Ellas dicen: «Aconséjanos, decide. Extiende tu sombra protectora a pleno\nmediodía como si fuera de noche. Esconde a los desterrados, no traiciones a los\nque escapan para salvarse.\n\n"},{"verse":"4","text":"Deja que vivan entre ustedes los refugiados de Moab. Dales asilo ante el destructor&#187;. Cuando termine la agresi&#243;n, acabe la destrucci&#243;n, y se vayan del pa&#237;s los agresores,   \n","readableText":"Deja que vivan entre ustedes los refugiados de Moab. Dales asilo ante el\ndestructor». Cuando termine la agresión, acabe la destrucción, y se vayan del\npaís los agresores,\n\n"},{"verse":"5","text":"un trono se establecer&#225;, basado en la fidelidad. Un descendiente de David se sentar&#225; en &#233;l. Ser&#225; un gobernante honesto dispuesto a hacer justicia.   \n","readableText":"un trono se establecerá, basado en la fidelidad. Un descendiente de David se\nsentará en él. Será un gobernante honesto dispuesto a hacer justicia.\n\n"},{"verse":"6","text":"Sabemos lo orgulloso que son los de Moab. Conocemos su arrogancia, orgullo y soberbia. Se las dan de lo que no son.   \n","readableText":"Sabemos lo orgulloso que son los de Moab. Conocemos su arrogancia, orgullo y\nsoberbia. Se las dan de lo que no son.\n\n"},{"verse":"7","text":"As&#237; que dejen que los moabitas giman por Moab, d&#233;jenlos que lloren. Afl&#237;janse y lam&#233;ntense por las tortas de pasas de Quir Jar&#233;set .   \n","readableText":"Así que dejen que los moabitas giman por Moab, déjenlos que lloren. Aflíjanse y\nlaméntense por las tortas de pasas de Quir Jaréset .\n\n"},{"verse":"8","text":"Los vi&#241;edos de Hesb&#243;n y las vides de Sibma  se han marchitado. Los gobernantes de las naciones han pisoteado los mejores racimos de Moab. Sus ramas llegaban hasta Jazer y se extend&#237;an hasta el desierto. Sus sarmientos se extend&#237;an y llegaban al mar.   \n","readableText":"Los viñedos de Hesbón y las vides de Sibma se han marchitado. Los gobernantes\nde las naciones han pisoteado los mejores racimos de Moab. Sus ramas llegaban\nhasta Jazer y se extendían hasta el desierto. Sus sarmientos se extendían y\nllegaban al mar.\n\n"},{"verse":"9","text":"Por eso hago lamentaci&#243;n por Jazer, por los vi&#241;edos de Sibma. Hesb&#243;n y Elal&#233; : las cubro con mis l&#225;grimas porque se acall&#243; el grito de gozo por su fruto maduro y sus cosechas.   \n","readableText":"Por eso hago lamentación por Jazer, por los viñedos de Sibma. Hesbón y Elalé :\nlas cubro con mis lágrimas porque se acalló el grito de gozo por su fruto\nmaduro y sus cosechas.\n\n"},{"verse":"10","text":"Les arrebataron el gozo y la felicidad de sus f&#233;rtiles campos; ya no se oyen los cantos ni los gritos de alegr&#237;a en sus vi&#241;edos. Ya no habr&#225; quien exprima las uvas en los lugares donde se hace el vino. He hecho que se termine todo el bullicio.   \n","readableText":"Les arrebataron el gozo y la felicidad de sus fértiles campos; ya no se oyen\nlos cantos ni los gritos de alegría en sus viñedos. Ya no habrá quien exprima\nlas uvas en los lugares donde se hace el vino. He hecho que se termine todo el\nbullicio.\n\n"},{"verse":"11","text":"Me siento muy conmovido por Moab. Mi coraz&#243;n se estremece como las cuerdas de un arpa por lo que le pasa a Quir Jar&#233;set .   \n","readableText":"Me siento muy conmovido por Moab. Mi corazón se estremece como las cuerdas de\nun arpa por lo que le pasa a Quir Jaréset .\n\n"},{"verse":"12","text":"Por m&#225;s que Moab se presente en sus lugares de adoraci&#243;n y por m&#225;s que vaya a su templo a rezar, nada podr&#225;n lograr.   \n","readableText":"Por más que Moab se presente en sus lugares de adoración y por más que vaya a\nsu templo a rezar, nada podrán lograr.\n\n"},{"verse":"13","text":"Ese fue el mensaje sobre Moab que el SE&#209;OR dijo hace mucho tiempo, \n","readableText":"Ese fue el mensaje sobre Moab que el SEÑOR dijo hace mucho tiempo,\n\n"},{"verse":"14","text":"pero ahora el SE&#209;OR dice: &#171;De aqu&#237; a tres a&#241;os, contados como cuenta el tiempo un obrero que vive de su salario, se reducir&#225; el honor y la gloria de Moab, a pesar de la multitud de sus habitantes, que quedar&#225;n reducidos a unos pocos&#187;.\n","readableText":"pero ahora el SEÑOR dice: «De aquí a tres años, contados como cuenta el tiempo\nun obrero que vive de su salario, se reducirá el honor y la gloria de Moab, a\npesar de la multitud de sus habitantes, que quedarán reducidos a unos pocos».\n\n"}]}
