{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 ¡Ojo! El Soberano SEÑOR Todopoderoso\n    está a punto de quitarles todo a Jerusalén y a Judá:\n    Los alimentos, el agua,",
      "readableText": "3 ¡Ojo! El Soberano SEÑOR Todopoderoso está a punto de quitarles todo a Jerusalén y a Judá: Los alimentos, el agua,"
    },
    {
      "verse": "2",
      "text": "sus héroes, soldados,\n    jueces, profetas, adivinos, ancianos líderes,",
      "readableText": "sus héroes, soldados, jueces, profetas, adivinos, ancianos líderes,"
    },
    {
      "verse": "3",
      "text": "oficiales del ejército, altos funcionarios,\n    consejeros, sabios y encantadores.",
      "readableText": "oficiales del ejército, altos funcionarios, consejeros, sabios y encantadores."
    },
    {
      "verse": "4",
      "text": "Yo les pondré como líderes a unos muchachos,\n    y unos niños caprichosos los gobernarán.",
      "readableText": "Yo les pondré como líderes a unos muchachos, y unos niños caprichosos los gobernarán."
    },
    {
      "verse": "5",
      "text": "La gente se oprimirá mutuamente,\n    hasta entre conocidos se atacarán.\nEl joven no respetará al viejo\n    y el despreciado será arrogante con el honorable.",
      "readableText": "La gente se oprimirá mutuamente, hasta entre conocidos se atacarán. El joven no respetará al viejo y el despreciado será arrogante con el honorable."
    },
    {
      "verse": "6",
      "text": "Cualquiera agarrará a uno\n    de su propia familia y le dirá:\n«Por lo menos tienes con qué vestirte,\n    sé nuestro jefe y gobierna estas ruinas».",
      "readableText": "Cualquiera agarrará a uno de su propia familia y le dirá: «Por lo menos tienes con qué vestirte, sé nuestro jefe y gobierna estas ruinas»."
    },
    {
      "verse": "7",
      "text": "Pero el otro le responderá:\n    «Yo no tengo manera de solucionar esta situación,\nen mi casa no hay alimento ni vestido.\n    No acepto que me pongan de gobernante del pueblo».",
      "readableText": "Pero el otro le responderá: «Yo no tengo manera de solucionar esta situación, en mi casa no hay alimento ni vestido. No acepto que me pongan de gobernante del pueblo»."
    },
    {
      "verse": "8",
      "text": "La ciudad de Jerusalén tropezó,\n    Judá cayó y se hirió,\nporque lo que dicen y hacen está en contra del SEÑOR.\n    Se rebelan contra la gloria de Dios",
      "readableText": "La ciudad de Jerusalén tropezó, Judá cayó y se hirió, porque lo que dicen y hacen está en contra del SEÑOR. Se rebelan contra la gloria de Dios"
    },
    {
      "verse": "9",
      "text": "y presumen de sus pecados,\n    como pasaba en Sodoma, no los ocultan.\nSu pecado se les nota en la cara;\n    no lo disimulan.\n¡Pobres de ellos!\n    Se han traído el mal a ellos mismos.",
      "readableText": "y presumen de sus pecados, como pasaba en Sodoma, no los ocultan. Su pecado se les nota en la cara; no lo disimulan. ¡Pobres de ellos! Se han traído el mal a ellos mismos."
    },
    {
      "verse": "10",
      "text": "Afortunados los justos que a ellos sí les va a ir bien,\n    porque recibirán la recompensa por su honestidad.",
      "readableText": "Afortunados los justos que a ellos sí les va a ir bien, porque recibirán la recompensa por su honestidad."
    },
    {
      "verse": "11",
      "text": "Pero, ¡pobre del perverso!\n    Será todo un desastre.\nLo que ellos les hicieron a los demás,\n    ahora se lo harán a ellos.",
      "readableText": "Pero, ¡pobre del perverso! Será todo un desastre. Lo que ellos les hicieron a los demás, ahora se lo harán a ellos."
    },
    {
      "verse": "12",
      "text": "Unos niños oprimen a mi pueblo,\n    y mujeres lo gobiernan.\nPueblo mío, tus líderes te extravían\n    y te llevan por malos caminos.",
      "readableText": "Unos niños oprimen a mi pueblo, y mujeres lo gobiernan. Pueblo mío, tus líderes te extravían y te llevan por malos caminos."
    },
    {
      "verse": "13",
      "text": "El SEÑOR se levanta para denunciar a las naciones\n    y juzgar a los pueblos.",
      "readableText": "El SEÑOR se levanta para denunciar a las naciones y juzgar a los pueblos."
    },
    {
      "verse": "14",
      "text": "El SEÑOR entabla un juicio\n    contra los ancianos líderes\n    y contra los gobernantes de su pueblo:\n«Ustedes han consumido la viña\n    y se han llevado para su casa las posesiones del pobre.",
      "readableText": "El SEÑOR entabla un juicio contra los ancianos líderes y contra los gobernantes de su pueblo: «Ustedes han consumido la viña y se han llevado para su casa las posesiones del pobre."
    },
    {
      "verse": "15",
      "text": "¿Por qué le hacen daño a mi pueblo\n    y pisotean a los pobres?»\nTodo esto es lo que dice el Señor DIOS Todopoderoso.",
      "readableText": "¿Por qué le hacen daño a mi pueblo y pisotean a los pobres?» Todo esto es lo que dice el Señor DIOS Todopoderoso."
    },
    {
      "verse": "16",
      "text": "El SEÑOR dice: «Las hijas de Sion se han vuelto arrogantes,\nandan con la cabeza en alto,\n    miran con desprecio,\ncaminan a pasito rápido y corto,\n    y hacen sonar brazaletes en los pies.",
      "readableText": "El SEÑOR dice: «Las hijas de Sion se han vuelto arrogantes, andan con la cabeza en alto, miran con desprecio, caminan a pasito rápido y corto, y hacen sonar brazaletes en los pies."
    },
    {
      "verse": "17",
      "text": "Por eso el Señor cubrirá con sarna las cabezas de las hijas de Sion;\n    el SEÑOR hará que todas ellas quedarán calvas».",
      "readableText": "Por eso el Señor cubrirá con sarna las cabezas de las hijas de Sion; el SEÑOR hará que todas ellas quedarán calvas»."
    },
    {
      "verse": "18",
      "text": "Ese día, el Señor les quitará todas las joyas: hebillas, diademas, broches,",
      "readableText": "Ese día, el Señor les quitará todas las joyas: hebillas, diademas, broches,"
    },
    {
      "verse": "19",
      "text": "pendientes, pulseras, velos,",
      "readableText": "pendientes, pulseras, velos,"
    },
    {
      "verse": "20",
      "text": "pañoletas, cadenillas de los pies, cinturones, frasquitos de perfume, amuletos,",
      "readableText": "pañoletas, cadenillas de los pies, cinturones, frasquitos de perfume, amuletos,"
    },
    {
      "verse": "21",
      "text": "anillos, argollas para la nariz,",
      "readableText": "anillos, argollas para la nariz,"
    },
    {
      "verse": "22",
      "text": "ropa elegante, capas, chales, carteras,",
      "readableText": "ropa elegante, capas, chales, carteras,"
    },
    {
      "verse": "23",
      "text": "espejos, telas finas, turbantes y mantillas.",
      "readableText": "espejos, telas finas, turbantes y mantillas."
    },
    {
      "verse": "24",
      "text": "En lugar de perfume, habrá mal olor;\n    en lugar del fino cinturón, un cordel.\nEn lugar del peinado elegante, una cabeza calva.\n    En lugar del vestido lujoso, ropa burda de luto.\n    En lugar de belleza, humillación.",
      "readableText": "En lugar de perfume, habrá mal olor; en lugar del fino cinturón, un cordel. En lugar del peinado elegante, una cabeza calva. En lugar del vestido lujoso, ropa burda de luto. En lugar de belleza, humillación."
    },
    {
      "verse": "25",
      "text": "Tus hombres serán muertos a espada,\n    y tus guerreros morirán en batalla.",
      "readableText": "Tus hombres serán muertos a espada, y tus guerreros morirán en batalla."
    },
    {
      "verse": "26",
      "text": "Habrá llanto y tristeza a las puertas de la ciudad,\n    la cual estará como una mujer abandonada, sentada en el suelo.",
      "readableText": "Habrá llanto y tristeza a las puertas de la ciudad, la cual estará como una mujer abandonada, sentada en el suelo."
    }
  ]
}