{"book":"ISA","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"Su Dios dice: &#171;Consuelen, consuelen a mi pueblo.   \n","readableText":"Su Dios dice: «Consuelen, consuelen a mi pueblo.\n\n"},{"verse":"2","text":"H&#225;blenle cari&#241;osamente a Jerusal&#233;n y d&#237;ganle que su esclavitud ha terminado, que ha cumplido su castigo. El SE&#209;OR le dio doble castigo por todos sus pecados&#187;.   \n","readableText":"Háblenle cariñosamente a Jerusalén y díganle que su esclavitud ha terminado,\nque ha cumplido su castigo. El SEÑOR le dio doble castigo por todos sus\npecados».\n\n"},{"verse":"3","text":"Una voz grita: &#171;&#161;Preparen un camino para el SE&#209;OR en el desierto! H&#225;ganle a nuestro Dios un camino recto en el desierto.   \n","readableText":"Una voz grita: «¡Preparen un camino para el SEÑOR en el desierto! Háganle a\nnuestro Dios un camino recto en el desierto.\n\n"},{"verse":"4","text":"Que todo valle sea rellenado, y toda monta&#241;a y colina sea allanada. Que el terreno quebrado se convierta en planicie y el terreno disparejo en una llanura.   \n","readableText":"Que todo valle sea rellenado, y toda montaña y colina sea allanada. Que el\nterreno quebrado se convierta en planicie y el terreno disparejo en una\nllanura.\n\n"},{"verse":"5","text":"Luego se revelar&#225; la gloria del SE&#209;OR y todos los seres humanos juntos la ver&#225;n. Es porque el SE&#209;OR mismo lo ha decidido&#187;.   \n","readableText":"Luego se revelará la gloria del SEÑOR y todos los seres humanos juntos la\nverán. Es porque el SEÑOR mismo lo ha decidido».\n\n"},{"verse":"6","text":"Una voz dice: &#171;&#161;Grita!&#187;, y yo pregunto : &#171;&#191;Por qu&#233; he de gritar?&#187; Todos los seres humanos son como hierba y toda su lealtad como flor del campo.   \n","readableText":"Una voz dice: «¡Grita!», y yo pregunto : «¿Por qué he de gritar?» Todos los\nseres humanos son como hierba y toda su lealtad como flor del campo.\n\n"},{"verse":"7","text":"La hierba se seca, la flor se marchita y se cae cuando el SE&#209;OR sopla sobre ella. De verdad la gente es como la hierba.   \n","readableText":"La hierba se seca, la flor se marchita y se cae cuando el SEÑOR sopla sobre\nella. De verdad la gente es como la hierba.\n\n"},{"verse":"8","text":"La hierba se seca, la flor se marchita y se cae, pero la palabra de nuestro Dios vivir&#225; para siempre.   \n","readableText":"La hierba se seca, la flor se marchita y se cae, pero la palabra de nuestro\nDios vivirá para siempre.\n\n"},{"verse":"9","text":"Sube a una monta&#241;a alta, Sion, mensajera de buenas noticias. Alza con fuerza tu voz, Jerusal&#233;n, mensajera de buenas noticias. Grita, no tengas miedo. Diles a las ciudades de Jud&#225;: &#171;Aqu&#237; est&#225; tu Dios&#187;.   \n","readableText":"Sube a una montaña alta, Sion, mensajera de buenas noticias. Alza con fuerza tu\nvoz, Jerusalén, mensajera de buenas noticias. Grita, no tengas miedo. Diles a\nlas ciudades de Judá: «Aquí está tu Dios».\n\n"},{"verse":"10","text":"Mira, el Se&#241;or DIOS viene con poder y su brazo gobierna. F&#237;jense, lleva consigo su premio y su recompensa est&#225; ante &#233;l.   \n","readableText":"Mira, el Señor DIOS viene con poder y su brazo gobierna. Fíjense, lleva consigo\nsu premio y su recompensa está ante él.\n\n"},{"verse":"11","text":"Como un pastor, &#233;l cuidar&#225; su reba&#241;o. Con su brazo reunir&#225; los corderos, los llevar&#225; junto a su pecho y llevar&#225; a descansar a las ovejas reci&#233;n paridas.   \n","readableText":"Como un pastor, él cuidará su rebaño. Con su brazo reunirá los corderos, los\nllevará junto a su pecho y llevará a descansar a las ovejas recién paridas.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n ha medido las aguas del mar en la palma de su mano? &#191;Qui&#233;n ha medido con sus manos la dimensi&#243;n de los cielos? &#191;Qui&#233;n meti&#243; el polvo de toda la tierra en un recipiente para medir? &#191;Qui&#233;n pes&#243; las monta&#241;as y los montes en una balanza?   \n","readableText":"¿Quién ha medido las aguas del mar en la palma de su mano? ¿Quién ha medido con\nsus manos la dimensión de los cielos? ¿Quién metió el polvo de toda la tierra\nen un recipiente para medir? ¿Quién pesó las montañas y los montes en una\nbalanza?\n\n"},{"verse":"13","text":"&#191;Qui&#233;n puede decir que ha entendido el pensamiento del SE&#209;OR? &#191;Qui&#233;n le ha servido de consejero a Dios?   \n","readableText":"¿Quién puede decir que ha entendido el pensamiento del SEÑOR? ¿Quién le ha\nservido de consejero a Dios?\n\n"},{"verse":"14","text":"&#191;A qui&#233;n le ha pedido informaci&#243;n y qui&#233;n le ha ense&#241;ado justicia? &#191;Qui&#233;n le ense&#241;&#243; ciencia y le mostr&#243; c&#243;mo ser inteligente?   \n","readableText":"¿A quién le ha pedido información y quién le ha enseñado justicia? ¿Quién le\nenseñó ciencia y le mostró cómo ser inteligente?\n\n"},{"verse":"15","text":"Mira, ante &#233;l las naciones son como una gota de agua en un balde, las considera como polvo en la balanza. F&#237;jate, &#233;l levanta las islas como si se tratara de fino polvillo.   \n","readableText":"Mira, ante él las naciones son como una gota de agua en un balde, las considera\ncomo polvo en la balanza. Fíjate, él levanta las islas como si se tratara de\nfino polvillo.\n\n"},{"verse":"16","text":"El L&#237;bano no da suficiente le&#241;a como para mantener el fuego de su altar, ni animales suficientes para las ofrendas que se queman.   \n","readableText":"El Líbano no da suficiente leña como para mantener el fuego de su altar, ni\nanimales suficientes para las ofrendas que se queman.\n\n"},{"verse":"17","text":"Todas las naciones son como nada ante &#233;l, para &#233;l son menos que nada y sin valor.   \n","readableText":"Todas las naciones son como nada ante él, para él son menos que nada y sin\nvalor.\n\n"},{"verse":"18","text":"&#191;Con qui&#233;n comparar&#225;n a Dios? &#191;A qu&#233; imagen se les parece?   \n","readableText":"¿Con quién compararán a Dios? ¿A qué imagen se les parece?\n\n"},{"verse":"19","text":"Al &#237;dolo lo molde&#243; un escultor, y un joyero lo recubri&#243; de oro y le puso cadenas de plata.   \n","readableText":"Al ídolo lo moldeó un escultor, y un joyero lo recubrió de oro y le puso\ncadenas de plata.\n\n"},{"verse":"20","text":"El que es muy pobre para tal ofrenda, escoger&#225; madera que no se pudra. Buscar&#225; a un artesano diestro que le haga una imagen que no se caiga.   \n","readableText":"El que es muy pobre para tal ofrenda, escogerá madera que no se pudra. Buscará\na un artesano diestro que le haga una imagen que no se caiga.\n\n"},{"verse":"21","text":"&#191;No lo saben? &#191;Es que no han o&#237;do? &#191;No se lo contaron desde el principio? &#191;No lo han entendido desde la creaci&#243;n del mundo?   \n","readableText":"¿No lo saben? ¿Es que no han oído? ¿No se lo contaron desde el principio? ¿No\nlo han entendido desde la creación del mundo?\n\n"},{"verse":"22","text":"El Se&#241;or est&#225; sentado sobre la b&#243;veda de la tierra, y sus habitantes se ven como saltamontes. &#201;l extiende los cielos como un velo y los despliega como una carpa de vivienda.   \n","readableText":"El Señor está sentado sobre la bóveda de la tierra, y sus habitantes se ven\ncomo saltamontes. Él extiende los cielos como un velo y los despliega como una\ncarpa de vivienda.\n\n"},{"verse":"23","text":"Reduce a nada a los gobernantes, y hace que los l&#237;deres del mundo no sean nada.   \n","readableText":"Reduce a nada a los gobernantes, y hace que los líderes del mundo no sean nada.\n\n\n"},{"verse":"24","text":"Apenas est&#225;n reci&#233;n sembrados, acaban de ser plantados, empiezan hasta ahora a echar ra&#237;ces, cuando &#233;l sopla sobre ellos y los seca y el viento de la tormenta se los lleva como paja.   \n","readableText":"Apenas están recién sembrados, acaban de ser plantados, empiezan hasta ahora a\nechar raíces, cuando él sopla sobre ellos y los seca y el viento de la tormenta\nse los lleva como paja.\n\n"},{"verse":"25","text":"El Santo Dios dice: &#171;&#191;Con qui&#233;n me van a comparar? &#191;Qui&#233;n es como yo?&#187;   \n","readableText":"El Santo Dios dice: «¿Con quién me van a comparar? ¿Quién es como yo?»\n\n"},{"verse":"26","text":"Levanten sus ojos y miren hacia arriba, &#191;Qui&#233;n cre&#243; todo eso? El que hace salir su ej&#233;rcito de estrellas una por una y a todas llama por su nombre. Porque nada escapa a su gran fuerza y poder.   \n","readableText":"Levanten sus ojos y miren hacia arriba, ¿Quién creó todo eso? El que hace salir\nsu ejército de estrellas una por una y a todas llama por su nombre. Porque nada\nescapa a su gran fuerza y poder.\n\n"},{"verse":"27","text":"Jacob, &#191;por qu&#233; te quejas? Israel, &#191;por qu&#233; dices: &#171;Mi camino est&#225; escondido del SE&#209;OR y mi Dios ignora mi causa&#187;?   \n","readableText":"Jacob, ¿por qué te quejas? Israel, ¿por qué dices: «Mi camino está escondido\ndel SEÑOR y mi Dios ignora mi causa»?\n\n"},{"verse":"28","text":"&#191;Es que no lo sabes? &#191;Nunca lo has o&#237;do? El SE&#209;OR es el Dios eterno, el Creador de todo el mundo. Nunca se cansa ni se fatiga. Nadie puede entender completamente la sabidur&#237;a de Dios.   \n","readableText":"¿Es que no lo sabes? ¿Nunca lo has oído? El SEÑOR es el Dios eterno, el Creador\nde todo el mundo. Nunca se cansa ni se fatiga. Nadie puede entender\ncompletamente la sabiduría de Dios.\n\n"},{"verse":"29","text":"&#201;l da fuerzas al cansado y poder al indefenso.   \n","readableText":"Él da fuerzas al cansado y poder al indefenso.\n\n"},{"verse":"30","text":"Los j&#243;venes se cansan y fatigan; los muchachos quedan exhaustos y caen.   \n","readableText":"Los jóvenes se cansan y fatigan; los muchachos quedan exhaustos y caen.\n\n"},{"verse":"31","text":"Pero los que tienen su esperanza puesta en el SE&#209;OR renovar&#225;n sus fuerzas. Les crecer&#225;n  alas como a las &#225;guilas; correr&#225;n sin fatigarse, caminar&#225;n sin cansarse.\n","readableText":"Pero los que tienen su esperanza puesta en el SEÑOR renovarán sus fuerzas. Les\ncrecerán alas como a las águilas; correrán sin fatigarse, caminarán sin\ncansarse.\n\n"}]}
