{"book":"ISA","rev":"PDT","chapter":"43","verses":[{"verse":"1","text":"Pero Jacob, el SE&#209;OR te ha creado; Israel, esto es lo que dice el que te form&#243;: &#171;No tengas miedo, porque yo te he liberado. Te puse tu nombre y me perteneces.   \n","readableText":"Pero Jacob, el SEÑOR te ha creado; Israel, esto es lo que dice el que te formó:\n«No tengas miedo, porque yo te he liberado. Te puse tu nombre y me perteneces.\n\n\n"},{"verse":"2","text":"Cuando atravieses las aguas, yo estar&#233; contigo. Cuando cruces los r&#237;os, no te ahogar&#225;s. Cuando tengas que atravesar por fuego, no te quemar&#225;s; las llamas no arder&#225;n en ti.   \n","readableText":"Cuando atravieses las aguas, yo estaré contigo. Cuando cruces los ríos, no te\nahogarás. Cuando tengas que atravesar por fuego, no te quemarás; las llamas no\narderán en ti.\n\n"},{"verse":"3","text":"Porque yo soy el SE&#209;OR tu Dios, el Santo de Israel, tu Salvador. Entrego a Egipto por tu rescate; Etiop&#237;a y Seba son el alto precio que pago por ti.   \n","readableText":"Porque yo soy el SEÑOR tu Dios, el Santo de Israel, tu Salvador. Entrego a\nEgipto por tu rescate; Etiopía y Seba son el alto precio que pago por ti.\n\n"},{"verse":"4","text":"T&#250; vales mucho para m&#237;, te estimo mucho, te amo. He dado gente para poder tenerte, y naciones para rescatarte con vida.   \n","readableText":"Tú vales mucho para mí, te estimo mucho, te amo. He dado gente para poder\ntenerte, y naciones para rescatarte con vida.\n\n"},{"verse":"5","text":"No tengas miedo, yo estoy contigo. Del oriente traer&#233; a tus descendientes y del occidente te reunir&#233;.   \n","readableText":"No tengas miedo, yo estoy contigo. Del oriente traeré a tus descendientes y del\noccidente te reuniré.\n\n"},{"verse":"6","text":"Le dar&#233; esta orden al norte: &#8220;Su&#233;ltalos&#8221; y al sur: &#8220;No te quedes con ellos&#8221;. Traer&#233; a mis hijos de lejos y a mis hijas de lugares remotos de la tierra.   \n","readableText":"Le daré esta orden al norte: “Suéltalos” y al sur: “No te quedes con ellos”.\nTraeré a mis hijos de lejos y a mis hijas de lugares remotos de la tierra.\n\n"},{"verse":"7","text":"Traer&#233; a todo el que es llamado por mi nombre, al que he creado para gloria m&#237;a, a quien hice y form&#233;.   \n","readableText":"Traeré a todo el que es llamado por mi nombre, al que he creado para gloria\nmía, a quien hice y formé.\n\n"},{"verse":"8","text":"&#187;Que venga el pueblo ciego, aunque tiene ojos; los que son sordos, aunque tienen o&#237;dos.   \n","readableText":"»Que venga el pueblo ciego, aunque tiene ojos; los que son sordos, aunque\ntienen oídos.\n\n"},{"verse":"9","text":"Todas las naciones se han reunido y todos los pueblos est&#225;n en asamblea. &#191;Cu&#225;l de ellos dijo que esto iba a suceder o nos habl&#243; de hechos del pasado? Que presenten su testimonio como prueba de que est&#225;n en lo cierto y que la gente diga si es verdad&#187;.   \n","readableText":"Todas las naciones se han reunido y todos los pueblos están en asamblea. ¿Cuál\nde ellos dijo que esto iba a suceder o nos habló de hechos del pasado? Que\npresenten su testimonio como prueba de que están en lo cierto y que la gente\ndiga si es verdad».\n\n"},{"verse":"10","text":"El SE&#209;OR dice: &#171;Ustedes son mis testigos y el siervo que yo eleg&#237;, por eso me conocen, creen en m&#237; y entienden que yo soy el &#250;nico Dios que existe. Antes de m&#237; no hubo ning&#250;n Dios y despu&#233;s de m&#237; no habr&#225; otro.   \n","readableText":"El SEÑOR dice: «Ustedes son mis testigos y el siervo que yo elegí, por eso me\nconocen, creen en mí y entienden que yo soy el único Dios que existe. Antes de\nmí no hubo ningún Dios y después de mí no habrá otro.\n\n"},{"verse":"11","text":"S&#243;lo yo soy el SE&#209;OR y no hay otro Salvador aparte de m&#237;.   \n","readableText":"Sólo yo soy el SEÑOR y no hay otro Salvador aparte de mí.\n\n"},{"verse":"12","text":"Lo promet&#237; y los salv&#233; y yo lo di a conocer. Fui yo y no ning&#250;n otro dios extranjero entre ustedes. Ustedes son mis testigos, dice el SE&#209;OR. Yo soy Dios,   \n","readableText":"Lo prometí y los salvé y yo lo di a conocer. Fui yo y no ningún otro dios\nextranjero entre ustedes. Ustedes son mis testigos, dice el SEÑOR. Yo soy Dios,\n\n\n"},{"verse":"13","text":"y siempre ser&#233; Dios. Nadie puede librarse de mi poder. Lo que yo hago, &#191;qui&#233;n puede deshacerlo?&#187;   \n","readableText":"y siempre seré Dios. Nadie puede librarse de mi poder. Lo que yo hago, ¿quién\npuede deshacerlo?»\n\n"},{"verse":"14","text":"El SE&#209;OR, tu Libertador, el Santo Dios de Israel, dice esto: &#171;Por ustedes enviar&#233; un ej&#233;rcito a Babilonia para que derribe todos los barrotes. Los gritos de victoria de los caldeos se convertir&#225;n en lamentos.   \n","readableText":"El SEÑOR, tu Libertador, el Santo Dios de Israel, dice esto: «Por ustedes\nenviaré un ejército a Babilonia para que derribe todos los barrotes. Los gritos\nde victoria de los caldeos se convertirán en lamentos.\n\n"},{"verse":"15","text":"Yo soy el SE&#209;OR, su &#250;nico Dios, el Creador de Israel, su Rey&#187;.   \n","readableText":"Yo soy el SEÑOR, su único Dios, el Creador de Israel, su Rey».\n\n"},{"verse":"16","text":"Esto dice el SE&#209;OR, el que hizo un camino en medio del mar, una ruta en medio de las aguas turbulentas.   \n","readableText":"Esto dice el SEÑOR, el que hizo un camino en medio del mar, una ruta en medio\nde las aguas turbulentas.\n\n"},{"verse":"17","text":"El que destruy&#243; un poderoso ej&#233;rcito, con carros y todo, caballos y guerreros. Quedaron tendidos y no volvieron a levantarse. Se extinguieron, se apagaron como cuando se apaga una mecha:   \n","readableText":"El que destruyó un poderoso ejército, con carros y todo, caballos y guerreros.\nQuedaron tendidos y no volvieron a levantarse. Se extinguieron, se apagaron\ncomo cuando se apaga una mecha:\n\n"},{"verse":"18","text":"&#171;No recuerden lo que pas&#243; antes ni piensen en el pasado.   \n","readableText":"«No recuerden lo que pasó antes ni piensen en el pasado.\n\n"},{"verse":"19","text":"F&#237;jense, voy a hacer algo nuevo. Eso es lo que est&#225; pasando ahora, &#191;no se dan cuenta? Har&#233; un camino en el desierto y r&#237;os en tierra desolada.   \n","readableText":"Fíjense, voy a hacer algo nuevo. Eso es lo que está pasando ahora, ¿no se dan\ncuenta? Haré un camino en el desierto y ríos en tierra desolada.\n\n"},{"verse":"20","text":"Los animales salvajes me respetar&#225;n, los chacales y las lechuzas. Porque yo dar&#233; agua en el desierto y har&#233; r&#237;os en tierra desolada para que beba mi pueblo elegido.   \n","readableText":"Los animales salvajes me respetarán, los chacales y las lechuzas. Porque yo\ndaré agua en el desierto y haré ríos en tierra desolada para que beba mi pueblo\nelegido.\n\n"},{"verse":"21","text":"Ese pueblo que yo mismo form&#233; contar&#225; mis alabanzas.   \n","readableText":"Ese pueblo que yo mismo formé contará mis alabanzas.\n\n"},{"verse":"22","text":"&#187;Jacob, t&#250; no me llamaste; en realidad, t&#250; Israel, te cansaste de m&#237;.   \n","readableText":"»Jacob, tú no me llamaste; en realidad, tú Israel, te cansaste de mí.\n\n"},{"verse":"23","text":"No me has tra&#237;do ovejas para los sacrificios que deben quemarse completamente. No me has honrado por medio de sacrificios. Yo no te cans&#233; pidi&#233;ndote ofrendas de cereal, ni te molest&#233; pidi&#233;ndote incienso.   \n","readableText":"No me has traído ovejas para los sacrificios que deben quemarse completamente.\nNo me has honrado por medio de sacrificios. Yo no te cansé pidiéndote ofrendas\nde cereal, ni te molesté pidiéndote incienso.\n\n"},{"verse":"24","text":"No tuviste que gastar dinero compr&#225;ndome incienso, ni que complacerme con la grasa de tus sacrificios de animales. Pero t&#250; me agobiaste con tus pecados y me cansaste con tus maldades.   \n","readableText":"No tuviste que gastar dinero comprándome incienso, ni que complacerme con la\ngrasa de tus sacrificios de animales. Pero tú me agobiaste con tus pecados y me\ncansaste con tus maldades.\n\n"},{"verse":"25","text":"Yo soy quien, por amor propio, perdona tus cr&#237;menes y no tendr&#225; presentes tus pecados.   \n","readableText":"Yo soy quien, por amor propio, perdona tus crímenes y no tendrá presentes tus\npecados.\n\n"},{"verse":"26","text":"Defiende tu causa contra m&#237;, vamos juntos al tribunal. Presenta tu caso y demuestra que tienes raz&#243;n.   \n","readableText":"Defiende tu causa contra mí, vamos juntos al tribunal. Presenta tu caso y\ndemuestra que tienes razón.\n\n"},{"verse":"27","text":"Tu primer antepasado pec&#243; y tus voceros se rebelaron contra m&#237;.   \n","readableText":"Tu primer antepasado pecó y tus voceros se rebelaron contra mí.\n\n"},{"verse":"28","text":"Por eso destitu&#237; a los l&#237;deres del santuario, dej&#233; que destruyeran a Jacob e insultaran a Israel.\n","readableText":"Por eso destituí a los líderes del santuario, dejé que destruyeran a Jacob e\ninsultaran a Israel.\n\n"}]}
