{"book":"ISA","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Profec&#237;a contra Tiro: Lloren, barcos de Tarsis, porque se llevaron todo de Tiro, ya no vive nadie ah&#237;. Eso les informaron mientras ven&#237;an de Chipre .   \n","readableText":"Profecía contra Tiro: Lloren, barcos de Tarsis, porque se llevaron todo de\nTiro, ya no vive nadie ahí. Eso les informaron mientras venían de Chipre .\n\n"},{"verse":"2","text":"Lloren, habitantes de la costa, comerciantes de Sid&#243;n, a quienes enriquec&#237;an los que atraviesan el mar.   \n","readableText":"Lloren, habitantes de la costa, comerciantes de Sidón, a quienes enriquecían\nlos que atraviesan el mar.\n\n"},{"verse":"3","text":"El grano de Sijor  viaj&#243; sobre las aguas. La cosecha del Nilo le dejaba ganancias y Tiro se convirti&#243; en centro de comercio de las naciones.   \n","readableText":"El grano de Sijor viajó sobre las aguas. La cosecha del Nilo le dejaba\nganancias y Tiro se convirtió en centro de comercio de las naciones.\n\n"},{"verse":"4","text":"Que te d&#233; verg&#252;enza, Sid&#243;n, fortaleza del mar. Porque el mar ha dicho: &#171;Yo no tengo dolores de parto, no he dado a luz; no he criado hijos, ni educado hijas&#187;.   \n","readableText":"Que te dé vergüenza, Sidón, fortaleza del mar. Porque el mar ha dicho: «Yo no\ntengo dolores de parto, no he dado a luz; no he criado hijos, ni educado\nhijas».\n\n"},{"verse":"5","text":"Cuando las noticias lleguen a Egipto, todos tendr&#225;n dolor debido a lo que se diga de Tiro.   \n","readableText":"Cuando las noticias lleguen a Egipto, todos tendrán dolor debido a lo que se\ndiga de Tiro.\n\n"},{"verse":"6","text":"Crucen hasta Tarsis; lloren, habitantes de la costa.   \n","readableText":"Crucen hasta Tarsis; lloren, habitantes de la costa.\n\n"},{"verse":"7","text":"&#191;Es esta la ciudad orgullosa que fue fundada hace tanto tiempo? De esa ciudad ha salido gente que ha viajado para establecerse en tierras lejanas.   \n","readableText":"¿Es esta la ciudad orgullosa que fue fundada hace tanto tiempo? De esa ciudad\nha salido gente que ha viajado para establecerse en tierras lejanas.\n\n"},{"verse":"8","text":"&#191;Qui&#233;n plane&#243; esto contra Tiro, la que repart&#237;a coronas? Sus comerciantes son como pr&#237;ncipes, y sus negociantes gente muy respetada en todo el mundo.   \n","readableText":"¿Quién planeó esto contra Tiro, la que repartía coronas? Sus comerciantes son\ncomo príncipes, y sus negociantes gente muy respetada en todo el mundo.\n\n"},{"verse":"9","text":"El SE&#209;OR Todopoderoso lo plane&#243;. Lo hizo para derribar el orgullo de toda grandeza y humillar a la gente m&#225;s importante del mundo.   \n","readableText":"El SEÑOR Todopoderoso lo planeó. Lo hizo para derribar el orgullo de toda\ngrandeza y humillar a la gente más importante del mundo.\n\n"},{"verse":"10","text":"Gente de Tarsis, ded&#237;cate a cultivar  tu tierra como se hace en las riberas del Nilo, porque ya no tienes un puerto para tus naves.   \n","readableText":"Gente de Tarsis, dedícate a cultivar tu tierra como se hace en las riberas del\nNilo, porque ya no tienes un puerto para tus naves.\n\n"},{"verse":"11","text":"El SE&#209;OR ha extendido su mano sobre el mar y ha hecho estremecer a las naciones. &#201;l ha ordenado destruir las fortalezas de Cana&#225;n.   \n","readableText":"El SEÑOR ha extendido su mano sobre el mar y ha hecho estremecer a las\nnaciones. Él ha ordenado destruir las fortalezas de Canaán.\n\n"},{"verse":"12","text":"Ha dicho: &#171;No te vas a alegrar m&#225;s, joven oprimida, hija de Sid&#243;n. Lev&#225;ntate y cruza hasta Chipre aunque all&#237; tampoco habr&#225; descanso para ti&#187;.   \n","readableText":"Ha dicho: «No te vas a alegrar más, joven oprimida, hija de Sidón. Levántate y\ncruza hasta Chipre aunque allí tampoco habrá descanso para ti».\n\n"},{"verse":"13","text":"F&#237;jate en el pa&#237;s de los babilonios , un pueblo que ha dejado de existir. Asiria lo convirti&#243; en lugar para animales salvajes. Construyeron torres para atacarla, derribaron sus palacios y los convirtieron en ruinas.   \n","readableText":"Fíjate en el país de los babilonios , un pueblo que ha dejado de existir.\nAsiria lo convirtió en lugar para animales salvajes. Construyeron torres para\natacarla, derribaron sus palacios y los convirtieron en ruinas.\n\n"},{"verse":"14","text":"Lloren, barcos de Tarsis, porque su fortaleza ha sido destruida.   \n","readableText":"Lloren, barcos de Tarsis, porque su fortaleza ha sido destruida.\n\n"},{"verse":"15","text":"En ese tiempo, Tiro permanecer&#225; en el olvido por 70 a&#241;os, que es el tiempo que vive un rey. Y al t&#233;rmino de esos 70 a&#241;os, le pasar&#225; a Tiro como a la prostituta de la canci&#243;n:   \n","readableText":"En ese tiempo, Tiro permanecerá en el olvido por 70 años, que es el tiempo que\nvive un rey. Y al término de esos 70 años, le pasará a Tiro como a la\nprostituta de la canción:\n\n"},{"verse":"16","text":"&#171;Toma un arpa, prostituta olvidada, y camina por la ciudad. T&#243;cala bien, canta muchas veces tu canci&#243;n para que te recuerden&#187;.   \n","readableText":"«Toma un arpa, prostituta olvidada, y camina por la ciudad. Tócala bien, canta\nmuchas veces tu canción para que te recuerden».\n\n"},{"verse":"17","text":"Una vez que terminen los 70 a&#241;os, el SE&#209;OR visitar&#225; a Tiro, ella volver&#225; a su actividad comercial y ser&#225; una prostituta al servicio de todos los reinos del mundo. \n","readableText":"Una vez que terminen los 70 años, el SEÑOR visitará a Tiro, ella volverá a su\nactividad comercial y será una prostituta al servicio de todos los reinos del\nmundo.\n\n"},{"verse":"18","text":"Pero las ganancias no se guardar&#225;n ni almacenar&#225;n, sino que ser&#225;n dedicadas al SE&#209;OR. Se usar&#225;n para proveer de suficiente comida y ropa fina a los que viven en la presencia del SE&#209;OR.\n","readableText":"Pero las ganancias no se guardarán ni almacenarán, sino que serán dedicadas al\nSEÑOR. Se usarán para proveer de suficiente comida y ropa fina a los que viven\nen la presencia del SEÑOR.\n\n"}]}
