{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "34",
  "verses": [
    {
      "verse": "1",
      "text": "34 Acérquense, naciones, escuchen.\n    Pueblos, pongan atención.\nQue toda la tierra y lo que hay en ella escuchen,\n    el mundo y todo lo que él produce.",
      "readableText": "34 Acérquense, naciones, escuchen. Pueblos, pongan atención. Que toda la tierra y lo que hay en ella escuchen, el mundo y todo lo que él produce."
    },
    {
      "verse": "2",
      "text": "El SEÑOR está enojado con todas las naciones\n    y con todos sus ejércitos.\nLos ha condenado a una destrucción total;\n    los ha entregado a la muerte.",
      "readableText": "El SEÑOR está enojado con todas las naciones y con todos sus ejércitos. Los ha condenado a una destrucción total; los ha entregado a la muerte."
    },
    {
      "verse": "3",
      "text": "Los muertos quedarán tirados;\n    despedirán mal olor,\n    y su sangre correrá por las montañas.",
      "readableText": "Los muertos quedarán tirados; despedirán mal olor, y su sangre correrá por las montañas."
    },
    {
      "verse": "4",
      "text": "Los astros en su totalidad se desintegrarán,\n    y el cielo se enrollará como un pergamino.\nTodos los astros se apagarán\n    como cuando las hojas de una vid\n    o de una higuera se marchitan y caen.",
      "readableText": "Los astros en su totalidad se desintegrarán, y el cielo se enrollará como un pergamino. Todos los astros se apagarán como cuando las hojas de una vid o de una higuera se marchitan y caen."
    },
    {
      "verse": "5",
      "text": "Cuando se haya saciado mi espada en los cielos, bajaré a Edom,\n    pueblo que he condenado a muerte.",
      "readableText": "Cuando se haya saciado mi espada en los cielos, bajaré a Edom, pueblo que he condenado a muerte."
    },
    {
      "verse": "6",
      "text": "El SEÑOR tiene una espada,\n    está cubierta de sangre,\n    está cubierta de sebo,\ncon la sangre de corderos y cabras,\n    con el sebo de riñones de carneros.\nEs que el SEÑOR ofrecerá un sacrificio en Bosra,\n    una gran matanza en la tierra de Edom.",
      "readableText": "El SEÑOR tiene una espada, está cubierta de sangre, está cubierta de sebo, con la sangre de corderos y cabras, con el sebo de riñones de carneros. Es que el SEÑOR ofrecerá un sacrificio en Bosra, una gran matanza en la tierra de Edom."
    },
    {
      "verse": "7",
      "text": "Caerán con ellos los toros salvajes,\n    los terneros junto con los toros.\nSu tierra quedará empapada en sangre\n    y el suelo cubierto de su sebo.",
      "readableText": "Caerán con ellos los toros salvajes, los terneros junto con los toros. Su tierra quedará empapada en sangre y el suelo cubierto de su sebo."
    },
    {
      "verse": "8",
      "text": "Porque el SEÑOR ha determinado el día de su venganza:\n    un año de arreglar cuentas a favor de Sion.",
      "readableText": "Porque el SEÑOR ha determinado el día de su venganza: un año de arreglar cuentas a favor de Sion."
    },
    {
      "verse": "9",
      "text": "Los ríos de Edom se volverán brea\n    y el suelo se volverá sulfuro.\n    Su tierra será como brea ardiente.",
      "readableText": "Los ríos de Edom se volverán brea y el suelo se volverá sulfuro. Su tierra será como brea ardiente."
    },
    {
      "verse": "10",
      "text": "No se apagará ni de día ni de noche\n    y echará humo eternamente.\nQuedará desolada generación tras generación.\n    Nadie viajará a través de ella.",
      "readableText": "No se apagará ni de día ni de noche y echará humo eternamente. Quedará desolada generación tras generación. Nadie viajará a través de ella."
    },
    {
      "verse": "11",
      "text": "Los pelícanos y erizos se adueñarán de ella.\n    Servirá de nicho para los búhos y los cuervos.\nEl SEÑOR tomará medidas en Edom:\n    extenderá la cinta del caos\n    y la plomada de la desolación.",
      "readableText": "Los pelícanos y erizos se adueñarán de ella. Servirá de nicho para los búhos y los cuervos. El SEÑOR tomará medidas en Edom: extenderá la cinta del caos y la plomada de la desolación."
    },
    {
      "verse": "12",
      "text": "Allí los nobles no tendrán nada\n    a lo que puedan llamar un reino;\n    todos sus príncipes desaparecerán.",
      "readableText": "Allí los nobles no tendrán nada a lo que puedan llamar un reino; todos sus príncipes desaparecerán."
    },
    {
      "verse": "13",
      "text": "Sus fortalezas se llenarán de espinos\n    y en sus ciudades amuralladas crecerán ortigas y cardos.\nSe volverá un refugio de chacales\n    y un sitio para que vivan los búhos.",
      "readableText": "Sus fortalezas se llenarán de espinos y en sus ciudades amuralladas crecerán ortigas y cardos. Se volverá un refugio de chacales y un sitio para que vivan los búhos."
    },
    {
      "verse": "14",
      "text": "Servirá de encuentro para los gatos monteses y las hienas.\n    Allí las cabras salvajes se llamarán unas a otras.\nAllí el animal nocturno vivirá\n    y encontrará descanso.",
      "readableText": "Servirá de encuentro para los gatos monteses y las hienas. Allí las cabras salvajes se llamarán unas a otras. Allí el animal nocturno vivirá y encontrará descanso."
    },
    {
      "verse": "15",
      "text": "Los búhos anidarán y pondrán sus huevos;\n    bajo sus alas incubarán y protegerán sus crías.\nAllí también se reunirán los buitres,\n    cada uno con su pareja.",
      "readableText": "Los búhos anidarán y pondrán sus huevos; bajo sus alas incubarán y protegerán sus crías. Allí también se reunirán los buitres, cada uno con su pareja."
    },
    {
      "verse": "16",
      "text": "Examinen el libro del SEÑOR\n    y léanlo en voz alta.\nQue no se omita nada,\n    que no se pierda ni un renglón paralelo.\nPues el SEÑOR los pronunció con su boca\n    y su Espíritu los reunió.",
      "readableText": "Examinen el libro del SEÑOR y léanlo en voz alta. Que no se omita nada, que no se pierda ni un renglón paralelo. Pues el SEÑOR los pronunció con su boca y su Espíritu los reunió."
    },
    {
      "verse": "17",
      "text": "Dios tiró los dados para decidirles su suerte,\n    su mano fue la que les señaló su hábitat.\nLo poseerán para siempre\n    y vivirán allí de generación en generación.  end of footnotes",
      "readableText": "Dios tiró los dados para decidirles su suerte, su mano fue la que les señaló su hábitat. Lo poseerán para siempre y vivirán allí de generación en generación. end of footnotes"
    }
  ]
}