{"book":"ISA","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"Ac&#233;rquense, naciones, escuchen. Pueblos, pongan atenci&#243;n. Que toda la tierra y lo que hay en ella escuchen, el mundo y todo lo que &#233;l produce.   \n","readableText":"Acérquense, naciones, escuchen. Pueblos, pongan atención. Que toda la tierra y\nlo que hay en ella escuchen, el mundo y todo lo que él produce.\n\n"},{"verse":"2","text":"El SE&#209;OR est&#225; enojado con todas las naciones y con todos sus ej&#233;rcitos. Los ha condenado a una destrucci&#243;n total; los ha entregado a la muerte.   \n","readableText":"El SEÑOR está enojado con todas las naciones y con todos sus ejércitos. Los ha\ncondenado a una destrucción total; los ha entregado a la muerte.\n\n"},{"verse":"3","text":"Los muertos quedar&#225;n tirados; despedir&#225;n mal olor, y su sangre correr&#225; por las monta&#241;as.   \n","readableText":"Los muertos quedarán tirados; despedirán mal olor, y su sangre correrá por las\nmontañas.\n\n"},{"verse":"4","text":"Los astros en su totalidad se desintegrar&#225;n, y el cielo se enrollar&#225; como un pergamino. Todos los astros se apagar&#225;n como cuando las hojas de una vid o de una higuera se marchitan y caen.   \n","readableText":"Los astros en su totalidad se desintegrarán, y el cielo se enrollará como un\npergamino. Todos los astros se apagarán como cuando las hojas de una vid o de\nuna higuera se marchitan y caen.\n\n"},{"verse":"5","text":"Cuando se haya saciado mi espada en los cielos, bajar&#233; a Edom, pueblo que he condenado a muerte.   \n","readableText":"Cuando se haya saciado mi espada en los cielos, bajaré a Edom, pueblo que he\ncondenado a muerte.\n\n"},{"verse":"6","text":"El SE&#209;OR tiene una espada, est&#225; cubierta de sangre, est&#225; cubierta de sebo, con la sangre de corderos y cabras, con el sebo de ri&#241;ones de carneros. Es que el SE&#209;OR ofrecer&#225; un sacrificio en Bosra , una gran matanza en la tierra de Edom.   \n","readableText":"El SEÑOR tiene una espada, está cubierta de sangre, está cubierta de sebo, con\nla sangre de corderos y cabras, con el sebo de riñones de carneros. Es que el\nSEÑOR ofrecerá un sacrificio en Bosra , una gran matanza en la tierra de Edom.\n\n\n"},{"verse":"7","text":"Caer&#225;n con ellos los toros salvajes, los terneros junto con los toros. Su tierra quedar&#225; empapada en sangre y el suelo cubierto de su sebo.   \n","readableText":"Caerán con ellos los toros salvajes, los terneros junto con los toros. Su\ntierra quedará empapada en sangre y el suelo cubierto de su sebo.\n\n"},{"verse":"8","text":"Porque el SE&#209;OR ha determinado el d&#237;a de su venganza: un a&#241;o de arreglar cuentas a favor de Sion.   \n","readableText":"Porque el SEÑOR ha determinado el día de su venganza: un año de arreglar\ncuentas a favor de Sion.\n\n"},{"verse":"9","text":"Los r&#237;os de Edom se volver&#225;n brea y el suelo se volver&#225; sulfuro. Su tierra ser&#225; como brea ardiente.   \n","readableText":"Los ríos de Edom se volverán brea y el suelo se volverá sulfuro. Su tierra será\ncomo brea ardiente.\n\n"},{"verse":"10","text":"No se apagar&#225; ni de d&#237;a ni de noche y echar&#225; humo eternamente. Quedar&#225; desolada generaci&#243;n tras generaci&#243;n. Nadie viajar&#225; a trav&#233;s de ella.   \n","readableText":"No se apagará ni de día ni de noche y echará humo eternamente. Quedará desolada\ngeneración tras generación. Nadie viajará a través de ella.\n\n"},{"verse":"11","text":"Los pel&#237;canos y erizos se adue&#241;ar&#225;n de ella. Servir&#225; de nicho para los b&#250;hos y los cuervos. El SE&#209;OR tomar&#225; medidas en Edom: extender&#225; la cinta del caos y la plomada de la desolaci&#243;n.   \n","readableText":"Los pelícanos y erizos se adueñarán de ella. Servirá de nicho para los búhos y\nlos cuervos. El SEÑOR tomará medidas en Edom: extenderá la cinta del caos y la\nplomada de la desolación.\n\n"},{"verse":"12","text":"All&#237; los nobles no tendr&#225;n nada a lo que puedan llamar un reino; todos sus pr&#237;ncipes desaparecer&#225;n.   \n","readableText":"Allí los nobles no tendrán nada a lo que puedan llamar un reino; todos sus\npríncipes desaparecerán.\n\n"},{"verse":"13","text":"Sus fortalezas se llenar&#225;n de espinos y en sus ciudades amuralladas crecer&#225;n ortigas y cardos. Se volver&#225; un refugio de chacales y un sitio para que vivan los b&#250;hos.   \n","readableText":"Sus fortalezas se llenarán de espinos y en sus ciudades amuralladas crecerán\nortigas y cardos. Se volverá un refugio de chacales y un sitio para que vivan\nlos búhos.\n\n"},{"verse":"14","text":"Servir&#225; de encuentro para los gatos monteses y las hienas. All&#237; las cabras salvajes se llamar&#225;n unas a otras. All&#237; el animal nocturno  vivir&#225; y encontrar&#225; descanso.   \n","readableText":"Servirá de encuentro para los gatos monteses y las hienas. Allí las cabras\nsalvajes se llamarán unas a otras. Allí el animal nocturno vivirá y encontrará\ndescanso.\n\n"},{"verse":"15","text":"Los b&#250;hos anidar&#225;n y pondr&#225;n sus huevos; bajo sus alas incubar&#225;n y proteger&#225;n sus cr&#237;as. All&#237; tambi&#233;n se reunir&#225;n los buitres, cada uno con su pareja.   \n","readableText":"Los búhos anidarán y pondrán sus huevos; bajo sus alas incubarán y protegerán\nsus crías. Allí también se reunirán los buitres, cada uno con su pareja.\n\n"},{"verse":"16","text":"Examinen el libro del SE&#209;OR y l&#233;anlo en voz alta. Que no se omita nada, que no se pierda ni un rengl&#243;n paralelo. Pues el SE&#209;OR los pronunci&#243; con su boca y su Esp&#237;ritu los reuni&#243;.   \n","readableText":"Examinen el libro del SEÑOR y léanlo en voz alta. Que no se omita nada, que no\nse pierda ni un renglón paralelo. Pues el SEÑOR los pronunció con su boca y su\nEspíritu los reunió.\n\n"},{"verse":"17","text":"Dios tir&#243; los dados para decidirles su suerte, su mano fue la que les se&#241;al&#243; su h&#225;bitat. Lo poseer&#225;n para siempre y vivir&#225;n all&#237; de generaci&#243;n en generaci&#243;n.\n","readableText":"Dios tiró los dados para decidirles su suerte, su mano fue la que les señaló su\nhábitat. Lo poseerán para siempre y vivirán allí de generación en generación.\n\n"}]}
