{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "61",
  "verses": [
    {
      "verse": "1",
      "text": "61 El Señor DIOS ha puesto su Espíritu en mí\n    porque el SEÑOR me ungió con aceite\n    para anunciar las buenas noticias a los pobres.\nMe ha enviado a sanar a los afligidos,\n    a anunciar liberación a los prisioneros\n    y libertad a los presos.",
      "readableText": "61 El Señor DIOS ha puesto su Espíritu en mí porque el SEÑOR me ungió con aceite para anunciar las buenas noticias a los pobres. Me ha enviado a sanar a los afligidos, a anunciar liberación a los prisioneros y libertad a los presos."
    },
    {
      "verse": "2",
      "text": "Me eligió para anunciar el año\n    en que el SEÑOR se mostrará favorable\n    y el día en que nuestro Dios se vengará.\nMe eligió también para consolar\n    a todos los que están tristes,",
      "readableText": "Me eligió para anunciar el año en que el SEÑOR se mostrará favorable y el día en que nuestro Dios se vengará. Me eligió también para consolar a todos los que están tristes,"
    },
    {
      "verse": "3",
      "text": "para darle al pueblo afligido de Sion\n    una corona en vez de cenizas,\naceite de alegría en vez de luto,\n    vestido de alabanza en vez de espíritu triste.\nEllos serán llamados robles de justicia,\n    la planta gloriosa del SEÑOR.",
      "readableText": "para darle al pueblo afligido de Sion una corona en vez de cenizas, aceite de alegría en vez de luto, vestido de alabanza en vez de espíritu triste. Ellos serán llamados robles de justicia, la planta gloriosa del SEÑOR."
    },
    {
      "verse": "4",
      "text": "Ellos reconstruirán las ruinas antiguas\n    y levantarán los lugares que fueron destruidos anteriormente.\nReconstruirán las ciudades arruinadas\n    que están destruidas desde hace mucho tiempo.",
      "readableText": "Ellos reconstruirán las ruinas antiguas y levantarán los lugares que fueron destruidos anteriormente. Reconstruirán las ciudades arruinadas que están destruidas desde hace mucho tiempo."
    },
    {
      "verse": "5",
      "text": "Extranjeros se pondrán a cuidar los rebaños de ustedes.\n    Los hijos de los extranjeros trabajarán en los campos y viñedos de ustedes.",
      "readableText": "Extranjeros se pondrán a cuidar los rebaños de ustedes. Los hijos de los extranjeros trabajarán en los campos y viñedos de ustedes."
    },
    {
      "verse": "6",
      "text": "A ustedes se les llamará sacerdotes del SEÑOR\n    y siervos de nuestro Dios.\nUstedes disfrutarán la riqueza de las naciones\n    y estarán orgullosos de las riquezas de ellos.",
      "readableText": "A ustedes se les llamará sacerdotes del SEÑOR y siervos de nuestro Dios. Ustedes disfrutarán la riqueza de las naciones y estarán orgullosos de las riquezas de ellos."
    },
    {
      "verse": "7",
      "text": "En vez de la doble vergüenza\n    y deshonra que ustedes sufrían,\nrecibirán doble porción en su país.\n    Su alegría será eterna.",
      "readableText": "En vez de la doble vergüenza y deshonra que ustedes sufrían, recibirán doble porción en su país. Su alegría será eterna."
    },
    {
      "verse": "8",
      "text": "«Porque yo, el SEÑOR, amo la justicia\n    y odio el robo y la maldad.\nLes daré fielmente su recompensa\n    y haré un pacto eterno con ellos.",
      "readableText": "«Porque yo, el SEÑOR, amo la justicia y odio el robo y la maldad. Les daré fielmente su recompensa y haré un pacto eterno con ellos."
    },
    {
      "verse": "9",
      "text": "Sus descendientes serán reconocidos en las naciones\n    y sus hijos entre los pueblos.\nTodos los que los vean reconocerán\n    que son un pueblo bendecido por el SEÑOR».",
      "readableText": "Sus descendientes serán reconocidos en las naciones y sus hijos entre los pueblos. Todos los que los vean reconocerán que son un pueblo bendecido por el SEÑOR»."
    },
    {
      "verse": "10",
      "text": "Por causa del SEÑOR me alegro mucho\n    y todo mi ser se llena de felicidad.\nPorque me ha vestido de salvación\n    y me ha puesto una capa de libertad.\nQuedé como un novio vestido para la boda\n    o como una novia adornada con sus joyas.",
      "readableText": "Por causa del SEÑOR me alegro mucho y todo mi ser se llena de felicidad. Porque me ha vestido de salvación y me ha puesto una capa de libertad. Quedé como un novio vestido para la boda o como una novia adornada con sus joyas."
    },
    {
      "verse": "11",
      "text": "Porque así como crecen las plantas en la tierra\n    y brotan las semillas en un jardín,\nasí el Señor DIOS hará que brote justicia salvadora\n    y alabanza delante de todas las naciones.",
      "readableText": "Porque así como crecen las plantas en la tierra y brotan las semillas en un jardín, así el Señor DIOS hará que brote justicia salvadora y alabanza delante de todas las naciones."
    }
  ]
}