{"book":"ISA","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Del tronco de Isa&#237;  saldr&#225; un reto&#241;o; de sus ra&#237;ces, un renuevo.   \n","readableText":"Del tronco de Isaí saldrá un retoño; de sus raíces, un renuevo.\n\n"},{"verse":"2","text":"El Esp&#237;ritu del SE&#209;OR siempre estar&#225; con este nuevo Rey. Le dar&#225; un esp&#237;ritu de sabidur&#237;a y entendimiento; lo guiar&#225; y le dar&#225; poder. El Esp&#237;ritu le permitir&#225; conocer al SE&#209;OR; as&#237; le llenar&#225; de un respeto profundo por el SE&#209;OR.   \n","readableText":"El Espíritu del SEÑOR siempre estará con este nuevo Rey. Le dará un espíritu de\nsabiduría y entendimiento; lo guiará y le dará poder. El Espíritu le permitirá\nconocer al SEÑOR; así le llenará de un respeto profundo por el SEÑOR.\n\n"},{"verse":"3","text":"Se deleitar&#225; mostrando respeto al SE&#209;OR. No juzgar&#225; seg&#250;n las apariencias, ni har&#225; decisiones basado en rumores.   \n","readableText":"Se deleitará mostrando respeto al SEÑOR. No juzgará según las apariencias, ni\nhará decisiones basado en rumores.\n\n"},{"verse":"4","text":"Sino que har&#225; justicia a los pobres y decidir&#225; honestamente a favor de los indefensos del pa&#237;s. Sus &#243;rdenes ser&#225;n como una vara de castigo para el violento, y sus palabras har&#225;n que mueran los perversos.   \n","readableText":"Sino que hará justicia a los pobres y decidirá honestamente a favor de los\nindefensos del país. Sus órdenes serán como una vara de castigo para el\nviolento, y sus palabras harán que mueran los perversos.\n\n"},{"verse":"5","text":"La justicia ser&#225; su cintur&#243;n y la fidelidad el ce&#241;idor de sus caderas.   \n","readableText":"La justicia será su cinturón y la fidelidad el ceñidor de sus caderas.\n\n"},{"verse":"6","text":"El lobo vivir&#225; con el cordero, y el leopardo descansar&#225; al lado del cabrito. La ternera, el le&#243;n y el becerrito vivir&#225;n juntos, y un ni&#241;ito los cuidar&#225;.   \n","readableText":"El lobo vivirá con el cordero, y el leopardo descansará al lado del cabrito. La\nternera, el león y el becerrito vivirán juntos, y un niñito los cuidará.\n\n"},{"verse":"7","text":"La vaca pastar&#225; junto a la osa, y sus cr&#237;as descansar&#225;n juntas. El le&#243;n comer&#225; pasto como el buey.   \n","readableText":"La vaca pastará junto a la osa, y sus crías descansarán juntas. El león comerá\npasto como el buey.\n\n"},{"verse":"8","text":"Un beb&#233; jugar&#225; al lado del hueco de una cobra, y un reci&#233;n nacido meter&#225; la mano en el nido de una v&#237;bora.   \n","readableText":"Un bebé jugará al lado del hueco de una cobra, y un recién nacido meterá la\nmano en el nido de una víbora.\n\n"},{"verse":"9","text":"No se har&#225;n da&#241;o ni se destrozar&#225;n en todo mi monte santo, porque la tierra estar&#225; llena del conocimiento del SE&#209;OR, as&#237; como las aguas cubren el mar.   \n","readableText":"No se harán daño ni se destrozarán en todo mi monte santo, porque la tierra\nestará llena del conocimiento del SEÑOR, así como las aguas cubren el mar.\n\n"},{"verse":"10","text":"Ese d&#237;a la ra&#237;z de Isa&#237; se levantar&#225; como una se&#241;al para los pueblos; las naciones lo buscar&#225;n y el lugar donde &#233;l viva ser&#225; glorioso.   \n","readableText":"Ese día la raíz de Isaí se levantará como una señal para los pueblos; las\nnaciones lo buscarán y el lugar donde él viva será glorioso.\n\n"},{"verse":"11","text":"Ese d&#237;a el Se&#241;or volver&#225; a extender su mano para rescatar lo que queda de su pueblo, en Asiria, Egipto, Patros, Cus, Elam, Sumeria, Jamat y en los pa&#237;ses m&#225;s lejanos.   \n","readableText":"Ese día el Señor volverá a extender su mano para rescatar lo que queda de su\npueblo, en Asiria, Egipto, Patros, Cus, Elam, Sumeria, Jamat y en los países\nmás lejanos.\n\n"},{"verse":"12","text":"&#201;l levantar&#225; una se&#241;al a las naciones, y reunir&#225; a los exiliados de Israel y a los esparcidos de Jud&#225;, de todas partes del mundo.   \n","readableText":"Él levantará una señal a las naciones, y reunirá a los exiliados de Israel y a\nlos esparcidos de Judá, de todas partes del mundo.\n\n"},{"verse":"13","text":"Efra&#237;n dejar&#225; de tener envidia y Jud&#225; no tendr&#225; m&#225;s enemigos. Efra&#237;n ya no tendr&#225; envidia de Jud&#225; y Jud&#225; ya no le tendr&#225; rencor a Efra&#237;n.   \n","readableText":"Efraín dejará de tener envidia y Judá no tendrá más enemigos. Efraín ya no\ntendrá envidia de Judá y Judá ya no le tendrá rencor a Efraín.\n\n"},{"verse":"14","text":"Juntos se lanzar&#225;n al occidente contra la retaguardia de los filisteos y saquear&#225;n juntos a los pueblos del oriente, a Edom y a Moab; y tambi&#233;n Am&#243;n se le someter&#225;.   \n","readableText":"Juntos se lanzarán al occidente contra la retaguardia de los filisteos y\nsaquearán juntos a los pueblos del oriente, a Edom y a Moab; y también Amón se\nle someterá.\n\n"},{"verse":"15","text":"El SE&#209;OR secar&#225; el delta de Egipto y agitar&#225; su mano sobre el &#201;ufrates con un viento muy fuerte que lo dividir&#225; en siete brazos, tanto, que la gente podr&#225; cruzarlo con las sandalias puestas.   \n","readableText":"El SEÑOR secará el delta de Egipto y agitará su mano sobre el Éufrates con un\nviento muy fuerte que lo dividirá en siete brazos, tanto, que la gente podrá\ncruzarlo con las sandalias puestas.\n\n"},{"verse":"16","text":"As&#237; que habr&#225; un camino para los pocos que quedaron de su pueblo en Asiria, como cuando Israel sali&#243; de Egipto.\n","readableText":"Así que habrá un camino para los pocos que quedaron de su pueblo en Asiria,\ncomo cuando Israel salió de Egipto.\n\n"}]}
