{"book":"ISA","rev":"PDT","chapter":"65","verses":[{"verse":"1","text":"&#171;He ayudado a los que no me ped&#237;an ayuda, he dejado que me encontraran los que no me buscaban. Le dije: &#8220;Aqu&#237; estoy, aqu&#237; estoy&#8221; a una naci&#243;n que no me llamaba por mi nombre.   \n","readableText":"«He ayudado a los que no me pedían ayuda, he dejado que me encontraran los que\nno me buscaban. Le dije: “Aquí estoy, aquí estoy” a una nación que no me\nllamaba por mi nombre.\n\n"},{"verse":"2","text":"Extend&#237; mis manos todo el d&#237;a a un pueblo rebelde que andaba en malos pasos, siguiendo sus malos pensamientos.   \n","readableText":"Extendí mis manos todo el día a un pueblo rebelde que andaba en malos pasos,\nsiguiendo sus malos pensamientos.\n\n"},{"verse":"3","text":"Son un pueblo que en mi propia cara continuamente me ha provocado, haciendo sacrificios en jardines y ofreciendo incienso en altares.   \n","readableText":"Son un pueblo que en mi propia cara continuamente me ha provocado, haciendo\nsacrificios en jardines y ofreciendo incienso en altares.\n\n"},{"verse":"4","text":"Se sentaban en los sepulcros y pasaban la noche en cuevas; com&#237;an carne de cerdo y hac&#237;an en sus ollas comidas impuras.   \n","readableText":"Se sentaban en los sepulcros y pasaban la noche en cuevas; comían carne de\ncerdo y hacían en sus ollas comidas impuras.\n\n"},{"verse":"5","text":"Dicen: &#8220;Ap&#225;rtate, no te me acerques, porque soy demasiado santo para ti&#8221;. Gente as&#237; es como humo en mi nariz, como fuego que arde todo el d&#237;a.   \n","readableText":"Dicen: “Apártate, no te me acerques, porque soy demasiado santo para ti”. Gente\nasí es como humo en mi nariz, como fuego que arde todo el día.\n\n"},{"verse":"6","text":"&#187;F&#237;jate, est&#225; escrito ante m&#237;, y no voy a quedarme callado. Voy a darles el pago que se merecen, les voy a dar su merecido en su regazo.   \n","readableText":"»Fíjate, está escrito ante mí, y no voy a quedarme callado. Voy a darles el\npago que se merecen, les voy a dar su merecido en su regazo.\n\n"},{"verse":"7","text":"Recibir&#225;n su castigo por sus maldades y por las de sus antepasados. Yo arreglar&#233; cuentas con ellos y les dar&#233; su merecido porque quemaron incienso en los montes y me insultaron sobre las colinas&#187;. El SE&#209;OR lo ha decidido.   \n","readableText":"Recibirán su castigo por sus maldades y por las de sus antepasados. Yo\narreglaré cuentas con ellos y les daré su merecido porque quemaron incienso en\nlos montes y me insultaron sobre las colinas». El SEÑOR lo ha decidido.\n\n"},{"verse":"8","text":"El SE&#209;OR dice: &#171;Cuando hay mucho jugo en los racimos, la gente dice: &#8220;No los da&#241;emos, porque son una bendici&#243;n&#8221;. As&#237; voy a hacer yo por causa de mis siervos. No los voy a destruir a todos ellos.   \n","readableText":"El SEÑOR dice: «Cuando hay mucho jugo en los racimos, la gente dice: “No los\ndañemos, porque son una bendición”. Así voy a hacer yo por causa de mis\nsiervos. No los voy a destruir a todos ellos.\n\n"},{"verse":"9","text":"Dar&#233; descendientes a Jacob y quien posea mis montes a Jud&#225;. Mis elegidos heredar&#225;n la tierra y mis siervos vivir&#225;n all&#237;.   \n","readableText":"Daré descendientes a Jacob y quien posea mis montes a Judá. Mis elegidos\nheredarán la tierra y mis siervos vivirán allí.\n\n"},{"verse":"10","text":"Entonces para mi pueblo que busc&#243; volver a m&#237;, Sar&#243;n  se volver&#225; un potrero para los reba&#241;os y el valle de Acor  un corral para el ganado.   \n","readableText":"Entonces para mi pueblo que buscó volver a mí, Sarón se volverá un potrero para\nlos rebaños y el valle de Acor un corral para el ganado.\n\n"},{"verse":"11","text":"&#187;Pero a ustedes, que abandonaron al SE&#209;OR y olvidaron mi monte santo , que preparan la mesa y llenan las copas con vino para los dioses Fortuna y Destino respectivamente,   \n","readableText":"»Pero a ustedes, que abandonaron al SEÑOR y olvidaron mi monte santo , que\npreparan la mesa y llenan las copas con vino para los dioses Fortuna y Destino\nrespectivamente,\n\n"},{"verse":"12","text":"yo les tengo destinada una muerte violenta. Todos ustedes se inclinar&#225;n para ser degollados, porque yo los llam&#233; y ustedes no me respondieron. Yo les habl&#233; y ustedes no me escucharon. Hicieron lo que yo consideraba malo y eligieron lo que no me agradaba&#187;.   \n","readableText":"yo les tengo destinada una muerte violenta. Todos ustedes se inclinarán para\nser degollados, porque yo los llamé y ustedes no me respondieron. Yo les hablé\ny ustedes no me escucharon. Hicieron lo que yo consideraba malo y eligieron lo\nque no me agradaba».\n\n"},{"verse":"13","text":"Por todo ello, el Se&#241;or DIOS dice: &#171;Mis siervos se alimentar&#225;n, pero ustedes pasar&#225;n hambre. Mis siervos beber&#225;n, pero ustedes se ir&#225;n con sed. Mis siervos se alegrar&#225;n, pero ustedes ser&#225;n avergonzados.   \n","readableText":"Por todo ello, el Señor DIOS dice: «Mis siervos se alimentarán, pero ustedes\npasarán hambre. Mis siervos beberán, pero ustedes se irán con sed. Mis siervos\nse alegrarán, pero ustedes serán avergonzados.\n\n"},{"verse":"14","text":"Mis siervos cantar&#225;n rebosantes de alegr&#237;a, pero ustedes gritar&#225;n de dolor y gemir&#225;n de tristeza.   \n","readableText":"Mis siervos cantarán rebosantes de alegría, pero ustedes gritarán de dolor y\ngemirán de tristeza.\n\n"},{"verse":"15","text":"El nombre de ustedes ser&#225; recordado por mis elegidos como una maldici&#243;n, y el Se&#241;or DIOS los matar&#225;. Pero a los siervos de Dios, &#233;l les dar&#225; otro nombre.   \n","readableText":"El nombre de ustedes será recordado por mis elegidos como una maldición, y el\nSeñor DIOS los matará. Pero a los siervos de Dios, él les dará otro nombre.\n\n"},{"verse":"16","text":"Todo el que quiera ser bendecido en este pa&#237;s, le pedir&#225; al Dios fiel que lo bendiga. Y todo el que haga una promesa en el pa&#237;s, la har&#225; por el Dios fiel. Porque las angustias de antes est&#225;n olvidadas y ocultas de mi vista.   \n","readableText":"Todo el que quiera ser bendecido en este país, le pedirá al Dios fiel que lo\nbendiga. Y todo el que haga una promesa en el país, la hará por el Dios fiel.\nPorque las angustias de antes están olvidadas y ocultas de mi vista.\n\n"},{"verse":"17","text":"&#187;Porque, f&#237;jense, yo voy a crear nuevos cielos y nueva tierra. Las cosas de antes se olvidar&#225;n; no habr&#225; recuerdos de ellas.   \n","readableText":"»Porque, fíjense, yo voy a crear nuevos cielos y nueva tierra. Las cosas de\nantes se olvidarán; no habrá recuerdos de ellas.\n\n"},{"verse":"18","text":"M&#225;s bien al&#233;grense y est&#233;n felices siempre por lo que yo estoy creando. Miren, estoy creando a la Jerusal&#233;n feliz y a su pueblo contento.   \n","readableText":"Más bien alégrense y estén felices siempre por lo que yo estoy creando. Miren,\nestoy creando a la Jerusalén feliz y a su pueblo contento.\n\n"},{"verse":"19","text":"Me alegrar&#233; de Jerusal&#233;n y estar&#233; feliz con mi pueblo. Ya no se oir&#225;n m&#225;s llantos ni voces de angustia.   \n","readableText":"Me alegraré de Jerusalén y estaré feliz con mi pueblo. Ya no se oirán más\nllantos ni voces de angustia.\n\n"},{"verse":"20","text":"Ya no morir&#225;n ni&#241;os a los pocos d&#237;as de nacidos, ni habr&#225; ancianos que no completen su existencia. El que muera a los 100 a&#241;os se considerar&#225; que muri&#243; joven. El que muera antes de los 100 a&#241;os se considerar&#225; objeto de un castigo de Dios.   \n","readableText":"Ya no morirán niños a los pocos días de nacidos, ni habrá ancianos que no\ncompleten su existencia. El que muera a los 100 años se considerará que murió\njoven. El que muera antes de los 100 años se considerará objeto de un castigo\nde Dios.\n\n"},{"verse":"21","text":"&#187;Construir&#225;n casas y vivir&#225;n en ellas. Cultivar&#225;n vi&#241;edos y disfrutar&#225;n lo que produzcan.   \n","readableText":"»Construirán casas y vivirán en ellas. Cultivarán viñedos y disfrutarán lo que\nproduzcan.\n\n"},{"verse":"22","text":"No construir&#225;n casas para que otros vivan en ellas. No cultivar&#225;n vi&#241;edos para que otros los disfruten. Porque tendr&#225;n larga vida como los &#225;rboles; y mis elegidos disfrutar&#225;n del trabajo de sus manos.   \n","readableText":"No construirán casas para que otros vivan en ellas. No cultivarán viñedos para\nque otros los disfruten. Porque tendrán larga vida como los árboles; y mis\nelegidos disfrutarán del trabajo de sus manos.\n\n"},{"verse":"23","text":"No trabajar&#225;n duro para no salir con nada; ni criar&#225;n hijos para el desastre. Porque ellos y sus descendientes ser&#225;n un pueblo bendecido por el SE&#209;OR.   \n","readableText":"No trabajarán duro para no salir con nada; ni criarán hijos para el desastre.\nPorque ellos y sus descendientes serán un pueblo bendecido por el SEÑOR.\n\n"},{"verse":"24","text":"Antes de que me pidan, yo les contestar&#233;. Mientras est&#233;n todav&#237;a habl&#225;ndome, yo les responder&#233;.   \n","readableText":"Antes de que me pidan, yo les contestaré. Mientras estén todavía hablándome, yo\nles responderé.\n\n"},{"verse":"25","text":"El lobo y el cordero comer&#225;n juntos. El le&#243;n comer&#225; pasto como el buey. La serpiente se alimentar&#225; de polvo. No har&#225;n m&#225;s da&#241;o ni destruir&#225;n en todo mi monte santo&#187;. El SE&#209;OR lo ha decidido as&#237;.\n","readableText":"El lobo y el cordero comerán juntos. El león comerá pasto como el buey. La\nserpiente se alimentará de polvo. No harán más daño ni destruirán en todo mi\nmonte santo». El SEÑOR lo ha decidido así.\n\n"}]}
