{"book":"ISA","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Era el a&#241;o en que el rey Sarg&#243;n  de Asiria mand&#243; al comandante en jefe del ej&#233;rcito a Asdod, quien la conquist&#243; y captur&#243;. \n","readableText":"Era el año en que el rey Sargón de Asiria mandó al comandante en jefe del\nejército a Asdod, quien la conquistó y capturó.\n\n"},{"verse":"2","text":"En ese tiempo el SE&#209;OR dijo por medio de Isa&#237;as, hijo de Amoz: &#171;Ve y qu&#237;tate esa ropa &#225;spera y las sandalias&#187;. As&#237; hizo Isa&#237;as y anduvo en ropa interior y descalzo.   \n","readableText":"En ese tiempo el SEÑOR dijo por medio de Isaías, hijo de Amoz: «Ve y quítate\nesa ropa áspera y las sandalias». Así hizo Isaías y anduvo en ropa interior y\ndescalzo.\n\n"},{"verse":"3","text":"El SE&#209;OR dijo: &#171;As&#237; como mi siervo Isa&#237;as ha andado por tres a&#241;os en ropa interior y descalzo como se&#241;al y simbolismo para Asiria y Etiop&#237;a, \n","readableText":"El SEÑOR dijo: «Así como mi siervo Isaías ha andado por tres años en ropa\ninterior y descalzo como señal y simbolismo para Asiria y Etiopía,\n\n"},{"verse":"4","text":"de igual forma para verg&#252;enza de Egipto, el rey de Asiria tomar&#225; prisioneros de Egipto y desterrar&#225; de Etiop&#237;a a j&#243;venes y viejos, desnudos y descalzos y con las nalgas descubiertas. \n","readableText":"de igual forma para vergüenza de Egipto, el rey de Asiria tomará prisioneros de\nEgipto y desterrará de Etiopía a jóvenes y viejos, desnudos y descalzos y con\nlas nalgas descubiertas.\n\n"},{"verse":"5","text":"As&#237; los que tienen sus esperanzas puestas en Etiop&#237;a y en la arrogancia de Egipto quedar&#225;n desmoralizados. \n","readableText":"Así los que tienen sus esperanzas puestas en Etiopía y en la arrogancia de\nEgipto quedarán desmoralizados.\n\n"},{"verse":"6","text":"Ese d&#237;a los que viven en estas costas dir&#225;n: &#8220;Miren lo que les pas&#243; a esos en quien confi&#225;bamos y a los que corrimos a pedir ayuda para que nos libraran del rey de Asiria. Ahora, &#191;c&#243;mo escaparemos?&#8221;&#187;\n","readableText":"Ese día los que viven en estas costas dirán: “Miren lo que les pasó a esos en\nquien confiábamos y a los que corrimos a pedir ayuda para que nos libraran del\nrey de Asiria. Ahora, ¿cómo escaparemos?”»\n\n"}]}
