{"book":"ISA","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Profec&#237;a contra el gran p&#225;ntano en el desierto : Como torbellinos que pasan por el N&#233;guev, algo est&#225; llegando del desierto, de la tierra terrible.   \n","readableText":"Profecía contra el gran pántano en el desierto : Como torbellinos que pasan por\nel Néguev, algo está llegando del desierto, de la tierra terrible.\n\n"},{"verse":"2","text":"Se me ha mostrado una visi&#243;n horrenda: Veo gente traicion&#225;ndote y gente destruyendo tu riqueza. &#161;Sube, Elam! &#161;Rodea y ataca, Media! Yo pondr&#233; fin a todo gemido que ella ha ocasionado.   \n","readableText":"Se me ha mostrado una visión horrenda: Veo gente traicionándote y gente\ndestruyendo tu riqueza. ¡Sube, Elam! ¡Rodea y ataca, Media! Yo pondré fin a\ntodo gemido que ella ha ocasionado.\n\n"},{"verse":"3","text":"Por eso me duele todo el cuerpo. Mis dolores son como los de una mujer que da a luz. Me inquiet&#233; debido a lo que escuch&#233;, me atemoric&#233; por lo que vi.   \n","readableText":"Por eso me duele todo el cuerpo. Mis dolores son como los de una mujer que da a\nluz. Me inquieté debido a lo que escuché, me atemoricé por lo que vi.\n\n"},{"verse":"4","text":"Mi mente est&#225; confusa, el miedo puede m&#225;s que yo. El atardecer que tanto me gustaba, se me ha vuelto espantoso.   \n","readableText":"Mi mente está confusa, el miedo puede más que yo. El atardecer que tanto me\ngustaba, se me ha vuelto espantoso.\n\n"},{"verse":"5","text":"Preparan la mesa, ponen las alfombras, comen, beben. &#161;Lev&#225;ntense, generales! Denles brillo a los escudos.   \n","readableText":"Preparan la mesa, ponen las alfombras, comen, beben. ¡Levántense, generales!\nDenles brillo a los escudos.\n\n"},{"verse":"6","text":"Porque el Se&#241;or me ha dicho: &#171;Ve y coloca un centinela y que informe lo que observe.   \n","readableText":"Porque el Señor me ha dicho: «Ve y coloca un centinela y que informe lo que\nobserve.\n\n"},{"verse":"7","text":"Que ponga mucha atenci&#243;n cuando vea carros tirados por parejas de caballos, o gente montada en asnos o en camellos&#187;.   \n","readableText":"Que ponga mucha atención cuando vea carros tirados por parejas de caballos, o\ngente montada en asnos o en camellos».\n\n"},{"verse":"8","text":"El centinela  grit&#243;: &#171;Se&#241;or, permanezco d&#237;a a d&#237;a en la torre de vigilancia y noche a noche hago guardia.   \n","readableText":"El centinela gritó: «Señor, permanezco día a día en la torre de vigilancia y\nnoche a noche hago guardia.\n\n"},{"verse":"9","text":"Mire, viene un hombre en un carro de combate tirado por un par de caballos&#187;. Y volvi&#243; a gritar, diciendo: &#171;&#161;Cay&#243; Babilonia! Todas las im&#225;genes de sus dioses han sido derribadas al suelo&#187;.   \n","readableText":"Mire, viene un hombre en un carro de combate tirado por un par de caballos». Y\nvolvió a gritar, diciendo: «¡Cayó Babilonia! Todas las imágenes de sus dioses\nhan sido derribadas al suelo».\n\n"},{"verse":"10","text":"Pueblo m&#237;o, despedazado y trillado, te he dicho lo que he escuchado del SE&#209;OR Todopoderoso, Dios de Israel.   \n","readableText":"Pueblo mío, despedazado y trillado, te he dicho lo que he escuchado del SEÑOR\nTodopoderoso, Dios de Israel.\n\n"},{"verse":"11","text":"Esta es una profec&#237;a contra Dum&#225; : Alguien me grita desde Se&#237;r : &#171;Centinela, &#191;qu&#233; hora es en este momento de la noche? Centinela, &#191;cu&#225;nto falta para que amanezca?&#187;   \n","readableText":"Esta es una profecía contra Dumá : Alguien me grita desde Seír : «Centinela,\n¿qué hora es en este momento de la noche? Centinela, ¿cuánto falta para que\namanezca?»\n\n"},{"verse":"12","text":"El centinela responde: &#171;Mire llegar&#225; la ma&#241;ana a su debido tiempo, pero todav&#237;a es de noche. Si tienen que saber cu&#225;ndo llega, vuelvan a preguntar m&#225;s tarde&#187;.   \n","readableText":"El centinela responde: «Mire llegará la mañana a su debido tiempo, pero todavía\nes de noche. Si tienen que saber cuándo llega, vuelvan a preguntar más tarde».\n\n\n"},{"verse":"13","text":"Esta es una profec&#237;a contra Arabia : Ustedes, los que acampan en los matorrales del desierto, caravanas de dedanitas ,   \n","readableText":"Esta es una profecía contra Arabia : Ustedes, los que acampan en los matorrales\ndel desierto, caravanas de dedanitas ,\n\n"},{"verse":"14","text":"salgan al encuentro del que tiene sed y denle agua. Habitantes del territorio de Tem&#225; , salgan al encuentro de los que escapan y denles de comer.   \n","readableText":"salgan al encuentro del que tiene sed y denle agua. Habitantes del territorio\nde Temá , salgan al encuentro de los que escapan y denles de comer.\n\n"},{"verse":"15","text":"Porque ellos han huido de la espada, de la espada lista para matar, del arco dispuesto a disparar y del ardor de la batalla.   \n","readableText":"Porque ellos han huido de la espada, de la espada lista para matar, del arco\ndispuesto a disparar y del ardor de la batalla.\n\n"},{"verse":"16","text":"Pues el Se&#241;or me dijo: &#171;De aqu&#237; a un a&#241;o, contado como cuenta el tiempo un obrero que vive de su salario, se acabar&#225; toda la gloria de Cedar. \n","readableText":"Pues el Señor me dijo: «De aquí a un año, contado como cuenta el tiempo un\nobrero que vive de su salario, se acabará toda la gloria de Cedar.\n\n"},{"verse":"17","text":"Ser&#225;n muy pocos los arqueros y guerreros de Cedar que sobrevivan&#187;. As&#237; lo ha decidido el SE&#209;OR, Dios de Israel.\n","readableText":"Serán muy pocos los arqueros y guerreros de Cedar que sobrevivan». Así lo ha\ndecidido el SEÑOR, Dios de Israel.\n\n"}]}
