{"book":"ISA","rev":"PDT","chapter":"66","verses":[{"verse":"1","text":"El SE&#209;OR dice esto: &#171;Los cielos son mi trono y la tierra es banquillo para mis pies. &#191;Qu&#233; clase de casa pueden construirme ustedes? &#191;Qu&#233; sitio de descanso para m&#237;?   \n","readableText":"El SEÑOR dice esto: «Los cielos son mi trono y la tierra es banquillo para mis\npies. ¿Qué clase de casa pueden construirme ustedes? ¿Qué sitio de descanso\npara mí?\n\n"},{"verse":"2","text":"Yo mismo hice todo lo que existe. Todo es m&#237;o&#187;. El SE&#209;OR lo ha dicho. &#171;Pero este es a quien aprecio: la persona pobre con un esp&#237;ritu abatido que tiembla ante mi palabra.   \n","readableText":"Yo mismo hice todo lo que existe. Todo es mío». El SEÑOR lo ha dicho. «Pero\neste es a quien aprecio: la persona pobre con un espíritu abatido que tiembla\nante mi palabra.\n\n"},{"verse":"3","text":"El que mata un toro es como quien mata a un ser humano. El que sacrifica un cordero es como quien le rompe el cuello a un perro. El que ofrece una ofrenda de cereal es como quien ofrece la sangre de un cerdo. El que quema incienso de ofrenda es como quien bendice a un &#237;dolo. Han elegido sus propios caminos y les gustan sus pr&#225;cticas asquerosas.   \n","readableText":"El que mata un toro es como quien mata a un ser humano. El que sacrifica un\ncordero es como quien le rompe el cuello a un perro. El que ofrece una ofrenda\nde cereal es como quien ofrece la sangre de un cerdo. El que quema incienso de\nofrenda es como quien bendice a un ídolo. Han elegido sus propios caminos y les\ngustan sus prácticas asquerosas.\n\n"},{"verse":"4","text":"Yo tambi&#233;n elegir&#233; darles duro trato a ellos y har&#233; que les suceda lo que temen. Porque llam&#233; y ninguno respondi&#243;; habl&#233; y nadie escuch&#243;. Hicieron lo que yo consideraba malo y eligieron lo que a m&#237; no me agradaba&#187;.   \n","readableText":"Yo también elegiré darles duro trato a ellos y haré que les suceda lo que\ntemen. Porque llamé y ninguno respondió; hablé y nadie escuchó. Hicieron lo que\nyo consideraba malo y eligieron lo que a mí no me agradaba».\n\n"},{"verse":"5","text":"Oigan el mensaje del SE&#209;OR, ustedes los que tiemblan ante su mensaje. Sus propios paisanos los odian y los rechazan por causa de mi nombre. &#171;Dicen: &#8220;Dejemos que el SE&#209;OR muestre su gloria para que veamos lo alegre que ustedes van a estar&#8221;. Pero ellos van a ser avergonzados.   \n","readableText":"Oigan el mensaje del SEÑOR, ustedes los que tiemblan ante su mensaje. Sus\npropios paisanos los odian y los rechazan por causa de mi nombre. «Dicen:\n“Dejemos que el SEÑOR muestre su gloria para que veamos lo alegre que ustedes\nvan a estar”. Pero ellos van a ser avergonzados.\n\n"},{"verse":"6","text":"Escuchen, de la ciudad viene un ruido fuerte; una voz sale del templo. Es la voz del SE&#209;OR, d&#225;ndoles a sus enemigos lo que se merecen.   \n","readableText":"Escuchen, de la ciudad viene un ruido fuerte; una voz sale del templo. Es la\nvoz del SEÑOR, dándoles a sus enemigos lo que se merecen.\n\n"},{"verse":"7","text":"&#187;Ella dio a luz antes del trabajo de parto. Dio a luz al hijo antes de que le dieran los dolores.   \n","readableText":"»Ella dio a luz antes del trabajo de parto. Dio a luz al hijo antes de que le\ndieran los dolores.\n\n"},{"verse":"8","text":"&#191;Qui&#233;n ha escuchado algo as&#237; y visto algo semejante? &#191;Nace una naci&#243;n en un d&#237;a? &#191;Nace un pueblo en un momento? Tan pronto como Sion entr&#243; en trabajo de parto, ella tambi&#233;n dio a luz a sus hijos.   \n","readableText":"¿Quién ha escuchado algo así y visto algo semejante? ¿Nace una nación en un\ndía? ¿Nace un pueblo en un momento? Tan pronto como Sion entró en trabajo de\nparto, ella también dio a luz a sus hijos.\n\n"},{"verse":"9","text":"&#191;Abrir&#233; el vientre sin dejar dar a luz?&#187;, dice el SE&#209;OR. &#171;&#191;Voy a cerrar el vientre, siendo que soy el que hace dar a luz?&#187;, dice tu Dios.   \n","readableText":"¿Abriré el vientre sin dejar dar a luz?», dice el SEÑOR. «¿Voy a cerrar el\nvientre, siendo que soy el que hace dar a luz?», dice tu Dios.\n\n"},{"verse":"10","text":"Al&#233;grense con Jerusal&#233;n y sientan gozo por ella, todos ustedes que la aman. Al&#233;grense mucho con ella, todos los que estuvieron tristes por lo que a ella le suced&#237;a.   \n","readableText":"Alégrense con Jerusalén y sientan gozo por ella, todos ustedes que la aman.\nAlégrense mucho con ella, todos los que estuvieron tristes por lo que a ella le\nsucedía.\n\n"},{"verse":"11","text":"H&#225;ganlo de tal modo que se alimenten y queden satisfechos de su seno consolador. Tomen y disfruten de sus senos abundantes.   \n","readableText":"Háganlo de tal modo que se alimenten y queden satisfechos de su seno\nconsolador. Tomen y disfruten de sus senos abundantes.\n\n"},{"verse":"12","text":"Porque el SE&#209;OR dice: &#171;Miren, le enviar&#233; a ella prosperidad como un r&#237;o, y la riqueza de las naciones como un arroyo desbordado a torrentes. Ella los alimentar&#225;, los llevar&#225; en sus brazos y los acariciar&#225; en sus rodillas.   \n","readableText":"Porque el SEÑOR dice: «Miren, le enviaré a ella prosperidad como un río, y la\nriqueza de las naciones como un arroyo desbordado a torrentes. Ella los\nalimentará, los llevará en sus brazos y los acariciará en sus rodillas.\n\n"},{"verse":"13","text":"Como el que recibe consuelo de la mam&#225;, as&#237; yo los consolar&#233; a ustedes. En Jerusal&#233;n ser&#225;n consolados&#187;.   \n","readableText":"Como el que recibe consuelo de la mamá, así yo los consolaré a ustedes. En\nJerusalén serán consolados».\n\n"},{"verse":"14","text":"Ustedes ver&#225;n, su coraz&#243;n se pondr&#225; alegre y su cuerpo se renovar&#225; como la hierba. Se sentir&#225; el poder del SE&#209;OR entre sus siervos y su enojo entre sus enemigos.   \n","readableText":"Ustedes verán, su corazón se pondrá alegre y su cuerpo se renovará como la\nhierba. Se sentirá el poder del SEÑOR entre sus siervos y su enojo entre sus\nenemigos.\n\n"},{"verse":"15","text":"Porque el SE&#209;OR viene como un fuego y sus carros como una tormenta para castigar con su furia y darles escarmiento con llamas de fuego.   \n","readableText":"Porque el SEÑOR viene como un fuego y sus carros como una tormenta para\ncastigar con su furia y darles escarmiento con llamas de fuego.\n\n"},{"verse":"16","text":"Porque el SE&#209;OR castigar&#225; con fuego y con su espada a toda la humanidad. El SE&#209;OR matar&#225; a muchos.   \n","readableText":"Porque el SEÑOR castigará con fuego y con su espada a toda la humanidad. El\nSEÑOR matará a muchos.\n\n"},{"verse":"17","text":"&#171;Los que se santifiquen y purifiquen en los jardines sagrados  siguiendo a uno que va en medio, los que comen carne de cerdo, ratas y otras cosas asquerosas, encontrar&#225;n su fin todos juntos&#187;. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"«Los que se santifiquen y purifiquen en los jardines sagrados siguiendo a uno\nque va en medio, los que comen carne de cerdo, ratas y otras cosas asquerosas,\nencontrarán su fin todos juntos». El SEÑOR lo ha decidido así.\n\n"},{"verse":"18","text":"&#187;Yo conozco los hechos y los pensamientos de ellos. Vengo a reunir a gente de todas las naciones e idiomas. Vendr&#225;n y ver&#225;n mi gloria.   \n","readableText":"»Yo conozco los hechos y los pensamientos de ellos. Vengo a reunir a gente de\ntodas las naciones e idiomas. Vendrán y verán mi gloria.\n\n"},{"verse":"19","text":"&#187;Har&#233; una se&#241;al entre ellos y enviar&#233; algunos sobrevivientes a las naciones: a Tarsis, Pul , Lidia  (famosa por sus arqueros), M&#233;sec, Tubal  y Grecia, a pa&#237;ses lejanos que nunca han o&#237;do de m&#237; ni han visto mi gloria. Ellos les contar&#225;n acerca de mi gloria entre las naciones. \n","readableText":"»Haré una señal entre ellos y enviaré algunos sobrevivientes a las naciones: a\nTarsis, Pul , Lidia (famosa por sus arqueros), Mésec, Tubal y Grecia, a países\nlejanos que nunca han oído de mí ni han visto mi gloria. Ellos les contarán\nacerca de mi gloria entre las naciones.\n\n"},{"verse":"20","text":"Traer&#225;n a mi monte santo, como una ofrenda al SE&#209;OR a todos sus paisanos israelitas desde todas las naciones. Vendr&#225;n a Jerusal&#233;n a caballo, en carros, en literas, en mulas y en camellos&#187;. El SE&#209;OR lo ha decidido as&#237;. &#171;Ser&#225; como cuando los israelitas traen al templo del SE&#209;OR una ofrenda de cereal en un recipiente limpio. \n","readableText":"Traerán a mi monte santo, como una ofrenda al SEÑOR a todos sus paisanos\nisraelitas desde todas las naciones. Vendrán a Jerusalén a caballo, en carros,\nen literas, en mulas y en camellos». El SEÑOR lo ha decidido así. «Será como\ncuando los israelitas traen al templo del SEÑOR una ofrenda de cereal en un\nrecipiente limpio.\n\n"},{"verse":"21","text":"A algunos de ellos los har&#233; sacerdotes y levitas&#187;. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"A algunos de ellos los haré sacerdotes y levitas». El SEÑOR lo ha decidido así.\n\n\n"},{"verse":"22","text":"&#171;Porque as&#237; como los nuevos cielos y la nueva tierra que yo voy a hacer durar&#225;n para siempre&#187;, dice el SE&#209;OR, &#171;as&#237; tambi&#233;n durar&#225;n tus descendientes y tu nombre.   \n","readableText":"«Porque así como los nuevos cielos y la nueva tierra que yo voy a hacer durarán\npara siempre», dice el SEÑOR, «así también durarán tus descendientes y tu\nnombre.\n\n"},{"verse":"23","text":"Toda la humanidad vendr&#225; a adorar delante de m&#237;, de Luna Nueva a Luna Nueva y de d&#237;a de descanso a d&#237;a de descanso&#187;. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"Toda la humanidad vendrá a adorar delante de mí, de Luna Nueva a Luna Nueva y\nde día de descanso a día de descanso». El SEÑOR lo ha decidido así.\n\n"},{"verse":"24","text":"&#171;Ellos saldr&#225;n a ver los cad&#225;veres de la gente que se rebel&#243; contra m&#237;, porque el gusano que los consume no morir&#225; y el fuego que los devora no se apagar&#225;. Ser&#225;n algo repulsivo para toda la humanidad&#187;.\n","readableText":"«Ellos saldrán a ver los cadáveres de la gente que se rebeló contra mí, porque\nel gusano que los consume no morirá y el fuego que los devora no se apagará.\nSerán algo repulsivo para toda la humanidad».\n\n"}]}
