{"book":"ISA","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"F&#237;jense , un rey deber&#225; reinar con honestidad y lealtad a su pueblo y sus ministros deben gobernar con justicia.   \n","readableText":"Fíjense , un rey deberá reinar con honestidad y lealtad a su pueblo y sus\nministros deben gobernar con justicia.\n\n"},{"verse":"2","text":"Cada uno ser&#225; como un refugio contra el viento, como un lugar seguro contra la tormenta, como r&#237;os en un sitio seco, como la sombra de una roca grande en un lugar des&#233;rtico.   \n","readableText":"Cada uno será como un refugio contra el viento, como un lugar seguro contra la\ntormenta, como ríos en un sitio seco, como la sombra de una roca grande en un\nlugar desértico.\n\n"},{"verse":"3","text":"Aquellos que pueden ver no cerrar&#225;n los ojos. Aquellos que pueden o&#237;r pondr&#225;n atenci&#243;n.   \n","readableText":"Aquellos que pueden ver no cerrarán los ojos. Aquellos que pueden oír pondrán\natención.\n\n"},{"verse":"4","text":"Los impulsivos aprender&#225;n a pensar antes de actuar. Los que tartamudean hablar&#225;n claro y fluido.   \n","readableText":"Los impulsivos aprenderán a pensar antes de actuar. Los que tartamudean\nhablarán claro y fluido.\n\n"},{"verse":"5","text":"Los indignos no ser&#225;n llamados honorables, y los perversos no ser&#225;n considerados gente respetable.   \n","readableText":"Los indignos no serán llamados honorables, y los perversos no serán\nconsiderados gente respetable.\n\n"},{"verse":"6","text":"Porque los canallas hablan canalladas y su mente planea maldades, act&#250;an en mala forma y hablan falsedades acerca del SE&#209;OR para dejar sin alimento al que tiene hambre y sin qu&#233; beber al que tiene sed.   \n","readableText":"Porque los canallas hablan canalladas y su mente planea maldades, actúan en\nmala forma y hablan falsedades acerca del SEÑOR para dejar sin alimento al que\ntiene hambre y sin qué beber al que tiene sed.\n\n"},{"verse":"7","text":"Las armas del perverso son perversas. Prepara planes inicuos para destruir con mentiras al pobre, aun cuando el necesitado tenga raz&#243;n.   \n","readableText":"Las armas del perverso son perversas. Prepara planes inicuos para destruir con\nmentiras al pobre, aun cuando el necesitado tenga razón.\n\n"},{"verse":"8","text":"Pero la gente honesta hace planes honestos y se afirma en ellos.   \n","readableText":"Pero la gente honesta hace planes honestos y se afirma en ellos.\n\n"},{"verse":"9","text":"Lev&#225;ntense y esc&#250;chenme, mujeres descuidadas. Ustedes que est&#225;n tan confiadas, oigan lo que les voy a decir.   \n","readableText":"Levántense y escúchenme, mujeres descuidadas. Ustedes que están tan confiadas,\noigan lo que les voy a decir.\n\n"},{"verse":"10","text":"En poco m&#225;s de un a&#241;o, temblar&#225;n de miedo, ustedes que est&#225;n tan confiadas. La cosecha ser&#225; un fracaso y producir&#225; nada.   \n","readableText":"En poco más de un año, temblarán de miedo, ustedes que están tan confiadas. La\ncosecha será un fracaso y producirá nada.\n\n"},{"verse":"11","text":"Tiemblen ustedes, mujeres descuidadas. Estrem&#233;zcanse ustedes, las que se sienten tan seguras. Qu&#237;tense su ropa y v&#237;stanse de luto.   \n","readableText":"Tiemblen ustedes, mujeres descuidadas. Estremézcanse ustedes, las que se\nsienten tan seguras. Quítense su ropa y vístanse de luto.\n\n"},{"verse":"12","text":"Golp&#233;ense el pecho de dolor por lo que les sucedi&#243; a los campos y a los vi&#241;edos f&#233;rtiles;   \n","readableText":"Golpéense el pecho de dolor por lo que les sucedió a los campos y a los viñedos\nfértiles;\n\n"},{"verse":"13","text":"por la tierra de mi pueblo cubierta de espinos y matorrales; por las casas alegres de la ciudad festiva.   \n","readableText":"por la tierra de mi pueblo cubierta de espinos y matorrales; por las casas\nalegres de la ciudad festiva.\n\n"},{"verse":"14","text":"El palacio ser&#225; abandonado y la ciudad superpoblada quedar&#225; desierta. La ciudadela  y la torre de vigilancia quedar&#225;n convertidas en guarida de animales para siempre. Los asnos salvajes se sentir&#225;n bien all&#237; y las ovejas ir&#225;n all&#237; a pacer.   \n","readableText":"El palacio será abandonado y la ciudad superpoblada quedará desierta. La\nciudadela y la torre de vigilancia quedarán convertidas en guarida de animales\npara siempre. Los asnos salvajes se sentirán bien allí y las ovejas irán allí a\npacer.\n\n"},{"verse":"15","text":"Esto suceder&#225; hasta que sea derramado sobre nosotros el Esp&#237;ritu de lo alto. Entonces el desierto se convertir&#225; en tierra de cultivo , y la tierra de cultivo se convertir&#225; en bosque.   \n","readableText":"Esto sucederá hasta que sea derramado sobre nosotros el Espíritu de lo alto.\nEntonces el desierto se convertirá en tierra de cultivo , y la tierra de\ncultivo se convertirá en bosque.\n\n"},{"verse":"16","text":"En todo el pa&#237;s reinar&#225; la justicia y la honestidad.   \n","readableText":"En todo el país reinará la justicia y la honestidad.\n\n"},{"verse":"17","text":"La justicia traer&#225; para siempre paz y seguridad.   \n","readableText":"La justicia traerá para siempre paz y seguridad.\n\n"},{"verse":"18","text":"Mi pueblo habitar&#225; en un hogar pac&#237;fico, en viviendas seguras y en tranquilos lugares de descanso.   \n","readableText":"Mi pueblo habitará en un hogar pacífico, en viviendas seguras y en tranquilos\nlugares de descanso.\n\n"},{"verse":"19","text":"El bosque ser&#225; totalmente destruido, y la ciudad completamente humillada.   \n","readableText":"El bosque será totalmente destruido, y la ciudad completamente humillada.\n\n"},{"verse":"20","text":"Qu&#233; afortunados son ustedes, los que siembran al lado de toda quebrada y dejan sueltos al ganado y a los asnos.\n","readableText":"Qué afortunados son ustedes, los que siembran al lado de toda quebrada y dejan\nsueltos al ganado y a los asnos.\n\n"}]}
