{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "11 Del tronco de Isaí saldrá un retoño;\n    de sus raíces, un renuevo.",
      "readableText": "11 Del tronco de Isaí saldrá un retoño; de sus raíces, un renuevo."
    },
    {
      "verse": "2",
      "text": "El Espíritu del SEÑOR siempre estará con este nuevo Rey.\n    Le dará un espíritu de sabiduría y entendimiento;\n    lo guiará y le dará poder.\nEl Espíritu le permitirá conocer al SEÑOR;\n    así le llenará de un respeto profundo por el SEÑOR.",
      "readableText": "El Espíritu del SEÑOR siempre estará con este nuevo Rey. Le dará un espíritu de sabiduría y entendimiento; lo guiará y le dará poder. El Espíritu le permitirá conocer al SEÑOR; así le llenará de un respeto profundo por el SEÑOR."
    },
    {
      "verse": "3",
      "text": "Se deleitará mostrando respeto al SEÑOR.\n    No juzgará según las apariencias,\n    ni hará decisiones basado en rumores.",
      "readableText": "Se deleitará mostrando respeto al SEÑOR. No juzgará según las apariencias, ni hará decisiones basado en rumores."
    },
    {
      "verse": "4",
      "text": "Sino que hará justicia a los pobres\n    y decidirá honestamente a favor de los indefensos del país.\nSus órdenes serán como una vara de castigo para el violento,\n    y sus palabras harán que mueran los perversos.",
      "readableText": "Sino que hará justicia a los pobres y decidirá honestamente a favor de los indefensos del país. Sus órdenes serán como una vara de castigo para el violento, y sus palabras harán que mueran los perversos."
    },
    {
      "verse": "5",
      "text": "La justicia será su cinturón\n    y la fidelidad el ceñidor de sus caderas.",
      "readableText": "La justicia será su cinturón y la fidelidad el ceñidor de sus caderas."
    },
    {
      "verse": "6",
      "text": "El lobo vivirá con el cordero,\n    y el leopardo descansará al lado del cabrito.\nLa ternera, el león y el becerrito vivirán juntos,\n    y un niñito los cuidará.",
      "readableText": "El lobo vivirá con el cordero, y el leopardo descansará al lado del cabrito. La ternera, el león y el becerrito vivirán juntos, y un niñito los cuidará."
    },
    {
      "verse": "7",
      "text": "La vaca pastará junto a la osa,\n    y sus crías descansarán juntas.\n    El león comerá pasto como el buey.",
      "readableText": "La vaca pastará junto a la osa, y sus crías descansarán juntas. El león comerá pasto como el buey."
    },
    {
      "verse": "8",
      "text": "Un bebé jugará al lado del hueco de una cobra,\n    y un recién nacido meterá la mano en el nido de una víbora.",
      "readableText": "Un bebé jugará al lado del hueco de una cobra, y un recién nacido meterá la mano en el nido de una víbora."
    },
    {
      "verse": "9",
      "text": "No se harán daño ni se destrozarán en todo mi monte santo,\n    porque la tierra estará llena del conocimiento del SEÑOR,\n    así como las aguas cubren el mar.",
      "readableText": "No se harán daño ni se destrozarán en todo mi monte santo, porque la tierra estará llena del conocimiento del SEÑOR, así como las aguas cubren el mar."
    },
    {
      "verse": "10",
      "text": "Ese día la raíz de Isaí se levantará\n    como una señal para los pueblos;\nlas naciones lo buscarán\n    y el lugar donde él viva será glorioso.",
      "readableText": "Ese día la raíz de Isaí se levantará como una señal para los pueblos; las naciones lo buscarán y el lugar donde él viva será glorioso."
    },
    {
      "verse": "11",
      "text": "Ese día el Señor volverá a extender su mano\n    para rescatar lo que queda de su pueblo,\nen Asiria, Egipto, Patros,\n    Cus, Elam, Sumeria, Jamat\n    y en los países más lejanos.",
      "readableText": "Ese día el Señor volverá a extender su mano para rescatar lo que queda de su pueblo, en Asiria, Egipto, Patros, Cus, Elam, Sumeria, Jamat y en los países más lejanos."
    },
    {
      "verse": "12",
      "text": "Él levantará una señal a las naciones,\n    y reunirá a los exiliados de Israel\ny a los esparcidos de Judá,\n    de todas partes del mundo.",
      "readableText": "Él levantará una señal a las naciones, y reunirá a los exiliados de Israel y a los esparcidos de Judá, de todas partes del mundo."
    },
    {
      "verse": "13",
      "text": "Efraín dejará de tener envidia\n    y Judá no tendrá más enemigos.\nEfraín ya no tendrá envidia de Judá\n    y Judá ya no le tendrá rencor a Efraín.",
      "readableText": "Efraín dejará de tener envidia y Judá no tendrá más enemigos. Efraín ya no tendrá envidia de Judá y Judá ya no le tendrá rencor a Efraín."
    },
    {
      "verse": "14",
      "text": "Juntos se lanzarán al occidente\n    contra la retaguardia de los filisteos\ny saquearán juntos a los pueblos del oriente,\n    a Edom y a Moab;\n    y también Amón se le someterá.",
      "readableText": "Juntos se lanzarán al occidente contra la retaguardia de los filisteos y saquearán juntos a los pueblos del oriente, a Edom y a Moab; y también Amón se le someterá."
    },
    {
      "verse": "15",
      "text": "El SEÑOR secará el delta de Egipto\n    y agitará su mano sobre el Éufrates\ncon un viento muy fuerte que lo dividirá en siete brazos,\n    tanto, que la gente podrá cruzarlo con las sandalias puestas.",
      "readableText": "El SEÑOR secará el delta de Egipto y agitará su mano sobre el Éufrates con un viento muy fuerte que lo dividirá en siete brazos, tanto, que la gente podrá cruzarlo con las sandalias puestas."
    },
    {
      "verse": "16",
      "text": "Así que habrá un camino para los pocos\n    que quedaron de su pueblo en Asiria,\n    como cuando Israel salió de Egipto.  end of footnotes",
      "readableText": "Así que habrá un camino para los pocos que quedaron de su pueblo en Asiria, como cuando Israel salió de Egipto. end of footnotes"
    }
  ]
}