{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "16",
  "verses": [
    {
      "verse": "1",
      "text": "16 Viñedo del país de Moab,\n    ¿acaso ahora podrás mandar tus ramos\n    hacia el desierto para alcanzar a Jerusalén?",
      "readableText": "16 Viñedo del país de Moab, ¿acaso ahora podrás mandar tus ramos hacia el desierto para alcanzar a Jerusalén?"
    },
    {
      "verse": "2",
      "text": "Las mujeres de Moab en el paso del Arnón,\n    serán como aves espantadas que huyen de su nido.",
      "readableText": "Las mujeres de Moab en el paso del Arnón, serán como aves espantadas que huyen de su nido."
    },
    {
      "verse": "3",
      "text": "Ellas dicen: «Aconséjanos, decide.\n    Extiende tu sombra protectora a pleno mediodía como si fuera de noche.\nEsconde a los desterrados,\n    no traiciones a los que escapan para salvarse.",
      "readableText": "Ellas dicen: «Aconséjanos, decide. Extiende tu sombra protectora a pleno mediodía como si fuera de noche. Esconde a los desterrados, no traiciones a los que escapan para salvarse."
    },
    {
      "verse": "4",
      "text": "Deja que vivan entre ustedes los refugiados de Moab.\n    Dales asilo ante el destructor». Cuando termine la agresión,\n    acabe la destrucción,\n    y se vayan del país los agresores,",
      "readableText": "Deja que vivan entre ustedes los refugiados de Moab. Dales asilo ante el destructor». Cuando termine la agresión, acabe la destrucción, y se vayan del país los agresores,"
    },
    {
      "verse": "5",
      "text": "un trono se establecerá,\n    basado en la fidelidad.\nUn descendiente de David se sentará en él.\n    Será un gobernante honesto dispuesto a hacer justicia.",
      "readableText": "un trono se establecerá, basado en la fidelidad. Un descendiente de David se sentará en él. Será un gobernante honesto dispuesto a hacer justicia."
    },
    {
      "verse": "6",
      "text": "Sabemos lo orgulloso que son los de Moab.\n    Conocemos su arrogancia, orgullo y soberbia.\n    Se las dan de lo que no son.",
      "readableText": "Sabemos lo orgulloso que son los de Moab. Conocemos su arrogancia, orgullo y soberbia. Se las dan de lo que no son."
    },
    {
      "verse": "7",
      "text": "Así que dejen que los moabitas giman por Moab,\n    déjenlos que lloren.\nAflíjanse y laméntense\n    por las tortas de pasas de Quir Jaréset.",
      "readableText": "Así que dejen que los moabitas giman por Moab, déjenlos que lloren. Aflíjanse y laméntense por las tortas de pasas de Quir Jaréset."
    },
    {
      "verse": "8",
      "text": "Los viñedos de Hesbón y las vides de Sibma se han marchitado.\n    Los gobernantes de las naciones han pisoteado los mejores racimos de Moab.\nSus ramas llegaban hasta Jazer y se extendían hasta el desierto.\n    Sus sarmientos se extendían y llegaban al mar.",
      "readableText": "Los viñedos de Hesbón y las vides de Sibma se han marchitado. Los gobernantes de las naciones han pisoteado los mejores racimos de Moab. Sus ramas llegaban hasta Jazer y se extendían hasta el desierto. Sus sarmientos se extendían y llegaban al mar."
    },
    {
      "verse": "9",
      "text": "Por eso hago lamentación por Jazer,\n    por los viñedos de Sibma.\nHesbón y Elalé:\n    las cubro con mis lágrimas\nporque se acalló el grito de gozo\n    por su fruto maduro y sus cosechas.",
      "readableText": "Por eso hago lamentación por Jazer, por los viñedos de Sibma. Hesbón y Elalé: las cubro con mis lágrimas porque se acalló el grito de gozo por su fruto maduro y sus cosechas."
    },
    {
      "verse": "10",
      "text": "Les arrebataron el gozo y la felicidad de sus fértiles campos;\n    ya no se oyen los cantos ni los gritos de alegría en sus viñedos.\nYa no habrá quien exprima las uvas en los lugares donde se hace el vino.\n    He hecho que se termine todo el bullicio.",
      "readableText": "Les arrebataron el gozo y la felicidad de sus fértiles campos; ya no se oyen los cantos ni los gritos de alegría en sus viñedos. Ya no habrá quien exprima las uvas en los lugares donde se hace el vino. He hecho que se termine todo el bullicio."
    },
    {
      "verse": "11",
      "text": "Me siento muy conmovido por Moab.\n    Mi corazón se estremece como las cuerdas de un arpa\n    por lo que le pasa a Quir Jaréset.",
      "readableText": "Me siento muy conmovido por Moab. Mi corazón se estremece como las cuerdas de un arpa por lo que le pasa a Quir Jaréset."
    },
    {
      "verse": "12",
      "text": "Por más que Moab se presente\n    en sus lugares de adoración\ny por más que vaya a su templo a rezar,\n    nada podrán lograr.",
      "readableText": "Por más que Moab se presente en sus lugares de adoración y por más que vaya a su templo a rezar, nada podrán lograr."
    },
    {
      "verse": "13",
      "text": "Ese fue el mensaje sobre Moab que el SEÑOR dijo hace mucho tiempo,",
      "readableText": "Ese fue el mensaje sobre Moab que el SEÑOR dijo hace mucho tiempo,"
    },
    {
      "verse": "14",
      "text": "pero ahora el SEÑOR dice:«De aquí a tres años,\n    contados como cuenta el tiempo\nun obrero que vive de su salario,\n    se reducirá el honor y la gloria de Moab,\na pesar de la multitud de sus habitantes,\n    que quedarán reducidos a unos pocos».  end of footnotes",
      "readableText": "pero ahora el SEÑOR dice:«De aquí a tres años, contados como cuenta el tiempo un obrero que vive de su salario, se reducirá el honor y la gloria de Moab, a pesar de la multitud de sus habitantes, que quedarán reducidos a unos pocos». end of footnotes"
    }
  ]
}