{"book":"ISA","rev":"PDT","chapter":"42","verses":[{"verse":"1","text":"&#187;Aqu&#237; est&#225; mi siervo, el que cuenta con mi apoyo, mi elegido, con el que estoy muy contento. He puesto mi Esp&#237;ritu en &#233;l. Traer&#225; justicia a las naciones.   \n","readableText":"»Aquí está mi siervo, el que cuenta con mi apoyo, mi elegido, con el que estoy\nmuy contento. He puesto mi Espíritu en él. Traerá justicia a las naciones.\n\n"},{"verse":"2","text":"No discutir&#225; ni gritar&#225;, ni se har&#225; o&#237;r en las calles.   \n","readableText":"No discutirá ni gritará, ni se hará oír en las calles.\n\n"},{"verse":"3","text":"No romper&#225; la ca&#241;a que ya est&#225; quebrada, ni va a apagar la mecha que apenas est&#225; encendida. &#201;l s&#237; har&#225; justicia.   \n","readableText":"No romperá la caña que ya está quebrada, ni va a apagar la mecha que apenas\nestá encendida. Él sí hará justicia.\n\n"},{"verse":"4","text":"No se agotar&#225; ni se cansar&#225; hasta que implante la justicia en la tierra. Gente de naciones lejanas estar&#225; esperando su ense&#241;anza&#187;.   \n","readableText":"No se agotará ni se cansará hasta que implante la justicia en la tierra. Gente\nde naciones lejanas estará esperando su enseñanza».\n\n"},{"verse":"5","text":"Esto dice el SE&#209;OR Dios, quien cre&#243; y extendi&#243; los cielos. &#201;l form&#243; la tierra y lo que ella produce. Dio aliento a la gente que vive en ella y vida a los que por ella transitan.   \n","readableText":"Esto dice el SEÑOR Dios, quien creó y extendió los cielos. Él formó la tierra y\nlo que ella produce. Dio aliento a la gente que vive en ella y vida a los que\npor ella transitan.\n\n"},{"verse":"6","text":"&#171;Yo, el SE&#209;OR, te he llamado a hacer lo que es justo. Te he llevado de la mano y te he protegido. Te he destinado a ser el mediador de un pacto con la humanidad, a ser luz de las naciones,   \n","readableText":"«Yo, el SEÑOR, te he llamado a hacer lo que es justo. Te he llevado de la mano\ny te he protegido. Te he destinado a ser el mediador de un pacto con la\nhumanidad, a ser luz de las naciones,\n\n"},{"verse":"7","text":"a abrir los ojos a los ciegos, a sacar a los prisioneros de las c&#225;rceles, a liberar de la prisi&#243;n a los que viven en oscuridad.   \n","readableText":"a abrir los ojos a los ciegos, a sacar a los prisioneros de las cárceles, a\nliberar de la prisión a los que viven en oscuridad.\n\n"},{"verse":"8","text":"&#187;Yo soy YAV&#201;, ese es mi nombre. No le voy a dar mi gloria a otro, ni voy a permitir que adoren a los &#237;dolos en lugar de adorarme a m&#237;.   \n","readableText":"»Yo soy YAVÉ, ese es mi nombre. No le voy a dar mi gloria a otro, ni voy a\npermitir que adoren a los ídolos en lugar de adorarme a mí.\n\n"},{"verse":"9","text":"Est&#225; sucediendo lo que les anunci&#233;, y voy a contarles cosas nuevas. Yo les anuncio lo que va a suceder&#187;.   \n","readableText":"Está sucediendo lo que les anuncié, y voy a contarles cosas nuevas. Yo les\nanuncio lo que va a suceder».\n\n"},{"verse":"10","text":"Canten al SE&#209;OR una canci&#243;n nueva; canten alabanzas para &#233;l desde lo m&#225;s remoto de la tierra. Que lo alaben los navegantes y todos los animales del mar. Que lo alaben las naciones remotas y sus habitantes.   \n","readableText":"Canten al SEÑOR una canción nueva; canten alabanzas para él desde lo más remoto\nde la tierra. Que lo alaben los navegantes y todos los animales del mar. Que lo\nalaben las naciones remotas y sus habitantes.\n\n"},{"verse":"11","text":"Que lo alaben el desierto y sus ciudades, y los campamentos donde habita Cedar. Que canten de alegr&#237;a los habitantes de Sel&#225; , que griten desde la cima de las monta&#241;as.   \n","readableText":"Que lo alaben el desierto y sus ciudades, y los campamentos donde habita Cedar.\nQue canten de alegría los habitantes de Selá , que griten desde la cima de las\nmontañas.\n\n"},{"verse":"12","text":"Den gloria al SE&#209;OR y al&#225;benlo en los lugares m&#225;s remotos.   \n","readableText":"Den gloria al SEÑOR y alábenlo en los lugares más remotos.\n\n"},{"verse":"13","text":"El SE&#209;OR sale como un h&#233;roe, pelea con el ardor de un guerrero, grita, da voces, y muestra su poder contra sus enemigos.   \n","readableText":"El SEÑOR sale como un héroe, pelea con el ardor de un guerrero, grita, da\nvoces, y muestra su poder contra sus enemigos.\n\n"},{"verse":"14","text":"&#171;He guardado silencio por mucho tiempo. Me he mantenido callado, me he refrenado. Pero ahora gritar&#233; como una mujer cuando da a luz, jadear&#233; y resoplar&#233;.   \n","readableText":"«He guardado silencio por mucho tiempo. Me he mantenido callado, me he\nrefrenado. Pero ahora gritaré como una mujer cuando da a luz, jadearé y\nresoplaré.\n\n"},{"verse":"15","text":"Destruir&#233; montes y colinas y secar&#233; toda la vegetaci&#243;n que haya en ellas.   \n","readableText":"Destruiré montes y colinas y secaré toda la vegetación que haya en ellas.\n\n"},{"verse":"16","text":"Convertir&#233; los r&#237;os en tierra seca y secar&#233; tambi&#233;n sus lagunas. Guiar&#233; a los ciegos por camino desconocido y por rutas inexploradas. Har&#233; que delante de ellos la oscuridad se convierta en luz y que los caminos escabrosos se allanen. Eso har&#233; y no los abandonar&#233;.   \n","readableText":"Convertiré los ríos en tierra seca y secaré también sus lagunas. Guiaré a los\nciegos por camino desconocido y por rutas inexploradas. Haré que delante de\nellos la oscuridad se convierta en luz y que los caminos escabrosos se allanen.\nEso haré y no los abandonaré.\n\n"},{"verse":"17","text":"Los que conf&#237;an en una imagen y los que les digan a los &#237;dolos: &#8220;Ustedes son nuestros dioses&#8221; se tendr&#225;n que ir y ser&#225;n avergonzados por completo.   \n","readableText":"Los que confían en una imagen y los que les digan a los ídolos: “Ustedes son\nnuestros dioses” se tendrán que ir y serán avergonzados por completo.\n\n"},{"verse":"18","text":"&#187;Oigan ustedes, sordos; miren y f&#237;jense, ciegos.   \n","readableText":"»Oigan ustedes, sordos; miren y fíjense, ciegos.\n\n"},{"verse":"19","text":"&#191;Hay otro m&#225;s ciego que mi enviado? &#191;Hay alguien m&#225;s sordo que mi mensajero? No hay nadie m&#225;s ciego ni m&#225;s sordo que el siervo del SE&#209;OR .   \n","readableText":"¿Hay otro más ciego que mi enviado? ¿Hay alguien más sordo que mi mensajero? No\nhay nadie más ciego ni más sordo que el siervo del SEÑOR .\n\n"},{"verse":"20","text":"Ve muchas cosas, pero no se da cuenta de ello. Sus o&#237;dos est&#225;n bien, pero no oye nada&#187;.   \n","readableText":"Ve muchas cosas, pero no se da cuenta de ello. Sus oídos están bien, pero no\noye nada».\n\n"},{"verse":"21","text":"El SE&#209;OR se complace en la justicia para que su ense&#241;anza sea grande y gloriosa.   \n","readableText":"El SEÑOR se complace en la justicia para que su enseñanza sea grande y\ngloriosa.\n\n"},{"verse":"22","text":"A este pueblo lo han robado y saqueado. Todos atrapados en cuevas y puestos en prisiones. Los secuestran y nadie los rescata. Los saquean y nadie reclama.   \n","readableText":"A este pueblo lo han robado y saqueado. Todos atrapados en cuevas y puestos en\nprisiones. Los secuestran y nadie los rescata. Los saquean y nadie reclama.\n\n"},{"verse":"23","text":"&#191;Qui&#233;n de ustedes escuchar&#225; esto? &#191;Qui&#233;n pondr&#225; atenci&#243;n y oir&#225; en el futuro?   \n","readableText":"¿Quién de ustedes escuchará esto? ¿Quién pondrá atención y oirá en el futuro?\n\n\n"},{"verse":"24","text":"&#191;Qui&#233;n dej&#243; que el pueblo de Jacob fuera despojado y que Israel fuera saqueado? &#191;No fue el SE&#209;OR? El mismo contra quien pecamos, contra quien nos rebelamos, y desobedecimos sus leyes.   \n","readableText":"¿Quién dejó que el pueblo de Jacob fuera despojado y que Israel fuera saqueado?\n¿No fue el SEÑOR? El mismo contra quien pecamos, contra quien nos rebelamos, y\ndesobedecimos sus leyes.\n\n"},{"verse":"25","text":"Por eso derram&#243; sobre Jacob el ardor de su ira y la violencia de la guerra. Lo rode&#243; en llamas, pero aun as&#237; no quiso saber nada. Le prendi&#243; fuego, pero tampoco as&#237; quiso aprender nada.\n","readableText":"Por eso derramó sobre Jacob el ardor de su ira y la violencia de la guerra. Lo\nrodeó en llamas, pero aun así no quiso saber nada. Le prendió fuego, pero\ntampoco así quiso aprender nada.\n\n"}]}
