{"book":"ISA","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"Qu&#233; mal les ir&#225; a los que bajan hasta Egipto a pedir ayuda. Conf&#237;an en la gran cantidad de sus caballos y carros de combate, y en la fuerza de los jinetes. Pero no toman en cuenta al Santo Dios de Israel; no buscan al SE&#209;OR.   \n","readableText":"Qué mal les irá a los que bajan hasta Egipto a pedir ayuda. Confían en la gran\ncantidad de sus caballos y carros de combate, y en la fuerza de los jinetes.\nPero no toman en cuenta al Santo Dios de Israel; no buscan al SEÑOR.\n\n"},{"verse":"2","text":"Sin embargo, Dios es muy sabio, y traer&#225; destrucci&#243;n. No dice algo y luego hace lo contrario. &#201;l se levantar&#225; en contra de los que hacen el mal y en contra de los que los apoyan.   \n","readableText":"Sin embargo, Dios es muy sabio, y traerá destrucción. No dice algo y luego hace\nlo contrario. Él se levantará en contra de los que hacen el mal y en contra de\nlos que los apoyan.\n\n"},{"verse":"3","text":"Porque los egipcios son s&#243;lo seres humanos, no son Dios. Sus caballos son de carne, no esp&#237;ritu. Cuando el SE&#209;OR extienda su brazo, el que viene a socorrerlos se tambalear&#225;; el que los ayud&#243; caer&#225;, y ambos terminar&#225;n destruidos.   \n","readableText":"Porque los egipcios son sólo seres humanos, no son Dios. Sus caballos son de\ncarne, no espíritu. Cuando el SEÑOR extienda su brazo, el que viene a\nsocorrerlos se tambaleará; el que los ayudó caerá, y ambos terminarán\ndestruidos.\n\n"},{"verse":"4","text":"Esto es lo que el SE&#209;OR me ha dicho: &#171;Gru&#241;e el le&#243;n, el le&#243;n joven, sobre su presa. Llaman a un grupo de pastores para que lo espanten. Pero &#233;l no se asusta al o&#237;rlos, ni se inquieta por el ruido que hacen. De la misma forma, el SE&#209;OR Todopoderoso baja a luchar en  el monte Sion y sobre su cumbre.   \n","readableText":"Esto es lo que el SEÑOR me ha dicho: «Gruñe el león, el león joven, sobre su\npresa. Llaman a un grupo de pastores para que lo espanten. Pero él no se asusta\nal oírlos, ni se inquieta por el ruido que hacen. De la misma forma, el SEÑOR\nTodopoderoso baja a luchar en el monte Sion y sobre su cumbre.\n\n"},{"verse":"5","text":"Como p&#225;jaros revoloteando sobre su nido, as&#237; proteger&#225; el SE&#209;OR Todopoderoso a Jerusal&#233;n. La proteger&#225; y salvar&#225;; la defender&#225; y rescatar&#225;&#187;.   \n","readableText":"Como pájaros revoloteando sobre su nido, así protegerá el SEÑOR Todopoderoso a\nJerusalén. La protegerá y salvará; la defenderá y rescatará».\n\n"},{"verse":"6","text":"Pueblo de Israel, vuelvan a aquel contra quien tanto se rebelaron. \n","readableText":"Pueblo de Israel, vuelvan a aquel contra quien tanto se rebelaron.\n\n"},{"verse":"7","text":"Porque ese d&#237;a ustedes renunciar&#225;n a los &#237;dolos de oro y plata que se hicieron con sus manos llenas de pecado.   \n","readableText":"Porque ese día ustedes renunciarán a los ídolos de oro y plata que se hicieron\ncon sus manos llenas de pecado.\n\n"},{"verse":"8","text":"Asiria ser&#225; derrotada a espada, pero no por un ser humano. Ser&#225; destruida por espada, pero no por seres humanos. Huir&#225; de la espada, pero sus j&#243;venes ser&#225;n esclavizados.   \n","readableText":"Asiria será derrotada a espada, pero no por un ser humano. Será destruida por\nespada, pero no por seres humanos. Huirá de la espada, pero sus jóvenes serán\nesclavizados.\n\n"},{"verse":"9","text":"Su roca  desaparecer&#225; debido al p&#225;nico, y sus oficiales desertar&#225;n cuando vean la bandera de batalla. Lo ha decidido el SE&#209;OR, que tiene en Sion un fuego, y un horno en Jerusal&#233;n.\n","readableText":"Su roca desaparecerá debido al pánico, y sus oficiales desertarán cuando vean\nla bandera de batalla. Lo ha decidido el SEÑOR, que tiene en Sion un fuego, y\nun horno en Jerusalén.\n\n"}]}
