{"book":"ISA","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;Qu&#233; mal les ir&#225; a los hijos rebeldes, que llevan a cabo sus planes en contra de mis deseos y confirman alianzas con una copa de vino, no con mi esp&#237;ritu. Con eso amontonan sus pecados.   \n","readableText":"El SEÑOR dice: «Qué mal les irá a los hijos rebeldes, que llevan a cabo sus\nplanes en contra de mis deseos y confirman alianzas con una copa de vino, no\ncon mi espíritu. Con eso amontonan sus pecados.\n\n"},{"verse":"2","text":"Ellos bajan a Egipto, sin pedir mi consejo, a pedir protecci&#243;n del fara&#243;n y a cobijarse bajo la sombra de Egipto.   \n","readableText":"Ellos bajan a Egipto, sin pedir mi consejo, a pedir protección del faraón y a\ncobijarse bajo la sombra de Egipto.\n\n"},{"verse":"3","text":"La protecci&#243;n del fara&#243;n no har&#225; m&#225;s que avergonzarlos. Cobijarse bajo la sombra de Egipto ser&#225; su desgracia.   \n","readableText":"La protección del faraón no hará más que avergonzarlos. Cobijarse bajo la\nsombra de Egipto será su desgracia.\n\n"},{"verse":"4","text":"Aunque sus funcionarios est&#233;n en Zo&#225;n y sus embajadores lleguen a Jan&#233;s   \n","readableText":"Aunque sus funcionarios estén en Zoán y sus embajadores lleguen a Janés\n\n"},{"verse":"5","text":"todos ser&#225;n avergonzados por causa de un pueblo que no les puede ayudar. No les ser&#225; de ayuda ni provecho, lo &#250;nico que les traer&#225; ser&#225; verg&#252;enza y desgracia&#187;.   \n","readableText":"todos serán avergonzados por causa de un pueblo que no les puede ayudar. No les\nserá de ayuda ni provecho, lo único que les traerá será vergüenza y desgracia».\n\n\n"},{"verse":"6","text":"Esta es una profec&#237;a acerca de los animales del N&#233;guev: Cargan su riqueza en burros y sus tesoros en los lomos de los camellos por una tierra peligrosa y dif&#237;cil, llena de leonas y leones rugientes, de v&#237;boras y serpientes voladoras. Los llevan a un pueblo que no les podr&#225; ayudar.   \n","readableText":"Esta es una profecía acerca de los animales del Néguev: Cargan su riqueza en\nburros y sus tesoros en los lomos de los camellos por una tierra peligrosa y\ndifícil, llena de leonas y leones rugientes, de víboras y serpientes voladoras.\nLos llevan a un pueblo que no les podrá ayudar.\n\n"},{"verse":"7","text":"Egipto no sirve, la ayuda que brinda no es nada. Yo lo llamo &#171;Monstruo in&#250;til&#187;.   \n","readableText":"Egipto no sirve, la ayuda que brinda no es nada. Yo lo llamo «Monstruo inútil».\n\n\n"},{"verse":"8","text":"Ahora ve y delante de ellos escribe en una tablilla. Escribe esto en un libro, para que quede de testimonio eterno para el futuro:   \n","readableText":"Ahora ve y delante de ellos escribe en una tablilla. Escribe esto en un libro,\npara que quede de testimonio eterno para el futuro:\n\n"},{"verse":"9","text":"Porque este es un pueblo rebelde que se niega a obedecer. Son hijos mentirosos, hijos que no quieren obedecer la ense&#241;anza del SE&#209;OR.   \n","readableText":"Porque este es un pueblo rebelde que se niega a obedecer. Son hijos mentirosos,\nhijos que no quieren obedecer la enseñanza del SEÑOR.\n\n"},{"verse":"10","text":"Ellos les dicen a los videntes: &#171;No tengan visiones&#187;, y a los profetas: &#171;No nos profeticen la verdad. D&#237;gannos mentiras, profeticen falsedades.   \n","readableText":"Ellos les dicen a los videntes: «No tengan visiones», y a los profetas: «No nos\nprofeticen la verdad. Dígannos mentiras, profeticen falsedades.\n\n"},{"verse":"11","text":"Qu&#237;tense de en medio, dejen el camino libre. No nos pongan m&#225;s frente al Santo Dios de Israel&#187;.   \n","readableText":"Quítense de en medio, dejen el camino libre. No nos pongan más frente al Santo\nDios de Israel».\n\n"},{"verse":"12","text":"Debido a esto, el Santo Dios de Israel dice: &#171;Como se negaron a aceptar este mensaje, pusieron su confianza en la opresi&#243;n y la deshonestidad, y se entregaron a todo eso,   \n","readableText":"Debido a esto, el Santo Dios de Israel dice: «Como se negaron a aceptar este\nmensaje, pusieron su confianza en la opresión y la deshonestidad, y se\nentregaron a todo eso,\n\n"},{"verse":"13","text":"ese pecado ser&#225; para ustedes como una grieta que se extiende en la muralla abultada y a punto de derribarse, cuya ca&#237;da llega de repente, en un instante.   \n","readableText":"ese pecado será para ustedes como una grieta que se extiende en la muralla\nabultada y a punto de derribarse, cuya caída llega de repente, en un instante.\n\n\n"},{"verse":"14","text":"Su destrucci&#243;n es como cuando una jarra de barro se rompe en mil pedazos. Ni un solo pedazo sirve siquiera para sacar las brasas del fuego o agua del tanque&#187;.   \n","readableText":"Su destrucción es como cuando una jarra de barro se rompe en mil pedazos. Ni un\nsolo pedazo sirve siquiera para sacar las brasas del fuego o agua del tanque».\n\n\n"},{"verse":"15","text":"Por eso el Se&#241;or DIOS, el Santo de Israel, dice: &#171;Regresen, c&#225;lmense y permanecer&#225;n seguros. Qu&#233;dense tranquilos, conf&#237;en y ser&#225;n fortalecidos.   \n","readableText":"Por eso el Señor DIOS, el Santo de Israel, dice: «Regresen, cálmense y\npermanecerán seguros. Quédense tranquilos, confíen y serán fortalecidos.\n\n"},{"verse":"16","text":"Pero ustedes se negaron y dijeron: &#8220;&#161;No! Huiremos en nuestros caballos&#8221;. Por eso, ustedes tendr&#225;n que huir. Y tambi&#233;n dijeron ustedes: &#8220;Cabalgaremos r&#225;pido&#8221;. As&#237; que por decir eso, los que los persiguen a ustedes cabalgar&#225;n r&#225;pido.   \n","readableText":"Pero ustedes se negaron y dijeron: “¡No! Huiremos en nuestros caballos”. Por\neso, ustedes tendrán que huir. Y también dijeron ustedes: “Cabalgaremos\nrápido”. Así que por decir eso, los que los persiguen a ustedes cabalgarán\nrápido.\n\n"},{"verse":"17","text":"Uno de ellos pondr&#225; a correr a mil de ustedes. Y cinco bastar&#225;n para que todos ustedes huyan, hasta que ustedes queden reducidos a unos pocos, como queda un palo en lo alto de un monte o una bandera sobre una colina&#187;.   \n","readableText":"Uno de ellos pondrá a correr a mil de ustedes. Y cinco bastarán para que todos\nustedes huyan, hasta que ustedes queden reducidos a unos pocos, como queda un\npalo en lo alto de un monte o una bandera sobre una colina».\n\n"},{"verse":"18","text":"Por lo tanto, el SE&#209;OR espera para apiadarse de ustedes. Se levanta para mostrarles compasi&#243;n. Porque el SE&#209;OR es un Dios justo, afortunados todos los que esperan en &#233;l.   \n","readableText":"Por lo tanto, el SEÑOR espera para apiadarse de ustedes. Se levanta para\nmostrarles compasión. Porque el SEÑOR es un Dios justo, afortunados todos los\nque esperan en él.\n\n"},{"verse":"19","text":"Pueblo de Sion, pueblo que vive en Jerusal&#233;n, ya no tendr&#225;s motivos para llorar. Dios tendr&#225; compasi&#243;n de ti cuando oiga tu grito de auxilio. Tan pronto lo oiga, &#233;l te responder&#225;. \n","readableText":"Pueblo de Sion, pueblo que vive en Jerusalén, ya no tendrás motivos para\nllorar. Dios tendrá compasión de ti cuando oiga tu grito de auxilio. Tan pronto\nlo oiga, él te responderá.\n\n"},{"verse":"20","text":"Puede que el Se&#241;or te d&#233; pan de sufrimiento y agua de aflicci&#243;n, pero tu Maestro ya no se mantendr&#225; oculto; tus ojos lo ver&#225;n. \n","readableText":"Puede que el Señor te dé pan de sufrimiento y agua de aflicción, pero tu\nMaestro ya no se mantendrá oculto; tus ojos lo verán.\n\n"},{"verse":"21","text":"Cuando te desv&#237;es a la izquierda o a la derecha, oir&#225;s una voz detr&#225;s de ti dici&#233;ndote: &#171;Por ah&#237; es el camino, sigue por &#233;l&#187;. \n","readableText":"Cuando te desvíes a la izquierda o a la derecha, oirás una voz detrás de ti\ndiciéndote: «Por ahí es el camino, sigue por él».\n\n"},{"verse":"22","text":"T&#250; considerar&#225;s como algo sucio a tus &#237;dolos cubiertos de plata y a tus im&#225;genes recubiertas de oro, los tirar&#225;s con repugnancia como quien tira una toalla higi&#233;nica sucia, y dir&#225;s: &#171;&#161;Fuera!&#187;   \n","readableText":"Tú considerarás como algo sucio a tus ídolos cubiertos de plata y a tus\nimágenes recubiertas de oro, los tirarás con repugnancia como quien tira una\ntoalla higiénica sucia, y dirás: «¡Fuera!»\n\n"},{"verse":"23","text":"Dios mandar&#225; lluvia a tus sembrados. Te dar&#225; alimento, producto de la tierra, rica y f&#233;rtil. Ese d&#237;a tu ganado pacer&#225; en grandes campos. \n","readableText":"Dios mandará lluvia a tus sembrados. Te dará alimento, producto de la tierra,\nrica y fértil. Ese día tu ganado pacerá en grandes campos.\n\n"},{"verse":"24","text":"Tu buey y tus burros que aran la tierra comer&#225;n el mejor forraje, zarandeado con pala y rastrillo.   \n","readableText":"Tu buey y tus burros que aran la tierra comerán el mejor forraje, zarandeado\ncon pala y rastrillo.\n\n"},{"verse":"25","text":"El d&#237;a que suceda la gran masacre y caigan las torres, habr&#225; manantiales y r&#237;os en todo monte alto y en cada colina elevada. \n","readableText":"El día que suceda la gran masacre y caigan las torres, habrá manantiales y ríos\nen todo monte alto y en cada colina elevada.\n\n"},{"verse":"26","text":"La luz de la luna brillar&#225; como la luz del sol, y la luz del sol ser&#225; siete veces m&#225;s brillante, como la luz de siete d&#237;as. Ser&#225; el d&#237;a en que el SE&#209;OR vendar&#225; las lesiones de su pueblo y sanar&#225; las heridas de los golpes recibidos.   \n","readableText":"La luz de la luna brillará como la luz del sol, y la luz del sol será siete\nveces más brillante, como la luz de siete días. Será el día en que el SEÑOR\nvendará las lesiones de su pueblo y sanará las heridas de los golpes recibidos.\n\n\n"},{"verse":"27","text":"Miren, el SE&#209;OR viene de lejos, ardiendo de ira y echando humo. Sus labios est&#225;n hinchados de ira y su lengua es como fuego que consume.   \n","readableText":"Miren, el SEÑOR viene de lejos, ardiendo de ira y echando humo. Sus labios\nestán hinchados de ira y su lengua es como fuego que consume.\n\n"},{"verse":"28","text":"Su aliento es como r&#237;o desbordado que llega hasta el cuello, para zarandear a las naciones en la zaranda de la destrucci&#243;n. Coloca en las quijadas de los pueblos un freno que los hace desviarse.   \n","readableText":"Su aliento es como río desbordado que llega hasta el cuello, para zarandear a\nlas naciones en la zaranda de la destrucción. Coloca en las quijadas de los\npueblos un freno que los hace desviarse.\n\n"},{"verse":"29","text":"Ustedes cantar&#225;n una canci&#243;n como hacen en las noches que se celebra una fiesta. Estar&#225;n llenos de alegr&#237;a como quien al son de la flauta va hacia el monte del SE&#209;OR, la roca de Israel.   \n","readableText":"Ustedes cantarán una canción como hacen en las noches que se celebra una\nfiesta. Estarán llenos de alegría como quien al son de la flauta va hacia el\nmonte del SEÑOR, la roca de Israel.\n\n"},{"verse":"30","text":"El SE&#209;OR har&#225; que todos oigan su voz majestuosa y observen su brazo poderoso bajando con gran furia, y una llama de fuego destructor, como un rayo con abundante lluvia y granizo.   \n","readableText":"El SEÑOR hará que todos oigan su voz majestuosa y observen su brazo poderoso\nbajando con gran furia, y una llama de fuego destructor, como un rayo con\nabundante lluvia y granizo.\n\n"},{"verse":"31","text":"Asiria tendr&#225; miedo del SE&#209;OR cuando la castigue con su vara.   \n","readableText":"Asiria tendrá miedo del SEÑOR cuando la castigue con su vara.\n\n"},{"verse":"32","text":"Cada golpe que el SE&#209;OR le descargue con su vara de castigo, ser&#225; al son de panderos y de arpas. Agitando su brazo pelear&#225; contra ellos.   \n","readableText":"Cada golpe que el SEÑOR le descargue con su vara de castigo, será al son de\npanderos y de arpas. Agitando su brazo peleará contra ellos.\n\n"},{"verse":"33","text":"Pues Tofet  est&#225; preparado desde hace tiempo, listo tambi&#233;n para el rey. &#201;l hizo una hoguera ancha y profunda, con mucho fuego y le&#241;a. El SE&#209;OR con su aliento le prender&#225; fuego como una corriente de azufre ardiente.\n","readableText":"Pues Tofet está preparado desde hace tiempo, listo también para el rey. Él hizo\nuna hoguera ancha y profunda, con mucho fuego y leña. El SEÑOR con su aliento\nle prenderá fuego como una corriente de azufre ardiente.\n\n"}]}
