{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "40",
  "verses": [
    {
      "verse": "1",
      "text": "40 Su Dios dice:\n    «Consuelen, consuelen a mi pueblo.",
      "readableText": "40 Su Dios dice: «Consuelen, consuelen a mi pueblo."
    },
    {
      "verse": "2",
      "text": "Háblenle cariñosamente a Jerusalén\n    y díganle que su esclavitud ha terminado,\n    que ha cumplido su castigo.\nEl SEÑOR le dio doble castigo\n    por todos sus pecados».",
      "readableText": "Háblenle cariñosamente a Jerusalén y díganle que su esclavitud ha terminado, que ha cumplido su castigo. El SEÑOR le dio doble castigo por todos sus pecados»."
    },
    {
      "verse": "3",
      "text": "Una voz grita:\n«¡Preparen un camino para el SEÑOR en el desierto!\n    Háganle a nuestro Dios un camino recto en el desierto.",
      "readableText": "Una voz grita: «¡Preparen un camino para el SEÑOR en el desierto! Háganle a nuestro Dios un camino recto en el desierto."
    },
    {
      "verse": "4",
      "text": "Que todo valle sea rellenado,\n    y toda montaña y colina sea allanada.\nQue el terreno quebrado se convierta en planicie\n    y el terreno disparejo en una llanura.",
      "readableText": "Que todo valle sea rellenado, y toda montaña y colina sea allanada. Que el terreno quebrado se convierta en planicie y el terreno disparejo en una llanura."
    },
    {
      "verse": "5",
      "text": "Luego se revelará la gloria del SEÑOR\n    y todos los seres humanos juntos la verán.\nEs porque el SEÑOR mismo lo ha decidido».",
      "readableText": "Luego se revelará la gloria del SEÑOR y todos los seres humanos juntos la verán. Es porque el SEÑOR mismo lo ha decidido»."
    },
    {
      "verse": "6",
      "text": "Una voz dice: «¡Grita!»,\ny yo pregunto: «¿Por qué he de gritar?»\nTodos los seres humanos son como hierba\n    y toda su lealtad como flor del campo.",
      "readableText": "Una voz dice: «¡Grita!», y yo pregunto: «¿Por qué he de gritar?» Todos los seres humanos son como hierba y toda su lealtad como flor del campo."
    },
    {
      "verse": "7",
      "text": "La hierba se seca,\n    la flor se marchita y se cae\ncuando el SEÑOR sopla sobre ella.\n    De verdad la gente es como la hierba.",
      "readableText": "La hierba se seca, la flor se marchita y se cae cuando el SEÑOR sopla sobre ella. De verdad la gente es como la hierba."
    },
    {
      "verse": "8",
      "text": "La hierba se seca,\n    la flor se marchita y se cae,\npero la palabra de nuestro Dios\n    vivirá para siempre.",
      "readableText": "La hierba se seca, la flor se marchita y se cae, pero la palabra de nuestro Dios vivirá para siempre."
    },
    {
      "verse": "9",
      "text": "Sube a una montaña alta, Sion,\n    mensajera de buenas noticias.\nAlza con fuerza tu voz, Jerusalén,\n    mensajera de buenas noticias.\n    Grita, no tengas miedo.\nDiles a las ciudades de Judá:\n    «Aquí está tu Dios».",
      "readableText": "Sube a una montaña alta, Sion, mensajera de buenas noticias. Alza con fuerza tu voz, Jerusalén, mensajera de buenas noticias. Grita, no tengas miedo. Diles a las ciudades de Judá: «Aquí está tu Dios»."
    },
    {
      "verse": "10",
      "text": "Mira, el Señor DIOS viene con poder\n    y su brazo gobierna.\nFíjense, lleva consigo su premio\n    y su recompensa está ante él.",
      "readableText": "Mira, el Señor DIOS viene con poder y su brazo gobierna. Fíjense, lleva consigo su premio y su recompensa está ante él."
    },
    {
      "verse": "11",
      "text": "Como un pastor, él cuidará su rebaño.\n    Con su brazo reunirá los corderos,\nlos llevará junto a su pecho\n    y llevará a descansar a las ovejas recién paridas.",
      "readableText": "Como un pastor, él cuidará su rebaño. Con su brazo reunirá los corderos, los llevará junto a su pecho y llevará a descansar a las ovejas recién paridas."
    },
    {
      "verse": "12",
      "text": "¿Quién ha medido las aguas del mar en la palma de su mano?\n    ¿Quién ha medido con sus manos la dimensión de los cielos?\n¿Quién metió el polvo de toda la tierra en un recipiente para medir?\n    ¿Quién pesó las montañas y los montes en una balanza?",
      "readableText": "¿Quién ha medido las aguas del mar en la palma de su mano? ¿Quién ha medido con sus manos la dimensión de los cielos? ¿Quién metió el polvo de toda la tierra en un recipiente para medir? ¿Quién pesó las montañas y los montes en una balanza?"
    },
    {
      "verse": "13",
      "text": "¿Quién puede decir que ha entendido el pensamiento del SEÑOR?\n    ¿Quién le ha servido de consejero a Dios?",
      "readableText": "¿Quién puede decir que ha entendido el pensamiento del SEÑOR? ¿Quién le ha servido de consejero a Dios?"
    },
    {
      "verse": "14",
      "text": "¿A quién le ha pedido información\n    y quién le ha enseñado justicia?\n¿Quién le enseñó ciencia\n    y le mostró cómo ser inteligente?",
      "readableText": "¿A quién le ha pedido información y quién le ha enseñado justicia? ¿Quién le enseñó ciencia y le mostró cómo ser inteligente?"
    },
    {
      "verse": "15",
      "text": "Mira, ante él las naciones son\n    como una gota de agua en un balde,\n    las considera como polvo en la balanza.\nFíjate, él levanta las islas\n    como si se tratara de fino polvillo.",
      "readableText": "Mira, ante él las naciones son como una gota de agua en un balde, las considera como polvo en la balanza. Fíjate, él levanta las islas como si se tratara de fino polvillo."
    },
    {
      "verse": "16",
      "text": "El Líbano no da suficiente leña\n    como para mantener el fuego de su altar,\nni animales suficientes\n    para las ofrendas que se queman.",
      "readableText": "El Líbano no da suficiente leña como para mantener el fuego de su altar, ni animales suficientes para las ofrendas que se queman."
    },
    {
      "verse": "17",
      "text": "Todas las naciones son como nada ante él,\n    para él son menos que nada y sin valor.",
      "readableText": "Todas las naciones son como nada ante él, para él son menos que nada y sin valor."
    },
    {
      "verse": "18",
      "text": "¿Con quién compararán a Dios?\n    ¿A qué imagen se les parece?",
      "readableText": "¿Con quién compararán a Dios? ¿A qué imagen se les parece?"
    },
    {
      "verse": "19",
      "text": "Al ídolo lo moldeó un escultor,\n    y un joyero lo recubrió de oro\n    y le puso cadenas de plata.",
      "readableText": "Al ídolo lo moldeó un escultor, y un joyero lo recubrió de oro y le puso cadenas de plata."
    },
    {
      "verse": "20",
      "text": "El que es muy pobre para tal ofrenda,\n    escogerá madera que no se pudra.\nBuscará a un artesano diestro\n    que le haga una imagen que no se caiga.",
      "readableText": "El que es muy pobre para tal ofrenda, escogerá madera que no se pudra. Buscará a un artesano diestro que le haga una imagen que no se caiga."
    },
    {
      "verse": "21",
      "text": "¿No lo saben?\n    ¿Es que no han oído?\n¿No se lo contaron desde el principio?\n    ¿No lo han entendido desde la creación del mundo?",
      "readableText": "¿No lo saben? ¿Es que no han oído? ¿No se lo contaron desde el principio? ¿No lo han entendido desde la creación del mundo?"
    },
    {
      "verse": "22",
      "text": "El Señor está sentado sobre la bóveda de la tierra,\n    y sus habitantes se ven como saltamontes.\nÉl extiende los cielos como un velo\n    y los despliega como una carpa de vivienda.",
      "readableText": "El Señor está sentado sobre la bóveda de la tierra, y sus habitantes se ven como saltamontes. Él extiende los cielos como un velo y los despliega como una carpa de vivienda."
    },
    {
      "verse": "23",
      "text": "Reduce a nada a los gobernantes,\n    y hace que los líderes del mundo no sean nada.",
      "readableText": "Reduce a nada a los gobernantes, y hace que los líderes del mundo no sean nada."
    },
    {
      "verse": "24",
      "text": "Apenas están recién sembrados,\n    acaban de ser plantados,\n    empiezan hasta ahora a echar raíces,\ncuando él sopla sobre ellos y los seca\n    y el viento de la tormenta se los lleva como paja.",
      "readableText": "Apenas están recién sembrados, acaban de ser plantados, empiezan hasta ahora a echar raíces, cuando él sopla sobre ellos y los seca y el viento de la tormenta se los lleva como paja."
    },
    {
      "verse": "25",
      "text": "El Santo Dios dice: «¿Con quién me van a comparar?\n    ¿Quién es como yo?»",
      "readableText": "El Santo Dios dice: «¿Con quién me van a comparar? ¿Quién es como yo?»"
    },
    {
      "verse": "26",
      "text": "Levanten sus ojos y miren hacia arriba,\n    ¿Quién creó todo eso?\nEl que hace salir su ejército de estrellas\n    una por una y a todas llama por su nombre.\n    Porque nada escapa a su gran fuerza y poder.",
      "readableText": "Levanten sus ojos y miren hacia arriba, ¿Quién creó todo eso? El que hace salir su ejército de estrellas una por una y a todas llama por su nombre. Porque nada escapa a su gran fuerza y poder."
    },
    {
      "verse": "27",
      "text": "Jacob, ¿por qué te quejas?\n    Israel, ¿por qué dices:\n«Mi camino está escondido del SEÑOR\n    y mi Dios ignora mi causa»?",
      "readableText": "Jacob, ¿por qué te quejas? Israel, ¿por qué dices: «Mi camino está escondido del SEÑOR y mi Dios ignora mi causa»?"
    },
    {
      "verse": "28",
      "text": "¿Es que no lo sabes?\n    ¿Nunca lo has oído?\nEl SEÑOR es el Dios eterno,\n    el Creador de todo el mundo.\nNunca se cansa ni se fatiga.\n    Nadie puede entender completamente la sabiduría de Dios.",
      "readableText": "¿Es que no lo sabes? ¿Nunca lo has oído? El SEÑOR es el Dios eterno, el Creador de todo el mundo. Nunca se cansa ni se fatiga. Nadie puede entender completamente la sabiduría de Dios."
    },
    {
      "verse": "29",
      "text": "Él da fuerzas al cansado\n    y poder al indefenso.",
      "readableText": "Él da fuerzas al cansado y poder al indefenso."
    },
    {
      "verse": "30",
      "text": "Los jóvenes se cansan y fatigan;\n    los muchachos quedan exhaustos y caen.",
      "readableText": "Los jóvenes se cansan y fatigan; los muchachos quedan exhaustos y caen."
    },
    {
      "verse": "31",
      "text": "Pero los que tienen su esperanza puesta en el SEÑOR renovarán sus fuerzas.\n    Les crecerán alas como a las águilas;\ncorrerán sin fatigarse,\n    caminarán sin cansarse.  end of footnotes",
      "readableText": "Pero los que tienen su esperanza puesta en el SEÑOR renovarán sus fuerzas. Les crecerán alas como a las águilas; correrán sin fatigarse, caminarán sin cansarse. end of footnotes"
    }
  ]
}