{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "49",
  "verses": [
    {
      "verse": "1",
      "text": "49 Pueblo de la costa, escúchenme.\n    Países lejanos, presten atención:\nAntes de que yo naciera, el SEÑOR me llamó.\n    Me puso mi nombre cuando yo todavía estaba en el vientre de mi madre.",
      "readableText": "49 Pueblo de la costa, escúchenme. Países lejanos, presten atención: Antes de que yo naciera, el SEÑOR me llamó. Me puso mi nombre cuando yo todavía estaba en el vientre de mi madre."
    },
    {
      "verse": "2",
      "text": "Él hizo mi boca como una espada afilada.\n    Me escondió con la sombra de su mano.\nMe convirtió en una flecha pulida\n    y me escondió en su aljaba.",
      "readableText": "Él hizo mi boca como una espada afilada. Me escondió con la sombra de su mano. Me convirtió en una flecha pulida y me escondió en su aljaba."
    },
    {
      "verse": "3",
      "text": "Él me dijo: «Tú eres mi siervo, Israel,\n    en ti mostraré mi gloria».",
      "readableText": "Él me dijo: «Tú eres mi siervo, Israel, en ti mostraré mi gloria»."
    },
    {
      "verse": "4",
      "text": "Pero yo pensé: «En vano he trabajado duro;\n    para nada me entregué totalmente, sin provecho alguno.\nPero con toda seguridad mi causa está en manos del SEÑOR\n    y él decidió darme mi recompensa».",
      "readableText": "Pero yo pensé: «En vano he trabajado duro; para nada me entregué totalmente, sin provecho alguno. Pero con toda seguridad mi causa está en manos del SEÑOR y él decidió darme mi recompensa»."
    },
    {
      "verse": "5",
      "text": "El SEÑOR ha hablado.\n    Él me hizo desde el vientre\n    para que fuera su siervo,\npara convencer a Jacob que vuelva a él\n    y para que Israel se una a él.\nEl SEÑOR me da honor,\n    y mi Dios será quien me dé fuerzas.",
      "readableText": "El SEÑOR ha hablado. Él me hizo desde el vientre para que fuera su siervo, para convencer a Jacob que vuelva a él y para que Israel se una a él. El SEÑOR me da honor, y mi Dios será quien me dé fuerzas."
    },
    {
      "verse": "6",
      "text": "Él dice: «No es suficiente hacer que tú seas mi siervo\n    para restaurar el poder de las tribus de Jacob\n    y traer de regreso a los sobrevivientes de Israel.\nTambién te haré luz de las naciones,\n    para que hagas llegar mi salvación\n    a los lugares más remotos de la tierra».",
      "readableText": "Él dice: «No es suficiente hacer que tú seas mi siervo para restaurar el poder de las tribus de Jacob y traer de regreso a los sobrevivientes de Israel. También te haré luz de las naciones, para que hagas llegar mi salvación a los lugares más remotos de la tierra»."
    },
    {
      "verse": "7",
      "text": "El SEÑOR, el Salvador de Israel, el Santo Dios,\n    le dice a quien ha sido completamente despreciado,\nal que las otras naciones odian,\n    al esclavo de gobernantes:\n«Reyes y príncipes se pondrán de pie al verte\n    y se inclinarán.\nPorque se puede confiar en el SEÑOR;\n    el Santo Dios de Israel te eligió».",
      "readableText": "El SEÑOR, el Salvador de Israel, el Santo Dios, le dice a quien ha sido completamente despreciado, al que las otras naciones odian, al esclavo de gobernantes: «Reyes y príncipes se pondrán de pie al verte y se inclinarán. Porque se puede confiar en el SEÑOR; el Santo Dios de Israel te eligió»."
    },
    {
      "verse": "8",
      "text": "El SEÑOR dice esto:\n«En el momento que yo te mostré mi bondad,\n    respondí a tus oraciones.\n    El día de salvación, te ayudé.\nTe protegí y te designé como mediador\n    de un pacto con la humanidad,\npara reconstruir el país\n    y devolver las tierras arrasadas.",
      "readableText": "El SEÑOR dice esto: «En el momento que yo te mostré mi bondad, respondí a tus oraciones. El día de salvación, te ayudé. Te protegí y te designé como mediador de un pacto con la humanidad, para reconstruir el país y devolver las tierras arrasadas."
    },
    {
      "verse": "9",
      "text": "Dirás a los prisioneros:\n    “Quedan en libertad”,\ny a los que están en tinieblas:\n    “Salgan”.\nSe alimentarán por los caminos\n    y en todo monte árido, encontrarán pastos.",
      "readableText": "Dirás a los prisioneros: “Quedan en libertad”, y a los que están en tinieblas: “Salgan”. Se alimentarán por los caminos y en todo monte árido, encontrarán pastos."
    },
    {
      "verse": "10",
      "text": "No tendrán hambre ni sed.\n    Ni les hará daño el sol\n    ni el viento caliente del desierto.\nEl Dios que alivia los conducirá\n    y los guiará a manantiales de agua.",
      "readableText": "No tendrán hambre ni sed. Ni les hará daño el sol ni el viento caliente del desierto. El Dios que alivia los conducirá y los guiará a manantiales de agua."
    },
    {
      "verse": "11",
      "text": "Convertiré todas mis montañas en una avenida\n    y mis caminos se allanarán.",
      "readableText": "Convertiré todas mis montañas en una avenida y mis caminos se allanarán."
    },
    {
      "verse": "12",
      "text": "Fíjense, viene gente de muy lejos;\n    unos del norte, otros del occidente,\n    y otros de la región de Asuán».",
      "readableText": "Fíjense, viene gente de muy lejos; unos del norte, otros del occidente, y otros de la región de Asuán»."
    },
    {
      "verse": "13",
      "text": "Canten los cielos, alégrese la tierra\n    y prorrumpan en canciones de alegría las montañas.\nPorque el SEÑOR ha traído alivio a su pueblo\n    y tendrá compasión de los suyos que sufren.",
      "readableText": "Canten los cielos, alégrese la tierra y prorrumpan en canciones de alegría las montañas. Porque el SEÑOR ha traído alivio a su pueblo y tendrá compasión de los suyos que sufren."
    },
    {
      "verse": "14",
      "text": "Pero Sion dijo: «El SEÑOR me dejó vacía,\n    mi Dios se olvidó de mí».",
      "readableText": "Pero Sion dijo: «El SEÑOR me dejó vacía, mi Dios se olvidó de mí»."
    },
    {
      "verse": "15",
      "text": "¿Se olvida una madre del bebé que amamanta?\n    ¿No tiene compasión del hijo que dio a luz?\n    Aun si eso pasara, yo no te olvidaré.",
      "readableText": "¿Se olvida una madre del bebé que amamanta? ¿No tiene compasión del hijo que dio a luz? Aun si eso pasara, yo no te olvidaré."
    },
    {
      "verse": "16",
      "text": "Mira, te tengo escrita en mis manos.\n    Tengo siempre presentes tus murallas.",
      "readableText": "Mira, te tengo escrita en mis manos. Tengo siempre presentes tus murallas."
    },
    {
      "verse": "17",
      "text": "Tus hijos se apresuran a regresar a ti;\n    ya se van los que te derribaron y destruyeron.",
      "readableText": "Tus hijos se apresuran a regresar a ti; ya se van los que te derribaron y destruyeron."
    },
    {
      "verse": "18",
      "text": "Levanta tus ojos y mira alrededor.\n    Todos ellos se reúnen, vienen hacia ti.\nEl SEÑOR dice: «Tan cierto como que existo,\n    es que los vestirás como joyas\n    y los lucirás como una novia.",
      "readableText": "Levanta tus ojos y mira alrededor. Todos ellos se reúnen, vienen hacia ti. El SEÑOR dice: «Tan cierto como que existo, es que los vestirás como joyas y los lucirás como una novia."
    },
    {
      "verse": "19",
      "text": "»Yo te destruí, te arruiné y te arrasé.\n    Pero ahora no darás abasto\npara alojar a toda la gente que vivirá en ti.\n    Los que te destruyeron estarán muy lejos.",
      "readableText": "»Yo te destruí, te arruiné y te arrasé. Pero ahora no darás abasto para alojar a toda la gente que vivirá en ti. Los que te destruyeron estarán muy lejos."
    },
    {
      "verse": "20",
      "text": "Llegará el día en que los hijos\n    que creías perdidos te dirán:\n“Este sitio es muy pequeño,\n    hazme lugar dónde vivir”.",
      "readableText": "Llegará el día en que los hijos que creías perdidos te dirán: “Este sitio es muy pequeño, hazme lugar dónde vivir”."
    },
    {
      "verse": "21",
      "text": "Entonces te dirás a ti misma:\n    “¿Quién me dio todos estos?\nYo perdí mis hijos\n    y no podía tener más.\nEstaba desterrada y alejada,\n    ¿quién me crió a estos?\nYo estaba sola,\n    ¿de dónde salieron estos?”»",
      "readableText": "Entonces te dirás a ti misma: “¿Quién me dio todos estos? Yo perdí mis hijos y no podía tener más. Estaba desterrada y alejada, ¿quién me crió a estos? Yo estaba sola, ¿de dónde salieron estos?”»"
    },
    {
      "verse": "22",
      "text": "Esto dice el Señor DIOS:\n«Alzaré mi mano hacia las naciones\n    y levantaré mi bandera para que la vean los pueblos.\nTraerán en brazos a sus hijos\n    y cargarán sobre sus hombros a sus hijas.",
      "readableText": "Esto dice el Señor DIOS: «Alzaré mi mano hacia las naciones y levantaré mi bandera para que la vean los pueblos. Traerán en brazos a sus hijos y cargarán sobre sus hombros a sus hijas."
    },
    {
      "verse": "23",
      "text": "Reyes serán maestros de tus hijos,\n    y princesas los cuidarán.\nSe postrarán rostro en tierra ante ti\n    y lamerán el polvo de tus pies.\nEntonces comprobarás que yo soy el SEÑOR.\n    Los que confíen en mí no saldrán defraudados».",
      "readableText": "Reyes serán maestros de tus hijos, y princesas los cuidarán. Se postrarán rostro en tierra ante ti y lamerán el polvo de tus pies. Entonces comprobarás que yo soy el SEÑOR. Los que confíen en mí no saldrán defraudados»."
    },
    {
      "verse": "24",
      "text": "¿Se le puede quitar el botín a un soldado?\n    ¿Puede un prisionero escapar de un tirano?",
      "readableText": "¿Se le puede quitar el botín a un soldado? ¿Puede un prisionero escapar de un tirano?"
    },
    {
      "verse": "25",
      "text": "Pues esto es lo que el SEÑOR dice:\n«Se arrebatarán los prisioneros a los soldados\n    y a los tiranos se les quitará el rescate recibido.\nYo mismo me enfrentaré con los que se te enfrenten\n    y salvaré a tus hijos.",
      "readableText": "Pues esto es lo que el SEÑOR dice: «Se arrebatarán los prisioneros a los soldados y a los tiranos se les quitará el rescate recibido. Yo mismo me enfrentaré con los que se te enfrenten y salvaré a tus hijos."
    },
    {
      "verse": "26",
      "text": "Haré que tus opresores se coman su propia carne\n    y beban su propia sangre como si fuera vino.\nEntonces todos sabrán que yo soy el SEÑOR,\n    tu Salvador y Libertador,\n    el Dios Todopoderoso de Jacob».",
      "readableText": "Haré que tus opresores se coman su propia carne y beban su propia sangre como si fuera vino. Entonces todos sabrán que yo soy el SEÑOR, tu Salvador y Libertador, el Dios Todopoderoso de Jacob»."
    }
  ]
}