{"book":"ISA","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"Qu&#233; mal te ir&#225;, destructor que no ha sido nunca destruido, traidor que no ha sido nunca traicionado. Cuando hayas terminado de destruir, t&#250; ser&#225;s destruido. Cuando hayas terminado de traicionar, te traicionar&#225;n a ti.   \n","readableText":"Qué mal te irá, destructor que no ha sido nunca destruido, traidor que no ha\nsido nunca traicionado. Cuando hayas terminado de destruir, tú serás destruido.\nCuando hayas terminado de traicionar, te traicionarán a ti.\n\n"},{"verse":"2","text":"SE&#209;OR, ten compasi&#243;n de nosotros, confiamos en ti. Fortal&#233;cenos cada ma&#241;ana, s&#225;lvanos en tiempos de angustia.   \n","readableText":"SEÑOR, ten compasión de nosotros, confiamos en ti. Fortalécenos cada mañana,\nsálvanos en tiempos de angustia.\n\n"},{"verse":"3","text":"Los pueblos huyen al estruendo de tu voz. Las naciones se dispersan cuando te levantas.   \n","readableText":"Los pueblos huyen al estruendo de tu voz. Las naciones se dispersan cuando te\nlevantas.\n\n"},{"verse":"4","text":"Tu bot&#237;n se amontona como cuando se amontonan los saltamontes; como langostas se abalanzan sobre &#233;l.   \n","readableText":"Tu botín se amontona como cuando se amontonan los saltamontes; como langostas\nse abalanzan sobre él.\n\n"},{"verse":"5","text":"&#161;Gloria al SE&#209;OR que vive en las alturas! &#201;l llena a Sion de justicia y bondad.   \n","readableText":"¡Gloria al SEÑOR que vive en las alturas! Él llena a Sion de justicia y bondad.\n\n\n"},{"verse":"6","text":"&#201;l te brindar&#225; seguridad. Te enriquecer&#225; con salvaci&#243;n, inteligencia y conocimiento. Te dar&#225; su tesoro: el respeto al SE&#209;OR.   \n","readableText":"Él te brindará seguridad. Te enriquecerá con salvación, inteligencia y\nconocimiento. Te dará su tesoro: el respeto al SEÑOR.\n\n"},{"verse":"7","text":"F&#237;jate c&#243;mo gritan los valientes en las calles y c&#243;mo lloran amargamente los negociadores de paz.   \n","readableText":"Fíjate cómo gritan los valientes en las calles y cómo lloran amargamente los\nnegociadores de paz.\n\n"},{"verse":"8","text":"Las avenidas est&#225;n desiertas, nadie viaja por los caminos. Se rompieron los acuerdos, rechazaron a los testigos, a nadie se le tiene respeto.   \n","readableText":"Las avenidas están desiertas, nadie viaja por los caminos. Se rompieron los\nacuerdos, rechazaron a los testigos, a nadie se le tiene respeto.\n\n"},{"verse":"9","text":"El pa&#237;s entristece y se debilita; el L&#237;bano se averg&#252;enza y se marchita. Sar&#243;n  es como un desierto; Bas&#225;n y el Carmelo est&#225;n pelados.   \n","readableText":"El país entristece y se debilita; el Líbano se avergüenza y se marchita. Sarón\nes como un desierto; Basán y el Carmelo están pelados.\n\n"},{"verse":"10","text":"El SE&#209;OR dice: &#171;Ahora es mi turno de levantarme, de mostrar mi grandeza y poder.   \n","readableText":"El SEÑOR dice: «Ahora es mi turno de levantarme, de mostrar mi grandeza y\npoder.\n\n"},{"verse":"11","text":"Lo que ustedes planean y ejecutan es paja y basura. Su aliento es fuego que acabar&#225; con ustedes.   \n","readableText":"Lo que ustedes planean y ejecutan es paja y basura. Su aliento es fuego que\nacabará con ustedes.\n\n"},{"verse":"12","text":"Las naciones quedar&#225;n reducidas a cenizas; arder&#225;n en el fuego como espinos cortados.   \n","readableText":"Las naciones quedarán reducidas a cenizas; arderán en el fuego como espinos\ncortados.\n\n"},{"verse":"13","text":"Ustedes, los que est&#225;n lejos, ent&#233;rense de lo que he hecho. Y ustedes, los que est&#225;n cerca, dense cuenta de mi poder.   \n","readableText":"Ustedes, los que están lejos, entérense de lo que he hecho. Y ustedes, los que\nestán cerca, dense cuenta de mi poder.\n\n"},{"verse":"14","text":"Los pecadores de Sion est&#225;n temerosos. El temor se ha apoderado de los que no respetan a Dios&#187;. Ellos dicen: &#171;&#191;Qui&#233;n de nosotros puede vivir eternamente en fuego consumidor? &#191;Qui&#233;n de nosotros puede vivir eternamente en una hoguera?&#187;   \n","readableText":"Los pecadores de Sion están temerosos. El temor se ha apoderado de los que no\nrespetan a Dios». Ellos dicen: «¿Quién de nosotros puede vivir eternamente en\nfuego consumidor? ¿Quién de nosotros puede vivir eternamente en una hoguera?»\n\n\n"},{"verse":"15","text":"Los que vivan justamente y hablen de manera honesta; los que rechacen el dinero obtenido explotando al pueblo; los que no acepten sobornos; los que se nieguen a participar en asesinatos y aparten sus ojos del mal,   \n","readableText":"Los que vivan justamente y hablen de manera honesta; los que rechacen el dinero\nobtenido explotando al pueblo; los que no acepten sobornos; los que se nieguen\na participar en asesinatos y aparten sus ojos del mal,\n\n"},{"verse":"16","text":"vivir&#225;n seguros. Se refugiar&#225;n en una fortaleza en las rocas; tendr&#225;n alimento y no les faltar&#225; el agua.   \n","readableText":"vivirán seguros. Se refugiarán en una fortaleza en las rocas; tendrán alimento\ny no les faltará el agua.\n\n"},{"verse":"17","text":"Tus ojos ver&#225;n al rey en su esplendor y contemplar&#225;s una tierra que se extiende hasta muy lejos.   \n","readableText":"Tus ojos verán al rey en su esplendor y contemplarás una tierra que se extiende\nhasta muy lejos.\n\n"},{"verse":"18","text":"Reflexionar&#225;s acerca del terror: &#171;&#191;D&#243;nde est&#225; el contador? &#191;D&#243;nde est&#225; el que comprobaba el peso? &#191;D&#243;nde est&#225; el que lleva el registro de las torres?&#187;   \n","readableText":"Reflexionarás acerca del terror: «¿Dónde está el contador? ¿Dónde está el que\ncomprobaba el peso? ¿Dónde está el que lleva el registro de las torres?»\n\n"},{"verse":"19","text":"Ya no ver&#225;s a la gente arrogante, que hablaba una lengua dif&#237;cil de entender, un idioma confuso que t&#250; no entend&#237;as.   \n","readableText":"Ya no verás a la gente arrogante, que hablaba una lengua difícil de entender,\nun idioma confuso que tú no entendías.\n\n"},{"verse":"20","text":"Mira a Sion, la ciudad de nuestras fiestas religiosas. Tus ojos ver&#225;n a Jerusal&#233;n, hogar seguro y carpa que no ser&#225; removida. Jam&#225;s quitar&#225;n sus estacas, ni le romper&#225;n alguna de sus cuerdas.   \n","readableText":"Mira a Sion, la ciudad de nuestras fiestas religiosas. Tus ojos verán a\nJerusalén, hogar seguro y carpa que no será removida. Jamás quitarán sus\nestacas, ni le romperán alguna de sus cuerdas.\n\n"},{"verse":"21","text":"Sino que all&#237; estar&#225; el SE&#209;OR, majestuoso, a nuestro favor, como un lugar con r&#237;os y amplias corrientes. Lugar sin barcos de remos ni naves poderosas.   \n","readableText":"Sino que allí estará el SEÑOR, majestuoso, a nuestro favor, como un lugar con\nríos y amplias corrientes. Lugar sin barcos de remos ni naves poderosas.\n\n"},{"verse":"22","text":"Porque el SE&#209;OR ser&#225; nuestro gobernante; el SE&#209;OR ser&#225; nuestro legislador. El SE&#209;OR ser&#225; nuestro Rey; &#233;l nos salvar&#225;.   \n","readableText":"Porque el SEÑOR será nuestro gobernante; el SEÑOR será nuestro legislador. El\nSEÑOR será nuestro Rey; él nos salvará.\n\n"},{"verse":"23","text":"Tus cuerdas se desataron. No pueden sostener el m&#225;stil ni izar las velas. Se repartir&#225; un buen bot&#237;n y hasta el cojo tomar&#225; parte en el saqueo.   \n","readableText":"Tus cuerdas se desataron. No pueden sostener el mástil ni izar las velas. Se\nrepartirá un buen botín y hasta el cojo tomará parte en el saqueo.\n\n"},{"verse":"24","text":"Ning&#250;n habitante dir&#225;: &#171;Estoy enfermo&#187;. El pueblo que viva all&#237; tendr&#225; perd&#243;n de pecados.\n","readableText":"Ningún habitante dirá: «Estoy enfermo». El pueblo que viva allí tendrá perdón\nde pecados.\n\n"}]}
