{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "51",
  "verses": [
    {
      "verse": "1",
      "text": "51 «Escúchenme ustedes,\n    los que se esfuerzan por actuar con justicia,\n    los que buscan al SEÑOR.\nMiren a la roca de la que fueron cortados;\n    a la cantera de donde los sacaron.",
      "readableText": "51 «Escúchenme ustedes, los que se esfuerzan por actuar con justicia, los que buscan al SEÑOR. Miren a la roca de la que fueron cortados; a la cantera de donde los sacaron."
    },
    {
      "verse": "2",
      "text": "Piensen en su antepasado Abraham,\n    y en Sara, quien los dio a luz.\nCuando lo llamé él no tenía hijos,\n    pero lo bendije y se multiplicó».",
      "readableText": "Piensen en su antepasado Abraham, y en Sara, quien los dio a luz. Cuando lo llamé él no tenía hijos, pero lo bendije y se multiplicó»."
    },
    {
      "verse": "3",
      "text": "El SEÑOR verdaderamente tiene compasión de Sion.\n    Él se compadecerá de sus ruinas.\nConvertirá en un jardín sus tierras secas,\n    y el desierto como el jardín del SEÑOR.\nEl pueblo estará muy feliz, mostrará su alegría,\n    dará gracias y cantará alabanzas.",
      "readableText": "El SEÑOR verdaderamente tiene compasión de Sion. Él se compadecerá de sus ruinas. Convertirá en un jardín sus tierras secas, y el desierto como el jardín del SEÑOR. El pueblo estará muy feliz, mostrará su alegría, dará gracias y cantará alabanzas."
    },
    {
      "verse": "4",
      "text": "»Pueblo mío, escúchame.\n    Atiende a lo que te digo, nación mía.\nPorque les enseñaré\n    y mi justicia resplandecerá como luz a las naciones.",
      "readableText": "»Pueblo mío, escúchame. Atiende a lo que te digo, nación mía. Porque les enseñaré y mi justicia resplandecerá como luz a las naciones."
    },
    {
      "verse": "5",
      "text": "Mi justicia salvadora se acerca,\n    ya llega la salvación de parte mía.\n    Gobernaré a las naciones con poder.\nLos países lejanos tienen puesta su esperanza en mí\n    y confían en mi poder.",
      "readableText": "Mi justicia salvadora se acerca, ya llega la salvación de parte mía. Gobernaré a las naciones con poder. Los países lejanos tienen puesta su esperanza en mí y confían en mi poder."
    },
    {
      "verse": "6",
      "text": "Levanten los ojos al cielo\n    y miren abajo a la tierra.\nPorque los cielos se desvanecerán como el humo.\n    La tierra se desgastará como un vestido\n    y los que viven en ella morirán como moscas.\nPero mi salvación será eterna\n    y mi justicia salvadora nunca se acabará.",
      "readableText": "Levanten los ojos al cielo y miren abajo a la tierra. Porque los cielos se desvanecerán como el humo. La tierra se desgastará como un vestido y los que viven en ella morirán como moscas. Pero mi salvación será eterna y mi justicia salvadora nunca se acabará."
    },
    {
      "verse": "7",
      "text": "Escúchenme ustedes, los que conocen la verdad,\n    pueblo que tiene presente mi enseñanza.\nNo tengan miedo de las maldades que dice la gente.\n    No se molesten con sus insultos.",
      "readableText": "Escúchenme ustedes, los que conocen la verdad, pueblo que tiene presente mi enseñanza. No tengan miedo de las maldades que dice la gente. No se molesten con sus insultos."
    },
    {
      "verse": "8",
      "text": "Porque las polillas acabarán con ellos como con la ropa,\n    y los gusanos se los comerán como a la lana.\nPero la justicia salvadora durará eternamente;\n    mi salvación, a través de todas las generaciones».",
      "readableText": "Porque las polillas acabarán con ellos como con la ropa, y los gusanos se los comerán como a la lana. Pero la justicia salvadora durará eternamente; mi salvación, a través de todas las generaciones»."
    },
    {
      "verse": "9",
      "text": "¡Despierta!\n    ¡Despierta brazo del SEÑOR!\nUsa tu poder.\n    Despierta como hace tiempo, en el pasado.\n¿No fuiste tú quien cortó en pedazos a Rahab?\n    ¿No fuiste tú quien traspasó al monstruo del mar?",
      "readableText": "¡Despierta! ¡Despierta brazo del SEÑOR! Usa tu poder. Despierta como hace tiempo, en el pasado. ¿No fuiste tú quien cortó en pedazos a Rahab? ¿No fuiste tú quien traspasó al monstruo del mar?"
    },
    {
      "verse": "10",
      "text": "¿No fuiste tú quien secó el mar,\n    las aguas del gran océano?\n¿No fuiste tú quien hizo un camino en el fondo del mar\n    para que lo atravesara el pueblo que salvaste?",
      "readableText": "¿No fuiste tú quien secó el mar, las aguas del gran océano? ¿No fuiste tú quien hizo un camino en el fondo del mar para que lo atravesara el pueblo que salvaste?"
    },
    {
      "verse": "11",
      "text": "Así fue que el pueblo salvado por el SEÑOR regresó\n    y llegó a Sion con gritos de alegría.\nSu felicidad será siempre\n    como una corona en su cabeza.\nTendrán gozo y alegría.\n    La tristeza y el dolor desaparecerán.",
      "readableText": "Así fue que el pueblo salvado por el SEÑOR regresó y llegó a Sion con gritos de alegría. Su felicidad será siempre como una corona en su cabeza. Tendrán gozo y alegría. La tristeza y el dolor desaparecerán."
    },
    {
      "verse": "12",
      "text": "«Yo soy quien te consuela.\n    ¿A quién temes, Jerusalén?\n¿A un simple mortal?\n    ¿A un ser humano que es como la hierba?",
      "readableText": "«Yo soy quien te consuela. ¿A quién temes, Jerusalén? ¿A un simple mortal? ¿A un ser humano que es como la hierba?"
    },
    {
      "verse": "13",
      "text": "¿Es que te has olvidado del SEÑOR, tu creador,\n    que extendió los cielos y estableció la tierra?\n¿Vas a estar temeroso todo el tiempo\n    debido a la furia de tus opresores\n    que están decididos a destruirte?\n¿Dónde está esa furia de tus opresores?",
      "readableText": "¿Es que te has olvidado del SEÑOR, tu creador, que extendió los cielos y estableció la tierra? ¿Vas a estar temeroso todo el tiempo debido a la furia de tus opresores que están decididos a destruirte? ¿Dónde está esa furia de tus opresores?"
    },
    {
      "verse": "14",
      "text": "»Los que están prisioneros serán liberados\n    y no morirán en los calabozos.\n    Tendrán alimento en abundancia.",
      "readableText": "»Los que están prisioneros serán liberados y no morirán en los calabozos. Tendrán alimento en abundancia."
    },
    {
      "verse": "15",
      "text": "Yo soy el SEÑOR tu Dios,\n    el que agita el mar para que rujan las olas.\n    YAVÉ Todopoderoso es mi nombre.",
      "readableText": "Yo soy el SEÑOR tu Dios, el que agita el mar para que rujan las olas. YAVÉ Todopoderoso es mi nombre."
    },
    {
      "verse": "16",
      "text": "Yo puse mis palabras en tu boca\n    y te he escondido en la sombra de mi mano.\nExtendí los cielos, eché los cimientos de la tierra\n    y le dije a Sion: “Tú eres mi pueblo”».",
      "readableText": "Yo puse mis palabras en tu boca y te he escondido en la sombra de mi mano. Extendí los cielos, eché los cimientos de la tierra y le dije a Sion: “Tú eres mi pueblo”»."
    },
    {
      "verse": "17",
      "text": "¡Despierta! ¡Despierta!\n    ¡Levántate, Jerusalén!\nEl SEÑOR estaba muy enojado contigo y te castigó.\n    Era una copa que tenías que beber.\nLa has bebido hasta la última gota,\n    hasta emborracharte.",
      "readableText": "¡Despierta! ¡Despierta! ¡Levántate, Jerusalén! El SEÑOR estaba muy enojado contigo y te castigó. Era una copa que tenías que beber. La has bebido hasta la última gota, hasta emborracharte."
    },
    {
      "verse": "18",
      "text": "De todos los hijos que tuviste,\n    no hay ni uno que te guíe;\nde todos los que criaste,\n    no hay ni uno que te lleve de la mano.",
      "readableText": "De todos los hijos que tuviste, no hay ni uno que te guíe; de todos los que criaste, no hay ni uno que te lleve de la mano."
    },
    {
      "verse": "19",
      "text": "Dos calamidades cayeron sobre ti:\n    Ruina y destrucción, hambre y muerte.\n¿Quién hará duelo por ti?\n    ¿Quién te consolará?",
      "readableText": "Dos calamidades cayeron sobre ti: Ruina y destrucción, hambre y muerte. ¿Quién hará duelo por ti? ¿Quién te consolará?"
    },
    {
      "verse": "20",
      "text": "Tus hijos están débiles,\n    están tirados en las esquinas de las calles,\n    como antílope en una red.\nEstán llenos de la ira del SEÑOR,\n    de la amenaza de tu Dios.",
      "readableText": "Tus hijos están débiles, están tirados en las esquinas de las calles, como antílope en una red. Están llenos de la ira del SEÑOR, de la amenaza de tu Dios."
    },
    {
      "verse": "21",
      "text": "Por lo tanto, escuchen esto,\n    los que están sufriendo;\n    borrachos, pero no de vino.",
      "readableText": "Por lo tanto, escuchen esto, los que están sufriendo; borrachos, pero no de vino."
    },
    {
      "verse": "22",
      "text": "YAVÉ tu Dios y Señor,\n    el que defiende a su pueblo, dice esto:\n«Mira, he quitado la copa de tu mano,\n    la copa que hacía marear al pueblo.\nNo beberás más de ella,\n    la copa de mi ira.",
      "readableText": "YAVÉ tu Dios y Señor, el que defiende a su pueblo, dice esto: «Mira, he quitado la copa de tu mano, la copa que hacía marear al pueblo. No beberás más de ella, la copa de mi ira."
    },
    {
      "verse": "23",
      "text": "La pondré en las manos de los que te atormentaban,\n    los que te decían:\n“Agáchate que vamos a caminar\n    por encima de ti”.\nTú pusiste tu espalda como si fuera el suelo de una calle\n    para que ellos pasaran por encima».",
      "readableText": "La pondré en las manos de los que te atormentaban, los que te decían: “Agáchate que vamos a caminar por encima de ti”. Tú pusiste tu espalda como si fuera el suelo de una calle para que ellos pasaran por encima»."
    }
  ]
}