{"book":"ISA","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Voy a cantar ahora una canci&#243;n dedicada a mi amigo, el novio. Una canci&#243;n que habla de su vi&#241;edo, o sea, de su novia. Mi amigo ten&#237;a un vi&#241;edo en una ladera protegida de olivos.   \n","readableText":"Voy a cantar ahora una canción dedicada a mi amigo, el novio. Una canción que\nhabla de su viñedo, o sea, de su novia. Mi amigo tenía un viñedo en una ladera\nprotegida de olivos.\n\n"},{"verse":"2","text":"Prepar&#243; el terreno, lo limpi&#243; de piedras y sembr&#243; las mejores cepas. Construy&#243; una torre de vigilancia en medio del terreno; cav&#243; un lugar para hacer el vino. &#201;l esperaba que produjera uvas buenas, pero produjo uvas de mal olor.   \n","readableText":"Preparó el terreno, lo limpió de piedras y sembró las mejores cepas. Construyó\nuna torre de vigilancia en medio del terreno; cavó un lugar para hacer el vino.\nÉl esperaba que produjera uvas buenas, pero produjo uvas de mal olor.\n\n"},{"verse":"3","text":"Ahora, habitantes de Jerusal&#233;n y gente de Jud&#225;, juzguen este asunto entre mi vi&#241;edo y yo.   \n","readableText":"Ahora, habitantes de Jerusalén y gente de Judá, juzguen este asunto entre mi\nviñedo y yo.\n\n"},{"verse":"4","text":"&#191;Qu&#233; m&#225;s se pod&#237;a haber hecho por mi vi&#241;edo que yo no haya hecho ya? Si yo esperaba que produjera uvas buenas, &#191;por qu&#233; produjo uvas de mal olor?   \n","readableText":"¿Qué más se podía haber hecho por mi viñedo que yo no haya hecho ya? Si yo\nesperaba que produjera uvas buenas, ¿por qué produjo uvas de mal olor?\n\n"},{"verse":"5","text":"Yo les voy a contar lo que har&#233; con mi vi&#241;edo: Derribar&#233; su cerca para que lo destruyan; destruir&#233; su muro para que lo pisoteen.   \n","readableText":"Yo les voy a contar lo que haré con mi viñedo: Derribaré su cerca para que lo\ndestruyan; destruiré su muro para que lo pisoteen.\n\n"},{"verse":"6","text":"Acabar&#233; con &#233;l, no se podar&#225; ni arreglar&#225;. Crecer&#225;n all&#237; los espinos y la maleza. Ordenar&#233; que las nubes no le den lluvia.   \n","readableText":"Acabaré con él, no se podará ni arreglará. Crecerán allí los espinos y la\nmaleza. Ordenaré que las nubes no le den lluvia.\n\n"},{"verse":"7","text":"La naci&#243;n de Israel es el vi&#241;edo del SE&#209;OR Todopoderoso. La gente de Jud&#225; es su sembrado preferido. &#201;l esperaba juicios justos, pero s&#243;lo encontr&#243; derramamiento de sangre. Esperaba justicia, pero s&#243;lo encontr&#243; gritos de angustia.   \n","readableText":"La nación de Israel es el viñedo del SEÑOR Todopoderoso. La gente de Judá es su\nsembrado preferido. Él esperaba juicios justos, pero sólo encontró\nderramamiento de sangre. Esperaba justicia, pero sólo encontró gritos de\nangustia.\n\n"},{"verse":"8","text":"Qu&#233; mal les va a ir a los que van acumulando casas y m&#225;s casas, terrenos y m&#225;s terrenos, hasta que te dejan en la calle, al aire libre.   \n","readableText":"Qué mal les va a ir a los que van acumulando casas y más casas, terrenos y más\nterrenos, hasta que te dejan en la calle, al aire libre.\n\n"},{"verse":"9","text":"El SE&#209;OR Todopoderoso me dijo al o&#237;do: &#171;Muchas casas van a ser destruidas; casas grandes y hermosas quedar&#225;n desocupadas.   \n","readableText":"El SEÑOR Todopoderoso me dijo al oído: «Muchas casas van a ser destruidas;\ncasas grandes y hermosas quedarán desocupadas.\n\n"},{"verse":"10","text":"Tres hect&#225;reas  de vi&#241;a s&#243;lo producir&#225;n un barril  de vino, y diez costales  de semilla producir&#225;n tan s&#243;lo un canasto  de trigo&#187;.   \n","readableText":"Tres hectáreas de viña sólo producirán un barril de vino, y diez costales de\nsemilla producirán tan sólo un canasto de trigo».\n\n"},{"verse":"11","text":"Qu&#233; mal les va a ir a los que se levantan en la ma&#241;ana tras un trago y se quedan hasta tarde embriag&#225;ndose con vino.   \n","readableText":"Qué mal les va a ir a los que se levantan en la mañana tras un trago y se\nquedan hasta tarde embriagándose con vino.\n\n"},{"verse":"12","text":"En sus fiestas hay liras, arpas, tambores, flautas y vino. Pero no prestan atenci&#243;n a lo que el SE&#209;OR ha hecho ni a la obra de sus manos.   \n","readableText":"En sus fiestas hay liras, arpas, tambores, flautas y vino. Pero no prestan\natención a lo que el SEÑOR ha hecho ni a la obra de sus manos.\n\n"},{"verse":"13","text":"Por tanto, mi pueblo ser&#225; hecho prisionero y desterrado porque no reconoci&#243; mi autoridad. La gente importante padecer&#225; de hambre, y los del mont&#243;n padecer&#225;n de sed.   \n","readableText":"Por tanto, mi pueblo será hecho prisionero y desterrado porque no reconoció mi\nautoridad. La gente importante padecerá de hambre, y los del montón padecerán\nde sed.\n\n"},{"verse":"14","text":"Por eso el sepulcro ensancha su garganta y abre la boca en forma desmesurada para recibir en plena fiesta a todos los que se la pasan en parrandas y diversiones destructivas.   \n","readableText":"Por eso el sepulcro ensancha su garganta y abre la boca en forma desmesurada\npara recibir en plena fiesta a todos los que se la pasan en parrandas y\ndiversiones destructivas.\n\n"},{"verse":"15","text":"As&#237; es humillado el ser humano, se baja al hombre de su nube y se le hace cambiar su actitud arrogante.   \n","readableText":"Así es humillado el ser humano, se baja al hombre de su nube y se le hace\ncambiar su actitud arrogante.\n\n"},{"verse":"16","text":"De esta manera el SE&#209;OR Todopoderoso recibe honor por juzgar rectamente. El Dios santo ser&#225; reconocido santo porque act&#250;a con justicia.   \n","readableText":"De esta manera el SEÑOR Todopoderoso recibe honor por juzgar rectamente. El\nDios santo será reconocido santo porque actúa con justicia.\n\n"},{"verse":"17","text":"Los corderos se alimentar&#225;n como si estuvieran en sus propios campos, y las cabritas pastar&#225;n entre las ruinas de los ricos.   \n","readableText":"Los corderos se alimentarán como si estuvieran en sus propios campos, y las\ncabritas pastarán entre las ruinas de los ricos.\n\n"},{"verse":"18","text":"Qu&#233; mal les ir&#225; a los que arrastran la maldad con cuerdas enga&#241;osas, y el pecado con cuerdas de carreta.   \n","readableText":"Qué mal les irá a los que arrastran la maldad con cuerdas engañosas, y el\npecado con cuerdas de carreta.\n\n"},{"verse":"19","text":"Ellos dicen: &#171;Que el SE&#209;OR se apure, que haga su obra r&#225;pido, para que veamos qu&#233; es lo que hace. Que el plan del Santo de Israel se cumpla pronto para que podamos conocerlo&#187;.   \n","readableText":"Ellos dicen: «Que el SEÑOR se apure, que haga su obra rápido, para que veamos\nqué es lo que hace. Que el plan del Santo de Israel se cumpla pronto para que\npodamos conocerlo».\n\n"},{"verse":"20","text":"Qu&#233; mal les ir&#225; a los que a lo malo llaman bueno y a lo bueno llaman malo. Los que tienen por luz la oscuridad y por oscuridad la luz. Los que dicen que lo amargo es dulce y que lo dulce es amargo.   \n","readableText":"Qué mal les irá a los que a lo malo llaman bueno y a lo bueno llaman malo. Los\nque tienen por luz la oscuridad y por oscuridad la luz. Los que dicen que lo\namargo es dulce y que lo dulce es amargo.\n\n"},{"verse":"21","text":"Qu&#233; mal les ir&#225; a los que se creen sabios, los que piensan que son muy inteligentes.   \n","readableText":"Qué mal les irá a los que se creen sabios, los que piensan que son muy\ninteligentes.\n\n"},{"verse":"22","text":"Qu&#233; mal les ir&#225; a los que son unos campeones para tomar vino y muy valientes para servir cerveza.   \n","readableText":"Qué mal les irá a los que son unos campeones para tomar vino y muy valientes\npara servir cerveza.\n\n"},{"verse":"23","text":"A los que reciben soborno para dejar en libertad al culpable y se niegan a hacer justicia al inocente.   \n","readableText":"A los que reciben soborno para dejar en libertad al culpable y se niegan a\nhacer justicia al inocente.\n\n"},{"verse":"24","text":"Por eso, su ra&#237;z se pudrir&#225; y su flor se har&#225; polvo como el fuego quema la paja y las llamas destruyen las hojas secas. Eso les suceder&#225; porque rechazaron la ense&#241;anza  del SE&#209;OR y despreciaron el mensaje del Santo de Israel.   \n","readableText":"Por eso, su raíz se pudrirá y su flor se hará polvo como el fuego quema la paja\ny las llamas destruyen las hojas secas. Eso les sucederá porque rechazaron la\nenseñanza del SEÑOR y despreciaron el mensaje del Santo de Israel.\n\n"},{"verse":"25","text":"Por eso el SE&#209;OR se enfureci&#243; con su pueblo y levant&#243; su mano para castigarlos. Las monta&#241;as temblaron y los cad&#225;veres quedaron regados en las calles como basura. Aun as&#237; no disminuy&#243; su ira y su brazo sigue levantado.   \n","readableText":"Por eso el SEÑOR se enfureció con su pueblo y levantó su mano para castigarlos.\nLas montañas temblaron y los cadáveres quedaron regados en las calles como\nbasura. Aun así no disminuyó su ira y su brazo sigue levantado.\n\n"},{"verse":"26","text":"&#201;l le hace se&#241;as a una naci&#243;n lejana, con silbidos los llama desde lo m&#225;s remoto de la tierra. Miren, lo r&#225;pido que vienen, llegan en un abrir y cerrar de ojos.   \n","readableText":"Él le hace señas a una nación lejana, con silbidos los llama desde lo más\nremoto de la tierra. Miren, lo rápido que vienen, llegan en un abrir y cerrar\nde ojos.\n\n"},{"verse":"27","text":"Ninguno se cansa ni desfallece; no se duermen, ni siquiera les da sue&#241;o. No se les desabrochan los cinturones, ni se les rompen los cordones de las sandalias.   \n","readableText":"Ninguno se cansa ni desfallece; no se duermen, ni siquiera les da sueño. No se\nles desabrochan los cinturones, ni se les rompen los cordones de las sandalias.\n\n\n"},{"verse":"28","text":"Sus flechas son bien puntiagudas y sus arcos ya est&#225;n tensos. Los cascos de sus caballos parecen fuertes piedras brillantes y las ruedas de sus carros de combate giran como remolino.   \n","readableText":"Sus flechas son bien puntiagudas y sus arcos ya están tensos. Los cascos de sus\ncaballos parecen fuertes piedras brillantes y las ruedas de sus carros de\ncombate giran como remolino.\n\n"},{"verse":"29","text":"Rugen como un le&#243;n, como leones j&#243;venes que gru&#241;en, apresan sus v&#237;ctimas y se las llevan sin que nadie pueda rescatarlas.   \n","readableText":"Rugen como un león, como leones jóvenes que gruñen, apresan sus víctimas y se\nlas llevan sin que nadie pueda rescatarlas.\n\n"},{"verse":"30","text":"Ese d&#237;a, esa naci&#243;n rugir&#225; contra Israel como rugido del mar. Quien mire el pa&#237;s ver&#225; oscuridad y dolor. Estar&#225; tan nublado que la luz se volver&#225; oscuridad.\n","readableText":"Ese día, esa nación rugirá contra Israel como rugido del mar. Quien mire el\npaís verá oscuridad y dolor. Estará tan nublado que la luz se volverá\noscuridad.\n\n"}]}
