{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 Esta es una profecía contra Moab:En una noche fue arrasada\n    la riqueza de Ar en Moab.\nEn una noche fue destruida\n    la riqueza de Quir en Moab.",
      "readableText": "15 Esta es una profecía contra Moab:En una noche fue arrasada la riqueza de Ar en Moab. En una noche fue destruida la riqueza de Quir en Moab."
    },
    {
      "verse": "2",
      "text": "La gente de Dibón se dirige a los lugares de adoración a llorar.\n    Moab llora a Nebo y Medeba.\nTodos se han rapado la cabeza\n    y afeitado la barba.",
      "readableText": "La gente de Dibón se dirige a los lugares de adoración a llorar. Moab llora a Nebo y Medeba. Todos se han rapado la cabeza y afeitado la barba."
    },
    {
      "verse": "3",
      "text": "Van por las calles vestidos con ropas ásperas.\n    Sueltan todos el llanto en los techos y en las plazas.",
      "readableText": "Van por las calles vestidos con ropas ásperas. Sueltan todos el llanto en los techos y en las plazas."
    },
    {
      "verse": "4",
      "text": "Hesbón y Elalé dan alaridos que se oyen hasta Yahaza.\n    Por eso gritan y se acobardan los guerreros de Moab.",
      "readableText": "Hesbón y Elalé dan alaridos que se oyen hasta Yahaza. Por eso gritan y se acobardan los guerreros de Moab."
    },
    {
      "verse": "5",
      "text": "Mi corazón grita pidiendo ayuda para Moab.\n    Su gente huye tan lejos como a Zoar y a Eglat Selisiyá.\nSuben la cuesta de Luhit y van llorando.\n    Ante el desastre gritan de dolor por el camino de Joronayin.",
      "readableText": "Mi corazón grita pidiendo ayuda para Moab. Su gente huye tan lejos como a Zoar y a Eglat Selisiyá. Suben la cuesta de Luhit y van llorando. Ante el desastre gritan de dolor por el camino de Joronayin."
    },
    {
      "verse": "6",
      "text": "Se ha secado el arroyo de Nimrín.\n    El pasto se secó, las plantas se murieron,\n    no queda nada verde.",
      "readableText": "Se ha secado el arroyo de Nimrín. El pasto se secó, las plantas se murieron, no queda nada verde."
    },
    {
      "verse": "7",
      "text": "Por eso recogieron las riquezas que habían reunido\n    y se las llevaron más allá del arroyo de los Sauces.",
      "readableText": "Por eso recogieron las riquezas que habían reunido y se las llevaron más allá del arroyo de los Sauces."
    },
    {
      "verse": "8",
      "text": "Todo es gritos en Moab.\n    Su lamento se oye tan lejos como en Eglayin\n    e incluso hasta Ber Elín.",
      "readableText": "Todo es gritos en Moab. Su lamento se oye tan lejos como en Eglayin e incluso hasta Ber Elín."
    },
    {
      "verse": "9",
      "text": "Las aguas de Dimón se llenarán de sangre,\n    pero le haré más daño a Dimón.\nUn león devorará al resto de los que escapen de Moab\n    y a los que queden en el país.  end of footnotes",
      "readableText": "Las aguas de Dimón se llenarán de sangre, pero le haré más daño a Dimón. Un león devorará al resto de los que escapen de Moab y a los que queden en el país. end of footnotes"
    }
  ]
}