{"book":"ISA","rev":"PDT","chapter":"51","verses":[{"verse":"1","text":"&#171;Esc&#250;chenme ustedes, los que se esfuerzan por actuar con justicia, los que buscan al SE&#209;OR. Miren a la roca de la que fueron cortados; a la cantera de donde los sacaron.   \n","readableText":"«Escúchenme ustedes, los que se esfuerzan por actuar con justicia, los que\nbuscan al SEÑOR. Miren a la roca de la que fueron cortados; a la cantera de\ndonde los sacaron.\n\n"},{"verse":"2","text":"Piensen en su antepasado Abraham, y en Sara, quien los dio a luz. Cuando lo llam&#233; &#233;l no ten&#237;a hijos, pero lo bendije y se multiplic&#243;&#187;.   \n","readableText":"Piensen en su antepasado Abraham, y en Sara, quien los dio a luz. Cuando lo\nllamé él no tenía hijos, pero lo bendije y se multiplicó».\n\n"},{"verse":"3","text":"El SE&#209;OR verdaderamente tiene compasi&#243;n de Sion. &#201;l se compadecer&#225; de sus ruinas. Convertir&#225; en un jard&#237;n sus tierras secas, y el desierto como el jard&#237;n del SE&#209;OR. El pueblo estar&#225; muy feliz, mostrar&#225; su alegr&#237;a, dar&#225; gracias y cantar&#225; alabanzas.   \n","readableText":"El SEÑOR verdaderamente tiene compasión de Sion. Él se compadecerá de sus\nruinas. Convertirá en un jardín sus tierras secas, y el desierto como el jardín\ndel SEÑOR. El pueblo estará muy feliz, mostrará su alegría, dará gracias y\ncantará alabanzas.\n\n"},{"verse":"4","text":"&#187;Pueblo m&#237;o, esc&#250;chame. Atiende a lo que te digo, naci&#243;n m&#237;a. Porque les ense&#241;ar&#233; y mi justicia resplandecer&#225; como luz a las naciones.   \n","readableText":"»Pueblo mío, escúchame. Atiende a lo que te digo, nación mía. Porque les\nenseñaré y mi justicia resplandecerá como luz a las naciones.\n\n"},{"verse":"5","text":"Mi justicia salvadora se acerca, ya llega la salvaci&#243;n de parte m&#237;a. Gobernar&#233; a las naciones con poder. Los pa&#237;ses lejanos tienen puesta su esperanza en m&#237; y conf&#237;an en mi poder.   \n","readableText":"Mi justicia salvadora se acerca, ya llega la salvación de parte mía. Gobernaré\na las naciones con poder. Los países lejanos tienen puesta su esperanza en mí y\nconfían en mi poder.\n\n"},{"verse":"6","text":"Levanten los ojos al cielo y miren abajo a la tierra. Porque los cielos se desvanecer&#225;n como el humo. La tierra se desgastar&#225; como un vestido y los que viven en ella morir&#225;n como moscas. Pero mi salvaci&#243;n ser&#225; eterna y mi justicia salvadora nunca se acabar&#225;.   \n","readableText":"Levanten los ojos al cielo y miren abajo a la tierra. Porque los cielos se\ndesvanecerán como el humo. La tierra se desgastará como un vestido y los que\nviven en ella morirán como moscas. Pero mi salvación será eterna y mi justicia\nsalvadora nunca se acabará.\n\n"},{"verse":"7","text":"Esc&#250;chenme ustedes, los que conocen la verdad, pueblo que tiene presente mi ense&#241;anza. No tengan miedo de las maldades que dice la gente. No se molesten con sus insultos.   \n","readableText":"Escúchenme ustedes, los que conocen la verdad, pueblo que tiene presente mi\nenseñanza. No tengan miedo de las maldades que dice la gente. No se molesten\ncon sus insultos.\n\n"},{"verse":"8","text":"Porque las polillas acabar&#225;n con ellos como con la ropa, y los gusanos se los comer&#225;n como a la lana. Pero la justicia salvadora durar&#225; eternamente; mi salvaci&#243;n, a trav&#233;s de todas las generaciones&#187;.   \n","readableText":"Porque las polillas acabarán con ellos como con la ropa, y los gusanos se los\ncomerán como a la lana. Pero la justicia salvadora durará eternamente; mi\nsalvación, a través de todas las generaciones».\n\n"},{"verse":"9","text":"&#161;Despierta! &#161;Despierta brazo del SE&#209;OR! Usa tu poder. Despierta como hace tiempo, en el pasado. &#191;No fuiste t&#250; quien cort&#243; en pedazos a Rahab? &#191;No fuiste t&#250; quien traspas&#243; al monstruo del mar?   \n","readableText":"¡Despierta! ¡Despierta brazo del SEÑOR! Usa tu poder. Despierta como hace\ntiempo, en el pasado. ¿No fuiste tú quien cortó en pedazos a Rahab? ¿No fuiste\ntú quien traspasó al monstruo del mar?\n\n"},{"verse":"10","text":"&#191;No fuiste t&#250; quien sec&#243; el mar, las aguas del gran oc&#233;ano? &#191;No fuiste t&#250; quien hizo un camino en el fondo del mar para que lo atravesara el pueblo que salvaste?   \n","readableText":"¿No fuiste tú quien secó el mar, las aguas del gran océano? ¿No fuiste tú quien\nhizo un camino en el fondo del mar para que lo atravesara el pueblo que\nsalvaste?\n\n"},{"verse":"11","text":"As&#237; fue que el pueblo salvado por el SE&#209;OR regres&#243; y lleg&#243; a Sion con gritos de alegr&#237;a. Su felicidad ser&#225; siempre como una corona en su cabeza. Tendr&#225;n gozo y alegr&#237;a. La tristeza y el dolor desaparecer&#225;n.   \n","readableText":"Así fue que el pueblo salvado por el SEÑOR regresó y llegó a Sion con gritos de\nalegría. Su felicidad será siempre como una corona en su cabeza. Tendrán gozo y\nalegría. La tristeza y el dolor desaparecerán.\n\n"},{"verse":"12","text":"&#171;Yo soy quien te consuela. &#191;A qui&#233;n temes, Jerusal&#233;n? &#191;A un simple mortal? &#191;A un ser humano que es como la hierba?   \n","readableText":"«Yo soy quien te consuela. ¿A quién temes, Jerusalén? ¿A un simple mortal? ¿A\nun ser humano que es como la hierba?\n\n"},{"verse":"13","text":"&#191;Es que te has olvidado del SE&#209;OR, tu creador, que extendi&#243; los cielos y estableci&#243; la tierra? &#191;Vas a estar temeroso todo el tiempo debido a la furia de tus opresores que est&#225;n decididos a destruirte? &#191;D&#243;nde est&#225; esa furia de tus opresores?   \n","readableText":"¿Es que te has olvidado del SEÑOR, tu creador, que extendió los cielos y\nestableció la tierra? ¿Vas a estar temeroso todo el tiempo debido a la furia de\ntus opresores que están decididos a destruirte? ¿Dónde está esa furia de tus\nopresores?\n\n"},{"verse":"14","text":"&#187;Los que est&#225;n prisioneros ser&#225;n liberados y no morir&#225;n en los calabozos. Tendr&#225;n alimento en abundancia.   \n","readableText":"»Los que están prisioneros serán liberados y no morirán en los calabozos.\nTendrán alimento en abundancia.\n\n"},{"verse":"15","text":"Yo soy el SE&#209;OR tu Dios, el que agita el mar para que rujan las olas. YAV&#201; Todopoderoso es mi nombre.   \n","readableText":"Yo soy el SEÑOR tu Dios, el que agita el mar para que rujan las olas. YAVÉ\nTodopoderoso es mi nombre.\n\n"},{"verse":"16","text":"Yo puse mis palabras en tu boca y te he escondido en la sombra de mi mano. Extend&#237; los cielos, ech&#233; los cimientos de la tierra y le dije a Sion: &#8220;T&#250; eres mi pueblo&#8221;&#187;.   \n","readableText":"Yo puse mis palabras en tu boca y te he escondido en la sombra de mi mano.\nExtendí los cielos, eché los cimientos de la tierra y le dije a Sion: “Tú eres\nmi pueblo”».\n\n"},{"verse":"17","text":"&#161;Despierta! &#161;Despierta! &#161;Lev&#225;ntate, Jerusal&#233;n! El SE&#209;OR estaba muy enojado contigo y te castig&#243;. Era una copa que ten&#237;as que beber. La has bebido hasta la &#250;ltima gota, hasta emborracharte.   \n","readableText":"¡Despierta! ¡Despierta! ¡Levántate, Jerusalén! El SEÑOR estaba muy enojado\ncontigo y te castigó. Era una copa que tenías que beber. La has bebido hasta la\núltima gota, hasta emborracharte.\n\n"},{"verse":"18","text":"De todos los hijos que tuviste, no hay ni uno que te gu&#237;e; de todos los que criaste, no hay ni uno que te lleve de la mano.   \n","readableText":"De todos los hijos que tuviste, no hay ni uno que te guíe; de todos los que\ncriaste, no hay ni uno que te lleve de la mano.\n\n"},{"verse":"19","text":"Dos calamidades cayeron sobre ti: Ruina y destrucci&#243;n, hambre y muerte. &#191;Qui&#233;n har&#225; duelo por ti? &#191;Qui&#233;n te consolar&#225;?   \n","readableText":"Dos calamidades cayeron sobre ti: Ruina y destrucción, hambre y muerte. ¿Quién\nhará duelo por ti? ¿Quién te consolará?\n\n"},{"verse":"20","text":"Tus hijos est&#225;n d&#233;biles, est&#225;n tirados en las esquinas de las calles, como ant&#237;lope en una red. Est&#225;n llenos de la ira del SE&#209;OR, de la amenaza de tu Dios.   \n","readableText":"Tus hijos están débiles, están tirados en las esquinas de las calles, como\nantílope en una red. Están llenos de la ira del SEÑOR, de la amenaza de tu\nDios.\n\n"},{"verse":"21","text":"Por lo tanto, escuchen esto, los que est&#225;n sufriendo; borrachos, pero no de vino.   \n","readableText":"Por lo tanto, escuchen esto, los que están sufriendo; borrachos, pero no de\nvino.\n\n"},{"verse":"22","text":"YAV&#201; tu Dios y Se&#241;or, el que defiende a su pueblo, dice esto: &#171;Mira, he quitado la copa de tu mano, la copa que hac&#237;a marear al pueblo. No beber&#225;s m&#225;s de ella, la copa de mi ira.   \n","readableText":"YAVÉ tu Dios y Señor, el que defiende a su pueblo, dice esto: «Mira, he quitado\nla copa de tu mano, la copa que hacía marear al pueblo. No beberás más de ella,\nla copa de mi ira.\n\n"},{"verse":"23","text":"La pondr&#233; en las manos de los que te atormentaban, los que te dec&#237;an: &#8220;Ag&#225;chate que vamos a caminar por encima de ti&#8221;. T&#250; pusiste tu espalda como si fuera el suelo de una calle para que ellos pasaran por encima&#187;.\n","readableText":"La pondré en las manos de los que te atormentaban, los que te decían: “Agáchate\nque vamos a caminar por encima de ti”. Tú pusiste tu espalda como si fuera el\nsuelo de una calle para que ellos pasaran por encima».\n\n"}]}
