{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Pobre de aquellos que dictan leyes injustas\n    y emiten decretos para oprimir al pueblo.",
      "readableText": "10 Pobre de aquellos que dictan leyes injustas y emiten decretos para oprimir al pueblo."
    },
    {
      "verse": "2",
      "text": "No dejan que la justicia alcance a los pobres\n    y violan los derechos de los necesitados de entre mi pueblo.\nEstafan a las viudas\n    y saquean a los huérfanos.",
      "readableText": "No dejan que la justicia alcance a los pobres y violan los derechos de los necesitados de entre mi pueblo. Estafan a las viudas y saquean a los huérfanos."
    },
    {
      "verse": "3",
      "text": "¿Qué harán ustedes el día del castigo\n    y cuando llegue de lejos el desastre?\n¿A quién van a acudir por ayuda\n    y en dónde van a dejar su riqueza?",
      "readableText": "¿Qué harán ustedes el día del castigo y cuando llegue de lejos el desastre? ¿A quién van a acudir por ayuda y en dónde van a dejar su riqueza?"
    },
    {
      "verse": "4",
      "text": "No podrán más que humillarse entre los prisioneros\n    o morir en la masacre.\nPero ni aun así se calma la ira del SEÑOR,\n    su mano sigue levantada.",
      "readableText": "No podrán más que humillarse entre los prisioneros o morir en la masacre. Pero ni aun así se calma la ira del SEÑOR, su mano sigue levantada."
    },
    {
      "verse": "5",
      "text": "«Pobre de Asiria, la vara con que yo castigo;\n    la uso para castigar a los que me han hecho enojar.",
      "readableText": "«Pobre de Asiria, la vara con que yo castigo; la uso para castigar a los que me han hecho enojar."
    },
    {
      "verse": "6",
      "text": "Yo la envío contra una nación que no tiene temor de Dios.\n    Le he ordenado hacerle la guerra a un pueblo que me ha hecho enojar,\npara que saqueen su riqueza\n    y lo pisoteen como barro en las calles.",
      "readableText": "Yo la envío contra una nación que no tiene temor de Dios. Le he ordenado hacerle la guerra a un pueblo que me ha hecho enojar, para que saqueen su riqueza y lo pisoteen como barro en las calles."
    },
    {
      "verse": "7",
      "text": "Pero Asiria ni se imagina esto\n    ni lo ha planeado.\nTodo lo que quiere es destruir\n    y exterminar a muchas naciones.",
      "readableText": "Pero Asiria ni se imagina esto ni lo ha planeado. Todo lo que quiere es destruir y exterminar a muchas naciones."
    },
    {
      "verse": "8",
      "text": "Porque Asiria dirá:\n    “¿No son mis subalternos todos los reyes?",
      "readableText": "Porque Asiria dirá: “¿No son mis subalternos todos los reyes?"
    },
    {
      "verse": "9",
      "text": "¿No es Calnó como Carquemis?\n    ¿No es Jamat como Arfad?\n    ¿No es Samaria como Damasco?",
      "readableText": "¿No es Calnó como Carquemis? ¿No es Jamat como Arfad? ¿No es Samaria como Damasco?"
    },
    {
      "verse": "10",
      "text": "Así como me apoderé de los reinos\n    con sus ídolos e imágenes superiores a las de Jerusalén y Samaria,",
      "readableText": "Así como me apoderé de los reinos con sus ídolos e imágenes superiores a las de Jerusalén y Samaria,"
    },
    {
      "verse": "11",
      "text": "¿no voy a ser capaz de hacer con Jerusalén y sus estatuas\n    lo mismo que hice con Samaria y sus ídolos?”»",
      "readableText": "¿no voy a ser capaz de hacer con Jerusalén y sus estatuas lo mismo que hice con Samaria y sus ídolos?”»"
    },
    {
      "verse": "12",
      "text": "Cuando el SEÑOR haya llevado a cabo lo que se propuso hacer contra el monte Sion y Jerusalén, él castigará luego la presunción y la arrogancia del rey de Asiria y el orgullo de su mirada.",
      "readableText": "Cuando el SEÑOR haya llevado a cabo lo que se propuso hacer contra el monte Sion y Jerusalén, él castigará luego la presunción y la arrogancia del rey de Asiria y el orgullo de su mirada."
    },
    {
      "verse": "13",
      "text": "Porque ese rey dice:«Yo he hecho esto porque soy poderoso,\n    sabio e inteligente.\nHe acabado con las fronteras de los pueblos\n    y he saqueado sus riquezas.\nComo un toro he embestido\n    contra sus habitantes.",
      "readableText": "Porque ese rey dice:«Yo he hecho esto porque soy poderoso, sabio e inteligente. He acabado con las fronteras de los pueblos y he saqueado sus riquezas. Como un toro he embestido contra sus habitantes."
    },
    {
      "verse": "14",
      "text": "Como el que mete la mano en un nido abandonado,\n    me he apoderado de toda la tierra.\nNo hubo ni siquiera quién diera un aleteo\n    o abriera el pico y chillara».",
      "readableText": "Como el que mete la mano en un nido abandonado, me he apoderado de toda la tierra. No hubo ni siquiera quién diera un aleteo o abriera el pico y chillara»."
    },
    {
      "verse": "15",
      "text": "¿Puede el hacha pretender ser mejor que el leñador?\n    ¿Y la sierra más importante que el aserrador?\n¡Como si el bastón pudiera controlar al que lo levanta\n    o la vara al que es más pesado que la madera!",
      "readableText": "¿Puede el hacha pretender ser mejor que el leñador? ¿Y la sierra más importante que el aserrador? ¡Como si el bastón pudiera controlar al que lo levanta o la vara al que es más pesado que la madera!"
    },
    {
      "verse": "16",
      "text": "Por eso el Soberano SEÑOR Todopoderoso\n    va a mandarles una plaga a sus imponentes guerreros.\nEn vez de darles honra,\n    les va a mandar fuego consumidor como de llama ardiente.",
      "readableText": "Por eso el Soberano SEÑOR Todopoderoso va a mandarles una plaga a sus imponentes guerreros. En vez de darles honra, les va a mandar fuego consumidor como de llama ardiente."
    },
    {
      "verse": "17",
      "text": "La luz de Israel se convertirá en fuego\n    y su Santo Dios en llama.\nEn un solo día, él consumirá y acabará\n    con todos sus matorrales y espinos.",
      "readableText": "La luz de Israel se convertirá en fuego y su Santo Dios en llama. En un solo día, él consumirá y acabará con todos sus matorrales y espinos."
    },
    {
      "verse": "18",
      "text": "La gloria de su bosque y de su jardín\n    serán completamente destruidas.\nQuedará como un enfermo\n    consumido por la enfermedad.",
      "readableText": "La gloria de su bosque y de su jardín serán completamente destruidas. Quedará como un enfermo consumido por la enfermedad."
    },
    {
      "verse": "19",
      "text": "Serán tan pocos los árboles que quedarán en pie,\n    que hasta un niñito podrá contarlos.",
      "readableText": "Serán tan pocos los árboles que quedarán en pie, que hasta un niñito podrá contarlos."
    },
    {
      "verse": "20",
      "text": "Ese día, los pocos que quedaron de Israel\n    y los sobrevivientes de la familia de Jacob\nno confiarán ya más en el que los abatió,\n    sino que confiarán completamente en el SEÑOR, el Santo Dios de Israel.",
      "readableText": "Ese día, los pocos que quedaron de Israel y los sobrevivientes de la familia de Jacob no confiarán ya más en el que los abatió, sino que confiarán completamente en el SEÑOR, el Santo Dios de Israel."
    },
    {
      "verse": "21",
      "text": "Los que queden regresarán al Dios Todopoderoso,\n    los pocos que quedaron de la familia de Jacob.",
      "readableText": "Los que queden regresarán al Dios Todopoderoso, los pocos que quedaron de la familia de Jacob."
    },
    {
      "verse": "22",
      "text": "Porque aunque seas tan numeroso como la arena del mar,\n    sólo unos pocos regresarán.\nDios ha determinado que el país sea destruido,\n    se hará justicia de una manera abrumadora.",
      "readableText": "Porque aunque seas tan numeroso como la arena del mar, sólo unos pocos regresarán. Dios ha determinado que el país sea destruido, se hará justicia de una manera abrumadora."
    },
    {
      "verse": "23",
      "text": "Porque el Señor DIOS Todopoderoso\n    trae destrucción total sobre todo el país,\n    tal como lo ha decidido.",
      "readableText": "Porque el Señor DIOS Todopoderoso trae destrucción total sobre todo el país, tal como lo ha decidido."
    },
    {
      "verse": "24",
      "text": "Así que el Señor DIOS Todopoderoso dice esto:\n«Pueblo mío que vives en Sion,\n    no le temas a Asiria.\nPuede que ella te golpee con su vara\n    y alce su bastón contra ti\n    como hizo con los egipcios,",
      "readableText": "Así que el Señor DIOS Todopoderoso dice esto: «Pueblo mío que vives en Sion, no le temas a Asiria. Puede que ella te golpee con su vara y alce su bastón contra ti como hizo con los egipcios,"
    },
    {
      "verse": "25",
      "text": "pero ya pronto se terminará\n    mi furia y mi castigo contra ti,\n    y en mi ira los destruiré a ellos».",
      "readableText": "pero ya pronto se terminará mi furia y mi castigo contra ti, y en mi ira los destruiré a ellos»."
    },
    {
      "verse": "26",
      "text": "El SEÑOR Todopoderoso la castigará\n    como cuando derrotó a Madián en la roca de Oreb.\nDios extenderá su bastón sobre el mar\n    y lo usará como hizo contra Egipto.",
      "readableText": "El SEÑOR Todopoderoso la castigará como cuando derrotó a Madián en la roca de Oreb. Dios extenderá su bastón sobre el mar y lo usará como hizo contra Egipto."
    },
    {
      "verse": "27",
      "text": "Ese día se te quitará la carga que llevas en los hombros,\n    y el yugo que te pusieron en el cuello será destruido.Sale el invasor de Rimón,",
      "readableText": "Ese día se te quitará la carga que llevas en los hombros, y el yugo que te pusieron en el cuello será destruido.Sale el invasor de Rimón,"
    },
    {
      "verse": "28",
      "text": "el enemigo ha llegado a Ayat,\nha pasado por Migrón\n    y guarda en Micmás sus suministros.",
      "readableText": "el enemigo ha llegado a Ayat, ha pasado por Migrón y guarda en Micmás sus suministros."
    },
    {
      "verse": "29",
      "text": "Ha cruzado el vado y dice:\n    «Acampemos en Gueba».\nRamá se atemoriza al igual que Guibeá,\n    de donde Saúl salió huyendo.",
      "readableText": "Ha cruzado el vado y dice: «Acampemos en Gueba». Ramá se atemoriza al igual que Guibeá, de donde Saúl salió huyendo."
    },
    {
      "verse": "30",
      "text": "¡Da gritos Bat Galín!\n    ¡Óyelos, Lais!\n    ¡Responde, Anatot!",
      "readableText": "¡Da gritos Bat Galín! ¡Óyelos, Lais! ¡Responde, Anatot!"
    },
    {
      "verse": "31",
      "text": "Madmena se bate en retirada,\n    los de Guebín buscan escondedero.",
      "readableText": "Madmena se bate en retirada, los de Guebín buscan escondedero."
    },
    {
      "verse": "32",
      "text": "El enemigo se detendrá en Nob,\n    extenderá amenazante el puño\n    hacia el monte Sion,\n    la colina de Jerusalén.",
      "readableText": "El enemigo se detendrá en Nob, extenderá amenazante el puño hacia el monte Sion, la colina de Jerusalén."
    },
    {
      "verse": "33",
      "text": "¡Ojo! El Soberano SEÑOR Todopoderoso\n    violentamente desgaja las ramas.\nLos árboles más altos son cortados\n    y los más elevados son derribados.",
      "readableText": "¡Ojo! El Soberano SEÑOR Todopoderoso violentamente desgaja las ramas. Los árboles más altos son cortados y los más elevados son derribados."
    },
    {
      "verse": "34",
      "text": "Corta con un hacha lo más denso del bosque\n    y derriba el esplendoroso bosque del Líbano.  end of footnotes",
      "readableText": "Corta con un hacha lo más denso del bosque y derriba el esplendoroso bosque del Líbano. end of footnotes"
    }
  ]
}