{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "47",
  "verses": [
    {
      "verse": "1",
      "text": "47 »Baja y siéntate en el polvo,\n    virgen, hija de Babilonia.\nSiéntate en el piso, ya no tienes el trono, hija de los caldeos.\n    Ya no te llamarán tierna y delicada.",
      "readableText": "47 »Baja y siéntate en el polvo, virgen, hija de Babilonia. Siéntate en el piso, ya no tienes el trono, hija de los caldeos. Ya no te llamarán tierna y delicada."
    },
    {
      "verse": "2",
      "text": "Toma el molino y muele la harina.\n    Quítate el velo, súbete la falda,\n    deja libre las piernas y cruza los ríos.",
      "readableText": "Toma el molino y muele la harina. Quítate el velo, súbete la falda, deja libre las piernas y cruza los ríos."
    },
    {
      "verse": "3",
      "text": "Se te verá todo, quedarás desnuda.\n    Voy a castigarte, no perdonaré a nadie».",
      "readableText": "Se te verá todo, quedarás desnuda. Voy a castigarte, no perdonaré a nadie»."
    },
    {
      "verse": "4",
      "text": "Nuestro Salvador se llama el SEÑOR Todopoderoso,\n    es el Santo Dios de Israel.",
      "readableText": "Nuestro Salvador se llama el SEÑOR Todopoderoso, es el Santo Dios de Israel."
    },
    {
      "verse": "5",
      "text": "Él dice: «Siéntate en silencio, hija de los caldeos,\n    y vete a la oscuridad.\nPorque ya no se te llamará:\n    “la reina de las naciones”.",
      "readableText": "Él dice: «Siéntate en silencio, hija de los caldeos, y vete a la oscuridad. Porque ya no se te llamará: “la reina de las naciones”."
    },
    {
      "verse": "6",
      "text": "Me enojé con mi pueblo;\n    no le di honra a mi propia posesión.\nDejé que cayeran en tus manos.\n    No tuviste compasión de ellos,\nincluso a los viejos los\n    pusiste a trabajar duramente.",
      "readableText": "Me enojé con mi pueblo; no le di honra a mi propia posesión. Dejé que cayeran en tus manos. No tuviste compasión de ellos, incluso a los viejos los pusiste a trabajar duramente."
    },
    {
      "verse": "7",
      "text": "Decías: “Viviré eternamente como una reina”.\n    No se te ocurrió pensar en esto,\n    ni en lo que sucedería después.",
      "readableText": "Decías: “Viviré eternamente como una reina”. No se te ocurrió pensar en esto, ni en lo que sucedería después."
    },
    {
      "verse": "8",
      "text": "»Ahora escucha, mujer amante del placer,\n    que se sienta toda tranquila, diciéndose a sí misma:\n“Yo soy única, no existe otra además de mí,\n    no enviudaré ni perderé mis hijos”.",
      "readableText": "»Ahora escucha, mujer amante del placer, que se sienta toda tranquila, diciéndose a sí misma: “Yo soy única, no existe otra además de mí, no enviudaré ni perderé mis hijos”."
    },
    {
      "verse": "9",
      "text": "Pero ambas cosas te van a suceder\n    de repente, el mismo día.\nSufrirás la pérdida de tu esposo y de tus hijos.\n    De nada te servirá toda tu magia\n    ni el gran poder de tus brujerías.",
      "readableText": "Pero ambas cosas te van a suceder de repente, el mismo día. Sufrirás la pérdida de tu esposo y de tus hijos. De nada te servirá toda tu magia ni el gran poder de tus brujerías."
    },
    {
      "verse": "10",
      "text": "Te sentías muy segura en tu maldad\n    y pensabas: “Nadie me está viendo”.\nTu sabiduría y tu conocimiento te extraviaron.\n    Tú que te decías: “Yo soy única,\n    no existe otra además de mí”.",
      "readableText": "Te sentías muy segura en tu maldad y pensabas: “Nadie me está viendo”. Tu sabiduría y tu conocimiento te extraviaron. Tú que te decías: “Yo soy única, no existe otra además de mí”."
    },
    {
      "verse": "11",
      "text": "Así que el desastre vendrá sobre ti.\n    No tendrás ni idea de cuándo sucederá.\nCaerás en la ruina\n    y no podrás evitarlo.\nEl desastre te sorprenderá,\n    cuando menos lo esperes.",
      "readableText": "Así que el desastre vendrá sobre ti. No tendrás ni idea de cuándo sucederá. Caerás en la ruina y no podrás evitarlo. El desastre te sorprenderá, cuando menos lo esperes."
    },
    {
      "verse": "12",
      "text": "»Sigue en tus brujerías y magia,\n    que es lo que has estado haciendo desde que eras joven.\n    A lo mejor te resulten, quizás te fortalezcan.",
      "readableText": "»Sigue en tus brujerías y magia, que es lo que has estado haciendo desde que eras joven. A lo mejor te resulten, quizás te fortalezcan."
    },
    {
      "verse": "13",
      "text": "Estás agotada de tantos consejeros.\n    Que se levanten los astrólogos y te salven,\nesos que observan las estrellas\n    y te dan predicciones cada mes de lo que te va a pasar.",
      "readableText": "Estás agotada de tantos consejeros. Que se levanten los astrólogos y te salven, esos que observan las estrellas y te dan predicciones cada mes de lo que te va a pasar."
    },
    {
      "verse": "14",
      "text": "Ellos no son más que paja que el fuego devorará.\n    No pueden ni salvarse ellos mismos del poder del fuego.\nY no se trata de un fuego para sentarse\n    y calentarse ante él.",
      "readableText": "Ellos no son más que paja que el fuego devorará. No pueden ni salvarse ellos mismos del poder del fuego. Y no se trata de un fuego para sentarse y calentarse ante él."
    },
    {
      "verse": "15",
      "text": "Eso es todo lo que pueden hacer por ti tus socios comerciales,\n    con los cuales has trabajado desde tu juventud.\nCada uno de ellos se va por su lado,\n    y a ti no hay quien te salve.  end of footnotes",
      "readableText": "Eso es todo lo que pueden hacer por ti tus socios comerciales, con los cuales has trabajado desde tu juventud. Cada uno de ellos se va por su lado, y a ti no hay quien te salve. end of footnotes"
    }
  ]
}