{"book":"ISA","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"Cuando el rey Ezequ&#237;as escuch&#243; esto, rasg&#243; su ropa, y se visti&#243; de luto y se fue al templo del SE&#209;OR. \n","readableText":"Cuando el rey Ezequías escuchó esto, rasgó su ropa, y se vistió de luto y se\nfue al templo del SEÑOR.\n\n"},{"verse":"2","text":"Envi&#243; a Eliaqu&#237;n, el encargado de la administraci&#243;n del palacio; a Sebna, el escriba; a los sacerdotes m&#225;s ancianos, todos vestidos de luto, a ver al profeta Isa&#237;as hijo de Amoz. \n","readableText":"Envió a Eliaquín, el encargado de la administración del palacio; a Sebna, el\nescriba; a los sacerdotes más ancianos, todos vestidos de luto, a ver al\nprofeta Isaías hijo de Amoz.\n\n"},{"verse":"3","text":"Ellos le dijeron al profeta: &#8212;Esto es lo que ha dicho Ezequ&#237;as: &#8220;Este es d&#237;a de tristeza, castigo y desgracia, como cuando las mujeres est&#225;n a punto de dar a luz, pero no tienen suficiente fuerza para hacerlo. \n","readableText":"Ellos le dijeron al profeta: —Esto es lo que ha dicho Ezequías: “Este es día de\ntristeza, castigo y desgracia, como cuando las mujeres están a punto de dar a\nluz, pero no tienen suficiente fuerza para hacerlo.\n\n"},{"verse":"4","text":"Que el SE&#209;OR tu Dios haya o&#237;do las palabras del comandante en jefe que envi&#243; el rey de Asiria con que insult&#243; al Dios vivo, y que lo castigue por haber dicho esas palabras que el SE&#209;OR escuch&#243;. As&#237; que eleva una oraci&#243;n por el pueblo que ha sobrevivido&#8221;.   \n","readableText":"Que el SEÑOR tu Dios haya oído las palabras del comandante en jefe que envió el\nrey de Asiria con que insultó al Dios vivo, y que lo castigue por haber dicho\nesas palabras que el SEÑOR escuchó. Así que eleva una oración por el pueblo que\nha sobrevivido”.\n\n"},{"verse":"5","text":"Cuando los funcionarios del rey Ezequ&#237;as fueron a ver a Isa&#237;as, \n","readableText":"Cuando los funcionarios del rey Ezequías fueron a ver a Isaías,\n\n"},{"verse":"6","text":"este les dijo: &#8212;Esto es lo que van a decirle a su se&#241;or: El SE&#209;OR dice: &#8220;No tengas miedo de las palabras que has o&#237;do, los insultos que dijeron contra m&#237; los siervos del rey de Asiria. \n","readableText":"este les dijo: —Esto es lo que van a decirle a su señor: El SEÑOR dice: “No\ntengas miedo de las palabras que has oído, los insultos que dijeron contra mí\nlos siervos del rey de Asiria.\n\n"},{"verse":"7","text":"Mira, yo mismo voy a colocar un esp&#237;ritu en &#233;l. Oir&#225; un informe y se volver&#225; a su pa&#237;s. All&#237; mismo, en su propio pa&#237;s, har&#233; que lo hieran a espada y muera&#8221;.   \n","readableText":"Mira, yo mismo voy a colocar un espíritu en él. Oirá un informe y se volverá a\nsu país. Allí mismo, en su propio país, haré que lo hieran a espada y muera”.\n\n\n"},{"verse":"8","text":"El comandante en jefe se retir&#243; y supo que el rey de Asiria se hab&#237;a ido de Laquis y estaba luchando contra Libn&#225;. \n","readableText":"El comandante en jefe se retiró y supo que el rey de Asiria se había ido de\nLaquis y estaba luchando contra Libná.\n\n"},{"verse":"9","text":"Entonces el rey de Asiria recibi&#243; la noticia de que el rey Tirac&#225; , de Etiop&#237;a, hab&#237;a salido para luchar contra &#233;l. Una vez sabido esto, el rey de Asiria envi&#243; mensajeros a Ezequ&#237;as con este mensaje:   \n","readableText":"Entonces el rey de Asiria recibió la noticia de que el rey Tiracá , de Etiopía,\nhabía salido para luchar contra él. Una vez sabido esto, el rey de Asiria envió\nmensajeros a Ezequías con este mensaje:\n\n"},{"verse":"10","text":"&#171;Esto es lo que le dir&#225;n al rey Ezequ&#237;as de Jud&#225;: &#8220;No dejes que el Dios en quien conf&#237;as te enga&#241;e diciendo: Jerusal&#233;n no caer&#225; en manos del rey de Asiria. \n","readableText":"«Esto es lo que le dirán al rey Ezequías de Judá: “No dejes que el Dios en\nquien confías te engañe diciendo: Jerusalén no caerá en manos del rey de\nAsiria.\n\n"},{"verse":"11","text":"Mira, t&#250; conoces lo que los reyes de Asiria les han hecho a otros pa&#237;ses, destruy&#233;ndolos por completo. &#191;Y t&#250; crees que te vas a salvar? \n","readableText":"Mira, tú conoces lo que los reyes de Asiria les han hecho a otros países,\ndestruyéndolos por completo. ¿Y tú crees que te vas a salvar?\n\n"},{"verse":"12","text":"&#191;Pudieron salvarlas los dioses de las naciones a las que mis antepasados destruyeron? Naciones como Goz&#225;n, Jar&#225;n, R&#233;sef y el pueblo de Ed&#233;n  que viv&#237;a en Telasar. \n","readableText":"¿Pudieron salvarlas los dioses de las naciones a las que mis antepasados\ndestruyeron? Naciones como Gozán, Jarán, Résef y el pueblo de Edén que vivía en\nTelasar.\n\n"},{"verse":"13","text":"&#191;D&#243;nde est&#225;n los reyes de Jamat, Arfad, el de la ciudad de Sefarvayin, de Hen&#225; y de Iv&#225;?&#8221;&#187;   \n","readableText":"¿Dónde están los reyes de Jamat, Arfad, el de la ciudad de Sefarvayin, de Hená\ny de Ivá?”»\n\n"},{"verse":"14","text":"Ezequ&#237;as recibi&#243; las cartas de mano de los mensajeros y las ley&#243;. Luego subi&#243; al templo del SE&#209;OR y extendi&#243; las cartas delante del SE&#209;OR. \n","readableText":"Ezequías recibió las cartas de mano de los mensajeros y las leyó. Luego subió\nal templo del SEÑOR y extendió las cartas delante del SEÑOR.\n\n"},{"verse":"15","text":"Despu&#233;s Ezequ&#237;as or&#243; al SE&#209;OR as&#237;: \n","readableText":"Después Ezequías oró al SEÑOR así:\n\n"},{"verse":"16","text":"&#171;SE&#209;OR Todopoderoso, Dios de Israel, el que est&#225; sentado en su trono entre querubines, t&#250; eres el &#250;nico Dios de todas las naciones de la tierra. T&#250; creaste los cielos y la tierra. \n","readableText":"«SEÑOR Todopoderoso, Dios de Israel, el que está sentado en su trono entre\nquerubines, tú eres el único Dios de todas las naciones de la tierra. Tú\ncreaste los cielos y la tierra.\n\n"},{"verse":"17","text":"SE&#209;OR, presta atenci&#243;n, escucha. SE&#209;OR, abre tus ojos y mira. Oye las palabras que Senaquerib envi&#243; para insultar al Dios vivo. \n","readableText":"SEÑOR, presta atención, escucha. SEÑOR, abre tus ojos y mira. Oye las palabras\nque Senaquerib envió para insultar al Dios vivo.\n\n"},{"verse":"18","text":"Es muy cierto, SE&#209;OR, que los reyes de Asiria han destruido todas las naciones y sus territorios, \n","readableText":"Es muy cierto, SEÑOR, que los reyes de Asiria han destruido todas las naciones\ny sus territorios,\n\n"},{"verse":"19","text":"han tirado sus dioses al fuego, aunque en realidad no eran dioses, sino producto de los seres humanos; eran de madera y piedra, y por eso fueron destruidos. \n","readableText":"han tirado sus dioses al fuego, aunque en realidad no eran dioses, sino\nproducto de los seres humanos; eran de madera y piedra, y por eso fueron\ndestruidos.\n\n"},{"verse":"20","text":"Ahora Dios, SE&#209;OR nuestro, s&#225;lvanos de caer en manos de ese rey, para que todos los reinos de la tierra sepan que t&#250;, SE&#209;OR, eres el &#250;nico Dios&#187;.   \n","readableText":"Ahora Dios, SEÑOR nuestro, sálvanos de caer en manos de ese rey, para que todos\nlos reinos de la tierra sepan que tú, SEÑOR, eres el único Dios».\n\n"},{"verse":"21","text":"Entonces Isa&#237;as hijo de Amoz le envi&#243; este mensaje a Ezequ&#237;as: &#171;El SE&#209;OR, Dios de Israel, dice: &#8220;Te he escuchado  acerca de lo que me pediste en cuanto a Senaquerib rey de Asiria. \n","readableText":"Entonces Isaías hijo de Amoz le envió este mensaje a Ezequías: «El SEÑOR, Dios\nde Israel, dice: “Te he escuchado acerca de lo que me pediste en cuanto a\nSenaquerib rey de Asiria.\n\n"},{"verse":"22","text":"Este es el mensaje del SE&#209;OR en cuanto a Senaquerib: &#187;&#8221;La virgen hija de Sion te desprecia, se burla de ti. A tus espaldas la hija virgen de Jerusal&#233;n mueve la cabeza burl&#225;ndose de ti.   \n","readableText":"Este es el mensaje del SEÑOR en cuanto a Senaquerib: »”La virgen hija de Sion\nte desprecia, se burla de ti. A tus espaldas la hija virgen de Jerusalén mueve\nla cabeza burlándose de ti.\n\n"},{"verse":"23","text":"&#191;A qui&#233;n insultaste y de qui&#233;n te re&#237;ste? &#191;Contra qui&#233;n hablaste? &#161;Hablaste en contra del Santo de Israel! Actuaste como si fueras mejor que &#233;l.   \n","readableText":"¿A quién insultaste y de quién te reíste? ¿Contra quién hablaste? ¡Hablaste en\ncontra del Santo de Israel! Actuaste como si fueras mejor que él.\n\n"},{"verse":"24","text":"Mandaste a tus siervos para insultar al Se&#241;or. Dijiste: &#8216;Vine con muchos carros de combate a los montes altos. Vine desde las profundidades del L&#237;bano y las cumbres altas de las monta&#241;as del L&#237;bano. Cort&#233; los cedros m&#225;s altos y los mejores cipreses del L&#237;bano. Llegu&#233; hasta sus cumbres m&#225;s remotas y sus bosques m&#225;s densos.   \n","readableText":"Mandaste a tus siervos para insultar al Señor. Dijiste: ‘Vine con muchos carros\nde combate a los montes altos. Vine desde las profundidades del Líbano y las\ncumbres altas de las montañas del Líbano. Corté los cedros más altos y los\nmejores cipreses del Líbano. Llegué hasta sus cumbres más remotas y sus bosques\nmás densos.\n\n"},{"verse":"25","text":"Cav&#233; pozos y beb&#237; agua en territorios extranjeros. Con las plantas de mis pies sequ&#233; todos los r&#237;os de Egipto&#8217;.   \n","readableText":"Cavé pozos y bebí agua en territorios extranjeros. Con las plantas de mis pies\nsequé todos los ríos de Egipto’.\n\n"},{"verse":"26","text":"&#187;&#8221;Pero, &#191;nunca te enteraste? Yo tengo planeado esto desde hace tiempo. Lo que est&#225; pasando ahora, yo lo prepar&#233; desde la antig&#252;edad: Que t&#250; destruyeras ciudades fortificadas y las convirtieras en un mont&#243;n de ruinas.   \n","readableText":"»”Pero, ¿nunca te enteraste? Yo tengo planeado esto desde hace tiempo. Lo que\nestá pasando ahora, yo lo preparé desde la antigüedad: Que tú destruyeras\nciudades fortificadas y las convirtieras en un montón de ruinas.\n\n"},{"verse":"27","text":"Sus habitantes, que ya est&#225;n sin fuerza y sin esperanzas, est&#225;n avergonzados. Aunque hoy parecen estar vivos, el viento del oriente los secar&#225; como plantas del campo, como plantitas y pasto que crece en el tejado.   \n","readableText":"Sus habitantes, que ya están sin fuerza y sin esperanzas, están avergonzados.\nAunque hoy parecen estar vivos, el viento del oriente los secará como plantas\ndel campo, como plantitas y pasto que crece en el tejado.\n\n"},{"verse":"28","text":"S&#233; cuando te levantas y cuando te sientas; cuando sales y cuando entras. S&#233; cu&#225;nto te has enfurecido contra m&#237;.   \n","readableText":"Sé cuando te levantas y cuando te sientas; cuando sales y cuando entras. Sé\ncuánto te has enfurecido contra mí.\n\n"},{"verse":"29","text":"Debido a lo furioso que est&#225;s contra m&#237; y a que he escuchado tus palabras arrogantes, voy a ponerte una argolla en la nariz, un freno en la boca, y har&#233; que regreses por el mismo camino por donde viniste.   \n","readableText":"Debido a lo furioso que estás contra mí y a que he escuchado tus palabras\narrogantes, voy a ponerte una argolla en la nariz, un freno en la boca, y haré\nque regreses por el mismo camino por donde viniste.\n\n"},{"verse":"30","text":"&#187;&#8221;Esta ser&#225; la se&#241;al que probar&#225; que este mensaje es verdadero: &#187;&#8221;Este a&#241;o comer&#225;n lo que crece por s&#237; solo en el campo, el segundo a&#241;o lo que crezca de ah&#237;, y el tercer a&#241;o sembrar&#225;n y cosechar&#225;n, plantar&#225;n vi&#241;edos y comer&#225;n de su fruto.   \n","readableText":"»”Esta será la señal que probará que este mensaje es verdadero: »”Este año\ncomerán lo que crece por sí solo en el campo, el segundo año lo que crezca de\nahí, y el tercer año sembrarán y cosecharán, plantarán viñedos y comerán de su\nfruto.\n\n"},{"verse":"31","text":"Los sobrevivientes de la tribu de Jud&#225; echar&#225;n ra&#237;ces abajo y dar&#225;n fruto arriba.   \n","readableText":"Los sobrevivientes de la tribu de Judá echarán raíces abajo y darán fruto\narriba.\n\n"},{"verse":"32","text":"Porque un resto de mi gente quedar&#225; vivo y saldr&#225; de Jerusal&#233;n; y los sobrevivientes saldr&#225;n del monte Sion. El celo del SE&#209;OR Todopoderoso har&#225; que as&#237; suceda.   \n","readableText":"Porque un resto de mi gente quedará vivo y saldrá de Jerusalén; y los\nsobrevivientes saldrán del monte Sion. El celo del SEÑOR Todopoderoso hará que\nasí suceda.\n\n"},{"verse":"33","text":"&#187;&#8221;Esto dice el SE&#209;OR Todopoderoso acerca del rey de Asiria: &#187;&#8221;&#201;l no entrar&#225; a esta ciudad y no disparar&#225; aqu&#237; una sola flecha. No usar&#225; un solo escudo, ni construir&#225; rampas contra ella.   \n","readableText":"»”Esto dice el SEÑOR Todopoderoso acerca del rey de Asiria: »”Él no entrará a\nesta ciudad y no disparará aquí una sola flecha. No usará un solo escudo, ni\nconstruirá rampas contra ella.\n\n"},{"verse":"34","text":"Volver&#225; por el mismo camino por el que vino; no ocupar&#225; la ciudad. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"Volverá por el mismo camino por el que vino; no ocupará la ciudad. El SEÑOR lo\nha decidido así.\n\n"},{"verse":"35","text":"Yo proteger&#233; esta ciudad y la salvar&#233;. Lo har&#233; por m&#237; mismo y por mi siervo David&#8221;&#187;.   \n","readableText":"Yo protegeré esta ciudad y la salvaré. Lo haré por mí mismo y por mi siervo\nDavid”».\n\n"},{"verse":"36","text":"Entonces el &#225;ngel del SE&#209;OR fue al campamento asirio y mat&#243; a 185 000 soldados. Cuando la gente se levant&#243; al otro d&#237;a, estaban all&#237; todos los cuerpos de los muertos. \n","readableText":"Entonces el ángel del SEÑOR fue al campamento asirio y mató a 185 000 soldados.\nCuando la gente se levantó al otro día, estaban allí todos los cuerpos de los\nmuertos.\n\n"},{"verse":"37","text":"Entonces el rey Senaquerib de Asiria se retir&#243;, volvi&#243; a casa y permaneci&#243; en N&#237;nive. \n","readableText":"Entonces el rey Senaquerib de Asiria se retiró, volvió a casa y permaneció en\nNínive.\n\n"},{"verse":"38","text":"Un d&#237;a, mientras estaba adorando en el templo de su dios Nisroc, fue asesinado a espada por sus hijos Adram&#233;lec y Sar&#233;zer. Ellos escaparon al pa&#237;s de Ararat . Su hijo Esarjad&#243;n lo sucedi&#243; en el trono.\n","readableText":"Un día, mientras estaba adorando en el templo de su dios Nisroc, fue asesinado\na espada por sus hijos Adramélec y Sarézer. Ellos escaparon al país de Ararat .\nSu hijo Esarjadón lo sucedió en el trono.\n\n"}]}
