{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 Me dijo el SEÑOR: «Toma una tablilla grande y un estilete ordinario, y escribe “Para Maher Salal Jasbaz”».",
      "readableText": "8 Me dijo el SEÑOR: «Toma una tablilla grande y un estilete ordinario, y escribe “Para Maher Salal Jasbaz”»."
    },
    {
      "verse": "2",
      "text": "Entonces yo les pedí al sacerdote Urías y a Zacarías hijo de Jeberequías que me sirvieran de testigos dignos de confianza.",
      "readableText": "Entonces yo les pedí al sacerdote Urías y a Zacarías hijo de Jeberequías que me sirvieran de testigos dignos de confianza."
    },
    {
      "verse": "3",
      "text": "Luego tuve relaciones con la profetisa, ella quedó embarazada y tuvo un niño. Entonces el SEÑOR me dijo: «Ponle por nombre Maher Salal Jasbaz",
      "readableText": "Luego tuve relaciones con la profetisa, ella quedó embarazada y tuvo un niño. Entonces el SEÑOR me dijo: «Ponle por nombre Maher Salal Jasbaz"
    },
    {
      "verse": "4",
      "text": "porque antes de que el niño aprenda a decir papá y mamá, todas las riquezas de Damasco y de Samaria serán llevadas al rey de Asiria».",
      "readableText": "porque antes de que el niño aprenda a decir papá y mamá, todas las riquezas de Damasco y de Samaria serán llevadas al rey de Asiria»."
    },
    {
      "verse": "5",
      "text": "El SEÑOR volvió a hablarme y me dijo:",
      "readableText": "El SEÑOR volvió a hablarme y me dijo:"
    },
    {
      "verse": "6",
      "text": "«Como este pueblo rechaza\n    la corriente mansa de Siloé\ny se complace en Rezín\n    y en el hijo de Remalías,",
      "readableText": "«Como este pueblo rechaza la corriente mansa de Siloé y se complace en Rezín y en el hijo de Remalías,"
    },
    {
      "verse": "7",
      "text": "entonces yo les voy a mandar\n    una tremenda inundación desde el río Éufrates.\nEs el rey de Asiria con todo su poder;\n    rebasará todos los canales\n    y se desbordará por todas las orillas.",
      "readableText": "entonces yo les voy a mandar una tremenda inundación desde el río Éufrates. Es el rey de Asiria con todo su poder; rebasará todos los canales y se desbordará por todas las orillas."
    },
    {
      "verse": "8",
      "text": "Llegará hasta Judá, la inundará\n    y la cubrirá hasta el cuello.\nSus alas extendidas\n    cubrirán completamente tu tierra, Emanuel».",
      "readableText": "Llegará hasta Judá, la inundará y la cubrirá hasta el cuello. Sus alas extendidas cubrirán completamente tu tierra, Emanuel»."
    },
    {
      "verse": "9",
      "text": "Reúnanse juntas, naciones de la tierra,\n    oigan y aterrorícense todas las tierras lejanas.\nPrepárense para la batalla,\n    pero serán derrotadas.\nPrepárense para la batalla,\n    pero acabarán con ustedes.",
      "readableText": "Reúnanse juntas, naciones de la tierra, oigan y aterrorícense todas las tierras lejanas. Prepárense para la batalla, pero serán derrotadas. Prepárense para la batalla, pero acabarán con ustedes."
    },
    {
      "verse": "10",
      "text": "Hagan sus planes,\n    pero fracasarán.\nDen sus órdenes,\n    pero todo será inútil,\n    porque Dios está con nosotros.",
      "readableText": "Hagan sus planes, pero fracasarán. Den sus órdenes, pero todo será inútil, porque Dios está con nosotros."
    },
    {
      "verse": "11",
      "text": "El SEÑOR me habló y me advirtió que no siguiera el camino de ese pueblo. Él me dijo:",
      "readableText": "El SEÑOR me habló y me advirtió que no siguiera el camino de ese pueblo. Él me dijo:"
    },
    {
      "verse": "12",
      "text": "«No llamen conspiración\n    a todo lo que esta gente le dice conspiración.\nNo tengan miedo de todo lo que ellos tienen miedo;\n    no teman.",
      "readableText": "«No llamen conspiración a todo lo que esta gente le dice conspiración. No tengan miedo de todo lo que ellos tienen miedo; no teman."
    },
    {
      "verse": "13",
      "text": "Sólo al SEÑOR Todopoderoso\n    es a quien ustedes deben considerar santo,\nsólo a él es a quien hay que honrar,\n    sólo a él es a quien hay que temer",
      "readableText": "Sólo al SEÑOR Todopoderoso es a quien ustedes deben considerar santo, sólo a él es a quien hay que honrar, sólo a él es a quien hay que temer"
    },
    {
      "verse": "14",
      "text": "y él será su lugar de refugio.\nPero para los dos reinos de Israel,\n    él será una piedra de tropiezo\n    y una roca que los hace caer.\nPara los habitantes de Jerusalén,\n    él será un lazo y una trampa.",
      "readableText": "y él será su lugar de refugio. Pero para los dos reinos de Israel, él será una piedra de tropiezo y una roca que los hace caer. Para los habitantes de Jerusalén, él será un lazo y una trampa."
    },
    {
      "verse": "15",
      "text": "Muchos de ellos tropezarán,\n    caerán y serán destrozados.\nQuedarán atrapados\n    en las trampas puestas para ellos.",
      "readableText": "Muchos de ellos tropezarán, caerán y serán destrozados. Quedarán atrapados en las trampas puestas para ellos."
    },
    {
      "verse": "16",
      "text": "Guarda bien el testimonio,\n    sella la enseñanza entre mis seguidores».",
      "readableText": "Guarda bien el testimonio, sella la enseñanza entre mis seguidores»."
    },
    {
      "verse": "17",
      "text": "Yo esperaré en el SEÑOR,\n    que está escondiendo su rostro del pueblo de Jacob.\n    Tengo puestas mis esperanzas en él.",
      "readableText": "Yo esperaré en el SEÑOR, que está escondiendo su rostro del pueblo de Jacob. Tengo puestas mis esperanzas en él."
    },
    {
      "verse": "18",
      "text": "Miren, aquí estoy yo con los hijos\n    que me ha dado el SEÑOR.\nSomos señales y símbolos para Israel,\n    de parte del SEÑOR Todopoderoso que vive en el monte Sion.",
      "readableText": "Miren, aquí estoy yo con los hijos que me ha dado el SEÑOR. Somos señales y símbolos para Israel, de parte del SEÑOR Todopoderoso que vive en el monte Sion."
    },
    {
      "verse": "19",
      "text": "Cuando la gente les diga:\n«Busquemos ayuda en los médiums y adivinos\n    que hacen chirridos y baratos como de pájaros.\n¿Es que acaso no debe un pueblo consultar a sus dioses\n    y pedir a los muertos en favor de los vivos?»",
      "readableText": "Cuando la gente les diga: «Busquemos ayuda en los médiums y adivinos que hacen chirridos y baratos como de pájaros. ¿Es que acaso no debe un pueblo consultar a sus dioses y pedir a los muertos en favor de los vivos?»"
    },
    {
      "verse": "20",
      "text": "Vayan entonces a la enseñanza y al testimonio,\n    y si lo que dicen los médiums y los adivinos\nno concuerda con la enseñanza y el testimonio,\n    ciertamente para ellos no habrá amanecer.",
      "readableText": "Vayan entonces a la enseñanza y al testimonio, y si lo que dicen los médiums y los adivinos no concuerda con la enseñanza y el testimonio, ciertamente para ellos no habrá amanecer."
    },
    {
      "verse": "21",
      "text": "La gente irá por el país afligida y hambrienta.\n    Por la furia y el hambre mirarán hacia el cielo\n    y maldecirán a su rey y a su Dios.",
      "readableText": "La gente irá por el país afligida y hambrienta. Por la furia y el hambre mirarán hacia el cielo y maldecirán a su rey y a su Dios."
    },
    {
      "verse": "22",
      "text": "Luego mirarán a la tierra\n    y sólo verán angustia y oscuridad,\n    y serán arrojados a las tinieblas.  end of footnotes",
      "readableText": "Luego mirarán a la tierra y sólo verán angustia y oscuridad, y serán arrojados a las tinieblas. end of footnotes"
    }
  ]
}