{"book":"ISA","rev":"PDT","chapter":"54","verses":[{"verse":"1","text":"El SE&#209;OR dice: &#171;Grita de alegr&#237;a, mujer est&#233;ril. T&#250; que nunca has tenido dolores de parto, grita de j&#250;bilo y de alegr&#237;a. Pues los hijos de la esposa abandonada ser&#225;n m&#225;s que los de la esposa que vive con su marido.   \n","readableText":"El SEÑOR dice: «Grita de alegría, mujer estéril. Tú que nunca has tenido\ndolores de parto, grita de júbilo y de alegría. Pues los hijos de la esposa\nabandonada serán más que los de la esposa que vive con su marido.\n\n"},{"verse":"2","text":"&#187;Ampl&#237;a el espacio de tu carpa y extiende las cortinas. No te detengas. Alarga las cuerdas de tu carpa y asegura bien tus estacas.   \n","readableText":"»Amplía el espacio de tu carpa y extiende las cortinas. No te detengas. Alarga\nlas cuerdas de tu carpa y asegura bien tus estacas.\n\n"},{"verse":"3","text":"Porque te expandir&#225;s a derecha e izquierda y tus descendientes poseer&#225;n naciones y poblar&#225;n ciudades abandonadas.   \n","readableText":"Porque te expandirás a derecha e izquierda y tus descendientes poseerán\nnaciones y poblarán ciudades abandonadas.\n\n"},{"verse":"4","text":"&#187;No tengas miedo, porque no ser&#225;s avergonzada. No te desanimes, porque no ser&#225;s humillada. Olvidar&#225;s la verg&#252;enza de tu juventud y no recordar&#225;s la humillaci&#243;n de tu viudez.   \n","readableText":"»No tengas miedo, porque no serás avergonzada. No te desanimes, porque no serás\nhumillada. Olvidarás la vergüenza de tu juventud y no recordarás la humillación\nde tu viudez.\n\n"},{"verse":"5","text":"Porque tu Creador es tu marido , su nombre es el SE&#209;OR Todopoderoso. El Santo Dios de Israel es tu Salvador . &#201;l es conocido como el Dios de todo el mundo.   \n","readableText":"Porque tu Creador es tu marido , su nombre es el SEÑOR Todopoderoso. El Santo\nDios de Israel es tu Salvador . Él es conocido como el Dios de todo el mundo.\n\n\n"},{"verse":"6","text":"Eres como una esposa abandonada y angustiada, como una esposa todav&#237;a joven, aunque rechazada. Pero el SE&#209;OR te ha llamado y tu Dios dice:   \n","readableText":"Eres como una esposa abandonada y angustiada, como una esposa todavía joven,\naunque rechazada. Pero el SEÑOR te ha llamado y tu Dios dice:\n\n"},{"verse":"7","text":"&#8220;Por poco tiempo te abandon&#233;, pero, lleno de compasi&#243;n, me volver&#233; a unir a ti.   \n","readableText":"“Por poco tiempo te abandoné, pero, lleno de compasión, me volveré a unir a ti.\n\n\n"},{"verse":"8","text":"Lleno de ira me ocult&#233; de ti por alg&#250;n tiempo, pero te mostrar&#233; compasi&#243;n con fiel amor eterno&#8221;. Lo dice el SE&#209;OR, tu Salvador.   \n","readableText":"Lleno de ira me oculté de ti por algún tiempo, pero te mostraré compasión con\nfiel amor eterno”. Lo dice el SEÑOR, tu Salvador.\n\n"},{"verse":"9","text":"&#187;As&#237; como le promet&#237; a No&#233; que nunca m&#225;s volver&#237;a a inundar la tierra con un diluvio, as&#237; he prometido nunca m&#225;s enojarme contigo ni amenazarte.   \n","readableText":"»Así como le prometí a Noé que nunca más volvería a inundar la tierra con un\ndiluvio, así he prometido nunca más enojarme contigo ni amenazarte.\n\n"},{"verse":"10","text":"Aunque se muevan los montes y tiemblen las colinas, mi amor por ti seguir&#225; firme y mi pacto de paz no tambalear&#225;&#187;. Lo dice el SE&#209;OR, que se compadece de ti.   \n","readableText":"Aunque se muevan los montes y tiemblen las colinas, mi amor por ti seguirá\nfirme y mi pacto de paz no tambaleará». Lo dice el SEÑOR, que se compadece de\nti.\n\n"},{"verse":"11","text":"&#187;Ciudad afligida, azotada por tempestades y sin recibir consuelo de nadie. F&#237;jate, ahora yo pondr&#233; tus piedras sobre turquesa y echar&#233; tus cimientos sobre zafiros.   \n","readableText":"»Ciudad afligida, azotada por tempestades y sin recibir consuelo de nadie.\nFíjate, ahora yo pondré tus piedras sobre turquesa y echaré tus cimientos sobre\nzafiros.\n\n"},{"verse":"12","text":"Con rub&#237;es construir&#233; tus torres y tus puertas con joyas. Construir&#233; toda tu muralla con piedras preciosas.   \n","readableText":"Con rubíes construiré tus torres y tus puertas con joyas. Construiré toda tu\nmuralla con piedras preciosas.\n\n"},{"verse":"13","text":"El SE&#209;OR ense&#241;ar&#225; a todos tus hijos, la prosperidad de ellos ser&#225; abundante.   \n","readableText":"El SEÑOR enseñará a todos tus hijos, la prosperidad de ellos será abundante.\n\n"},{"verse":"14","text":"La justicia salvadora te restaurar&#225;. Estar&#225;s a salvo de la opresi&#243;n y ya no tendr&#225;s nada que temer porque el terror se mantendr&#225; lejos de ti.   \n","readableText":"La justicia salvadora te restaurará. Estarás a salvo de la opresión y ya no\ntendrás nada que temer porque el terror se mantendrá lejos de ti.\n\n"},{"verse":"15","text":"Si alguien te ataca, no lo habr&#233; enviado yo. Derrotar&#225;s a todo el que te ataque.   \n","readableText":"Si alguien te ataca, no lo habré enviado yo. Derrotarás a todo el que te\nataque.\n\n"},{"verse":"16","text":"&#187;F&#237;jate, yo mismo cre&#233; al herrero que aviva las brasas en el fuego y produce las herramientas para su trabajo. Pero yo tambi&#233;n cre&#233; al destructor para que causara ruina.   \n","readableText":"»Fíjate, yo mismo creé al herrero que aviva las brasas en el fuego y produce\nlas herramientas para su trabajo. Pero yo también creé al destructor para que\ncausara ruina.\n\n"},{"verse":"17","text":"No tendr&#225; &#233;xito ning&#250;n arma que se fabrique para hacerte da&#241;o. Demostrar&#225;s la falsedad de todo aquel que hable contra ti en un tribunal. Esas son las ventajas de que gozar&#225;n los siervos del SE&#209;OR y la salvaci&#243;n que les dar&#233;. El SE&#209;OR lo ha decidido as&#237;.\n","readableText":"No tendrá éxito ningún arma que se fabrique para hacerte daño. Demostrarás la\nfalsedad de todo aquel que hable contra ti en un tribunal. Esas son las\nventajas de que gozarán los siervos del SEÑOR y la salvación que les daré. El\nSEÑOR lo ha decidido así.\n\n"}]}
