{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "22",
  "verses": [
    {
      "verse": "1",
      "text": "22 Esta profecía es contra el valle de la Visión:¿Qué pasa contigo,\n    que te subiste a las azoteas?",
      "readableText": "22 Esta profecía es contra el valle de la Visión:¿Qué pasa contigo, que te subiste a las azoteas?"
    },
    {
      "verse": "2",
      "text": "Ciudad llena de ruido,\n    alborotos y parrandas,\ntus muertos no murieron\n    por la espada ni en batalla.",
      "readableText": "Ciudad llena de ruido, alborotos y parrandas, tus muertos no murieron por la espada ni en batalla."
    },
    {
      "verse": "3",
      "text": "Todos tus líderes juntos huyeron\n    sin haber disparado una sola flecha.\nTodos los tuyos fueron capturados,\n    aun los que huyeron bien lejos.",
      "readableText": "Todos tus líderes juntos huyeron sin haber disparado una sola flecha. Todos los tuyos fueron capturados, aun los que huyeron bien lejos."
    },
    {
      "verse": "4",
      "text": "Por tanto, digo: «Aléjense de mí,\n    déjenme llorar amargamente.\nNo traten de consolarme\n    por la destrucción de la hija de mi pueblo».",
      "readableText": "Por tanto, digo: «Aléjense de mí, déjenme llorar amargamente. No traten de consolarme por la destrucción de la hija de mi pueblo»."
    },
    {
      "verse": "5",
      "text": "Porque el Señor DIOS Todopoderoso\n    ha decidido que haya un día de revueltas,\n    destrucción y confusión en el valle de la Visión.\nDía de murallas derrumbadas\n    y de gritos pidiendo ayuda a las montañas.",
      "readableText": "Porque el Señor DIOS Todopoderoso ha decidido que haya un día de revueltas, destrucción y confusión en el valle de la Visión. Día de murallas derrumbadas y de gritos pidiendo ayuda a las montañas."
    },
    {
      "verse": "6",
      "text": "Elam alista sus flechas,\n    las cuadrillas de sus carros de combate y jinetes.\n    Los soldados de Quir sacan sus escudos.",
      "readableText": "Elam alista sus flechas, las cuadrillas de sus carros de combate y jinetes. Los soldados de Quir sacan sus escudos."
    },
    {
      "verse": "7",
      "text": "Tus mejores valles se llenaron de carros de combate\n    y hay jinetes en la puerta en posición de combate.",
      "readableText": "Tus mejores valles se llenaron de carros de combate y hay jinetes en la puerta en posición de combate."
    },
    {
      "verse": "8",
      "text": "Él quitó las defensas de Judá.\n    Ese día fijaste tu mirada en las armas del Palacio del Bosque.",
      "readableText": "Él quitó las defensas de Judá. Ese día fijaste tu mirada en las armas del Palacio del Bosque."
    },
    {
      "verse": "9",
      "text": "Vieron que había muchas brechas\n    en las murallas de la Ciudad de David,\n    y guardaron agua en el estanque de abajo.",
      "readableText": "Vieron que había muchas brechas en las murallas de la Ciudad de David, y guardaron agua en el estanque de abajo."
    },
    {
      "verse": "10",
      "text": "Contaron las casas de Jerusalén\n    y demolieron algunas para reparar la muralla.",
      "readableText": "Contaron las casas de Jerusalén y demolieron algunas para reparar la muralla."
    },
    {
      "verse": "11",
      "text": "Hicieron un tanque de agua entre las dos murallas\n    para depositar las aguas del estanque antiguo.\nPero no se fijaron en Aquel que hizo la ciudad\n    ni miraron al que hace tiempo le dio forma.",
      "readableText": "Hicieron un tanque de agua entre las dos murallas para depositar las aguas del estanque antiguo. Pero no se fijaron en Aquel que hizo la ciudad ni miraron al que hace tiempo le dio forma."
    },
    {
      "verse": "12",
      "text": "Ese día el Señor DIOS Todopoderoso\n    les pidió que lloraran de tristeza,\nse raparan la cabeza\n    y se pusieran ropa áspera.",
      "readableText": "Ese día el Señor DIOS Todopoderoso les pidió que lloraran de tristeza, se raparan la cabeza y se pusieran ropa áspera."
    },
    {
      "verse": "13",
      "text": "Pero en cambio, hay alegría y parrandas,\n    se sacrifican vacas y se matan ovejas,\n    comen carne y beben vino.\n«¡Comamos y bebamos,\n    que mañana moriremos!»",
      "readableText": "Pero en cambio, hay alegría y parrandas, se sacrifican vacas y se matan ovejas, comen carne y beben vino. «¡Comamos y bebamos, que mañana moriremos!»"
    },
    {
      "verse": "14",
      "text": "El SEÑOR Todopoderoso me reveló al oído: «De verdad que este pecado no se lo perdonaré mientras ustedes vivan». Lo dijo el Señor DIOS Todopoderoso.",
      "readableText": "El SEÑOR Todopoderoso me reveló al oído: «De verdad que este pecado no se lo perdonaré mientras ustedes vivan». Lo dijo el Señor DIOS Todopoderoso."
    },
    {
      "verse": "15",
      "text": "El Señor DIOS Todopoderoso dijo: «Ve y habla con Sebna, el administrador del palacio, y dile:",
      "readableText": "El Señor DIOS Todopoderoso dijo: «Ve y habla con Sebna, el administrador del palacio, y dile:"
    },
    {
      "verse": "16",
      "text": "»¿Qué estás haciendo aquí?\n    ¿Quién te dio permiso de estar aquí\n    y construirte un sepulcro para ti aquí,\ncomo quien está construyendo su sepulcro en la parte alta,\n    o un lugar de reposo para él en la roca?",
      "readableText": "»¿Qué estás haciendo aquí? ¿Quién te dio permiso de estar aquí y construirte un sepulcro para ti aquí, como quien está construyendo su sepulcro en la parte alta, o un lugar de reposo para él en la roca?"
    },
    {
      "verse": "17",
      "text": "Fíjate, el SEÑOR está por derribarte, hombre fuerte.\n    Él te va a agarrar con firmeza.",
      "readableText": "Fíjate, el SEÑOR está por derribarte, hombre fuerte. Él te va a agarrar con firmeza."
    },
    {
      "verse": "18",
      "text": "Te va a atar con fuerza\n    y te va a echar a rodar como un balón a campo abierto.\nAllá morirás y allá irán a parar\n    los carros de combate de los que tanto te enorgullecías.\n    Serás la vergüenza de la casa de tu señor.",
      "readableText": "Te va a atar con fuerza y te va a echar a rodar como un balón a campo abierto. Allá morirás y allá irán a parar los carros de combate de los que tanto te enorgullecías. Serás la vergüenza de la casa de tu señor."
    },
    {
      "verse": "19",
      "text": "Te expulsaré de tu alto cargo\n    y te quitaré de tu importante posición.",
      "readableText": "Te expulsaré de tu alto cargo y te quitaré de tu importante posición."
    },
    {
      "verse": "20",
      "text": "»Ese día llamaré a mi siervo Eliaquín hijo de Jilquías.",
      "readableText": "»Ese día llamaré a mi siervo Eliaquín hijo de Jilquías."
    },
    {
      "verse": "21",
      "text": "Le pondré a él tu ropa, le colocaré tu cinto y le entregaré tu autoridad. Él será como un padre para los habitantes de Jerusalén y para la gente de Judá.",
      "readableText": "Le pondré a él tu ropa, le colocaré tu cinto y le entregaré tu autoridad. Él será como un padre para los habitantes de Jerusalén y para la gente de Judá."
    },
    {
      "verse": "22",
      "text": "Le daré la responsabilidad de tener la llave del palacio de David. Lo que él abra, nadie podrá cerrarlo; y lo que él cierre, nadie podrá abrirlo.",
      "readableText": "Le daré la responsabilidad de tener la llave del palacio de David. Lo que él abra, nadie podrá cerrarlo; y lo que él cierre, nadie podrá abrirlo."
    },
    {
      "verse": "23",
      "text": "Él será como un trono de honor para su familia. Yo lo haré estar firme como un clavo en la pared sólida.",
      "readableText": "Él será como un trono de honor para su familia. Yo lo haré estar firme como un clavo en la pared sólida."
    },
    {
      "verse": "24",
      "text": "Y todo el peso de su familia dependerá de él: sus descendientes directos, sus parientes, toda la vajilla pequeña, desde los vasos hasta las jarras».",
      "readableText": "Y todo el peso de su familia dependerá de él: sus descendientes directos, sus parientes, toda la vajilla pequeña, desde los vasos hasta las jarras»."
    },
    {
      "verse": "25",
      "text": "El SEÑOR Todopoderoso dice: «Ese día el clavo que estaba bien clavado se aflojará. Se caerá, y todo lo que pendía de él se romperá». El SEÑOR lo ha decidido así.  end of footnotes",
      "readableText": "El SEÑOR Todopoderoso dice: «Ese día el clavo que estaba bien clavado se aflojará. Se caerá, y todo lo que pendía de él se romperá». El SEÑOR lo ha decidido así. end of footnotes"
    }
  ]
}