{"book":"ISA","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"&#161;Ay!, pobre de ese pa&#237;s lleno del zumbido de insectos, m&#225;s all&#225; de los r&#237;os de Etiop&#237;a ,   \n","readableText":"¡Ay!, pobre de ese país lleno del zumbido de insectos, más allá de los ríos de\nEtiopía ,\n\n"},{"verse":"2","text":"que env&#237;a mensajeros a trav&#233;s del mar en barcos de junco sobre las aguas. Vayan r&#225;pido, mensajeros, a su naci&#243;n de gente alta y piel brillante. Es gente conquistadora y temida en todas partes, cuyo pa&#237;s est&#225; surcado por r&#237;os.   \n","readableText":"que envía mensajeros a través del mar en barcos de junco sobre las aguas. Vayan\nrápido, mensajeros, a su nación de gente alta y piel brillante. Es gente\nconquistadora y temida en todas partes, cuyo país está surcado por ríos.\n\n"},{"verse":"3","text":"Todos ustedes, habitantes del mundo, los que viven en la tierra, f&#237;jense cuando aparezca una se&#241;al sobre los montes. Pongan atenci&#243;n cuando suene una trompeta.   \n","readableText":"Todos ustedes, habitantes del mundo, los que viven en la tierra, fíjense cuando\naparezca una señal sobre los montes. Pongan atención cuando suene una trompeta.\n\n\n"},{"verse":"4","text":"Pues el SE&#209;OR me dijo: &#171;Yo estar&#233; callado y vigilante desde el lugar donde yo vivo, como calor brillante cuando calienta el sol; como nube de roc&#237;o en el calor de la &#233;poca de cosecha.   \n","readableText":"Pues el SEÑOR me dijo: «Yo estaré callado y vigilante desde el lugar donde yo\nvivo, como calor brillante cuando calienta el sol; como nube de rocío en el\ncalor de la época de cosecha.\n\n"},{"verse":"5","text":"Antes de la &#233;poca de cosecha, cuando haya pasado la floraci&#243;n y las flores se conviertan en uvas maduras, podar&#225;n con cuchillos los v&#225;stagos de la vid, y cortar&#225;n las ramas y las quitar&#225;n.   \n","readableText":"Antes de la época de cosecha, cuando haya pasado la floración y las flores se\nconviertan en uvas maduras, podarán con cuchillos los vástagos de la vid, y\ncortarán las ramas y las quitarán.\n\n"},{"verse":"6","text":"Las dejar&#225;n en las monta&#241;as para las aves de rapi&#241;a y los animales salvajes. En el verano les servir&#225;n de alimento a las aves. En el invierno se las comer&#225;n los animales salvajes&#187;.   \n","readableText":"Las dejarán en las montañas para las aves de rapiña y los animales salvajes. En\nel verano les servirán de alimento a las aves. En el invierno se las comerán\nlos animales salvajes».\n\n"},{"verse":"7","text":"En ese tiempo el SE&#209;OR Todopoderoso recibir&#225; ofrendas de una naci&#243;n de gente alta y piel brillante. Naci&#243;n poderosa que conquista a otras naciones, pa&#237;s surcado de r&#237;os. Las traer&#225;n al lugar del nombre del SE&#209;OR Todopoderoso, al monte Sion.\n","readableText":"En ese tiempo el SEÑOR Todopoderoso recibirá ofrendas de una nación de gente\nalta y piel brillante. Nación poderosa que conquista a otras naciones, país\nsurcado de ríos. Las traerán al lugar del nombre del SEÑOR Todopoderoso, al\nmonte Sion.\n\n"}]}
