{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "31",
  "verses": [
    {
      "verse": "1",
      "text": "31 Qué mal les irá a los que bajan\n    hasta Egipto a pedir ayuda.\nConfían en la gran cantidad de sus caballos y carros de combate,\n    y en la fuerza de los jinetes.\nPero no toman en cuenta al Santo Dios de Israel;\n    no buscan al SEÑOR.",
      "readableText": "31 Qué mal les irá a los que bajan hasta Egipto a pedir ayuda. Confían en la gran cantidad de sus caballos y carros de combate, y en la fuerza de los jinetes. Pero no toman en cuenta al Santo Dios de Israel; no buscan al SEÑOR."
    },
    {
      "verse": "2",
      "text": "Sin embargo, Dios es muy sabio,\n    y traerá destrucción.\n    No dice algo y luego hace lo contrario.\nÉl se levantará en contra de los que hacen el mal\n    y en contra de los que los apoyan.",
      "readableText": "Sin embargo, Dios es muy sabio, y traerá destrucción. No dice algo y luego hace lo contrario. Él se levantará en contra de los que hacen el mal y en contra de los que los apoyan."
    },
    {
      "verse": "3",
      "text": "Porque los egipcios son sólo seres humanos, no son Dios.\n    Sus caballos son de carne, no espíritu.\nCuando el SEÑOR extienda su brazo,\n    el que viene a socorrerlos se tambaleará;\nel que los ayudó caerá,\n    y ambos terminarán destruidos.",
      "readableText": "Porque los egipcios son sólo seres humanos, no son Dios. Sus caballos son de carne, no espíritu. Cuando el SEÑOR extienda su brazo, el que viene a socorrerlos se tambaleará; el que los ayudó caerá, y ambos terminarán destruidos."
    },
    {
      "verse": "4",
      "text": "Esto es lo que el SEÑOR me ha dicho:«Gruñe el león, el león joven, sobre su presa.\n    Llaman a un grupo de pastores para que lo espanten.\nPero él no se asusta al oírlos,\n    ni se inquieta por el ruido que hacen.\nDe la misma forma, el SEÑOR Todopoderoso\n    baja a luchar en el monte Sion y sobre su cumbre.",
      "readableText": "Esto es lo que el SEÑOR me ha dicho:«Gruñe el león, el león joven, sobre su presa. Llaman a un grupo de pastores para que lo espanten. Pero él no se asusta al oírlos, ni se inquieta por el ruido que hacen. De la misma forma, el SEÑOR Todopoderoso baja a luchar en el monte Sion y sobre su cumbre."
    },
    {
      "verse": "5",
      "text": "Como pájaros revoloteando sobre su nido,\n    así protegerá el SEÑOR Todopoderoso a Jerusalén.\nLa protegerá y salvará;\n    la defenderá y rescatará».",
      "readableText": "Como pájaros revoloteando sobre su nido, así protegerá el SEÑOR Todopoderoso a Jerusalén. La protegerá y salvará; la defenderá y rescatará»."
    },
    {
      "verse": "6",
      "text": "Pueblo de Israel, vuelvan a aquel contra quien tanto se rebelaron.",
      "readableText": "Pueblo de Israel, vuelvan a aquel contra quien tanto se rebelaron."
    },
    {
      "verse": "7",
      "text": "Porque ese día ustedes renunciarán a los ídolos de oro y plata que se hicieron con sus manos llenas de pecado.",
      "readableText": "Porque ese día ustedes renunciarán a los ídolos de oro y plata que se hicieron con sus manos llenas de pecado."
    },
    {
      "verse": "8",
      "text": "Asiria será derrotada a espada,\n    pero no por un ser humano.\nSerá destruida por espada,\n    pero no por seres humanos.\nHuirá de la espada,\n    pero sus jóvenes serán esclavizados.",
      "readableText": "Asiria será derrotada a espada, pero no por un ser humano. Será destruida por espada, pero no por seres humanos. Huirá de la espada, pero sus jóvenes serán esclavizados."
    },
    {
      "verse": "9",
      "text": "Su roca desaparecerá debido al pánico,\n    y sus oficiales desertarán cuando vean la bandera de batalla.\nLo ha decidido el SEÑOR,\n    que tiene en Sion un fuego,\n    y un horno en Jerusalén.  end of footnotes",
      "readableText": "Su roca desaparecerá debido al pánico, y sus oficiales desertarán cuando vean la bandera de batalla. Lo ha decidido el SEÑOR, que tiene en Sion un fuego, y un horno en Jerusalén. end of footnotes"
    }
  ]
}