{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "18",
  "verses": [
    {
      "verse": "1",
      "text": "18 ¡Ay!, pobre de ese país lleno del zumbido de insectos,\n    más allá de los ríos de Etiopía,",
      "readableText": "18 ¡Ay!, pobre de ese país lleno del zumbido de insectos, más allá de los ríos de Etiopía,"
    },
    {
      "verse": "2",
      "text": "que envía mensajeros a través del mar\n    en barcos de junco sobre las aguas.\nVayan rápido, mensajeros,\n    a su nación de gente alta y piel brillante.\nEs gente conquistadora y temida en todas partes,\n    cuyo país está surcado por ríos.",
      "readableText": "que envía mensajeros a través del mar en barcos de junco sobre las aguas. Vayan rápido, mensajeros, a su nación de gente alta y piel brillante. Es gente conquistadora y temida en todas partes, cuyo país está surcado por ríos."
    },
    {
      "verse": "3",
      "text": "Todos ustedes, habitantes del mundo,\n    los que viven en la tierra,\nfíjense cuando aparezca una señal sobre los montes.\n    Pongan atención cuando suene una trompeta.",
      "readableText": "Todos ustedes, habitantes del mundo, los que viven en la tierra, fíjense cuando aparezca una señal sobre los montes. Pongan atención cuando suene una trompeta."
    },
    {
      "verse": "4",
      "text": "Pues el SEÑOR me dijo:\n«Yo estaré callado y vigilante desde el lugar donde yo vivo,\n    como calor brillante cuando calienta el sol;\n    como nube de rocío en el calor de la época de cosecha.",
      "readableText": "Pues el SEÑOR me dijo: «Yo estaré callado y vigilante desde el lugar donde yo vivo, como calor brillante cuando calienta el sol; como nube de rocío en el calor de la época de cosecha."
    },
    {
      "verse": "5",
      "text": "Antes de la época de cosecha,\n    cuando haya pasado la floración\ny las flores se conviertan en uvas maduras,\n    podarán con cuchillos los vástagos de la vid,\n    y cortarán las ramas y las quitarán.",
      "readableText": "Antes de la época de cosecha, cuando haya pasado la floración y las flores se conviertan en uvas maduras, podarán con cuchillos los vástagos de la vid, y cortarán las ramas y las quitarán."
    },
    {
      "verse": "6",
      "text": "Las dejarán en las montañas\n    para las aves de rapiña y los animales salvajes.\nEn el verano les servirán de alimento a las aves.\n    En el invierno se las comerán los animales salvajes».",
      "readableText": "Las dejarán en las montañas para las aves de rapiña y los animales salvajes. En el verano les servirán de alimento a las aves. En el invierno se las comerán los animales salvajes»."
    },
    {
      "verse": "7",
      "text": "En ese tiempo el SEÑOR Todopoderoso recibirá ofrendas\n    de una nación de gente alta y piel brillante.\nNación poderosa que conquista a otras naciones,\n    país surcado de ríos.\nLas traerán al lugar del nombre\n    del SEÑOR Todopoderoso, al monte Sion.  end of footnotes",
      "readableText": "En ese tiempo el SEÑOR Todopoderoso recibirá ofrendas de una nación de gente alta y piel brillante. Nación poderosa que conquista a otras naciones, país surcado de ríos. Las traerán al lugar del nombre del SEÑOR Todopoderoso, al monte Sion. end of footnotes"
    }
  ]
}