{"book":"ISA","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Pobre de aquellos que dictan leyes injustas y emiten decretos para oprimir al pueblo.   \n","readableText":"Pobre de aquellos que dictan leyes injustas y emiten decretos para oprimir al\npueblo.\n\n"},{"verse":"2","text":"No dejan que la justicia alcance a los pobres y violan los derechos de los necesitados de entre mi pueblo. Estafan a las viudas y saquean a los hu&#233;rfanos.   \n","readableText":"No dejan que la justicia alcance a los pobres y violan los derechos de los\nnecesitados de entre mi pueblo. Estafan a las viudas y saquean a los huérfanos.\n\n\n"},{"verse":"3","text":"&#191;Qu&#233; har&#225;n ustedes el d&#237;a del castigo y cuando llegue de lejos el desastre? &#191;A qui&#233;n van a acudir por ayuda y en d&#243;nde van a dejar su riqueza?   \n","readableText":"¿Qué harán ustedes el día del castigo y cuando llegue de lejos el desastre? ¿A\nquién van a acudir por ayuda y en dónde van a dejar su riqueza?\n\n"},{"verse":"4","text":"No podr&#225;n m&#225;s que humillarse entre los prisioneros o morir en la masacre. Pero ni aun as&#237; se calma la ira del SE&#209;OR, su mano sigue levantada.   \n","readableText":"No podrán más que humillarse entre los prisioneros o morir en la masacre. Pero\nni aun así se calma la ira del SEÑOR, su mano sigue levantada.\n\n"},{"verse":"5","text":"&#171;Pobre de Asiria, la vara con que yo castigo; la uso para castigar a los que me han hecho enojar.   \n","readableText":"«Pobre de Asiria, la vara con que yo castigo; la uso para castigar a los que me\nhan hecho enojar.\n\n"},{"verse":"6","text":"Yo la env&#237;o contra una naci&#243;n que no tiene temor de Dios. Le he ordenado hacerle la guerra a un pueblo que me ha hecho enojar, para que saqueen su riqueza y lo pisoteen como barro en las calles.   \n","readableText":"Yo la envío contra una nación que no tiene temor de Dios. Le he ordenado\nhacerle la guerra a un pueblo que me ha hecho enojar, para que saqueen su\nriqueza y lo pisoteen como barro en las calles.\n\n"},{"verse":"7","text":"Pero Asiria ni se imagina esto ni lo ha planeado. Todo lo que quiere es destruir y exterminar a muchas naciones.   \n","readableText":"Pero Asiria ni se imagina esto ni lo ha planeado. Todo lo que quiere es\ndestruir y exterminar a muchas naciones.\n\n"},{"verse":"8","text":"Porque Asiria dir&#225;: &#8220;&#191;No son mis subalternos todos los reyes?   \n","readableText":"Porque Asiria dirá: “¿No son mis subalternos todos los reyes?\n\n"},{"verse":"9","text":"&#191;No es Caln&#243; como Carquemis? &#191;No es Jamat como Arfad ? &#191;No es Samaria como Damasco?   \n","readableText":"¿No es Calnó como Carquemis? ¿No es Jamat como Arfad ? ¿No es Samaria como\nDamasco?\n\n"},{"verse":"10","text":"As&#237; como me apoder&#233; de los reinos con sus &#237;dolos e im&#225;genes superiores a las de Jerusal&#233;n y Samaria,   \n","readableText":"Así como me apoderé de los reinos con sus ídolos e imágenes superiores a las de\nJerusalén y Samaria,\n\n"},{"verse":"11","text":"&#191;no voy a ser capaz de hacer con Jerusal&#233;n y sus estatuas lo mismo que hice con Samaria y sus &#237;dolos?&#8221;&#187;   \n","readableText":"¿no voy a ser capaz de hacer con Jerusalén y sus estatuas lo mismo que hice con\nSamaria y sus ídolos?”»\n\n"},{"verse":"12","text":"Cuando el SE&#209;OR haya llevado a cabo lo que se propuso hacer contra el monte Sion y Jerusal&#233;n, &#233;l castigar&#225; luego la presunci&#243;n y la arrogancia del rey de Asiria y el orgullo de su mirada. \n","readableText":"Cuando el SEÑOR haya llevado a cabo lo que se propuso hacer contra el monte\nSion y Jerusalén, él castigará luego la presunción y la arrogancia del rey de\nAsiria y el orgullo de su mirada.\n\n"},{"verse":"13","text":"Porque ese rey dice: &#171;Yo he hecho esto porque soy poderoso, sabio e inteligente. He acabado con las fronteras de los pueblos y he saqueado sus riquezas. Como un toro  he embestido contra sus habitantes .   \n","readableText":"Porque ese rey dice: «Yo he hecho esto porque soy poderoso, sabio e\ninteligente. He acabado con las fronteras de los pueblos y he saqueado sus\nriquezas. Como un toro he embestido contra sus habitantes .\n\n"},{"verse":"14","text":"Como el que mete la mano en un nido abandonado, me he apoderado de toda la tierra. No hubo ni siquiera qui&#233;n diera un aleteo o abriera el pico y chillara&#187;.   \n","readableText":"Como el que mete la mano en un nido abandonado, me he apoderado de toda la\ntierra. No hubo ni siquiera quién diera un aleteo o abriera el pico y\nchillara».\n\n"},{"verse":"15","text":"&#191;Puede el hacha pretender ser mejor que el le&#241;ador? &#191;Y la sierra m&#225;s importante que el aserrador? &#161;Como si el bast&#243;n pudiera controlar al que lo levanta o la vara al que es m&#225;s pesado que la madera!   \n","readableText":"¿Puede el hacha pretender ser mejor que el leñador? ¿Y la sierra más importante\nque el aserrador? ¡Como si el bastón pudiera controlar al que lo levanta o la\nvara al que es más pesado que la madera!\n\n"},{"verse":"16","text":"Por eso el Soberano SE&#209;OR Todopoderoso va a mandarles una plaga a sus imponentes guerreros. En vez de darles honra, les va a mandar fuego consumidor como de llama ardiente.   \n","readableText":"Por eso el Soberano SEÑOR Todopoderoso va a mandarles una plaga a sus\nimponentes guerreros. En vez de darles honra, les va a mandar fuego consumidor\ncomo de llama ardiente.\n\n"},{"verse":"17","text":"La luz de Israel se convertir&#225; en fuego y su Santo Dios en llama. En un solo d&#237;a, &#233;l consumir&#225; y acabar&#225; con todos sus matorrales y espinos.   \n","readableText":"La luz de Israel se convertirá en fuego y su Santo Dios en llama. En un solo\ndía, él consumirá y acabará con todos sus matorrales y espinos.\n\n"},{"verse":"18","text":"La gloria de su bosque y de su jard&#237;n ser&#225;n completamente destruidas. Quedar&#225; como un enfermo consumido por la enfermedad.   \n","readableText":"La gloria de su bosque y de su jardín serán completamente destruidas. Quedará\ncomo un enfermo consumido por la enfermedad.\n\n"},{"verse":"19","text":"Ser&#225;n tan pocos los &#225;rboles que quedar&#225;n en pie, que hasta un ni&#241;ito podr&#225; contarlos.   \n","readableText":"Serán tan pocos los árboles que quedarán en pie, que hasta un niñito podrá\ncontarlos.\n\n"},{"verse":"20","text":"Ese d&#237;a, los pocos que quedaron de Israel y los sobrevivientes de la familia de Jacob no confiar&#225;n ya m&#225;s en el que los abati&#243;, sino que confiar&#225;n completamente en el SE&#209;OR, el Santo Dios de Israel.   \n","readableText":"Ese día, los pocos que quedaron de Israel y los sobrevivientes de la familia de\nJacob no confiarán ya más en el que los abatió, sino que confiarán\ncompletamente en el SEÑOR, el Santo Dios de Israel.\n\n"},{"verse":"21","text":"Los que queden regresar&#225;n al Dios Todopoderoso, los pocos que quedaron de la familia de Jacob.   \n","readableText":"Los que queden regresarán al Dios Todopoderoso, los pocos que quedaron de la\nfamilia de Jacob.\n\n"},{"verse":"22","text":"Porque aunque seas tan numeroso como la arena del mar, s&#243;lo unos pocos regresar&#225;n. Dios ha determinado que el pa&#237;s sea destruido, se har&#225; justicia de una manera abrumadora.   \n","readableText":"Porque aunque seas tan numeroso como la arena del mar, sólo unos pocos\nregresarán. Dios ha determinado que el país sea destruido, se hará justicia de\nuna manera abrumadora.\n\n"},{"verse":"23","text":"Porque el Se&#241;or DIOS Todopoderoso trae destrucci&#243;n total sobre todo el pa&#237;s, tal como lo ha decidido.   \n","readableText":"Porque el Señor DIOS Todopoderoso trae destrucción total sobre todo el país,\ntal como lo ha decidido.\n\n"},{"verse":"24","text":"As&#237; que el Se&#241;or DIOS Todopoderoso dice esto: &#171;Pueblo m&#237;o que vives en Sion, no le temas a Asiria. Puede que ella te golpee con su vara y alce su bast&#243;n contra ti como hizo con los egipcios,   \n","readableText":"Así que el Señor DIOS Todopoderoso dice esto: «Pueblo mío que vives en Sion, no\nle temas a Asiria. Puede que ella te golpee con su vara y alce su bastón contra\nti como hizo con los egipcios,\n\n"},{"verse":"25","text":"pero ya pronto se terminar&#225; mi furia y mi castigo contra ti, y en mi ira los destruir&#233; a ellos&#187;.   \n","readableText":"pero ya pronto se terminará mi furia y mi castigo contra ti, y en mi ira los\ndestruiré a ellos».\n\n"},{"verse":"26","text":"El SE&#209;OR Todopoderoso la castigar&#225; como cuando derrot&#243; a Madi&#225;n en la roca de Oreb. Dios extender&#225; su bast&#243;n sobre el mar y lo usar&#225; como hizo contra Egipto.   \n","readableText":"El SEÑOR Todopoderoso la castigará como cuando derrotó a Madián en la roca de\nOreb. Dios extenderá su bastón sobre el mar y lo usará como hizo contra Egipto.\n\n\n"},{"verse":"27","text":"Ese d&#237;a se te quitar&#225; la carga que llevas en los hombros, y el yugo que te pusieron en el cuello ser&#225; destruido. Sale el invasor de Rim&#243;n,   \n","readableText":"Ese día se te quitará la carga que llevas en los hombros, y el yugo que te\npusieron en el cuello será destruido. Sale el invasor de Rimón,\n\n"},{"verse":"28","text":"el enemigo ha llegado a Ayat, ha pasado por Migr&#243;n y guarda en Micm&#225;s sus suministros.   \n","readableText":"el enemigo ha llegado a Ayat, ha pasado por Migrón y guarda en Micmás sus\nsuministros.\n\n"},{"verse":"29","text":"Ha cruzado el vado y dice: &#171;Acampemos en Gueba&#187;. Ram&#225; se atemoriza al igual que Guibe&#225;, de donde Sa&#250;l sali&#243; huyendo.   \n","readableText":"Ha cruzado el vado y dice: «Acampemos en Gueba». Ramá se atemoriza al igual que\nGuibeá, de donde Saúl salió huyendo.\n\n"},{"verse":"30","text":"&#161;Da gritos Bat Gal&#237;n! &#161;&#211;yelos, Lais! &#161;Responde, Anatot!   \n","readableText":"¡Da gritos Bat Galín! ¡Óyelos, Lais! ¡Responde, Anatot!\n\n"},{"verse":"31","text":"Madmena se bate en retirada, los de Gueb&#237;n buscan escondedero.   \n","readableText":"Madmena se bate en retirada, los de Guebín buscan escondedero.\n\n"},{"verse":"32","text":"El enemigo se detendr&#225; en Nob, extender&#225; amenazante el pu&#241;o hacia el monte Sion, la colina de Jerusal&#233;n.   \n","readableText":"El enemigo se detendrá en Nob, extenderá amenazante el puño hacia el monte\nSion, la colina de Jerusalén.\n\n"},{"verse":"33","text":"&#161;Ojo! El Soberano SE&#209;OR Todopoderoso violentamente desgaja las ramas. Los &#225;rboles m&#225;s altos son cortados y los m&#225;s elevados son derribados.   \n","readableText":"¡Ojo! El Soberano SEÑOR Todopoderoso violentamente desgaja las ramas. Los\nárboles más altos son cortados y los más elevados son derribados.\n\n"},{"verse":"34","text":"Corta con un hacha lo m&#225;s denso del bosque y derriba el esplendoroso bosque del L&#237;bano.\n","readableText":"Corta con un hacha lo más denso del bosque y derriba el esplendoroso bosque del\nLíbano.\n\n"}]}
