{"book":"ISA","rev":"PDT","chapter":"53","verses":[{"verse":"1","text":"&#191;Qui&#233;n realmente crey&#243; lo que o&#237;mos? &#191;Qui&#233;n vio en ello el gran poder del SE&#209;OR?   \n","readableText":"¿Quién realmente creyó lo que oímos? ¿Quién vio en ello el gran poder del\nSEÑOR?\n\n"},{"verse":"2","text":"Creci&#243; delante de Dios como un reto&#241;o, como una ra&#237;z en tierra seca. No hab&#237;a en &#233;l hermosura o majestad como para que nos fij&#225;ramos en &#233;l. No hab&#237;a en &#233;l nada atrayente como para que nos gustara.   \n","readableText":"Creció delante de Dios como un retoño, como una raíz en tierra seca. No había\nen él hermosura o majestad como para que nos fijáramos en él. No había en él\nnada atrayente como para que nos gustara.\n\n"},{"verse":"3","text":"La gente lo despreci&#243; y hasta sus amigos lo abandonaron; era un hombre lleno de dolores y conocedor del sufrimiento. Y como alguien a quien otros evitan, lo despreciamos y no pensamos que fuera alguien importante.   \n","readableText":"La gente lo despreció y hasta sus amigos lo abandonaron; era un hombre lleno de\ndolores y conocedor del sufrimiento. Y como alguien a quien otros evitan, lo\ndespreciamos y no pensamos que fuera alguien importante.\n\n"},{"verse":"4","text":"Verdaderamente &#233;l soport&#243; todos nuestros sufrimientos y carg&#243; con nuestros dolores. Aunque nosotros pensamos que Dios lo hab&#237;a castigado, golpeado y afligido,   \n","readableText":"Verdaderamente él soportó todos nuestros sufrimientos y cargó con nuestros\ndolores. Aunque nosotros pensamos que Dios lo había castigado, golpeado y\nafligido,\n\n"},{"verse":"5","text":"en realidad &#233;l fue traspasado debido a nuestra rebeld&#237;a. Fue magullado por las maldades que nosotros hicimos. El castigo que &#233;l recibi&#243; hizo posible nuestro bienestar. Sus heridas nos hicieron sanar a nosotros.   \n","readableText":"en realidad él fue traspasado debido a nuestra rebeldía. Fue magullado por las\nmaldades que nosotros hicimos. El castigo que él recibió hizo posible nuestro\nbienestar. Sus heridas nos hicieron sanar a nosotros.\n\n"},{"verse":"6","text":"Todos nosotros nos hab&#237;amos perdido como ovejas. Cada uno agarr&#243; su propio camino. Pero el SE&#209;OR carg&#243; en &#233;l todo el castigo que nosotros merec&#237;amos.   \n","readableText":"Todos nosotros nos habíamos perdido como ovejas. Cada uno agarró su propio\ncamino. Pero el SEÑOR cargó en él todo el castigo que nosotros merecíamos.\n\n"},{"verse":"7","text":"Lo trataron cruelmente y lo torturaron, pero &#233;l se mantuvo humilde y no protest&#243;. Permaneci&#243; en silencio, como cuando llevan a un cordero al matadero o como cuando una oveja guarda silencio ante los que la trasquilan.   \n","readableText":"Lo trataron cruelmente y lo torturaron, pero él se mantuvo humilde y no\nprotestó. Permaneció en silencio, como cuando llevan a un cordero al matadero o\ncomo cuando una oveja guarda silencio ante los que la trasquilan.\n\n"},{"verse":"8","text":"Despu&#233;s de que lo arrestaron y condenaron, se lo llevaron. &#191;Y a qui&#233;n le import&#243; lo que le iba a pasar? Porque a &#233;l lo quitaron del mundo de los vivos. Lo mataron por los pecados de su  pueblo.   \n","readableText":"Después de que lo arrestaron y condenaron, se lo llevaron. ¿Y a quién le\nimportó lo que le iba a pasar? Porque a él lo quitaron del mundo de los vivos.\nLo mataron por los pecados de su pueblo.\n\n"},{"verse":"9","text":"Lo enterraron al lado de criminales y en una tumba de ricos, aunque &#233;l nunca fue violento ni enga&#241;&#243; a nadie.   \n","readableText":"Lo enterraron al lado de criminales y en una tumba de ricos, aunque él nunca\nfue violento ni engañó a nadie.\n\n"},{"verse":"10","text":"Pero el SE&#209;OR se agrad&#243; de su humilde siervo, quien tanto sufri&#243;. Despu&#233;s de ser ofrecido como sacrificio por el pecado, &#233;l ver&#225; a sus descendientes, alargar&#225; su existencia y la voluntad del SE&#209;OR prosperar&#225; a trav&#233;s de &#233;l.   \n","readableText":"Pero el SEÑOR se agradó de su humilde siervo, quien tanto sufrió. Después de\nser ofrecido como sacrificio por el pecado, él verá a sus descendientes,\nalargará su existencia y la voluntad del SEÑOR prosperará a través de él.\n\n"},{"verse":"11","text":"Despu&#233;s de ese terrible sufrimiento, &#233;l ver&#225; la luz . Se sentir&#225; satisfecho con todo lo que experiment&#243;. &#171;Mi siervo, que siempre hace lo justo, salvar&#225; a muchos, y cargar&#225; con el castigo que merec&#237;an las maldades de ellos.   \n","readableText":"Después de ese terrible sufrimiento, él verá la luz . Se sentirá satisfecho con\ntodo lo que experimentó. «Mi siervo, que siempre hace lo justo, salvará a\nmuchos, y cargará con el castigo que merecían las maldades de ellos.\n\n"},{"verse":"12","text":"Por lo tanto, yo har&#233; que est&#233; al lado de los grandes, y que comparta el bot&#237;n con los poderosos. Porque &#233;l se entreg&#243; voluntariamente a la muerte. Fue tratado como un criminal, pero en realidad el carg&#243; sobre s&#237; el castigo que muchos merec&#237;an. Ahora &#233;l est&#225; ante m&#237;, intercediendo por los pecadores&#187;.\n","readableText":"Por lo tanto, yo haré que esté al lado de los grandes, y que comparta el botín\ncon los poderosos. Porque él se entregó voluntariamente a la muerte. Fue\ntratado como un criminal, pero en realidad el cargó sobre sí el castigo que\nmuchos merecían. Ahora él está ante mí, intercediendo por los pecadores».\n\n"}]}
