{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Ese día, siete mujeres se aferrarán\n    a un hombre y le dirán:\n«Nosotras conseguiremos nuestro alimento y vestido,\n    sólo déjanos llevar tu nombre.\nLíbranos de la vergüenza de ser mujeres solas».",
      "readableText": "4 Ese día, siete mujeres se aferrarán a un hombre y le dirán: «Nosotras conseguiremos nuestro alimento y vestido, sólo déjanos llevar tu nombre. Líbranos de la vergüenza de ser mujeres solas»."
    },
    {
      "verse": "2",
      "text": "Ese día, el SEÑOR hará retoñar la nación,\n    será algo hermoso y glorioso.\nLa cosecha de la tierra restaurará\n    el orgullo y el honor de los sobrevivientes de Israel.",
      "readableText": "Ese día, el SEÑOR hará retoñar la nación, será algo hermoso y glorioso. La cosecha de la tierra restaurará el orgullo y el honor de los sobrevivientes de Israel."
    },
    {
      "verse": "3",
      "text": "Los que se fueron de Sion\n    y los que permanecieron en Jerusalén,\ntodos los que se cuenten entre los que viven en Jerusalén,\n    serán llamados «santos».",
      "readableText": "Los que se fueron de Sion y los que permanecieron en Jerusalén, todos los que se cuenten entre los que viven en Jerusalén, serán llamados «santos»."
    },
    {
      "verse": "4",
      "text": "Cuando el Señor haya lavado\n    la impureza de las hijas de Sion\ny con espíritu de juicio y fuego\n    limpie la sangre derramada Jerusalén;",
      "readableText": "Cuando el Señor haya lavado la impureza de las hijas de Sion y con espíritu de juicio y fuego limpie la sangre derramada Jerusalén;"
    },
    {
      "verse": "5",
      "text": "el SEÑOR creará una nube de humo durante el día\n    y un esplendor de fuego brillante durante la noche.\nEstarán sobre todo el monte Sion\n    y sobre la asamblea reunida.\nPor encima de todos habrá una carpa",
      "readableText": "el SEÑOR creará una nube de humo durante el día y un esplendor de fuego brillante durante la noche. Estarán sobre todo el monte Sion y sobre la asamblea reunida. Por encima de todos habrá una carpa"
    },
    {
      "verse": "6",
      "text": "que los protegerá del calor durante el día,\ny que les servirá de refugio y cobijo\n    ante las tormentas y la lluvia.  end of footnotes",
      "readableText": "que los protegerá del calor durante el día, y que les servirá de refugio y cobijo ante las tormentas y la lluvia. end of footnotes"
    }
  ]
}