{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "35",
  "verses": [
    {
      "verse": "1",
      "text": "35 Se alegrarán el desierto\n    y la tierra seca.\nEl desierto se pondrá feliz\n    y brotarán las flores silvestres;",
      "readableText": "35 Se alegrarán el desierto y la tierra seca. El desierto se pondrá feliz y brotarán las flores silvestres;"
    },
    {
      "verse": "2",
      "text": "contento florecerá,\n    gritando de alegría.\nSe le dará la belleza del Líbano,\n    el esplendor del Carmelo y de Sarón.\nVerán la gloria del SEÑOR,\n    el esplendor y la majestad de nuestro Dios.",
      "readableText": "contento florecerá, gritando de alegría. Se le dará la belleza del Líbano, el esplendor del Carmelo y de Sarón. Verán la gloria del SEÑOR, el esplendor y la majestad de nuestro Dios."
    },
    {
      "verse": "3",
      "text": "Fortalezcan las manos cansadas,\n    y afirmen las rodillas débiles.",
      "readableText": "Fortalezcan las manos cansadas, y afirmen las rodillas débiles."
    },
    {
      "verse": "4",
      "text": "Díganles a los temerosos:\n    «Sean fuertes, no teman,\naquí está su Dios.\n    Ya viene la compensación,\nla retribución de Dios.\n    Él vendrá a rescatarlos».",
      "readableText": "Díganles a los temerosos: «Sean fuertes, no teman, aquí está su Dios. Ya viene la compensación, la retribución de Dios. Él vendrá a rescatarlos»."
    },
    {
      "verse": "5",
      "text": "Entonces los ciegos verán\n    y los sordos oirán.",
      "readableText": "Entonces los ciegos verán y los sordos oirán."
    },
    {
      "verse": "6",
      "text": "Los cojos saltarán como venados\n    y los mudos cantarán de alegría.\nPorque brotará agua en la tierra seca\n    y manantiales en el desierto.",
      "readableText": "Los cojos saltarán como venados y los mudos cantarán de alegría. Porque brotará agua en la tierra seca y manantiales en el desierto."
    },
    {
      "verse": "7",
      "text": "La arena ardiente se convertirá en un lago\n    y la tierra seca en fuentes de aguas.\nLa guarida de descanso para chacales,\n    se convertirá en juncos y cañas.",
      "readableText": "La arena ardiente se convertirá en un lago y la tierra seca en fuentes de aguas. La guarida de descanso para chacales, se convertirá en juncos y cañas."
    },
    {
      "verse": "8",
      "text": "Habrá una carretera\n    que será llamada «El Camino a la Santidad».\nNo será transitada por gente impura,\n    sino por aquellos que siguen el camino de la santidad.\n    Los necios no caminarán por él.",
      "readableText": "Habrá una carretera que será llamada «El Camino a la Santidad». No será transitada por gente impura, sino por aquellos que siguen el camino de la santidad. Los necios no caminarán por él."
    },
    {
      "verse": "9",
      "text": "Allí no habrá leones,\n    ni se aparecerán bestias salvajes.\nNo estarán ahí,\n    será sólo para que transite la gente que ha sido rescatada.",
      "readableText": "Allí no habrá leones, ni se aparecerán bestias salvajes. No estarán ahí, será sólo para que transite la gente que ha sido rescatada."
    },
    {
      "verse": "10",
      "text": "Los rescatados por el SEÑOR volverán\n    y entrarán cantando a Sion.\n    Serán felices eternamente.\nVivirán rebosantes de gozo y alegría;\n    la tristeza y los quejidos se alejarán de ellos.",
      "readableText": "Los rescatados por el SEÑOR volverán y entrarán cantando a Sion. Serán felices eternamente. Vivirán rebosantes de gozo y alegría; la tristeza y los quejidos se alejarán de ellos."
    }
  ]
}