{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "38",
  "verses": [
    {
      "verse": "1",
      "text": "38 En esos días Ezequías se enfermó y estuvo al borde de la muerte. El profeta Isaías hijo de Amoz fue a ver a Ezequías y le dijo:—El SEÑOR dice: “Pon tus asuntos en orden, porque vas a morir; no vas a sanar”.",
      "readableText": "38 En esos días Ezequías se enfermó y estuvo al borde de la muerte. El profeta Isaías hijo de Amoz fue a ver a Ezequías y le dijo:—El SEÑOR dice: “Pon tus asuntos en orden, porque vas a morir; no vas a sanar”."
    },
    {
      "verse": "2",
      "text": "Ezequías se dio vuelta con la cara hacia la pared y oró así al SEÑOR:",
      "readableText": "Ezequías se dio vuelta con la cara hacia la pared y oró así al SEÑOR:"
    },
    {
      "verse": "3",
      "text": "«SEÑOR, recuerda que yo siempre te he servido de todo corazón y he hecho lo que te agradaba». Y Ezequías lloró amargamente.",
      "readableText": "«SEÑOR, recuerda que yo siempre te he servido de todo corazón y he hecho lo que te agradaba». Y Ezequías lloró amargamente."
    },
    {
      "verse": "4",
      "text": "Isaías recibió este mensaje del SEÑOR:",
      "readableText": "Isaías recibió este mensaje del SEÑOR:"
    },
    {
      "verse": "5",
      "text": "«Ve y dile a Ezequías: “Esto dice el SEÑOR, el Dios de tu antepasado David: He oído tu oración y he visto tus lágrimas. He añadido 15 años a tu vida.",
      "readableText": "«Ve y dile a Ezequías: “Esto dice el SEÑOR, el Dios de tu antepasado David: He oído tu oración y he visto tus lágrimas. He añadido 15 años a tu vida."
    },
    {
      "verse": "6",
      "text": "Te salvaré a ti y a esta ciudad del poder del rey de Asiria y defenderé esta ciudad.",
      "readableText": "Te salvaré a ti y a esta ciudad del poder del rey de Asiria y defenderé esta ciudad."
    },
    {
      "verse": "7",
      "text": "Esta será la señal del SEÑOR que el SEÑOR hará para ti, para que te des cuenta de que él hará lo que te dice:",
      "readableText": "Esta será la señal del SEÑOR que el SEÑOR hará para ti, para que te des cuenta de que él hará lo que te dice:"
    },
    {
      "verse": "8",
      "text": "Fíjate, voy a hacer que la sombra del sol en el reloj de sol de Acaz retroceda diez escalones”». Y el sol retrocedió diez escalones que ya había recorrido.",
      "readableText": "Fíjate, voy a hacer que la sombra del sol en el reloj de sol de Acaz retroceda diez escalones”». Y el sol retrocedió diez escalones que ya había recorrido."
    },
    {
      "verse": "9",
      "text": "Este es el salmo que el rey Ezequías compuso cuando sanó de su enfermedad:",
      "readableText": "Este es el salmo que el rey Ezequías compuso cuando sanó de su enfermedad:"
    },
    {
      "verse": "10",
      "text": "«Yo pensé: “Debo irme en la mejor edad,\n    estoy destinado a pasar el resto de mis años en el lugar de los muertos”.",
      "readableText": "«Yo pensé: “Debo irme en la mejor edad, estoy destinado a pasar el resto de mis años en el lugar de los muertos”."
    },
    {
      "verse": "11",
      "text": "Me dije: “No voy a ver al SEÑOR\n    en el mundo de los vivos,\nno voy a volver a ver a ninguno\n    de los que viven en este mundo.",
      "readableText": "Me dije: “No voy a ver al SEÑOR en el mundo de los vivos, no voy a volver a ver a ninguno de los que viven en este mundo."
    },
    {
      "verse": "12",
      "text": "Me quitan la vida,\n    levantan mi habitación como carpa de pastor.\nComo hace un tejedor, enrollé mi vida,\n    pero él me corta del hilo del tejido.\n    Acabaste conmigo de la noche a la mañana”.",
      "readableText": "Me quitan la vida, levantan mi habitación como carpa de pastor. Como hace un tejedor, enrollé mi vida, pero él me corta del hilo del tejido. Acabaste conmigo de la noche a la mañana”."
    },
    {
      "verse": "13",
      "text": "»Yo pedí ayuda toda la noche.\n    Él quebrantó todos mis huesos como hace un león.\n    Acabaste conmigo de la noche a la mañana.",
      "readableText": "»Yo pedí ayuda toda la noche. Él quebrantó todos mis huesos como hace un león. Acabaste conmigo de la noche a la mañana."
    },
    {
      "verse": "14",
      "text": "Gorjeo como golondrina, como grulla.\n    Gimo como una paloma.\nMis ojos se cansan de mirar hacia arriba.\n    Dios mío, estoy muy mal, ayúdame.",
      "readableText": "Gorjeo como golondrina, como grulla. Gimo como una paloma. Mis ojos se cansan de mirar hacia arriba. Dios mío, estoy muy mal, ayúdame."
    },
    {
      "verse": "15",
      "text": "¿Qué puedo decirle si él me lo dijo,\n    él es quien me ha hecho esto?\nCaminaré despacio todos los días de mi vida\n    por la amargura de mi corazón.",
      "readableText": "¿Qué puedo decirle si él me lo dijo, él es quien me ha hecho esto? Caminaré despacio todos los días de mi vida por la amargura de mi corazón."
    },
    {
      "verse": "16",
      "text": "»Señor, por todo esto es que la gente vive\n    y en todo esto mi espíritu se siente revivir.\n    ¡Dame salud y hazme vivir!",
      "readableText": "»Señor, por todo esto es que la gente vive y en todo esto mi espíritu se siente revivir. ¡Dame salud y hazme vivir!"
    },
    {
      "verse": "17",
      "text": "Mira, tuve tal angustia,\n    pero fue por mi bien.\nTú salvaste mi vida del sepulcro,\n    porque perdonaste todos mis pecados.",
      "readableText": "Mira, tuve tal angustia, pero fue por mi bien. Tú salvaste mi vida del sepulcro, porque perdonaste todos mis pecados."
    },
    {
      "verse": "18",
      "text": "En el lugar de los muertos no se te puede agradecer;\n    los muertos no te pueden alabar.\nLos que van al sepulcro\n    no pueden confiar en tu fidelidad.",
      "readableText": "En el lugar de los muertos no se te puede agradecer; los muertos no te pueden alabar. Los que van al sepulcro no pueden confiar en tu fidelidad."
    },
    {
      "verse": "19",
      "text": "Son los que están vivos, los que tienen vida,\n    quienes pueden darte gracias,\n    como yo lo hago hoy.\nLos padres enseñan a sus hijos\n    acerca de tu fidelidad.",
      "readableText": "Son los que están vivos, los que tienen vida, quienes pueden darte gracias, como yo lo hago hoy. Los padres enseñan a sus hijos acerca de tu fidelidad."
    },
    {
      "verse": "20",
      "text": "El SEÑOR me salva,\n    así que todos los días de nuestra vida\ntocaremos instrumentos de cuerda\n    en el templo del SEÑOR».",
      "readableText": "El SEÑOR me salva, así que todos los días de nuestra vida tocaremos instrumentos de cuerda en el templo del SEÑOR»."
    },
    {
      "verse": "21",
      "text": "Ahora bien, Isaías había dicho:—Hagan una crema de higos, aplíquensela en la llaga y él se recuperará.",
      "readableText": "Ahora bien, Isaías había dicho:—Hagan una crema de higos, aplíquensela en la llaga y él se recuperará."
    },
    {
      "verse": "22",
      "text": "Ezequías también había dicho:—¿Qué señal tendré de que podré subir al templo del SEÑOR?  end of footnotes",
      "readableText": "Ezequías también había dicho:—¿Qué señal tendré de que podré subir al templo del SEÑOR? end of footnotes"
    }
  ]
}