{"book":"ISA","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Ese d&#237;a, siete mujeres se aferrar&#225;n a un hombre y le dir&#225;n: &#171;Nosotras conseguiremos nuestro alimento y vestido, s&#243;lo d&#233;janos llevar tu nombre. L&#237;branos de la verg&#252;enza de ser mujeres solas&#187;.   \n","readableText":"Ese día, siete mujeres se aferrarán a un hombre y le dirán: «Nosotras\nconseguiremos nuestro alimento y vestido, sólo déjanos llevar tu nombre.\nLíbranos de la vergüenza de ser mujeres solas».\n\n"},{"verse":"2","text":"Ese d&#237;a, el SE&#209;OR har&#225; reto&#241;ar la naci&#243;n, ser&#225; algo hermoso y glorioso. La cosecha de la tierra restaurar&#225; el orgullo y el honor de los sobrevivientes de Israel.   \n","readableText":"Ese día, el SEÑOR hará retoñar la nación, será algo hermoso y glorioso. La\ncosecha de la tierra restaurará el orgullo y el honor de los sobrevivientes de\nIsrael.\n\n"},{"verse":"3","text":"Los que se fueron de Sion y los que permanecieron en Jerusal&#233;n, todos los que se cuenten entre los que viven en Jerusal&#233;n, ser&#225;n llamados &#171;santos&#187;.   \n","readableText":"Los que se fueron de Sion y los que permanecieron en Jerusalén, todos los que\nse cuenten entre los que viven en Jerusalén, serán llamados «santos».\n\n"},{"verse":"4","text":"Cuando el Se&#241;or haya lavado la impureza de las hijas de Sion y con esp&#237;ritu de juicio y fuego limpie la sangre derramada Jerusal&#233;n;   \n","readableText":"Cuando el Señor haya lavado la impureza de las hijas de Sion y con espíritu de\njuicio y fuego limpie la sangre derramada Jerusalén;\n\n"},{"verse":"5","text":"el SE&#209;OR crear&#225; una nube de humo durante el d&#237;a y un esplendor de fuego brillante durante la noche. Estar&#225;n sobre todo el monte Sion y sobre la asamblea reunida. Por encima de todos habr&#225; una carpa   \n","readableText":"el SEÑOR creará una nube de humo durante el día y un esplendor de fuego\nbrillante durante la noche. Estarán sobre todo el monte Sion y sobre la\nasamblea reunida. Por encima de todos habrá una carpa\n\n"},{"verse":"6","text":"que los proteger&#225; del calor durante el d&#237;a, y que les servir&#225; de refugio y cobijo ante las tormentas y la lluvia.\n","readableText":"que los protegerá del calor durante el día, y que les servirá de refugio y\ncobijo ante las tormentas y la lluvia.\n\n"}]}
