{"book":"ISA","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Este es el mensaje que recibi&#243; Isa&#237;as hijo de Amoz acerca de Jud&#225; y Jerusal&#233;n:   \n","readableText":"Este es el mensaje que recibió Isaías hijo de Amoz acerca de Judá y Jerusalén:\n\n\n"},{"verse":"2","text":"En los &#250;ltimos d&#237;as, el monte del templo del SE&#209;OR ser&#225; la monta&#241;a m&#225;s exaltada. Se levantar&#225; sobre todos los montes, y los rostros de la gente brillar&#225;n de alegr&#237;a.   \n","readableText":"En los últimos días, el monte del templo del SEÑOR será la montaña más\nexaltada. Se levantará sobre todos los montes, y los rostros de la gente\nbrillarán de alegría.\n\n"},{"verse":"3","text":"Muchos pueblos vendr&#225;n aqu&#237; y dir&#225;n: &#171;Vamos al monte del SE&#209;OR, al templo del Dios de Jacob, para que &#233;l nos d&#233; sus ense&#241;anzas y nosotros lo seguiremos&#187;. Porque de Sion saldr&#225; la ense&#241;anza y de Jerusal&#233;n el mensaje del SE&#209;OR.   \n","readableText":"Muchos pueblos vendrán aquí y dirán: «Vamos al monte del SEÑOR, al templo del\nDios de Jacob, para que él nos dé sus enseñanzas y nosotros lo seguiremos».\nPorque de Sion saldrá la enseñanza y de Jerusalén el mensaje del SEÑOR.\n\n"},{"verse":"4","text":"&#201;l ser&#225; &#225;rbitro entre las naciones y mediador entre los muchos pueblos. Convertir&#225;n sus espadas en arados y sus lanzas en hoces. Ninguna naci&#243;n levantar&#225; espada contra otra, y ya nadie se preparar&#225; para la guerra.   \n","readableText":"Él será árbitro entre las naciones y mediador entre los muchos pueblos.\nConvertirán sus espadas en arados y sus lanzas en hoces. Ninguna nación\nlevantará espada contra otra, y ya nadie se preparará para la guerra.\n\n"},{"verse":"5","text":"Ven, familia de Jacob, andemos en la luz del SE&#209;OR.   \n","readableText":"Ven, familia de Jacob, andemos en la luz del SEÑOR.\n\n"},{"verse":"6","text":"De verdad t&#250; has abandonado a tu pueblo, la familia de Jacob, porque ellos est&#225;n llenos de adivinos del oriente y de magos como los que hay entre los filisteos. Tambi&#233;n hacen alianzas con extranjeros.   \n","readableText":"De verdad tú has abandonado a tu pueblo, la familia de Jacob, porque ellos\nestán llenos de adivinos del oriente y de magos como los que hay entre los\nfilisteos. También hacen alianzas con extranjeros.\n\n"},{"verse":"7","text":"El oro y la plata abundan en el pa&#237;s y los tesoros sin l&#237;mite. Hay gran cantidad de caballos y los carros son incontables.   \n","readableText":"El oro y la plata abundan en el país y los tesoros sin límite. Hay gran\ncantidad de caballos y los carros son incontables.\n\n"},{"verse":"8","text":"El pa&#237;s est&#225; lleno de &#237;dolos, se inclinan a adorar lo que ellos mismos han hecho con sus propias manos.   \n","readableText":"El país está lleno de ídolos, se inclinan a adorar lo que ellos mismos han\nhecho con sus propias manos.\n\n"},{"verse":"9","text":"Los seres humanos se humillaron, se rebajaron. No los perdones.   \n","readableText":"Los seres humanos se humillaron, se rebajaron. No los perdones.\n\n"},{"verse":"10","text":"M&#233;tanse entre las rocas, c&#250;branse de tierra, esc&#243;ndanse de la presencia terrible del SE&#209;OR y de su gloriosa majestad.   \n","readableText":"Métanse entre las rocas, cúbranse de tierra, escóndanse de la presencia\nterrible del SEÑOR y de su gloriosa majestad.\n\n"},{"verse":"11","text":"La mirada arrogante de la humanidad y el orgullo humano ser&#225;n humillados. Ese d&#237;a s&#243;lo el SE&#209;OR ser&#225; exaltado.   \n","readableText":"La mirada arrogante de la humanidad y el orgullo humano serán humillados. Ese\ndía sólo el SEÑOR será exaltado.\n\n"},{"verse":"12","text":"El SE&#209;OR Todopoderoso tiene planeado un d&#237;a de castigo contra todos los orgullosos, los arrogantes y contra todos los que se exaltan a s&#237; mismos.   \n","readableText":"El SEÑOR Todopoderoso tiene planeado un día de castigo contra todos los\norgullosos, los arrogantes y contra todos los que se exaltan a sí mismos.\n\n"},{"verse":"13","text":"Tambi&#233;n contra todos los cedros del L&#237;bano, altos y elevados; contra todos los robles de Bas&#225;n,   \n","readableText":"También contra todos los cedros del Líbano, altos y elevados; contra todos los\nrobles de Basán,\n\n"},{"verse":"14","text":"contra los montes altos, contra las colinas elevadas,   \n","readableText":"contra los montes altos, contra las colinas elevadas,\n\n"},{"verse":"15","text":"contra las torres altas, contra las murallas fortificadas,   \n","readableText":"contra las torres altas, contra las murallas fortificadas,\n\n"},{"verse":"16","text":"contra todos los barcos de Tarsis y contra todo barco hermoso.   \n","readableText":"contra todos los barcos de Tarsis y contra todo barco hermoso.\n\n"},{"verse":"17","text":"La arrogancia del hombre y el orgullo humano ser&#225;n humillados. Ese d&#237;a s&#243;lo el SE&#209;OR ser&#225; exaltado,   \n","readableText":"La arrogancia del hombre y el orgullo humano serán humillados. Ese día sólo el\nSEÑOR será exaltado,\n\n"},{"verse":"18","text":"pero los &#237;dolos desaparecer&#225;n por completo.   \n","readableText":"pero los ídolos desaparecerán por completo.\n\n"},{"verse":"19","text":"V&#225;yanse a las cuevas de las rocas y a los hoyos en la tierra, lejos de la presencia terrible del SE&#209;OR y de su gloriosa majestad. Cuando se levanta, hace temblar la tierra.   \n","readableText":"Váyanse a las cuevas de las rocas y a los hoyos en la tierra, lejos de la\npresencia terrible del SEÑOR y de su gloriosa majestad. Cuando se levanta, hace\ntemblar la tierra.\n\n"},{"verse":"20","text":"Ser&#225; el momento en que la humanidad tomar&#225; sus &#237;dolos de plata y oro que hizo para adorar, y los echar&#225; lejos, a las ratas y a los murci&#233;lagos.   \n","readableText":"Será el momento en que la humanidad tomará sus ídolos de plata y oro que hizo\npara adorar, y los echará lejos, a las ratas y a los murciélagos.\n\n"},{"verse":"21","text":"La humanidad se meter&#225; en las cuevas de las rocas y en los huecos de las pe&#241;as, tratando de alejarse de la presencia terrible del SE&#209;OR y de su gloriosa majestad. Eso suceder&#225; cuando &#233;l haga temblar la tierra.   \n","readableText":"La humanidad se meterá en las cuevas de las rocas y en los huecos de las peñas,\ntratando de alejarse de la presencia terrible del SEÑOR y de su gloriosa\nmajestad. Eso sucederá cuando él haga temblar la tierra.\n\n"},{"verse":"22","text":"Dejen de confiar en los seres humanos; su vida es muy corta y no valen nada.\n","readableText":"Dejen de confiar en los seres humanos; su vida es muy corta y no valen nada.\n\n"}]}
