{"book":"ISA","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"En esos d&#237;as, el rey Merodac Balad&#225;n hijo de Balad&#225;n, rey de Babilonia, hab&#237;a o&#237;do que Ezequ&#237;as estaba enfermo y se hab&#237;a recuperado. Entonces, envi&#243; mensajeros con cartas y regalos a \n","readableText":"En esos días, el rey Merodac Baladán hijo de Baladán, rey de Babilonia, había\noído que Ezequías estaba enfermo y se había recuperado. Entonces, envió\nmensajeros con cartas y regalos a\n\n"},{"verse":"2","text":"Ezequ&#237;as, quien los recibi&#243; gustoso y les mostr&#243; sus tesoros: el oro y la plata, las especias, el aceite fino, su arsenal y todo lo que hab&#237;a en la tesorer&#237;a real. No hubo nada que no les mostrara en su palacio y en todo el reino. \n","readableText":"Ezequías, quien los recibió gustoso y les mostró sus tesoros: el oro y la\nplata, las especias, el aceite fino, su arsenal y todo lo que había en la\ntesorería real. No hubo nada que no les mostrara en su palacio y en todo el\nreino.\n\n"},{"verse":"3","text":"Entonces vino el profeta Isa&#237;as a Ezequ&#237;as y le dijo: &#8212;&#191;Qu&#233; dijeron estos hombres y de d&#243;nde vinieron? Ezequ&#237;as le respondi&#243;: &#8212;Ellos vinieron de muy lejos, de Babilonia. Luego Isa&#237;as le dijo:   \n","readableText":"Entonces vino el profeta Isaías a Ezequías y le dijo: —¿Qué dijeron estos\nhombres y de dónde vinieron? Ezequías le respondió: —Ellos vinieron de muy\nlejos, de Babilonia. Luego Isaías le dijo:\n\n"},{"verse":"4","text":"&#8212;&#191;Qu&#233; vieron ellos del palacio? Ezequ&#237;as le dijo: &#8212;Ellos vieron todo lo que hay en el palacio y en los dep&#243;sitos. No dej&#233; nada sin mostrarles.   \n","readableText":"—¿Qué vieron ellos del palacio? Ezequías le dijo: —Ellos vieron todo lo que hay\nen el palacio y en los depósitos. No dejé nada sin mostrarles.\n\n"},{"verse":"5","text":"Entonces Isa&#237;as le dijo a Ezequ&#237;as: &#8212;Oye el mensaje del SE&#209;OR Todopoderoso: \n","readableText":"Entonces Isaías le dijo a Ezequías: —Oye el mensaje del SEÑOR Todopoderoso:\n\n"},{"verse":"6","text":"&#8220;Llegar&#225; el d&#237;a en que se llevar&#225;n a Babilonia todo lo que hay en tu palacio y todo lo que tus antepasados guardaron hasta el d&#237;a de hoy. No dejar&#225;n nada, dice el SE&#209;OR. \n","readableText":"“Llegará el día en que se llevarán a Babilonia todo lo que hay en tu palacio y\ntodo lo que tus antepasados guardaron hasta el día de hoy. No dejarán nada,\ndice el SEÑOR.\n\n"},{"verse":"7","text":"Se llevar&#225;n incluso hasta a algunos de tus descendientes los castrar&#225;n y los pondr&#225;n de funcionarios  en el palacio del rey de Babilonia&#8221;.   \n","readableText":"Se llevarán incluso hasta a algunos de tus descendientes los castrarán y los\npondrán de funcionarios en el palacio del rey de Babilonia”.\n\n"},{"verse":"8","text":"Ezequ&#237;as le dijo a Isa&#237;as: &#8212;El mensaje que me trajiste de parte del SE&#209;OR es bueno. Dijo esto porque pens&#243;: &#171;Por lo menos en mis d&#237;as habr&#225; paz y seguridad&#187;.\n","readableText":"Ezequías le dijo a Isaías: —El mensaje que me trajiste de parte del SEÑOR es\nbueno. Dijo esto porque pensó: «Por lo menos en mis días habrá paz y\nseguridad».\n\n"}]}
