{"book":"ISA","rev":"PDT","chapter":"44","verses":[{"verse":"1","text":"&#187;Pero ahora oye, Jacob, siervo m&#237;o, Israel, mi elegido.   \n","readableText":"»Pero ahora oye, Jacob, siervo mío, Israel, mi elegido.\n\n"},{"verse":"2","text":"Esto dice el SE&#209;OR, el que te hizo y te form&#243; en el vientre, el que te va a ayudar: &#8220;No tengas miedo, Jacob, siervo m&#237;o, Jesur&#250;n , mi elegido.   \n","readableText":"Esto dice el SEÑOR, el que te hizo y te formó en el vientre, el que te va a\nayudar: “No tengas miedo, Jacob, siervo mío, Jesurún , mi elegido.\n\n"},{"verse":"3","text":"Porque yo regar&#233; con agua el pa&#237;s sediento y con r&#237;os la tierra seca. Derramar&#233; mi esp&#237;ritu sobre tus descendientes y mis bendiciones sobre tus hijos.   \n","readableText":"Porque yo regaré con agua el país sediento y con ríos la tierra seca. Derramaré\nmi espíritu sobre tus descendientes y mis bendiciones sobre tus hijos.\n\n"},{"verse":"4","text":"Ellos crecer&#225;n como hierba de regad&#237;o, como sauces a orillas de r&#237;os.   \n","readableText":"Ellos crecerán como hierba de regadío, como sauces a orillas de ríos.\n\n"},{"verse":"5","text":"El uno dir&#225;: Yo pertenezco al SE&#209;OR, y el otro se pondr&#225; a s&#237; mismo el nombre de Jacob. Otro se escribir&#225; en la mano: Soy del SE&#209;OR, y a&#241;adir&#225; a su nombre el de Israel&#8221;&#187;.   \n","readableText":"El uno dirá: Yo pertenezco al SEÑOR, y el otro se pondrá a sí mismo el nombre\nde Jacob. Otro se escribirá en la mano: Soy del SEÑOR, y añadirá a su nombre el\nde Israel”».\n\n"},{"verse":"6","text":"As&#237; habla el SE&#209;OR, el Rey de Israel, el Salvador, el SE&#209;OR Todopoderoso: &#171;Yo soy el primero y el &#250;ltimo; el &#250;nico Dios que existe soy yo.   \n","readableText":"Así habla el SEÑOR, el Rey de Israel, el Salvador, el SEÑOR Todopoderoso: «Yo\nsoy el primero y el último; el único Dios que existe soy yo.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n hay como yo? Que hable y se d&#233; a conocer, que me convenza. &#191;Qui&#233;n ha dicho lo que va a pasar, mucho antes de que suceda? Que nos cuenten lo que va a pasar en el futuro.   \n","readableText":"¿Quién hay como yo? Que hable y se dé a conocer, que me convenza. ¿Quién ha\ndicho lo que va a pasar, mucho antes de que suceda? Que nos cuenten lo que va a\npasar en el futuro.\n\n"},{"verse":"8","text":"No tengan miedo, no teman. &#191;No se lo dije y se lo anunci&#233; a ustedes desde hace tiempo? Ustedes son mis testigos. &#191;Acaso existe otro Dios que no sea yo? No hay otro refugio  que yo conozca&#187;.   \n","readableText":"No tengan miedo, no teman. ¿No se lo dije y se lo anuncié a ustedes desde hace\ntiempo? Ustedes son mis testigos. ¿Acaso existe otro Dios que no sea yo? No hay\notro refugio que yo conozca».\n\n"},{"verse":"9","text":"Todos los que hacen &#237;dolos son indignos. Los &#237;dolos que ellos atesoran no sirven para nada. Los que los adoran son sus testigos, no ven ni entienden nada, por eso ser&#225;n avergonzados.   \n","readableText":"Todos los que hacen ídolos son indignos. Los ídolos que ellos atesoran no\nsirven para nada. Los que los adoran son sus testigos, no ven ni entienden\nnada, por eso serán avergonzados.\n\n"},{"verse":"10","text":"&#191;C&#243;mo se le ocurre a alguien hacer un &#237;dolo que no sirve para nada?   \n","readableText":"¿Cómo se le ocurre a alguien hacer un ídolo que no sirve para nada?\n\n"},{"verse":"11","text":"Todos los que lo adoren quedar&#225;n en rid&#237;culo, porque los que lo hicieron son tan solo seres humanos. Que se junten todos ellos, que se presenten a juicio. Estar&#225;n temerosos y avergonzados.   \n","readableText":"Todos los que lo adoren quedarán en ridículo, porque los que lo hicieron son\ntan solo seres humanos. Que se junten todos ellos, que se presenten a juicio.\nEstarán temerosos y avergonzados.\n\n"},{"verse":"12","text":"El herrero corta el metal y trabaja sobre el calor. Va formando el &#237;dolo con el martillo, y lo trabaja usando sus fuertes brazos. Pasa hambre y se siente d&#233;bil; no toma agua y se agota.   \n","readableText":"El herrero corta el metal y trabaja sobre el calor. Va formando el ídolo con el\nmartillo, y lo trabaja usando sus fuertes brazos. Pasa hambre y se siente\ndébil; no toma agua y se agota.\n\n"},{"verse":"13","text":"Un tallador mide con su regla, hace a l&#225;piz un bosquejo. Cincela el &#237;dolo con el cepillo y lo marca con un comp&#225;s. Lo hace con figura y belleza humanas para que est&#233; en un templo.   \n","readableText":"Un tallador mide con su regla, hace a lápiz un bosquejo. Cincela el ídolo con\nel cepillo y lo marca con un compás. Lo hace con figura y belleza humanas para\nque esté en un templo.\n\n"},{"verse":"14","text":"Corta cedros o escoge un cipr&#233;s o un roble. Lo deja crecer entre los &#225;rboles del bosque. Siembra un cedro y la lluvia lo hace crecer bastante.   \n","readableText":"Corta cedros o escoge un ciprés o un roble. Lo deja crecer entre los árboles\ndel bosque. Siembra un cedro y la lluvia lo hace crecer bastante.\n\n"},{"verse":"15","text":"Cuando est&#225; lo suficientemente crecido como para servir como le&#241;a para la gente, &#233;l usa una parte para calentarse. Tambi&#233;n usa otra parte para hacer fuego y hornear un pan. Pero tambi&#233;n usa otra parte del &#225;rbol para hacer un dios y adorarlo. Hace un &#237;dolo y se inclina ante &#233;l.   \n","readableText":"Cuando está lo suficientemente crecido como para servir como leña para la\ngente, él usa una parte para calentarse. También usa otra parte para hacer\nfuego y hornear un pan. Pero también usa otra parte del árbol para hacer un\ndios y adorarlo. Hace un ídolo y se inclina ante él.\n\n"},{"verse":"16","text":"La mitad del &#225;rbol la quema en el fuego y hace un asado; come la carne y queda satisfecho. Tambi&#233;n con ella se calienta y dice: &#171;Me caliento en el calor del fuego&#187;.   \n","readableText":"La mitad del árbol la quema en el fuego y hace un asado; come la carne y queda\nsatisfecho. También con ella se calienta y dice: «Me caliento en el calor del\nfuego».\n\n"},{"verse":"17","text":"Con el resto, hace un dios, su &#237;dolo, se inclina y lo adora. Le reza y dice: &#171;S&#225;lvame, porque t&#250; eres mi dios&#187;.   \n","readableText":"Con el resto, hace un dios, su ídolo, se inclina y lo adora. Le reza y dice:\n«Sálvame, porque tú eres mi dios».\n\n"},{"verse":"18","text":"No saben ni entienden. Sus ojos est&#225;n cerrados para que no puedan ver. Lo mismo pasa con su mente, para que no entiendan.   \n","readableText":"No saben ni entienden. Sus ojos están cerrados para que no puedan ver. Lo mismo\npasa con su mente, para que no entiendan.\n\n"},{"verse":"19","text":"Ninguno se detiene a pensar y no cuentan con el conocimiento o entendimiento necesario para decir: &#171;La mitad del &#225;rbol la quem&#233; en el fuego y horne&#233; pan sobre ella, as&#233; carne y me la com&#237;. &#191;C&#243;mo es que hago con el resto algo tan despreciable? &#191;C&#243;mo es que me estoy inclinando ante un pedazo de madera?&#187;   \n","readableText":"Ninguno se detiene a pensar y no cuentan con el conocimiento o entendimiento\nnecesario para decir: «La mitad del árbol la quemé en el fuego y horneé pan\nsobre ella, asé carne y me la comí. ¿Cómo es que hago con el resto algo tan\ndespreciable? ¿Cómo es que me estoy inclinando ante un pedazo de madera?»\n\n"},{"verse":"20","text":"Es como alimentarse de cenizas. Su mente trastornada lo ha llevado a desviarse. No se puede salvar a s&#237; mismo, ni dir&#225;: &#171;Lo que tengo en mi mano es un fraude&#187;.   \n","readableText":"Es como alimentarse de cenizas. Su mente trastornada lo ha llevado a desviarse.\nNo se puede salvar a sí mismo, ni dirá: «Lo que tengo en mi mano es un fraude».\n\n\n"},{"verse":"21","text":"&#171;Recuerda todo esto, Jacob, porque t&#250; eres mi siervo, Israel. Yo te hice, t&#250; eres mi siervo. Israel, nunca te echar&#233; al olvido.   \n","readableText":"«Recuerda todo esto, Jacob, porque tú eres mi siervo, Israel. Yo te hice, tú\neres mi siervo. Israel, nunca te echaré al olvido.\n\n"},{"verse":"22","text":"Como se disipa una nube, yo he disipado tus maldades, y tus pecados como la neblina. Vuelve a m&#237;, porque yo te salv&#233;&#187;.   \n","readableText":"Como se disipa una nube, yo he disipado tus maldades, y tus pecados como la\nneblina. Vuelve a mí, porque yo te salvé».\n\n"},{"verse":"23","text":"Canten, cielos, por lo que ha hecho el SE&#209;OR. Griten, partes m&#225;s profundas de la tierra. Lancen gritos de alegr&#237;a, monta&#241;as, el bosque y cada &#225;rbol que hay en &#233;l. Porque el SE&#209;OR ha salvado a Jacob y muestra su gloria a trav&#233;s de Israel.   \n","readableText":"Canten, cielos, por lo que ha hecho el SEÑOR. Griten, partes más profundas de\nla tierra. Lancen gritos de alegría, montañas, el bosque y cada árbol que hay\nen él. Porque el SEÑOR ha salvado a Jacob y muestra su gloria a través de\nIsrael.\n\n"},{"verse":"24","text":"Esto dice el SE&#209;OR, tu Salvador, el que te form&#243; en el vientre: &#171;Yo soy el SE&#209;OR, el Creador de todo, el que extendi&#243; los cielos &#233;l solo, el que expandi&#243; la tierra sin ayuda de nadie.   \n","readableText":"Esto dice el SEÑOR, tu Salvador, el que te formó en el vientre: «Yo soy el\nSEÑOR, el Creador de todo, el que extendió los cielos él solo, el que expandió\nla tierra sin ayuda de nadie.\n\n"},{"verse":"25","text":"Yo soy el que frustra las predicciones de los profetas falsos, y quien hace quedar en rid&#237;culo a los adivinos. Yo confundo a los sabios y convierto su conocimiento en estupidez.   \n","readableText":"Yo soy el que frustra las predicciones de los profetas falsos, y quien hace\nquedar en ridículo a los adivinos. Yo confundo a los sabios y convierto su\nconocimiento en estupidez.\n\n"},{"verse":"26","text":"Yo confirmo la validez de la palabra de mi siervo y hago que se cumplan los planes de mis mensajeros. Yo soy el que dice de Jerusal&#233;n: &#8220;Volver&#225; a ser habitada, la gente volver&#225; a vivir all&#237;&#8221;. Y acerca de las ciudades de Jud&#225;: &#8220;Ser&#225;n reconstruidas&#8221; y de sus ruinas: &#8220;Las voy a restaurar&#8221;.   \n","readableText":"Yo confirmo la validez de la palabra de mi siervo y hago que se cumplan los\nplanes de mis mensajeros. Yo soy el que dice de Jerusalén: “Volverá a ser\nhabitada, la gente volverá a vivir allí”. Y acerca de las ciudades de Judá:\n“Serán reconstruidas” y de sus ruinas: “Las voy a restaurar”.\n\n"},{"verse":"27","text":"Yo soy el que le dice al oc&#233;ano: &#8220;S&#233;cate, voy a secar tus afluentes&#8221;.   \n","readableText":"Yo soy el que le dice al océano: “Sécate, voy a secar tus afluentes”.\n\n"},{"verse":"28","text":"Yo soy quien dice de Ciro : &#8220;Es mi pastor&#8221;, y estar&#225; haciendo mi voluntad cuando diga acerca de Jerusal&#233;n: &#8220;Que sea reconstruida&#8221;, y cuando diga del templo: &#8220;Que nuevamente se echen sus cimientos&#8221;&#187;.\n","readableText":"Yo soy quien dice de Ciro : “Es mi pastor”, y estará haciendo mi voluntad\ncuando diga acerca de Jerusalén: “Que sea reconstruida”, y cuando diga del\ntemplo: “Que nuevamente se echen sus cimientos”».\n\n"}]}
