{"book":"ISA","rev":"PDT","chapter":"58","verses":[{"verse":"1","text":"&#187;Grita fuerte, sin refrenarte. Levanta tu voz como una trompeta. Dile a mi pueblo cu&#225;l es su rebeld&#237;a, a la familia de Jacob cu&#225;l es su pecado.   \n","readableText":"»Grita fuerte, sin refrenarte. Levanta tu voz como una trompeta. Dile a mi\npueblo cuál es su rebeldía, a la familia de Jacob cuál es su pecado.\n\n"},{"verse":"2","text":"D&#237;a a d&#237;a vienen a adorarme y pretenden que quieren conocer mi voluntad como si fueran una naci&#243;n que hubiera hecho lo correcto y nunca hubiera abandonado la ley de Dios. Me piden decisiones justas y est&#225;n ansiosos de acercarse a m&#237;.   \n","readableText":"Día a día vienen a adorarme y pretenden que quieren conocer mi voluntad como si\nfueran una nación que hubiera hecho lo correcto y nunca hubiera abandonado la\nley de Dios. Me piden decisiones justas y están ansiosos de acercarse a mí.\n\n"},{"verse":"3","text":"&#191;Para qu&#233; ayunamos, si no lo ves? &#191;Para qu&#233; nos humillamos, si no lo notas? &#187;Ustedes hacen lo que les gusta hacer en su d&#237;a de ayuno. Explotan a todos sus trabajadores.   \n","readableText":"¿Para qué ayunamos, si no lo ves? ¿Para qué nos humillamos, si no lo notas?\n»Ustedes hacen lo que les gusta hacer en su día de ayuno. Explotan a todos sus\ntrabajadores.\n\n"},{"verse":"4","text":"El ayuno de ustedes consiste en discutir y pelear, en golpearse unos a otros con pu&#241;os perversos. No es ese tipo de ayuno el que les servir&#225; para hacerse o&#237;r en los cielos.   \n","readableText":"El ayuno de ustedes consiste en discutir y pelear, en golpearse unos a otros\ncon puños perversos. No es ese tipo de ayuno el que les servirá para hacerse\noír en los cielos.\n\n"},{"verse":"5","text":"&#191;Es que acaso este es el ayuno que yo eleg&#237;? &#191;Un d&#237;a para afligirse uno mismo? &#191;Inclinarse con la cabeza agachada como un junco? &#191;Acostarse con ropas &#225;speras y en ceniza? &#191;A eso es a lo que ustedes llaman un d&#237;a de ayuno que le agrada al SE&#209;OR?   \n","readableText":"¿Es que acaso este es el ayuno que yo elegí? ¿Un día para afligirse uno mismo?\n¿Inclinarse con la cabeza agachada como un junco? ¿Acostarse con ropas ásperas\ny en ceniza? ¿A eso es a lo que ustedes llaman un día de ayuno que le agrada al\nSEÑOR?\n\n"},{"verse":"6","text":"&#187;&#191;No es m&#225;s bien el ayuno que yo prefiero quitar las cadenas de injusticia, desatar las cuerdas del yugo, dejar libre al oprimido y romper todo yugo?   \n","readableText":"»¿No es más bien el ayuno que yo prefiero quitar las cadenas de injusticia,\ndesatar las cuerdas del yugo, dejar libre al oprimido y romper todo yugo?\n\n"},{"verse":"7","text":"&#191;No es compartir tu alimento con el que tiene hambre y darle hospedaje en tu casa al pobre que no tiene d&#243;nde vivir? &#191;No es dar de vestir al desnudo y dejar de esconderte de tus familiares?   \n","readableText":"¿No es compartir tu alimento con el que tiene hambre y darle hospedaje en tu\ncasa al pobre que no tiene dónde vivir? ¿No es dar de vestir al desnudo y dejar\nde esconderte de tus familiares?\n\n"},{"verse":"8","text":"&#187;Entonces tu luz brillar&#225; como el amanecer, y tus heridas sanar&#225;n pronto. Ir&#225; delante de ti quien te declara sin culpa y la gloria del SE&#209;OR te seguir&#225;.   \n","readableText":"»Entonces tu luz brillará como el amanecer, y tus heridas sanarán pronto. Irá\ndelante de ti quien te declara sin culpa y la gloria del SEÑOR te seguirá.\n\n"},{"verse":"9","text":"As&#237; t&#250; llamar&#225;s y el SE&#209;OR responder&#225;. Gritar&#225;s pidiendo ayuda y &#233;l te dir&#225;: &#8220;Aqu&#237; estoy&#8221;. &#187;Si quitas de ti la opresi&#243;n, el dedo acusador y las palabras perversas,   \n","readableText":"Así tú llamarás y el SEÑOR responderá. Gritarás pidiendo ayuda y él te dirá:\n“Aquí estoy”. »Si quitas de ti la opresión, el dedo acusador y las palabras\nperversas,\n\n"},{"verse":"10","text":"si compartes tu alimento con el que tiene hambre y satisfaces las necesidades del oprimido, entonces tu luz brillar&#225; como el amanecer. Tus sombras ser&#225;n como luz de mediod&#237;a.   \n","readableText":"si compartes tu alimento con el que tiene hambre y satisfaces las necesidades\ndel oprimido, entonces tu luz brillará como el amanecer. Tus sombras serán como\nluz de mediodía.\n\n"},{"verse":"11","text":"El SE&#209;OR te guiar&#225; permanentemente, dar&#225; satisfacci&#243;n a tus necesidades cuando est&#233;s en tierras resecas, y fortalecer&#225; tus huesos. Ser&#225;s como un jard&#237;n, como manantial de agua que nunca se seca.   \n","readableText":"El SEÑOR te guiará permanentemente, dará satisfacción a tus necesidades cuando\nestés en tierras resecas, y fortalecerá tus huesos. Serás como un jardín, como\nmanantial de agua que nunca se seca.\n\n"},{"verse":"12","text":"Reconstruir&#225;s las ruinas antiguas. Edificar&#225;s sobre los cimientos antiguos. Te llamar&#225;n &#8220;reparador de murallas destrozadas&#8221; y &#8220;restaurador de calles habitadas&#8221;.   \n","readableText":"Reconstruirás las ruinas antiguas. Edificarás sobre los cimientos antiguos. Te\nllamarán “reparador de murallas destrozadas” y “restaurador de calles\nhabitadas”.\n\n"},{"verse":"13","text":"&#187;No te apartes del d&#237;a de descanso, ni hagas negocios en mi d&#237;a santo. Llama al d&#237;a descanso &#8220;d&#237;a de alegr&#237;a&#8221;, &#8220;d&#237;a del santo del SE&#209;OR&#8221; y &#8220;d&#237;a de respeto&#8221;. Respeta el d&#237;a de descanso; no realices en &#233;l tus actividades normales, ni sigas tus intereses personales ni tampoco hagas negocios ese d&#237;a.   \n","readableText":"»No te apartes del día de descanso, ni hagas negocios en mi día santo. Llama al\ndía descanso “día de alegría”, “día del santo del SEÑOR” y “día de respeto”.\nRespeta el día de descanso; no realices en él tus actividades normales, ni\nsigas tus intereses personales ni tampoco hagas negocios ese día.\n\n"},{"verse":"14","text":"Si as&#237; obedeces, entonces encontrar&#225;s alegr&#237;a en el SE&#209;OR y yo har&#233; que cabalgues sobre las cumbres de la tierra. Har&#233; que disfrutes del pa&#237;s que le di a tu antepasado Jacob&#187;. El SE&#209;OR lo ha decidido as&#237;.\n","readableText":"Si así obedeces, entonces encontrarás alegría en el SEÑOR y yo haré que\ncabalgues sobre las cumbres de la tierra. Haré que disfrutes del país que le di\na tu antepasado Jacob». El SEÑOR lo ha decidido así.\n\n"}]}
