{"book":"ISA","rev":"PDT","chapter":"49","verses":[{"verse":"1","text":"Pueblo de la costa, esc&#250;chenme. Pa&#237;ses lejanos, presten atenci&#243;n: Antes de que yo naciera, el SE&#209;OR me llam&#243;. Me puso mi nombre cuando yo todav&#237;a estaba en el vientre de mi madre.   \n","readableText":"Pueblo de la costa, escúchenme. Países lejanos, presten atención: Antes de que\nyo naciera, el SEÑOR me llamó. Me puso mi nombre cuando yo todavía estaba en el\nvientre de mi madre.\n\n"},{"verse":"2","text":"&#201;l hizo mi boca como una espada afilada. Me escondi&#243; con la sombra de su mano. Me convirti&#243; en una flecha pulida y me escondi&#243; en su aljaba.   \n","readableText":"Él hizo mi boca como una espada afilada. Me escondió con la sombra de su mano.\nMe convirtió en una flecha pulida y me escondió en su aljaba.\n\n"},{"verse":"3","text":"&#201;l me dijo: &#171;T&#250; eres mi siervo, Israel, en ti mostrar&#233; mi gloria&#187;.   \n","readableText":"Él me dijo: «Tú eres mi siervo, Israel, en ti mostraré mi gloria».\n\n"},{"verse":"4","text":"Pero yo pens&#233;: &#171;En vano he trabajado duro; para nada me entregu&#233; totalmente, sin provecho alguno. Pero con toda seguridad mi causa est&#225; en manos del SE&#209;OR y &#233;l decidi&#243; darme mi recompensa&#187;.   \n","readableText":"Pero yo pensé: «En vano he trabajado duro; para nada me entregué totalmente,\nsin provecho alguno. Pero con toda seguridad mi causa está en manos del SEÑOR y\nél decidió darme mi recompensa».\n\n"},{"verse":"5","text":"El SE&#209;OR ha hablado. &#201;l me hizo desde el vientre para que fuera su siervo, para convencer a Jacob que vuelva a &#233;l y para que Israel se una a &#233;l. El SE&#209;OR me da honor, y mi Dios ser&#225; quien me d&#233; fuerzas.   \n","readableText":"El SEÑOR ha hablado. Él me hizo desde el vientre para que fuera su siervo, para\nconvencer a Jacob que vuelva a él y para que Israel se una a él. El SEÑOR me da\nhonor, y mi Dios será quien me dé fuerzas.\n\n"},{"verse":"6","text":"&#201;l dice: &#171;No es suficiente hacer que t&#250; seas mi siervo para restaurar el poder de las tribus de Jacob y traer de regreso a los sobrevivientes de Israel. Tambi&#233;n te har&#233; luz de las naciones, para que hagas llegar mi salvaci&#243;n a los lugares m&#225;s remotos de la tierra&#187;.   \n","readableText":"Él dice: «No es suficiente hacer que tú seas mi siervo para restaurar el poder\nde las tribus de Jacob y traer de regreso a los sobrevivientes de Israel.\nTambién te haré luz de las naciones, para que hagas llegar mi salvación a los\nlugares más remotos de la tierra».\n\n"},{"verse":"7","text":"El SE&#209;OR, el Salvador de Israel, el Santo Dios, le dice a quien ha sido completamente despreciado, al que las otras naciones odian, al esclavo de gobernantes: &#171;Reyes y pr&#237;ncipes se pondr&#225;n de pie al verte y se inclinar&#225;n. Porque se puede confiar en el SE&#209;OR; el Santo Dios de Israel te eligi&#243;&#187;.   \n","readableText":"El SEÑOR, el Salvador de Israel, el Santo Dios, le dice a quien ha sido\ncompletamente despreciado, al que las otras naciones odian, al esclavo de\ngobernantes: «Reyes y príncipes se pondrán de pie al verte y se inclinarán.\nPorque se puede confiar en el SEÑOR; el Santo Dios de Israel te eligió».\n\n"},{"verse":"8","text":"El SE&#209;OR dice esto: &#171;En el momento que yo te mostr&#233; mi bondad, respond&#237; a tus oraciones. El d&#237;a de salvaci&#243;n, te ayud&#233;. Te proteg&#237; y te design&#233; como mediador de un pacto con la humanidad, para reconstruir el pa&#237;s y devolver las tierras arrasadas.   \n","readableText":"El SEÑOR dice esto: «En el momento que yo te mostré mi bondad, respondí a tus\noraciones. El día de salvación, te ayudé. Te protegí y te designé como mediador\nde un pacto con la humanidad, para reconstruir el país y devolver las tierras\narrasadas.\n\n"},{"verse":"9","text":"Dir&#225;s a los prisioneros: &#8220;Quedan en libertad&#8221;, y a los que est&#225;n en tinieblas: &#8220;Salgan&#8221;. Se alimentar&#225;n por los caminos y en todo monte &#225;rido, encontrar&#225;n pastos.   \n","readableText":"Dirás a los prisioneros: “Quedan en libertad”, y a los que están en tinieblas:\n“Salgan”. Se alimentarán por los caminos y en todo monte árido, encontrarán\npastos.\n\n"},{"verse":"10","text":"No tendr&#225;n hambre ni sed. Ni les har&#225; da&#241;o el sol ni el viento caliente del desierto. El Dios que alivia los conducir&#225; y los guiar&#225; a manantiales de agua.   \n","readableText":"No tendrán hambre ni sed. Ni les hará daño el sol ni el viento caliente del\ndesierto. El Dios que alivia los conducirá y los guiará a manantiales de agua.\n\n\n"},{"verse":"11","text":"Convertir&#233; todas mis monta&#241;as en una avenida y mis caminos se allanar&#225;n.   \n","readableText":"Convertiré todas mis montañas en una avenida y mis caminos se allanarán.\n\n"},{"verse":"12","text":"F&#237;jense, viene gente de muy lejos; unos del norte, otros del occidente, y otros de la regi&#243;n de Asu&#225;n&#187;.   \n","readableText":"Fíjense, viene gente de muy lejos; unos del norte, otros del occidente, y otros\nde la región de Asuán».\n\n"},{"verse":"13","text":"Canten los cielos, al&#233;grese la tierra y prorrumpan en canciones de alegr&#237;a las monta&#241;as. Porque el SE&#209;OR ha tra&#237;do alivio a su pueblo y tendr&#225; compasi&#243;n de los suyos que sufren.   \n","readableText":"Canten los cielos, alégrese la tierra y prorrumpan en canciones de alegría las\nmontañas. Porque el SEÑOR ha traído alivio a su pueblo y tendrá compasión de\nlos suyos que sufren.\n\n"},{"verse":"14","text":"Pero Sion dijo: &#171;El SE&#209;OR me dej&#243; vac&#237;a, mi Dios se olvid&#243; de m&#237;&#187;.   \n","readableText":"Pero Sion dijo: «El SEÑOR me dejó vacía, mi Dios se olvidó de mí».\n\n"},{"verse":"15","text":"&#191;Se olvida una madre del beb&#233; que amamanta? &#191;No tiene compasi&#243;n del hijo que dio a luz? Aun si eso pasara, yo no te olvidar&#233;.   \n","readableText":"¿Se olvida una madre del bebé que amamanta? ¿No tiene compasión del hijo que\ndio a luz? Aun si eso pasara, yo no te olvidaré.\n\n"},{"verse":"16","text":"Mira, te tengo escrita en mis manos. Tengo siempre presentes tus murallas.   \n","readableText":"Mira, te tengo escrita en mis manos. Tengo siempre presentes tus murallas.\n\n"},{"verse":"17","text":"Tus hijos se apresuran a regresar a ti; ya se van los que te derribaron y destruyeron.   \n","readableText":"Tus hijos se apresuran a regresar a ti; ya se van los que te derribaron y\ndestruyeron.\n\n"},{"verse":"18","text":"Levanta tus ojos y mira alrededor. Todos ellos se re&#250;nen, vienen hacia ti. El SE&#209;OR dice: &#171;Tan cierto como que existo, es que los vestir&#225;s como joyas y los lucir&#225;s como una novia.   \n","readableText":"Levanta tus ojos y mira alrededor. Todos ellos se reúnen, vienen hacia ti. El\nSEÑOR dice: «Tan cierto como que existo, es que los vestirás como joyas y los\nlucirás como una novia.\n\n"},{"verse":"19","text":"&#187;Yo te destru&#237;, te arruin&#233; y te arras&#233;. Pero ahora no dar&#225;s abasto para alojar a toda la gente que vivir&#225; en ti. Los que te destruyeron estar&#225;n muy lejos.   \n","readableText":"»Yo te destruí, te arruiné y te arrasé. Pero ahora no darás abasto para alojar\na toda la gente que vivirá en ti. Los que te destruyeron estarán muy lejos.\n\n"},{"verse":"20","text":"Llegar&#225; el d&#237;a en que los hijos que cre&#237;as perdidos te dir&#225;n: &#8220;Este sitio es muy peque&#241;o, hazme lugar d&#243;nde vivir&#8221;.   \n","readableText":"Llegará el día en que los hijos que creías perdidos te dirán: “Este sitio es\nmuy pequeño, hazme lugar dónde vivir”.\n\n"},{"verse":"21","text":"Entonces te dir&#225;s a ti misma: &#8220;&#191;Qui&#233;n me dio todos estos? Yo perd&#237; mis hijos y no pod&#237;a tener m&#225;s. Estaba desterrada y alejada, &#191;qui&#233;n me cri&#243; a estos? Yo estaba sola, &#191;de d&#243;nde salieron estos?&#8221;&#187;   \n","readableText":"Entonces te dirás a ti misma: “¿Quién me dio todos estos? Yo perdí mis hijos y\nno podía tener más. Estaba desterrada y alejada, ¿quién me crió a estos? Yo\nestaba sola, ¿de dónde salieron estos?”»\n\n"},{"verse":"22","text":"Esto dice el Se&#241;or DIOS: &#171;Alzar&#233; mi mano hacia las naciones y levantar&#233; mi bandera para que la vean los pueblos. Traer&#225;n en brazos a sus hijos y cargar&#225;n sobre sus hombros a sus hijas.   \n","readableText":"Esto dice el Señor DIOS: «Alzaré mi mano hacia las naciones y levantaré mi\nbandera para que la vean los pueblos. Traerán en brazos a sus hijos y cargarán\nsobre sus hombros a sus hijas.\n\n"},{"verse":"23","text":"Reyes ser&#225;n maestros de tus hijos, y princesas los cuidar&#225;n. Se postrar&#225;n rostro en tierra ante ti y lamer&#225;n el polvo de tus pies. Entonces comprobar&#225;s que yo soy el SE&#209;OR. Los que conf&#237;en en m&#237; no saldr&#225;n defraudados&#187;.   \n","readableText":"Reyes serán maestros de tus hijos, y princesas los cuidarán. Se postrarán\nrostro en tierra ante ti y lamerán el polvo de tus pies. Entonces comprobarás\nque yo soy el SEÑOR. Los que confíen en mí no saldrán defraudados».\n\n"},{"verse":"24","text":"&#191;Se le puede quitar el bot&#237;n a un soldado? &#191;Puede un prisionero escapar de un tirano?   \n","readableText":"¿Se le puede quitar el botín a un soldado? ¿Puede un prisionero escapar de un\ntirano?\n\n"},{"verse":"25","text":"Pues esto es lo que el SE&#209;OR dice: &#171;Se arrebatar&#225;n los prisioneros a los soldados y a los tiranos se les quitar&#225; el rescate recibido. Yo mismo me enfrentar&#233; con los que se te enfrenten y salvar&#233; a tus hijos.   \n","readableText":"Pues esto es lo que el SEÑOR dice: «Se arrebatarán los prisioneros a los\nsoldados y a los tiranos se les quitará el rescate recibido. Yo mismo me\nenfrentaré con los que se te enfrenten y salvaré a tus hijos.\n\n"},{"verse":"26","text":"Har&#233; que tus opresores se coman su propia carne y beban su propia sangre como si fuera vino. Entonces todos sabr&#225;n que yo soy el SE&#209;OR, tu Salvador y Libertador, el Dios Todopoderoso de Jacob&#187;.\n","readableText":"Haré que tus opresores se coman su propia carne y beban su propia sangre como\nsi fuera vino. Entonces todos sabrán que yo soy el SEÑOR, tu Salvador y\nLibertador, el Dios Todopoderoso de Jacob».\n\n"}]}
