{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "32",
  "verses": [
    {
      "verse": "1",
      "text": "32 Fíjense, un rey deberá reinar con honestidad y lealtad a su pueblo\n    y sus ministros deben gobernar con justicia.",
      "readableText": "32 Fíjense, un rey deberá reinar con honestidad y lealtad a su pueblo y sus ministros deben gobernar con justicia."
    },
    {
      "verse": "2",
      "text": "Cada uno será como un refugio contra el viento,\n    como un lugar seguro contra la tormenta,\ncomo ríos en un sitio seco,\n    como la sombra de una roca grande en un lugar desértico.",
      "readableText": "Cada uno será como un refugio contra el viento, como un lugar seguro contra la tormenta, como ríos en un sitio seco, como la sombra de una roca grande en un lugar desértico."
    },
    {
      "verse": "3",
      "text": "Aquellos que pueden ver no cerrarán los ojos.\n    Aquellos que pueden oír pondrán atención.",
      "readableText": "Aquellos que pueden ver no cerrarán los ojos. Aquellos que pueden oír pondrán atención."
    },
    {
      "verse": "4",
      "text": "Los impulsivos aprenderán a pensar antes de actuar.\n    Los que tartamudean hablarán claro y fluido.",
      "readableText": "Los impulsivos aprenderán a pensar antes de actuar. Los que tartamudean hablarán claro y fluido."
    },
    {
      "verse": "5",
      "text": "Los indignos no serán llamados honorables,\n    y los perversos no serán considerados gente respetable.",
      "readableText": "Los indignos no serán llamados honorables, y los perversos no serán considerados gente respetable."
    },
    {
      "verse": "6",
      "text": "Porque los canallas hablan canalladas\n    y su mente planea maldades,\nactúan en mala forma\n    y hablan falsedades acerca del SEÑOR\npara dejar sin alimento al que tiene hambre\n    y sin qué beber al que tiene sed.",
      "readableText": "Porque los canallas hablan canalladas y su mente planea maldades, actúan en mala forma y hablan falsedades acerca del SEÑOR para dejar sin alimento al que tiene hambre y sin qué beber al que tiene sed."
    },
    {
      "verse": "7",
      "text": "Las armas del perverso son perversas.\n    Prepara planes inicuos para destruir con mentiras al pobre,\n    aun cuando el necesitado tenga razón.",
      "readableText": "Las armas del perverso son perversas. Prepara planes inicuos para destruir con mentiras al pobre, aun cuando el necesitado tenga razón."
    },
    {
      "verse": "8",
      "text": "Pero la gente honesta hace planes honestos\n    y se afirma en ellos.",
      "readableText": "Pero la gente honesta hace planes honestos y se afirma en ellos."
    },
    {
      "verse": "9",
      "text": "Levántense y escúchenme,\n    mujeres descuidadas.\nUstedes que están tan confiadas,\n    oigan lo que les voy a decir.",
      "readableText": "Levántense y escúchenme, mujeres descuidadas. Ustedes que están tan confiadas, oigan lo que les voy a decir."
    },
    {
      "verse": "10",
      "text": "En poco más de un año,\n    temblarán de miedo,\n    ustedes que están tan confiadas.\nLa cosecha será un fracaso\n    y producirá nada.",
      "readableText": "En poco más de un año, temblarán de miedo, ustedes que están tan confiadas. La cosecha será un fracaso y producirá nada."
    },
    {
      "verse": "11",
      "text": "Tiemblen ustedes, mujeres descuidadas.\n    Estremézcanse ustedes,\n    las que se sienten tan seguras.\nQuítense su ropa\n    y vístanse de luto.",
      "readableText": "Tiemblen ustedes, mujeres descuidadas. Estremézcanse ustedes, las que se sienten tan seguras. Quítense su ropa y vístanse de luto."
    },
    {
      "verse": "12",
      "text": "Golpéense el pecho de dolor\n    por lo que les sucedió a los campos\n    y a los viñedos fértiles;",
      "readableText": "Golpéense el pecho de dolor por lo que les sucedió a los campos y a los viñedos fértiles;"
    },
    {
      "verse": "13",
      "text": "por la tierra de mi pueblo\n    cubierta de espinos y matorrales;\n    por las casas alegres de la ciudad festiva.",
      "readableText": "por la tierra de mi pueblo cubierta de espinos y matorrales; por las casas alegres de la ciudad festiva."
    },
    {
      "verse": "14",
      "text": "El palacio será abandonado\n    y la ciudad superpoblada quedará desierta.\nLa ciudadela y la torre de vigilancia\n    quedarán convertidas en guarida de animales para siempre.\nLos asnos salvajes se sentirán bien allí\n    y las ovejas irán allí a pacer.",
      "readableText": "El palacio será abandonado y la ciudad superpoblada quedará desierta. La ciudadela y la torre de vigilancia quedarán convertidas en guarida de animales para siempre. Los asnos salvajes se sentirán bien allí y las ovejas irán allí a pacer."
    },
    {
      "verse": "15",
      "text": "Esto sucederá hasta que sea derramado\n    sobre nosotros el Espíritu de lo alto.\nEntonces el desierto se convertirá en tierra de cultivo,\n    y la tierra de cultivo se convertirá en bosque.",
      "readableText": "Esto sucederá hasta que sea derramado sobre nosotros el Espíritu de lo alto. Entonces el desierto se convertirá en tierra de cultivo, y la tierra de cultivo se convertirá en bosque."
    },
    {
      "verse": "16",
      "text": "En todo el país reinará\n    la justicia y la honestidad.",
      "readableText": "En todo el país reinará la justicia y la honestidad."
    },
    {
      "verse": "17",
      "text": "La justicia traerá para siempre\n    paz y seguridad.",
      "readableText": "La justicia traerá para siempre paz y seguridad."
    },
    {
      "verse": "18",
      "text": "Mi pueblo habitará en un hogar pacífico, en viviendas seguras\n    y en tranquilos lugares de descanso.",
      "readableText": "Mi pueblo habitará en un hogar pacífico, en viviendas seguras y en tranquilos lugares de descanso."
    },
    {
      "verse": "19",
      "text": "El bosque será totalmente destruido,\n    y la ciudad completamente humillada.",
      "readableText": "El bosque será totalmente destruido, y la ciudad completamente humillada."
    },
    {
      "verse": "20",
      "text": "Qué afortunados son ustedes,\n    los que siembran al lado de toda quebrada\n    y dejan sueltos al ganado y a los asnos.  end of footnotes",
      "readableText": "Qué afortunados son ustedes, los que siembran al lado de toda quebrada y dejan sueltos al ganado y a los asnos. end of footnotes"
    }
  ]
}