{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "17",
  "verses": [
    {
      "verse": "1",
      "text": "17 Profecía contra Damasco:«Fíjense: Damasco pronto dejará de ser una ciudad\n    y se convertirá en un montón de escombros.",
      "readableText": "17 Profecía contra Damasco:«Fíjense: Damasco pronto dejará de ser una ciudad y se convertirá en un montón de escombros."
    },
    {
      "verse": "2",
      "text": "Las ciudades de alrededor\n    serán abandonadas para siempre,\nconvertidas en potreros para el rebaño,\n    que se echará allí sin que nadie lo moleste.",
      "readableText": "Las ciudades de alrededor serán abandonadas para siempre, convertidas en potreros para el rebaño, que se echará allí sin que nadie lo moleste."
    },
    {
      "verse": "3",
      "text": "Ya no habrá más fortalezas en Efraín\n    ni realeza en Damasco.\nLa misma triste suerte de Israel\n    la correrán los que queden en Aram».\n    Lo dice el SEÑOR Todopoderoso.",
      "readableText": "Ya no habrá más fortalezas en Efraín ni realeza en Damasco. La misma triste suerte de Israel la correrán los que queden en Aram». Lo dice el SEÑOR Todopoderoso."
    },
    {
      "verse": "4",
      "text": "«Ese día la grandeza de Israel decaerá\n    y ya no serán tan prósperos ni gordos como antes.",
      "readableText": "«Ese día la grandeza de Israel decaerá y ya no serán tan prósperos ni gordos como antes."
    },
    {
      "verse": "5",
      "text": "Sucederá como paso con un campo de grano\n    que el segador cosecha a manojos.\nJacob desaparecerá como el grano\n    durante la cosecha en el valle de Refayin.",
      "readableText": "Sucederá como paso con un campo de grano que el segador cosecha a manojos. Jacob desaparecerá como el grano durante la cosecha en el valle de Refayin."
    },
    {
      "verse": "6",
      "text": "Sólo quedarán unos cuantos rastrojos.\n    Será como cuando sacuden un olivo\ny sólo le quedan unas cuantas aceitunas en el árbol,\n    dos o tres en las ramas más altas,\n    cuatro o cinco en las que están más cargadas».\n    Lo dice el SEÑOR, Dios de Israel.",
      "readableText": "Sólo quedarán unos cuantos rastrojos. Será como cuando sacuden un olivo y sólo le quedan unas cuantas aceitunas en el árbol, dos o tres en las ramas más altas, cuatro o cinco en las que están más cargadas». Lo dice el SEÑOR, Dios de Israel."
    },
    {
      "verse": "7",
      "text": "Ese día, la gente mirará a su Creador,\n    verán al Santo Dios de Israel.",
      "readableText": "Ese día, la gente mirará a su Creador, verán al Santo Dios de Israel."
    },
    {
      "verse": "8",
      "text": "Ellos no mirarán los altares\n    que han hecho con sus manos;\nni las imágenes de Aserá\n    ni los altares de incienso\n    que han hecho con sus dedos.",
      "readableText": "Ellos no mirarán los altares que han hecho con sus manos; ni las imágenes de Aserá ni los altares de incienso que han hecho con sus dedos."
    },
    {
      "verse": "9",
      "text": "Ese día, sus ciudades fortificadas serán abandonadas\n    como les pasó a las ciudades de los heveos y amorreos por causa de los israelitas.\n    Todo quedará hecho ruinas.",
      "readableText": "Ese día, sus ciudades fortificadas serán abandonadas como les pasó a las ciudades de los heveos y amorreos por causa de los israelitas. Todo quedará hecho ruinas."
    },
    {
      "verse": "10",
      "text": "Israel, te olvidas del Dios que te rescata.\n    Él es tu refugio entre las rocas.\n    Así que haces esto.\nTe la pasas cultivando hierbas delicadas\n    y estás plantando viñas exóticas.",
      "readableText": "Israel, te olvidas del Dios que te rescata. Él es tu refugio entre las rocas. Así que haces esto. Te la pasas cultivando hierbas delicadas y estás plantando viñas exóticas."
    },
    {
      "verse": "11",
      "text": "Las ves crecer el mismo día que las plantas,\n    y en la mañana que las siembras las ves brotar.\nPero la cosecha se echará a perder\n    el día que le llegue la plaga y el dolor incurable.",
      "readableText": "Las ves crecer el mismo día que las plantas, y en la mañana que las siembras las ves brotar. Pero la cosecha se echará a perder el día que le llegue la plaga y el dolor incurable."
    },
    {
      "verse": "12",
      "text": "¡Ay! El alboroto de muchos pueblos\n    es como el rugido que hace el mar.\nLa destrucción espantosa que se les viene encima\n    es como la que causa una inundación.",
      "readableText": "¡Ay! El alboroto de muchos pueblos es como el rugido que hace el mar. La destrucción espantosa que se les viene encima es como la que causa una inundación."
    },
    {
      "verse": "13",
      "text": "La destrucción que traen las naciones es como la inundación,\n    pero Dios las regaña y ellas salen huyendo lejos.\nHuyen como paja en los montes arrastrada por el viento;\n    como el cardo que arrastra un ventarrón.",
      "readableText": "La destrucción que traen las naciones es como la inundación, pero Dios las regaña y ellas salen huyendo lejos. Huyen como paja en los montes arrastrada por el viento; como el cardo que arrastra un ventarrón."
    },
    {
      "verse": "14",
      "text": "Por la tarde, lucen terribles;\n    pero en la mañana ya no están.\nLo mismo sucederá con los que nos saquean;\n    es la suerte de los que nos roban.  end of footnotes",
      "readableText": "Por la tarde, lucen terribles; pero en la mañana ya no están. Lo mismo sucederá con los que nos saquean; es la suerte de los que nos roban. end of footnotes"
    }
  ]
}