{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "41",
  "verses": [
    {
      "verse": "1",
      "text": "41 Guarden silencio ante mí, países lejanos.\n    Que las naciones se hagan fuertes.\nQue vengan y presenten su caso,\n    reunámonos para el juicio.",
      "readableText": "41 Guarden silencio ante mí, países lejanos. Que las naciones se hagan fuertes. Que vengan y presenten su caso, reunámonos para el juicio."
    },
    {
      "verse": "2",
      "text": "¿Quién despertó desde el oriente\n    a aquel que sale victorioso en todas partes?\nEl SEÑOR puso en sus manos las naciones,\n    y los reyes se rinden ante él.\nCon su espada los convierte en polvo,\n    y con su arco los dispersa como la paja.",
      "readableText": "¿Quién despertó desde el oriente a aquel que sale victorioso en todas partes? El SEÑOR puso en sus manos las naciones, y los reyes se rinden ante él. Con su espada los convierte en polvo, y con su arco los dispersa como la paja."
    },
    {
      "verse": "3",
      "text": "Los persigue y nunca sale herido,\n    sus pies no tocan el suelo.",
      "readableText": "Los persigue y nunca sale herido, sus pies no tocan el suelo."
    },
    {
      "verse": "4",
      "text": "¿Quién ha hecho esto\n    y permite que esto suceda?\nEl que desde el principio controla la historia.\n    Yo, el SEÑOR, estoy presente de principio a fin.",
      "readableText": "¿Quién ha hecho esto y permite que esto suceda? El que desde el principio controla la historia. Yo, el SEÑOR, estoy presente de principio a fin."
    },
    {
      "verse": "5",
      "text": "Las costas e islas son testigos de mi poder\n    y tienen miedo.\nLos sitios remotos de la tierra tiemblan de miedo.\n    Ya se acercan, llegaron.",
      "readableText": "Las costas e islas son testigos de mi poder y tienen miedo. Los sitios remotos de la tierra tiemblan de miedo. Ya se acercan, llegaron."
    },
    {
      "verse": "6",
      "text": "Se ayudan unos a otros\n    y se dicen «¡ánimo!»",
      "readableText": "Se ayudan unos a otros y se dicen «¡ánimo!»"
    },
    {
      "verse": "7",
      "text": "El artesano anima al orfebre;\n    y el que deja maleable el metal\n    con el martillo anima al escultor,\ndiciéndole: «La soldadura está lista»;\n    y con clavos fija bien el ídolo\n    para que no se caiga.",
      "readableText": "El artesano anima al orfebre; y el que deja maleable el metal con el martillo anima al escultor, diciéndole: «La soldadura está lista»; y con clavos fija bien el ídolo para que no se caiga."
    },
    {
      "verse": "8",
      "text": "«Pero tú eres Israel, mi siervo;\n    Jacob, mi elegido;\n    descendiente de Abraham, amigo mío.",
      "readableText": "«Pero tú eres Israel, mi siervo; Jacob, mi elegido; descendiente de Abraham, amigo mío."
    },
    {
      "verse": "9",
      "text": "Te tomé de lo más remoto de la tierra,\n    te llamé de los rincones más lejanos,\ny te dije: “Tú eres mi siervo,\n    te elegí y no te hice a un lado”.",
      "readableText": "Te tomé de lo más remoto de la tierra, te llamé de los rincones más lejanos, y te dije: “Tú eres mi siervo, te elegí y no te hice a un lado”."
    },
    {
      "verse": "10",
      "text": "No temas, estoy contigo.\n    Yo soy tu Dios, no tengas miedo.\nTe fortaleceré, sí, te ayudaré.\n    Te salvaré con mi mano victoriosa.",
      "readableText": "No temas, estoy contigo. Yo soy tu Dios, no tengas miedo. Te fortaleceré, sí, te ayudaré. Te salvaré con mi mano victoriosa."
    },
    {
      "verse": "11",
      "text": "»Mira, todos los que están furiosos contigo\n    serán avergonzados y caerán en desgracia.\nLos que se oponen a ti\n    quedarán en nada y perecerán.",
      "readableText": "»Mira, todos los que están furiosos contigo serán avergonzados y caerán en desgracia. Los que se oponen a ti quedarán en nada y perecerán."
    },
    {
      "verse": "12",
      "text": "Buscarás a todos los que se te enfrentaron,\n    pero no los hallarás.\nLos que te hicieron la guerra,\n    quedarán en nada.",
      "readableText": "Buscarás a todos los que se te enfrentaron, pero no los hallarás. Los que te hicieron la guerra, quedarán en nada."
    },
    {
      "verse": "13",
      "text": "Porque yo, el SEÑOR tu Dios,\n    te tomo de la mano.\nYo soy el que te dice:\n    “Te ayudaré, no tengas miedo”.",
      "readableText": "Porque yo, el SEÑOR tu Dios, te tomo de la mano. Yo soy el que te dice: “Te ayudaré, no tengas miedo”."
    },
    {
      "verse": "14",
      "text": "»No temas, gusanito Jacob, oruguita Israel.\n    El SEÑOR dice: “Yo mismo te ayudaré”.\n    El Santo Dios de Israel te salvará.",
      "readableText": "»No temas, gusanito Jacob, oruguita Israel. El SEÑOR dice: “Yo mismo te ayudaré”. El Santo Dios de Israel te salvará."
    },
    {
      "verse": "15",
      "text": "Fíjate, te convertiré en una trilladora\n    nueva y con muchos dientes.\nTrillarás los montes, los aplastarás\n    y harás que las colinas queden hechas paja.",
      "readableText": "Fíjate, te convertiré en una trilladora nueva y con muchos dientes. Trillarás los montes, los aplastarás y harás que las colinas queden hechas paja."
    },
    {
      "verse": "16",
      "text": "Las tirarás y el viento se las llevará lejos.\n    La tormenta las dispersará.\nEntonces, te alegrarás en el SEÑOR\n    y te sentirás orgulloso del Santo Dios de Israel.",
      "readableText": "Las tirarás y el viento se las llevará lejos. La tormenta las dispersará. Entonces, te alegrarás en el SEÑOR y te sentirás orgulloso del Santo Dios de Israel."
    },
    {
      "verse": "17",
      "text": "»El pobre y el necesitado buscan agua y no hay.\n    Su lengua está reseca de la sed.\nPero yo, el SEÑOR, les ayudaré;\n    yo, el Dios de Israel, no los abandonaré.",
      "readableText": "»El pobre y el necesitado buscan agua y no hay. Su lengua está reseca de la sed. Pero yo, el SEÑOR, les ayudaré; yo, el Dios de Israel, no los abandonaré."
    },
    {
      "verse": "18",
      "text": "Haré que broten ríos de las cumbres desiertas\n    y manantiales en medio de los valles.\nConvertiré el desierto en una laguna\n    y el campo seco en manantiales.",
      "readableText": "Haré que broten ríos de las cumbres desiertas y manantiales en medio de los valles. Convertiré el desierto en una laguna y el campo seco en manantiales."
    },
    {
      "verse": "19",
      "text": "Plantaré cedros en el desierto;\n    acacias, mirtos y olivos.\nPlantaré también cipreses,\n    pinos y abetos en la tierra seca.",
      "readableText": "Plantaré cedros en el desierto; acacias, mirtos y olivos. Plantaré también cipreses, pinos y abetos en la tierra seca."
    },
    {
      "verse": "20",
      "text": "Así todo el mundo comprobará\n    y entenderá\nque la mano del SEÑOR ha hecho esto\n    y que fue el Santo Dios de Israel quien lo creó».",
      "readableText": "Así todo el mundo comprobará y entenderá que la mano del SEÑOR ha hecho esto y que fue el Santo Dios de Israel quien lo creó»."
    },
    {
      "verse": "21",
      "text": "El SEÑOR, el rey de Jacob, dice:\n    «Tengo una denuncia contra ustedes.\nPresenten su defensa.\n    Traigan sus pruebas contundentes.",
      "readableText": "El SEÑOR, el rey de Jacob, dice: «Tengo una denuncia contra ustedes. Presenten su defensa. Traigan sus pruebas contundentes."
    },
    {
      "verse": "22",
      "text": "Acérquense y dígannos\n    qué es lo que va a pasar.\nCuéntennos acerca de los hechos del pasado\n    y lo que significan.\nNosotros los consideraremos\n    y veremos sus resultados.\n    Hablen acerca de hechos futuros.",
      "readableText": "Acérquense y dígannos qué es lo que va a pasar. Cuéntennos acerca de los hechos del pasado y lo que significan. Nosotros los consideraremos y veremos sus resultados. Hablen acerca de hechos futuros."
    },
    {
      "verse": "23",
      "text": "Digan lo que va a suceder;\n    así comprobaremos que ustedes son dioses.\nPor lo menos hagan algo, bueno o malo,\n    para que nos alarmemos o atemoricemos juntos.",
      "readableText": "Digan lo que va a suceder; así comprobaremos que ustedes son dioses. Por lo menos hagan algo, bueno o malo, para que nos alarmemos o atemoricemos juntos."
    },
    {
      "verse": "24",
      "text": "Miren, ustedes son menos que nada,\n    y lo que hacen es lo mismo.\n    El que los elija a ustedes es despreciable.",
      "readableText": "Miren, ustedes son menos que nada, y lo que hacen es lo mismo. El que los elija a ustedes es despreciable."
    },
    {
      "verse": "25",
      "text": "»Yo traigo a alguien del norte y ya viene.\n    Se le llamó por su nombre desde el oriente.\nAplasta a los gobernantes como si fueran barro,\n    como hace un alfarero con la arcilla.",
      "readableText": "»Yo traigo a alguien del norte y ya viene. Se le llamó por su nombre desde el oriente. Aplasta a los gobernantes como si fueran barro, como hace un alfarero con la arcilla."
    },
    {
      "verse": "26",
      "text": "¿Quién nos avisó de esto desde el principio\n    para que nosotros pudiéramos saberlo?\n¿Quién lo dijo antes de que sucediera\n    para que nosotros digamos:\n    “Se cumplió lo que él dijo”?\nEn realidad, nadie lo dijo.\n    De verdad que nadie lo había oído.\nDe hecho, nadie escuchó que ustedes lo dijeran.\n    Antes de que sucediera,",
      "readableText": "¿Quién nos avisó de esto desde el principio para que nosotros pudiéramos saberlo? ¿Quién lo dijo antes de que sucediera para que nosotros digamos: “Se cumplió lo que él dijo”? En realidad, nadie lo dijo. De verdad que nadie lo había oído. De hecho, nadie escuchó que ustedes lo dijeran. Antes de que sucediera,"
    },
    {
      "verse": "27",
      "text": "yo le dije a Sion: “Mira, ya vienen”.\n    Nombré un mensajero para Jerusalén.",
      "readableText": "yo le dije a Sion: “Mira, ya vienen”. Nombré un mensajero para Jerusalén."
    },
    {
      "verse": "28",
      "text": "Pero cuando miré, no había nadie;\n    no había ni un solo consejero entre los ídolos\n    que respondiera cuando yo les preguntaba.",
      "readableText": "Pero cuando miré, no había nadie; no había ni un solo consejero entre los ídolos que respondiera cuando yo les preguntaba."
    },
    {
      "verse": "29",
      "text": "Fíjense, todos ellos no son nada\n    y nada pueden hacer.\n    Sus imágenes son inútiles.  end of footnotes",
      "readableText": "Fíjense, todos ellos no son nada y nada pueden hacer. Sus imágenes son inútiles. end of footnotes"
    }
  ]
}