{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Voy a cantar ahora una canción\n    dedicada a mi amigo, el novio.\n    Una canción que habla de su viñedo, o sea, de su novia.\nMi amigo tenía un viñedo\n    en una ladera protegida de olivos.",
      "readableText": "5 Voy a cantar ahora una canción dedicada a mi amigo, el novio. Una canción que habla de su viñedo, o sea, de su novia. Mi amigo tenía un viñedo en una ladera protegida de olivos."
    },
    {
      "verse": "2",
      "text": "Preparó el terreno, lo limpió de piedras\n    y sembró las mejores cepas.\nConstruyó una torre de vigilancia en medio del terreno;\n    cavó un lugar para hacer el vino.\nÉl esperaba que produjera uvas buenas,\n    pero produjo uvas de mal olor.",
      "readableText": "Preparó el terreno, lo limpió de piedras y sembró las mejores cepas. Construyó una torre de vigilancia en medio del terreno; cavó un lugar para hacer el vino. Él esperaba que produjera uvas buenas, pero produjo uvas de mal olor."
    },
    {
      "verse": "3",
      "text": "Ahora, habitantes de Jerusalén y gente de Judá,\n    juzguen este asunto entre mi viñedo y yo.",
      "readableText": "Ahora, habitantes de Jerusalén y gente de Judá, juzguen este asunto entre mi viñedo y yo."
    },
    {
      "verse": "4",
      "text": "¿Qué más se podía haber hecho por mi viñedo\n    que yo no haya hecho ya?\nSi yo esperaba que produjera uvas buenas,\n    ¿por qué produjo uvas de mal olor?",
      "readableText": "¿Qué más se podía haber hecho por mi viñedo que yo no haya hecho ya? Si yo esperaba que produjera uvas buenas, ¿por qué produjo uvas de mal olor?"
    },
    {
      "verse": "5",
      "text": "Yo les voy a contar\n    lo que haré con mi viñedo:\nDerribaré su cerca para que lo destruyan;\n    destruiré su muro para que lo pisoteen.",
      "readableText": "Yo les voy a contar lo que haré con mi viñedo: Derribaré su cerca para que lo destruyan; destruiré su muro para que lo pisoteen."
    },
    {
      "verse": "6",
      "text": "Acabaré con él,\n    no se podará ni arreglará.\nCrecerán allí los espinos y la maleza.\n    Ordenaré que las nubes no le den lluvia.",
      "readableText": "Acabaré con él, no se podará ni arreglará. Crecerán allí los espinos y la maleza. Ordenaré que las nubes no le den lluvia."
    },
    {
      "verse": "7",
      "text": "La nación de Israel es el viñedo del SEÑOR Todopoderoso.\n    La gente de Judá es su sembrado preferido.\nÉl esperaba juicios justos,\n    pero sólo encontró derramamiento de sangre.\nEsperaba justicia,\n    pero sólo encontró gritos de angustia.",
      "readableText": "La nación de Israel es el viñedo del SEÑOR Todopoderoso. La gente de Judá es su sembrado preferido. Él esperaba juicios justos, pero sólo encontró derramamiento de sangre. Esperaba justicia, pero sólo encontró gritos de angustia."
    },
    {
      "verse": "8",
      "text": "Qué mal les va a ir a los que van acumulando casas\n    y más casas, terrenos y más terrenos,\nhasta que te dejan en la calle,\n    al aire libre.",
      "readableText": "Qué mal les va a ir a los que van acumulando casas y más casas, terrenos y más terrenos, hasta que te dejan en la calle, al aire libre."
    },
    {
      "verse": "9",
      "text": "El SEÑOR Todopoderoso me dijo al oído:\n    «Muchas casas van a ser destruidas;\n    casas grandes y hermosas quedarán desocupadas.",
      "readableText": "El SEÑOR Todopoderoso me dijo al oído: «Muchas casas van a ser destruidas; casas grandes y hermosas quedarán desocupadas."
    },
    {
      "verse": "10",
      "text": "Tres hectáreas de viña sólo producirán un barril de vino,\n    y diez costales de semilla producirán tan sólo un canasto de trigo».",
      "readableText": "Tres hectáreas de viña sólo producirán un barril de vino, y diez costales de semilla producirán tan sólo un canasto de trigo»."
    },
    {
      "verse": "11",
      "text": "Qué mal les va a ir a los que se levantan\n    en la mañana tras un trago\ny se quedan hasta tarde\n    embriagándose con vino.",
      "readableText": "Qué mal les va a ir a los que se levantan en la mañana tras un trago y se quedan hasta tarde embriagándose con vino."
    },
    {
      "verse": "12",
      "text": "En sus fiestas hay liras,\n    arpas, tambores, flautas y vino.\nPero no prestan atención a lo que el SEÑOR ha hecho\n    ni a la obra de sus manos.",
      "readableText": "En sus fiestas hay liras, arpas, tambores, flautas y vino. Pero no prestan atención a lo que el SEÑOR ha hecho ni a la obra de sus manos."
    },
    {
      "verse": "13",
      "text": "Por tanto, mi pueblo será hecho prisionero y desterrado\n    porque no reconoció mi autoridad.\nLa gente importante padecerá de hambre,\n    y los del montón padecerán de sed.",
      "readableText": "Por tanto, mi pueblo será hecho prisionero y desterrado porque no reconoció mi autoridad. La gente importante padecerá de hambre, y los del montón padecerán de sed."
    },
    {
      "verse": "14",
      "text": "Por eso el sepulcro ensancha su garganta\n    y abre la boca en forma desmesurada\npara recibir en plena fiesta a todos los que se la pasan\n    en parrandas y diversiones destructivas.",
      "readableText": "Por eso el sepulcro ensancha su garganta y abre la boca en forma desmesurada para recibir en plena fiesta a todos los que se la pasan en parrandas y diversiones destructivas."
    },
    {
      "verse": "15",
      "text": "Así es humillado el ser humano,\n    se baja al hombre de su nube\n    y se le hace cambiar su actitud arrogante.",
      "readableText": "Así es humillado el ser humano, se baja al hombre de su nube y se le hace cambiar su actitud arrogante."
    },
    {
      "verse": "16",
      "text": "De esta manera el SEÑOR Todopoderoso recibe honor por juzgar rectamente.\n    El Dios santo será reconocido santo porque actúa con justicia.",
      "readableText": "De esta manera el SEÑOR Todopoderoso recibe honor por juzgar rectamente. El Dios santo será reconocido santo porque actúa con justicia."
    },
    {
      "verse": "17",
      "text": "Los corderos se alimentarán como si estuvieran en sus propios campos,\n    y las cabritas pastarán entre las ruinas de los ricos.",
      "readableText": "Los corderos se alimentarán como si estuvieran en sus propios campos, y las cabritas pastarán entre las ruinas de los ricos."
    },
    {
      "verse": "18",
      "text": "Qué mal les irá a los que arrastran la maldad con cuerdas engañosas,\n    y el pecado con cuerdas de carreta.",
      "readableText": "Qué mal les irá a los que arrastran la maldad con cuerdas engañosas, y el pecado con cuerdas de carreta."
    },
    {
      "verse": "19",
      "text": "Ellos dicen: «Que el SEÑOR se apure,\n    que haga su obra rápido,\n    para que veamos qué es lo que hace.\nQue el plan del Santo de Israel se cumpla pronto\n    para que podamos conocerlo».",
      "readableText": "Ellos dicen: «Que el SEÑOR se apure, que haga su obra rápido, para que veamos qué es lo que hace. Que el plan del Santo de Israel se cumpla pronto para que podamos conocerlo»."
    },
    {
      "verse": "20",
      "text": "Qué mal les irá a los que a lo malo llaman bueno\n    y a lo bueno llaman malo.\nLos que tienen por luz la oscuridad\n    y por oscuridad la luz.\nLos que dicen que lo amargo es dulce\n    y que lo dulce es amargo.",
      "readableText": "Qué mal les irá a los que a lo malo llaman bueno y a lo bueno llaman malo. Los que tienen por luz la oscuridad y por oscuridad la luz. Los que dicen que lo amargo es dulce y que lo dulce es amargo."
    },
    {
      "verse": "21",
      "text": "Qué mal les irá a los que se creen sabios,\n    los que piensan que son muy inteligentes.",
      "readableText": "Qué mal les irá a los que se creen sabios, los que piensan que son muy inteligentes."
    },
    {
      "verse": "22",
      "text": "Qué mal les irá a los que son unos campeones\n    para tomar vino y muy valientes para servir cerveza.",
      "readableText": "Qué mal les irá a los que son unos campeones para tomar vino y muy valientes para servir cerveza."
    },
    {
      "verse": "23",
      "text": "A los que reciben soborno para dejar en libertad al culpable\n    y se niegan a hacer justicia al inocente.",
      "readableText": "A los que reciben soborno para dejar en libertad al culpable y se niegan a hacer justicia al inocente."
    },
    {
      "verse": "24",
      "text": "Por eso, su raíz se pudrirá\n    y su flor se hará polvo como el fuego quema la paja\n    y las llamas destruyen las hojas secas.\nEso les sucederá porque rechazaron la enseñanza del SEÑOR\n    y despreciaron el mensaje del Santo de Israel.",
      "readableText": "Por eso, su raíz se pudrirá y su flor se hará polvo como el fuego quema la paja y las llamas destruyen las hojas secas. Eso les sucederá porque rechazaron la enseñanza del SEÑOR y despreciaron el mensaje del Santo de Israel."
    },
    {
      "verse": "25",
      "text": "Por eso el SEÑOR se enfureció con su pueblo\n    y levantó su mano para castigarlos.\nLas montañas temblaron\n    y los cadáveres quedaron regados en las calles como basura.\nAun así no disminuyó su ira\n    y su brazo sigue levantado.",
      "readableText": "Por eso el SEÑOR se enfureció con su pueblo y levantó su mano para castigarlos. Las montañas temblaron y los cadáveres quedaron regados en las calles como basura. Aun así no disminuyó su ira y su brazo sigue levantado."
    },
    {
      "verse": "26",
      "text": "Él le hace señas a una nación lejana,\n    con silbidos los llama desde lo más remoto de la tierra.\nMiren, lo rápido que vienen,\n    llegan en un abrir y cerrar de ojos.",
      "readableText": "Él le hace señas a una nación lejana, con silbidos los llama desde lo más remoto de la tierra. Miren, lo rápido que vienen, llegan en un abrir y cerrar de ojos."
    },
    {
      "verse": "27",
      "text": "Ninguno se cansa ni desfallece;\n    no se duermen, ni siquiera les da sueño.\nNo se les desabrochan los cinturones,\n    ni se les rompen los cordones de las sandalias.",
      "readableText": "Ninguno se cansa ni desfallece; no se duermen, ni siquiera les da sueño. No se les desabrochan los cinturones, ni se les rompen los cordones de las sandalias."
    },
    {
      "verse": "28",
      "text": "Sus flechas son bien puntiagudas\n    y sus arcos ya están tensos.\nLos cascos de sus caballos parecen fuertes piedras brillantes\n    y las ruedas de sus carros de combate giran como remolino.",
      "readableText": "Sus flechas son bien puntiagudas y sus arcos ya están tensos. Los cascos de sus caballos parecen fuertes piedras brillantes y las ruedas de sus carros de combate giran como remolino."
    },
    {
      "verse": "29",
      "text": "Rugen como un león,\n    como leones jóvenes que gruñen,\napresan sus víctimas y se las llevan\n    sin que nadie pueda rescatarlas.",
      "readableText": "Rugen como un león, como leones jóvenes que gruñen, apresan sus víctimas y se las llevan sin que nadie pueda rescatarlas."
    },
    {
      "verse": "30",
      "text": "Ese día, esa nación rugirá contra Israel\n    como rugido del mar.\nQuien mire el país verá oscuridad y dolor.\n    Estará tan nublado que la luz se volverá oscuridad.  end of footnotes",
      "readableText": "Ese día, esa nación rugirá contra Israel como rugido del mar. Quien mire el país verá oscuridad y dolor. Estará tan nublado que la luz se volverá oscuridad. end of footnotes"
    }
  ]
}