{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "20",
  "verses": [
    {
      "verse": "1",
      "text": "20 Era el año en que el rey Sargón de Asiria mandó al comandante en jefe del ejército a Asdod, quien la conquistó y capturó.",
      "readableText": "20 Era el año en que el rey Sargón de Asiria mandó al comandante en jefe del ejército a Asdod, quien la conquistó y capturó."
    },
    {
      "verse": "2",
      "text": "En ese tiempo el SEÑOR dijo por medio de Isaías, hijo de Amoz: «Ve y quítate esa ropa áspera y las sandalias». Así hizo Isaías y anduvo en ropa interior y descalzo.",
      "readableText": "En ese tiempo el SEÑOR dijo por medio de Isaías, hijo de Amoz: «Ve y quítate esa ropa áspera y las sandalias». Así hizo Isaías y anduvo en ropa interior y descalzo."
    },
    {
      "verse": "3",
      "text": "El SEÑOR dijo: «Así como mi siervo Isaías ha andado por tres años en ropa interior y descalzo como señal y simbolismo para Asiria y Etiopía,",
      "readableText": "El SEÑOR dijo: «Así como mi siervo Isaías ha andado por tres años en ropa interior y descalzo como señal y simbolismo para Asiria y Etiopía,"
    },
    {
      "verse": "4",
      "text": "de igual forma para vergüenza de Egipto, el rey de Asiria tomará prisioneros de Egipto y desterrará de Etiopía a jóvenes y viejos, desnudos y descalzos y con las nalgas descubiertas.",
      "readableText": "de igual forma para vergüenza de Egipto, el rey de Asiria tomará prisioneros de Egipto y desterrará de Etiopía a jóvenes y viejos, desnudos y descalzos y con las nalgas descubiertas."
    },
    {
      "verse": "5",
      "text": "Así los que tienen sus esperanzas puestas en Etiopía y en la arrogancia de Egipto quedarán desmoralizados.",
      "readableText": "Así los que tienen sus esperanzas puestas en Etiopía y en la arrogancia de Egipto quedarán desmoralizados."
    },
    {
      "verse": "6",
      "text": "Ese día los que viven en estas costas dirán: “Miren lo que les pasó a esos en quien confiábamos y a los que corrimos a pedir ayuda para que nos libraran del rey de Asiria. Ahora, ¿cómo escaparemos?”»  end of footnotes",
      "readableText": "Ese día los que viven en estas costas dirán: “Miren lo que les pasó a esos en quien confiábamos y a los que corrimos a pedir ayuda para que nos libraran del rey de Asiria. Ahora, ¿cómo escaparemos?”» end of footnotes"
    }
  ]
}