{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "62",
  "verses": [
    {
      "verse": "1",
      "text": "62 Por causa de Sion no permaneceré en silencio,\n    por causa de Jerusalén no me callaré;\nhasta que brille su victoria como el amanecer,\n    y su salvación como una antorcha encendida.",
      "readableText": "62 Por causa de Sion no permaneceré en silencio, por causa de Jerusalén no me callaré; hasta que brille su victoria como el amanecer, y su salvación como una antorcha encendida."
    },
    {
      "verse": "2",
      "text": "Entonces las naciones verán tu victoria\n    y todos los reyes tu gloria.\nTe llamarán con un nombre nuevo\n    que el SEÑOR mismo te dará.",
      "readableText": "Entonces las naciones verán tu victoria y todos los reyes tu gloria. Te llamarán con un nombre nuevo que el SEÑOR mismo te dará."
    },
    {
      "verse": "3",
      "text": "Será una corona hermosa en la mano del SEÑOR;\n    una corona real en la mano de tu Dios.",
      "readableText": "Será una corona hermosa en la mano del SEÑOR; una corona real en la mano de tu Dios."
    },
    {
      "verse": "4",
      "text": "Ya no te llamará más «Abandonada»,\n    y tampoco a tu tierra «Destruida».\nPorque tu nombre será «Mi preferida»,\n    y el de tu tierra «Esposa mía».\nEl SEÑOR se complace en ti,\n    y tu tierra se casará con él.",
      "readableText": "Ya no te llamará más «Abandonada», y tampoco a tu tierra «Destruida». Porque tu nombre será «Mi preferida», y el de tu tierra «Esposa mía». El SEÑOR se complace en ti, y tu tierra se casará con él."
    },
    {
      "verse": "5",
      "text": "Como un joven que se casa con una muchacha,\n    así el que te reconstruye se casará contigo.\nComo un novio que se complace con su esposa,\n    así Dios disfrutará contigo.",
      "readableText": "Como un joven que se casa con una muchacha, así el que te reconstruye se casará contigo. Como un novio que se complace con su esposa, así Dios disfrutará contigo."
    },
    {
      "verse": "6",
      "text": "He puesto guardia sobre tus murallas, Jerusalén.\n    Nunca permanecerán callados,\n    todo el día y toda la noche.\nNo se den descanso,\n    ustedes que se dedican pedirle al SEÑOR\n    que no se olvide de sus promesas.",
      "readableText": "He puesto guardia sobre tus murallas, Jerusalén. Nunca permanecerán callados, todo el día y toda la noche. No se den descanso, ustedes que se dedican pedirle al SEÑOR que no se olvide de sus promesas."
    },
    {
      "verse": "7",
      "text": "No dejes descansar tampoco a Dios\n    hasta que él restaure a Jerusalén\n    y la convierta en una ciudad que todo el mundo alabará.",
      "readableText": "No dejes descansar tampoco a Dios hasta que él restaure a Jerusalén y la convierta en una ciudad que todo el mundo alabará."
    },
    {
      "verse": "8",
      "text": "El SEÑOR ha prometido con su mano derecha y fuerte brazo:\n    «No daré otra vez tu trigo como alimento para tus enemigos.\nLos extranjeros no se tomarán\n    el vino nuevo por el que has trabajado duro.",
      "readableText": "El SEÑOR ha prometido con su mano derecha y fuerte brazo: «No daré otra vez tu trigo como alimento para tus enemigos. Los extranjeros no se tomarán el vino nuevo por el que has trabajado duro."
    },
    {
      "verse": "9",
      "text": "Sino que los que cosechen el trigo\n    lo comerán y alabarán al SEÑOR.\nLos que trabajen el vino\n    lo beberán en mis patios santos».",
      "readableText": "Sino que los que cosechen el trigo lo comerán y alabarán al SEÑOR. Los que trabajen el vino lo beberán en mis patios santos»."
    },
    {
      "verse": "10",
      "text": "Vayan, vayan a las puertas,\n    preparen la vía para el pueblo.\nConstruyan, construyan el camino,\n    retiren las piedras;\n    levanten la señal para las naciones.",
      "readableText": "Vayan, vayan a las puertas, preparen la vía para el pueblo. Construyan, construyan el camino, retiren las piedras; levanten la señal para las naciones."
    },
    {
      "verse": "11",
      "text": "Miren, el SEÑOR anunció a todos los confines de la tierra:\n    «Díganle a la hija de Sion que viene su Salvador.\nMiren, él trae la recompensa que te va a dar\n    y también el salario que te va a pagar».",
      "readableText": "Miren, el SEÑOR anunció a todos los confines de la tierra: «Díganle a la hija de Sion que viene su Salvador. Miren, él trae la recompensa que te va a dar y también el salario que te va a pagar»."
    },
    {
      "verse": "12",
      "text": "Ellos se llamarán «Pueblo Santo»,\n    «Salvados por el SEÑOR».\nY tú te llamarás «La ciudad deseada por Dios»,\n    «La que no está abandonada».  end of footnotes",
      "readableText": "Ellos se llamarán «Pueblo Santo», «Salvados por el SEÑOR». Y tú te llamarás «La ciudad deseada por Dios», «La que no está abandonada». end of footnotes"
    }
  ]
}