{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "43",
  "verses": [
    {
      "verse": "1",
      "text": "43 Pero Jacob, el SEÑOR te ha creado;\n    Israel, esto es lo que dice el que te formó:\n«No tengas miedo, porque yo te he liberado.\n    Te puse tu nombre y me perteneces.",
      "readableText": "43 Pero Jacob, el SEÑOR te ha creado; Israel, esto es lo que dice el que te formó: «No tengas miedo, porque yo te he liberado. Te puse tu nombre y me perteneces."
    },
    {
      "verse": "2",
      "text": "Cuando atravieses las aguas,\n    yo estaré contigo.\nCuando cruces los ríos,\n    no te ahogarás.\nCuando tengas que atravesar por fuego,\n    no te quemarás;\n    las llamas no arderán en ti.",
      "readableText": "Cuando atravieses las aguas, yo estaré contigo. Cuando cruces los ríos, no te ahogarás. Cuando tengas que atravesar por fuego, no te quemarás; las llamas no arderán en ti."
    },
    {
      "verse": "3",
      "text": "Porque yo soy el SEÑOR tu Dios,\n    el Santo de Israel, tu Salvador.\nEntrego a Egipto por tu rescate;\n    Etiopía y Seba son el alto precio que pago por ti.",
      "readableText": "Porque yo soy el SEÑOR tu Dios, el Santo de Israel, tu Salvador. Entrego a Egipto por tu rescate; Etiopía y Seba son el alto precio que pago por ti."
    },
    {
      "verse": "4",
      "text": "Tú vales mucho para mí,\n    te estimo mucho, te amo.\nHe dado gente para poder tenerte,\n    y naciones para rescatarte con vida.",
      "readableText": "Tú vales mucho para mí, te estimo mucho, te amo. He dado gente para poder tenerte, y naciones para rescatarte con vida."
    },
    {
      "verse": "5",
      "text": "No tengas miedo, yo estoy contigo.\n    Del oriente traeré a tus descendientes\n    y del occidente te reuniré.",
      "readableText": "No tengas miedo, yo estoy contigo. Del oriente traeré a tus descendientes y del occidente te reuniré."
    },
    {
      "verse": "6",
      "text": "Le daré esta orden al norte: “Suéltalos”\n    y al sur: “No te quedes con ellos”.\nTraeré a mis hijos de lejos\n    y a mis hijas de lugares remotos de la tierra.",
      "readableText": "Le daré esta orden al norte: “Suéltalos” y al sur: “No te quedes con ellos”. Traeré a mis hijos de lejos y a mis hijas de lugares remotos de la tierra."
    },
    {
      "verse": "7",
      "text": "Traeré a todo el que es llamado por mi nombre,\n    al que he creado para gloria mía,\n    a quien hice y formé.",
      "readableText": "Traeré a todo el que es llamado por mi nombre, al que he creado para gloria mía, a quien hice y formé."
    },
    {
      "verse": "8",
      "text": "»Que venga el pueblo ciego, aunque tiene ojos;\n    los que son sordos, aunque tienen oídos.",
      "readableText": "»Que venga el pueblo ciego, aunque tiene ojos; los que son sordos, aunque tienen oídos."
    },
    {
      "verse": "9",
      "text": "Todas las naciones se han reunido\n    y todos los pueblos están en asamblea.\n¿Cuál de ellos dijo que esto iba a suceder\n    o nos habló de hechos del pasado?\nQue presenten su testimonio\n    como prueba de que están en lo cierto\n    y que la gente diga si es verdad».",
      "readableText": "Todas las naciones se han reunido y todos los pueblos están en asamblea. ¿Cuál de ellos dijo que esto iba a suceder o nos habló de hechos del pasado? Que presenten su testimonio como prueba de que están en lo cierto y que la gente diga si es verdad»."
    },
    {
      "verse": "10",
      "text": "El SEÑOR dice: «Ustedes son mis testigos\n    y el siervo que yo elegí,\npor eso me conocen,\n    creen en mí y entienden\n    que yo soy el único Dios que existe.\nAntes de mí no hubo ningún Dios\n    y después de mí no habrá otro.",
      "readableText": "El SEÑOR dice: «Ustedes son mis testigos y el siervo que yo elegí, por eso me conocen, creen en mí y entienden que yo soy el único Dios que existe. Antes de mí no hubo ningún Dios y después de mí no habrá otro."
    },
    {
      "verse": "11",
      "text": "Sólo yo soy el SEÑOR\n    y no hay otro Salvador aparte de mí.",
      "readableText": "Sólo yo soy el SEÑOR y no hay otro Salvador aparte de mí."
    },
    {
      "verse": "12",
      "text": "Lo prometí y los salvé y yo lo di a conocer.\n    Fui yo y no ningún otro dios extranjero entre ustedes.\nUstedes son mis testigos, dice el SEÑOR.\n    Yo soy Dios,",
      "readableText": "Lo prometí y los salvé y yo lo di a conocer. Fui yo y no ningún otro dios extranjero entre ustedes. Ustedes son mis testigos, dice el SEÑOR. Yo soy Dios,"
    },
    {
      "verse": "13",
      "text": "y siempre seré Dios.\n    Nadie puede librarse de mi poder.\n    Lo que yo hago, ¿quién puede deshacerlo?»",
      "readableText": "y siempre seré Dios. Nadie puede librarse de mi poder. Lo que yo hago, ¿quién puede deshacerlo?»"
    },
    {
      "verse": "14",
      "text": "El SEÑOR, tu Libertador,\n    el Santo Dios de Israel, dice esto:\n«Por ustedes enviaré un ejército a Babilonia\n    para que derribe todos los barrotes.\nLos gritos de victoria de los caldeos\n    se convertirán en lamentos.",
      "readableText": "El SEÑOR, tu Libertador, el Santo Dios de Israel, dice esto: «Por ustedes enviaré un ejército a Babilonia para que derribe todos los barrotes. Los gritos de victoria de los caldeos se convertirán en lamentos."
    },
    {
      "verse": "15",
      "text": "Yo soy el SEÑOR, su único Dios,\n    el Creador de Israel, su Rey».",
      "readableText": "Yo soy el SEÑOR, su único Dios, el Creador de Israel, su Rey»."
    },
    {
      "verse": "16",
      "text": "Esto dice el SEÑOR,\n    el que hizo un camino en medio del mar,\n    una ruta en medio de las aguas turbulentas.",
      "readableText": "Esto dice el SEÑOR, el que hizo un camino en medio del mar, una ruta en medio de las aguas turbulentas."
    },
    {
      "verse": "17",
      "text": "El que destruyó un poderoso ejército,\n    con carros y todo, caballos y guerreros.\nQuedaron tendidos\n    y no volvieron a levantarse.\nSe extinguieron, se apagaron\n    como cuando se apaga una mecha:",
      "readableText": "El que destruyó un poderoso ejército, con carros y todo, caballos y guerreros. Quedaron tendidos y no volvieron a levantarse. Se extinguieron, se apagaron como cuando se apaga una mecha:"
    },
    {
      "verse": "18",
      "text": "«No recuerden lo que pasó antes\n    ni piensen en el pasado.",
      "readableText": "«No recuerden lo que pasó antes ni piensen en el pasado."
    },
    {
      "verse": "19",
      "text": "Fíjense, voy a hacer algo nuevo.\n    Eso es lo que está pasando ahora,\n    ¿no se dan cuenta?\nHaré un camino en el desierto\n    y ríos en tierra desolada.",
      "readableText": "Fíjense, voy a hacer algo nuevo. Eso es lo que está pasando ahora, ¿no se dan cuenta? Haré un camino en el desierto y ríos en tierra desolada."
    },
    {
      "verse": "20",
      "text": "Los animales salvajes me respetarán,\n    los chacales y las lechuzas.\nPorque yo daré agua en el desierto\n    y haré ríos en tierra desolada\n    para que beba mi pueblo elegido.",
      "readableText": "Los animales salvajes me respetarán, los chacales y las lechuzas. Porque yo daré agua en el desierto y haré ríos en tierra desolada para que beba mi pueblo elegido."
    },
    {
      "verse": "21",
      "text": "Ese pueblo que yo mismo formé\n    contará mis alabanzas.",
      "readableText": "Ese pueblo que yo mismo formé contará mis alabanzas."
    },
    {
      "verse": "22",
      "text": "»Jacob, tú no me llamaste;\n    en realidad, tú Israel, te cansaste de mí.",
      "readableText": "»Jacob, tú no me llamaste; en realidad, tú Israel, te cansaste de mí."
    },
    {
      "verse": "23",
      "text": "No me has traído ovejas para los sacrificios que deben quemarse completamente.\n    No me has honrado por medio de sacrificios.\nYo no te cansé pidiéndote ofrendas de cereal,\n    ni te molesté pidiéndote incienso.",
      "readableText": "No me has traído ovejas para los sacrificios que deben quemarse completamente. No me has honrado por medio de sacrificios. Yo no te cansé pidiéndote ofrendas de cereal, ni te molesté pidiéndote incienso."
    },
    {
      "verse": "24",
      "text": "No tuviste que gastar dinero comprándome incienso,\n    ni que complacerme con la grasa de tus sacrificios de animales.\nPero tú me agobiaste con tus pecados\n    y me cansaste con tus maldades.",
      "readableText": "No tuviste que gastar dinero comprándome incienso, ni que complacerme con la grasa de tus sacrificios de animales. Pero tú me agobiaste con tus pecados y me cansaste con tus maldades."
    },
    {
      "verse": "25",
      "text": "Yo soy quien, por amor propio,\n    perdona tus crímenes\n    y no tendrá presentes tus pecados.",
      "readableText": "Yo soy quien, por amor propio, perdona tus crímenes y no tendrá presentes tus pecados."
    },
    {
      "verse": "26",
      "text": "Defiende tu causa contra mí,\n    vamos juntos al tribunal.\nPresenta tu caso\n    y demuestra que tienes razón.",
      "readableText": "Defiende tu causa contra mí, vamos juntos al tribunal. Presenta tu caso y demuestra que tienes razón."
    },
    {
      "verse": "27",
      "text": "Tu primer antepasado pecó\n    y tus voceros se rebelaron contra mí.",
      "readableText": "Tu primer antepasado pecó y tus voceros se rebelaron contra mí."
    },
    {
      "verse": "28",
      "text": "Por eso destituí a los líderes del santuario,\n    dejé que destruyeran a Jacob\n    e insultaran a Israel.",
      "readableText": "Por eso destituí a los líderes del santuario, dejé que destruyeran a Jacob e insultaran a Israel."
    }
  ]
}