{"book":"ISA","rev":"PDT","chapter":"64","verses":[{"verse":"1","text":"&#191;Por qu&#233; no desgarras los cielos y bajas? Las monta&#241;as temblar&#237;an ante ti.   \n","readableText":"¿Por qué no desgarras los cielos y bajas? Las montañas temblarían ante ti.\n\n"},{"verse":"2","text":"Baja como fuego que enciende los arbustos o hace hervir el agua, para que tus enemigos sepan qui&#233;n eres. As&#237; las naciones temblar&#225;n ante ti debido a tu presencia.   \n","readableText":"Baja como fuego que enciende los arbustos o hace hervir el agua, para que tus\nenemigos sepan quién eres. Así las naciones temblarán ante ti debido a tu\npresencia.\n\n"},{"verse":"3","text":"Cuando hiciste cosas asombrosas que no esper&#225;bamos, bajaste, y las monta&#241;as temblaron ante tu presencia.   \n","readableText":"Cuando hiciste cosas asombrosas que no esperábamos, bajaste, y las montañas\ntemblaron ante tu presencia.\n\n"},{"verse":"4","text":"Desde hace mucho tiempo que nadie ha o&#237;do, escuchado ni visto que un Dios que no seas t&#250; obre en favor de los que esperan en ti.   \n","readableText":"Desde hace mucho tiempo que nadie ha oído, escuchado ni visto que un Dios que\nno seas tú obre en favor de los que esperan en ti.\n\n"},{"verse":"5","text":"T&#250; vienes a ayudar a los que con gusto hacen lo que es justo, los que te recuerdan en todos tus caminos. Mira, en el pasado, cuando t&#250; estabas enojado y nosotros hab&#237;amos pecado, todav&#237;a hab&#237;a oportunidad de ser salvos.   \n","readableText":"Tú vienes a ayudar a los que con gusto hacen lo que es justo, los que te\nrecuerdan en todos tus caminos. Mira, en el pasado, cuando tú estabas enojado y\nnosotros habíamos pecado, todavía había oportunidad de ser salvos.\n\n"},{"verse":"6","text":"Todos nosotros nos volvimos como alguien impuro, todas nuestras obras justas son como una toalla higi&#233;nica sucia. Todos nosotros como una hoja nos marchitamos y caemos. Nuestros pecados nos arrastran como el viento.   \n","readableText":"Todos nosotros nos volvimos como alguien impuro, todas nuestras obras justas\nson como una toalla higiénica sucia. Todos nosotros como una hoja nos\nmarchitamos y caemos. Nuestros pecados nos arrastran como el viento.\n\n"},{"verse":"7","text":"No hay quien pronuncie tu nombre o trate de apoyarse en ti. Es que te ocultaste de nosotros y nos has dejado en manos de nuestro pecado.   \n","readableText":"No hay quien pronuncie tu nombre o trate de apoyarse en ti. Es que te ocultaste\nde nosotros y nos has dejado en manos de nuestro pecado.\n\n"},{"verse":"8","text":"Pero as&#237; y todo, SE&#209;OR, t&#250; eres nuestro Padre. Nosotros somos la arcilla y t&#250; el alfarero. Todos nosotros somos obra de tus manos.   \n","readableText":"Pero así y todo, SEÑOR, tú eres nuestro Padre. Nosotros somos la arcilla y tú\nel alfarero. Todos nosotros somos obra de tus manos.\n\n"},{"verse":"9","text":"SE&#209;OR, no te enojes indefinidamente y no tengas siempre presente nuestro pecado. Mira que todos nosotros somos tu pueblo.   \n","readableText":"SEÑOR, no te enojes indefinidamente y no tengas siempre presente nuestro\npecado. Mira que todos nosotros somos tu pueblo.\n\n"},{"verse":"10","text":"Tus santas ciudades han quedado abandonadas. Sion qued&#243; vac&#237;a, Jerusal&#233;n es un lugar arrasado.   \n","readableText":"Tus santas ciudades han quedado abandonadas. Sion quedó vacía, Jerusalén es un\nlugar arrasado.\n\n"},{"verse":"11","text":"Nuestro hermoso templo santo, donde te alabaron nuestros antepasados, ha sido incendiado. Todo lo hermoso que ten&#237;amos ha sido destruido.   \n","readableText":"Nuestro hermoso templo santo, donde te alabaron nuestros antepasados, ha sido\nincendiado. Todo lo hermoso que teníamos ha sido destruido.\n\n"},{"verse":"12","text":"Tras de todo esto, &#191;ahora nos das la espalda, SE&#209;OR? &#191;Vas a seguir callado y castig&#225;ndonos tanto?\n","readableText":"Tras de todo esto, ¿ahora nos das la espalda, SEÑOR? ¿Vas a seguir callado y\ncastigándonos tanto?\n\n"}]}
