{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Esta es la visión que tuvo Isaías hijo de Amoz acerca de Judá y Jerusalén durante la época en que los reyes Uzías, Jotán, Acaz y Ezequías reinaron en Judá.",
      "readableText": "Esta es la visión que tuvo Isaías hijo de Amoz acerca de Judá y Jerusalén durante la época en que los reyes Uzías, Jotán, Acaz y Ezequías reinaron en Judá."
    },
    {
      "verse": "2",
      "text": "Oigan los cielos y escuche la tierra\n    lo que dice el SEÑOR:\n«Crié a mis hijos y los saqué adelante,\n    pero ellos se rebelaron contra mí.",
      "readableText": "Oigan los cielos y escuche la tierra lo que dice el SEÑOR: «Crié a mis hijos y los saqué adelante, pero ellos se rebelaron contra mí."
    },
    {
      "verse": "3",
      "text": "El buey conoce a su amo,\n    y el burro, el lugar donde lo alimentan;\npero Israel no me conoce,\n    mi pueblo no tiene entendimiento».",
      "readableText": "El buey conoce a su amo, y el burro, el lugar donde lo alimentan; pero Israel no me conoce, mi pueblo no tiene entendimiento»."
    },
    {
      "verse": "4",
      "text": "¡Qué nación tan pecadora,\n    qué pueblo tan perverso!\nGeneración mala,\n    hijos depravados como mala semilla.\n    Han dejado al SEÑOR.\nLe han faltado al respeto al Santo de Israel\n    y le han dado la espalda.",
      "readableText": "¡Qué nación tan pecadora, qué pueblo tan perverso! Generación mala, hijos depravados como mala semilla. Han dejado al SEÑOR. Le han faltado al respeto al Santo de Israel y le han dado la espalda."
    },
    {
      "verse": "5",
      "text": "¿Por qué buscan más castigo\n    y se siguen rebelando?\nTienen toda la cabeza lastimada\n    y el corazón todo enfermo.",
      "readableText": "¿Por qué buscan más castigo y se siguen rebelando? Tienen toda la cabeza lastimada y el corazón todo enfermo."
    },
    {
      "verse": "6",
      "text": "Están padeciendo de pies a cabeza,\n    llenos de golpes, moretones\ny heridas abiertas que no han sido curadas\n    ni vendadas, ni aliviadas con aceite.",
      "readableText": "Están padeciendo de pies a cabeza, llenos de golpes, moretones y heridas abiertas que no han sido curadas ni vendadas, ni aliviadas con aceite."
    },
    {
      "verse": "7",
      "text": "Su país está en ruinas,\n    sus ciudades incendiadas.\nUstedes han visto cómo la gente extranjera\n    ha explotado y arrasado su tierra.",
      "readableText": "Su país está en ruinas, sus ciudades incendiadas. Ustedes han visto cómo la gente extranjera ha explotado y arrasado su tierra."
    },
    {
      "verse": "8",
      "text": "La hija de Sion ha quedado tirada\n    como enramada en un viñedo,\ncomo choza en un sembrado de pepinos,\n    como ciudad sitiada por enemigos.",
      "readableText": "La hija de Sion ha quedado tirada como enramada en un viñedo, como choza en un sembrado de pepinos, como ciudad sitiada por enemigos."
    },
    {
      "verse": "9",
      "text": "Si el SEÑOR Todopoderoso\n    no hubiera dejado que unos cuantos de nuestro pueblo sobrevivieran,\nhubiéramos quedado como Sodoma\n    y como Gomorra.",
      "readableText": "Si el SEÑOR Todopoderoso no hubiera dejado que unos cuantos de nuestro pueblo sobrevivieran, hubiéramos quedado como Sodoma y como Gomorra."
    },
    {
      "verse": "10",
      "text": "Gobernantes de Sodoma,\n    oigan el mensaje del SEÑOR.\nPueblo de Gomorra,\n    escucha la enseñanza de Dios.",
      "readableText": "Gobernantes de Sodoma, oigan el mensaje del SEÑOR. Pueblo de Gomorra, escucha la enseñanza de Dios."
    },
    {
      "verse": "11",
      "text": "El SEÑOR dice:\n    «¿Para qué me traen tantos sacrificios?\nEstoy cansado de sus sacrificios que deben quemarse completamente\n    y de la grasa de los animales bien cebados.\nNo me complace la sangre de los toros,\n    ni de los corderos ni de las cabras.",
      "readableText": "El SEÑOR dice: «¿Para qué me traen tantos sacrificios? Estoy cansado de sus sacrificios que deben quemarse completamente y de la grasa de los animales bien cebados. No me complace la sangre de los toros, ni de los corderos ni de las cabras."
    },
    {
      "verse": "12",
      "text": "¿Quién les pide estas cosas\n    cuando ustedes vienen a presentarse\n    ante mí pisoteando mis patios?",
      "readableText": "¿Quién les pide estas cosas cuando ustedes vienen a presentarse ante mí pisoteando mis patios?"
    },
    {
      "verse": "13",
      "text": "No me traigan más ofrendas inútiles.\n    Su incienso me desagrada.\nYa no aguanto sus reuniones de Luna Nueva,\n    los días de descanso y las demás fiestas religiosas mientras practican el pecado.",
      "readableText": "No me traigan más ofrendas inútiles. Su incienso me desagrada. Ya no aguanto sus reuniones de Luna Nueva, los días de descanso y las demás fiestas religiosas mientras practican el pecado."
    },
    {
      "verse": "14",
      "text": "Detesto sus fiestas de Luna Nueva y demás fiestas religiosas.\n    Todo eso se me ha hecho insoportable,\n    estoy cansado de todo eso.",
      "readableText": "Detesto sus fiestas de Luna Nueva y demás fiestas religiosas. Todo eso se me ha hecho insoportable, estoy cansado de todo eso."
    },
    {
      "verse": "15",
      "text": "Cuando ustedes alzan sus manos hacia mí para orar,\n    yo me niego a prestarles atención.\nYa no escucharé su gran cantidad de oraciones\n    porque ustedes tienen las manos\n    manchadas de opresión y de violencia.",
      "readableText": "Cuando ustedes alzan sus manos hacia mí para orar, yo me niego a prestarles atención. Ya no escucharé su gran cantidad de oraciones porque ustedes tienen las manos manchadas de opresión y de violencia."
    },
    {
      "verse": "16",
      "text": "Límpiense y purifíquense,\n    quiten sus maldades de mi vista,\ndejen de hacer el mal",
      "readableText": "Límpiense y purifíquense, quiten sus maldades de mi vista, dejen de hacer el mal"
    },
    {
      "verse": "17",
      "text": "y aprendan a hacer el bien.\nSean honestos con los demás,\n    ayuden al oprimido,\nhagan valer los derechos de los huérfanos\n    y defiendan a las viudas».",
      "readableText": "y aprendan a hacer el bien. Sean honestos con los demás, ayuden al oprimido, hagan valer los derechos de los huérfanos y defiendan a las viudas»."
    },
    {
      "verse": "18",
      "text": "So yo, el SEÑOR, quien te habla:\n    «Vengan y arreglemos el pleito.\nAunque sus pecados sean como el rojo encendido,\n    ustedes quedarán tan blancos como la nieve.\nAunque sean rojos como la púrpura,\n    ustedes serán tan blancos como la lana.",
      "readableText": "So yo, el SEÑOR, quien te habla: «Vengan y arreglemos el pleito. Aunque sus pecados sean como el rojo encendido, ustedes quedarán tan blancos como la nieve. Aunque sean rojos como la púrpura, ustedes serán tan blancos como la lana."
    },
    {
      "verse": "19",
      "text": "Si ustedes están dispuestos a obedecerme,\n    entonces disfrutarán las riquezas del país;",
      "readableText": "Si ustedes están dispuestos a obedecerme, entonces disfrutarán las riquezas del país;"
    },
    {
      "verse": "20",
      "text": "pero si se resisten y se rebelan contra mí,\n    morirán a manos de sus enemigos».\nEso es lo que yo, el SEÑOR, he dicho con mi propia boca.",
      "readableText": "pero si se resisten y se rebelan contra mí, morirán a manos de sus enemigos». Eso es lo que yo, el SEÑOR, he dicho con mi propia boca."
    },
    {
      "verse": "21",
      "text": "La ciudad fiel se volvió una prostituta.\n    Antes estaba habitada por gente justa,\nen ella vivía la justicia,\n    pero ahora está llena de asesinos.",
      "readableText": "La ciudad fiel se volvió una prostituta. Antes estaba habitada por gente justa, en ella vivía la justicia, pero ahora está llena de asesinos."
    },
    {
      "verse": "22",
      "text": "Tu plata quedó hecha escoria,\n    y tu vino fino está ahora rebajado con agua.",
      "readableText": "Tu plata quedó hecha escoria, y tu vino fino está ahora rebajado con agua."
    },
    {
      "verse": "23",
      "text": "Tus gobernantes son rebeldes\n    y amigos de los delincuentes.\nTodos ellos desean sobornos\n    y quieren regalos.\nNinguno defiende los derechos de los huérfanos\n    ni la causa de las viudas.",
      "readableText": "Tus gobernantes son rebeldes y amigos de los delincuentes. Todos ellos desean sobornos y quieren regalos. Ninguno defiende los derechos de los huérfanos ni la causa de las viudas."
    },
    {
      "verse": "24",
      "text": "Por eso el Soberano SEÑOR Todopoderoso,\n    el Fuerte de Israel, se expresa así:\n«¡Ah! Me vengaré de mis enemigos\n    y así me desquitaré de mis adversarios.",
      "readableText": "Por eso el Soberano SEÑOR Todopoderoso, el Fuerte de Israel, se expresa así: «¡Ah! Me vengaré de mis enemigos y así me desquitaré de mis adversarios."
    },
    {
      "verse": "25",
      "text": "Luego te voy a agarrar,\n    te fundiré con potasa para quitar tu escoria\n    y limpiaré así tus impurezas.",
      "readableText": "Luego te voy a agarrar, te fundiré con potasa para quitar tu escoria y limpiaré así tus impurezas."
    },
    {
      "verse": "26",
      "text": "Traeré de nuevo a ti jueces como los de antes,\n    y consejeros como los que tenías al principio.\nOtra vez volverán a llamarte\n    “Ciudad fiel”, “Ciudad de justicia”».",
      "readableText": "Traeré de nuevo a ti jueces como los de antes, y consejeros como los que tenías al principio. Otra vez volverán a llamarte “Ciudad fiel”, “Ciudad de justicia”»."
    },
    {
      "verse": "27",
      "text": "Cuando la gente de Sion haga el bien,\n    será salvada.",
      "readableText": "Cuando la gente de Sion haga el bien, será salvada."
    },
    {
      "verse": "28",
      "text": "Pero que los rebeldes y pecadores sean destruidos todos juntos;\n    y que desaparezcan los que abandonan al SEÑOR.",
      "readableText": "Pero que los rebeldes y pecadores sean destruidos todos juntos; y que desaparezcan los que abandonan al SEÑOR."
    },
    {
      "verse": "29",
      "text": "Ciertamente ustedes, idólatras,\n    serán avergonzados\npor causa de los robles que adoraron\n    y sentirán vergüenza de los jardines sagrados.",
      "readableText": "Ciertamente ustedes, idólatras, serán avergonzados por causa de los robles que adoraron y sentirán vergüenza de los jardines sagrados."
    },
    {
      "verse": "30",
      "text": "Ustedes serán como un roble fuerte todo marchito,\n    o como un jardín que se ha secado.",
      "readableText": "Ustedes serán como un roble fuerte todo marchito, o como un jardín que se ha secado."
    },
    {
      "verse": "31",
      "text": "El más fuerte será como paja\n    y el que lo juntó será como una chispa;\nambos se quemarán\n    y nadie los apagará.  end of footnotes",
      "readableText": "El más fuerte será como paja y el que lo juntó será como una chispa; ambos se quemarán y nadie los apagará. end of footnotes"
    }
  ]
}