{"book":"ISA","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Me dijo el SE&#209;OR: &#171;Toma una tablilla grande  y un estilete  ordinario, y escribe &#8220;Para Maher Salal Jasbaz &#8221;&#187;. \n","readableText":"Me dijo el SEÑOR: «Toma una tablilla grande y un estilete ordinario, y escribe\n“Para Maher Salal Jasbaz ”».\n\n"},{"verse":"2","text":"Entonces yo les ped&#237; al sacerdote Ur&#237;as y a Zacar&#237;as hijo de Jeberequ&#237;as que me sirvieran de testigos dignos de confianza.   \n","readableText":"Entonces yo les pedí al sacerdote Urías y a Zacarías hijo de Jeberequías que me\nsirvieran de testigos dignos de confianza.\n\n"},{"verse":"3","text":"Luego tuve relaciones con la profetisa, ella qued&#243; embarazada y tuvo un ni&#241;o. Entonces el SE&#209;OR me dijo: &#171;Ponle por nombre Maher Salal Jasbaz \n","readableText":"Luego tuve relaciones con la profetisa, ella quedó embarazada y tuvo un niño.\nEntonces el SEÑOR me dijo: «Ponle por nombre Maher Salal Jasbaz\n\n"},{"verse":"4","text":"porque antes de que el ni&#241;o aprenda a decir pap&#225; y mam&#225;, todas las riquezas de Damasco  y de Samaria ser&#225;n llevadas al rey de Asiria&#187;.   \n","readableText":"porque antes de que el niño aprenda a decir papá y mamá, todas las riquezas de\nDamasco y de Samaria serán llevadas al rey de Asiria».\n\n"},{"verse":"5","text":"El SE&#209;OR volvi&#243; a hablarme y me dijo:   \n","readableText":"El SEÑOR volvió a hablarme y me dijo:\n\n"},{"verse":"6","text":"&#171;Como este pueblo rechaza la corriente mansa de Silo&#233; y se complace en Rez&#237;n y en el hijo de Remal&#237;as,   \n","readableText":"«Como este pueblo rechaza la corriente mansa de Siloé y se complace en Rezín y\nen el hijo de Remalías,\n\n"},{"verse":"7","text":"entonces yo les voy a mandar una tremenda inundaci&#243;n desde el r&#237;o &#201;ufrates. Es el rey de Asiria con todo su poder; rebasar&#225; todos los canales y se desbordar&#225; por todas las orillas.   \n","readableText":"entonces yo les voy a mandar una tremenda inundación desde el río Éufrates. Es\nel rey de Asiria con todo su poder; rebasará todos los canales y se desbordará\npor todas las orillas.\n\n"},{"verse":"8","text":"Llegar&#225; hasta Jud&#225;, la inundar&#225; y la cubrir&#225; hasta el cuello. Sus alas extendidas cubrir&#225;n completamente tu tierra, Emanuel &#187;.   \n","readableText":"Llegará hasta Judá, la inundará y la cubrirá hasta el cuello. Sus alas\nextendidas cubrirán completamente tu tierra, Emanuel ».\n\n"},{"verse":"9","text":"Re&#250;nanse juntas, naciones de la tierra, oigan y aterror&#237;cense todas las tierras lejanas. Prep&#225;rense para la batalla, pero ser&#225;n derrotadas. Prep&#225;rense para la batalla, pero acabar&#225;n con ustedes.   \n","readableText":"Reúnanse juntas, naciones de la tierra, oigan y aterrorícense todas las tierras\nlejanas. Prepárense para la batalla, pero serán derrotadas. Prepárense para la\nbatalla, pero acabarán con ustedes.\n\n"},{"verse":"10","text":"Hagan sus planes, pero fracasar&#225;n. Den sus &#243;rdenes, pero todo ser&#225; in&#250;til, porque Dios est&#225; con nosotros.   \n","readableText":"Hagan sus planes, pero fracasarán. Den sus órdenes, pero todo será inútil,\nporque Dios está con nosotros.\n\n"},{"verse":"11","text":"El SE&#209;OR me habl&#243; y me advirti&#243; que no siguiera el camino de ese pueblo. &#201;l me dijo:   \n","readableText":"El SEÑOR me habló y me advirtió que no siguiera el camino de ese pueblo. Él me\ndijo:\n\n"},{"verse":"12","text":"&#171;No llamen conspiraci&#243;n a todo lo que esta gente le dice conspiraci&#243;n. No tengan miedo de todo lo que ellos tienen miedo; no teman.   \n","readableText":"«No llamen conspiración a todo lo que esta gente le dice conspiración. No\ntengan miedo de todo lo que ellos tienen miedo; no teman.\n\n"},{"verse":"13","text":"S&#243;lo al SE&#209;OR Todopoderoso es a quien ustedes deben considerar santo, s&#243;lo a &#233;l es a quien hay que honrar, s&#243;lo a &#233;l es a quien hay que temer   \n","readableText":"Sólo al SEÑOR Todopoderoso es a quien ustedes deben considerar santo, sólo a él\nes a quien hay que honrar, sólo a él es a quien hay que temer\n\n"},{"verse":"14","text":"y &#233;l ser&#225; su lugar de refugio. Pero para los dos reinos de Israel, &#233;l ser&#225; una piedra de tropiezo y una roca que los hace caer. Para los habitantes de Jerusal&#233;n, &#233;l ser&#225; un lazo y una trampa.   \n","readableText":"y él será su lugar de refugio. Pero para los dos reinos de Israel, él será una\npiedra de tropiezo y una roca que los hace caer. Para los habitantes de\nJerusalén, él será un lazo y una trampa.\n\n"},{"verse":"15","text":"Muchos de ellos tropezar&#225;n, caer&#225;n y ser&#225;n destrozados. Quedar&#225;n atrapados en las trampas puestas para ellos.   \n","readableText":"Muchos de ellos tropezarán, caerán y serán destrozados. Quedarán atrapados en\nlas trampas puestas para ellos.\n\n"},{"verse":"16","text":"Guarda bien el testimonio, sella la ense&#241;anza entre mis seguidores&#187;.   \n","readableText":"Guarda bien el testimonio, sella la enseñanza entre mis seguidores».\n\n"},{"verse":"17","text":"Yo esperar&#233; en el SE&#209;OR, que est&#225; escondiendo su rostro del pueblo de Jacob. Tengo puestas mis esperanzas en &#233;l.   \n","readableText":"Yo esperaré en el SEÑOR, que está escondiendo su rostro del pueblo de Jacob.\nTengo puestas mis esperanzas en él.\n\n"},{"verse":"18","text":"Miren, aqu&#237; estoy yo con los hijos que me ha dado el SE&#209;OR. Somos se&#241;ales y s&#237;mbolos para Israel, de parte del SE&#209;OR Todopoderoso que vive en el monte Sion.   \n","readableText":"Miren, aquí estoy yo con los hijos que me ha dado el SEÑOR. Somos señales y\nsímbolos para Israel, de parte del SEÑOR Todopoderoso que vive en el monte\nSion.\n\n"},{"verse":"19","text":"Cuando la gente les diga: &#171;Busquemos ayuda en los m&#233;diums y adivinos que hacen chirridos y baratos como de p&#225;jaros. &#191;Es que acaso no debe un pueblo consultar a sus dioses y pedir a los muertos en favor de los vivos?&#187;   \n","readableText":"Cuando la gente les diga: «Busquemos ayuda en los médiums y adivinos que hacen\nchirridos y baratos como de pájaros. ¿Es que acaso no debe un pueblo consultar\na sus dioses y pedir a los muertos en favor de los vivos?»\n\n"},{"verse":"20","text":"Vayan entonces a la ense&#241;anza y al testimonio, y si lo que dicen los m&#233;diums y los adivinos no concuerda con la ense&#241;anza y el testimonio, ciertamente para ellos no habr&#225; amanecer.   \n","readableText":"Vayan entonces a la enseñanza y al testimonio, y si lo que dicen los médiums y\nlos adivinos no concuerda con la enseñanza y el testimonio, ciertamente para\nellos no habrá amanecer.\n\n"},{"verse":"21","text":"La gente ir&#225; por el pa&#237;s afligida y hambrienta. Por la furia y el hambre mirar&#225;n hacia el cielo y maldecir&#225;n a su rey y a su Dios.   \n","readableText":"La gente irá por el país afligida y hambrienta. Por la furia y el hambre\nmirarán hacia el cielo y maldecirán a su rey y a su Dios.\n\n"},{"verse":"22","text":"Luego mirar&#225;n a la tierra y s&#243;lo ver&#225;n angustia y oscuridad, y ser&#225;n arrojados a las tinieblas.\n","readableText":"Luego mirarán a la tierra y sólo verán angustia y oscuridad, y serán arrojados\na las tinieblas.\n\n"}]}
