{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "48",
  "verses": [
    {
      "verse": "1",
      "text": "48 »Escucha lo que te voy a decir, familia de Jacob,\n    a quien se le llama por el nombre de Israel.\nTú desciendes de Judá,\n    juras usando el nombre del SEÑOR,\nadoras al Dios de Israel,\n    pero no honestamente ni con sinceridad.",
      "readableText": "48 »Escucha lo que te voy a decir, familia de Jacob, a quien se le llama por el nombre de Israel. Tú desciendes de Judá, juras usando el nombre del SEÑOR, adoras al Dios de Israel, pero no honestamente ni con sinceridad."
    },
    {
      "verse": "2",
      "text": "Se llaman ustedes mismos habitantes de la ciudad santa,\n    y se apoyan en el Dios de Israel,\n    de nombre el SEÑOR Todopoderoso.",
      "readableText": "Se llaman ustedes mismos habitantes de la ciudad santa, y se apoyan en el Dios de Israel, de nombre el SEÑOR Todopoderoso."
    },
    {
      "verse": "3",
      "text": "»Yo les anuncié con anterioridad lo que sucedería.\n    Les dije todo eso y se lo hice saber.\n    Actué de repente y todo eso sucedió.",
      "readableText": "»Yo les anuncié con anterioridad lo que sucedería. Les dije todo eso y se lo hice saber. Actué de repente y todo eso sucedió."
    },
    {
      "verse": "4",
      "text": "Pues yo sé que eres terco\n    y cabeza dura como el hierro;\n    tu frente dura como el bronce.",
      "readableText": "Pues yo sé que eres terco y cabeza dura como el hierro; tu frente dura como el bronce."
    },
    {
      "verse": "5",
      "text": "Hace mucho tiempo te avisé de todo eso.\n    Te lo dije antes de que sucediera.\nPor eso no puedes decir: “Mi ídolo hizo todo eso;\n    mis imágenes de metal y de madera hicieron que todo eso sucediera”.",
      "readableText": "Hace mucho tiempo te avisé de todo eso. Te lo dije antes de que sucediera. Por eso no puedes decir: “Mi ídolo hizo todo eso; mis imágenes de metal y de madera hicieron que todo eso sucediera”."
    },
    {
      "verse": "6",
      "text": "Tú has escuchado todo esto,\n    fíjate en ello, ¿no te lo dije?\nAhora te voy a decir algo nuevo,\n    algo oculto que tú no conoces.",
      "readableText": "Tú has escuchado todo esto, fíjate en ello, ¿no te lo dije? Ahora te voy a decir algo nuevo, algo oculto que tú no conoces."
    },
    {
      "verse": "7",
      "text": "Algo que ha sido creado ahora,\n    no en la antigüedad.\nTú no habías escuchado eso hasta hoy,\n    así que no podrás decir: “Sí, ya lo sabía”.",
      "readableText": "Algo que ha sido creado ahora, no en la antigüedad. Tú no habías escuchado eso hasta hoy, así que no podrás decir: “Sí, ya lo sabía”."
    },
    {
      "verse": "8",
      "text": "Ni lo habías oído ni lo sabías.\n    Tus oídos hace tiempo que están sordos.\nPues yo sé lo infiel que eres\n    y lo rebelde que eres de nacimiento.",
      "readableText": "Ni lo habías oído ni lo sabías. Tus oídos hace tiempo que están sordos. Pues yo sé lo infiel que eres y lo rebelde que eres de nacimiento."
    },
    {
      "verse": "9",
      "text": "Por amor propio no he dejado explotar mi ira.\n    Por mi honor he tenido paciencia\n    y no te he destruido.",
      "readableText": "Por amor propio no he dejado explotar mi ira. Por mi honor he tenido paciencia y no te he destruido."
    },
    {
      "verse": "10",
      "text": "Te he sometido a prueba,\n    pero no como se prueba la plata,\n    sino en el horno de sufrimiento.",
      "readableText": "Te he sometido a prueba, pero no como se prueba la plata, sino en el horno de sufrimiento."
    },
    {
      "verse": "11",
      "text": "Por respeto a mí, a mí mismo, lo he hecho.\n    Pues, ¿por qué ha de ser difamado mi nombre?\n    No voy a ceder mi honor a otro.",
      "readableText": "Por respeto a mí, a mí mismo, lo he hecho. Pues, ¿por qué ha de ser difamado mi nombre? No voy a ceder mi honor a otro."
    },
    {
      "verse": "12",
      "text": "»Escúchame, pueblo de Jacob,\n    Israel, a quien estoy llamando:\n    Yo soy Dios, el primero y el último.",
      "readableText": "»Escúchame, pueblo de Jacob, Israel, a quien estoy llamando: Yo soy Dios, el primero y el último."
    },
    {
      "verse": "13",
      "text": "Mi mano echó los cimientos de la tierra;\n    mi mano extendió los cielos.\nCuando yo pronuncio el nombre de ellos,\n    se ponen de pie al instante.",
      "readableText": "Mi mano echó los cimientos de la tierra; mi mano extendió los cielos. Cuando yo pronuncio el nombre de ellos, se ponen de pie al instante."
    },
    {
      "verse": "14",
      "text": "Vengan todos y escúchenme.\n    ¿Acaso alguno de ustedes anunció lo que iba a pasar?\nCiro, el elegido del SEÑOR, cumplirá el plan del Señor:\n    Atacará a Babilonia y a los caldeos.",
      "readableText": "Vengan todos y escúchenme. ¿Acaso alguno de ustedes anunció lo que iba a pasar? Ciro, el elegido del SEÑOR, cumplirá el plan del Señor: Atacará a Babilonia y a los caldeos."
    },
    {
      "verse": "15",
      "text": "Yo mismo lo he dicho,\n    lo he llamado y lo he traído.\n    Su misión se llevará a feliz término.",
      "readableText": "Yo mismo lo he dicho, lo he llamado y lo he traído. Su misión se llevará a feliz término."
    },
    {
      "verse": "16",
      "text": "Vengan a mí, oigan esto:\n    Yo no he hablado en secreto.\nCuando todo esto sucedía, yo estaba ahí.\n    El Señor DIOS me envía ahora con su Espíritu».",
      "readableText": "Vengan a mí, oigan esto: Yo no he hablado en secreto. Cuando todo esto sucedía, yo estaba ahí. El Señor DIOS me envía ahora con su Espíritu»."
    },
    {
      "verse": "17",
      "text": "El SEÑOR, tu Salvador,\n    el Santo Dios de Israel, dice esto:\n«Yo soy el SEÑOR tu Dios,\n    quien te enseña el bien\n    y te lleva por el camino que debes andar.",
      "readableText": "El SEÑOR, tu Salvador, el Santo Dios de Israel, dice esto: «Yo soy el SEÑOR tu Dios, quien te enseña el bien y te lleva por el camino que debes andar."
    },
    {
      "verse": "18",
      "text": "Si tan solo hubieras hecho caso de mis mandamientos,\n    tu prosperidad habría fluido como un río\n    y tu salvación como las olas del mar.",
      "readableText": "Si tan solo hubieras hecho caso de mis mandamientos, tu prosperidad habría fluido como un río y tu salvación como las olas del mar."
    },
    {
      "verse": "19",
      "text": "Tus descendientes habrían sido tan numerosos como la arena,\n    como los granos de arena.\nNo habrían sido destruidos\n    ni aniquilados delante de mí».",
      "readableText": "Tus descendientes habrían sido tan numerosos como la arena, como los granos de arena. No habrían sido destruidos ni aniquilados delante de mí»."
    },
    {
      "verse": "20",
      "text": "¡Salgan de Babilonia!\n    ¡Huyan de Caldea!\nProclámenlo con gritos de alegría,\n    díganlo, divúlguenlo hasta lo más remoto de la tierra.\n    Digan: «El SEÑOR ha salvado a su siervo Jacob».",
      "readableText": "¡Salgan de Babilonia! ¡Huyan de Caldea! Proclámenlo con gritos de alegría, díganlo, divúlguenlo hasta lo más remoto de la tierra. Digan: «El SEÑOR ha salvado a su siervo Jacob»."
    },
    {
      "verse": "21",
      "text": "Ellos no sufrieron de sed\n    cuando él los llevó por desiertos.\nÉl hizo que el agua fluyera para ellos de una roca.\n    Partió la roca y el agua brotó.",
      "readableText": "Ellos no sufrieron de sed cuando él los llevó por desiertos. Él hizo que el agua fluyera para ellos de una roca. Partió la roca y el agua brotó."
    },
    {
      "verse": "22",
      "text": "El SEÑOR dice:\n    «No hay paz para los malos».  end of footnotes",
      "readableText": "El SEÑOR dice: «No hay paz para los malos». end of footnotes"
    }
  ]
}