{"book":"ISA","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Durante el reinado en Jud&#225; del rey Acaz, hijo de Jot&#225;n y nieto de Uz&#237;as, los reyes Rez&#237;n de Siria y Pecaj hijo de Remal&#237;as  de Israel, marcharon contra Jerusal&#233;n para atacarla, pero no pudieron tomar la ciudad. \n","readableText":"Durante el reinado en Judá del rey Acaz, hijo de Jotán y nieto de Uzías, los\nreyes Rezín de Siria y Pecaj hijo de Remalías de Israel, marcharon contra\nJerusalén para atacarla, pero no pudieron tomar la ciudad.\n\n"},{"verse":"2","text":"La familia de David  recibi&#243; el informe de que Siria se hab&#237;a aliado con Efra&#237;n, lo cual hizo que tanto Acaz como su pueblo se atemorizaran y temblaran de miedo, como los &#225;rboles de un bosque cuando los azota el viento.   \n","readableText":"La familia de David recibió el informe de que Siria se había aliado con Efraín,\nlo cual hizo que tanto Acaz como su pueblo se atemorizaran y temblaran de\nmiedo, como los árboles de un bosque cuando los azota el viento.\n\n"},{"verse":"3","text":"Entonces el SE&#209;OR le dijo a Isa&#237;as: &#171;Ve con tu hijo Sear Yasub  a entrevistarte con Acaz en el lugar donde termina el canal del estanque superior, en el camino que va al Campo del Lavandero, \n","readableText":"Entonces el SEÑOR le dijo a Isaías: «Ve con tu hijo Sear Yasub a entrevistarte\ncon Acaz en el lugar donde termina el canal del estanque superior, en el camino\nque va al Campo del Lavandero,\n\n"},{"verse":"4","text":"y dile: &#8220;Ten cuidado y no pierdas la calma. No tengas miedo ni te desanimes por causa de esos dos le&#241;os humeantes. No temas la furia de Rez&#237;n el sirio ni tampoco al hijo de Remal&#237;as. \n","readableText":"y dile: “Ten cuidado y no pierdas la calma. No tengas miedo ni te desanimes por\ncausa de esos dos leños humeantes. No temas la furia de Rezín el sirio ni\ntampoco al hijo de Remalías.\n\n"},{"verse":"5","text":"Siria junto con Efra&#237;n y el hijo de Remal&#237;as han hecho planes contra ti. Ellos han dicho: \n","readableText":"Siria junto con Efraín y el hijo de Remalías han hecho planes contra ti. Ellos\nhan dicho:\n\n"},{"verse":"6","text":"Ataquemos a Jud&#225;, que cunda el p&#225;nico, repart&#225;mosla entre nosotros y pongamos all&#237; por rey al hijo de Tabel&#8221;. \n","readableText":"Ataquemos a Judá, que cunda el pánico, repartámosla entre nosotros y pongamos\nallí por rey al hijo de Tabel”.\n\n"},{"verse":"7","text":"Pero el Se&#241;or DIOS dice: &#187;Ese plan no tendr&#225; &#233;xito, no podr&#225; llevarse a cabo.   \n","readableText":"Pero el Señor DIOS dice: »Ese plan no tendrá éxito, no podrá llevarse a cabo.\n\n\n"},{"verse":"8","text":"La cabeza de Siria es Damasco, la cabeza de Damasco es Rez&#237;n. Dentro de 65 a&#241;os Efra&#237;n ser&#225; destruido y dejar&#225; de ser una naci&#243;n.   \n","readableText":"La cabeza de Siria es Damasco, la cabeza de Damasco es Rezín. Dentro de 65 años\nEfraín será destruido y dejará de ser una nación.\n\n"},{"verse":"9","text":"La cabeza de Efra&#237;n es Samaria, la cabeza de Samaria es el hijo de Remal&#237;as. Si ustedes no se mantienen firmes en su fe, no podr&#225;n permanecer firmes en nada&#187;.   \n","readableText":"La cabeza de Efraín es Samaria, la cabeza de Samaria es el hijo de Remalías. Si\nustedes no se mantienen firmes en su fe, no podrán permanecer firmes en nada».\n\n\n"},{"verse":"10","text":"El SE&#209;OR le dijo tambi&#233;n a Acaz:   \n","readableText":"El SEÑOR le dijo también a Acaz:\n\n"},{"verse":"11","text":"&#8212;P&#237;dele al SE&#209;OR tu Dios una se&#241;al en lo profundo del lugar de los muertos o en las alturas de los cielos.   \n","readableText":"—Pídele al SEÑOR tu Dios una señal en lo profundo del lugar de los muertos o en\nlas alturas de los cielos.\n\n"},{"verse":"12","text":"Pero Acaz dijo: &#8212;Yo no le voy a pedir nada al SE&#209;OR, no lo voy a poner a prueba.   \n","readableText":"Pero Acaz dijo: —Yo no le voy a pedir nada al SEÑOR, no lo voy a poner a\nprueba.\n\n"},{"verse":"13","text":"Entonces Isa&#237;as dijo: &#8212;Escuchen, los de la familia de David: &#191;No les basta con agotar la paciencia de los seres humanos? &#191;Quieren ahora agotar tambi&#233;n la paciencia de Dios? \n","readableText":"Entonces Isaías dijo: —Escuchen, los de la familia de David: ¿No les basta con\nagotar la paciencia de los seres humanos? ¿Quieren ahora agotar también la\npaciencia de Dios?\n\n"},{"verse":"14","text":"Por tanto, el Se&#241;or les dar&#225; una se&#241;al: &#187;Miren, la joven quedar&#225; embarazada y dar&#225; a luz un hijo, al que llamar&#225; Emanuel .   \n","readableText":"Por tanto, el Señor les dará una señal: »Miren, la joven quedará embarazada y\ndará a luz un hijo, al que llamará Emanuel .\n\n"},{"verse":"15","text":"Se alimentar&#225; de cuajada con miel hasta que tenga uso de raz&#243;n.   \n","readableText":"Se alimentará de cuajada con miel hasta que tenga uso de razón.\n\n"},{"verse":"16","text":"Y antes de que el ni&#241;o tenga uso de raz&#243;n, ya la tierra de esos dos reyes a los que tanto temes, quedar&#225; desolada.   \n","readableText":"Y antes de que el niño tenga uso de razón, ya la tierra de esos dos reyes a los\nque tanto temes, quedará desolada.\n\n"},{"verse":"17","text":"&#187;Pero el SE&#209;OR traer&#225; un tiempo de angustia contra ti, contra tu pueblo y contra la familia de tu padre, el cual no se ha visto desde que Efra&#237;n  se separ&#243; de Jud&#225;; traer&#225; contra ti al rey de Asiria&#187;.   \n","readableText":"»Pero el SEÑOR traerá un tiempo de angustia contra ti, contra tu pueblo y\ncontra la familia de tu padre, el cual no se ha visto desde que Efraín se\nseparó de Judá; traerá contra ti al rey de Asiria».\n\n"},{"verse":"18","text":"Ese d&#237;a, el SE&#209;OR silbar&#225; llamando a la &#171;Mosca&#187; que est&#225; en los r&#237;os lejanos de Egipto y a la &#171;Abeja&#187; que est&#225; en territorio de Asiria.   \n","readableText":"Ese día, el SEÑOR silbará llamando a la «Mosca» que está en los ríos lejanos de\nEgipto y a la «Abeja» que está en territorio de Asiria.\n\n"},{"verse":"19","text":"Todas ellas vendr&#225;n y se instalar&#225;n en las quebradas profundas, en las hendiduras de las rocas, en todos los matorrales espinosos y en todos los sitios donde bebe el ganado.   \n","readableText":"Todas ellas vendrán y se instalarán en las quebradas profundas, en las\nhendiduras de las rocas, en todos los matorrales espinosos y en todos los\nsitios donde bebe el ganado.\n\n"},{"verse":"20","text":"Ese d&#237;a, el Se&#241;or tomar&#225; de m&#225;s all&#225; del r&#237;o &#201;ufrates al rey de Asiria, como quien toma prestada una navaja, y le afeitar&#225; a Israel la cabeza, la barba y el vello de los pies.   \n","readableText":"Ese día, el Señor tomará de más allá del río Éufrates al rey de Asiria, como\nquien toma prestada una navaja, y le afeitará a Israel la cabeza, la barba y el\nvello de los pies.\n\n"},{"verse":"21","text":"Ese d&#237;a, el que cr&#237;e una ternera y dos cabras \n","readableText":"Ese día, el que críe una ternera y dos cabras\n\n"},{"verse":"22","text":"tendr&#225; suficiente leche como para poder comer leche cuajada. Todo el que sobreviva podr&#225; comer cuajada y miel.   \n","readableText":"tendrá suficiente leche como para poder comer leche cuajada. Todo el que\nsobreviva podrá comer cuajada y miel.\n\n"},{"verse":"23","text":"Ese d&#237;a, en todo lugar donde hubo 1000 vi&#241;edos que costaban 1000 monedas  de plata cada uno, s&#243;lo quedar&#225;n matorrales y espinos. \n","readableText":"Ese día, en todo lugar donde hubo 1000 viñedos que costaban 1000 monedas de\nplata cada uno, sólo quedarán matorrales y espinos.\n\n"},{"verse":"24","text":"S&#243;lo se podr&#225; entrar all&#237; de cacer&#237;a, con arco y flechas, porque todo el pa&#237;s estar&#225; cubierto de matorrales y espinos. \n","readableText":"Sólo se podrá entrar allí de cacería, con arco y flechas, porque todo el país\nestará cubierto de matorrales y espinos.\n\n"},{"verse":"25","text":"Ya no se podr&#225; ir a los montes a donde la gente iba a cultivar con azad&#243;n, porque estar&#225;n llenos de matorrales y espinos; se usar&#225;n para dejar suelto el ganado y para que corran las ovejas.\n","readableText":"Ya no se podrá ir a los montes a donde la gente iba a cultivar con azadón,\nporque estarán llenos de matorrales y espinos; se usarán para dejar suelto el\nganado y para que corran las ovejas.\n\n"}]}
