{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "27",
  "verses": [
    {
      "verse": "1",
      "text": "27 Ese día el SEÑOR castigará\n    con su espada poderosa, terrible y grande,\na Leviatán, la serpiente huidiza y sinuosa,\n    y matará al monstruo que está en el mar.",
      "readableText": "27 Ese día el SEÑOR castigará con su espada poderosa, terrible y grande, a Leviatán, la serpiente huidiza y sinuosa, y matará al monstruo que está en el mar."
    },
    {
      "verse": "2",
      "text": "«Canten ese día\n    al viñedo delicioso.",
      "readableText": "«Canten ese día al viñedo delicioso."
    },
    {
      "verse": "3",
      "text": "Yo, el SEÑOR, soy quien cuida de él.\n    Lo riego continuamente\ny lo vigilo día y noche,\n    para que nadie le haga daño.",
      "readableText": "Yo, el SEÑOR, soy quien cuida de él. Lo riego continuamente y lo vigilo día y noche, para que nadie le haga daño."
    },
    {
      "verse": "4",
      "text": "Ya no estoy enojado,\n    pero lucharé contra cardo y oruga\n    que encuentre en mi viñedo.\n¡Los destruiré con fuego de una vez!\n    Entonces yo les haría la guerra\n    y los quemaría a todos juntos.",
      "readableText": "Ya no estoy enojado, pero lucharé contra cardo y oruga que encuentre en mi viñedo. ¡Los destruiré con fuego de una vez! Entonces yo les haría la guerra y los quemaría a todos juntos."
    },
    {
      "verse": "5",
      "text": "Pero el que busque mi protección,\n    que haga las paces conmigo;\n    sí, que haga las paces conmigo».",
      "readableText": "Pero el que busque mi protección, que haga las paces conmigo; sí, que haga las paces conmigo»."
    },
    {
      "verse": "6",
      "text": "En el futuro, Jacob echará raíces,\n    Israel retoñará y florecerá\n    y llenará todo el mundo con sus frutos.",
      "readableText": "En el futuro, Jacob echará raíces, Israel retoñará y florecerá y llenará todo el mundo con sus frutos."
    },
    {
      "verse": "7",
      "text": "¿Acaso Dios ha golpeado a Israel\n    como hizo con los que golpeaban a este pueblo?\n¿Acaso ha permitido que mueran israelitas\n    como ha hecho morir de los enemigos de Israel?",
      "readableText": "¿Acaso Dios ha golpeado a Israel como hizo con los que golpeaban a este pueblo? ¿Acaso ha permitido que mueran israelitas como ha hecho morir de los enemigos de Israel?"
    },
    {
      "verse": "8",
      "text": "Lo castigó con el destierro\n    y lo expulsó con un soplo terrible,\n    como cuando sopla el viento del oriente.",
      "readableText": "Lo castigó con el destierro y lo expulsó con un soplo terrible, como cuando sopla el viento del oriente."
    },
    {
      "verse": "9",
      "text": "El pecado de Jacob se perdonará completamente,\n    siempre y cuando pulverice\n    como si fueran de cal todas las piedras del altar\ny no deje en pie ni uno solo de los postes de Aserá\n    ni de los altares de incienso.",
      "readableText": "El pecado de Jacob se perdonará completamente, siempre y cuando pulverice como si fueran de cal todas las piedras del altar y no deje en pie ni uno solo de los postes de Aserá ni de los altares de incienso."
    },
    {
      "verse": "10",
      "text": "Porque la ciudad amurallada está en ruinas,\n    abandonada y sin habitantes,\n    como el desierto.\nEl ternero pasta ahí,\n    se echa a descansar y come ramas.",
      "readableText": "Porque la ciudad amurallada está en ruinas, abandonada y sin habitantes, como el desierto. El ternero pasta ahí, se echa a descansar y come ramas."
    },
    {
      "verse": "11",
      "text": "Cuando las ramas se secan, se quiebran,\n    vienen las mujeres y encienden fuego con ellas.\nPor ser este un pueblo que se niega a entender,\n    su Creador no tendrá compasión;\n    el que lo formó no tendrá piedad de él.",
      "readableText": "Cuando las ramas se secan, se quiebran, vienen las mujeres y encienden fuego con ellas. Por ser este un pueblo que se niega a entender, su Creador no tendrá compasión; el que lo formó no tendrá piedad de él."
    },
    {
      "verse": "12",
      "text": "Ese día el SEÑOR reunirá a su pueblo,\n    desde el río Éufrates hasta el torrente de Egipto.\n    Él los recogerá a ustedes, israelitas, uno por uno.",
      "readableText": "Ese día el SEÑOR reunirá a su pueblo, desde el río Éufrates hasta el torrente de Egipto. Él los recogerá a ustedes, israelitas, uno por uno."
    },
    {
      "verse": "13",
      "text": "Ese día, al sonar de una gran trompeta,\n    los que estaban perdidos en Asiria\ny los que fueron desterrados a Egipto,\n    vendrán y adorarán al SEÑOR,\n    en el monte santo, en Jerusalén.  end of footnotes",
      "readableText": "Ese día, al sonar de una gran trompeta, los que estaban perdidos en Asiria y los que fueron desterrados a Egipto, vendrán y adorarán al SEÑOR, en el monte santo, en Jerusalén. end of footnotes"
    }
  ]
}