{"book":"ISA","rev":"PDT","chapter":"48","verses":[{"verse":"1","text":"&#187;Escucha lo que te voy a decir, familia de Jacob, a quien se le llama por el nombre de Israel. T&#250; desciendes de Jud&#225;, juras usando el nombre del SE&#209;OR, adoras al Dios de Israel, pero no honestamente ni con sinceridad.   \n","readableText":"»Escucha lo que te voy a decir, familia de Jacob, a quien se le llama por el\nnombre de Israel. Tú desciendes de Judá, juras usando el nombre del SEÑOR,\nadoras al Dios de Israel, pero no honestamente ni con sinceridad.\n\n"},{"verse":"2","text":"Se llaman ustedes mismos habitantes de la ciudad santa , y se apoyan en el Dios de Israel, de nombre el SE&#209;OR Todopoderoso.   \n","readableText":"Se llaman ustedes mismos habitantes de la ciudad santa , y se apoyan en el Dios\nde Israel, de nombre el SEÑOR Todopoderoso.\n\n"},{"verse":"3","text":"&#187;Yo les anunci&#233; con anterioridad lo que suceder&#237;a. Les dije todo eso y se lo hice saber. Actu&#233; de repente y todo eso sucedi&#243;.   \n","readableText":"»Yo les anuncié con anterioridad lo que sucedería. Les dije todo eso y se lo\nhice saber. Actué de repente y todo eso sucedió.\n\n"},{"verse":"4","text":"Pues yo s&#233; que eres terco y cabeza dura como el hierro; tu frente dura como el bronce.   \n","readableText":"Pues yo sé que eres terco y cabeza dura como el hierro; tu frente dura como el\nbronce.\n\n"},{"verse":"5","text":"Hace mucho tiempo te avis&#233; de todo eso. Te lo dije antes de que sucediera. Por eso no puedes decir: &#8220;Mi &#237;dolo hizo todo eso; mis im&#225;genes de metal y de madera hicieron que todo eso sucediera&#8221;.   \n","readableText":"Hace mucho tiempo te avisé de todo eso. Te lo dije antes de que sucediera. Por\neso no puedes decir: “Mi ídolo hizo todo eso; mis imágenes de metal y de madera\nhicieron que todo eso sucediera”.\n\n"},{"verse":"6","text":"T&#250; has escuchado todo esto, f&#237;jate en ello, &#191;no te lo dije? Ahora te voy a decir algo nuevo, algo oculto que t&#250; no conoces.   \n","readableText":"Tú has escuchado todo esto, fíjate en ello, ¿no te lo dije? Ahora te voy a\ndecir algo nuevo, algo oculto que tú no conoces.\n\n"},{"verse":"7","text":"Algo que ha sido creado ahora, no en la antig&#252;edad. T&#250; no hab&#237;as escuchado eso hasta hoy, as&#237; que no podr&#225;s decir: &#8220;S&#237;, ya lo sab&#237;a&#8221;.   \n","readableText":"Algo que ha sido creado ahora, no en la antigüedad. Tú no habías escuchado eso\nhasta hoy, así que no podrás decir: “Sí, ya lo sabía”.\n\n"},{"verse":"8","text":"Ni lo hab&#237;as o&#237;do ni lo sab&#237;as. Tus o&#237;dos hace tiempo que est&#225;n sordos. Pues yo s&#233; lo infiel que eres y lo rebelde que eres de nacimiento.   \n","readableText":"Ni lo habías oído ni lo sabías. Tus oídos hace tiempo que están sordos. Pues yo\nsé lo infiel que eres y lo rebelde que eres de nacimiento.\n\n"},{"verse":"9","text":"Por amor propio no he dejado explotar mi ira. Por mi honor he tenido paciencia y no te he destruido.   \n","readableText":"Por amor propio no he dejado explotar mi ira. Por mi honor he tenido paciencia\ny no te he destruido.\n\n"},{"verse":"10","text":"Te he sometido a prueba, pero no como se prueba la plata, sino en el horno de sufrimiento.   \n","readableText":"Te he sometido a prueba, pero no como se prueba la plata, sino en el horno de\nsufrimiento.\n\n"},{"verse":"11","text":"Por respeto a m&#237;, a m&#237; mismo, lo he hecho. Pues, &#191;por qu&#233; ha de ser difamado mi nombre? No voy a ceder mi honor a otro.   \n","readableText":"Por respeto a mí, a mí mismo, lo he hecho. Pues, ¿por qué ha de ser difamado mi\nnombre? No voy a ceder mi honor a otro.\n\n"},{"verse":"12","text":"&#187;Esc&#250;chame, pueblo de Jacob, Israel, a quien estoy llamando: Yo soy Dios, el primero y el &#250;ltimo.   \n","readableText":"»Escúchame, pueblo de Jacob, Israel, a quien estoy llamando: Yo soy Dios, el\nprimero y el último.\n\n"},{"verse":"13","text":"Mi mano ech&#243; los cimientos de la tierra; mi mano extendi&#243; los cielos. Cuando yo pronuncio el nombre de ellos, se ponen de pie al instante.   \n","readableText":"Mi mano echó los cimientos de la tierra; mi mano extendió los cielos. Cuando yo\npronuncio el nombre de ellos, se ponen de pie al instante.\n\n"},{"verse":"14","text":"Vengan todos y esc&#250;chenme. &#191;Acaso alguno de ustedes anunci&#243; lo que iba a pasar? Ciro, el elegido del SE&#209;OR, cumplir&#225; el plan del Se&#241;or: Atacar&#225; a Babilonia y a los caldeos.   \n","readableText":"Vengan todos y escúchenme. ¿Acaso alguno de ustedes anunció lo que iba a pasar?\nCiro, el elegido del SEÑOR, cumplirá el plan del Señor: Atacará a Babilonia y a\nlos caldeos.\n\n"},{"verse":"15","text":"Yo mismo lo he dicho, lo he llamado  y lo he tra&#237;do. Su misi&#243;n se llevar&#225; a feliz t&#233;rmino.   \n","readableText":"Yo mismo lo he dicho, lo he llamado y lo he traído. Su misión se llevará a\nfeliz término.\n\n"},{"verse":"16","text":"Vengan a m&#237;, oigan esto: Yo no he hablado en secreto. Cuando todo esto suced&#237;a, yo estaba ah&#237;. El Se&#241;or DIOS me env&#237;a ahora con su Esp&#237;ritu&#187;.   \n","readableText":"Vengan a mí, oigan esto: Yo no he hablado en secreto. Cuando todo esto sucedía,\nyo estaba ahí. El Señor DIOS me envía ahora con su Espíritu».\n\n"},{"verse":"17","text":"El SE&#209;OR, tu Salvador, el Santo Dios de Israel, dice esto: &#171;Yo soy el SE&#209;OR tu Dios, quien te ense&#241;a el bien y te lleva por el camino que debes andar.   \n","readableText":"El SEÑOR, tu Salvador, el Santo Dios de Israel, dice esto: «Yo soy el SEÑOR tu\nDios, quien te enseña el bien y te lleva por el camino que debes andar.\n\n"},{"verse":"18","text":"Si tan solo hubieras hecho caso de mis mandamientos, tu prosperidad habr&#237;a fluido como un r&#237;o y tu salvaci&#243;n como las olas del mar.   \n","readableText":"Si tan solo hubieras hecho caso de mis mandamientos, tu prosperidad habría\nfluido como un río y tu salvación como las olas del mar.\n\n"},{"verse":"19","text":"Tus descendientes habr&#237;an sido tan numerosos como la arena, como los granos de arena. No habr&#237;an sido destruidos ni aniquilados delante de m&#237;&#187;.   \n","readableText":"Tus descendientes habrían sido tan numerosos como la arena, como los granos de\narena. No habrían sido destruidos ni aniquilados delante de mí».\n\n"},{"verse":"20","text":"&#161;Salgan de Babilonia! &#161;Huyan de Caldea ! Procl&#225;menlo con gritos de alegr&#237;a, d&#237;ganlo, div&#250;lguenlo hasta lo m&#225;s remoto de la tierra. Digan: &#171;El SE&#209;OR ha salvado a su siervo Jacob&#187;.   \n","readableText":"¡Salgan de Babilonia! ¡Huyan de Caldea ! Proclámenlo con gritos de alegría,\ndíganlo, divúlguenlo hasta lo más remoto de la tierra. Digan: «El SEÑOR ha\nsalvado a su siervo Jacob».\n\n"},{"verse":"21","text":"Ellos no sufrieron de sed cuando &#233;l los llev&#243; por desiertos. &#201;l hizo que el agua fluyera para ellos de una roca. Parti&#243; la roca y el agua brot&#243;.   \n","readableText":"Ellos no sufrieron de sed cuando él los llevó por desiertos. Él hizo que el\nagua fluyera para ellos de una roca. Partió la roca y el agua brotó.\n\n"},{"verse":"22","text":"El SE&#209;OR dice: &#171;No hay paz para los malos&#187;.\n","readableText":"El SEÑOR dice: «No hay paz para los malos».\n\n"}]}
