{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "64",
  "verses": [
    {
      "verse": "1",
      "text": "64 ¿Por qué no desgarras los cielos y bajas?\n    Las montañas temblarían ante ti.",
      "readableText": "64 ¿Por qué no desgarras los cielos y bajas? Las montañas temblarían ante ti."
    },
    {
      "verse": "2",
      "text": "Baja como fuego que enciende los arbustos\n    o hace hervir el agua,\npara que tus enemigos sepan quién eres.\n    Así las naciones temblarán ante ti debido a tu presencia.",
      "readableText": "Baja como fuego que enciende los arbustos o hace hervir el agua, para que tus enemigos sepan quién eres. Así las naciones temblarán ante ti debido a tu presencia."
    },
    {
      "verse": "3",
      "text": "Cuando hiciste cosas asombrosas que no esperábamos,\n    bajaste, y las montañas temblaron ante tu presencia.",
      "readableText": "Cuando hiciste cosas asombrosas que no esperábamos, bajaste, y las montañas temblaron ante tu presencia."
    },
    {
      "verse": "4",
      "text": "Desde hace mucho tiempo\n    que nadie ha oído,\nescuchado ni visto que un Dios que no seas tú\n    obre en favor de los que esperan en ti.",
      "readableText": "Desde hace mucho tiempo que nadie ha oído, escuchado ni visto que un Dios que no seas tú obre en favor de los que esperan en ti."
    },
    {
      "verse": "5",
      "text": "Tú vienes a ayudar a los que con gusto hacen lo que es justo,\n    los que te recuerdan en todos tus caminos.\nMira, en el pasado, cuando tú estabas enojado\n    y nosotros habíamos pecado,\n    todavía había oportunidad de ser salvos.",
      "readableText": "Tú vienes a ayudar a los que con gusto hacen lo que es justo, los que te recuerdan en todos tus caminos. Mira, en el pasado, cuando tú estabas enojado y nosotros habíamos pecado, todavía había oportunidad de ser salvos."
    },
    {
      "verse": "6",
      "text": "Todos nosotros nos volvimos como alguien impuro,\n    todas nuestras obras justas son como una toalla higiénica sucia.\nTodos nosotros como una hoja nos marchitamos y caemos.\n    Nuestros pecados nos arrastran como el viento.",
      "readableText": "Todos nosotros nos volvimos como alguien impuro, todas nuestras obras justas son como una toalla higiénica sucia. Todos nosotros como una hoja nos marchitamos y caemos. Nuestros pecados nos arrastran como el viento."
    },
    {
      "verse": "7",
      "text": "No hay quien pronuncie tu nombre\n    o trate de apoyarse en ti.\nEs que te ocultaste de nosotros\n    y nos has dejado en manos de nuestro pecado.",
      "readableText": "No hay quien pronuncie tu nombre o trate de apoyarse en ti. Es que te ocultaste de nosotros y nos has dejado en manos de nuestro pecado."
    },
    {
      "verse": "8",
      "text": "Pero así y todo, SEÑOR, tú eres nuestro Padre.\n    Nosotros somos la arcilla y tú el alfarero.\n    Todos nosotros somos obra de tus manos.",
      "readableText": "Pero así y todo, SEÑOR, tú eres nuestro Padre. Nosotros somos la arcilla y tú el alfarero. Todos nosotros somos obra de tus manos."
    },
    {
      "verse": "9",
      "text": "SEÑOR, no te enojes indefinidamente\n    y no tengas siempre presente nuestro pecado.\n    Mira que todos nosotros somos tu pueblo.",
      "readableText": "SEÑOR, no te enojes indefinidamente y no tengas siempre presente nuestro pecado. Mira que todos nosotros somos tu pueblo."
    },
    {
      "verse": "10",
      "text": "Tus santas ciudades han quedado abandonadas.\n    Sion quedó vacía,\n    Jerusalén es un lugar arrasado.",
      "readableText": "Tus santas ciudades han quedado abandonadas. Sion quedó vacía, Jerusalén es un lugar arrasado."
    },
    {
      "verse": "11",
      "text": "Nuestro hermoso templo santo,\n    donde te alabaron nuestros antepasados,\n    ha sido incendiado.\nTodo lo hermoso que teníamos\n    ha sido destruido.",
      "readableText": "Nuestro hermoso templo santo, donde te alabaron nuestros antepasados, ha sido incendiado. Todo lo hermoso que teníamos ha sido destruido."
    },
    {
      "verse": "12",
      "text": "Tras de todo esto,\n    ¿ahora nos das la espalda, SEÑOR?\n¿Vas a seguir callado\n    y castigándonos tanto?",
      "readableText": "Tras de todo esto, ¿ahora nos das la espalda, SEÑOR? ¿Vas a seguir callado y castigándonos tanto?"
    }
  ]
}