{"book":"ISA","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"SE&#209;OR, t&#250; eres mi Dios. Te exaltar&#233;, alabar&#233; tu nombre, porque has hecho maravillas. Las planeaste hace mucho tiempo y se han hecho realidad.   \n","readableText":"SEÑOR, tú eres mi Dios. Te exaltaré, alabaré tu nombre, porque has hecho\nmaravillas. Las planeaste hace mucho tiempo y se han hecho realidad.\n\n"},{"verse":"2","text":"Porque has convertido la ciudad en escombros, echaste abajo la fortaleza. El palacio de la ciudad extranjera jam&#225;s ser&#225; reconstruido.   \n","readableText":"Porque has convertido la ciudad en escombros, echaste abajo la fortaleza. El\npalacio de la ciudad extranjera jamás será reconstruido.\n\n"},{"verse":"3","text":"Por eso los fuertes te dar&#225;n honra, y ciudades de naciones temibles te tendr&#225;n respeto.   \n","readableText":"Por eso los fuertes te darán honra, y ciudades de naciones temibles te tendrán\nrespeto.\n\n"},{"verse":"4","text":"Porque t&#250; has sido refugio para los pobres; les has dado seguridad a los necesitados en sus angustias. Has sido cobijo durante las tempestades y sombra en el tiempo caluroso. Cuando los poderosos atacan, son como una tormenta de invierno,   \n","readableText":"Porque tú has sido refugio para los pobres; les has dado seguridad a los\nnecesitados en sus angustias. Has sido cobijo durante las tempestades y sombra\nen el tiempo caluroso. Cuando los poderosos atacan, son como una tormenta de\ninvierno,\n\n"},{"verse":"5","text":"como calor en lugar reseco. T&#250; aplacas el orgullo de los extranjeros como una nube refresca el aire con su sombra. Silencias el canto de victoria de la gente cruel.   \n","readableText":"como calor en lugar reseco. Tú aplacas el orgullo de los extranjeros como una\nnube refresca el aire con su sombra. Silencias el canto de victoria de la gente\ncruel.\n\n"},{"verse":"6","text":"En este monte el SE&#209;OR Todopoderoso har&#225; una fiesta para todas las naciones. Habr&#225; las mejores comidas y los mejores vinos; carne tierna y vinos seleccionados.   \n","readableText":"En este monte el SEÑOR Todopoderoso hará una fiesta para todas las naciones.\nHabrá las mejores comidas y los mejores vinos; carne tierna y vinos\nseleccionados.\n\n"},{"verse":"7","text":"En este monte destruir&#225; el velo que cubre a todas las naciones, el manto que cubre a todos los pueblos.   \n","readableText":"En este monte destruirá el velo que cubre a todas las naciones, el manto que\ncubre a todos los pueblos.\n\n"},{"verse":"8","text":"El Se&#241;or DIOS destruir&#225; la muerte para siempre y secar&#225; las l&#225;grimas de todos los rostros. &#201;l quitar&#225; de la tierra la verg&#252;enza de su pueblo. El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"El Señor DIOS destruirá la muerte para siempre y secará las lágrimas de todos\nlos rostros. Él quitará de la tierra la vergüenza de su pueblo. El SEÑOR lo ha\ndecidido así.\n\n"},{"verse":"9","text":"Ese d&#237;a la gente dir&#225;: &#171;&#161;Miren, es nuestro Dios! Vino a salvarnos. &#161;Es el SE&#209;OR! Lo est&#225;bamos esperando. Alegr&#233;monos y disfrutemos su salvaci&#243;n&#187;.   \n","readableText":"Ese día la gente dirá: «¡Miren, es nuestro Dios! Vino a salvarnos. ¡Es el\nSEÑOR! Lo estábamos esperando. Alegrémonos y disfrutemos su salvación».\n\n"},{"verse":"10","text":"Porque el SE&#209;OR proteger&#225; este monte, pero pisotear&#225; a Moab, como se pisotea la paja en un mont&#243;n de basura.   \n","readableText":"Porque el SEÑOR protegerá este monte, pero pisoteará a Moab, como se pisotea la\npaja en un montón de basura.\n\n"},{"verse":"11","text":"Moab mover&#225; los brazos como un nadador, pero &#233;l le hundir&#225; su orgullo y destreza.   \n","readableText":"Moab moverá los brazos como un nadador, pero él le hundirá su orgullo y\ndestreza.\n\n"},{"verse":"12","text":"Tus altas fortificaciones ser&#225;n derribadas, abatidas, echadas por el suelo, y rodar&#225;n por el polvo.\n","readableText":"Tus altas fortificaciones serán derribadas, abatidas, echadas por el suelo, y\nrodarán por el polvo.\n\n"}]}
