{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "28",
  "verses": [
    {
      "verse": "1",
      "text": "28 Qué mal le irá a la corona orgullosa de los borrachos de Efraín.\n    Adorno orgulloso de flores marchitas\nque se alza sobre un valle fértil.\n    Se emborrachan con vino.",
      "readableText": "28 Qué mal le irá a la corona orgullosa de los borrachos de Efraín. Adorno orgulloso de flores marchitas que se alza sobre un valle fértil. Se emborrachan con vino."
    },
    {
      "verse": "2",
      "text": "Miren, el Señor les tiene preparado a alguien fuerte y poderoso,\n    como tormenta de granizo,\n    como viento destructor,\n    como una fuerte inundación.\nCon sus propias manos, él derribará",
      "readableText": "Miren, el Señor les tiene preparado a alguien fuerte y poderoso, como tormenta de granizo, como viento destructor, como una fuerte inundación. Con sus propias manos, él derribará"
    },
    {
      "verse": "3",
      "text": "esa corona orgullosa de los borrachos de Efraín,\n    y la pisoteará con sus pies.",
      "readableText": "esa corona orgullosa de los borrachos de Efraín, y la pisoteará con sus pies."
    },
    {
      "verse": "4",
      "text": "Y a ese adorno orgulloso de flores marchitas\n    que se alza sobre un valle fértil,\nle pasará como les pasa a los primeros higos\n    que maduran antes de la cosecha,\nque cuando alguien los ve,\n    se los come tan pronto les echa mano.",
      "readableText": "Y a ese adorno orgulloso de flores marchitas que se alza sobre un valle fértil, le pasará como les pasa a los primeros higos que maduran antes de la cosecha, que cuando alguien los ve, se los come tan pronto les echa mano."
    },
    {
      "verse": "5",
      "text": "Ese día, el SEÑOR Todopoderoso\n    será una hermosa corona,\nun adorno glorioso\n    para los sobrevivientes de su pueblo.",
      "readableText": "Ese día, el SEÑOR Todopoderoso será una hermosa corona, un adorno glorioso para los sobrevivientes de su pueblo."
    },
    {
      "verse": "6",
      "text": "Él será espíritu de justicia\n    para los jueces\ny espíritu de valentía para los que defienden\n    las puertas de la ciudad de los ataques enemigos.",
      "readableText": "Él será espíritu de justicia para los jueces y espíritu de valentía para los que defienden las puertas de la ciudad de los ataques enemigos."
    },
    {
      "verse": "7",
      "text": "Pero están esos que se tambalean de tanto vino\n    y tropiezan de tanto licor.\nSacerdotes y profetas\n    a los que la cerveza hace tambalear,\ntodos confusos por el vino,\n    deambulan por causa del licor.\nSe tambalean cuando ven visiones,\n    tropiezan cuando están dictando sentencia.",
      "readableText": "Pero están esos que se tambalean de tanto vino y tropiezan de tanto licor. Sacerdotes y profetas a los que la cerveza hace tambalear, todos confusos por el vino, deambulan por causa del licor. Se tambalean cuando ven visiones, tropiezan cuando están dictando sentencia."
    },
    {
      "verse": "8",
      "text": "Todas las mesas están cubiertas de vómito\n    y no hay un solo sitio que no tenga heces.",
      "readableText": "Todas las mesas están cubiertas de vómito y no hay un solo sitio que no tenga heces."
    },
    {
      "verse": "9",
      "text": "«¿A quién le impartirá conocimiento?\n    ¿A quién le hará entender el mensaje?\n¿A los bebés que dejaron de lactar,\n    a los que acaban de dejar el pecho?",
      "readableText": "«¿A quién le impartirá conocimiento? ¿A quién le hará entender el mensaje? ¿A los bebés que dejaron de lactar, a los que acaban de dejar el pecho?"
    },
    {
      "verse": "10",
      "text": "Les dice:\n    “La eme con la a: ma;\n    la eme con la i: mi;\n    mi mamá me mima”».",
      "readableText": "Les dice: “La eme con la a: ma; la eme con la i: mi; mi mamá me mima”»."
    },
    {
      "verse": "11",
      "text": "De verdad que Dios le hablará con lenguaje enredado\n    y con idioma extranjero a este pueblo.",
      "readableText": "De verdad que Dios le hablará con lenguaje enredado y con idioma extranjero a este pueblo."
    },
    {
      "verse": "12",
      "text": "Él les había dicho:\n«Este es sitio de descanso,\n    que repose el cansado»,\n    pero no quisieron escucharlo.",
      "readableText": "Él les había dicho: «Este es sitio de descanso, que repose el cansado», pero no quisieron escucharlo."
    },
    {
      "verse": "13",
      "text": "Ahora el SEÑOR les dirá:\n    «La eme con la a: ma;\n    la eme con la i: mi;\n    mi mamá me mima».\nAsí se irán y caerán de espaldas,\n    se herirán, caerán en la trampa y serán capturados.",
      "readableText": "Ahora el SEÑOR les dirá: «La eme con la a: ma; la eme con la i: mi; mi mamá me mima». Así se irán y caerán de espaldas, se herirán, caerán en la trampa y serán capturados."
    },
    {
      "verse": "14",
      "text": "Por eso es mejor que oigan el mensaje del SEÑOR,\n    ustedes, los arrogantes que en Jerusalén gobiernan a este pueblo.",
      "readableText": "Por eso es mejor que oigan el mensaje del SEÑOR, ustedes, los arrogantes que en Jerusalén gobiernan a este pueblo."
    },
    {
      "verse": "15",
      "text": "Ustedes afirman: «Hemos hecho un pacto con la muerte\n    y un convenio con el lugar de los muertos\npara que cuando venga el terrible castigo,\n    no nos afecte.\nConseguimos refugio a base de mentiras,\n    y escondedero mediante el engaño».",
      "readableText": "Ustedes afirman: «Hemos hecho un pacto con la muerte y un convenio con el lugar de los muertos para que cuando venga el terrible castigo, no nos afecte. Conseguimos refugio a base de mentiras, y escondedero mediante el engaño»."
    },
    {
      "verse": "16",
      "text": "Por eso el Señor DIOS dice esto:\n«Miren, colocaré una piedra de fundamento en Sion;\n    piedra probada, principal, valiosa, un cimiento firme.\n    El que confíe no se inquietará.",
      "readableText": "Por eso el Señor DIOS dice esto: «Miren, colocaré una piedra de fundamento en Sion; piedra probada, principal, valiosa, un cimiento firme. El que confíe no se inquietará."
    },
    {
      "verse": "17",
      "text": "Yo haré que la justicia sirva de nivel\n    y la honestidad de plomada.\nEl granizo arrasará con el refugio conseguido a base de mentiras,\n    y el agua inundará el escondedero.",
      "readableText": "Yo haré que la justicia sirva de nivel y la honestidad de plomada. El granizo arrasará con el refugio conseguido a base de mentiras, y el agua inundará el escondedero."
    },
    {
      "verse": "18",
      "text": "Su pacto con la muerte será anulado\n    y su convenio con el lugar de los muertos no tendrá validez.\nCuando venga el terrible castigo,\n    los aplastará a ustedes.",
      "readableText": "Su pacto con la muerte será anulado y su convenio con el lugar de los muertos no tendrá validez. Cuando venga el terrible castigo, los aplastará a ustedes."
    },
    {
      "verse": "19",
      "text": "Cada vez que llegue el castigo,\n    ustedes lo sufrirán.\nLlegará mañana tras mañana,\n    día y noche». Al comprender este mensaje\n    serán presa del terror.",
      "readableText": "Cada vez que llegue el castigo, ustedes lo sufrirán. Llegará mañana tras mañana, día y noche». Al comprender este mensaje serán presa del terror."
    },
    {
      "verse": "20",
      "text": "Pues la cama es demasiado corta como para estirarse,\n    y la cobija muy pequeña para poder taparse.",
      "readableText": "Pues la cama es demasiado corta como para estirarse, y la cobija muy pequeña para poder taparse."
    },
    {
      "verse": "21",
      "text": "Porque el SEÑOR se levantará como en el monte Perasín,\n    y se enojará como en el valle de Gabaón.\nÉl hará su trabajo, su misteriosa labor.\n    Realizará su tarea, algo muy extraño.",
      "readableText": "Porque el SEÑOR se levantará como en el monte Perasín, y se enojará como en el valle de Gabaón. Él hará su trabajo, su misteriosa labor. Realizará su tarea, algo muy extraño."
    },
    {
      "verse": "22",
      "text": "Así que ahora ustedes deben tomarlo en serio,\n    no sea que las cuerdas que los atan se aprieten más y más.\nPorque he oído que el Señor DIOS Todopoderoso\n    ha decidido destruir todo el país.",
      "readableText": "Así que ahora ustedes deben tomarlo en serio, no sea que las cuerdas que los atan se aprieten más y más. Porque he oído que el Señor DIOS Todopoderoso ha decidido destruir todo el país."
    },
    {
      "verse": "23",
      "text": "Oigan ustedes, escuchen mi voz.\n    Pongan atención y escuchen bien lo que voy a decir:",
      "readableText": "Oigan ustedes, escuchen mi voz. Pongan atención y escuchen bien lo que voy a decir:"
    },
    {
      "verse": "24",
      "text": "Cuando el campesino ara para sembrar,\n    ¿lo hace todo el tiempo?\n¿Se la pasa continuamente rompiendo\n    y nivelando el terreno?",
      "readableText": "Cuando el campesino ara para sembrar, ¿lo hace todo el tiempo? ¿Se la pasa continuamente rompiendo y nivelando el terreno?"
    },
    {
      "verse": "25",
      "text": "Cuando ha nivelado el terreno,\n    ¿no siembra el eneldo y esparce el comino?\n¿No siembra el trigo en hileras,\n    cebada en el lugar apropiado,\n    y en las orillas centeno?",
      "readableText": "Cuando ha nivelado el terreno, ¿no siembra el eneldo y esparce el comino? ¿No siembra el trigo en hileras, cebada en el lugar apropiado, y en las orillas centeno?"
    },
    {
      "verse": "26",
      "text": "Dios es quien le enseña e instruye\n    la mejor forma de hacerlo.",
      "readableText": "Dios es quien le enseña e instruye la mejor forma de hacerlo."
    },
    {
      "verse": "27",
      "text": "Un campesino no trilla el eneldo con rastrillo\n    ni hace pasar una carreta por encima del comino,\nsino que golpea el eneldo con una vara\n    y el comino con un palo.",
      "readableText": "Un campesino no trilla el eneldo con rastrillo ni hace pasar una carreta por encima del comino, sino que golpea el eneldo con una vara y el comino con un palo."
    },
    {
      "verse": "28",
      "text": "El grano se tritura un poco para hacer pan.\n    Se le pasan por encima las ruedas de la carreta,\n    pero los caballos no lo pulverizan.",
      "readableText": "El grano se tritura un poco para hacer pan. Se le pasan por encima las ruedas de la carreta, pero los caballos no lo pulverizan."
    },
    {
      "verse": "29",
      "text": "Esto también viene del SEÑOR Todopoderoso.\n    Su consejo es magnífico;\n    su sabiduría es maravillosa.  end of footnotes",
      "readableText": "Esto también viene del SEÑOR Todopoderoso. Su consejo es magnífico; su sabiduría es maravillosa. end of footnotes"
    }
  ]
}