{"book":"ISA","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"&#161;Ojo! El Soberano SE&#209;OR Todopoderoso est&#225; a punto de quitarles todo a Jerusal&#233;n y a Jud&#225;: Los alimentos, el agua,   \n","readableText":"¡Ojo! El Soberano SEÑOR Todopoderoso está a punto de quitarles todo a Jerusalén\ny a Judá: Los alimentos, el agua,\n\n"},{"verse":"2","text":"sus h&#233;roes, soldados, jueces, profetas, adivinos, ancianos l&#237;deres,   \n","readableText":"sus héroes, soldados, jueces, profetas, adivinos, ancianos líderes,\n\n"},{"verse":"3","text":"oficiales del ej&#233;rcito, altos funcionarios, consejeros, sabios y encantadores.   \n","readableText":"oficiales del ejército, altos funcionarios, consejeros, sabios y encantadores.\n\n\n"},{"verse":"4","text":"Yo les pondr&#233; como l&#237;deres a unos muchachos, y unos ni&#241;os caprichosos los gobernar&#225;n.   \n","readableText":"Yo les pondré como líderes a unos muchachos, y unos niños caprichosos los\ngobernarán.\n\n"},{"verse":"5","text":"La gente se oprimir&#225; mutuamente, hasta entre conocidos se atacar&#225;n. El joven no respetar&#225; al viejo y el despreciado ser&#225; arrogante con el honorable.   \n","readableText":"La gente se oprimirá mutuamente, hasta entre conocidos se atacarán. El joven no\nrespetará al viejo y el despreciado será arrogante con el honorable.\n\n"},{"verse":"6","text":"Cualquiera agarrar&#225; a uno de su propia familia y le dir&#225;: &#171;Por lo menos tienes con qu&#233; vestirte, s&#233; nuestro jefe y gobierna estas ruinas&#187;.   \n","readableText":"Cualquiera agarrará a uno de su propia familia y le dirá: «Por lo menos tienes\ncon qué vestirte, sé nuestro jefe y gobierna estas ruinas».\n\n"},{"verse":"7","text":"Pero el otro le responder&#225;: &#171;Yo no tengo manera de solucionar esta situaci&#243;n, en mi casa no hay alimento ni vestido. No acepto que me pongan de gobernante del pueblo&#187;.   \n","readableText":"Pero el otro le responderá: «Yo no tengo manera de solucionar esta situación,\nen mi casa no hay alimento ni vestido. No acepto que me pongan de gobernante\ndel pueblo».\n\n"},{"verse":"8","text":"La ciudad de Jerusal&#233;n tropez&#243;, Jud&#225; cay&#243; y se hiri&#243;, porque lo que dicen y hacen est&#225; en contra del SE&#209;OR. Se rebelan contra la gloria de Dios   \n","readableText":"La ciudad de Jerusalén tropezó, Judá cayó y se hirió, porque lo que dicen y\nhacen está en contra del SEÑOR. Se rebelan contra la gloria de Dios\n\n"},{"verse":"9","text":"y presumen de sus pecados, como pasaba en Sodoma, no los ocultan. Su pecado se les nota en la cara; no lo disimulan. &#161;Pobres de ellos! Se han tra&#237;do el mal a ellos mismos.   \n","readableText":"y presumen de sus pecados, como pasaba en Sodoma, no los ocultan. Su pecado se\nles nota en la cara; no lo disimulan. ¡Pobres de ellos! Se han traído el mal a\nellos mismos.\n\n"},{"verse":"10","text":"Afortunados los justos que a ellos s&#237; les va a ir bien, porque recibir&#225;n la recompensa por su honestidad.   \n","readableText":"Afortunados los justos que a ellos sí les va a ir bien, porque recibirán la\nrecompensa por su honestidad.\n\n"},{"verse":"11","text":"Pero, &#161;pobre del perverso! Ser&#225; todo un desastre. Lo que ellos les hicieron a los dem&#225;s, ahora se lo har&#225;n a ellos.   \n","readableText":"Pero, ¡pobre del perverso! Será todo un desastre. Lo que ellos les hicieron a\nlos demás, ahora se lo harán a ellos.\n\n"},{"verse":"12","text":"Unos ni&#241;os oprimen a mi pueblo, y mujeres lo gobiernan. Pueblo m&#237;o, tus l&#237;deres te extrav&#237;an y te llevan por malos caminos.   \n","readableText":"Unos niños oprimen a mi pueblo, y mujeres lo gobiernan. Pueblo mío, tus líderes\nte extravían y te llevan por malos caminos.\n\n"},{"verse":"13","text":"El SE&#209;OR se levanta para denunciar a las naciones y juzgar a los pueblos.   \n","readableText":"El SEÑOR se levanta para denunciar a las naciones y juzgar a los pueblos.\n\n"},{"verse":"14","text":"El SE&#209;OR entabla un juicio contra los ancianos l&#237;deres y contra los gobernantes de su pueblo: &#171;Ustedes han consumido la vi&#241;a y se han llevado para su casa las posesiones del pobre.   \n","readableText":"El SEÑOR entabla un juicio contra los ancianos líderes y contra los gobernantes\nde su pueblo: «Ustedes han consumido la viña y se han llevado para su casa las\nposesiones del pobre.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; le hacen da&#241;o a mi pueblo y pisotean a los pobres?&#187; Todo esto es lo que dice el Se&#241;or DIOS Todopoderoso.   \n","readableText":"¿Por qué le hacen daño a mi pueblo y pisotean a los pobres?» Todo esto es lo\nque dice el Señor DIOS Todopoderoso.\n\n"},{"verse":"16","text":"El SE&#209;OR dice: &#171;Las hijas de Sion se han vuelto arrogantes, andan con la cabeza en alto, miran con desprecio, caminan a pasito r&#225;pido y corto, y hacen sonar brazaletes en los pies.   \n","readableText":"El SEÑOR dice: «Las hijas de Sion se han vuelto arrogantes, andan con la cabeza\nen alto, miran con desprecio, caminan a pasito rápido y corto, y hacen sonar\nbrazaletes en los pies.\n\n"},{"verse":"17","text":"Por eso el Se&#241;or cubrir&#225; con sarna las cabezas de las hijas de Sion; el SE&#209;OR har&#225; que todas ellas quedar&#225;n calvas&#187;.   \n","readableText":"Por eso el Señor cubrirá con sarna las cabezas de las hijas de Sion; el SEÑOR\nhará que todas ellas quedarán calvas».\n\n"},{"verse":"18","text":"Ese d&#237;a, el Se&#241;or les quitar&#225; todas las joyas: hebillas, diademas, broches, \n","readableText":"Ese día, el Señor les quitará todas las joyas: hebillas, diademas, broches,\n\n"},{"verse":"19","text":"pendientes, pulseras, velos, \n","readableText":"pendientes, pulseras, velos,\n\n"},{"verse":"20","text":"pa&#241;oletas, cadenillas de los pies, cinturones, frasquitos de perfume, amuletos, \n","readableText":"pañoletas, cadenillas de los pies, cinturones, frasquitos de perfume, amuletos,\n\n\n"},{"verse":"21","text":"anillos, argollas para la nariz, \n","readableText":"anillos, argollas para la nariz,\n\n"},{"verse":"22","text":"ropa elegante, capas, chales, carteras, \n","readableText":"ropa elegante, capas, chales, carteras,\n\n"},{"verse":"23","text":"espejos, telas finas, turbantes y mantillas.   \n","readableText":"espejos, telas finas, turbantes y mantillas.\n\n"},{"verse":"24","text":"En lugar de perfume, habr&#225; mal olor; en lugar del fino cintur&#243;n, un cordel. En lugar del peinado elegante, una cabeza calva. En lugar del vestido lujoso, ropa burda de luto. En lugar de belleza, humillaci&#243;n.   \n","readableText":"En lugar de perfume, habrá mal olor; en lugar del fino cinturón, un cordel. En\nlugar del peinado elegante, una cabeza calva. En lugar del vestido lujoso, ropa\nburda de luto. En lugar de belleza, humillación.\n\n"},{"verse":"25","text":"Tus hombres ser&#225;n muertos a espada, y tus guerreros morir&#225;n en batalla.   \n","readableText":"Tus hombres serán muertos a espada, y tus guerreros morirán en batalla.\n\n"},{"verse":"26","text":"Habr&#225; llanto y tristeza a las puertas de la ciudad, la cual estar&#225; como una mujer abandonada, sentada en el suelo.\n","readableText":"Habrá llanto y tristeza a las puertas de la ciudad, la cual estará como una\nmujer abandonada, sentada en el suelo.\n\n"}]}
