{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "65",
  "verses": [
    {
      "verse": "1",
      "text": "65 «He ayudado a los que no me pedían ayuda,\n    he dejado que me encontraran los que no me buscaban.\nLe dije: “Aquí estoy, aquí estoy”\n    a una nación que no me llamaba por mi nombre.",
      "readableText": "65 «He ayudado a los que no me pedían ayuda, he dejado que me encontraran los que no me buscaban. Le dije: “Aquí estoy, aquí estoy” a una nación que no me llamaba por mi nombre."
    },
    {
      "verse": "2",
      "text": "Extendí mis manos todo el día\n    a un pueblo rebelde que andaba en malos pasos,\n    siguiendo sus malos pensamientos.",
      "readableText": "Extendí mis manos todo el día a un pueblo rebelde que andaba en malos pasos, siguiendo sus malos pensamientos."
    },
    {
      "verse": "3",
      "text": "Son un pueblo que en mi propia cara\n    continuamente me ha provocado,\nhaciendo sacrificios en jardines\n    y ofreciendo incienso en altares.",
      "readableText": "Son un pueblo que en mi propia cara continuamente me ha provocado, haciendo sacrificios en jardines y ofreciendo incienso en altares."
    },
    {
      "verse": "4",
      "text": "Se sentaban en los sepulcros\n    y pasaban la noche en cuevas;\ncomían carne de cerdo\n    y hacían en sus ollas comidas impuras.",
      "readableText": "Se sentaban en los sepulcros y pasaban la noche en cuevas; comían carne de cerdo y hacían en sus ollas comidas impuras."
    },
    {
      "verse": "5",
      "text": "Dicen: “Apártate, no te me acerques,\n    porque soy demasiado santo para ti”.\nGente así es como humo en mi nariz,\n    como fuego que arde todo el día.",
      "readableText": "Dicen: “Apártate, no te me acerques, porque soy demasiado santo para ti”. Gente así es como humo en mi nariz, como fuego que arde todo el día."
    },
    {
      "verse": "6",
      "text": "»Fíjate, está escrito ante mí,\n    y no voy a quedarme callado.\nVoy a darles el pago que se merecen,\n    les voy a dar su merecido en su regazo.",
      "readableText": "»Fíjate, está escrito ante mí, y no voy a quedarme callado. Voy a darles el pago que se merecen, les voy a dar su merecido en su regazo."
    },
    {
      "verse": "7",
      "text": "Recibirán su castigo por sus maldades\n    y por las de sus antepasados.\nYo arreglaré cuentas con ellos\n    y les daré su merecido\nporque quemaron incienso en los montes\n    y me insultaron sobre las colinas».\n    El SEÑOR lo ha decidido.",
      "readableText": "Recibirán su castigo por sus maldades y por las de sus antepasados. Yo arreglaré cuentas con ellos y les daré su merecido porque quemaron incienso en los montes y me insultaron sobre las colinas». El SEÑOR lo ha decidido."
    },
    {
      "verse": "8",
      "text": "El SEÑOR dice:\n«Cuando hay mucho jugo en los racimos,\n    la gente dice: “No los dañemos,\n    porque son una bendición”.\nAsí voy a hacer yo por causa de mis siervos.\n    No los voy a destruir a todos ellos.",
      "readableText": "El SEÑOR dice: «Cuando hay mucho jugo en los racimos, la gente dice: “No los dañemos, porque son una bendición”. Así voy a hacer yo por causa de mis siervos. No los voy a destruir a todos ellos."
    },
    {
      "verse": "9",
      "text": "Daré descendientes a Jacob\n    y quien posea mis montes a Judá.\nMis elegidos heredarán la tierra\n    y mis siervos vivirán allí.",
      "readableText": "Daré descendientes a Jacob y quien posea mis montes a Judá. Mis elegidos heredarán la tierra y mis siervos vivirán allí."
    },
    {
      "verse": "10",
      "text": "Entonces para mi pueblo que buscó volver a mí,\n    Sarón se volverá un potrero para los rebaños\n    y el valle de Acor un corral para el ganado.",
      "readableText": "Entonces para mi pueblo que buscó volver a mí, Sarón se volverá un potrero para los rebaños y el valle de Acor un corral para el ganado."
    },
    {
      "verse": "11",
      "text": "»Pero a ustedes, que abandonaron al SEÑOR\n    y olvidaron mi monte santo,\nque preparan la mesa y llenan las copas con vino\n    para los dioses Fortuna y Destino respectivamente,",
      "readableText": "»Pero a ustedes, que abandonaron al SEÑOR y olvidaron mi monte santo, que preparan la mesa y llenan las copas con vino para los dioses Fortuna y Destino respectivamente,"
    },
    {
      "verse": "12",
      "text": "yo les tengo destinada una muerte violenta.\n    Todos ustedes se inclinarán para ser degollados,\nporque yo los llamé y ustedes no me respondieron.\n    Yo les hablé y ustedes no me escucharon.\nHicieron lo que yo consideraba malo\n    y eligieron lo que no me agradaba».",
      "readableText": "yo les tengo destinada una muerte violenta. Todos ustedes se inclinarán para ser degollados, porque yo los llamé y ustedes no me respondieron. Yo les hablé y ustedes no me escucharon. Hicieron lo que yo consideraba malo y eligieron lo que no me agradaba»."
    },
    {
      "verse": "13",
      "text": "Por todo ello, el Señor DIOS dice:\n«Mis siervos se alimentarán,\n    pero ustedes pasarán hambre.\nMis siervos beberán,\n    pero ustedes se irán con sed.\nMis siervos se alegrarán,\n    pero ustedes serán avergonzados.",
      "readableText": "Por todo ello, el Señor DIOS dice: «Mis siervos se alimentarán, pero ustedes pasarán hambre. Mis siervos beberán, pero ustedes se irán con sed. Mis siervos se alegrarán, pero ustedes serán avergonzados."
    },
    {
      "verse": "14",
      "text": "Mis siervos cantarán rebosantes de alegría,\n    pero ustedes gritarán de dolor\n    y gemirán de tristeza.",
      "readableText": "Mis siervos cantarán rebosantes de alegría, pero ustedes gritarán de dolor y gemirán de tristeza."
    },
    {
      "verse": "15",
      "text": "El nombre de ustedes será recordado\n    por mis elegidos como una maldición,\n    y el Señor DIOS los matará.\nPero a los siervos de Dios,\n    él les dará otro nombre.",
      "readableText": "El nombre de ustedes será recordado por mis elegidos como una maldición, y el Señor DIOS los matará. Pero a los siervos de Dios, él les dará otro nombre."
    },
    {
      "verse": "16",
      "text": "Todo el que quiera ser bendecido en este país,\n    le pedirá al Dios fiel que lo bendiga.\nY todo el que haga una promesa en el país,\n    la hará por el Dios fiel.\nPorque las angustias de antes están olvidadas\n    y ocultas de mi vista.",
      "readableText": "Todo el que quiera ser bendecido en este país, le pedirá al Dios fiel que lo bendiga. Y todo el que haga una promesa en el país, la hará por el Dios fiel. Porque las angustias de antes están olvidadas y ocultas de mi vista."
    },
    {
      "verse": "17",
      "text": "»Porque, fíjense, yo voy a crear\n    nuevos cielos y nueva tierra.\nLas cosas de antes se olvidarán;\n    no habrá recuerdos de ellas.",
      "readableText": "»Porque, fíjense, yo voy a crear nuevos cielos y nueva tierra. Las cosas de antes se olvidarán; no habrá recuerdos de ellas."
    },
    {
      "verse": "18",
      "text": "Más bien alégrense y estén felices siempre\n    por lo que yo estoy creando.\nMiren, estoy creando a la Jerusalén feliz\n    y a su pueblo contento.",
      "readableText": "Más bien alégrense y estén felices siempre por lo que yo estoy creando. Miren, estoy creando a la Jerusalén feliz y a su pueblo contento."
    },
    {
      "verse": "19",
      "text": "Me alegraré de Jerusalén\n    y estaré feliz con mi pueblo.\nYa no se oirán más llantos\n    ni voces de angustia.",
      "readableText": "Me alegraré de Jerusalén y estaré feliz con mi pueblo. Ya no se oirán más llantos ni voces de angustia."
    },
    {
      "verse": "20",
      "text": "Ya no morirán niños a los pocos días de nacidos,\n    ni habrá ancianos que no completen su existencia.\nEl que muera a los 100 años\n    se considerará que murió joven.\nEl que muera antes de los 100 años\n    se considerará objeto de un castigo de Dios.",
      "readableText": "Ya no morirán niños a los pocos días de nacidos, ni habrá ancianos que no completen su existencia. El que muera a los 100 años se considerará que murió joven. El que muera antes de los 100 años se considerará objeto de un castigo de Dios."
    },
    {
      "verse": "21",
      "text": "»Construirán casas y vivirán en ellas.\n    Cultivarán viñedos y disfrutarán lo que produzcan.",
      "readableText": "»Construirán casas y vivirán en ellas. Cultivarán viñedos y disfrutarán lo que produzcan."
    },
    {
      "verse": "22",
      "text": "No construirán casas para que otros vivan en ellas.\n    No cultivarán viñedos para que otros los disfruten.\nPorque tendrán larga vida como los árboles;\n    y mis elegidos disfrutarán del trabajo de sus manos.",
      "readableText": "No construirán casas para que otros vivan en ellas. No cultivarán viñedos para que otros los disfruten. Porque tendrán larga vida como los árboles; y mis elegidos disfrutarán del trabajo de sus manos."
    },
    {
      "verse": "23",
      "text": "No trabajarán duro para no salir con nada;\n    ni criarán hijos para el desastre.\nPorque ellos y sus descendientes\n    serán un pueblo bendecido por el SEÑOR.",
      "readableText": "No trabajarán duro para no salir con nada; ni criarán hijos para el desastre. Porque ellos y sus descendientes serán un pueblo bendecido por el SEÑOR."
    },
    {
      "verse": "24",
      "text": "Antes de que me pidan,\n    yo les contestaré.\nMientras estén todavía hablándome,\n    yo les responderé.",
      "readableText": "Antes de que me pidan, yo les contestaré. Mientras estén todavía hablándome, yo les responderé."
    },
    {
      "verse": "25",
      "text": "El lobo y el cordero comerán juntos.\n    El león comerá pasto como el buey.\n    La serpiente se alimentará de polvo.\nNo harán más daño ni destruirán en todo mi monte santo».\n    El SEÑOR lo ha decidido así.  end of footnotes",
      "readableText": "El lobo y el cordero comerán juntos. El león comerá pasto como el buey. La serpiente se alimentará de polvo. No harán más daño ni destruirán en todo mi monte santo». El SEÑOR lo ha decidido así. end of footnotes"
    }
  ]
}