{"book":"ISA","rev":"PDT","chapter":"63","verses":[{"verse":"1","text":"&#191;Qui&#233;n viene de Edom, desde Bosra , con el vestido manchado de rojo? &#191;Qui&#233;n es este, vestido de lujo, marchando poderosamente? &#171;Soy yo, anunciando victoria, fuerte para dar salvaci&#243;n&#187;.   \n","readableText":"¿Quién viene de Edom, desde Bosra , con el vestido manchado de rojo? ¿Quién es\neste, vestido de lujo, marchando poderosamente? «Soy yo, anunciando victoria,\nfuerte para dar salvación».\n\n"},{"verse":"2","text":"&#191;Por qu&#233; est&#225; te&#241;ida de rojo tu ropa? &#191;Por qu&#233; parece tu vestido como el del que pisa las uvas para hacer vino?   \n","readableText":"¿Por qué está teñida de rojo tu ropa? ¿Por qué parece tu vestido como el del\nque pisa las uvas para hacer vino?\n\n"},{"verse":"3","text":"&#171;Yo pis&#233; las uvas y las apison&#233; yo s&#243;lo. Ninguna naci&#243;n me ayud&#243;. Pisote&#233; enojado las naciones y las destroce debido a mi ira. Su jugo salpic&#243; mi vestido y manch&#243; toda mi ropa.   \n","readableText":"«Yo pisé las uvas y las apisoné yo sólo. Ninguna nación me ayudó. Pisoteé\nenojado las naciones y las destroce debido a mi ira. Su jugo salpicó mi vestido\ny manchó toda mi ropa.\n\n"},{"verse":"4","text":"Porque yo ten&#237;a destinado un d&#237;a de castigo y el a&#241;o de salvaci&#243;n ha llegado.   \n","readableText":"Porque yo tenía destinado un día de castigo y el año de salvación ha llegado.\n\n\n"},{"verse":"5","text":"Mir&#233;, pero no encontr&#233; ayudante. Estaba impresionado, pero no hubo quien me apoyara. Mi propio poder me dio la victoria y mi enojo me sirvi&#243; de apoyo.   \n","readableText":"Miré, pero no encontré ayudante. Estaba impresionado, pero no hubo quien me\napoyara. Mi propio poder me dio la victoria y mi enojo me sirvió de apoyo.\n\n"},{"verse":"6","text":"Con ira pisote&#233; pueblos, enojado los destru&#237; y derram&#233; su sangre sobre la tierra&#187;.   \n","readableText":"Con ira pisoteé pueblos, enojado los destruí y derramé su sangre sobre la\ntierra».\n\n"},{"verse":"7","text":"Voy a contar los hechos del fiel amor del SE&#209;OR, hechos por los cuales se debe alabar al SE&#209;OR, conforme a todo lo que el SE&#209;OR ha hecho por nosotros. Contar&#233; su gran bondad para con la familia de Israel, a la que le ha tenido compasi&#243;n, y tambi&#233;n sus muchos hechos de fiel amor.   \n","readableText":"Voy a contar los hechos del fiel amor del SEÑOR, hechos por los cuales se debe\nalabar al SEÑOR, conforme a todo lo que el SEÑOR ha hecho por nosotros. Contaré\nsu gran bondad para con la familia de Israel, a la que le ha tenido compasión,\ny también sus muchos hechos de fiel amor.\n\n"},{"verse":"8","text":"&#201;l dijo: &#171;Ellos son de verdad mi pueblo, hijos que no me han traicionado&#187;. As&#237; que &#233;l se convirti&#243; en el Salvador   \n","readableText":"Él dijo: «Ellos son de verdad mi pueblo, hijos que no me han traicionado». Así\nque él se convirtió en el Salvador\n\n"},{"verse":"9","text":"de todas sus angustias. &#201;l mismo los salv&#243;, no un mensajero ni ning&#250;n &#225;ngel. Los rescat&#243; como har&#237;a un familiar porque &#233;l los am&#243; y les tuvo misericordia. Los llevo entre los brazos tal como lo hac&#237;a mucho tiempo atr&#225;s.   \n","readableText":"de todas sus angustias. Él mismo los salvó, no un mensajero ni ningún ángel.\nLos rescató como haría un familiar porque él los amó y les tuvo misericordia.\nLos llevo entre los brazos tal como lo hacía mucho tiempo atrás.\n\n"},{"verse":"10","text":"Pero ellos se rebelaron y entristecieron su Esp&#237;ritu Santo. As&#237; que &#233;l se convirti&#243; en su enemigo, luch&#243; contra ellos.   \n","readableText":"Pero ellos se rebelaron y entristecieron su Espíritu Santo. Así que él se\nconvirtió en su enemigo, luchó contra ellos.\n\n"},{"verse":"11","text":"Entonces ellos recordaron los d&#237;as del pasado; recordaron  a Mois&#233;s. &#191;D&#243;nde est&#225; el que los trajo del mar con su reba&#241;o de ovejas? &#191;D&#243;nde est&#225; el que hizo habitar entre ellos su Esp&#237;ritu Santo?   \n","readableText":"Entonces ellos recordaron los días del pasado; recordaron a Moisés. ¿Dónde está\nel que los trajo del mar con su rebaño de ovejas? ¿Dónde está el que hizo\nhabitar entre ellos su Espíritu Santo?\n\n"},{"verse":"12","text":"&#191;Qui&#233;n llev&#243; a Mois&#233;s de la mano con su poder maravilloso? &#191;D&#243;nde est&#225; el que dividi&#243; las aguas en dos para hacer famoso su nombre eternamente,   \n","readableText":"¿Quién llevó a Moisés de la mano con su poder maravilloso? ¿Dónde está el que\ndividió las aguas en dos para hacer famoso su nombre eternamente,\n\n"},{"verse":"13","text":"el que los llev&#243; por aguas profundas? Como un caballo en el desierto, no tropezaron.   \n","readableText":"el que los llevó por aguas profundas? Como un caballo en el desierto, no\ntropezaron.\n\n"},{"verse":"14","text":"Como ganado que se lleva valle abajo, el Esp&#237;ritu del SE&#209;OR nos dio descanso. As&#237; llevaste a tu pueblo y te hiciste a ti mismo de un nombre glorioso.   \n","readableText":"Como ganado que se lleva valle abajo, el Espíritu del SEÑOR nos dio descanso.\nAsí llevaste a tu pueblo y te hiciste a ti mismo de un nombre glorioso.\n\n"},{"verse":"15","text":"Mira hacia abajo desde el cielo, desde tu hogar glorioso y santo. &#191;D&#243;nde est&#225;n tu fuerte amor y tu poder, tus profundos sentimientos y tu compasi&#243;n? Se ocultan de m&#237;.   \n","readableText":"Mira hacia abajo desde el cielo, desde tu hogar glorioso y santo. ¿Dónde están\ntu fuerte amor y tu poder, tus profundos sentimientos y tu compasión? Se\nocultan de mí.\n\n"},{"verse":"16","text":"Porque t&#250; eres nuestro Padre. Aunque Abraham no nos reconozca, ni Israel tampoco, t&#250;, SE&#209;OR, eres nuestro Padre. Desde hace tiempo tu nombre ha sido nuestro Salvador.   \n","readableText":"Porque tú eres nuestro Padre. Aunque Abraham no nos reconozca, ni Israel\ntampoco, tú, SEÑOR, eres nuestro Padre. Desde hace tiempo tu nombre ha sido\nnuestro Salvador.\n\n"},{"verse":"17","text":"&#191;Por qu&#233;, SE&#209;OR, dejaste que nos desvi&#225;ramos de tus caminos? &#191;Por qu&#233; dejaste que nos endureci&#233;ramos hasta el punto de faltarte al respeto? Regresa por causa de tus siervos, por las tribus que te pertenecen.   \n","readableText":"¿Por qué, SEÑOR, dejaste que nos desviáramos de tus caminos? ¿Por qué dejaste\nque nos endureciéramos hasta el punto de faltarte al respeto? Regresa por causa\nde tus siervos, por las tribus que te pertenecen.\n\n"},{"verse":"18","text":"Tu pueblo santo tuvo tu templo por poco tiempo, pero nuestros enemigos lo han pisoteado.   \n","readableText":"Tu pueblo santo tuvo tu templo por poco tiempo, pero nuestros enemigos lo han\npisoteado.\n\n"},{"verse":"19","text":"Hace tiempo que no nos gobiernas, no mencionamos tu nombre.\n","readableText":"Hace tiempo que no nos gobiernas, no mencionamos tu nombre.\n\n"}]}
