{"book":"ISA","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"El a&#241;o en que muri&#243; el rey Uz&#237;as, vi al SE&#209;OR sentado en un trono muy alto. Los bordes de su manto llenaban el templo. \n","readableText":"El año en que murió el rey Uzías, vi al SEÑOR sentado en un trono muy alto. Los\nbordes de su manto llenaban el templo.\n\n"},{"verse":"2","text":"Sobre &#233;l se ve&#237;an &#225;ngeles serafines , con seis alas cada uno. Con dos alas se cubr&#237;an el rostro, con otras dos se cubr&#237;an los pies y con las otras dos volaban. \n","readableText":"Sobre él se veían ángeles serafines , con seis alas cada uno. Con dos alas se\ncubrían el rostro, con otras dos se cubrían los pies y con las otras dos\nvolaban.\n\n"},{"verse":"3","text":"Ellos se dec&#237;an el uno al otro: &#171;Santo, santo, santo es el SE&#209;OR Todopoderoso. Su gloria llena toda la tierra&#187;.   \n","readableText":"Ellos se decían el uno al otro: «Santo, santo, santo es el SEÑOR Todopoderoso.\nSu gloria llena toda la tierra».\n\n"},{"verse":"4","text":"El umbral de las puertas se estremec&#237;a debido al sonido de las voces y todo el templo se llen&#243; de humo. \n","readableText":"El umbral de las puertas se estremecía debido al sonido de las voces y todo el\ntemplo se llenó de humo.\n\n"},{"verse":"5","text":"Entonces yo exclam&#233;: &#171;&#161;Pobre de m&#237;! Ya me doy por muerto porque mis labios son impuros, vivo en medio de un pueblo de labios impuros y, sin embargo, he visto al Rey, al SE&#209;OR Todopoderoso&#187;. \n","readableText":"Entonces yo exclamé: «¡Pobre de mí! Ya me doy por muerto porque mis labios son\nimpuros, vivo en medio de un pueblo de labios impuros y, sin embargo, he visto\nal Rey, al SEÑOR Todopoderoso».\n\n"},{"verse":"6","text":"Entonces uno de los serafines vol&#243; hacia m&#237;. &#201;l ten&#237;a en su mano un carb&#243;n ardiente que hab&#237;a agarrado con unas tenazas de las brasas del altar. \n","readableText":"Entonces uno de los serafines voló hacia mí. Él tenía en su mano un carbón\nardiente que había agarrado con unas tenazas de las brasas del altar.\n\n"},{"verse":"7","text":"Toc&#243; mis labios con &#233;l y dijo: &#171;Mira, esto ha tocado tus labios; se limpia tu culpa, se perdona tu pecado&#187;.   \n","readableText":"Tocó mis labios con él y dijo: «Mira, esto ha tocado tus labios; se limpia tu\nculpa, se perdona tu pecado».\n\n"},{"verse":"8","text":"Y o&#237; la voz del Se&#241;or que dec&#237;a: &#8212;&#191;A qui&#233;n enviar&#233;? &#191;Qui&#233;n ir&#225; por nosotros? Entonces yo dije: &#8212;Aqu&#237; me tienes, env&#237;ame a m&#237;.   \n","readableText":"Y oí la voz del Señor que decía: —¿A quién enviaré? ¿Quién irá por nosotros?\nEntonces yo dije: —Aquí me tienes, envíame a mí.\n\n"},{"verse":"9","text":"Dijo entonces: &#8212;Ve y dile a este pueblo: &#8220;Por m&#225;s que oigan, no entender&#225;n; por m&#225;s que miren, no captar&#225;n&#8221;.   \n","readableText":"Dijo entonces: —Ve y dile a este pueblo: “Por más que oigan, no entenderán; por\nmás que miren, no captarán”.\n\n"},{"verse":"10","text":"Cierra la mente de este pueblo, t&#225;pales los o&#237;dos, ci&#233;rrales los ojos. Si no fuera as&#237;, entender&#237;an lo que ven y lo que oyen, se volver&#237;an a m&#237; y yo los sanar&#237;a.   \n","readableText":"Cierra la mente de este pueblo, tápales los oídos, ciérrales los ojos. Si no\nfuera así, entenderían lo que ven y lo que oyen, se volverían a mí y yo los\nsanaría.\n\n"},{"verse":"11","text":"Yo le pregunt&#233;: &#8212;&#191;Hasta cu&#225;ndo, Se&#241;or? &#201;l contest&#243;: &#8212;Hasta que las ciudades queden destruidas, y no haya gente viviendo en ellas. Hasta que no haya gente viviendo en las casas y la tierra quede arrasada y desolada.   \n","readableText":"Yo le pregunté: —¿Hasta cuándo, Señor? Él contestó: —Hasta que las ciudades\nqueden destruidas, y no haya gente viviendo en ellas. Hasta que no haya gente\nviviendo en las casas y la tierra quede arrasada y desolada.\n\n"},{"verse":"12","text":"Hasta que el SE&#209;OR haya enviado a su pueblo bien lejos y el desierto se haya extendido.   \n","readableText":"Hasta que el SEÑOR haya enviado a su pueblo bien lejos y el desierto se haya\nextendido.\n\n"},{"verse":"13","text":"Si llega a quedar en el pa&#237;s aunque sea una d&#233;cima parte del pueblo, se quemar&#225; lo que queda. Pero de la misma manera que queda un toc&#243;n cuando se tala el roble o la encina, as&#237; tambi&#233;n ese toc&#243;n ser&#225; la simiente santa que reto&#241;ar&#225;.\n","readableText":"Si llega a quedar en el país aunque sea una décima parte del pueblo, se quemará\nlo que queda. Pero de la misma manera que queda un tocón cuando se tala el\nroble o la encina, así también ese tocón será la simiente santa que retoñará.\n\n"}]}
