{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Sin embargo, no habrá más tinieblas para los que sufrieron tal angustia.Así como en el pasado, las tierras de Zabulón y Neftalí sufrieron gran humillación, en el futuro recibirán gran honor. Galilea, tierra de gente extranjera, por el camino del mar, al otro lado del Jordán.",
      "readableText": "9 Sin embargo, no habrá más tinieblas para los que sufrieron tal angustia.Así como en el pasado, las tierras de Zabulón y Neftalí sufrieron gran humillación, en el futuro recibirán gran honor. Galilea, tierra de gente extranjera, por el camino del mar, al otro lado del Jordán."
    },
    {
      "verse": "2",
      "text": "La gente que caminaba en la oscuridad\n    ha visto una gran luz.\nHa brillado una luz\n    para los que vivían en una tierra oscura.",
      "readableText": "La gente que caminaba en la oscuridad ha visto una gran luz. Ha brillado una luz para los que vivían en una tierra oscura."
    },
    {
      "verse": "3",
      "text": "Tú has hecho crecer nuestra nación,\n    has aumentado la alegría del pueblo.\nEllos muestran su alegría ante ti,\n    como cuando recogen la cosecha,\n    como cuando se reparten el botín.",
      "readableText": "Tú has hecho crecer nuestra nación, has aumentado la alegría del pueblo. Ellos muestran su alegría ante ti, como cuando recogen la cosecha, como cuando se reparten el botín."
    },
    {
      "verse": "4",
      "text": "Es porque tú has roto el yugo que los tenía cautivos,\n    la barra sobre sus hombros\n    y la vara del opresor.\nHiciste como en la época\n    en que derrotaste a Madián.",
      "readableText": "Es porque tú has roto el yugo que los tenía cautivos, la barra sobre sus hombros y la vara del opresor. Hiciste como en la época en que derrotaste a Madián."
    },
    {
      "verse": "5",
      "text": "Toda bota militar que marchaba para la batalla,\n    y todo uniforme empapado de sangre,\n    será devorado por las llamas.",
      "readableText": "Toda bota militar que marchaba para la batalla, y todo uniforme empapado de sangre, será devorado por las llamas."
    },
    {
      "verse": "6",
      "text": "Porque nos ha nacido un niño,\n    se nos ha dado un hijo.\nSobre sus hombros descansa la autoridad\n    y se le han puesto estos nombres:\nHacedor de grandes planes,\n    Dios invencible, Padre eterno,\n    Príncipe que trae la paz.",
      "readableText": "Porque nos ha nacido un niño, se nos ha dado un hijo. Sobre sus hombros descansa la autoridad y se le han puesto estos nombres: Hacedor de grandes planes, Dios invencible, Padre eterno, Príncipe que trae la paz."
    },
    {
      "verse": "7",
      "text": "La grandeza de su autoridad y paz\n    no tendrá fin.\nReinará en el trono\n    y en el reino de David.\nLo establecerá y sostendrá\n    con la justicia y el derecho\n    desde ahora y para siempre.\nTodo esto será posible,\n    debido al amor intenso del SEÑOR Todopoderoso.",
      "readableText": "La grandeza de su autoridad y paz no tendrá fin. Reinará en el trono y en el reino de David. Lo establecerá y sostendrá con la justicia y el derecho desde ahora y para siempre. Todo esto será posible, debido al amor intenso del SEÑOR Todopoderoso."
    },
    {
      "verse": "8",
      "text": "El Señor mandó un mensaje contra Jacob\n    y le cayó a Israel.",
      "readableText": "El Señor mandó un mensaje contra Jacob y le cayó a Israel."
    },
    {
      "verse": "9",
      "text": "El pueblo lo supo,\n    los de Efraín y el que reinaba en Samaria,\n    esos que con tanta arrogancia dicen:",
      "readableText": "El pueblo lo supo, los de Efraín y el que reinaba en Samaria, esos que con tanta arrogancia dicen:"
    },
    {
      "verse": "10",
      "text": "«Si se caen los ladrillos,\n    reconstruiremos con piedras talladas.\nSi cortan las vigas de higuera,\n    las reemplazaremos con vigas de cedro».",
      "readableText": "«Si se caen los ladrillos, reconstruiremos con piedras talladas. Si cortan las vigas de higuera, las reemplazaremos con vigas de cedro»."
    },
    {
      "verse": "11",
      "text": "El SEÑOR ya tiene listos a los opresores de Rezín\n    e incitará a sus enemigos.",
      "readableText": "El SEÑOR ya tiene listos a los opresores de Rezín e incitará a sus enemigos."
    },
    {
      "verse": "12",
      "text": "Siria por el oriente y los filisteos por el occidente,\n    los que se tragaron a Israel de un solo bocado.\nPero ni aun así se calma su ira,\n    su mano sigue levantada.",
      "readableText": "Siria por el oriente y los filisteos por el occidente, los que se tragaron a Israel de un solo bocado. Pero ni aun así se calma su ira, su mano sigue levantada."
    },
    {
      "verse": "13",
      "text": "Sin embargo, el pueblo no se volvió al que lo castigó;\n    no buscaron al SEÑOR Todopoderoso.",
      "readableText": "Sin embargo, el pueblo no se volvió al que lo castigó; no buscaron al SEÑOR Todopoderoso."
    },
    {
      "verse": "14",
      "text": "Entonces el SEÑOR le cortará a Israel\n    la cabeza y la cola, la palma y los juncos en un mismo día.",
      "readableText": "Entonces el SEÑOR le cortará a Israel la cabeza y la cola, la palma y los juncos en un mismo día."
    },
    {
      "verse": "15",
      "text": "Los ancianos líderes y la gente importante son la cabeza.\n    Los profetas, maestros de mentira, son la cola.",
      "readableText": "Los ancianos líderes y la gente importante son la cabeza. Los profetas, maestros de mentira, son la cola."
    },
    {
      "verse": "16",
      "text": "Los dirigentes del pueblo lo extraviaban,\n    confundían a sus seguidores.",
      "readableText": "Los dirigentes del pueblo lo extraviaban, confundían a sus seguidores."
    },
    {
      "verse": "17",
      "text": "Debido a todo esto el Señor no perdonará a los jóvenes,\n    ni tendrá compasión de los huérfanos ni de las viudas.\nAl pueblo entero le falta temor de Dios y son perversos;\n    se la pasan hablando tonterías.\nPero ni aun así se calma la ira del Señor,\n    su mano sigue levantada.",
      "readableText": "Debido a todo esto el Señor no perdonará a los jóvenes, ni tendrá compasión de los huérfanos ni de las viudas. Al pueblo entero le falta temor de Dios y son perversos; se la pasan hablando tonterías. Pero ni aun así se calma la ira del Señor, su mano sigue levantada."
    },
    {
      "verse": "18",
      "text": "Ciertamente la maldad arde como un fuego,\n    consume matorrales y espinos.\nIncendia los árboles del bosque\n    y los lanza en un torbellino de humo.",
      "readableText": "Ciertamente la maldad arde como un fuego, consume matorrales y espinos. Incendia los árboles del bosque y los lanza en un torbellino de humo."
    },
    {
      "verse": "19",
      "text": "La ira del SEÑOR Todopoderoso\n    hará incendiar el país.\nLa gente servirá como combustible,\n    ninguno se apiadará del otro.",
      "readableText": "La ira del SEÑOR Todopoderoso hará incendiar el país. La gente servirá como combustible, ninguno se apiadará del otro."
    },
    {
      "verse": "20",
      "text": "La gente comerá de un lado\n    y seguirá con hambre;\ncomerá del otro y no quedará satisfecha.\n    ¡Se devorará hasta a sus propios hijos!",
      "readableText": "La gente comerá de un lado y seguirá con hambre; comerá del otro y no quedará satisfecha. ¡Se devorará hasta a sus propios hijos!"
    },
    {
      "verse": "21",
      "text": "Manasés acabó con Efraín,\n    Efraín con Manasés,\n    y los dos se volvieron contra Judá. Pero ni aun así se calma la ira del Señor,\n    su mano sigue levantada.  end of footnotes",
      "readableText": "Manasés acabó con Efraín, Efraín con Manasés, y los dos se volvieron contra Judá. Pero ni aun así se calma la ira del Señor, su mano sigue levantada. end of footnotes"
    }
  ]
}