{"book":"ISA","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Pero el SE&#209;OR volver&#225; a tener compasi&#243;n de Jacob, elegir&#225; nuevamente al pueblo de Israel y los instalar&#225; en su propia tierra. Se les unir&#225; gente que no es jud&#237;a y se integrar&#225;n con la familia de Jacob. \n","readableText":"Pero el SEÑOR volverá a tener compasión de Jacob, elegirá nuevamente al pueblo\nde Israel y los instalará en su propia tierra. Se les unirá gente que no es\njudía y se integrarán con la familia de Jacob.\n\n"},{"verse":"2","text":"Muchas naciones tomar&#225;n a los israelitas, los escoltar&#225;n a su tierra y los israelitas los har&#225;n esclavos en la tierra del SE&#209;OR. Capturar&#225;n a los que antes los capturaron, esclavizar&#225;n a los que antes los esclavizaron, y gobernar&#225;n a sus opresores.   \n","readableText":"Muchas naciones tomarán a los israelitas, los escoltarán a su tierra y los\nisraelitas los harán esclavos en la tierra del SEÑOR. Capturarán a los que\nantes los capturaron, esclavizarán a los que antes los esclavizaron, y\ngobernarán a sus opresores.\n\n"},{"verse":"3","text":"Cuando el SE&#209;OR te deje descansar de tus penas, sufrimientos y de la esclavitud a que te viste sometido, \n","readableText":"Cuando el SEÑOR te deje descansar de tus penas, sufrimientos y de la esclavitud\na que te viste sometido,\n\n"},{"verse":"4","text":"entonces vas a cantar esta canci&#243;n en son de burla contra el rey de Babilonia: Vean en qu&#233; termin&#243; el opresor, c&#243;mo acab&#243; su enojo arrogante.   \n","readableText":"entonces vas a cantar esta canción en son de burla contra el rey de Babilonia:\nVean en qué terminó el opresor, cómo acabó su enojo arrogante.\n\n"},{"verse":"5","text":"El SE&#209;OR quebr&#243; el bast&#243;n del perverso, el cetro del tirano,   \n","readableText":"El SEÑOR quebró el bastón del perverso, el cetro del tirano,\n\n"},{"verse":"6","text":"que sin parar golpeaba furiosamente a las naciones; oprimiendo a las naciones con enojo, persigui&#233;ndolas sin parar.   \n","readableText":"que sin parar golpeaba furiosamente a las naciones; oprimiendo a las naciones\ncon enojo, persiguiéndolas sin parar.\n\n"},{"verse":"7","text":"Ahora toda la tierra descansa y est&#225; tranquila; la gente comienza a celebrar.   \n","readableText":"Ahora toda la tierra descansa y está tranquila; la gente comienza a celebrar.\n\n\n"},{"verse":"8","text":"Hasta los pinos y los cedros del L&#237;bano se alegran de tu derrota, pues: &#171;Desde que t&#250; has ca&#237;do, nadie ha venido a talarnos&#187;.   \n","readableText":"Hasta los pinos y los cedros del Líbano se alegran de tu derrota, pues: «Desde\nque tú has caído, nadie ha venido a talarnos».\n\n"},{"verse":"9","text":"All&#225; abajo en el lugar de los muertos , todo es emoci&#243;n en espera de tu llegada. Las sombras de los muertos se levantan, salen a tu encuentro todos los l&#237;deres de la tierra, los reyes se levantan de sus tronos.   \n","readableText":"Allá abajo en el lugar de los muertos , todo es emoción en espera de tu\nllegada. Las sombras de los muertos se levantan, salen a tu encuentro todos los\nlíderes de la tierra, los reyes se levantan de sus tronos.\n\n"},{"verse":"10","text":"Todos ellos responder&#225;n y te dir&#225;n: &#171;T&#250; tambi&#233;n perdiste fuerza como nosotros, terminaste igual&#187;.   \n","readableText":"Todos ellos responderán y te dirán: «Tú también perdiste fuerza como nosotros,\nterminaste igual».\n\n"},{"verse":"11","text":"Al lugar de los muertos vino a parar tu orgullo y la m&#250;sica de tus arpas. All&#237; te espera tu cama de gusanos y tu cobija de lombrices.   \n","readableText":"Al lugar de los muertos vino a parar tu orgullo y la música de tus arpas. Allí\nte espera tu cama de gusanos y tu cobija de lombrices.\n\n"},{"verse":"12","text":"&#161;Qu&#233; ca&#237;da tuviste desde los cielos, lucero de la ma&#241;ana! T&#250; que conquistaste las naciones, &#161;c&#243;mo ca&#237;ste derribado por el suelo!   \n","readableText":"¡Qué caída tuviste desde los cielos, lucero de la mañana! Tú que conquistaste\nlas naciones, ¡cómo caíste derribado por el suelo!\n\n"},{"verse":"13","text":"T&#250; te dec&#237;as: &#171;Subir&#233; al cielo, levantar&#233; mi trono sobre las estrellas de Dios. Visitar&#233; la monta&#241;a donde los dioses se re&#250;nen, all&#225; en las laderas del Saf&#243;n .   \n","readableText":"Tú te decías: «Subiré al cielo, levantaré mi trono sobre las estrellas de Dios.\nVisitaré la montaña donde los dioses se reúnen, allá en las laderas del Safón .\n\n\n"},{"verse":"14","text":"Subir&#233; bien arriba, por encima de las nubes m&#225;s altas y ser&#233; como el Alt&#237;simo&#187;.   \n","readableText":"Subiré bien arriba, por encima de las nubes más altas y seré como el Altísimo».\n\n\n"},{"verse":"15","text":"Pero has sido derribado hasta el lugar de los muertos, a las profundidades del abismo.   \n","readableText":"Pero has sido derribado hasta el lugar de los muertos, a las profundidades del\nabismo.\n\n"},{"verse":"16","text":"Los que te ven, te miran fijamente y reflexionan esto sobre ti: &#171;&#191;No es acaso este el hombre que hac&#237;a temblar la tierra, estremec&#237;a los reinos,   \n","readableText":"Los que te ven, te miran fijamente y reflexionan esto sobre ti: «¿No es acaso\neste el hombre que hacía temblar la tierra, estremecía los reinos,\n\n"},{"verse":"17","text":"hac&#237;a del mundo un desierto, arrasaba las ciudades, y no dejaba libre a los prisioneros?&#187;   \n","readableText":"hacía del mundo un desierto, arrasaba las ciudades, y no dejaba libre a los\nprisioneros?»\n\n"},{"verse":"18","text":"Todos los reyes de las naciones yacen en gloria y honor, cada uno en su propio sepulcro.   \n","readableText":"Todos los reyes de las naciones yacen en gloria y honor, cada uno en su propio\nsepulcro.\n\n"},{"verse":"19","text":"Pero t&#250; no fuiste enterrado en una tumba, sino tirado como basura en la calle. Fuiste como el cad&#225;ver de alg&#250;n asesinado, un degollado cualquiera, que es arrojado luego a las rocas de un fosa para que no te tengan que pisar.   \n","readableText":"Pero tú no fuiste enterrado en una tumba, sino tirado como basura en la calle.\nFuiste como el cadáver de algún asesinado, un degollado cualquiera, que es\narrojado luego a las rocas de un fosa para que no te tengan que pisar.\n\n"},{"verse":"20","text":"No ser&#225;s enterrado como los otros reyes, porque arruinaste a tu propio pa&#237;s, mataste a tu mismo pueblo. La descendencia de los malhechores nunca m&#225;s se mencionar&#225;.   \n","readableText":"No serás enterrado como los otros reyes, porque arruinaste a tu propio país,\nmataste a tu mismo pueblo. La descendencia de los malhechores nunca más se\nmencionará.\n\n"},{"verse":"21","text":"Debido al pecado de su padre, preparen un lugar para la matanza de sus hijos. Ellos no tomar&#225;n posesi&#243;n de la tierra, ni llenar&#225;n el mundo con sus ciudades.   \n","readableText":"Debido al pecado de su padre, preparen un lugar para la matanza de sus hijos.\nEllos no tomarán posesión de la tierra, ni llenarán el mundo con sus ciudades.\n\n\n"},{"verse":"22","text":"El SE&#209;OR Todopoderoso dice: &#171;Me levantar&#233; en contra de ellos, destruir&#233; Babilonia, acabar&#233; con su fama, no dejar&#233; sobrevivientes, ni hijos ni nietos&#187;, El SE&#209;OR lo ha decidido as&#237;.   \n","readableText":"El SEÑOR Todopoderoso dice: «Me levantaré en contra de ellos, destruiré\nBabilonia, acabaré con su fama, no dejaré sobrevivientes, ni hijos ni nietos»,\nEl SEÑOR lo ha decidido así.\n\n"},{"verse":"23","text":"&#171;La convertir&#233; en sitio de erizos y pantano. La barrer&#233; con la escoba de la destrucci&#243;n&#187;, dice el SE&#209;OR Todopoderoso.   \n","readableText":"«La convertiré en sitio de erizos y pantano. La barreré con la escoba de la\ndestrucción», dice el SEÑOR Todopoderoso.\n\n"},{"verse":"24","text":"El SE&#209;OR Todopoderoso ha hecho esta promesa: &#171;Con seguridad que como he decidido, as&#237; ha de ocurrir; tal como lo plane&#233;, as&#237; ser&#225;.   \n","readableText":"El SEÑOR Todopoderoso ha hecho esta promesa: «Con seguridad que como he\ndecidido, así ha de ocurrir; tal como lo planeé, así será.\n\n"},{"verse":"25","text":"Destruir&#233; a Asiria en mi tierra, la aplastar&#233; en mi monte. Zafar&#233; el yugo que puso sobre Jud&#225;, y le quitar&#233; a Jud&#225; el peso de encima.   \n","readableText":"Destruiré a Asiria en mi tierra, la aplastaré en mi monte. Zafaré el yugo que\npuso sobre Judá, y le quitaré a Judá el peso de encima.\n\n"},{"verse":"26","text":"Eso es lo que tengo planeado para el mundo entero, y esa es mi mano extendida sobre todas las naciones.   \n","readableText":"Eso es lo que tengo planeado para el mundo entero, y esa es mi mano extendida\nsobre todas las naciones.\n\n"},{"verse":"27","text":"&#191;Qui&#233;n ha sido capaz de frustrar los planes del SE&#209;OR Todopoderoso? &#191;Qui&#233;n ha podido detener su mano cuando &#233;l la ha extendido?&#187;   \n","readableText":"¿Quién ha sido capaz de frustrar los planes del SEÑOR Todopoderoso? ¿Quién ha\npodido detener su mano cuando él la ha extendido?»\n\n"},{"verse":"28","text":"Esta profec&#237;a se dio en el a&#241;o de la muerte del rey Acaz :   \n","readableText":"Esta profecía se dio en el año de la muerte del rey Acaz :\n\n"},{"verse":"29","text":"No se alegren, filisteos, de que se haya quebrado el bast&#243;n que los golpeaba porque de la familia de la serpiente saldr&#225; una v&#237;bora y su descendencia ser&#225; una serpiente voladora peligrosa.   \n","readableText":"No se alegren, filisteos, de que se haya quebrado el bastón que los golpeaba\nporque de la familia de la serpiente saldrá una víbora y su descendencia será\nuna serpiente voladora peligrosa.\n\n"},{"verse":"30","text":"Los m&#225;s pobres de los pobres comer&#225;n tranquilos y los necesitados descansar&#225;n seguros. Pero yo har&#233; que tu familia muera de hambre y que maten a los que queden.   \n","readableText":"Los más pobres de los pobres comerán tranquilos y los necesitados descansarán\nseguros. Pero yo haré que tu familia muera de hambre y que maten a los que\nqueden.\n\n"},{"verse":"31","text":"&#161;Chilla, puerta! &#161;Grita, ciudad! Atemor&#237;zate, Filistea, todos ustedes. Porque del norte viene un ej&#233;rcito como una columna de humo, y no tiene un solo flojo en sus filas.   \n","readableText":"¡Chilla, puerta! ¡Grita, ciudad! Atemorízate, Filistea, todos ustedes. Porque\ndel norte viene un ejército como una columna de humo, y no tiene un solo flojo\nen sus filas.\n\n"},{"verse":"32","text":"&#191;Qu&#233; van a decirles a los mensajeros de esa naci&#243;n? &#171;El SE&#209;OR ha fortalecido a Sion y los pobres de su pueblo encontrar&#225;n refugio all&#237;&#187;.\n","readableText":"¿Qué van a decirles a los mensajeros de esa nación? «El SEÑOR ha fortalecido a\nSion y los pobres de su pueblo encontrarán refugio allí».\n\n"}]}
