{"book":"ISA","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Qu&#233; mal te va a ir Ariel, Ariel, la ciudad donde acamp&#243; David. Pasar&#225; un a&#241;o y luego otro, y se celebrar&#225;n las fiestas a su tiempo.   \n","readableText":"Qué mal te va a ir Ariel, Ariel, la ciudad donde acampó David. Pasará un año y\nluego otro, y se celebrarán las fiestas a su tiempo.\n\n"},{"verse":"2","text":"Luego mandar&#233; un desastre sobre Ariel, habr&#225; tristeza y llanto. La ciudad se convertir&#225; en un altar para m&#237;.   \n","readableText":"Luego mandaré un desastre sobre Ariel, habrá tristeza y llanto. La ciudad se\nconvertirá en un altar para mí.\n\n"},{"verse":"3","text":"Har&#233; que acampen ej&#233;rcitos a tu alrededor, te rodear&#233; de torres de empalizadas y levantar&#233; torres de asalto para atacarte.   \n","readableText":"Haré que acampen ejércitos a tu alrededor, te rodearé de torres de empalizadas\ny levantaré torres de asalto para atacarte.\n\n"},{"verse":"4","text":"Ser&#225;s abatida y hablar&#225;s desde el suelo. Desde el polvo mascullar&#225;s tus palabras. Tu voz desde el suelo sonar&#225; como la de un fantasma. Desde el polvo tus palabras sonar&#225;n como un murmullo.   \n","readableText":"Serás abatida y hablarás desde el suelo. Desde el polvo mascullarás tus\npalabras. Tu voz desde el suelo sonará como la de un fantasma. Desde el polvo\ntus palabras sonarán como un murmullo.\n\n"},{"verse":"5","text":"Tus enemigos ser&#225;n tantos como el polvo. La multitud de tiranos ser&#225; como paja que vuela por el viento. Mas, repentinamente, en un instante,   \n","readableText":"Tus enemigos serán tantos como el polvo. La multitud de tiranos será como paja\nque vuela por el viento. Mas, repentinamente, en un instante,\n\n"},{"verse":"6","text":"vendr&#225; el SE&#209;OR Todopoderoso. Habr&#225; truenos, terremotos, estruendos, tempestades, vientos fuertes y fuegos destructores.   \n","readableText":"vendrá el SEÑOR Todopoderoso. Habrá truenos, terremotos, estruendos,\ntempestades, vientos fuertes y fuegos destructores.\n\n"},{"verse":"7","text":"Todas las naciones poderosas que luchan contra Ariel, todos los que le hacen la guerra, combaten contra sus fortalezas y la inquietan, pasar&#225;n como un sue&#241;o, como una visi&#243;n en la noche.   \n","readableText":"Todas las naciones poderosas que luchan contra Ariel, todos los que le hacen la\nguerra, combaten contra sus fortalezas y la inquietan, pasarán como un sueño,\ncomo una visión en la noche.\n\n"},{"verse":"8","text":"Igual que cuando alguien que tiene hambre se sue&#241;a comiendo, pero despierta y sigue en las mismas; o como cuando alguien tiene sed y sue&#241;a que bebe algo, pero despierta y sigue d&#233;bil y con sed. As&#237; suceder&#225; con todas las naciones que luchan contra el monte Sion.   \n","readableText":"Igual que cuando alguien que tiene hambre se sueña comiendo, pero despierta y\nsigue en las mismas; o como cuando alguien tiene sed y sueña que bebe algo,\npero despierta y sigue débil y con sed. Así sucederá con todas las naciones que\nluchan contra el monte Sion.\n\n"},{"verse":"9","text":"Sigan haci&#233;ndose los tontos y asombr&#225;ndose, h&#225;ganse los ciegos y no vean. Embri&#225;guense, pero no con vino. Tambal&#233;ense, pero no por la bebida.   \n","readableText":"Sigan haciéndose los tontos y asombrándose, háganse los ciegos y no vean.\nEmbriáguense, pero no con vino. Tambaléense, pero no por la bebida.\n\n"},{"verse":"10","text":"Porque el SE&#209;OR ha derramado sobre ustedes un sue&#241;o profundo, ha cerrado los ojos de ustedes, los profetas, y ha cubierto las cabezas de ustedes, los videntes.   \n","readableText":"Porque el SEÑOR ha derramado sobre ustedes un sueño profundo, ha cerrado los\nojos de ustedes, los profetas, y ha cubierto las cabezas de ustedes, los\nvidentes.\n\n"},{"verse":"11","text":"La visi&#243;n de todo esto se ha convertido para ustedes en palabras de un libro sellado. Si se le da a alguien que sabe leer y se le dice: &#171;L&#233;elo&#187;, entonces responder&#225;: &#171;No puedo porque est&#225; sellado&#187;. \n","readableText":"La visión de todo esto se ha convertido para ustedes en palabras de un libro\nsellado. Si se le da a alguien que sabe leer y se le dice: «Léelo», entonces\nresponderá: «No puedo porque está sellado».\n\n"},{"verse":"12","text":"Si se le da a una persona que no sabe leer y se le dice: &#171;L&#233;elo&#187;, entonces responder&#225;: &#171;No s&#233; leer&#187;.   \n","readableText":"Si se le da a una persona que no sabe leer y se le dice: «Léelo», entonces\nresponderá: «No sé leer».\n\n"},{"verse":"13","text":"El Se&#241;or dice: &#171;Este pueblo viene a m&#237; con palabras y me honra de labios para afuera, pero su coraz&#243;n est&#225; lejos de m&#237;. El culto que me rinden consiste en normas humanas repetidas de memoria.   \n","readableText":"El Señor dice: «Este pueblo viene a mí con palabras y me honra de labios para\nafuera, pero su corazón está lejos de mí. El culto que me rinden consiste en\nnormas humanas repetidas de memoria.\n\n"},{"verse":"14","text":"Por eso, f&#237;jense, nuevamente har&#233; con este pueblo cosas sorprendentes, prodigiosas e incre&#237;bles. La sabidur&#237;a del sabio se acabar&#225; y se ocultar&#225; la inteligencia del entendido&#187;.   \n","readableText":"Por eso, fíjense, nuevamente haré con este pueblo cosas sorprendentes,\nprodigiosas e increíbles. La sabiduría del sabio se acabará y se ocultará la\ninteligencia del entendido».\n\n"},{"verse":"15","text":"Qu&#233; mal les va a ir a los que se esconden del SE&#209;OR para ocultar sus planes; a los que hacen sus cosas en la oscuridad y dicen: &#171;&#191;Qui&#233;n nos ve? &#191;Qui&#233;n nos conoce?&#187;   \n","readableText":"Qué mal les va a ir a los que se esconden del SEÑOR para ocultar sus planes; a\nlos que hacen sus cosas en la oscuridad y dicen: «¿Quién nos ve? ¿Quién nos\nconoce?»\n\n"},{"verse":"16","text":"&#161;C&#243;mo se han pervertido! Act&#250;an como si el barro fuera igual al artesano. &#191;Puede la obra decir de su creador: &#171;&#201;l no me hizo&#187;? &#191;Puede el vaso decir del alfarero: &#171;&#201;l no tiene inteligencia&#187;?   \n","readableText":"¡Cómo se han pervertido! Actúan como si el barro fuera igual al artesano.\n¿Puede la obra decir de su creador: «Él no me hizo»? ¿Puede el vaso decir del\nalfarero: «Él no tiene inteligencia»?\n\n"},{"verse":"17","text":"&#191;Y no es verdad que el L&#237;bano se convertir&#225; pronto en campo de cultivo y el campo de cultivo se convertir&#225; en bosque?   \n","readableText":"¿Y no es verdad que el Líbano se convertirá pronto en campo de cultivo y el\ncampo de cultivo se convertirá en bosque?\n\n"},{"verse":"18","text":"Ese d&#237;a el sordo oir&#225; la lectura de un libro y el ciego, que estaba en la oscuridad y la penumbra, podr&#225; ver.   \n","readableText":"Ese día el sordo oirá la lectura de un libro y el ciego, que estaba en la\noscuridad y la penumbra, podrá ver.\n\n"},{"verse":"19","text":"El humilde se alegrar&#225; de nuevo en el SE&#209;OR y los necesitados encontrar&#225;n felicidad en el Santo de Israel.   \n","readableText":"El humilde se alegrará de nuevo en el SEÑOR y los necesitados encontrarán\nfelicidad en el Santo de Israel.\n\n"},{"verse":"20","text":"El dictador dejar&#225; de existir, el arrogante no permanecer&#225;, y todos los que est&#225;n listos para hacer el mal ser&#225;n destruidos.   \n","readableText":"El dictador dejará de existir, el arrogante no permanecerá, y todos los que\nestán listos para hacer el mal serán destruidos.\n\n"},{"verse":"21","text":"Son los que acusan falsamente a los dem&#225;s de hacer el mal, los que ponen trampas al juez en el tribunal y los que, mediante enga&#241;os, se niegan a hacer justicia al inocente.   \n","readableText":"Son los que acusan falsamente a los demás de hacer el mal, los que ponen\ntrampas al juez en el tribunal y los que, mediante engaños, se niegan a hacer\njusticia al inocente.\n\n"},{"verse":"22","text":"Por eso, el SE&#209;OR, que rescat&#243; a Abraham, les dice esto a los descendientes de Jacob: &#171;El pueblo de Jacob dejar&#225; de estar en desgracia y su rostro perder&#225; la palidez.   \n","readableText":"Por eso, el SEÑOR, que rescató a Abraham, les dice esto a los descendientes de\nJacob: «El pueblo de Jacob dejará de estar en desgracia y su rostro perderá la\npalidez.\n\n"},{"verse":"23","text":"Cuando vean entre ellos a todos sus hijos, a quienes yo hice, considerar&#225;n mi nombre santo. Estar&#225;n de acuerdo en que el &#218;nico Dios de Jacob es santo. Me respetar&#225;n a m&#237;, el Dios de Israel.   \n","readableText":"Cuando vean entre ellos a todos sus hijos, a quienes yo hice, considerarán mi\nnombre santo. Estarán de acuerdo en que el Único Dios de Jacob es santo. Me\nrespetarán a mí, el Dios de Israel.\n\n"},{"verse":"24","text":"Los que andan confundidos entrar&#225;n en raz&#243;n y los que se quejan aceptar&#225;n la ense&#241;anza&#187;.\n","readableText":"Los que andan confundidos entrarán en razón y los que se quejan aceptarán la\nenseñanza».\n\n"}]}
