{"book":"ISA","rev":"PDT","chapter":"52","verses":[{"verse":"1","text":"&#161;Despierta! &#161;Despierta! V&#237;stete de fuerza, Sion, ponte tus lindos vestidos, Jerusal&#233;n, ciudad santa. Porque ya no ser&#225;s ocupada por los incircuncisos  e impuros.   \n","readableText":"¡Despierta! ¡Despierta! Vístete de fuerza, Sion, ponte tus lindos vestidos,\nJerusalén, ciudad santa. Porque ya no serás ocupada por los incircuncisos e\nimpuros.\n\n"},{"verse":"2","text":"Sac&#250;dete el polvo, ponte de pie, si&#233;ntate en tu trono, Jerusal&#233;n. Desata las cadenas de tu cuello, Sion, hija encarcelada.   \n","readableText":"Sacúdete el polvo, ponte de pie, siéntate en tu trono, Jerusalén. Desata las\ncadenas de tu cuello, Sion, hija encarcelada.\n\n"},{"verse":"3","text":"Porque esto es lo que dice el SE&#209;OR: &#171;Cuando fueron vendidos, nadie pag&#243; nada por ustedes; ahora ser&#225;n liberados sin pagar nada&#187;.   \n","readableText":"Porque esto es lo que dice el SEÑOR: «Cuando fueron vendidos, nadie pagó nada\npor ustedes; ahora serán liberados sin pagar nada».\n\n"},{"verse":"4","text":"Porque esto es lo que dice el Se&#241;or DIOS: &#171;En tiempos pasados, mi pueblo baj&#243; a Egipto a vivir all&#237; como extranjero. Asiria tambi&#233;n los oprimi&#243; sin ning&#250;n motivo&#187;.   \n","readableText":"Porque esto es lo que dice el Señor DIOS: «En tiempos pasados, mi pueblo bajó a\nEgipto a vivir allí como extranjero. Asiria también los oprimió sin ningún\nmotivo».\n\n"},{"verse":"5","text":"Entonces dice el SE&#209;OR: &#171;Ahora, &#191;con qu&#233; me encuentro aqu&#237;? Con que sin pagar nada se han llevado a mi pueblo y los que los gobiernan presumen mucho, eso dice el SE&#209;OR. &#8220;Todo el d&#237;a me insultan, permanentemente&#8221;.   \n","readableText":"Entonces dice el SEÑOR: «Ahora, ¿con qué me encuentro aquí? Con que sin pagar\nnada se han llevado a mi pueblo y los que los gobiernan presumen mucho, eso\ndice el SEÑOR. “Todo el día me insultan, permanentemente”.\n\n"},{"verse":"6","text":"Debido a esto, har&#233; que mi pueblo me conozca. Por lo tanto, ese d&#237;a ser&#233; yo quien les diga: &#8220;Aqu&#237; estoy&#8221;&#187;.   \n","readableText":"Debido a esto, haré que mi pueblo me conozca. Por lo tanto, ese día seré yo\nquien les diga: “Aquí estoy”».\n\n"},{"verse":"7","text":"Qu&#233; hermoso es ver sobre los montes los pies del mensajero que anuncia la paz, que trae buenas noticias, que anuncia salvaci&#243;n, que le dice a Sion: &#171;Tu Dios es rey&#187;.   \n","readableText":"Qué hermoso es ver sobre los montes los pies del mensajero que anuncia la paz,\nque trae buenas noticias, que anuncia salvación, que le dice a Sion: «Tu Dios\nes rey».\n\n"},{"verse":"8","text":"Escucha, tus guardias est&#225;n gritando, todos juntos gritan de alegr&#237;a porque con sus propios ojos est&#225;n viendo que el SE&#209;OR vuelve a Sion.   \n","readableText":"Escucha, tus guardias están gritando, todos juntos gritan de alegría porque con\nsus propios ojos están viendo que el SEÑOR vuelve a Sion.\n\n"},{"verse":"9","text":"Estallen en gritos de alegr&#237;a, ruinas de Jerusal&#233;n, porque el SE&#209;OR ha consolado a su pueblo. &#201;l ha salvado a Jerusal&#233;n.   \n","readableText":"Estallen en gritos de alegría, ruinas de Jerusalén, porque el SEÑOR ha\nconsolado a su pueblo. Él ha salvado a Jerusalén.\n\n"},{"verse":"10","text":"El SE&#209;OR mostr&#243; su poder ante todas las naciones. Hasta los que viven en los lugares m&#225;s lejanos de la tierra ser&#225;n testigos de c&#243;mo Dios salva a su pueblo.   \n","readableText":"El SEÑOR mostró su poder ante todas las naciones. Hasta los que viven en los\nlugares más lejanos de la tierra serán testigos de cómo Dios salva a su pueblo.\n\n\n"},{"verse":"11","text":"Salgan, salgan, salgan de ah&#237;. No toquen nada impuro. Ustedes, los que cargan los utensilios del SE&#209;OR, salgan por en medio, purif&#237;quense.   \n","readableText":"Salgan, salgan, salgan de ahí. No toquen nada impuro. Ustedes, los que cargan\nlos utensilios del SEÑOR, salgan por en medio, purifíquense.\n\n"},{"verse":"12","text":"Porque ustedes no saldr&#225;n de prisa, no huir&#225;n como fugitivos tratando de escapar. El SE&#209;OR ir&#225; enfrente de ustedes; el Dios de Israel ir&#225; tambi&#233;n detr&#225;s protegi&#233;ndolos.   \n","readableText":"Porque ustedes no saldrán de prisa, no huirán como fugitivos tratando de\nescapar. El SEÑOR irá enfrente de ustedes; el Dios de Israel irá también detrás\nprotegiéndolos.\n\n"},{"verse":"13","text":"Miren, mi siervo tendr&#225; &#233;xito; se le dar&#225; el m&#225;s alto honor.   \n","readableText":"Miren, mi siervo tendrá éxito; se le dará el más alto honor.\n\n"},{"verse":"14","text":"As&#237; como muchos se horrorizaron con &#233;l, pues su semblante estaba tan desfigurado y su forma apenas era la de un ser humano;   \n","readableText":"Así como muchos se horrorizaron con él, pues su semblante estaba tan\ndesfigurado y su forma apenas era la de un ser humano;\n\n"},{"verse":"15","text":"as&#237; tambi&#233;n &#233;l asombrar&#225; a muchas naciones. Reyes se quedar&#225;n sin palabras por causa de &#233;l. Porque ver&#225;n lo que no se les hab&#237;a dicho y entender&#225;n lo que no escucharon.\n","readableText":"así también él asombrará a muchas naciones. Reyes se quedarán sin palabras por\ncausa de él. Porque verán lo que no se les había dicho y entenderán lo que no\nescucharon.\n\n"}]}
