{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "19",
  "verses": [
    {
      "verse": "1",
      "text": "19 Esta es una profecía contra Egipto:Fíjense, el SEÑOR cabalga sobre una nube veloz\n    y viene hacia Egipto.\nLos dioses falsos de Egipto tiemblan ante él.\n    El miedo invade a los egipcios.",
      "readableText": "19 Esta es una profecía contra Egipto:Fíjense, el SEÑOR cabalga sobre una nube veloz y viene hacia Egipto. Los dioses falsos de Egipto tiemblan ante él. El miedo invade a los egipcios."
    },
    {
      "verse": "2",
      "text": "«Yo haré que los egipcios\n    se ataquen entre ellos mismos.\nCada cual peleará con su paisano,\n    vecino contra vecino,\nciudad contra ciudad,\n    reino contra reino.",
      "readableText": "«Yo haré que los egipcios se ataquen entre ellos mismos. Cada cual peleará con su paisano, vecino contra vecino, ciudad contra ciudad, reino contra reino."
    },
    {
      "verse": "3",
      "text": "Los egipcios perderán su valor\n    y yo confundiré sus planes.\nBuscarán la ayuda de los dioses falsos,\n    magos, médiums y adivinos.",
      "readableText": "Los egipcios perderán su valor y yo confundiré sus planes. Buscarán la ayuda de los dioses falsos, magos, médiums y adivinos."
    },
    {
      "verse": "4",
      "text": "Entregaré a Egipto en manos de amos crueles,\n    y los gobernará un rey violento».\n    Lo dice el Soberano SEÑOR Todopoderoso.",
      "readableText": "Entregaré a Egipto en manos de amos crueles, y los gobernará un rey violento». Lo dice el Soberano SEÑOR Todopoderoso."
    },
    {
      "verse": "5",
      "text": "El agua del Nilo se secará,\n    su cauce quedará reseco y árido.",
      "readableText": "El agua del Nilo se secará, su cauce quedará reseco y árido."
    },
    {
      "verse": "6",
      "text": "Los canales apestarán.\n    Las corrientes de agua irán bajando\n    y se irán secando lentamente.\n    Las cañas y juncos se marchitarán,",
      "readableText": "Los canales apestarán. Las corrientes de agua irán bajando y se irán secando lentamente. Las cañas y juncos se marchitarán,"
    },
    {
      "verse": "7",
      "text": "junto con las plantas a orillas del Nilo,\n    sobre sus riberas.\nTodos los sembrados a lo largo del Nilo se secarán,\n    los arrastrará el viento y desaparecerán.",
      "readableText": "junto con las plantas a orillas del Nilo, sobre sus riberas. Todos los sembrados a lo largo del Nilo se secarán, los arrastrará el viento y desaparecerán."
    },
    {
      "verse": "8",
      "text": "Los pescadores llorarán amargamente,\n    los que lanzaban el anzuelo harán duelo\n    y los que echaban las redes al agua quedarán desalentados.",
      "readableText": "Los pescadores llorarán amargamente, los que lanzaban el anzuelo harán duelo y los que echaban las redes al agua quedarán desalentados."
    },
    {
      "verse": "9",
      "text": "Los que trabajan el lino, cardadores y tejedores,\n    se llenarán de desesperación.",
      "readableText": "Los que trabajan el lino, cardadores y tejedores, se llenarán de desesperación."
    },
    {
      "verse": "10",
      "text": "Los fabricantes de telas quebrarán,\n    la tristeza invadirá a los asalariados.",
      "readableText": "Los fabricantes de telas quebrarán, la tristeza invadirá a los asalariados."
    },
    {
      "verse": "11",
      "text": "Qué tontos son los líderes de Zoán,\n    los expertos consejeros del faraón\n    sólo atinan a decir estupideces.\n¿Cómo es que dicen al faraón:\n    «Yo soy hijo de sabios,\n    descendiente de antiguos reyes»?",
      "readableText": "Qué tontos son los líderes de Zoán, los expertos consejeros del faraón sólo atinan a decir estupideces. ¿Cómo es que dicen al faraón: «Yo soy hijo de sabios, descendiente de antiguos reyes»?"
    },
    {
      "verse": "12",
      "text": "¿Dónde están ahora tus sabios?\n    Que te cuenten ellos y te informen\nlo que el SEÑOR Todopoderoso\n    ha planeado contra Egipto.",
      "readableText": "¿Dónde están ahora tus sabios? Que te cuenten ellos y te informen lo que el SEÑOR Todopoderoso ha planeado contra Egipto."
    },
    {
      "verse": "13",
      "text": "Se han burlado de los líderes de Zoán,\n    los líderes de Menfis se han dejado engañar,\n    los jefes de las provincias han desorientado a Egipto.",
      "readableText": "Se han burlado de los líderes de Zoán, los líderes de Menfis se han dejado engañar, los jefes de las provincias han desorientado a Egipto."
    },
    {
      "verse": "14",
      "text": "El SEÑOR ha hecho confundir a los líderes.\n    Ellos han hecho que Egipto se equivoque en todo lo que hace.\nEs como gente borracha\n    que se vomita tambaleando.",
      "readableText": "El SEÑOR ha hecho confundir a los líderes. Ellos han hecho que Egipto se equivoque en todo lo que hace. Es como gente borracha que se vomita tambaleando."
    },
    {
      "verse": "15",
      "text": "No se conseguirá hacer nada bueno en Egipto,\n    no importa si lo hace la cabeza o la cola,\n    la palmera o el junco.",
      "readableText": "No se conseguirá hacer nada bueno en Egipto, no importa si lo hace la cabeza o la cola, la palmera o el junco."
    },
    {
      "verse": "16",
      "text": "Ese día, los egipcios parecerán mujeres. Egipto temblará y tendrá miedo porque el SEÑOR Todopoderoso levantará la mano para castigarlos.",
      "readableText": "Ese día, los egipcios parecerán mujeres. Egipto temblará y tendrá miedo porque el SEÑOR Todopoderoso levantará la mano para castigarlos."
    },
    {
      "verse": "17",
      "text": "Judá será el terror de Egipto, todo el que oiga su nombre se llenará de miedo porque el SEÑOR Todopoderoso tendrá planes en contra de Egipto.",
      "readableText": "Judá será el terror de Egipto, todo el que oiga su nombre se llenará de miedo porque el SEÑOR Todopoderoso tendrá planes en contra de Egipto."
    },
    {
      "verse": "18",
      "text": "Ese día cinco ciudades de Egipto hablarán el idioma de Canaán y se comprometerán a seguir al SEÑOR Todopoderoso. Una de esas ciudades se llamará «Ciudad de del Sol».",
      "readableText": "Ese día cinco ciudades de Egipto hablarán el idioma de Canaán y se comprometerán a seguir al SEÑOR Todopoderoso. Una de esas ciudades se llamará «Ciudad de del Sol»."
    },
    {
      "verse": "19",
      "text": "Habrá un altar para el SEÑOR en medio de Egipto y un monumento en su honor en la frontera",
      "readableText": "Habrá un altar para el SEÑOR en medio de Egipto y un monumento en su honor en la frontera"
    },
    {
      "verse": "20",
      "text": "como señal y testimonio del SEÑOR Todopoderoso en Egipto. Cuando el pueblo se queje de los opresores ante el SEÑOR, él les enviará un príncipe libertador que los defenderá y rescatará.",
      "readableText": "como señal y testimonio del SEÑOR Todopoderoso en Egipto. Cuando el pueblo se queje de los opresores ante el SEÑOR, él les enviará un príncipe libertador que los defenderá y rescatará."
    },
    {
      "verse": "21",
      "text": "Ese día el SEÑOR se dará a conocer en Egipto, y Egipto conocerá al SEÑOR. Le adorarán con sacrificios y ofrendas; harán promesas al SEÑOR y las cumplirán.",
      "readableText": "Ese día el SEÑOR se dará a conocer en Egipto, y Egipto conocerá al SEÑOR. Le adorarán con sacrificios y ofrendas; harán promesas al SEÑOR y las cumplirán."
    },
    {
      "verse": "22",
      "text": "El SEÑOR castigará a Egipto, hiriéndolo, pero también lo sanará. Ellos se volverán al SEÑOR, quien contestará sus oraciones y los sanará.",
      "readableText": "El SEÑOR castigará a Egipto, hiriéndolo, pero también lo sanará. Ellos se volverán al SEÑOR, quien contestará sus oraciones y los sanará."
    },
    {
      "verse": "23",
      "text": "Ese día habrá una avenida desde Egipto hasta Asiria. Los asirios irán a Egipto y los egipcios a Asiria. Los egipcios adorarán al Señor junto con los asirios.",
      "readableText": "Ese día habrá una avenida desde Egipto hasta Asiria. Los asirios irán a Egipto y los egipcios a Asiria. Los egipcios adorarán al Señor junto con los asirios."
    },
    {
      "verse": "24",
      "text": "Ese día Israel se unirá con Egipto y Asiria y los tres serán una bendición para el mundo.",
      "readableText": "Ese día Israel se unirá con Egipto y Asiria y los tres serán una bendición para el mundo."
    },
    {
      "verse": "25",
      "text": "El SEÑOR Todopoderoso les dará esta bendición: «Bendito seas, Egipto, pueblo mío; bendita seas, Asiria, obra de mis manos; y bendito seas, Israel, mi posesión».  end of footnotes",
      "readableText": "El SEÑOR Todopoderoso les dará esta bendición: «Bendito seas, Egipto, pueblo mío; bendita seas, Asiria, obra de mis manos; y bendito seas, Israel, mi posesión». end of footnotes"
    }
  ]
}