{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "46",
  "verses": [
    {
      "verse": "1",
      "text": "46 Bel se dobló y Nebo se cayó.\n    Tienen que llevar a los ídolos sobre bestias.\nSon algo que hay que cargar;\n    carga pesada para un animal cansado.",
      "readableText": "46 Bel se dobló y Nebo se cayó. Tienen que llevar a los ídolos sobre bestias. Son algo que hay que cargar; carga pesada para un animal cansado."
    },
    {
      "verse": "2",
      "text": "Los ídolos se han doblado,\n    se han inclinado juntos.\nNo pueden salvar la carga.\n    A ellos mismos los llevan prisioneros para el destierro.",
      "readableText": "Los ídolos se han doblado, se han inclinado juntos. No pueden salvar la carga. A ellos mismos los llevan prisioneros para el destierro."
    },
    {
      "verse": "3",
      "text": "«Escúchame, familia de Jacob,\n    todos los sobrevivientes de la familia de Israel.\nYo los he cargado a ustedes desde que nacieron,\n    los he llevado desde que estaban en el vientre.",
      "readableText": "«Escúchame, familia de Jacob, todos los sobrevivientes de la familia de Israel. Yo los he cargado a ustedes desde que nacieron, los he llevado desde que estaban en el vientre."
    },
    {
      "verse": "4",
      "text": "Los seguiré cargando cuando envejezcan\n    y les salgan canas.\nYo los hice y cuidaré de ustedes;\n    yo los cargaré y los salvaré.",
      "readableText": "Los seguiré cargando cuando envejezcan y les salgan canas. Yo los hice y cuidaré de ustedes; yo los cargaré y los salvaré."
    },
    {
      "verse": "5",
      "text": "»¿A quién me les parezco?\n    ¿Con quién me pueden ustedes comparar\n    o igualar apropiadamente?",
      "readableText": "»¿A quién me les parezco? ¿Con quién me pueden ustedes comparar o igualar apropiadamente?"
    },
    {
      "verse": "6",
      "text": "Hay quienes derrochan su oro\n    y pesan plata en una balanza.\nLuego contratan a un orfebre para que les haga un ídolo de oro.\n    Después se inclinan y lo adoran.",
      "readableText": "Hay quienes derrochan su oro y pesan plata en una balanza. Luego contratan a un orfebre para que les haga un ídolo de oro. Después se inclinan y lo adoran."
    },
    {
      "verse": "7",
      "text": "Lo levantan y lo cargan en hombros,\n    lo ponen en su lugar y lo dejan allí.\n    El ídolo no se mueve de donde lo pusieron.\nSi uno le grita, él no responde;\n    no salvará a nadie de sus angustias.",
      "readableText": "Lo levantan y lo cargan en hombros, lo ponen en su lugar y lo dejan allí. El ídolo no se mueve de donde lo pusieron. Si uno le grita, él no responde; no salvará a nadie de sus angustias."
    },
    {
      "verse": "8",
      "text": "»Recuerden esto y permanezcan firmes.\n    Ténganlo presente, pecadores.",
      "readableText": "»Recuerden esto y permanezcan firmes. Ténganlo presente, pecadores."
    },
    {
      "verse": "9",
      "text": "Acuérdense de los hechos del pasado,\n    que sucedieron hace mucho tiempo.\nPorque yo soy Dios y no existe ningún otro.\n    Soy Dios y no hay nadie como yo.",
      "readableText": "Acuérdense de los hechos del pasado, que sucedieron hace mucho tiempo. Porque yo soy Dios y no existe ningún otro. Soy Dios y no hay nadie como yo."
    },
    {
      "verse": "10",
      "text": "Yo conté el final desde el comienzo\n    y mucho antes de que sucediera.\nYo afirmé: “Mi plan se cumplirá\n    y haré todo lo que yo quiero”.",
      "readableText": "Yo conté el final desde el comienzo y mucho antes de que sucediera. Yo afirmé: “Mi plan se cumplirá y haré todo lo que yo quiero”."
    },
    {
      "verse": "11",
      "text": "Llamo a un águila,\n    a un hombre de un país lejano.\nLo he decidido y haré que suceda.\n    Yo lo planeé y lo haré.",
      "readableText": "Llamo a un águila, a un hombre de un país lejano. Lo he decidido y haré que suceda. Yo lo planeé y lo haré."
    },
    {
      "verse": "12",
      "text": "Escúchenme ustedes, gente obstinada,\n    los que están muy lejos de la justicia.",
      "readableText": "Escúchenme ustedes, gente obstinada, los que están muy lejos de la justicia."
    },
    {
      "verse": "13",
      "text": "Yo traigo mi salvación cerca de ustedes.\n    No está lejana, no se tarda.\nTraeré la salvación a Sion,\n    y mi gloria a Israel.  end of footnotes",
      "readableText": "Yo traigo mi salvación cerca de ustedes. No está lejana, no se tarda. Traeré la salvación a Sion, y mi gloria a Israel. end of footnotes"
    }
  ]
}