{
  "book": "ISA",
  "rev": "PDT",
  "chapter": "24",
  "verses": [
    {
      "verse": "1",
      "text": "24 Fíjense, el SEÑOR va a destruir la tierra\n    y a dejarla vacía.\nÉl torcerá su superficie\n    y dispersará a sus habitantes.",
      "readableText": "24 Fíjense, el SEÑOR va a destruir la tierra y a dejarla vacía. Él torcerá su superficie y dispersará a sus habitantes."
    },
    {
      "verse": "2",
      "text": "Todos correrán la misma suerte,\n    el del pueblo y el sacerdote;\nel esclavo y el amo;\n    la esclava y la señora;\nel comprador y el vendedor;\n    el que recibe en préstamo\ny el que presta;\n    el banquero y el deudor.",
      "readableText": "Todos correrán la misma suerte, el del pueblo y el sacerdote; el esclavo y el amo; la esclava y la señora; el comprador y el vendedor; el que recibe en préstamo y el que presta; el banquero y el deudor."
    },
    {
      "verse": "3",
      "text": "La tierra será saqueada\n    y destruida por completo,\n    porque el SEÑOR lo ha decidido así.",
      "readableText": "La tierra será saqueada y destruida por completo, porque el SEÑOR lo ha decidido así."
    },
    {
      "verse": "4",
      "text": "La tierra se seca y se marchita.\n    El mundo languidece y se marchita.\n    Los de la alta sociedad languidecen.",
      "readableText": "La tierra se seca y se marchita. El mundo languidece y se marchita. Los de la alta sociedad languidecen."
    },
    {
      "verse": "5",
      "text": "El mundo ha sido contaminado por sus habitantes.\n    Ellos violaron las leyes de Dios,\ndesobedecieron sus mandatos.\n    Han roto el pacto eterno.",
      "readableText": "El mundo ha sido contaminado por sus habitantes. Ellos violaron las leyes de Dios, desobedecieron sus mandatos. Han roto el pacto eterno."
    },
    {
      "verse": "6",
      "text": "Una maldición destruye la tierra\n    y sus habitantes son los culpables.\nTantos han desaparecido\n    que sólo queden unos pocos.",
      "readableText": "Una maldición destruye la tierra y sus habitantes son los culpables. Tantos han desaparecido que sólo queden unos pocos."
    },
    {
      "verse": "7",
      "text": "El vino nuevo se daña, el viñedo se daña.\n    Todos los que eran alegres se entristecen.",
      "readableText": "El vino nuevo se daña, el viñedo se daña. Todos los que eran alegres se entristecen."
    },
    {
      "verse": "8",
      "text": "El festejo con tambores ha cesado.\n    Ya no se oye el ruido de los que celebraban.",
      "readableText": "El festejo con tambores ha cesado. Ya no se oye el ruido de los que celebraban."
    },
    {
      "verse": "9",
      "text": "Ya no hay diversión con arpas.\n    Se acabaron los ratos de vino y canto.\n    La cerveza le sabe mal a quien la bebe.",
      "readableText": "Ya no hay diversión con arpas. Se acabaron los ratos de vino y canto. La cerveza le sabe mal a quien la bebe."
    },
    {
      "verse": "10",
      "text": "La ciudad está arruinada y desolada;\n    las puertas de las casas están bloqueadas,\n    nadie puede entrar.",
      "readableText": "La ciudad está arruinada y desolada; las puertas de las casas están bloqueadas, nadie puede entrar."
    },
    {
      "verse": "11",
      "text": "En las calles piden vino a gritos.\n    Se aguó la fiesta;\n    la alegría desapareció de la tierra.",
      "readableText": "En las calles piden vino a gritos. Se aguó la fiesta; la alegría desapareció de la tierra."
    },
    {
      "verse": "12",
      "text": "La ciudad quedó en ruinas,\n    la puerta está hecha pedazos.",
      "readableText": "La ciudad quedó en ruinas, la puerta está hecha pedazos."
    },
    {
      "verse": "13",
      "text": "Porque así sucederá en medio de la tierra y entre las naciones,\n    como cuando se cosecha a golpes un olivo,\n    como cuando se rebuscan las uvas una vez terminada la cosecha.",
      "readableText": "Porque así sucederá en medio de la tierra y entre las naciones, como cuando se cosecha a golpes un olivo, como cuando se rebuscan las uvas una vez terminada la cosecha."
    },
    {
      "verse": "14",
      "text": "Ellos levantan sus voces.\n    Cantan de alegría por la grandeza del SEÑOR:\n    «Griten desde el occidente,",
      "readableText": "Ellos levantan sus voces. Cantan de alegría por la grandeza del SEÑOR: «Griten desde el occidente,"
    },
    {
      "verse": "15",
      "text": "alégrense en el oriente.\n    ¡Gloria al SEÑOR!\nEn las islas del mar,\n    den gloria al SEÑOR, el Dios de Israel».",
      "readableText": "alégrense en el oriente. ¡Gloria al SEÑOR! En las islas del mar, den gloria al SEÑOR, el Dios de Israel»."
    },
    {
      "verse": "16",
      "text": "Desde los confines de la tierra oímos cantar:\n«Gloria al Justo Dios».\n    Pero, les cuento un secreto:\n«No hay más que traición en el mundo;\n    nadie obra de buena fe.\n    Se le hace mucho daño a la gente».",
      "readableText": "Desde los confines de la tierra oímos cantar: «Gloria al Justo Dios». Pero, les cuento un secreto: «No hay más que traición en el mundo; nadie obra de buena fe. Se le hace mucho daño a la gente»."
    },
    {
      "verse": "17",
      "text": "Habitante de la tierra, serás presa del pánico,\n    caerás en el abismo y en la trampa.",
      "readableText": "Habitante de la tierra, serás presa del pánico, caerás en el abismo y en la trampa."
    },
    {
      "verse": "18",
      "text": "Los que huyan del sonido del pánico caerán en el abismo.\n    Los que escalen el abismo caerán en la trampa.\nPorque se abrirán las ventanas del cielo\n    y se estremecerán los cimientos de la tierra.",
      "readableText": "Los que huyan del sonido del pánico caerán en el abismo. Los que escalen el abismo caerán en la trampa. Porque se abrirán las ventanas del cielo y se estremecerán los cimientos de la tierra."
    },
    {
      "verse": "19",
      "text": "La tierra se hace añicos,\n    se desintegra, tiembla fuertemente.",
      "readableText": "La tierra se hace añicos, se desintegra, tiembla fuertemente."
    },
    {
      "verse": "20",
      "text": "La tierra se tambalea como un borracho\n    y se desploma como una choza.\nSu pecado la agobia, la derriba\n    y no la deja volver a levantarse.",
      "readableText": "La tierra se tambalea como un borracho y se desploma como una choza. Su pecado la agobia, la derriba y no la deja volver a levantarse."
    },
    {
      "verse": "21",
      "text": "Será el momento en que el SEÑOR castigará\n    a los poderes del cielo y a los reyes de la tierra.",
      "readableText": "Será el momento en que el SEÑOR castigará a los poderes del cielo y a los reyes de la tierra."
    },
    {
      "verse": "22",
      "text": "Serán reunidos como prisioneros en un hoyo\n    y encerrados en prisión.\n    Después de un tiempo serán castigados.",
      "readableText": "Serán reunidos como prisioneros en un hoyo y encerrados en prisión. Después de un tiempo serán castigados."
    },
    {
      "verse": "23",
      "text": "La luna se turbará\n    y el sol se avergonzará,\nporque el SEÑOR Todopoderoso\n    reinará con gran majestad\nsobre el monte Sion en Jerusalén,\n    delante de los ancianos líderes.  end of footnotes",
      "readableText": "La luna se turbará y el sol se avergonzará, porque el SEÑOR Todopoderoso reinará con gran majestad sobre el monte Sion en Jerusalén, delante de los ancianos líderes. end of footnotes"
    }
  ]
}