{"book":"1PE","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Puesto que Cristo ha padecido por nosotros en la carne, vosotros tambi&#233;n armaos del mismo pensamiento; pues quien ha padecido en la carne, termin&#243; con el pecado, \n","readableText":"Puesto que Cristo ha padecido por nosotros en la carne, vosotros también armaos\ndel mismo pensamiento; pues quien ha padecido en la carne, terminó con el\npecado,\n\n"},{"verse":"2","text":"para no vivir el tiempo que resta en la carne, conforme a las concupiscencias de los hombres, sino conforme a la voluntad de Dios. \n","readableText":"para no vivir el tiempo que resta en la carne, conforme a las concupiscencias\nde los hombres, sino conforme a la voluntad de Dios.\n\n"},{"verse":"3","text":"Baste ya el tiempo pasado para haber hecho lo que agrada a los gentiles, andando en lascivias, concupiscencias, embriagueces, org&#237;as, disipaci&#243;n y abominables idolatr&#237;as. \n","readableText":"Baste ya el tiempo pasado para haber hecho lo que agrada a los gentiles,\nandando en lascivias, concupiscencias, embriagueces, orgías, disipación y\nabominables idolatrías.\n\n"},{"verse":"4","text":"A estos les parece cosa extra&#241;a que vosotros no corr&#225;is con ellos en el mismo desenfreno de disoluci&#243;n, y os ultrajan; \n","readableText":"A estos les parece cosa extraña que vosotros no corráis con ellos en el mismo\ndesenfreno de disolución, y os ultrajan;\n\n"},{"verse":"5","text":"pero ellos dar&#225;n cuenta al que est&#225; preparado para juzgar a los vivos y a los muertos. \n","readableText":"pero ellos darán cuenta al que está preparado para juzgar a los vivos y a los\nmuertos.\n\n"},{"verse":"6","text":"Porque por esto tambi&#233;n ha sido predicado el evangelio a los muertos, para que sean juzgados en carne seg&#250;n los hombres, pero vivan en esp&#237;ritu seg&#250;n Dios.   \n","readableText":"Porque por esto también ha sido predicado el evangelio a los muertos, para que\nsean juzgados en carne según los hombres, pero vivan en espíritu según Dios.\n\n"},{"verse":"7","text":"Mas el fin de todas las cosas se acerca; sed, pues, sobrios, y velad en oraci&#243;n. \n","readableText":"Mas el fin de todas las cosas se acerca; sed, pues, sobrios, y velad en\noración.\n\n"},{"verse":"8","text":"Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrir&#225; multitud de pecados.   \n","readableText":"Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá\nmultitud de pecados.\n\n"},{"verse":"9","text":"Hospedaos los unos a los otros sin murmuraciones. \n","readableText":"Hospedaos los unos a los otros sin murmuraciones.\n\n"},{"verse":"10","text":"Cada uno seg&#250;n el don que ha recibido, min&#237;strelo a los otros, como buenos administradores de la multiforme gracia de Dios. \n","readableText":"Cada uno según el don que ha recibido, minístrelo a los otros, como buenos\nadministradores de la multiforme gracia de Dios.\n\n"},{"verse":"11","text":"Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra, ministre conforme al poder que Dios da, para que en todo sea Dios glorificado por Jesucristo, a quien pertenecen la gloria y el imperio por los siglos de los siglos. Am&#233;n.   \n","readableText":"Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra,\nministre conforme al poder que Dios da, para que en todo sea Dios glorificado\npor Jesucristo, a quien pertenecen la gloria y el imperio por los siglos de los\nsiglos. Amén.\n\n"},{"verse":"12","text":"Amados, no os sorprend&#225;is del fuego de prueba que os ha sobrevenido, como si alguna cosa extra&#241;a os aconteciese, \n","readableText":"Amados, no os sorprendáis del fuego de prueba que os ha sobrevenido, como si\nalguna cosa extraña os aconteciese,\n\n"},{"verse":"13","text":"sino gozaos por cuanto sois participantes de los padecimientos de Cristo, para que tambi&#233;n en la revelaci&#243;n de su gloria os goc&#233;is con gran alegr&#237;a. \n","readableText":"sino gozaos por cuanto sois participantes de los padecimientos de Cristo, para\nque también en la revelación de su gloria os gocéis con gran alegría.\n\n"},{"verse":"14","text":"Si sois vituperados por el nombre de Cristo, sois bienaventurados, porque el glorioso Esp&#237;ritu de Dios reposa sobre vosotros. Ciertamente, de parte de ellos, &#233;l es blasfemado, pero por vosotros es glorificado. \n","readableText":"Si sois vituperados por el nombre de Cristo, sois bienaventurados, porque el\nglorioso Espíritu de Dios reposa sobre vosotros. Ciertamente, de parte de\nellos, él es blasfemado, pero por vosotros es glorificado.\n\n"},{"verse":"15","text":"As&#237; que, ninguno de vosotros padezca como homicida, o ladr&#243;n, o malhechor, o por entremeterse en lo ajeno; \n","readableText":"Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o\npor entremeterse en lo ajeno;\n\n"},{"verse":"16","text":"pero si alguno padece como cristiano, no se averg&#252;ence, sino glorifique a Dios por ello. \n","readableText":"pero si alguno padece como cristiano, no se avergüence, sino glorifique a Dios\npor ello.\n\n"},{"verse":"17","text":"Porque es tiempo de que el juicio comience por la casa de Dios; y si primero comienza por nosotros, &#191;cu&#225;l ser&#225; el fin de aquellos que no obedecen al evangelio de Dios? \n","readableText":"Porque es tiempo de que el juicio comience por la casa de Dios; y si primero\ncomienza por nosotros, ¿cuál será el fin de aquellos que no obedecen al\nevangelio de Dios?\n\n"},{"verse":"18","text":"Y: Si el justo con dificultad se salva, &#191;En d&#243;nde aparecer&#225; el imp&#237;o y el pecador?   \n","readableText":"Y: Si el justo con dificultad se salva, ¿En dónde aparecerá el impío y el\npecador?\n\n"},{"verse":"19","text":"De modo que los que padecen seg&#250;n la voluntad de Dios, encomienden sus almas al fiel Creador, y hagan el bien.\n","readableText":"De modo que los que padecen según la voluntad de Dios, encomienden sus almas al\nfiel Creador, y hagan el bien.\n\n"}]}
