{"book":"1PE","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Asimismo vosotras, mujeres, estad sujetas a vuestros maridos;  para que tambi&#233;n los que no creen a la palabra, sean ganados sin palabra por la conducta de sus esposas, \n","readableText":"Asimismo vosotras, mujeres, estad sujetas a vuestros maridos; para que también\nlos que no creen a la palabra, sean ganados sin palabra por la conducta de sus\nesposas,\n\n"},{"verse":"2","text":"considerando vuestra conducta casta y respetuosa. \n","readableText":"considerando vuestra conducta casta y respetuosa.\n\n"},{"verse":"3","text":"Vuestro atav&#237;o no sea el externo de peinados ostentosos, de adornos de oro o de vestidos lujosos,   \n","readableText":"Vuestro atavío no sea el externo de peinados ostentosos, de adornos de oro o de\nvestidos lujosos,\n\n"},{"verse":"4","text":"sino el interno, el del coraz&#243;n, en el incorruptible ornato de un esp&#237;ritu afable y apacible, que es de grande estima delante de Dios. \n","readableText":"sino el interno, el del corazón, en el incorruptible ornato de un espíritu\nafable y apacible, que es de grande estima delante de Dios.\n\n"},{"verse":"5","text":"Porque as&#237; tambi&#233;n se ataviaban en otro tiempo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus maridos; \n","readableText":"Porque así también se ataviaban en otro tiempo aquellas santas mujeres que\nesperaban en Dios, estando sujetas a sus maridos;\n\n"},{"verse":"6","text":"como Sara obedec&#237;a a Abraham, llam&#225;ndole se&#241;or;  de la cual vosotras hab&#233;is venido a ser hijas, si hac&#233;is el bien, sin temer ninguna amenaza.   \n","readableText":"como Sara obedecía a Abraham, llamándole señor; de la cual vosotras habéis\nvenido a ser hijas, si hacéis el bien, sin temer ninguna amenaza.\n\n"},{"verse":"7","text":"Vosotros, maridos, igualmente, vivid con ellas sabiamente,  dando honor a la mujer como a vaso m&#225;s fr&#225;gil, y como a coherederas de la gracia de la vida, para que vuestras oraciones no tengan estorbo.   \n","readableText":"Vosotros, maridos, igualmente, vivid con ellas sabiamente, dando honor a la\nmujer como a vaso más frágil, y como a coherederas de la gracia de la vida,\npara que vuestras oraciones no tengan estorbo.\n\n"},{"verse":"8","text":"Finalmente, sed todos de un mismo sentir, compasivos, am&#225;ndoos fraternalmente, misericordiosos, amigables; \n","readableText":"Finalmente, sed todos de un mismo sentir, compasivos, amándoos fraternalmente,\nmisericordiosos, amigables;\n\n"},{"verse":"9","text":"no devolviendo mal por mal, ni maldici&#243;n por maldici&#243;n, sino por el contrario, bendiciendo, sabiendo que fuisteis llamados para que heredaseis bendici&#243;n. \n","readableText":"no devolviendo mal por mal, ni maldición por maldición, sino por el contrario,\nbendiciendo, sabiendo que fuisteis llamados para que heredaseis bendición.\n\n"},{"verse":"10","text":"Porque: El que quiere amar la vida Y ver d&#237;as buenos, Refrene su lengua de mal, Y sus labios no hablen enga&#241;o;   \n","readableText":"Porque: El que quiere amar la vida Y ver días buenos, Refrene su lengua de mal,\nY sus labios no hablen engaño;\n\n"},{"verse":"11","text":"Ap&#225;rtese del mal, y haga el bien; Busque la paz, y s&#237;gala.   \n","readableText":"Apártese del mal, y haga el bien; Busque la paz, y sígala.\n\n"},{"verse":"12","text":"Porque los ojos del Se&#241;or est&#225;n sobre los justos, Y sus o&#237;dos atentos a sus oraciones; Pero el rostro del Se&#241;or est&#225; contra aquellos que hacen el mal.   \n","readableText":"Porque los ojos del Señor están sobre los justos, Y sus oídos atentos a sus\noraciones; Pero el rostro del Señor está contra aquellos que hacen el mal.\n\n"},{"verse":"13","text":"&#191;Y qui&#233;n es aquel que os podr&#225; hacer da&#241;o, si vosotros segu&#237;s el bien? \n","readableText":"¿Y quién es aquel que os podrá hacer daño, si vosotros seguís el bien?\n\n"},{"verse":"14","text":"Mas tambi&#233;n si alguna cosa padec&#233;is por causa de la justicia, bienaventurados sois.  Por tanto, no os amedrent&#233;is por temor de ellos, ni os conturb&#233;is, \n","readableText":"Mas también si alguna cosa padecéis por causa de la justicia, bienaventurados\nsois. Por tanto, no os amedrentéis por temor de ellos, ni os conturbéis,\n\n"},{"verse":"15","text":"sino santificad a Dios el Se&#241;or en vuestros corazones,  y estad siempre preparados para presentar defensa con mansedumbre y reverencia ante todo el que os demande raz&#243;n de la esperanza que hay en vosotros; \n","readableText":"sino santificad a Dios el Señor en vuestros corazones, y estad siempre\npreparados para presentar defensa con mansedumbre y reverencia ante todo el que\nos demande razón de la esperanza que hay en vosotros;\n\n"},{"verse":"16","text":"teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean avergonzados los que calumnian vuestra buena conducta en Cristo. \n","readableText":"teniendo buena conciencia, para que en lo que murmuran de vosotros como de\nmalhechores, sean avergonzados los que calumnian vuestra buena conducta en\nCristo.\n\n"},{"verse":"17","text":"Porque mejor es que padezc&#225;is haciendo el bien, si la voluntad de Dios as&#237; lo quiere, que haciendo el mal. \n","readableText":"Porque mejor es que padezcáis haciendo el bien, si la voluntad de Dios así lo\nquiere, que haciendo el mal.\n\n"},{"verse":"18","text":"Porque tambi&#233;n Cristo padeci&#243; una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en esp&#237;ritu; \n","readableText":"Porque también Cristo padeció una sola vez por los pecados, el justo por los\ninjustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero\nvivificado en espíritu;\n\n"},{"verse":"19","text":"en el cual tambi&#233;n fue y predic&#243; a los esp&#237;ritus encarcelados, \n","readableText":"en el cual también fue y predicó a los espíritus encarcelados,\n\n"},{"verse":"20","text":"los que en otro tiempo desobedecieron, cuando una vez esperaba la paciencia de Dios en los d&#237;as de No&#233;, mientras se preparaba el arca, en la cual pocas personas, es decir, ocho, fueron salvadas por agua.   \n","readableText":"los que en otro tiempo desobedecieron, cuando una vez esperaba la paciencia de\nDios en los días de Noé, mientras se preparaba el arca, en la cual pocas\npersonas, es decir, ocho, fueron salvadas por agua.\n\n"},{"verse":"21","text":"El bautismo que corresponde a esto ahora nos salva (no quitando las inmundicias de la carne, sino como la aspiraci&#243;n de una buena conciencia hacia Dios) por la resurrecci&#243;n de Jesucristo, \n","readableText":"El bautismo que corresponde a esto ahora nos salva (no quitando las inmundicias\nde la carne, sino como la aspiración de una buena conciencia hacia Dios) por la\nresurrección de Jesucristo,\n\n"},{"verse":"22","text":"quien habiendo subido al cielo est&#225; a la diestra de Dios; y a &#233;l est&#225;n sujetos &#225;ngeles, autoridades y potestades.\n","readableText":"quien habiendo subido al cielo está a la diestra de Dios; y a él están sujetos\nángeles, autoridades y potestades.\n\n"}]}
