{"book":"1PE","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Ruego a los ancianos que est&#225;n entre vosotros, yo anciano tambi&#233;n con ellos, y testigo de los padecimientos de Cristo, que soy tambi&#233;n participante de la gloria que ser&#225; revelada: \n","readableText":"Ruego a los ancianos que están entre vosotros, yo anciano también con ellos, y\ntestigo de los padecimientos de Cristo, que soy también participante de la\ngloria que será revelada:\n\n"},{"verse":"2","text":"Apacentad la grey de Dios  que est&#225; entre vosotros, cuidando de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino con &#225;nimo pronto; \n","readableText":"Apacentad la grey de Dios que está entre vosotros, cuidando de ella, no por\nfuerza, sino voluntariamente; no por ganancia deshonesta, sino con ánimo\npronto;\n\n"},{"verse":"3","text":"no como teniendo se&#241;or&#237;o sobre los que est&#225;n a vuestro cuidado, sino siendo ejemplos de la grey. \n","readableText":"no como teniendo señorío sobre los que están a vuestro cuidado, sino siendo\nejemplos de la grey.\n\n"},{"verse":"4","text":"Y cuando aparezca el Pr&#237;ncipe de los pastores, vosotros recibir&#233;is la corona incorruptible de gloria. \n","readableText":"Y cuando aparezca el Príncipe de los pastores, vosotros recibiréis la corona\nincorruptible de gloria.\n\n"},{"verse":"5","text":"Igualmente, j&#243;venes, estad sujetos a los ancianos; y todos, sumisos unos a otros, revest&#237;os de humildad; porque: Dios resiste a los soberbios, Y da gracia a los humildes.   \n","readableText":"Igualmente, jóvenes, estad sujetos a los ancianos; y todos, sumisos unos a\notros, revestíos de humildad; porque: Dios resiste a los soberbios, Y da gracia\na los humildes.\n\n"},{"verse":"6","text":"Humillaos, pues, bajo la poderosa mano de Dios, para que &#233;l os exalte cuando fuere tiempo;   \n","readableText":"Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte cuando\nfuere tiempo;\n\n"},{"verse":"7","text":"echando toda vuestra ansiedad sobre &#233;l, porque &#233;l tiene cuidado de vosotros. \n","readableText":"echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.\n\n"},{"verse":"8","text":"Sed sobrios, y velad; porque vuestro adversario el diablo, como le&#243;n rugiente, anda alrededor buscando a quien devorar; \n","readableText":"Sed sobrios, y velad; porque vuestro adversario el diablo, como león rugiente,\nanda alrededor buscando a quien devorar;\n\n"},{"verse":"9","text":"al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se van cumpliendo en vuestros hermanos en todo el mundo. \n","readableText":"al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se van\ncumpliendo en vuestros hermanos en todo el mundo.\n\n"},{"verse":"10","text":"Mas el Dios de toda gracia, que nos llam&#243; a su gloria eterna en Jesucristo, despu&#233;s que hay&#225;is padecido un poco de tiempo, &#233;l mismo os perfeccione, afirme, fortalezca y establezca. \n","readableText":"Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo,\ndespués que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme,\nfortalezca y establezca.\n\n"},{"verse":"11","text":"A &#233;l sea la gloria y el imperio por los siglos de los siglos. Am&#233;n.   \n","readableText":"A él sea la gloria y el imperio por los siglos de los siglos. Amén.\n\n"},{"verse":"12","text":"Por conducto de Silvano,  a quien tengo por hermano fiel, os he escrito brevemente, amonest&#225;ndoos, y testificando que esta es la verdadera gracia de Dios, en la cual est&#225;is. \n","readableText":"Por conducto de Silvano, a quien tengo por hermano fiel, os he escrito\nbrevemente, amonestándoos, y testificando que esta es la verdadera gracia de\nDios, en la cual estáis.\n\n"},{"verse":"13","text":"La iglesia que est&#225; en Babilonia, elegida juntamente con vosotros, y Marcos  mi hijo, os saludan. \n","readableText":"La iglesia que está en Babilonia, elegida juntamente con vosotros, y Marcos mi\nhijo, os saludan.\n\n"},{"verse":"14","text":"Saludaos unos a otros con &#243;sculo de amor. Paz sea con todos vosotros los que est&#225;is en Jesucristo. Am&#233;n.\n","readableText":"Saludaos unos a otros con ósculo de amor. Paz sea con todos vosotros los que\nestáis en Jesucristo. Amén.\n\n"}]}
