{"book":"1PE","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pedro, ap&#243;stol de Jesucristo, a los expatriados de la dispersi&#243;n en el Ponto, Galacia, Capadocia, Asia y Bitinia, \n","readableText":"Pedro, apóstol de Jesucristo, a los expatriados de la dispersión en el Ponto,\nGalacia, Capadocia, Asia y Bitinia,\n\n"},{"verse":"2","text":"elegidos seg&#250;n la presciencia de Dios Padre en santificaci&#243;n del Esp&#237;ritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sean multiplicadas.   \n","readableText":"elegidos según la presciencia de Dios Padre en santificación del Espíritu, para\nobedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sean\nmultiplicadas.\n\n"},{"verse":"3","text":"Bendito el Dios y Padre de nuestro Se&#241;or Jesucristo, que seg&#250;n su grande misericordia nos hizo renacer para una esperanza viva, por la resurrecci&#243;n de Jesucristo de los muertos, \n","readableText":"Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande\nmisericordia nos hizo renacer para una esperanza viva, por la resurrección de\nJesucristo de los muertos,\n\n"},{"verse":"4","text":"para una herencia incorruptible, incontaminada e inmarcesible, reservada en los cielos para vosotros, \n","readableText":"para una herencia incorruptible, incontaminada e inmarcesible, reservada en los\ncielos para vosotros,\n\n"},{"verse":"5","text":"que sois guardados por el poder de Dios mediante la fe, para alcanzar la salvaci&#243;n que est&#225; preparada para ser manifestada en el tiempo postrero. \n","readableText":"que sois guardados por el poder de Dios mediante la fe, para alcanzar la\nsalvación que está preparada para ser manifestada en el tiempo postrero.\n\n"},{"verse":"6","text":"En lo cual vosotros os alegr&#225;is, aunque ahora por un poco de tiempo, si es necesario, teng&#225;is que ser afligidos en diversas pruebas, \n","readableText":"En lo cual vosotros os alegráis, aunque ahora por un poco de tiempo, si es\nnecesario, tengáis que ser afligidos en diversas pruebas,\n\n"},{"verse":"7","text":"para que sometida a prueba vuestra fe, mucho m&#225;s preciosa que el oro, el cual aunque perecedero se prueba con fuego, sea hallada en alabanza, gloria y honra cuando sea manifestado Jesucristo, \n","readableText":"para que sometida a prueba vuestra fe, mucho más preciosa que el oro, el cual\naunque perecedero se prueba con fuego, sea hallada en alabanza, gloria y honra\ncuando sea manifestado Jesucristo,\n\n"},{"verse":"8","text":"a quien am&#225;is sin haberle visto, en quien creyendo, aunque ahora no lo ve&#225;is, os alegr&#225;is con gozo inefable y glorioso; \n","readableText":"a quien amáis sin haberle visto, en quien creyendo, aunque ahora no lo veáis,\nos alegráis con gozo inefable y glorioso;\n\n"},{"verse":"9","text":"obteniendo el fin de vuestra fe, que es la salvaci&#243;n de vuestras almas.   \n","readableText":"obteniendo el fin de vuestra fe, que es la salvación de vuestras almas.\n\n"},{"verse":"10","text":"Los profetas que profetizaron de la gracia destinada a vosotros, inquirieron y diligentemente indagaron acerca de esta salvaci&#243;n, \n","readableText":"Los profetas que profetizaron de la gracia destinada a vosotros, inquirieron y\ndiligentemente indagaron acerca de esta salvación,\n\n"},{"verse":"11","text":"escudri&#241;ando qu&#233; persona y qu&#233; tiempo indicaba el Esp&#237;ritu de Cristo que estaba en ellos, el cual anunciaba de antemano los sufrimientos de Cristo, y las glorias que vendr&#237;an tras ellos. \n","readableText":"escudriñando qué persona y qué tiempo indicaba el Espíritu de Cristo que estaba\nen ellos, el cual anunciaba de antemano los sufrimientos de Cristo, y las\nglorias que vendrían tras ellos.\n\n"},{"verse":"12","text":"A estos se les revel&#243; que no para s&#237; mismos, sino para nosotros, administraban las cosas que ahora os son anunciadas por los que os han predicado el evangelio por el Esp&#237;ritu Santo enviado del cielo; cosas en las cuales anhelan mirar los &#225;ngeles.   \n","readableText":"A estos se les reveló que no para sí mismos, sino para nosotros, administraban\nlas cosas que ahora os son anunciadas por los que os han predicado el evangelio\npor el Espíritu Santo enviado del cielo; cosas en las cuales anhelan mirar los\nángeles.\n\n"},{"verse":"13","text":"Por tanto, ce&#241;id los lomos de vuestro entendimiento, sed sobrios, y esperad por completo en la gracia que se os traer&#225; cuando Jesucristo sea manifestado; \n","readableText":"Por tanto, ceñid los lomos de vuestro entendimiento, sed sobrios, y esperad por\ncompleto en la gracia que se os traerá cuando Jesucristo sea manifestado;\n\n"},{"verse":"14","text":"como hijos obedientes, no os conform&#233;is a los deseos que antes ten&#237;ais estando en vuestra ignorancia; \n","readableText":"como hijos obedientes, no os conforméis a los deseos que antes teníais estando\nen vuestra ignorancia;\n\n"},{"verse":"15","text":"sino, como aquel que os llam&#243; es santo, sed tambi&#233;n vosotros santos en toda vuestra manera de vivir; \n","readableText":"sino, como aquel que os llamó es santo, sed también vosotros santos en toda\nvuestra manera de vivir;\n\n"},{"verse":"16","text":"porque escrito est&#225;: Sed santos, porque yo soy santo.   \n","readableText":"porque escrito está: Sed santos, porque yo soy santo.\n\n"},{"verse":"17","text":"Y si invoc&#225;is por Padre a aquel que sin acepci&#243;n de personas juzga seg&#250;n la obra de cada uno, conduc&#237;os en temor todo el tiempo de vuestra peregrinaci&#243;n; \n","readableText":"Y si invocáis por Padre a aquel que sin acepción de personas juzga según la\nobra de cada uno, conducíos en temor todo el tiempo de vuestra peregrinación;\n\n\n"},{"verse":"18","text":"sabiendo que fuisteis rescatados de vuestra vana manera de vivir, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro o plata, \n","readableText":"sabiendo que fuisteis rescatados de vuestra vana manera de vivir, la cual\nrecibisteis de vuestros padres, no con cosas corruptibles, como oro o plata,\n\n"},{"verse":"19","text":"sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminaci&#243;n, \n","readableText":"sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin\ncontaminación,\n\n"},{"verse":"20","text":"ya destinado desde antes de la fundaci&#243;n del mundo, pero manifestado en los postreros tiempos por amor de vosotros, \n","readableText":"ya destinado desde antes de la fundación del mundo, pero manifestado en los\npostreros tiempos por amor de vosotros,\n\n"},{"verse":"21","text":"y mediante el cual cre&#233;is en Dios, quien le resucit&#243; de los muertos y le ha dado gloria, para que vuestra fe y esperanza sean en Dios.   \n","readableText":"y mediante el cual creéis en Dios, quien le resucitó de los muertos y le ha\ndado gloria, para que vuestra fe y esperanza sean en Dios.\n\n"},{"verse":"22","text":"Habiendo purificado vuestras almas por la obediencia a la verdad, mediante el Esp&#237;ritu, para el amor fraternal no fingido, amaos unos a otros entra&#241;ablemente, de coraz&#243;n puro; \n","readableText":"Habiendo purificado vuestras almas por la obediencia a la verdad, mediante el\nEspíritu, para el amor fraternal no fingido, amaos unos a otros\nentrañablemente, de corazón puro;\n\n"},{"verse":"23","text":"siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre. \n","readableText":"siendo renacidos, no de simiente corruptible, sino de incorruptible, por la\npalabra de Dios que vive y permanece para siempre.\n\n"},{"verse":"24","text":"Porque: Toda carne es como hierba, Y toda la gloria del hombre como flor de la hierba. La hierba se seca, y la flor se cae;   \n","readableText":"Porque: Toda carne es como hierba, Y toda la gloria del hombre como flor de la\nhierba. La hierba se seca, y la flor se cae;\n\n"},{"verse":"25","text":"Mas la palabra del Se&#241;or permanece para siempre. Y esta es la palabra que por el evangelio os ha sido anunciada.\n","readableText":"Mas la palabra del Señor permanece para siempre. Y esta es la palabra que por\nel evangelio os ha sido anunciada.\n\n"}]}
