{"book":"2SA","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Aconteci&#243; que se hallaba all&#237; un hombre perverso que se llamaba Seba hijo de Bicri, hombre de Benjam&#237;n, el cual toc&#243; la trompeta, y dijo: No tenemos nosotros parte en David, ni heredad con el hijo de Isa&#237;. &#161;Cada uno a su tienda, Israel!   \n","readableText":"Aconteció que se hallaba allí un hombre perverso que se llamaba Seba hijo de\nBicri, hombre de Benjamín, el cual tocó la trompeta, y dijo: No tenemos\nnosotros parte en David, ni heredad con el hijo de Isaí. ¡Cada uno a su tienda,\nIsrael!\n\n"},{"verse":"2","text":"As&#237; todos los hombres de Israel abandonaron a David, siguiendo a Seba hijo de Bicri; mas los de Jud&#225; siguieron a su rey desde el Jord&#225;n hasta Jerusal&#233;n.   \n","readableText":"Así todos los hombres de Israel abandonaron a David, siguiendo a Seba hijo de\nBicri; mas los de Judá siguieron a su rey desde el Jordán hasta Jerusalén.\n\n"},{"verse":"3","text":"Y luego que lleg&#243; David a su casa en Jerusal&#233;n, tom&#243; el rey las diez mujeres concubinas  que hab&#237;a dejado para guardar la casa, y las puso en reclusi&#243;n, y les dio alimentos; pero nunca m&#225;s se lleg&#243; a ellas, sino que quedaron encerradas hasta que murieron, en viudez perpetua.   \n","readableText":"Y luego que llegó David a su casa en Jerusalén, tomó el rey las diez mujeres\nconcubinas que había dejado para guardar la casa, y las puso en reclusión, y\nles dio alimentos; pero nunca más se llegó a ellas, sino que quedaron\nencerradas hasta que murieron, en viudez perpetua.\n\n"},{"verse":"4","text":"Despu&#233;s dijo el rey a Amasa: Conv&#243;came a los hombres de Jud&#225; para dentro de tres d&#237;as, y h&#225;llate t&#250; aqu&#237; presente. \n","readableText":"Después dijo el rey a Amasa: Convócame a los hombres de Judá para dentro de\ntres días, y hállate tú aquí presente.\n\n"},{"verse":"5","text":"Fue, pues, Amasa para convocar a los de Jud&#225;; pero se detuvo m&#225;s del tiempo que le hab&#237;a sido se&#241;alado. \n","readableText":"Fue, pues, Amasa para convocar a los de Judá; pero se detuvo más del tiempo que\nle había sido señalado.\n\n"},{"verse":"6","text":"Y dijo David a Abisai: Seba hijo de Bicri nos har&#225; ahora m&#225;s da&#241;o que Absal&#243;n; toma, pues, t&#250; los siervos de tu se&#241;or, y ve tras &#233;l, no sea que halle para s&#237; ciudades fortificadas, y nos cause dificultad. \n","readableText":"Y dijo David a Abisai: Seba hijo de Bicri nos hará ahora más daño que Absalón;\ntoma, pues, tú los siervos de tu señor, y ve tras él, no sea que halle para sí\nciudades fortificadas, y nos cause dificultad.\n\n"},{"verse":"7","text":"Entonces salieron en pos de &#233;l los hombres de Joab, y los cereteos y peleteos y todos los valientes; salieron de Jerusal&#233;n para ir tras Seba hijo de Bicri. \n","readableText":"Entonces salieron en pos de él los hombres de Joab, y los cereteos y peleteos y\ntodos los valientes; salieron de Jerusalén para ir tras Seba hijo de Bicri.\n\n"},{"verse":"8","text":"Y estando ellos cerca de la piedra grande que est&#225; en Gaba&#243;n, les sali&#243; Amasa al encuentro. Y Joab estaba ce&#241;ido de su ropa, y sobre ella ten&#237;a pegado a sus lomos el cinto con una daga en su vaina, la cual se le cay&#243; cuando &#233;l avanz&#243;. \n","readableText":"Y estando ellos cerca de la piedra grande que está en Gabaón, les salió Amasa\nal encuentro. Y Joab estaba ceñido de su ropa, y sobre ella tenía pegado a sus\nlomos el cinto con una daga en su vaina, la cual se le cayó cuando él avanzó.\n\n\n"},{"verse":"9","text":"Entonces Joab dijo a Amasa: &#191;Te va bien, hermano m&#237;o? Y tom&#243; Joab con la diestra la barba de Amasa, para besarlo. \n","readableText":"Entonces Joab dijo a Amasa: ¿Te va bien, hermano mío? Y tomó Joab con la\ndiestra la barba de Amasa, para besarlo.\n\n"},{"verse":"10","text":"Y Amasa no se cuid&#243; de la daga que estaba en la mano de Joab; y este le hiri&#243; con ella en la quinta costilla, y derram&#243; sus entra&#241;as por tierra, y cay&#243; muerto sin darle un segundo golpe. Despu&#233;s Joab y su hermano Abisai fueron en persecuci&#243;n de Seba hijo de Bicri. \n","readableText":"Y Amasa no se cuidó de la daga que estaba en la mano de Joab; y este le hirió\ncon ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó\nmuerto sin darle un segundo golpe. Después Joab y su hermano Abisai fueron en\npersecución de Seba hijo de Bicri.\n\n"},{"verse":"11","text":"Y uno de los hombres de Joab se par&#243; junto a &#233;l, diciendo: Cualquiera que ame a Joab y a David, vaya en pos de Joab. \n","readableText":"Y uno de los hombres de Joab se paró junto a él, diciendo: Cualquiera que ame a\nJoab y a David, vaya en pos de Joab.\n\n"},{"verse":"12","text":"Y Amasa yac&#237;a revolc&#225;ndose en su sangre en mitad del camino; y todo el que pasaba, al verle, se deten&#237;a; y viendo aquel hombre que todo el pueblo se paraba, apart&#243; a Amasa del camino al campo, y ech&#243; sobre &#233;l una vestidura. \n","readableText":"Y Amasa yacía revolcándose en su sangre en mitad del camino; y todo el que\npasaba, al verle, se detenía; y viendo aquel hombre que todo el pueblo se\nparaba, apartó a Amasa del camino al campo, y echó sobre él una vestidura.\n\n"},{"verse":"13","text":"Luego que fue apartado del camino, pasaron todos los que segu&#237;an a Joab, para ir tras Seba hijo de Bicri.   \n","readableText":"Luego que fue apartado del camino, pasaron todos los que seguían a Joab, para\nir tras Seba hijo de Bicri.\n\n"},{"verse":"14","text":"Y &#233;l pas&#243; por todas las tribus de Israel hasta Abel-bet-maaca y todo Barim; y se juntaron, y lo siguieron tambi&#233;n. \n","readableText":"Y él pasó por todas las tribus de Israel hasta Abel-bet-maaca y todo Barim; y\nse juntaron, y lo siguieron también.\n\n"},{"verse":"15","text":"Y vinieron y lo sitiaron en Abel-bet-maaca, y pusieron baluarte contra la ciudad, y qued&#243; sitiada; y todo el pueblo que estaba con Joab trabajaba por derribar la muralla. \n","readableText":"Y vinieron y lo sitiaron en Abel-bet-maaca, y pusieron baluarte contra la\nciudad, y quedó sitiada; y todo el pueblo que estaba con Joab trabajaba por\nderribar la muralla.\n\n"},{"verse":"16","text":"Entonces una mujer sabia dio voces en la ciudad, diciendo: O&#237;d, o&#237;d; os ruego que dig&#225;is a Joab que venga ac&#225;, para que yo hable con &#233;l. \n","readableText":"Entonces una mujer sabia dio voces en la ciudad, diciendo: Oíd, oíd; os ruego\nque digáis a Joab que venga acá, para que yo hable con él.\n\n"},{"verse":"17","text":"Cuando &#233;l se acerc&#243; a ella, dijo la mujer: &#191;Eres t&#250; Joab? Y &#233;l respondi&#243;: Yo soy. Ella le dijo: Oye las palabras de tu sierva. Y &#233;l respondi&#243;: Oigo. \n","readableText":"Cuando él se acercó a ella, dijo la mujer: ¿Eres tú Joab? Y él respondió: Yo\nsoy. Ella le dijo: Oye las palabras de tu sierva. Y él respondió: Oigo.\n\n"},{"verse":"18","text":"Entonces volvi&#243; ella a hablar, diciendo: Antiguamente sol&#237;an decir: Quien preguntare, pregunte en Abel; y as&#237; conclu&#237;an cualquier asunto. \n","readableText":"Entonces volvió ella a hablar, diciendo: Antiguamente solían decir: Quien\npreguntare, pregunte en Abel; y así concluían cualquier asunto.\n\n"},{"verse":"19","text":"Yo soy de las pac&#237;ficas y fieles de Israel; pero t&#250; procuras destruir una ciudad que es madre en Israel. &#191;Por qu&#233; destruyes la heredad de Jehov&#225;? \n","readableText":"Yo soy de las pacíficas y fieles de Israel; pero tú procuras destruir una\nciudad que es madre en Israel. ¿Por qué destruyes la heredad de Jehová?\n\n"},{"verse":"20","text":"Joab respondi&#243; diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga. \n","readableText":"Joab respondió diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni\ndeshaga.\n\n"},{"verse":"21","text":"La cosa no es as&#237;: mas un hombre del monte de Efra&#237;n, que se llama Seba hijo de Bicri, ha levantado su mano contra el rey David; entregad a ese solamente, y me ir&#233; de la ciudad. Y la mujer dijo a Joab: He aqu&#237; su cabeza te ser&#225; arrojada desde el muro. \n","readableText":"La cosa no es así: mas un hombre del monte de Efraín, que se llama Seba hijo de\nBicri, ha levantado su mano contra el rey David; entregad a ese solamente, y me\niré de la ciudad. Y la mujer dijo a Joab: He aquí su cabeza te será arrojada\ndesde el muro.\n\n"},{"verse":"22","text":"La mujer fue luego a todo el pueblo con su sabidur&#237;a; y ellos cortaron la cabeza a Seba hijo de Bicri, y se la arrojaron a Joab. Y &#233;l toc&#243; la trompeta, y se retiraron de la ciudad, cada uno a su tienda. Y Joab se volvi&#243; al rey a Jerusal&#233;n.   \n","readableText":"La mujer fue luego a todo el pueblo con su sabiduría; y ellos cortaron la\ncabeza a Seba hijo de Bicri, y se la arrojaron a Joab. Y él tocó la trompeta, y\nse retiraron de la ciudad, cada uno a su tienda. Y Joab se volvió al rey a\nJerusalén.\n\n"},{"verse":"23","text":"As&#237; qued&#243; Joab sobre todo el ej&#233;rcito de Israel, y Bena&#237;a hijo de Joiada sobre los cereteos y peleteos, \n","readableText":"Así quedó Joab sobre todo el ejército de Israel, y Benaía hijo de Joiada sobre\nlos cereteos y peleteos,\n\n"},{"verse":"24","text":"y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista. \n","readableText":"y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista.\n\n"},{"verse":"25","text":"Seva era escriba, y Sadoc y Abiatar, sacerdotes, \n","readableText":"Seva era escriba, y Sadoc y Abiatar, sacerdotes,\n\n"},{"verse":"26","text":"e Ira jaireo fue tambi&#233;n sacerdote de David.\n","readableText":"e Ira jaireo fue también sacerdote de David.\n\n"}]}
