{"book":"2SA","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Entonces Ahitofel dijo a Absal&#243;n: Yo escoger&#233; ahora doce mil hombres, y me levantar&#233; y seguir&#233; a David esta noche, \n","readableText":"Entonces Ahitofel dijo a Absalón: Yo escogeré ahora doce mil hombres, y me\nlevantaré y seguiré a David esta noche,\n\n"},{"verse":"2","text":"y caer&#233; sobre &#233;l mientras est&#225; cansado y d&#233;bil de manos; lo atemorizar&#233;, y todo el pueblo que est&#225; con &#233;l huir&#225;, y matar&#233; al rey solo. \n","readableText":"y caeré sobre él mientras está cansado y débil de manos; lo atemorizaré, y todo\nel pueblo que está con él huirá, y mataré al rey solo.\n\n"},{"verse":"3","text":"As&#237; har&#233; volver a ti todo el pueblo (pues t&#250; buscas solamente la vida de un hombre); y cuando ellos hayan vuelto, todo el pueblo estar&#225; en paz. \n","readableText":"Así haré volver a ti todo el pueblo (pues tú buscas solamente la vida de un\nhombre); y cuando ellos hayan vuelto, todo el pueblo estará en paz.\n\n"},{"verse":"4","text":"Este consejo pareci&#243; bien a Absal&#243;n y a todos los ancianos de Israel.   \n","readableText":"Este consejo pareció bien a Absalón y a todos los ancianos de Israel.\n\n"},{"verse":"5","text":"Y dijo Absal&#243;n: Llamad tambi&#233;n ahora a Husai arquita, para que asimismo oigamos lo que &#233;l dir&#225;. \n","readableText":"Y dijo Absalón: Llamad también ahora a Husai arquita, para que asimismo oigamos\nlo que él dirá.\n\n"},{"verse":"6","text":"Cuando Husai vino a Absal&#243;n, le habl&#243; Absal&#243;n, diciendo: As&#237; ha dicho Ahitofel; &#191;seguiremos su consejo, o no? Di t&#250;. \n","readableText":"Cuando Husai vino a Absalón, le habló Absalón, diciendo: Así ha dicho Ahitofel;\n¿seguiremos su consejo, o no? Di tú.\n\n"},{"verse":"7","text":"Entonces Husai dijo a Absal&#243;n: El consejo que ha dado esta vez Ahitofel no es bueno. \n","readableText":"Entonces Husai dijo a Absalón: El consejo que ha dado esta vez Ahitofel no es\nbueno.\n\n"},{"verse":"8","text":"Y a&#241;adi&#243; Husai: T&#250; sabes que tu padre y los suyos son hombres valientes, y que est&#225;n con amargura de &#225;nimo, como la osa en el campo cuando le han quitado sus cachorros. Adem&#225;s, tu padre es hombre de guerra, y no pasar&#225; la noche con el pueblo. \n","readableText":"Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que\nestán con amargura de ánimo, como la osa en el campo cuando le han quitado sus\ncachorros. Además, tu padre es hombre de guerra, y no pasará la noche con el\npueblo.\n\n"},{"verse":"9","text":"He aqu&#237; &#233;l estar&#225; ahora escondido en alguna cueva, o en otro lugar; y si al principio cayeren algunos de los tuyos, quienquiera que lo oyere dir&#225;: El pueblo que sigue a Absal&#243;n ha sido derrotado. \n","readableText":"He aquí él estará ahora escondido en alguna cueva, o en otro lugar; y si al\nprincipio cayeren algunos de los tuyos, quienquiera que lo oyere dirá: El\npueblo que sigue a Absalón ha sido derrotado.\n\n"},{"verse":"10","text":"Y aun el hombre valiente, cuyo coraz&#243;n sea como coraz&#243;n de le&#243;n, desmayar&#225; por completo; porque todo Israel sabe que tu padre es hombre valiente, y que los que est&#225;n con &#233;l son esforzados. \n","readableText":"Y aun el hombre valiente, cuyo corazón sea como corazón de león, desmayará por\ncompleto; porque todo Israel sabe que tu padre es hombre valiente, y que los\nque están con él son esforzados.\n\n"},{"verse":"11","text":"Aconsejo, pues, que todo Israel se junte a ti, desde Dan hasta Beerseba, en multitud como la arena que est&#225; a la orilla del mar, y que t&#250; en persona vayas a la batalla. \n","readableText":"Aconsejo, pues, que todo Israel se junte a ti, desde Dan hasta Beerseba, en\nmultitud como la arena que está a la orilla del mar, y que tú en persona vayas\na la batalla.\n\n"},{"verse":"12","text":"Entonces le acometeremos en cualquier lugar en donde se hallare, y caeremos sobre &#233;l como cuando el roc&#237;o cae sobre la tierra, y ni uno dejaremos de &#233;l y de todos los que est&#225;n con &#233;l. \n","readableText":"Entonces le acometeremos en cualquier lugar en donde se hallare, y caeremos\nsobre él como cuando el rocío cae sobre la tierra, y ni uno dejaremos de él y\nde todos los que están con él.\n\n"},{"verse":"13","text":"Y si se refugiare en alguna ciudad, todos los de Israel llevar&#225;n sogas a aquella ciudad, y la arrastraremos hasta el arroyo, hasta que no se encuentre all&#237; ni una piedra. \n","readableText":"Y si se refugiare en alguna ciudad, todos los de Israel llevarán sogas a\naquella ciudad, y la arrastraremos hasta el arroyo, hasta que no se encuentre\nallí ni una piedra.\n\n"},{"verse":"14","text":"Entonces Absal&#243;n y todos los de Israel dijeron: El consejo de Husai arquita es mejor que el consejo de Ahitofel. Porque Jehov&#225; hab&#237;a ordenado que el acertado consejo de Ahitofel se frustrara, para que Jehov&#225; hiciese venir el mal sobre Absal&#243;n.   \n","readableText":"Entonces Absalón y todos los de Israel dijeron: El consejo de Husai arquita es\nmejor que el consejo de Ahitofel. Porque Jehová había ordenado que el acertado\nconsejo de Ahitofel se frustrara, para que Jehová hiciese venir el mal sobre\nAbsalón.\n\n"},{"verse":"15","text":"Dijo luego Husai a los sacerdotes Sadoc y Abiatar: As&#237; y as&#237; aconsej&#243; Ahitofel a Absal&#243;n y a los ancianos de Israel; y de esta manera aconsej&#233; yo. \n","readableText":"Dijo luego Husai a los sacerdotes Sadoc y Abiatar: Así y así aconsejó Ahitofel\na Absalón y a los ancianos de Israel; y de esta manera aconsejé yo.\n\n"},{"verse":"16","text":"Por tanto, enviad inmediatamente y dad aviso a David, diciendo: No te quedes esta noche en los vados del desierto, sino pasa luego el Jord&#225;n, para que no sea destruido el rey y todo el pueblo que con &#233;l est&#225;. \n","readableText":"Por tanto, enviad inmediatamente y dad aviso a David, diciendo: No te quedes\nesta noche en los vados del desierto, sino pasa luego el Jordán, para que no\nsea destruido el rey y todo el pueblo que con él está.\n\n"},{"verse":"17","text":"Y Jonat&#225;n y Ahimaas estaban junto a la fuente de Rogel, y fue una criada y les avis&#243;, porque ellos no pod&#237;an mostrarse viniendo a la ciudad; y ellos fueron y se lo hicieron saber al rey David. \n","readableText":"Y Jonatán y Ahimaas estaban junto a la fuente de Rogel, y fue una criada y les\navisó, porque ellos no podían mostrarse viniendo a la ciudad; y ellos fueron y\nse lo hicieron saber al rey David.\n\n"},{"verse":"18","text":"Pero fueron vistos por un joven, el cual lo hizo saber a Absal&#243;n; sin embargo, los dos se dieron prisa a caminar, y llegaron a casa de un hombre en Bahurim, que ten&#237;a en su patio un pozo, dentro del cual se metieron. \n","readableText":"Pero fueron vistos por un joven, el cual lo hizo saber a Absalón; sin embargo,\nlos dos se dieron prisa a caminar, y llegaron a casa de un hombre en Bahurim,\nque tenía en su patio un pozo, dentro del cual se metieron.\n\n"},{"verse":"19","text":"Y tomando la mujer de la casa una manta, la extendi&#243; sobre la boca del pozo, y tendi&#243; sobre ella el grano trillado; y nada se supo del asunto. \n","readableText":"Y tomando la mujer de la casa una manta, la extendió sobre la boca del pozo, y\ntendió sobre ella el grano trillado; y nada se supo del asunto.\n\n"},{"verse":"20","text":"Llegando luego los criados de Absal&#243;n a la casa de la mujer, le dijeron: &#191;D&#243;nde est&#225;n Ahimaas y Jonat&#225;n? Y la mujer les respondi&#243;: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron, volvieron a Jerusal&#233;n.   \n","readableText":"Llegando luego los criados de Absalón a la casa de la mujer, le dijeron: ¿Dónde\nestán Ahimaas y Jonatán? Y la mujer les respondió: Ya han pasado el vado de las\naguas. Y como ellos los buscaron y no los hallaron, volvieron a Jerusalén.\n\n"},{"verse":"21","text":"Y despu&#233;s que se hubieron ido, aquellos salieron del pozo y se fueron, y dieron aviso al rey David, dici&#233;ndole: Levantaos y daos prisa a pasar las aguas, porque Ahitofel ha dado tal consejo contra vosotros. \n","readableText":"Y después que se hubieron ido, aquellos salieron del pozo y se fueron, y dieron\naviso al rey David, diciéndole: Levantaos y daos prisa a pasar las aguas,\nporque Ahitofel ha dado tal consejo contra vosotros.\n\n"},{"verse":"22","text":"Entonces David se levant&#243;, y todo el pueblo que con &#233;l estaba, y pasaron el Jord&#225;n antes que amaneciese; ni siquiera falt&#243; uno que no pasase el Jord&#225;n.   \n","readableText":"Entonces David se levantó, y todo el pueblo que con él estaba, y pasaron el\nJordán antes que amaneciese; ni siquiera faltó uno que no pasase el Jordán.\n\n"},{"verse":"23","text":"Pero Ahitofel, viendo que no se hab&#237;a seguido su consejo, enalbard&#243; su asno, y se levant&#243; y se fue a su casa a su ciudad; y despu&#233;s de poner su casa en orden, se ahorc&#243;, y as&#237; muri&#243;, y fue sepultado en el sepulcro de su padre.   \n","readableText":"Pero Ahitofel, viendo que no se había seguido su consejo, enalbardó su asno, y\nse levantó y se fue a su casa a su ciudad; y después de poner su casa en orden,\nse ahorcó, y así murió, y fue sepultado en el sepulcro de su padre.\n\n"},{"verse":"24","text":"Y David lleg&#243; a Mahanaim; y Absal&#243;n pas&#243; el Jord&#225;n con toda la gente de Israel. \n","readableText":"Y David llegó a Mahanaim; y Absalón pasó el Jordán con toda la gente de Israel.\n\n\n"},{"verse":"25","text":"Y Absal&#243;n nombr&#243; a Amasa jefe del ej&#233;rcito en lugar de Joab. Amasa era hijo de un var&#243;n de Israel llamado Itra, el cual se hab&#237;a llegado a Abigail hija de Nahas, hermana de Sarvia madre de Joab. \n","readableText":"Y Absalón nombró a Amasa jefe del ejército en lugar de Joab. Amasa era hijo de\nun varón de Israel llamado Itra, el cual se había llegado a Abigail hija de\nNahas, hermana de Sarvia madre de Joab.\n\n"},{"verse":"26","text":"Y acamp&#243; Israel con Absal&#243;n en tierra de Galaad.   \n","readableText":"Y acampó Israel con Absalón en tierra de Galaad.\n\n"},{"verse":"27","text":"Luego que David lleg&#243; a Mahanaim, Sobi hijo de Nahas, de Rab&#225; de los hijos de Am&#243;n, Maquir hijo de Amiel, de Lodebar, y Barzilai galaadita de Rogelim, \n","readableText":"Luego que David llegó a Mahanaim, Sobi hijo de Nahas, de Rabá de los hijos de\nAmón, Maquir hijo de Amiel, de Lodebar, y Barzilai galaadita de Rogelim,\n\n"},{"verse":"28","text":"trajeron a David y al pueblo que estaba con &#233;l, camas, tazas, vasijas de barro, trigo, cebada, harina, grano tostado, habas, lentejas, garbanzos tostados, \n","readableText":"trajeron a David y al pueblo que estaba con él, camas, tazas, vasijas de barro,\ntrigo, cebada, harina, grano tostado, habas, lentejas, garbanzos tostados,\n\n"},{"verse":"29","text":"miel, manteca, ovejas, y quesos de vaca, para que comiesen; porque dec&#237;an: El pueblo est&#225; hambriento y cansado y sediento en el desierto.\n","readableText":"miel, manteca, ovejas, y quesos de vaca, para que comiesen; porque decían: El\npueblo está hambriento y cansado y sediento en el desierto.\n\n"}]}
