{"book":"2SA","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"David, pues, pas&#243; revista al pueblo que ten&#237;a consigo, y puso sobre ellos jefes de millares y jefes de centenas. \n","readableText":"David, pues, pasó revista al pueblo que tenía consigo, y puso sobre ellos jefes\nde millares y jefes de centenas.\n\n"},{"verse":"2","text":"Y envi&#243; David al pueblo, una tercera parte bajo el mando de Joab, una tercera parte bajo el mando de Abisai hijo de Sarvia, hermano de Joab, y una tercera parte al mando de Itai geteo. Y dijo el rey al pueblo: Yo tambi&#233;n saldr&#233; con vosotros. \n","readableText":"Y envió David al pueblo, una tercera parte bajo el mando de Joab, una tercera\nparte bajo el mando de Abisai hijo de Sarvia, hermano de Joab, y una tercera\nparte al mando de Itai geteo. Y dijo el rey al pueblo: Yo también saldré con\nvosotros.\n\n"},{"verse":"3","text":"Mas el pueblo dijo: No saldr&#225;s; porque si nosotros huy&#233;remos, no har&#225;n caso de nosotros; y aunque la mitad de nosotros muera, no har&#225;n caso de nosotros; mas t&#250; ahora vales tanto como diez mil de nosotros. Ser&#225;, pues, mejor que t&#250; nos des ayuda desde la ciudad. \n","readableText":"Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de\nnosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros; mas\ntú ahora vales tanto como diez mil de nosotros. Será, pues, mejor que tú nos\ndes ayuda desde la ciudad.\n\n"},{"verse":"4","text":"Entonces el rey les dijo: Yo har&#233; lo que bien os parezca. Y se puso el rey a la entrada de la puerta, mientras sal&#237;a todo el pueblo de ciento en ciento y de mil en mil. \n","readableText":"Entonces el rey les dijo: Yo haré lo que bien os parezca. Y se puso el rey a la\nentrada de la puerta, mientras salía todo el pueblo de ciento en ciento y de\nmil en mil.\n\n"},{"verse":"5","text":"Y el rey mand&#243; a Joab, a Abisai y a Itai, diciendo: Tratad benignamente por amor de m&#237; al joven Absal&#243;n. Y todo el pueblo oy&#243; cuando dio el rey orden acerca de Absal&#243;n a todos los capitanes.   \n","readableText":"Y el rey mandó a Joab, a Abisai y a Itai, diciendo: Tratad benignamente por\namor de mí al joven Absalón. Y todo el pueblo oyó cuando dio el rey orden\nacerca de Absalón a todos los capitanes.\n\n"},{"verse":"6","text":"Sali&#243;, pues, el pueblo al campo contra Israel, y se libr&#243; la batalla en el bosque de Efra&#237;n. \n","readableText":"Salió, pues, el pueblo al campo contra Israel, y se libró la batalla en el\nbosque de Efraín.\n\n"},{"verse":"7","text":"Y all&#237; cay&#243; el pueblo de Israel delante de los siervos de David, y se hizo all&#237; en aquel d&#237;a una gran matanza de veinte mil hombres. \n","readableText":"Y allí cayó el pueblo de Israel delante de los siervos de David, y se hizo allí\nen aquel día una gran matanza de veinte mil hombres.\n\n"},{"verse":"8","text":"Y la batalla se extendi&#243; por todo el pa&#237;s; y fueron m&#225;s los que destruy&#243; el bosque aquel d&#237;a, que los que destruy&#243; la espada.   \n","readableText":"Y la batalla se extendió por todo el país; y fueron más los que destruyó el\nbosque aquel día, que los que destruyó la espada.\n\n"},{"verse":"9","text":"Y se encontr&#243; Absal&#243;n con los siervos de David; e iba Absal&#243;n sobre un mulo, y el mulo entr&#243; por debajo de las ramas espesas de una gran encina, y se le enred&#243; la cabeza en la encina, y Absal&#243;n qued&#243; suspendido entre el cielo y la tierra; y el mulo en que iba pas&#243; delante. \n","readableText":"Y se encontró Absalón con los siervos de David; e iba Absalón sobre un mulo, y\nel mulo entró por debajo de las ramas espesas de una gran encina, y se le\nenredó la cabeza en la encina, y Absalón quedó suspendido entre el cielo y la\ntierra; y el mulo en que iba pasó delante.\n\n"},{"verse":"10","text":"Vi&#233;ndolo uno, avis&#243; a Joab, diciendo: He aqu&#237; que he visto a Absal&#243;n colgado de una encina. \n","readableText":"Viéndolo uno, avisó a Joab, diciendo: He aquí que he visto a Absalón colgado de\nuna encina.\n\n"},{"verse":"11","text":"Y Joab respondi&#243; al hombre que le daba la nueva: Y vi&#233;ndolo t&#250;, &#191;por qu&#233; no le mataste luego all&#237; ech&#225;ndole a tierra? Me hubiera placido darte diez siclos de plata, y un talabarte. \n","readableText":"Y Joab respondió al hombre que le daba la nueva: Y viéndolo tú, ¿por qué no le\nmataste luego allí echándole a tierra? Me hubiera placido darte diez siclos de\nplata, y un talabarte.\n\n"},{"verse":"12","text":"El hombre dijo a Joab: Aunque me pesaras mil siclos de plata, no extender&#237;a yo mi mano contra el hijo del rey; porque nosotros o&#237;mos cuando el rey te mand&#243; a ti y a Abisai y a Itai, diciendo: Mirad que ninguno toque al joven Absal&#243;n. \n","readableText":"El hombre dijo a Joab: Aunque me pesaras mil siclos de plata, no extendería yo\nmi mano contra el hijo del rey; porque nosotros oímos cuando el rey te mandó a\nti y a Abisai y a Itai, diciendo: Mirad que ninguno toque al joven Absalón.\n\n"},{"verse":"13","text":"Por otra parte, habr&#237;a yo hecho traici&#243;n contra mi vida, pues que al rey nada se le esconde, y t&#250; mismo estar&#237;as en contra. \n","readableText":"Por otra parte, habría yo hecho traición contra mi vida, pues que al rey nada\nse le esconde, y tú mismo estarías en contra.\n\n"},{"verse":"14","text":"Y respondi&#243; Joab: No malgastar&#233; mi tiempo contigo. Y tomando tres dardos en su mano, los clav&#243; en el coraz&#243;n de Absal&#243;n, quien estaba a&#250;n vivo en medio de la encina. \n","readableText":"Y respondió Joab: No malgastaré mi tiempo contigo. Y tomando tres dardos en su\nmano, los clavó en el corazón de Absalón, quien estaba aún vivo en medio de la\nencina.\n\n"},{"verse":"15","text":"Y diez j&#243;venes escuderos de Joab rodearon e hirieron a Absal&#243;n, y acabaron de matarle.   \n","readableText":"Y diez jóvenes escuderos de Joab rodearon e hirieron a Absalón, y acabaron de\nmatarle.\n\n"},{"verse":"16","text":"Entonces Joab toc&#243; la trompeta, y el pueblo se volvi&#243; de seguir a Israel, porque Joab detuvo al pueblo. \n","readableText":"Entonces Joab tocó la trompeta, y el pueblo se volvió de seguir a Israel,\nporque Joab detuvo al pueblo.\n\n"},{"verse":"17","text":"Tomando despu&#233;s a Absal&#243;n, le echaron en un gran hoyo en el bosque, y levantaron sobre &#233;l un mont&#243;n muy grande de piedras; y todo Israel huy&#243;, cada uno a su tienda. \n","readableText":"Tomando después a Absalón, le echaron en un gran hoyo en el bosque, y\nlevantaron sobre él un montón muy grande de piedras; y todo Israel huyó, cada\nuno a su tienda.\n\n"},{"verse":"18","text":"Y en vida, Absal&#243;n hab&#237;a tomado y erigido una columna, la cual est&#225; en el valle del rey; porque hab&#237;a dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llam&#243; aquella columna por su nombre, y as&#237; se ha llamado Columna de Absal&#243;n, hasta hoy.   \n","readableText":"Y en vida, Absalón había tomado y erigido una columna, la cual está en el valle\ndel rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi\nnombre. Y llamó aquella columna por su nombre, y así se ha llamado Columna de\nAbsalón, hasta hoy.\n\n"},{"verse":"19","text":"Entonces Ahimaas hijo de Sadoc dijo: &#191;Correr&#233; ahora, y dar&#233; al rey las nuevas de que Jehov&#225; ha defendido su causa de la mano de sus enemigos? \n","readableText":"Entonces Ahimaas hijo de Sadoc dijo: ¿Correré ahora, y daré al rey las nuevas\nde que Jehová ha defendido su causa de la mano de sus enemigos?\n\n"},{"verse":"20","text":"Respondi&#243; Joab: Hoy no llevar&#225;s las nuevas; las llevar&#225;s otro d&#237;a; no dar&#225;s hoy la nueva, porque el hijo del rey ha muerto. \n","readableText":"Respondió Joab: Hoy no llevarás las nuevas; las llevarás otro día; no darás hoy\nla nueva, porque el hijo del rey ha muerto.\n\n"},{"verse":"21","text":"Y Joab dijo a un et&#237;ope: Ve t&#250;, y di al rey lo que has visto. Y el et&#237;ope hizo reverencia ante Joab, y corri&#243;. \n","readableText":"Y Joab dijo a un etíope: Ve tú, y di al rey lo que has visto. Y el etíope hizo\nreverencia ante Joab, y corrió.\n\n"},{"verse":"22","text":"Entonces Ahimaas hijo de Sadoc volvi&#243; a decir a Joab: Sea como fuere, yo correr&#233; ahora tras el et&#237;ope. Y Joab dijo: Hijo m&#237;o, &#191;para qu&#233; has de correr t&#250;, si no recibir&#225;s premio por las nuevas? \n","readableText":"Entonces Ahimaas hijo de Sadoc volvió a decir a Joab: Sea como fuere, yo\ncorreré ahora tras el etíope. Y Joab dijo: Hijo mío, ¿para qué has de correr\ntú, si no recibirás premio por las nuevas?\n\n"},{"verse":"23","text":"Mas &#233;l respondi&#243;: Sea como fuere, yo correr&#233;. Entonces le dijo: Corre. Corri&#243;, pues, Ahimaas por el camino de la llanura, y pas&#243; delante del et&#237;ope.   \n","readableText":"Mas él respondió: Sea como fuere, yo correré. Entonces le dijo: Corre. Corrió,\npues, Ahimaas por el camino de la llanura, y pasó delante del etíope.\n\n"},{"verse":"24","text":"Y David estaba sentado entre las dos puertas; y el atalaya hab&#237;a ido al terrado sobre la puerta en el muro, y alzando sus ojos, mir&#243;, y vio a uno que corr&#237;a solo. \n","readableText":"Y David estaba sentado entre las dos puertas; y el atalaya había ido al terrado\nsobre la puerta en el muro, y alzando sus ojos, miró, y vio a uno que corría\nsolo.\n\n"},{"verse":"25","text":"El atalaya dio luego voces, y lo hizo saber al rey. Y el rey dijo: Si viene solo, buenas nuevas trae. En tanto que &#233;l ven&#237;a acerc&#225;ndose, \n","readableText":"El atalaya dio luego voces, y lo hizo saber al rey. Y el rey dijo: Si viene\nsolo, buenas nuevas trae. En tanto que él venía acercándose,\n\n"},{"verse":"26","text":"vio el atalaya a otro que corr&#237;a; y dio voces el atalaya al portero, diciendo: He aqu&#237; otro hombre que corre solo. Y el rey dijo: Este tambi&#233;n es mensajero. \n","readableText":"vio el atalaya a otro que corría; y dio voces el atalaya al portero, diciendo:\nHe aquí otro hombre que corre solo. Y el rey dijo: Este también es mensajero.\n\n\n"},{"verse":"27","text":"Y el atalaya volvi&#243; a decir: Me parece el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondi&#243; el rey: Ese es hombre de bien, y viene con buenas nuevas.   \n","readableText":"Y el atalaya volvió a decir: Me parece el correr del primero como el correr de\nAhimaas hijo de Sadoc. Y respondió el rey: Ese es hombre de bien, y viene con\nbuenas nuevas.\n\n"},{"verse":"28","text":"Entonces Ahimaas dijo en alta voz al rey: Paz. Y se inclin&#243; a tierra delante del rey, y dijo: Bendito sea Jehov&#225; Dios tuyo, que ha entregado a los hombres que hab&#237;an levantado sus manos contra mi se&#241;or el rey. \n","readableText":"Entonces Ahimaas dijo en alta voz al rey: Paz. Y se inclinó a tierra delante\ndel rey, y dijo: Bendito sea Jehová Dios tuyo, que ha entregado a los hombres\nque habían levantado sus manos contra mi señor el rey.\n\n"},{"verse":"29","text":"Y el rey dijo: &#191;El joven Absal&#243;n est&#225; bien? Y Ahimaas respondi&#243;: Vi yo un gran alboroto cuando envi&#243; Joab al siervo del rey y a m&#237; tu siervo; mas no s&#233; qu&#233; era. \n","readableText":"Y el rey dijo: ¿El joven Absalón está bien? Y Ahimaas respondió: Vi yo un gran\nalboroto cuando envió Joab al siervo del rey y a mí tu siervo; mas no sé qué\nera.\n\n"},{"verse":"30","text":"Y el rey dijo: Pasa, y ponte all&#237;. Y &#233;l pas&#243;, y se qued&#243; de pie.   \n","readableText":"Y el rey dijo: Pasa, y ponte allí. Y él pasó, y se quedó de pie.\n\n"},{"verse":"31","text":"Luego vino el et&#237;ope, y dijo: Reciba nuevas mi se&#241;or el rey, que hoy Jehov&#225; ha defendido tu causa de la mano de todos los que se hab&#237;an levantado contra ti. \n","readableText":"Luego vino el etíope, y dijo: Reciba nuevas mi señor el rey, que hoy Jehová ha\ndefendido tu causa de la mano de todos los que se habían levantado contra ti.\n\n\n"},{"verse":"32","text":"El rey entonces dijo al et&#237;ope: &#191;El joven Absal&#243;n est&#225; bien? Y el et&#237;ope respondi&#243;: Como aquel joven sean los enemigos de mi se&#241;or el rey, y todos los que se levanten contra ti para mal. \n","readableText":"El rey entonces dijo al etíope: ¿El joven Absalón está bien? Y el etíope\nrespondió: Como aquel joven sean los enemigos de mi señor el rey, y todos los\nque se levanten contra ti para mal.\n\n"},{"verse":"33","text":"Entonces el rey se turb&#243;, y subi&#243; a la sala de la puerta, y llor&#243;; y yendo, dec&#237;a as&#237;: &#161;Hijo m&#237;o Absal&#243;n, hijo m&#237;o, hijo m&#237;o Absal&#243;n! &#161;Qui&#233;n me diera que muriera yo en lugar de ti, Absal&#243;n, hijo m&#237;o, hijo m&#237;o!\n","readableText":"Entonces el rey se turbó, y subió a la sala de la puerta, y lloró; y yendo,\ndecía así: ¡Hijo mío Absalón, hijo mío, hijo mío Absalón! ¡Quién me diera que\nmuriera yo en lugar de ti, Absalón, hijo mío, hijo mío!\n\n"}]}
