{"book":"2SA","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Cuando David pas&#243; un poco m&#225;s all&#225; de la cumbre del monte, he aqu&#237; Siba el criado de Mefi-boset,  que sal&#237;a a recibirle con un par de asnos enalbardados, y sobre ellos doscientos panes, cien racimos de pasas, cien panes de higos secos, y un cuero de vino. \n","readableText":"Cuando David pasó un poco más allá de la cumbre del monte, he aquí Siba el\ncriado de Mefi-boset, que salía a recibirle con un par de asnos enalbardados, y\nsobre ellos doscientos panes, cien racimos de pasas, cien panes de higos secos,\ny un cuero de vino.\n\n"},{"verse":"2","text":"Y dijo el rey a Siba: &#191;Qu&#233; es esto? Y Siba respondi&#243;: Los asnos son para que monte la familia del rey, los panes y las pasas para que coman los criados, y el vino para que beban los que se cansen en el desierto. \n","readableText":"Y dijo el rey a Siba: ¿Qué es esto? Y Siba respondió: Los asnos son para que\nmonte la familia del rey, los panes y las pasas para que coman los criados, y\nel vino para que beban los que se cansen en el desierto.\n\n"},{"verse":"3","text":"Y dijo el rey: &#191;D&#243;nde est&#225; el hijo de tu se&#241;or? Y Siba respondi&#243; al rey: He aqu&#237; &#233;l se ha quedado en Jerusal&#233;n, porque ha dicho: Hoy me devolver&#225; la casa de Israel el reino de mi padre. \n","readableText":"Y dijo el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió al rey: He\naquí él se ha quedado en Jerusalén, porque ha dicho: Hoy me devolverá la casa\nde Israel el reino de mi padre.\n\n"},{"verse":"4","text":"Entonces el rey dijo a Siba: He aqu&#237;, sea tuyo todo lo que tiene Mefi-boset. Y respondi&#243; Siba inclin&#225;ndose: Rey se&#241;or m&#237;o, halle yo gracia delante de ti.   \n","readableText":"Entonces el rey dijo a Siba: He aquí, sea tuyo todo lo que tiene Mefi-boset. Y\nrespondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti.\n\n"},{"verse":"5","text":"Y vino el rey David hasta Bahurim; y he aqu&#237; sal&#237;a uno de la familia de la casa de Sa&#250;l, el cual se llamaba Simei hijo de Gera; y sal&#237;a maldiciendo, \n","readableText":"Y vino el rey David hasta Bahurim; y he aquí salía uno de la familia de la casa\nde Saúl, el cual se llamaba Simei hijo de Gera; y salía maldiciendo,\n\n"},{"verse":"6","text":"y arrojando piedras contra David, y contra todos los siervos del rey David; y todo el pueblo y todos los hombres valientes estaban a su derecha y a su izquierda. \n","readableText":"y arrojando piedras contra David, y contra todos los siervos del rey David; y\ntodo el pueblo y todos los hombres valientes estaban a su derecha y a su\nizquierda.\n\n"},{"verse":"7","text":"Y dec&#237;a Simei, maldici&#233;ndole: &#161;Fuera, fuera, hombre sanguinario y perverso! \n","readableText":"Y decía Simei, maldiciéndole: ¡Fuera, fuera, hombre sanguinario y perverso!\n\n"},{"verse":"8","text":"Jehov&#225; te ha dado el pago de toda la sangre de la casa de Sa&#250;l, en lugar del cual t&#250; has reinado, y Jehov&#225; ha entregado el reino en mano de tu hijo Absal&#243;n; y hete aqu&#237; sorprendido en tu maldad, porque eres hombre sanguinario.   \n","readableText":"Jehová te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del\ncual tú has reinado, y Jehová ha entregado el reino en mano de tu hijo Absalón;\ny hete aquí sorprendido en tu maldad, porque eres hombre sanguinario.\n\n"},{"verse":"9","text":"Entonces Abisai hijo de Sarvia dijo al rey: &#191;Por qu&#233; maldice este perro muerto a mi se&#241;or el rey? Te ruego que me dejes pasar, y le quitar&#233; la cabeza. \n","readableText":"Entonces Abisai hijo de Sarvia dijo al rey: ¿Por qué maldice este perro muerto\na mi señor el rey? Te ruego que me dejes pasar, y le quitaré la cabeza.\n\n"},{"verse":"10","text":"Y el rey respondi&#243;: &#191;Qu&#233; tengo yo con vosotros, hijos de Sarvia? Si &#233;l as&#237; maldice, es porque Jehov&#225; le ha dicho que maldiga a David. &#191;Qui&#233;n, pues, le dir&#225;: Por qu&#233; lo haces as&#237;? \n","readableText":"Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? Si él así\nmaldice, es porque Jehová le ha dicho que maldiga a David. ¿Quién, pues, le\ndirá: Por qué lo haces así?\n\n"},{"verse":"11","text":"Y dijo David a Abisai y a todos sus siervos: He aqu&#237;, mi hijo que ha salido de mis entra&#241;as, acecha mi vida; &#191;cu&#225;nto m&#225;s ahora un hijo de Benjam&#237;n? Dejadle que maldiga, pues Jehov&#225; se lo ha dicho. \n","readableText":"Y dijo David a Abisai y a todos sus siervos: He aquí, mi hijo que ha salido de\nmis entrañas, acecha mi vida; ¿cuánto más ahora un hijo de Benjamín? Dejadle\nque maldiga, pues Jehová se lo ha dicho.\n\n"},{"verse":"12","text":"Quiz&#225; mirar&#225; Jehov&#225; mi aflicci&#243;n, y me dar&#225; Jehov&#225; bien por sus maldiciones de hoy. \n","readableText":"Quizá mirará Jehová mi aflicción, y me dará Jehová bien por sus maldiciones de\nhoy.\n\n"},{"verse":"13","text":"Y mientras David y los suyos iban por el camino, Simei iba por el lado del monte delante de &#233;l, andando y maldiciendo, y arrojando piedras delante de &#233;l, y esparciendo polvo. \n","readableText":"Y mientras David y los suyos iban por el camino, Simei iba por el lado del\nmonte delante de él, andando y maldiciendo, y arrojando piedras delante de él,\ny esparciendo polvo.\n\n"},{"verse":"14","text":"Y el rey y todo el pueblo que con &#233;l estaba, llegaron fatigados, y descansaron all&#237;.   \n","readableText":"Y el rey y todo el pueblo que con él estaba, llegaron fatigados, y descansaron\nallí.\n\n"},{"verse":"15","text":"Y Absal&#243;n y toda la gente suya, los hombres de Israel, entraron en Jerusal&#233;n, y con &#233;l Ahitofel. \n","readableText":"Y Absalón y toda la gente suya, los hombres de Israel, entraron en Jerusalén, y\ncon él Ahitofel.\n\n"},{"verse":"16","text":"Aconteci&#243; luego, que cuando Husai arquita, amigo de David, vino al encuentro de Absal&#243;n, dijo Husai: &#161;Viva el rey, viva el rey! \n","readableText":"Aconteció luego, que cuando Husai arquita, amigo de David, vino al encuentro de\nAbsalón, dijo Husai: ¡Viva el rey, viva el rey!\n\n"},{"verse":"17","text":"Y Absal&#243;n dijo a Husai: &#191;Es este tu agradecimiento para con tu amigo? &#191;Por qu&#233; no fuiste con tu amigo? \n","readableText":"Y Absalón dijo a Husai: ¿Es este tu agradecimiento para con tu amigo? ¿Por qué\nno fuiste con tu amigo?\n\n"},{"verse":"18","text":"Y Husai respondi&#243; a Absal&#243;n: No, sino que de aquel que eligiere Jehov&#225; y este pueblo y todos los varones de Israel, de aquel ser&#233; yo, y con &#233;l me quedar&#233;. \n","readableText":"Y Husai respondió a Absalón: No, sino que de aquel que eligiere Jehová y este\npueblo y todos los varones de Israel, de aquel seré yo, y con él me quedaré.\n\n"},{"verse":"19","text":"&#191;Y a qui&#233;n hab&#237;a yo de servir? &#191;No es a su hijo? Como he servido delante de tu padre, as&#237; ser&#233; delante de ti.   \n","readableText":"¿Y a quién había yo de servir? ¿No es a su hijo? Como he servido delante de tu\npadre, así seré delante de ti.\n\n"},{"verse":"20","text":"Entonces dijo Absal&#243;n a Ahitofel: Dad vuestro consejo sobre lo que debemos hacer. \n","readableText":"Entonces dijo Absalón a Ahitofel: Dad vuestro consejo sobre lo que debemos\nhacer.\n\n"},{"verse":"21","text":"Y Ahitofel dijo a Absal&#243;n: Ll&#233;gate a las concubinas de tu padre, que &#233;l dej&#243; para guardar la casa; y todo el pueblo de Israel oir&#225; que te has hecho aborrecible a tu padre, y as&#237; se fortalecer&#225;n las manos de todos los que est&#225;n contigo. \n","readableText":"Y Ahitofel dijo a Absalón: Llégate a las concubinas de tu padre, que él dejó\npara guardar la casa; y todo el pueblo de Israel oirá que te has hecho\naborrecible a tu padre, y así se fortalecerán las manos de todos los que están\ncontigo.\n\n"},{"verse":"22","text":"Entonces pusieron para Absal&#243;n una tienda sobre el terrado, y se lleg&#243; Absal&#243;n a las concubinas de su padre, ante los ojos de todo Israel.   \n","readableText":"Entonces pusieron para Absalón una tienda sobre el terrado, y se llegó Absalón\na las concubinas de su padre, ante los ojos de todo Israel.\n\n"},{"verse":"23","text":"Y el consejo que daba Ahitofel en aquellos d&#237;as, era como si se consultase la palabra de Dios. As&#237; era todo consejo de Ahitofel, tanto con David como con Absal&#243;n.\n","readableText":"Y el consejo que daba Ahitofel en aquellos días, era como si se consultase la\npalabra de Dios. Así era todo consejo de Ahitofel, tanto con David como con\nAbsalón.\n\n"}]}
