{"book":"2SA","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Aconteci&#243; que cuando ya el rey habitaba en su casa, despu&#233;s que Jehov&#225; le hab&#237;a dado reposo de todos sus enemigos en derredor, \n","readableText":"Aconteció que cuando ya el rey habitaba en su casa, después que Jehová le había\ndado reposo de todos sus enemigos en derredor,\n\n"},{"verse":"2","text":"dijo el rey al profeta Nat&#225;n: Mira ahora, yo habito en casa de cedro, y el arca de Dios est&#225; entre cortinas. \n","readableText":"dijo el rey al profeta Natán: Mira ahora, yo habito en casa de cedro, y el arca\nde Dios está entre cortinas.\n\n"},{"verse":"3","text":"Y Nat&#225;n dijo al rey: Anda, y haz todo lo que est&#225; en tu coraz&#243;n, porque Jehov&#225; est&#225; contigo.   \n","readableText":"Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, porque Jehová\nestá contigo.\n\n"},{"verse":"4","text":"Aconteci&#243; aquella noche, que vino palabra de Jehov&#225; a Nat&#225;n, diciendo: \n","readableText":"Aconteció aquella noche, que vino palabra de Jehová a Natán, diciendo:\n\n"},{"verse":"5","text":"Ve y di a mi siervo David: As&#237; ha dicho Jehov&#225;: &#191;T&#250; me has de edificar casa en que yo more? \n","readableText":"Ve y di a mi siervo David: Así ha dicho Jehová: ¿Tú me has de edificar casa en\nque yo more?\n\n"},{"verse":"6","text":"Ciertamente no he habitado en casas desde el d&#237;a en que saqu&#233; a los hijos de Israel de Egipto hasta hoy, sino que he andado en tienda y en tabern&#225;culo. \n","readableText":"Ciertamente no he habitado en casas desde el día en que saqué a los hijos de\nIsrael de Egipto hasta hoy, sino que he andado en tienda y en tabernáculo.\n\n"},{"verse":"7","text":"Y en todo cuanto he andado con todos los hijos de Israel, &#191;he hablado yo palabra a alguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo de Israel, diciendo: Por qu&#233; no me hab&#233;is edificado casa de cedro? \n","readableText":"Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado yo\npalabra a alguna de las tribus de Israel, a quien haya mandado apacentar a mi\npueblo de Israel, diciendo: Por qué no me habéis edificado casa de cedro?\n\n"},{"verse":"8","text":"Ahora, pues, dir&#225;s as&#237; a mi siervo David: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Yo te tom&#233; del redil, de detr&#225;s de las ovejas, para que fueses pr&#237;ncipe sobre mi pueblo, sobre Israel; \n","readableText":"Ahora, pues, dirás así a mi siervo David: Así ha dicho Jehová de los ejércitos:\nYo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre\nmi pueblo, sobre Israel;\n\n"},{"verse":"9","text":"y he estado contigo en todo cuanto has andado, y delante de ti he destruido a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra. \n","readableText":"y he estado contigo en todo cuanto has andado, y delante de ti he destruido a\ntodos tus enemigos, y te he dado nombre grande, como el nombre de los grandes\nque hay en la tierra.\n\n"},{"verse":"10","text":"Adem&#225;s, yo fijar&#233; lugar a mi pueblo Israel y lo plantar&#233;, para que habite en su lugar y nunca m&#225;s sea removido, ni los inicuos le aflijan m&#225;s, como al principio, \n","readableText":"Además, yo fijaré lugar a mi pueblo Israel y lo plantaré, para que habite en su\nlugar y nunca más sea removido, ni los inicuos le aflijan más, como al\nprincipio,\n\n"},{"verse":"11","text":"desde el d&#237;a en que puse jueces sobre mi pueblo Israel; y a ti te dar&#233; descanso de todos tus enemigos. Asimismo Jehov&#225; te hace saber que &#233;l te har&#225; casa. \n","readableText":"desde el día en que puse jueces sobre mi pueblo Israel; y a ti te daré descanso\nde todos tus enemigos. Asimismo Jehová te hace saber que él te hará casa.\n\n"},{"verse":"12","text":"Y cuando tus d&#237;as sean cumplidos, y duermas con tus padres, yo levantar&#233; despu&#233;s de ti a uno de tu linaje, el cual proceder&#225; de tus entra&#241;as, y afirmar&#233; su reino. \n","readableText":"Y cuando tus días sean cumplidos, y duermas con tus padres, yo levantaré\ndespués de ti a uno de tu linaje, el cual procederá de tus entrañas, y afirmaré\nsu reino.\n\n"},{"verse":"13","text":"&#201;l edificar&#225; casa a mi nombre, y yo afirmar&#233; para siempre el trono de su reino. \n","readableText":"Él edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino.\n\n\n"},{"verse":"14","text":"Yo le ser&#233; a &#233;l padre, y &#233;l me ser&#225; a m&#237; hijo.  Y si &#233;l hiciere mal, yo le castigar&#233; con vara de hombres, y con azotes de hijos de hombres; \n","readableText":"Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le\ncastigaré con vara de hombres, y con azotes de hijos de hombres;\n\n"},{"verse":"15","text":"pero mi misericordia no se apartar&#225; de &#233;l como la apart&#233; de Sa&#250;l, al cual quit&#233; de delante de ti. \n","readableText":"pero mi misericordia no se apartará de él como la aparté de Saúl, al cual quité\nde delante de ti.\n\n"},{"verse":"16","text":"Y ser&#225; afirmada tu casa y tu reino para siempre delante de tu rostro, y tu trono ser&#225; estable eternamente. \n","readableText":"Y será afirmada tu casa y tu reino para siempre delante de tu rostro, y tu\ntrono será estable eternamente.\n\n"},{"verse":"17","text":"Conforme a todas estas palabras, y conforme a toda esta visi&#243;n, as&#237; habl&#243; Nat&#225;n a David.   \n","readableText":"Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán\na David.\n\n"},{"verse":"18","text":"Y entr&#243; el rey David y se puso delante de Jehov&#225;, y dijo: Se&#241;or Jehov&#225;, &#191;qui&#233;n soy yo, y qu&#233; es mi casa, para que t&#250; me hayas tra&#237;do hasta aqu&#237;? \n","readableText":"Y entró el rey David y se puso delante de Jehová, y dijo: Señor Jehová, ¿quién\nsoy yo, y qué es mi casa, para que tú me hayas traído hasta aquí?\n\n"},{"verse":"19","text":"Y aun te ha parecido poco esto, Se&#241;or Jehov&#225;, pues tambi&#233;n has hablado de la casa de tu siervo en lo por venir. &#191;Es as&#237; como procede el hombre, Se&#241;or Jehov&#225;? \n","readableText":"Y aun te ha parecido poco esto, Señor Jehová, pues también has hablado de la\ncasa de tu siervo en lo por venir. ¿Es así como procede el hombre, Señor\nJehová?\n\n"},{"verse":"20","text":"&#191;Y qu&#233; m&#225;s puede a&#241;adir David hablando contigo? Pues t&#250; conoces a tu siervo, Se&#241;or Jehov&#225;. \n","readableText":"¿Y qué más puede añadir David hablando contigo? Pues tú conoces a tu siervo,\nSeñor Jehová.\n\n"},{"verse":"21","text":"Todas estas grandezas has hecho por tu palabra y conforme a tu coraz&#243;n, haci&#233;ndolas saber a tu siervo. \n","readableText":"Todas estas grandezas has hecho por tu palabra y conforme a tu corazón,\nhaciéndolas saber a tu siervo.\n\n"},{"verse":"22","text":"Por tanto, t&#250; te has engrandecido, Jehov&#225; Dios; por cuanto no hay como t&#250;, ni hay Dios fuera de ti, conforme a todo lo que hemos o&#237;do con nuestros o&#237;dos. \n","readableText":"Por tanto, tú te has engrandecido, Jehová Dios; por cuanto no hay como tú, ni\nhay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos.\n\n"},{"verse":"23","text":"&#191;Y qui&#233;n como tu pueblo, como Israel, naci&#243;n singular en la tierra? Porque fue Dios para rescatarlo por pueblo suyo, y para ponerle nombre, y para hacer grandezas a su favor, y obras terribles a tu tierra, por amor de tu pueblo que rescataste para ti de Egipto, de las naciones y de sus dioses. \n","readableText":"¿Y quién como tu pueblo, como Israel, nación singular en la tierra? Porque fue\nDios para rescatarlo por pueblo suyo, y para ponerle nombre, y para hacer\ngrandezas a su favor, y obras terribles a tu tierra, por amor de tu pueblo que\nrescataste para ti de Egipto, de las naciones y de sus dioses.\n\n"},{"verse":"24","text":"Porque t&#250; estableciste a tu pueblo Israel por pueblo tuyo para siempre; y t&#250;, oh Jehov&#225;, fuiste a ellos por Dios. \n","readableText":"Porque tú estableciste a tu pueblo Israel por pueblo tuyo para siempre; y tú,\noh Jehová, fuiste a ellos por Dios.\n\n"},{"verse":"25","text":"Ahora pues, Jehov&#225; Dios, confirma para siempre la palabra que has hablado sobre tu siervo y sobre su casa, y haz conforme a lo que has dicho. \n","readableText":"Ahora pues, Jehová Dios, confirma para siempre la palabra que has hablado sobre\ntu siervo y sobre su casa, y haz conforme a lo que has dicho.\n\n"},{"verse":"26","text":"Que sea engrandecido tu nombre para siempre, y se diga: Jehov&#225; de los ej&#233;rcitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti. \n","readableText":"Que sea engrandecido tu nombre para siempre, y se diga: Jehová de los ejércitos\nes Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti.\n\n\n"},{"verse":"27","text":"Porque t&#250;, Jehov&#225; de los ej&#233;rcitos, Dios de Israel, revelaste al o&#237;do de tu siervo, diciendo: Yo te edificar&#233; casa. Por esto tu siervo ha hallado en su coraz&#243;n valor para hacer delante de ti esta s&#250;plica. \n","readableText":"Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu\nsiervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su\ncorazón valor para hacer delante de ti esta súplica.\n\n"},{"verse":"28","text":"Ahora pues, Jehov&#225; Dios, t&#250; eres Dios, y tus palabras son verdad, y t&#250; has prometido este bien a tu siervo. \n","readableText":"Ahora pues, Jehová Dios, tú eres Dios, y tus palabras son verdad, y tú has\nprometido este bien a tu siervo.\n\n"},{"verse":"29","text":"Ten ahora a bien bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti, porque t&#250;, Jehov&#225; Dios, lo has dicho, y con tu bendici&#243;n ser&#225; bendita la casa de tu siervo para siempre.\n","readableText":"Ten ahora a bien bendecir la casa de tu siervo, para que permanezca\nperpetuamente delante de ti, porque tú, Jehová Dios, lo has dicho, y con tu\nbendición será bendita la casa de tu siervo para siempre.\n\n"}]}
