{"book":"2SA","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"David volvi&#243; a reunir a todos los escogidos de Israel, treinta mil. \n","readableText":"David volvió a reunir a todos los escogidos de Israel, treinta mil.\n\n"},{"verse":"2","text":"Y se levant&#243; David y parti&#243; de Baala de Jud&#225; con todo el pueblo que ten&#237;a consigo, para hacer pasar de all&#237; el arca de Dios, sobre la cual era invocado el nombre de Jehov&#225; de los ej&#233;rcitos, que mora entre los querubines.   \n","readableText":"Y se levantó David y partió de Baala de Judá con todo el pueblo que tenía\nconsigo, para hacer pasar de allí el arca de Dios, sobre la cual era invocado\nel nombre de Jehová de los ejércitos, que mora entre los querubines.\n\n"},{"verse":"3","text":"Pusieron el arca de Dios sobre un carro nuevo, y la llevaron de la casa de Abinadab, que estaba en el collado;  y Uza y Ah&#237;o, hijos de Abinadab, guiaban el carro nuevo. \n","readableText":"Pusieron el arca de Dios sobre un carro nuevo, y la llevaron de la casa de\nAbinadab, que estaba en el collado; y Uza y Ahío, hijos de Abinadab, guiaban el\ncarro nuevo.\n\n"},{"verse":"4","text":"Y cuando lo llevaban de la casa de Abinadab, que estaba en el collado, con el arca de Dios, Ah&#237;o iba delante del arca. \n","readableText":"Y cuando lo llevaban de la casa de Abinadab, que estaba en el collado, con el\narca de Dios, Ahío iba delante del arca.\n\n"},{"verse":"5","text":"Y David y toda la casa de Israel danzaban delante de Jehov&#225; con toda clase de instrumentos de madera de haya; con arpas, salterios, panderos, flautas y c&#237;mbalos.   \n","readableText":"Y David y toda la casa de Israel danzaban delante de Jehová con toda clase de\ninstrumentos de madera de haya; con arpas, salterios, panderos, flautas y\ncímbalos.\n\n"},{"verse":"6","text":"Cuando llegaron a la era de Nac&#243;n, Uza extendi&#243; su mano al arca de Dios, y la sostuvo; porque los bueyes tropezaban. \n","readableText":"Cuando llegaron a la era de Nacón, Uza extendió su mano al arca de Dios, y la\nsostuvo; porque los bueyes tropezaban.\n\n"},{"verse":"7","text":"Y el furor de Jehov&#225; se encendi&#243; contra Uza, y lo hiri&#243; all&#237; Dios por aquella temeridad, y cay&#243; all&#237; muerto junto al arca de Dios. \n","readableText":"Y el furor de Jehová se encendió contra Uza, y lo hirió allí Dios por aquella\ntemeridad, y cayó allí muerto junto al arca de Dios.\n\n"},{"verse":"8","text":"Y se entristeci&#243; David por haber herido Jehov&#225; a Uza, y fue llamado aquel lugar P&#233;rez-uza,  hasta hoy. \n","readableText":"Y se entristeció David por haber herido Jehová a Uza, y fue llamado aquel lugar\nPérez-uza, hasta hoy.\n\n"},{"verse":"9","text":"Y temiendo David a Jehov&#225; aquel d&#237;a, dijo: &#191;C&#243;mo ha de venir a m&#237; el arca de Jehov&#225;? \n","readableText":"Y temiendo David a Jehová aquel día, dijo: ¿Cómo ha de venir a mí el arca de\nJehová?\n\n"},{"verse":"10","text":"De modo que David no quiso traer para s&#237; el arca de Jehov&#225; a la ciudad de David; y la hizo llevar David a casa de Obed-edom geteo. \n","readableText":"De modo que David no quiso traer para sí el arca de Jehová a la ciudad de\nDavid; y la hizo llevar David a casa de Obed-edom geteo.\n\n"},{"verse":"11","text":"Y estuvo el arca de Jehov&#225; en casa de Obed-edom geteo tres meses; y bendijo Jehov&#225; a Obed-edom y a toda su casa.   \n","readableText":"Y estuvo el arca de Jehová en casa de Obed-edom geteo tres meses; y bendijo\nJehová a Obed-edom y a toda su casa.\n\n"},{"verse":"12","text":"Fue dado aviso al rey David, diciendo: Jehov&#225; ha bendecido la casa de Obed-edom y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y llev&#243; con alegr&#237;a el arca de Dios de casa de Obed-edom a la ciudad de David. \n","readableText":"Fue dado aviso al rey David, diciendo: Jehová ha bendecido la casa de Obed-edom\ny todo lo que tiene, a causa del arca de Dios. Entonces David fue, y llevó con\nalegría el arca de Dios de casa de Obed-edom a la ciudad de David.\n\n"},{"verse":"13","text":"Y cuando los que llevaban el arca de Dios hab&#237;an andado seis pasos, &#233;l sacrific&#243; un buey y un carnero engordado. \n","readableText":"Y cuando los que llevaban el arca de Dios habían andado seis pasos, él\nsacrificó un buey y un carnero engordado.\n\n"},{"verse":"14","text":"Y David danzaba con toda su fuerza delante de Jehov&#225;; y estaba David vestido con un efod de lino. \n","readableText":"Y David danzaba con toda su fuerza delante de Jehová; y estaba David vestido\ncon un efod de lino.\n\n"},{"verse":"15","text":"As&#237; David y toda la casa de Israel conduc&#237;an el arca de Jehov&#225; con j&#250;bilo y sonido de trompeta.   \n","readableText":"Así David y toda la casa de Israel conducían el arca de Jehová con júbilo y\nsonido de trompeta.\n\n"},{"verse":"16","text":"Cuando el arca de Jehov&#225; lleg&#243; a la ciudad de David, aconteci&#243; que Mical hija de Sa&#250;l mir&#243; desde una ventana, y vio al rey David que saltaba y danzaba delante de Jehov&#225;; y le menospreci&#243; en su coraz&#243;n. \n","readableText":"Cuando el arca de Jehová llegó a la ciudad de David, aconteció que Mical hija\nde Saúl miró desde una ventana, y vio al rey David que saltaba y danzaba\ndelante de Jehová; y le menospreció en su corazón.\n\n"},{"verse":"17","text":"Metieron, pues, el arca de Jehov&#225;, y la pusieron en su lugar en medio de una tienda que David le hab&#237;a levantado; y sacrific&#243; David holocaustos y ofrendas de paz delante de Jehov&#225;. \n","readableText":"Metieron, pues, el arca de Jehová, y la pusieron en su lugar en medio de una\ntienda que David le había levantado; y sacrificó David holocaustos y ofrendas\nde paz delante de Jehová.\n\n"},{"verse":"18","text":"Y cuando David hab&#237;a acabado de ofrecer los holocaustos y ofrendas de paz, bendijo al pueblo en el nombre de Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Y cuando David había acabado de ofrecer los holocaustos y ofrendas de paz,\nbendijo al pueblo en el nombre de Jehová de los ejércitos.\n\n"},{"verse":"19","text":"Y reparti&#243; a todo el pueblo, y a toda la multitud de Israel, as&#237; a hombres como a mujeres, a cada uno un pan, y un pedazo de carne y una torta de pasas. Y se fue todo el pueblo, cada uno a su casa.   \n","readableText":"Y repartió a todo el pueblo, y a toda la multitud de Israel, así a hombres como\na mujeres, a cada uno un pan, y un pedazo de carne y una torta de pasas. Y se\nfue todo el pueblo, cada uno a su casa.\n\n"},{"verse":"20","text":"Volvi&#243; luego David para bendecir su casa;  y saliendo Mical a recibir a David, dijo: &#161;Cu&#225;n honrado ha quedado hoy el rey de Israel, descubri&#233;ndose hoy delante de las criadas de sus siervos, como se descubre sin decoro un cualquiera! \n","readableText":"Volvió luego David para bendecir su casa; y saliendo Mical a recibir a David,\ndijo: ¡Cuán honrado ha quedado hoy el rey de Israel, descubriéndose hoy delante\nde las criadas de sus siervos, como se descubre sin decoro un cualquiera!\n\n"},{"verse":"21","text":"Entonces David respondi&#243; a Mical: Fue delante de Jehov&#225;, quien me eligi&#243; en preferencia a tu padre y a toda tu casa, para constituirme por pr&#237;ncipe sobre el pueblo de Jehov&#225;, sobre Israel. Por tanto, danzar&#233; delante de Jehov&#225;. \n","readableText":"Entonces David respondió a Mical: Fue delante de Jehová, quien me eligió en\npreferencia a tu padre y a toda tu casa, para constituirme por príncipe sobre\nel pueblo de Jehová, sobre Israel. Por tanto, danzaré delante de Jehová.\n\n"},{"verse":"22","text":"Y aun me har&#233; m&#225;s vil que esta vez, y ser&#233; bajo a tus ojos; pero ser&#233; honrado delante de las criadas de quienes has hablado. \n","readableText":"Y aun me haré más vil que esta vez, y seré bajo a tus ojos; pero seré honrado\ndelante de las criadas de quienes has hablado.\n\n"},{"verse":"23","text":"Y Mical hija de Sa&#250;l nunca tuvo hijos hasta el d&#237;a de su muerte.\n","readableText":"Y Mical hija de Saúl nunca tuvo hijos hasta el día de su muerte.\n\n"}]}
