{"book":"2SA","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Hubo hambre en los d&#237;as de David por tres a&#241;os consecutivos. Y David consult&#243; a Jehov&#225;, y Jehov&#225; le dijo: Es por causa de Sa&#250;l, y por aquella casa de sangre, por cuanto mat&#243; a los gabaonitas. \n","readableText":"Hubo hambre en los días de David por tres años consecutivos. Y David consultó a\nJehová, y Jehová le dijo: Es por causa de Saúl, y por aquella casa de sangre,\npor cuanto mató a los gabaonitas.\n\n"},{"verse":"2","text":"Entonces el rey llam&#243; a los gabaonitas, y les habl&#243;. (Los gabaonitas no eran de los hijos de Israel, sino del resto de los amorreos, a los cuales los hijos de Israel hab&#237;an hecho juramento;  pero Sa&#250;l hab&#237;a procurado matarlos en su celo por los hijos de Israel y de Jud&#225;.) \n","readableText":"Entonces el rey llamó a los gabaonitas, y les habló. (Los gabaonitas no eran de\nlos hijos de Israel, sino del resto de los amorreos, a los cuales los hijos de\nIsrael habían hecho juramento; pero Saúl había procurado matarlos en su celo\npor los hijos de Israel y de Judá.)\n\n"},{"verse":"3","text":"Dijo, pues, David a los gabaonitas: &#191;Qu&#233; har&#233; por vosotros, o qu&#233; satisfacci&#243;n os dar&#233;, para que bendig&#225;is la heredad de Jehov&#225;? \n","readableText":"Dijo, pues, David a los gabaonitas: ¿Qué haré por vosotros, o qué satisfacción\nos daré, para que bendigáis la heredad de Jehová?\n\n"},{"verse":"4","text":"Y los gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Sa&#250;l y con su casa; ni queremos que muera hombre de Israel. Y &#233;l les dijo: Lo que vosotros dijereis, har&#233;. \n","readableText":"Y los gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni\nsobre oro con Saúl y con su casa; ni queremos que muera hombre de Israel. Y él\nles dijo: Lo que vosotros dijereis, haré.\n\n"},{"verse":"5","text":"Ellos respondieron al rey: De aquel hombre que nos destruy&#243;, y que maquin&#243; contra nosotros para exterminarnos sin dejar nada de nosotros en todo el territorio de Israel, \n","readableText":"Ellos respondieron al rey: De aquel hombre que nos destruyó, y que maquinó\ncontra nosotros para exterminarnos sin dejar nada de nosotros en todo el\nterritorio de Israel,\n\n"},{"verse":"6","text":"d&#233;nsenos siete varones de sus hijos, para que los ahorquemos delante de Jehov&#225; en Gabaa de Sa&#250;l, el escogido de Jehov&#225;. Y el rey dijo: Yo los dar&#233;.   \n","readableText":"dénsenos siete varones de sus hijos, para que los ahorquemos delante de Jehová\nen Gabaa de Saúl, el escogido de Jehová. Y el rey dijo: Yo los daré.\n\n"},{"verse":"7","text":"Y perdon&#243; el rey a Mefi-boset hijo de Jonat&#225;n, hijo de Sa&#250;l, por el juramento de Jehov&#225; que hubo entre ellos, entre David y Jonat&#225;n hijo de Sa&#250;l.   \n","readableText":"Y perdonó el rey a Mefi-boset hijo de Jonatán, hijo de Saúl, por el juramento\nde Jehová que hubo entre ellos, entre David y Jonatán hijo de Saúl.\n\n"},{"verse":"8","text":"Pero tom&#243; el rey a dos hijos de Rizpa hija de Aja, los cuales ella hab&#237;a tenido de Sa&#250;l, Armoni y Mefi-boset, y a cinco hijos de Mical  hija de Sa&#250;l, los cuales ella hab&#237;a tenido de Adriel hijo de Barzilai meholatita, \n","readableText":"Pero tomó el rey a dos hijos de Rizpa hija de Aja, los cuales ella había tenido\nde Saúl, Armoni y Mefi-boset, y a cinco hijos de Mical hija de Saúl, los cuales\nella había tenido de Adriel hijo de Barzilai meholatita,\n\n"},{"verse":"9","text":"y los entreg&#243; en manos de los gabaonitas, y ellos los ahorcaron en el monte delante de Jehov&#225;; y as&#237; murieron juntos aquellos siete, los cuales fueron muertos en los primeros d&#237;as de la siega, al comenzar la siega de la cebada.   \n","readableText":"y los entregó en manos de los gabaonitas, y ellos los ahorcaron en el monte\ndelante de Jehová; y así murieron juntos aquellos siete, los cuales fueron\nmuertos en los primeros días de la siega, al comenzar la siega de la cebada.\n\n"},{"verse":"10","text":"Entonces Rizpa hija de Aja tom&#243; una tela de cilicio y la tendi&#243; para s&#237; sobre el pe&#241;asco, desde el principio de la siega hasta que llovi&#243; sobre ellos agua del cielo; y no dej&#243; que ninguna ave del cielo se posase sobre ellos de d&#237;a, ni fieras del campo de noche. \n","readableText":"Entonces Rizpa hija de Aja tomó una tela de cilicio y la tendió para sí sobre\nel peñasco, desde el principio de la siega hasta que llovió sobre ellos agua\ndel cielo; y no dejó que ninguna ave del cielo se posase sobre ellos de día, ni\nfieras del campo de noche.\n\n"},{"verse":"11","text":"Y fue dicho a David lo que hac&#237;a Rizpa hija de Aja, concubina de Sa&#250;l. \n","readableText":"Y fue dicho a David lo que hacía Rizpa hija de Aja, concubina de Saúl.\n\n"},{"verse":"12","text":"Entonces David fue y tom&#243; los huesos de Sa&#250;l y los huesos de Jonat&#225;n su hijo, de los hombres de Jabes de Galaad, que los hab&#237;an hurtado de la plaza de Bet-s&#225;n, donde los hab&#237;an colgado los filisteos, cuando los filisteos mataron a Sa&#250;l en Gilboa;   \n","readableText":"Entonces David fue y tomó los huesos de Saúl y los huesos de Jonatán su hijo,\nde los hombres de Jabes de Galaad, que los habían hurtado de la plaza de Bet-\nsán, donde los habían colgado los filisteos, cuando los filisteos mataron a\nSaúl en Gilboa;\n\n"},{"verse":"13","text":"e hizo llevar de all&#237; los huesos de Sa&#250;l y los huesos de Jonat&#225;n su hijo; y recogieron tambi&#233;n los huesos de los ahorcados. \n","readableText":"e hizo llevar de allí los huesos de Saúl y los huesos de Jonatán su hijo; y\nrecogieron también los huesos de los ahorcados.\n\n"},{"verse":"14","text":"Y sepultaron los huesos de Sa&#250;l y los de su hijo Jonat&#225;n en tierra de Benjam&#237;n, en Zela, en el sepulcro de Cis su padre; e hicieron todo lo que el rey hab&#237;a mandado. Y Dios fue propicio a la tierra despu&#233;s de esto.   \n","readableText":"Y sepultaron los huesos de Saúl y los de su hijo Jonatán en tierra de Benjamín,\nen Zela, en el sepulcro de Cis su padre; e hicieron todo lo que el rey había\nmandado. Y Dios fue propicio a la tierra después de esto.\n\n"},{"verse":"15","text":"Volvieron los filisteos a hacer la guerra a Israel, y descendi&#243; David y sus siervos con &#233;l, y pelearon con los filisteos; y David se cans&#243;. \n","readableText":"Volvieron los filisteos a hacer la guerra a Israel, y descendió David y sus\nsiervos con él, y pelearon con los filisteos; y David se cansó.\n\n"},{"verse":"16","text":"E Isbi-benob, uno de los descendientes de los gigantes, cuya lanza pesaba trescientos siclos de bronce, y quien estaba ce&#241;ido con una espada nueva, trat&#243; de matar a David; \n","readableText":"E Isbi-benob, uno de los descendientes de los gigantes, cuya lanza pesaba\ntrescientos siclos de bronce, y quien estaba ceñido con una espada nueva, trató\nde matar a David;\n\n"},{"verse":"17","text":"mas Abisai hijo de Sarvia lleg&#243; en su ayuda, e hiri&#243; al filisteo y lo mat&#243;. Entonces los hombres de David le juraron, diciendo: Nunca m&#225;s de aqu&#237; en adelante saldr&#225;s con nosotros a la batalla, no sea que apagues la l&#225;mpara de Israel.   \n","readableText":"mas Abisai hijo de Sarvia llegó en su ayuda, e hirió al filisteo y lo mató.\nEntonces los hombres de David le juraron, diciendo: Nunca más de aquí en\nadelante saldrás con nosotros a la batalla, no sea que apagues la lámpara de\nIsrael.\n\n"},{"verse":"18","text":"Otra segunda guerra hubo despu&#233;s en Gob contra los filisteos; entonces Sibecai husatita mat&#243; a Saf, quien era uno de los descendientes de los gigantes. \n","readableText":"Otra segunda guerra hubo después en Gob contra los filisteos; entonces Sibecai\nhusatita mató a Saf, quien era uno de los descendientes de los gigantes.\n\n"},{"verse":"19","text":"Hubo otra vez guerra en Gob contra los filisteos, en la cual Elhan&#225;n, hijo de Jaare-oregim de Bel&#233;n, mat&#243; a Goliat geteo, el asta de cuya lanza era como el rodillo de un telar. \n","readableText":"Hubo otra vez guerra en Gob contra los filisteos, en la cual Elhanán, hijo de\nJaare-oregim de Belén, mató a Goliat geteo, el asta de cuya lanza era como el\nrodillo de un telar.\n\n"},{"verse":"20","text":"Despu&#233;s hubo otra guerra en Gat, donde hab&#237;a un hombre de gran estatura, el cual ten&#237;a doce dedos en las manos, y otros doce en los pies, veinticuatro por todos; y tambi&#233;n era descendiente de los gigantes. \n","readableText":"Después hubo otra guerra en Gat, donde había un hombre de gran estatura, el\ncual tenía doce dedos en las manos, y otros doce en los pies, veinticuatro por\ntodos; y también era descendiente de los gigantes.\n\n"},{"verse":"21","text":"Este desafi&#243; a Israel, y lo mat&#243; Jonat&#225;n, hijo de Simea hermano de David. \n","readableText":"Este desafió a Israel, y lo mató Jonatán, hijo de Simea hermano de David.\n\n"},{"verse":"22","text":"Estos cuatro eran descendientes de los gigantes en Gat, los cuales cayeron por mano de David y por mano de sus siervos.\n","readableText":"Estos cuatro eran descendientes de los gigantes en Gat, los cuales cayeron por\nmano de David y por mano de sus siervos.\n\n"}]}
