{"book":"2SA","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Luego que oy&#243; el hijo de Sa&#250;l que Abner hab&#237;a sido muerto en Hebr&#243;n, las manos se le debilitaron, y fue atemorizado todo Israel. \n","readableText":"Luego que oyó el hijo de Saúl que Abner había sido muerto en Hebrón, las manos\nse le debilitaron, y fue atemorizado todo Israel.\n\n"},{"verse":"2","text":"Y el hijo de Sa&#250;l ten&#237;a dos hombres, capitanes de bandas de merodeadores; el nombre de uno era Baana, y el del otro, Recab, hijos de Rim&#243;n beerotita, de los hijos de Benjam&#237;n (porque Beerot era tambi&#233;n contado con Benjam&#237;n, \n","readableText":"Y el hijo de Saúl tenía dos hombres, capitanes de bandas de merodeadores; el\nnombre de uno era Baana, y el del otro, Recab, hijos de Rimón beerotita, de los\nhijos de Benjamín (porque Beerot era también contado con Benjamín,\n\n"},{"verse":"3","text":"pues los beerotitas hab&#237;an huido a Gitaim, y moran all&#237; como forasteros hasta hoy).   \n","readableText":"pues los beerotitas habían huido a Gitaim, y moran allí como forasteros hasta\nhoy).\n\n"},{"verse":"4","text":"Y Jonat&#225;n hijo de Sa&#250;l ten&#237;a un hijo lisiado de los pies.  Ten&#237;a cinco a&#241;os de edad cuando lleg&#243; de Jezreel la noticia de la muerte de Sa&#250;l y de Jonat&#225;n, y su nodriza le tom&#243; y huy&#243;; y mientras iba huyendo apresuradamente, se le cay&#243; el ni&#241;o y qued&#243; cojo. Su nombre era Mefi-boset.   \n","readableText":"Y Jonatán hijo de Saúl tenía un hijo lisiado de los pies. Tenía cinco años de\nedad cuando llegó de Jezreel la noticia de la muerte de Saúl y de Jonatán, y su\nnodriza le tomó y huyó; y mientras iba huyendo apresuradamente, se le cayó el\nniño y quedó cojo. Su nombre era Mefi-boset.\n\n"},{"verse":"5","text":"Los hijos, pues, de Rim&#243;n beerotita, Recab y Baana, fueron y entraron en el mayor calor del d&#237;a en casa de Is-boset, el cual estaba durmiendo la siesta en su c&#225;mara. \n","readableText":"Los hijos, pues, de Rimón beerotita, Recab y Baana, fueron y entraron en el\nmayor calor del día en casa de Is-boset, el cual estaba durmiendo la siesta en\nsu cámara.\n\n"},{"verse":"6","text":"Y he aqu&#237; la portera de la casa hab&#237;a estado limpiando trigo, pero se durmi&#243;; y fue as&#237; como Recab y Baana su hermano se introdujeron en la casa. \n","readableText":"Y he aquí la portera de la casa había estado limpiando trigo, pero se durmió; y\nfue así como Recab y Baana su hermano se introdujeron en la casa.\n\n"},{"verse":"7","text":"Cuando entraron en la casa, Is-boset dorm&#237;a sobre su lecho en su c&#225;mara; y lo hirieron y lo mataron, y le cortaron la cabeza, y habi&#233;ndola tomado, caminaron toda la noche por el camino del Arab&#225;. \n","readableText":"Cuando entraron en la casa, Is-boset dormía sobre su lecho en su cámara; y lo\nhirieron y lo mataron, y le cortaron la cabeza, y habiéndola tomado, caminaron\ntoda la noche por el camino del Arabá.\n\n"},{"verse":"8","text":"Y trajeron la cabeza de Is-boset a David en Hebr&#243;n, y dijeron al rey: He aqu&#237; la cabeza de Is-boset hijo de Sa&#250;l tu enemigo, que procuraba matarte; y Jehov&#225; ha vengado hoy a mi se&#241;or el rey, de Sa&#250;l y de su linaje. \n","readableText":"Y trajeron la cabeza de Is-boset a David en Hebrón, y dijeron al rey: He aquí\nla cabeza de Is-boset hijo de Saúl tu enemigo, que procuraba matarte; y Jehová\nha vengado hoy a mi señor el rey, de Saúl y de su linaje.\n\n"},{"verse":"9","text":"Y David respondi&#243; a Recab y a su hermano Baana, hijos de Rim&#243;n beerotita, y les dijo: Vive Jehov&#225; que ha redimido mi alma de toda angustia, \n","readableText":"Y David respondió a Recab y a su hermano Baana, hijos de Rimón beerotita, y les\ndijo: Vive Jehová que ha redimido mi alma de toda angustia,\n\n"},{"verse":"10","text":"que cuando uno me dio nuevas, diciendo: He aqu&#237; Sa&#250;l ha muerto, imagin&#225;ndose que tra&#237;a buenas nuevas, yo lo prend&#237;, y le mat&#233; en Siclag en pago de la nueva.   \n","readableText":"que cuando uno me dio nuevas, diciendo: He aquí Saúl ha muerto, imaginándose\nque traía buenas nuevas, yo lo prendí, y le maté en Siclag en pago de la nueva.\n\n\n"},{"verse":"11","text":"&#191;Cu&#225;nto m&#225;s a los malos hombres que mataron a un hombre justo en su casa, y sobre su cama? Ahora, pues, &#191;no he de demandar yo su sangre de vuestras manos, y quitaros de la tierra? \n","readableText":"¿Cuánto más a los malos hombres que mataron a un hombre justo en su casa, y\nsobre su cama? Ahora, pues, ¿no he de demandar yo su sangre de vuestras manos,\ny quitaros de la tierra?\n\n"},{"verse":"12","text":"Entonces David orden&#243; a sus servidores, y ellos los mataron, y les cortaron las manos y los pies, y los colgaron sobre el estanque en Hebr&#243;n. Luego tomaron la cabeza de Is-boset, y la enterraron en el sepulcro de Abner en Hebr&#243;n.\n","readableText":"Entonces David ordenó a sus servidores, y ellos los mataron, y les cortaron las\nmanos y los pies, y los colgaron sobre el estanque en Hebrón. Luego tomaron la\ncabeza de Is-boset, y la enterraron en el sepulcro de Abner en Hebrón.\n\n"}]}
