{"book":"2SA","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Vinieron todas las tribus de Israel a David en Hebr&#243;n y hablaron, diciendo: Henos aqu&#237;, hueso tuyo y carne tuya somos. \n","readableText":"Vinieron todas las tribus de Israel a David en Hebrón y hablaron, diciendo:\nHenos aquí, hueso tuyo y carne tuya somos.\n\n"},{"verse":"2","text":"Y aun antes de ahora, cuando Sa&#250;l reinaba sobre nosotros, eras t&#250; quien sacabas a Israel a la guerra, y lo volv&#237;as a traer. Adem&#225;s Jehov&#225; te ha dicho: T&#250; apacentar&#225;s a mi pueblo Israel, y t&#250; ser&#225;s pr&#237;ncipe sobre Israel. \n","readableText":"Y aun antes de ahora, cuando Saúl reinaba sobre nosotros, eras tú quien sacabas\na Israel a la guerra, y lo volvías a traer. Además Jehová te ha dicho: Tú\napacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel.\n\n"},{"verse":"3","text":"Vinieron, pues, todos los ancianos de Israel al rey en Hebr&#243;n, y el rey David hizo pacto con ellos en Hebr&#243;n delante de Jehov&#225;; y ungieron a David por rey sobre Israel. \n","readableText":"Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David\nhizo pacto con ellos en Hebrón delante de Jehová; y ungieron a David por rey\nsobre Israel.\n\n"},{"verse":"4","text":"Era David de treinta a&#241;os cuando comenz&#243; a reinar, y rein&#243; cuarenta a&#241;os. \n","readableText":"Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años.\n\n"},{"verse":"5","text":"En Hebr&#243;n rein&#243; sobre Jud&#225; siete a&#241;os y seis meses, y en Jerusal&#233;n rein&#243; treinta y tres a&#241;os sobre todo Israel y Jud&#225;.   \n","readableText":"En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó\ntreinta y tres años sobre todo Israel y Judá.\n\n"},{"verse":"6","text":"Entonces march&#243; el rey con sus hombres a Jerusal&#233;n contra los jebuseos  que moraban en aquella tierra; los cuales hablaron a David, diciendo: T&#250; no entrar&#225;s ac&#225;, pues aun los ciegos y los cojos te echar&#225;n (queriendo decir: David no puede entrar ac&#225;). \n","readableText":"Entonces marchó el rey con sus hombres a Jerusalén contra los jebuseos que\nmoraban en aquella tierra; los cuales hablaron a David, diciendo: Tú no\nentrarás acá, pues aun los ciegos y los cojos te echarán (queriendo decir:\nDavid no puede entrar acá).\n\n"},{"verse":"7","text":"Pero David tom&#243; la fortaleza de Sion, la cual es la ciudad de David. \n","readableText":"Pero David tomó la fortaleza de Sion, la cual es la ciudad de David.\n\n"},{"verse":"8","text":"Y dijo David aquel d&#237;a: Todo el que hiera a los jebuseos, suba por el canal y hiera a los cojos y ciegos aborrecidos del alma de David. Por esto se dijo: Ciego ni cojo no entrar&#225; en la casa. \n","readableText":"Y dijo David aquel día: Todo el que hiera a los jebuseos, suba por el canal y\nhiera a los cojos y ciegos aborrecidos del alma de David. Por esto se dijo:\nCiego ni cojo no entrará en la casa.\n\n"},{"verse":"9","text":"Y David mor&#243; en la fortaleza, y le puso por nombre la Ciudad de David; y edific&#243; alrededor desde Milo hacia adentro. \n","readableText":"Y David moró en la fortaleza, y le puso por nombre la Ciudad de David; y\nedificó alrededor desde Milo hacia adentro.\n\n"},{"verse":"10","text":"Y David iba adelantando y engrandeci&#233;ndose, y Jehov&#225; Dios de los ej&#233;rcitos estaba con &#233;l.   \n","readableText":"Y David iba adelantando y engrandeciéndose, y Jehová Dios de los ejércitos\nestaba con él.\n\n"},{"verse":"11","text":"Tambi&#233;n Hiram rey de Tiro envi&#243; embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David. \n","readableText":"También Hiram rey de Tiro envió embajadores a David, y madera de cedro, y\ncarpinteros, y canteros para los muros, los cuales edificaron la casa de David.\n\n\n"},{"verse":"12","text":"Y entendi&#243; David que Jehov&#225; le hab&#237;a confirmado por rey sobre Israel, y que hab&#237;a engrandecido su reino por amor de su pueblo Israel.   \n","readableText":"Y entendió David que Jehová le había confirmado por rey sobre Israel, y que\nhabía engrandecido su reino por amor de su pueblo Israel.\n\n"},{"verse":"13","text":"Y tom&#243; David m&#225;s concubinas y mujeres de Jerusal&#233;n, despu&#233;s que vino de Hebr&#243;n, y le nacieron m&#225;s hijos e hijas. \n","readableText":"Y tomó David más concubinas y mujeres de Jerusalén, después que vino de Hebrón,\ny le nacieron más hijos e hijas.\n\n"},{"verse":"14","text":"Estos son los nombres de los que le nacieron en Jerusal&#233;n: Sam&#250;a, Sobab, Nat&#225;n, Salom&#243;n, \n","readableText":"Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán,\nSalomón,\n\n"},{"verse":"15","text":"Ibhar, Elis&#250;a, Nefeg, Jaf&#237;a, \n","readableText":"Ibhar, Elisúa, Nefeg, Jafía,\n\n"},{"verse":"16","text":"Elisama, Eliada y Elifelet.   \n","readableText":"Elisama, Eliada y Elifelet.\n\n"},{"verse":"17","text":"Oyendo los filisteos que David hab&#237;a sido ungido por rey sobre Israel, subieron todos los filisteos para buscar a David; y cuando David lo oy&#243;, descendi&#243; a la fortaleza. \n","readableText":"Oyendo los filisteos que David había sido ungido por rey sobre Israel, subieron\ntodos los filisteos para buscar a David; y cuando David lo oyó, descendió a la\nfortaleza.\n\n"},{"verse":"18","text":"Y vinieron los filisteos, y se extendieron por el valle de Refaim. \n","readableText":"Y vinieron los filisteos, y se extendieron por el valle de Refaim.\n\n"},{"verse":"19","text":"Entonces consult&#243; David a Jehov&#225;, diciendo: &#191;Ir&#233; contra los filisteos? &#191;Los entregar&#225;s en mi mano? Y Jehov&#225; respondi&#243; a David: Ve, porque ciertamente entregar&#233; a los filisteos en tu mano. \n","readableText":"Entonces consultó David a Jehová, diciendo: ¿Iré contra los filisteos? ¿Los\nentregarás en mi mano? Y Jehová respondió a David: Ve, porque ciertamente\nentregaré a los filisteos en tu mano.\n\n"},{"verse":"20","text":"Y vino David a Baal-perazim, y all&#237; los venci&#243; David, y dijo: Quebrant&#243;  Jehov&#225; a mis enemigos delante de m&#237;, como corriente impetuosa. Por esto llam&#243; el nombre de aquel lugar Baal-perazim.   \n","readableText":"Y vino David a Baal-perazim, y allí los venció David, y dijo: Quebrantó Jehová\na mis enemigos delante de mí, como corriente impetuosa. Por esto llamó el\nnombre de aquel lugar Baal-perazim.\n\n"},{"verse":"21","text":"Y dejaron all&#237; sus &#237;dolos, y David y sus hombres los quemaron.   \n","readableText":"Y dejaron allí sus ídolos, y David y sus hombres los quemaron.\n\n"},{"verse":"22","text":"Y los filisteos volvieron a venir, y se extendieron en el valle de Refaim. \n","readableText":"Y los filisteos volvieron a venir, y se extendieron en el valle de Refaim.\n\n"},{"verse":"23","text":"Y consultando David a Jehov&#225;, &#233;l le respondi&#243;: No subas, sino rod&#233;alos, y vendr&#225;s a ellos enfrente de las balsameras. \n","readableText":"Y consultando David a Jehová, él le respondió: No subas, sino rodéalos, y\nvendrás a ellos enfrente de las balsameras.\n\n"},{"verse":"24","text":"Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces te mover&#225;s; porque Jehov&#225; saldr&#225; delante de ti a herir el campamento de los filisteos. \n","readableText":"Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces\nte moverás; porque Jehová saldrá delante de ti a herir el campamento de los\nfilisteos.\n\n"},{"verse":"25","text":"Y David lo hizo as&#237;, como Jehov&#225; se lo hab&#237;a mandado; e hiri&#243; a los filisteos desde Geba hasta llegar a Gezer.\n","readableText":"Y David lo hizo así, como Jehová se lo había mandado; e hirió a los filisteos\ndesde Geba hasta llegar a Gezer.\n\n"}]}
