{"book":"2SA","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Hubo larga guerra entre la casa de Sa&#250;l y la casa de David; pero David se iba fortaleciendo, y la casa de Sa&#250;l se iba debilitando.   \n","readableText":"Hubo larga guerra entre la casa de Saúl y la casa de David; pero David se iba\nfortaleciendo, y la casa de Saúl se iba debilitando.\n\n"},{"verse":"2","text":"Y nacieron hijos a David en Hebr&#243;n; su primog&#233;nito fue Amn&#243;n, de Ahinoam jezreelita; \n","readableText":"Y nacieron hijos a David en Hebrón; su primogénito fue Amnón, de Ahinoam\njezreelita;\n\n"},{"verse":"3","text":"su segundo Quileab, de Abigail la mujer de Nabal el de Carmel; el tercero, Absal&#243;n hijo de Maaca, hija de Talmai rey de Gesur; \n","readableText":"su segundo Quileab, de Abigail la mujer de Nabal el de Carmel; el tercero,\nAbsalón hijo de Maaca, hija de Talmai rey de Gesur;\n\n"},{"verse":"4","text":"el cuarto, Adon&#237;as hijo de Haguit; el quinto, Sefat&#237;as hijo de Abital; \n","readableText":"el cuarto, Adonías hijo de Haguit; el quinto, Sefatías hijo de Abital;\n\n"},{"verse":"5","text":"el sexto, Itream, de Egla mujer de David. Estos le nacieron a David en Hebr&#243;n.   \n","readableText":"el sexto, Itream, de Egla mujer de David. Estos le nacieron a David en Hebrón.\n\n\n"},{"verse":"6","text":"Como hab&#237;a guerra entre la casa de Sa&#250;l y la de David, aconteci&#243; que Abner se esforzaba por la casa de Sa&#250;l. \n","readableText":"Como había guerra entre la casa de Saúl y la de David, aconteció que Abner se\nesforzaba por la casa de Saúl.\n\n"},{"verse":"7","text":"Y hab&#237;a tenido Sa&#250;l una concubina que se llamaba Rizpa, hija de Aja; y dijo Is-boset a Abner: &#191;Por qu&#233; te has llegado a la concubina de mi padre? \n","readableText":"Y había tenido Saúl una concubina que se llamaba Rizpa, hija de Aja; y dijo Is-\nboset a Abner: ¿Por qué te has llegado a la concubina de mi padre?\n\n"},{"verse":"8","text":"Y se enoj&#243; Abner en gran manera por las palabras de Is-boset, y dijo: &#191;Soy yo cabeza de perro que pertenezca a Jud&#225;? Yo he hecho hoy misericordia con la casa de Sa&#250;l tu padre, con sus hermanos y con sus amigos, y no te he entregado en mano de David; &#191;y t&#250; me haces hoy cargo del pecado de esta mujer? \n","readableText":"Y se enojó Abner en gran manera por las palabras de Is-boset, y dijo: ¿Soy yo\ncabeza de perro que pertenezca a Judá? Yo he hecho hoy misericordia con la casa\nde Saúl tu padre, con sus hermanos y con sus amigos, y no te he entregado en\nmano de David; ¿y tú me haces hoy cargo del pecado de esta mujer?\n\n"},{"verse":"9","text":"As&#237; haga Dios a Abner y aun le a&#241;ada, si como ha jurado Jehov&#225; a David, no haga yo as&#237; con &#233;l, \n","readableText":"Así haga Dios a Abner y aun le añada, si como ha jurado Jehová a David, no haga\nyo así con él,\n\n"},{"verse":"10","text":"trasladando el reino de la casa de Sa&#250;l,  y confirmando el trono de David sobre Israel y sobre Jud&#225;, desde Dan hasta Beerseba. \n","readableText":"trasladando el reino de la casa de Saúl, y confirmando el trono de David sobre\nIsrael y sobre Judá, desde Dan hasta Beerseba.\n\n"},{"verse":"11","text":"Y &#233;l no pudo responder palabra a Abner, porque le tem&#237;a.   \n","readableText":"Y él no pudo responder palabra a Abner, porque le temía.\n\n"},{"verse":"12","text":"Entonces envi&#243; Abner mensajeros a David de su parte, diciendo: &#191;De qui&#233;n es la tierra? Y que le dijesen: Haz pacto conmigo, y he aqu&#237; que mi mano estar&#225; contigo para volver a ti todo Israel. \n","readableText":"Entonces envió Abner mensajeros a David de su parte, diciendo: ¿De quién es la\ntierra? Y que le dijesen: Haz pacto conmigo, y he aquí que mi mano estará\ncontigo para volver a ti todo Israel.\n\n"},{"verse":"13","text":"Y David dijo: Bien; har&#233; pacto contigo, mas una cosa te pido: No me vengas a ver sin que primero traigas a Mical la hija de Sa&#250;l, cuando vengas a verme. \n","readableText":"Y David dijo: Bien; haré pacto contigo, mas una cosa te pido: No me vengas a\nver sin que primero traigas a Mical la hija de Saúl, cuando vengas a verme.\n\n"},{"verse":"14","text":"Despu&#233;s de esto envi&#243; David mensajeros a Is-boset hijo de Sa&#250;l, diciendo: Restit&#250;yeme mi mujer Mical, la cual despos&#233; conmigo por cien prepucios de filisteos.   \n","readableText":"Después de esto envió David mensajeros a Is-boset hijo de Saúl, diciendo:\nRestitúyeme mi mujer Mical, la cual desposé conmigo por cien prepucios de\nfilisteos.\n\n"},{"verse":"15","text":"Entonces Is-boset envi&#243; y se la quit&#243; a su marido Paltiel hijo de Lais. \n","readableText":"Entonces Is-boset envió y se la quitó a su marido Paltiel hijo de Lais.\n\n"},{"verse":"16","text":"Y su marido fue con ella, sigui&#233;ndola y llorando hasta Bahurim. Y le dijo Abner: Anda, vu&#233;lvete. Entonces &#233;l se volvi&#243;.   \n","readableText":"Y su marido fue con ella, siguiéndola y llorando hasta Bahurim. Y le dijo\nAbner: Anda, vuélvete. Entonces él se volvió.\n\n"},{"verse":"17","text":"Y habl&#243; Abner con los ancianos de Israel, diciendo: Hace ya tiempo procurabais que David fuese rey sobre vosotros. \n","readableText":"Y habló Abner con los ancianos de Israel, diciendo: Hace ya tiempo procurabais\nque David fuese rey sobre vosotros.\n\n"},{"verse":"18","text":"Ahora, pues, hacedlo; porque Jehov&#225; ha hablado a David, diciendo: Por la mano de mi siervo David librar&#233; a mi pueblo Israel de mano de los filisteos, y de mano de todos sus enemigos. \n","readableText":"Ahora, pues, hacedlo; porque Jehová ha hablado a David, diciendo: Por la mano\nde mi siervo David libraré a mi pueblo Israel de mano de los filisteos, y de\nmano de todos sus enemigos.\n\n"},{"verse":"19","text":"Habl&#243; tambi&#233;n Abner a los de Benjam&#237;n; y fue tambi&#233;n Abner a Hebr&#243;n a decir a David todo lo que parec&#237;a bien a los de Israel y a toda la casa de Benjam&#237;n.   \n","readableText":"Habló también Abner a los de Benjamín; y fue también Abner a Hebrón a decir a\nDavid todo lo que parecía bien a los de Israel y a toda la casa de Benjamín.\n\n"},{"verse":"20","text":"Vino, pues, Abner a David en Hebr&#243;n, y con &#233;l veinte hombres; y David hizo banquete a Abner y a los que con &#233;l hab&#237;an venido. \n","readableText":"Vino, pues, Abner a David en Hebrón, y con él veinte hombres; y David hizo\nbanquete a Abner y a los que con él habían venido.\n\n"},{"verse":"21","text":"Y dijo Abner a David: Yo me levantar&#233; e ir&#233;, y juntar&#233; a mi se&#241;or el rey a todo Israel, para que hagan contigo pacto, y t&#250; reines como lo desea tu coraz&#243;n. David despidi&#243; luego a Abner, y &#233;l se fue en paz.   \n","readableText":"Y dijo Abner a David: Yo me levantaré e iré, y juntaré a mi señor el rey a todo\nIsrael, para que hagan contigo pacto, y tú reines como lo desea tu corazón.\nDavid despidió luego a Abner, y él se fue en paz.\n\n"},{"verse":"22","text":"Y he aqu&#237; que los siervos de David y Joab ven&#237;an del campo, y tra&#237;an consigo gran bot&#237;n. Mas Abner no estaba con David en Hebr&#243;n, pues ya lo hab&#237;a despedido, y &#233;l se hab&#237;a ido en paz. \n","readableText":"Y he aquí que los siervos de David y Joab venían del campo, y traían consigo\ngran botín. Mas Abner no estaba con David en Hebrón, pues ya lo había\ndespedido, y él se había ido en paz.\n\n"},{"verse":"23","text":"Y luego que lleg&#243; Joab y todo el ej&#233;rcito que con &#233;l estaba, fue dado aviso a Joab, diciendo: Abner hijo de Ner ha venido al rey, y &#233;l le ha despedido, y se fue en paz. \n","readableText":"Y luego que llegó Joab y todo el ejército que con él estaba, fue dado aviso a\nJoab, diciendo: Abner hijo de Ner ha venido al rey, y él le ha despedido, y se\nfue en paz.\n\n"},{"verse":"24","text":"Entonces Joab vino al rey, y le dijo: &#191;Qu&#233; has hecho? He aqu&#237; Abner vino a ti; &#191;por qu&#233;, pues, le dejaste que se fuese? \n","readableText":"Entonces Joab vino al rey, y le dijo: ¿Qué has hecho? He aquí Abner vino a ti;\n¿por qué, pues, le dejaste que se fuese?\n\n"},{"verse":"25","text":"T&#250; conoces a Abner hijo de Ner. No ha venido sino para enga&#241;arte, y para enterarse de tu salida y de tu entrada, y para saber todo lo que t&#250; haces.   \n","readableText":"Tú conoces a Abner hijo de Ner. No ha venido sino para engañarte, y para\nenterarse de tu salida y de tu entrada, y para saber todo lo que tú haces.\n\n"},{"verse":"26","text":"Y saliendo Joab de la presencia de David, envi&#243; mensajeros tras Abner, los cuales le hicieron volver desde el pozo de Sira, sin que David lo supiera. \n","readableText":"Y saliendo Joab de la presencia de David, envió mensajeros tras Abner, los\ncuales le hicieron volver desde el pozo de Sira, sin que David lo supiera.\n\n"},{"verse":"27","text":"Y cuando Abner volvi&#243; a Hebr&#243;n, Joab lo llev&#243; aparte en medio de la puerta para hablar con &#233;l en secreto; y all&#237;, en venganza de la muerte de Asael su hermano, le hiri&#243; por la quinta costilla, y muri&#243;. \n","readableText":"Y cuando Abner volvió a Hebrón, Joab lo llevó aparte en medio de la puerta para\nhablar con él en secreto; y allí, en venganza de la muerte de Asael su hermano,\nle hirió por la quinta costilla, y murió.\n\n"},{"verse":"28","text":"Cuando David supo despu&#233;s esto, dijo: Inocente soy yo y mi reino, delante de Jehov&#225;, para siempre, de la sangre de Abner hijo de Ner. \n","readableText":"Cuando David supo después esto, dijo: Inocente soy yo y mi reino, delante de\nJehová, para siempre, de la sangre de Abner hijo de Ner.\n\n"},{"verse":"29","text":"Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con b&#225;culo, ni quien muera a espada, ni quien tenga falta de pan. \n","readableText":"Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca\nfalte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con\nbáculo, ni quien muera a espada, ni quien tenga falta de pan.\n\n"},{"verse":"30","text":"Joab, pues, y Abisai su hermano, mataron a Abner, porque &#233;l hab&#237;a dado muerte a Asael hermano de ellos en la batalla de Gaba&#243;n.   \n","readableText":"Joab, pues, y Abisai su hermano, mataron a Abner, porque él había dado muerte a\nAsael hermano de ellos en la batalla de Gabaón.\n\n"},{"verse":"31","text":"Entonces dijo David a Joab, y a todo el pueblo que con &#233;l estaba: Rasgad vuestros vestidos, y ce&#241;&#237;os de cilicio, y haced duelo delante de Abner. Y el rey David iba detr&#225;s del f&#233;retro. \n","readableText":"Entonces dijo David a Joab, y a todo el pueblo que con él estaba: Rasgad\nvuestros vestidos, y ceñíos de cilicio, y haced duelo delante de Abner. Y el\nrey David iba detrás del féretro.\n\n"},{"verse":"32","text":"Y sepultaron a Abner en Hebr&#243;n; y alzando el rey su voz, llor&#243; junto al sepulcro de Abner; y llor&#243; tambi&#233;n todo el pueblo. \n","readableText":"Y sepultaron a Abner en Hebrón; y alzando el rey su voz, lloró junto al\nsepulcro de Abner; y lloró también todo el pueblo.\n\n"},{"verse":"33","text":"Y endechando el rey al mismo Abner, dec&#237;a: &#191;Hab&#237;a de morir Abner como muere un villano?   \n","readableText":"Y endechando el rey al mismo Abner, decía: ¿Había de morir Abner como muere un\nvillano?\n\n"},{"verse":"34","text":"Tus manos no estaban atadas, ni tus pies ligados con grillos; Ca&#237;ste como los que caen delante de malos hombres. Y todo el pueblo volvi&#243; a llorar sobre &#233;l. \n","readableText":"Tus manos no estaban atadas, ni tus pies ligados con grillos; Caíste como los\nque caen delante de malos hombres. Y todo el pueblo volvió a llorar sobre él.\n\n\n"},{"verse":"35","text":"Entonces todo el pueblo vino para persuadir a David que comiera, antes que acabara el d&#237;a. Mas David jur&#243; diciendo: As&#237; me haga Dios y aun me a&#241;ada, si antes que se ponga el sol gustare yo pan, o cualquiera otra cosa. \n","readableText":"Entonces todo el pueblo vino para persuadir a David que comiera, antes que\nacabara el día. Mas David juró diciendo: Así me haga Dios y aun me añada, si\nantes que se ponga el sol gustare yo pan, o cualquiera otra cosa.\n\n"},{"verse":"36","text":"Todo el pueblo supo esto, y le agrad&#243;; pues todo lo que el rey hac&#237;a agradaba a todo el pueblo. \n","readableText":"Todo el pueblo supo esto, y le agradó; pues todo lo que el rey hacía agradaba a\ntodo el pueblo.\n\n"},{"verse":"37","text":"Y todo el pueblo y todo Israel entendi&#243; aquel d&#237;a, que no hab&#237;a procedido del rey el matar a Abner hijo de Ner. \n","readableText":"Y todo el pueblo y todo Israel entendió aquel día, que no había procedido del\nrey el matar a Abner hijo de Ner.\n\n"},{"verse":"38","text":"Tambi&#233;n dijo el rey a sus siervos: &#191;No sab&#233;is que un pr&#237;ncipe y grande ha ca&#237;do hoy en Israel? \n","readableText":"También dijo el rey a sus siervos: ¿No sabéis que un príncipe y grande ha caído\nhoy en Israel?\n\n"},{"verse":"39","text":"Y yo soy d&#233;bil hoy, aunque ungido rey; y estos hombres, los hijos de Sarvia, son muy duros para m&#237;; Jehov&#225; d&#233; el pago al que mal hace, conforme a su maldad.\n","readableText":"Y yo soy débil hoy, aunque ungido rey; y estos hombres, los hijos de Sarvia,\nson muy duros para mí; Jehová dé el pago al que mal hace, conforme a su\nmaldad.\n\n"}]}
