{"book":"2SA","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Estas son las palabras postreras de David. Dijo David hijo de Isa&#237;, Dijo aquel var&#243;n que fue levantado en alto, El ungido del Dios de Jacob, El dulce cantor de Israel:   \n","readableText":"Estas son las palabras postreras de David. Dijo David hijo de Isaí, Dijo aquel\nvarón que fue levantado en alto, El ungido del Dios de Jacob, El dulce cantor\nde Israel:\n\n"},{"verse":"2","text":"El Esp&#237;ritu de Jehov&#225; ha hablado por m&#237;, Y su palabra ha estado en mi lengua.   \n","readableText":"El Espíritu de Jehová ha hablado por mí, Y su palabra ha estado en mi lengua.\n\n\n"},{"verse":"3","text":"El Dios de Israel ha dicho, Me habl&#243; la Roca de Israel: Habr&#225; un justo que gobierne entre los hombres, Que gobierne en el temor de Dios.   \n","readableText":"El Dios de Israel ha dicho, Me habló la Roca de Israel: Habrá un justo que\ngobierne entre los hombres, Que gobierne en el temor de Dios.\n\n"},{"verse":"4","text":"Ser&#225; como la luz de la ma&#241;ana, Como el resplandor del sol en una ma&#241;ana sin nubes, Como la lluvia que hace brotar la hierba de la tierra.   \n","readableText":"Será como la luz de la mañana, Como el resplandor del sol en una mañana sin\nnubes, Como la lluvia que hace brotar la hierba de la tierra.\n\n"},{"verse":"5","text":"No es as&#237; mi casa para con Dios; Sin embargo, &#233;l ha hecho conmigo pacto perpetuo, Ordenado en todas las cosas, y ser&#225; guardado, Aunque todav&#237;a no haga &#233;l florecer Toda mi salvaci&#243;n y mi deseo.   \n","readableText":"No es así mi casa para con Dios; Sin embargo, él ha hecho conmigo pacto\nperpetuo, Ordenado en todas las cosas, y será guardado, Aunque todavía no haga\nél florecer Toda mi salvación y mi deseo.\n\n"},{"verse":"6","text":"Mas los imp&#237;os ser&#225;n todos ellos como espinos arrancados, Los cuales nadie toma con la mano;   \n","readableText":"Mas los impíos serán todos ellos como espinos arrancados, Los cuales nadie toma\ncon la mano;\n\n"},{"verse":"7","text":"Sino que el que quiere tocarlos Se arma de hierro y de asta de lanza, Y son del todo quemados en su lugar.   \n","readableText":"Sino que el que quiere tocarlos Se arma de hierro y de asta de lanza, Y son del\ntodo quemados en su lugar.\n\n"},{"verse":"8","text":"Estos son los nombres de los valientes que tuvo David: Joseb-basebet el tacmonita, principal de los capitanes; este era Adino el eznita, que mat&#243; a ochocientos hombres en una ocasi&#243;n.   \n","readableText":"Estos son los nombres de los valientes que tuvo David: Joseb-basebet el\ntacmonita, principal de los capitanes; este era Adino el eznita, que mató a\nochocientos hombres en una ocasión.\n\n"},{"verse":"9","text":"Despu&#233;s de este, Eleazar hijo de Dodo, ahoh&#237;ta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se hab&#237;an reunido all&#237; para la batalla, y se hab&#237;an alejado los hombres de Israel. \n","readableText":"Después de este, Eleazar hijo de Dodo, ahohíta, uno de los tres valientes que\nestaban con David cuando desafiaron a los filisteos que se habían reunido allí\npara la batalla, y se habían alejado los hombres de Israel.\n\n"},{"verse":"10","text":"Este se levant&#243; e hiri&#243; a los filisteos hasta que su mano se cans&#243;, y qued&#243; pegada su mano a la espada. Aquel d&#237;a Jehov&#225; dio una gran victoria, y se volvi&#243; el pueblo en pos de &#233;l tan solo para recoger el bot&#237;n.   \n","readableText":"Este se levantó e hirió a los filisteos hasta que su mano se cansó, y quedó\npegada su mano a la espada. Aquel día Jehová dio una gran victoria, y se volvió\nel pueblo en pos de él tan solo para recoger el botín.\n\n"},{"verse":"11","text":"Despu&#233;s de este fue Sama hijo de Age, ararita. Los filisteos se hab&#237;an reunido en Lehi, donde hab&#237;a un peque&#241;o terreno lleno de lentejas, y el pueblo hab&#237;a huido delante de los filisteos. \n","readableText":"Después de este fue Sama hijo de Age, ararita. Los filisteos se habían reunido\nen Lehi, donde había un pequeño terreno lleno de lentejas, y el pueblo había\nhuido delante de los filisteos.\n\n"},{"verse":"12","text":"&#201;l entonces se par&#243; en medio de aquel terreno y lo defendi&#243;, y mat&#243; a los filisteos; y Jehov&#225; dio una gran victoria. \n","readableText":"Él entonces se paró en medio de aquel terreno y lo defendió, y mató a los\nfilisteos; y Jehová dio una gran victoria.\n\n"},{"verse":"13","text":"Y tres de los treinta jefes descendieron y vinieron en tiempo de la siega a David en la cueva de Adulam; y el campamento de los filisteos estaba en el valle de Refaim. \n","readableText":"Y tres de los treinta jefes descendieron y vinieron en tiempo de la siega a\nDavid en la cueva de Adulam; y el campamento de los filisteos estaba en el\nvalle de Refaim.\n\n"},{"verse":"14","text":"David entonces estaba en el lugar fuerte, y hab&#237;a en Bel&#233;n una guarnici&#243;n de los filisteos. \n","readableText":"David entonces estaba en el lugar fuerte, y había en Belén una guarnición de\nlos filisteos.\n\n"},{"verse":"15","text":"Y David dijo con vehemencia: &#161;Qui&#233;n me diera a beber del agua del pozo de Bel&#233;n que est&#225; junto a la puerta! \n","readableText":"Y David dijo con vehemencia: ¡Quién me diera a beber del agua del pozo de Belén\nque está junto a la puerta!\n\n"},{"verse":"16","text":"Entonces los tres valientes irrumpieron por el campamento de los filisteos, y sacaron agua del pozo de Bel&#233;n que estaba junto a la puerta; y tomaron, y la trajeron a David; mas &#233;l no la quiso beber, sino que la derram&#243; para Jehov&#225;, diciendo: \n","readableText":"Entonces los tres valientes irrumpieron por el campamento de los filisteos, y\nsacaron agua del pozo de Belén que estaba junto a la puerta; y tomaron, y la\ntrajeron a David; mas él no la quiso beber, sino que la derramó para Jehová,\ndiciendo:\n\n"},{"verse":"17","text":"Lejos sea de m&#237;, oh Jehov&#225;, que yo haga esto. &#191;He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.   \n","readableText":"Lejos sea de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los\nvarones que fueron con peligro de su vida? Y no quiso beberla. Los tres\nvalientes hicieron esto.\n\n"},{"verse":"18","text":"Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los treinta. Este alz&#243; su lanza contra trescientos, a quienes mat&#243;, y gan&#243; renombre con los tres. \n","readableText":"Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los treinta. Este\nalzó su lanza contra trescientos, a quienes mató, y ganó renombre con los tres.\n\n\n"},{"verse":"19","text":"&#201;l era el m&#225;s renombrado de los treinta, y lleg&#243; a ser su jefe; mas no igual&#243; a los tres primeros.   \n","readableText":"Él era el más renombrado de los treinta, y llegó a ser su jefe; mas no igualó a\nlos tres primeros.\n\n"},{"verse":"20","text":"Despu&#233;s, Bena&#237;a hijo de Joiada, hijo de un var&#243;n esforzado, grande en proezas, de Cabseel. Este mat&#243; a dos leones de Moab; y &#233;l mismo descendi&#243; y mat&#243; a un le&#243;n en medio de un foso cuando estaba nevando. \n","readableText":"Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en proezas,\nde Cabseel. Este mató a dos leones de Moab; y él mismo descendió y mató a un\nleón en medio de un foso cuando estaba nevando.\n\n"},{"verse":"21","text":"Tambi&#233;n mat&#243; &#233;l a un egipcio, hombre de gran estatura; y ten&#237;a el egipcio una lanza en su mano, pero descendi&#243; contra &#233;l con un palo, y arrebat&#243; al egipcio la lanza de la mano, y lo mat&#243; con su propia lanza. \n","readableText":"También mató él a un egipcio, hombre de gran estatura; y tenía el egipcio una\nlanza en su mano, pero descendió contra él con un palo, y arrebató al egipcio\nla lanza de la mano, y lo mató con su propia lanza.\n\n"},{"verse":"22","text":"Esto hizo Bena&#237;a hijo de Joiada, y gan&#243; renombre con los tres valientes. \n","readableText":"Esto hizo Benaía hijo de Joiada, y ganó renombre con los tres valientes.\n\n"},{"verse":"23","text":"Fue renombrado entre los treinta, pero no igual&#243; a los tres primeros. Y lo puso David como jefe de su guardia personal.   \n","readableText":"Fue renombrado entre los treinta, pero no igualó a los tres primeros. Y lo puso\nDavid como jefe de su guardia personal.\n\n"},{"verse":"24","text":"Asael hermano de Joab fue de los treinta; Elhan&#225;n hijo de Dodo de Bel&#233;n, \n","readableText":"Asael hermano de Joab fue de los treinta; Elhanán hijo de Dodo de Belén,\n\n"},{"verse":"25","text":"Sama harodita, Elica harodita, \n","readableText":"Sama harodita, Elica harodita,\n\n"},{"verse":"26","text":"Heles paltita, Ira hijo de Iques, teco&#237;ta, \n","readableText":"Heles paltita, Ira hijo de Iques, tecoíta,\n\n"},{"verse":"27","text":"Abiezer anatotita, Mebunai husatita, \n","readableText":"Abiezer anatotita, Mebunai husatita,\n\n"},{"verse":"28","text":"Salm&#243;n ahoh&#237;ta, Maharai netofatita, \n","readableText":"Salmón ahohíta, Maharai netofatita,\n\n"},{"verse":"29","text":"Heleb hijo de Baana, netofatita, Itai hijo de Ribai, de Gabaa de los hijos de Benjam&#237;n, \n","readableText":"Heleb hijo de Baana, netofatita, Itai hijo de Ribai, de Gabaa de los hijos de\nBenjamín,\n\n"},{"verse":"30","text":"Bena&#237;a piratonita, Hidai del arroyo de Gaas, \n","readableText":"Benaía piratonita, Hidai del arroyo de Gaas,\n\n"},{"verse":"31","text":"Abi-alb&#243;n arbatita, Azmavet barhumita, \n","readableText":"Abi-albón arbatita, Azmavet barhumita,\n\n"},{"verse":"32","text":"Eliaba saalbonita, Jonat&#225;n de los hijos de Jas&#233;n, \n","readableText":"Eliaba saalbonita, Jonatán de los hijos de Jasén,\n\n"},{"verse":"33","text":"Sama ararita, Ah&#237;am hijo de Sarar, ararita, \n","readableText":"Sama ararita, Ahíam hijo de Sarar, ararita,\n\n"},{"verse":"34","text":"Elifelet hijo de Ahasbai, hijo de Maaca, Eliam hijo de Ahitofel, gilonita, \n","readableText":"Elifelet hijo de Ahasbai, hijo de Maaca, Eliam hijo de Ahitofel, gilonita,\n\n"},{"verse":"35","text":"Hezrai carmelita, Paarai arbita, \n","readableText":"Hezrai carmelita, Paarai arbita,\n\n"},{"verse":"36","text":"Igal hijo de Nat&#225;n, de Soba, Bani gadita, \n","readableText":"Igal hijo de Natán, de Soba, Bani gadita,\n\n"},{"verse":"37","text":"Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, \n","readableText":"Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia,\n\n"},{"verse":"38","text":"Ira itrita, Gareb itrita, \n","readableText":"Ira itrita, Gareb itrita,\n\n"},{"verse":"39","text":"Ur&#237;as heteo; treinta y siete por todos.\n","readableText":"Urías heteo; treinta y siete por todos.\n\n"}]}
