{"book":"2SA","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Aconteci&#243; al a&#241;o siguiente, en el tiempo que salen los reyes a la guerra, que David envi&#243; a Joab, y con &#233;l a sus siervos y a todo Israel, y destruyeron a los amonitas, y sitiaron a Rab&#225;; pero David se qued&#243; en Jerusal&#233;n.   \n","readableText":"Aconteció al año siguiente, en el tiempo que salen los reyes a la guerra, que\nDavid envió a Joab, y con él a sus siervos y a todo Israel, y destruyeron a los\namonitas, y sitiaron a Rabá; pero David se quedó en Jerusalén.\n\n"},{"verse":"2","text":"Y sucedi&#243; un d&#237;a, al caer la tarde, que se levant&#243; David de su lecho y se paseaba sobre el terrado de la casa real; y vio desde el terrado a una mujer que se estaba ba&#241;ando, la cual era muy hermosa. \n","readableText":"Y sucedió un día, al caer la tarde, que se levantó David de su lecho y se\npaseaba sobre el terrado de la casa real; y vio desde el terrado a una mujer\nque se estaba bañando, la cual era muy hermosa.\n\n"},{"verse":"3","text":"Envi&#243; David a preguntar por aquella mujer, y le dijeron: Aquella es Betsab&#233; hija de Eliam, mujer de Ur&#237;as heteo. \n","readableText":"Envió David a preguntar por aquella mujer, y le dijeron: Aquella es Betsabé\nhija de Eliam, mujer de Urías heteo.\n\n"},{"verse":"4","text":"Y envi&#243; David mensajeros, y la tom&#243;; y vino a &#233;l, y &#233;l durmi&#243; con ella. Luego ella se purific&#243; de su inmundicia, y se volvi&#243; a su casa. \n","readableText":"Y envió David mensajeros, y la tomó; y vino a él, y él durmió con ella. Luego\nella se purificó de su inmundicia, y se volvió a su casa.\n\n"},{"verse":"5","text":"Y concibi&#243; la mujer, y envi&#243; a hacerlo saber a David, diciendo: Estoy encinta.   \n","readableText":"Y concibió la mujer, y envió a hacerlo saber a David, diciendo: Estoy encinta.\n\n\n"},{"verse":"6","text":"Entonces David envi&#243; a decir a Joab: Env&#237;ame a Ur&#237;as heteo. Y Joab envi&#243; a Ur&#237;as a David. \n","readableText":"Entonces David envió a decir a Joab: Envíame a Urías heteo. Y Joab envió a\nUrías a David.\n\n"},{"verse":"7","text":"Cuando Ur&#237;as vino a &#233;l, David le pregunt&#243; por la salud de Joab, y por la salud del pueblo, y por el estado de la guerra. \n","readableText":"Cuando Urías vino a él, David le preguntó por la salud de Joab, y por la salud\ndel pueblo, y por el estado de la guerra.\n\n"},{"verse":"8","text":"Despu&#233;s dijo David a Ur&#237;as: Desciende a tu casa, y lava tus pies. Y saliendo Ur&#237;as de la casa del rey, le fue enviado presente de la mesa real. \n","readableText":"Después dijo David a Urías: Desciende a tu casa, y lava tus pies. Y saliendo\nUrías de la casa del rey, le fue enviado presente de la mesa real.\n\n"},{"verse":"9","text":"Mas Ur&#237;as durmi&#243; a la puerta de la casa del rey con todos los siervos de su se&#241;or, y no descendi&#243; a su casa. \n","readableText":"Mas Urías durmió a la puerta de la casa del rey con todos los siervos de su\nseñor, y no descendió a su casa.\n\n"},{"verse":"10","text":"E hicieron saber esto a David, diciendo: Ur&#237;as no ha descendido a su casa. Y dijo David a Ur&#237;as: &#191;No has venido de camino? &#191;Por qu&#233;, pues, no descendiste a tu casa? \n","readableText":"E hicieron saber esto a David, diciendo: Urías no ha descendido a su casa. Y\ndijo David a Urías: ¿No has venido de camino? ¿Por qué, pues, no descendiste a\ntu casa?\n\n"},{"verse":"11","text":"Y Ur&#237;as respondi&#243; a David: El arca e Israel y Jud&#225; est&#225;n bajo tiendas, y mi se&#241;or Joab, y los siervos de mi se&#241;or, en el campo; &#191;y hab&#237;a yo de entrar en mi casa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no har&#233; tal cosa. \n","readableText":"Y Urías respondió a David: El arca e Israel y Judá están bajo tiendas, y mi\nseñor Joab, y los siervos de mi señor, en el campo; ¿y había yo de entrar en mi\ncasa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de\ntu alma, que yo no haré tal cosa.\n\n"},{"verse":"12","text":"Y David dijo a Ur&#237;as: Qu&#233;date aqu&#237; a&#250;n hoy, y ma&#241;ana te despachar&#233;. Y se qued&#243; Ur&#237;as en Jerusal&#233;n aquel d&#237;a y el siguiente. \n","readableText":"Y David dijo a Urías: Quédate aquí aún hoy, y mañana te despacharé. Y se quedó\nUrías en Jerusalén aquel día y el siguiente.\n\n"},{"verse":"13","text":"Y David lo convid&#243; a comer y a beber con &#233;l, hasta embriagarlo. Y &#233;l sali&#243; a la tarde a dormir en su cama con los siervos de su se&#241;or; mas no descendi&#243; a su casa.   \n","readableText":"Y David lo convidó a comer y a beber con él, hasta embriagarlo. Y él salió a la\ntarde a dormir en su cama con los siervos de su señor; mas no descendió a su\ncasa.\n\n"},{"verse":"14","text":"Venida la ma&#241;ana, escribi&#243; David a Joab una carta, la cual envi&#243; por mano de Ur&#237;as. \n","readableText":"Venida la mañana, escribió David a Joab una carta, la cual envió por mano de\nUrías.\n\n"},{"verse":"15","text":"Y escribi&#243; en la carta, diciendo: Poned a Ur&#237;as al frente, en lo m&#225;s recio de la batalla, y retiraos de &#233;l, para que sea herido y muera. \n","readableText":"Y escribió en la carta, diciendo: Poned a Urías al frente, en lo más recio de\nla batalla, y retiraos de él, para que sea herido y muera.\n\n"},{"verse":"16","text":"As&#237; fue que cuando Joab siti&#243; la ciudad, puso a Ur&#237;as en el lugar donde sab&#237;a que estaban los hombres m&#225;s valientes. \n","readableText":"Así fue que cuando Joab sitió la ciudad, puso a Urías en el lugar donde sabía\nque estaban los hombres más valientes.\n\n"},{"verse":"17","text":"Y saliendo luego los de la ciudad, pelearon contra Joab, y cayeron algunos del ej&#233;rcito de los siervos de David; y muri&#243; tambi&#233;n Ur&#237;as heteo. \n","readableText":"Y saliendo luego los de la ciudad, pelearon contra Joab, y cayeron algunos del\nejército de los siervos de David; y murió también Urías heteo.\n\n"},{"verse":"18","text":"Entonces envi&#243; Joab e hizo saber a David todos los asuntos de la guerra. \n","readableText":"Entonces envió Joab e hizo saber a David todos los asuntos de la guerra.\n\n"},{"verse":"19","text":"Y mand&#243; al mensajero, diciendo: Cuando acabes de contar al rey todos los asuntos de la guerra, \n","readableText":"Y mandó al mensajero, diciendo: Cuando acabes de contar al rey todos los\nasuntos de la guerra,\n\n"},{"verse":"20","text":"si el rey comenzare a enojarse, y te dijere: &#191;Por qu&#233; os acercasteis demasiado a la ciudad para combatir? &#191;No sab&#237;ais lo que suelen arrojar desde el muro? \n","readableText":"si el rey comenzare a enojarse, y te dijere: ¿Por qué os acercasteis demasiado\na la ciudad para combatir? ¿No sabíais lo que suelen arrojar desde el muro?\n\n"},{"verse":"21","text":"&#191;Qui&#233;n hiri&#243; a Abimelec hijo de Jerobaal? &#191;No ech&#243; una mujer del muro un pedazo de una rueda de molino, y muri&#243; en Tebes?  &#191;Por qu&#233; os acercasteis tanto al muro? Entonces t&#250; le dir&#225;s: Tambi&#233;n tu siervo Ur&#237;as heteo es muerto.   \n","readableText":"¿Quién hirió a Abimelec hijo de Jerobaal? ¿No echó una mujer del muro un pedazo\nde una rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al\nmuro? Entonces tú le dirás: También tu siervo Urías heteo es muerto.\n\n"},{"verse":"22","text":"Fue el mensajero, y llegando, cont&#243; a David todo aquello a que Joab le hab&#237;a enviado. \n","readableText":"Fue el mensajero, y llegando, contó a David todo aquello a que Joab le había\nenviado.\n\n"},{"verse":"23","text":"Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres que salieron contra nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta; \n","readableText":"Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres que\nsalieron contra nosotros al campo, bien que nosotros les hicimos retroceder\nhasta la entrada de la puerta;\n\n"},{"verse":"24","text":"pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y muri&#243; tambi&#233;n tu siervo Ur&#237;as heteo. \n","readableText":"pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos\nde los siervos del rey; y murió también tu siervo Urías heteo.\n\n"},{"verse":"25","text":"Y David dijo al mensajero: As&#237; dir&#225;s a Joab: No tengas pesar por esto, porque la espada consume, ora a uno, ora a otro; refuerza tu ataque contra la ciudad, hasta que la rindas. Y t&#250; ali&#233;ntale.   \n","readableText":"Y David dijo al mensajero: Así dirás a Joab: No tengas pesar por esto, porque\nla espada consume, ora a uno, ora a otro; refuerza tu ataque contra la ciudad,\nhasta que la rindas. Y tú aliéntale.\n\n"},{"verse":"26","text":"Oyendo la mujer de Ur&#237;as que su marido Ur&#237;as era muerto, hizo duelo por su marido. \n","readableText":"Oyendo la mujer de Urías que su marido Urías era muerto, hizo duelo por su\nmarido.\n\n"},{"verse":"27","text":"Y pasado el luto, envi&#243; David y la trajo a su casa; y fue ella su mujer, y le dio a luz un hijo. Mas esto que David hab&#237;a hecho, fue desagradable ante los ojos de Jehov&#225;.\n","readableText":"Y pasado el luto, envió David y la trajo a su casa; y fue ella su mujer, y le\ndio a luz un hijo. Mas esto que David había hecho, fue desagradable ante los\nojos de Jehová.\n\n"}]}
