{"book":"2SA","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s de esto, que Absal&#243;n se hizo de carros y caballos, y cincuenta hombres que corriesen delante de &#233;l. \n","readableText":"Aconteció después de esto, que Absalón se hizo de carros y caballos, y\ncincuenta hombres que corriesen delante de él.\n\n"},{"verse":"2","text":"Y se levantaba Absal&#243;n de ma&#241;ana, y se pon&#237;a a un lado del camino junto a la puerta; y a cualquiera que ten&#237;a pleito y ven&#237;a al rey a juicio, Absal&#243;n le llamaba y le dec&#237;a: &#191;De qu&#233; ciudad eres? Y &#233;l respond&#237;a: Tu siervo es de una de las tribus de Israel. \n","readableText":"Y se levantaba Absalón de mañana, y se ponía a un lado del camino junto a la\npuerta; y a cualquiera que tenía pleito y venía al rey a juicio, Absalón le\nllamaba y le decía: ¿De qué ciudad eres? Y él respondía: Tu siervo es de una de\nlas tribus de Israel.\n\n"},{"verse":"3","text":"Entonces Absal&#243;n le dec&#237;a: Mira, tus palabras son buenas y justas; mas no tienes quien te oiga de parte del rey. \n","readableText":"Entonces Absalón le decía: Mira, tus palabras son buenas y justas; mas no\ntienes quien te oiga de parte del rey.\n\n"},{"verse":"4","text":"Y dec&#237;a Absal&#243;n: &#161;Qui&#233;n me pusiera por juez en la tierra, para que viniesen a m&#237; todos los que tienen pleito o negocio, que yo les har&#237;a justicia! \n","readableText":"Y decía Absalón: ¡Quién me pusiera por juez en la tierra, para que viniesen a\nmí todos los que tienen pleito o negocio, que yo les haría justicia!\n\n"},{"verse":"5","text":"Y acontec&#237;a que cuando alguno se acercaba para inclinarse a &#233;l, &#233;l extend&#237;a la mano y lo tomaba, y lo besaba. \n","readableText":"Y acontecía que cuando alguno se acercaba para inclinarse a él, él extendía la\nmano y lo tomaba, y lo besaba.\n\n"},{"verse":"6","text":"De esta manera hac&#237;a con todos los israelitas que ven&#237;an al rey a juicio; y as&#237; robaba Absal&#243;n el coraz&#243;n de los de Israel.   \n","readableText":"De esta manera hacía con todos los israelitas que venían al rey a juicio; y así\nrobaba Absalón el corazón de los de Israel.\n\n"},{"verse":"7","text":"Al cabo de cuatro a&#241;os, aconteci&#243; que Absal&#243;n dijo al rey: Yo te ruego me permitas que vaya a Hebr&#243;n, a pagar mi voto que he prometido a Jehov&#225;. \n","readableText":"Al cabo de cuatro años, aconteció que Absalón dijo al rey: Yo te ruego me\npermitas que vaya a Hebrón, a pagar mi voto que he prometido a Jehová.\n\n"},{"verse":"8","text":"Porque tu siervo hizo voto cuando estaba en Gesur en Siria, diciendo: Si Jehov&#225; me hiciere volver a Jerusal&#233;n, yo servir&#233; a Jehov&#225;. \n","readableText":"Porque tu siervo hizo voto cuando estaba en Gesur en Siria, diciendo: Si Jehová\nme hiciere volver a Jerusalén, yo serviré a Jehová.\n\n"},{"verse":"9","text":"Y el rey le dijo: Ve en paz. Y &#233;l se levant&#243;, y fue a Hebr&#243;n. \n","readableText":"Y el rey le dijo: Ve en paz. Y él se levantó, y fue a Hebrón.\n\n"},{"verse":"10","text":"Entonces envi&#243; Absal&#243;n mensajeros por todas las tribus de Israel, diciendo: Cuando oig&#225;is el sonido de la trompeta dir&#233;is: Absal&#243;n reina en Hebr&#243;n. \n","readableText":"Entonces envió Absalón mensajeros por todas las tribus de Israel, diciendo:\nCuando oigáis el sonido de la trompeta diréis: Absalón reina en Hebrón.\n\n"},{"verse":"11","text":"Y fueron con Absal&#243;n doscientos hombres de Jerusal&#233;n convidados por &#233;l, los cuales iban en su sencillez, sin saber nada. \n","readableText":"Y fueron con Absalón doscientos hombres de Jerusalén convidados por él, los\ncuales iban en su sencillez, sin saber nada.\n\n"},{"verse":"12","text":"Y mientras Absal&#243;n ofrec&#237;a los sacrificios, llam&#243; a Ahitofel gilonita, consejero de David, de su ciudad de Gilo. Y la conspiraci&#243;n se hizo poderosa, y aumentaba el pueblo que segu&#237;a a Absal&#243;n.   \n","readableText":"Y mientras Absalón ofrecía los sacrificios, llamó a Ahitofel gilonita,\nconsejero de David, de su ciudad de Gilo. Y la conspiración se hizo poderosa, y\naumentaba el pueblo que seguía a Absalón.\n\n"},{"verse":"13","text":"Y un mensajero vino a David, diciendo: El coraz&#243;n de todo Israel se va tras Absal&#243;n. \n","readableText":"Y un mensajero vino a David, diciendo: El corazón de todo Israel se va tras\nAbsalón.\n\n"},{"verse":"14","text":"Entonces David dijo a todos sus siervos que estaban con &#233;l en Jerusal&#233;n: Levantaos y huyamos, porque no podremos escapar delante de Absal&#243;n; daos prisa a partir, no sea que apresur&#225;ndose &#233;l nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad a filo de espada. \n","readableText":"Entonces David dijo a todos sus siervos que estaban con él en Jerusalén:\nLevantaos y huyamos, porque no podremos escapar delante de Absalón; daos prisa\na partir, no sea que apresurándose él nos alcance, y arroje el mal sobre\nnosotros, y hiera la ciudad a filo de espada.\n\n"},{"verse":"15","text":"Y los siervos del rey dijeron al rey: He aqu&#237;, tus siervos est&#225;n listos a todo lo que nuestro se&#241;or el rey decida. \n","readableText":"Y los siervos del rey dijeron al rey: He aquí, tus siervos están listos a todo\nlo que nuestro señor el rey decida.\n\n"},{"verse":"16","text":"El rey entonces sali&#243;, con toda su familia en pos de &#233;l. Y dej&#243; el rey diez mujeres concubinas, para que guardasen la casa. \n","readableText":"El rey entonces salió, con toda su familia en pos de él. Y dejó el rey diez\nmujeres concubinas, para que guardasen la casa.\n\n"},{"verse":"17","text":"Sali&#243;, pues, el rey con todo el pueblo que le segu&#237;a, y se detuvieron en un lugar distante. \n","readableText":"Salió, pues, el rey con todo el pueblo que le seguía, y se detuvieron en un\nlugar distante.\n\n"},{"verse":"18","text":"Y todos sus siervos pasaban a su lado, con todos los cereteos y peleteos; y todos los geteos, seiscientos hombres que hab&#237;an venido a pie desde Gat, iban delante del rey.   \n","readableText":"Y todos sus siervos pasaban a su lado, con todos los cereteos y peleteos; y\ntodos los geteos, seiscientos hombres que habían venido a pie desde Gat, iban\ndelante del rey.\n\n"},{"verse":"19","text":"Y dijo el rey a Itai geteo: &#191;Para qu&#233; vienes t&#250; tambi&#233;n con nosotros? Vu&#233;lvete y qu&#233;date con el rey; porque t&#250; eres extranjero, y desterrado tambi&#233;n de tu lugar. \n","readableText":"Y dijo el rey a Itai geteo: ¿Para qué vienes tú también con nosotros? Vuélvete\ny quédate con el rey; porque tú eres extranjero, y desterrado también de tu\nlugar.\n\n"},{"verse":"20","text":"Ayer viniste, &#191;y he de hacer hoy que te muevas para ir con nosotros? En cuanto a m&#237;, yo ir&#233; a donde pueda ir; t&#250; vu&#233;lvete, y haz volver a tus hermanos; y Jehov&#225; te muestre amor permanente y fidelidad. \n","readableText":"Ayer viniste, ¿y he de hacer hoy que te muevas para ir con nosotros? En cuanto\na mí, yo iré a donde pueda ir; tú vuélvete, y haz volver a tus hermanos; y\nJehová te muestre amor permanente y fidelidad.\n\n"},{"verse":"21","text":"Y respondi&#243; Itai al rey, diciendo: Vive Dios, y vive mi se&#241;or el rey, que o para muerte o para vida, donde mi se&#241;or el rey estuviere, all&#237; estar&#225; tambi&#233;n tu siervo. \n","readableText":"Y respondió Itai al rey, diciendo: Vive Dios, y vive mi señor el rey, que o\npara muerte o para vida, donde mi señor el rey estuviere, allí estará también\ntu siervo.\n\n"},{"verse":"22","text":"Entonces David dijo a Itai: Ven, pues, y pasa. Y pas&#243; Itai geteo, y todos sus hombres, y toda su familia. \n","readableText":"Entonces David dijo a Itai: Ven, pues, y pasa. Y pasó Itai geteo, y todos sus\nhombres, y toda su familia.\n\n"},{"verse":"23","text":"Y todo el pa&#237;s llor&#243; en alta voz; pas&#243; luego toda la gente el torrente de Cedr&#243;n; asimismo pas&#243; el rey, y todo el pueblo pas&#243; al camino que va al desierto.   \n","readableText":"Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de\nCedrón; asimismo pasó el rey, y todo el pueblo pasó al camino que va al\ndesierto.\n\n"},{"verse":"24","text":"Y he aqu&#237;, tambi&#233;n iba Sadoc, y con &#233;l todos los levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subi&#243; Abiatar despu&#233;s que todo el pueblo hubo acabado de salir de la ciudad. \n","readableText":"Y he aquí, también iba Sadoc, y con él todos los levitas que llevaban el arca\ndel pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiatar\ndespués que todo el pueblo hubo acabado de salir de la ciudad.\n\n"},{"verse":"25","text":"Pero dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad. Si yo hallare gracia ante los ojos de Jehov&#225;, &#233;l har&#225; que vuelva, y me dejar&#225; verla y a su tabern&#225;culo. \n","readableText":"Pero dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad. Si yo hallare\ngracia ante los ojos de Jehová, él hará que vuelva, y me dejará verla y a su\ntabernáculo.\n\n"},{"verse":"26","text":"Y si dijere: No me complazco en ti; aqu&#237; estoy, haga de m&#237; lo que bien le pareciere. \n","readableText":"Y si dijere: No me complazco en ti; aquí estoy, haga de mí lo que bien le\npareciere.\n\n"},{"verse":"27","text":"Dijo adem&#225;s el rey al sacerdote Sadoc: &#191;No eres t&#250; el vidente? Vuelve en paz a la ciudad, y con vosotros vuestros dos hijos; Ahimaas tu hijo, y Jonat&#225;n hijo de Abiatar. \n","readableText":"Dijo además el rey al sacerdote Sadoc: ¿No eres tú el vidente? Vuelve en paz a\nla ciudad, y con vosotros vuestros dos hijos; Ahimaas tu hijo, y Jonatán hijo\nde Abiatar.\n\n"},{"verse":"28","text":"Mirad, yo me detendr&#233; en los vados del desierto,  hasta que venga respuesta de vosotros que me d&#233; aviso. \n","readableText":"Mirad, yo me detendré en los vados del desierto, hasta que venga respuesta de\nvosotros que me dé aviso.\n\n"},{"verse":"29","text":"Entonces Sadoc y Abiatar volvieron el arca de Dios a Jerusal&#233;n, y se quedaron all&#225;.   \n","readableText":"Entonces Sadoc y Abiatar volvieron el arca de Dios a Jerusalén, y se quedaron\nallá.\n\n"},{"verse":"30","text":"Y David subi&#243; la cuesta de los Olivos; y la subi&#243; llorando, llevando la cabeza cubierta y los pies descalzos. Tambi&#233;n todo el pueblo que ten&#237;a consigo cubri&#243; cada uno su cabeza, e iban llorando mientras sub&#237;an. \n","readableText":"Y David subió la cuesta de los Olivos; y la subió llorando, llevando la cabeza\ncubierta y los pies descalzos. También todo el pueblo que tenía consigo cubrió\ncada uno su cabeza, e iban llorando mientras subían.\n\n"},{"verse":"31","text":"Y dieron aviso a David, diciendo: Ahitofel est&#225; entre los que conspiraron con Absal&#243;n. Entonces dijo David: Entorpece ahora, oh Jehov&#225;, el consejo de Ahitofel.   \n","readableText":"Y dieron aviso a David, diciendo: Ahitofel está entre los que conspiraron con\nAbsalón. Entonces dijo David: Entorpece ahora, oh Jehová, el consejo de\nAhitofel.\n\n"},{"verse":"32","text":"Cuando David lleg&#243; a la cumbre del monte para adorar all&#237; a Dios, he aqu&#237; Husai arquita que le sali&#243; al encuentro, rasgados sus vestidos, y tierra sobre su cabeza. \n","readableText":"Cuando David llegó a la cumbre del monte para adorar allí a Dios, he aquí Husai\narquita que le salió al encuentro, rasgados sus vestidos, y tierra sobre su\ncabeza.\n\n"},{"verse":"33","text":"Y le dijo David: Si pasares conmigo, me ser&#225;s carga. \n","readableText":"Y le dijo David: Si pasares conmigo, me serás carga.\n\n"},{"verse":"34","text":"Mas si volvieres a la ciudad, y dijeres a Absal&#243;n: Rey, yo ser&#233; tu siervo; como hasta aqu&#237; he sido siervo de tu padre, as&#237; ser&#233; ahora siervo tuyo; entonces t&#250; har&#225;s nulo el consejo de Ahitofel. \n","readableText":"Mas si volvieres a la ciudad, y dijeres a Absalón: Rey, yo seré tu siervo; como\nhasta aquí he sido siervo de tu padre, así seré ahora siervo tuyo; entonces tú\nharás nulo el consejo de Ahitofel.\n\n"},{"verse":"35","text":"&#191;No estar&#225;n all&#237; contigo los sacerdotes Sadoc y Abiatar? Por tanto, todo lo que oyeres en la casa del rey, se lo comunicar&#225;s a los sacerdotes Sadoc y Abiatar. \n","readableText":"¿No estarán allí contigo los sacerdotes Sadoc y Abiatar? Por tanto, todo lo que\noyeres en la casa del rey, se lo comunicarás a los sacerdotes Sadoc y Abiatar.\n\n\n"},{"verse":"36","text":"Y he aqu&#237; que est&#225;n con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonat&#225;n el de Abiatar; por medio de ellos me enviar&#233;is aviso de todo lo que oyereis. \n","readableText":"Y he aquí que están con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonatán el\nde Abiatar; por medio de ellos me enviaréis aviso de todo lo que oyereis.\n\n"},{"verse":"37","text":"As&#237; vino Husai amigo de David a la ciudad; y Absal&#243;n entr&#243; en Jerusal&#233;n.\n","readableText":"Así vino Husai amigo de David a la ciudad; y Absalón entró en Jerusalén.\n\n"}]}
