{"book":"2SA","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Volvi&#243; a encenderse la ira de Jehov&#225; contra Israel, e incit&#243; a David contra ellos a que dijese: Ve, haz un censo de Israel y de Jud&#225;. \n","readableText":"Volvió a encenderse la ira de Jehová contra Israel, e incitó a David contra\nellos a que dijese: Ve, haz un censo de Israel y de Judá.\n\n"},{"verse":"2","text":"Y dijo el rey a Joab, general del ej&#233;rcito que estaba con &#233;l: Recorre ahora todas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del pueblo, para que yo sepa el n&#250;mero de la gente. \n","readableText":"Y dijo el rey a Joab, general del ejército que estaba con él: Recorre ahora\ntodas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del\npueblo, para que yo sepa el número de la gente.\n\n"},{"verse":"3","text":"Joab respondi&#243; al rey: A&#241;ada Jehov&#225; tu Dios al pueblo cien veces tanto como son, y que lo vea mi se&#241;or el rey; mas &#191;por qu&#233; se complace en esto mi se&#241;or el rey? \n","readableText":"Joab respondió al rey: Añada Jehová tu Dios al pueblo cien veces tanto como\nson, y que lo vea mi señor el rey; mas ¿por qué se complace en esto mi señor el\nrey?\n\n"},{"verse":"4","text":"Pero la palabra del rey prevaleci&#243; sobre Joab y sobre los capitanes del ej&#233;rcito. Sali&#243;, pues, Joab, con los capitanes del ej&#233;rcito, de delante del rey, para hacer el censo del pueblo de Israel. \n","readableText":"Pero la palabra del rey prevaleció sobre Joab y sobre los capitanes del\nejército. Salió, pues, Joab, con los capitanes del ejército, de delante del\nrey, para hacer el censo del pueblo de Israel.\n\n"},{"verse":"5","text":"Y pasando el Jord&#225;n acamparon en Aroer, al sur de la ciudad que est&#225; en medio del valle de Gad y junto a Jazer. \n","readableText":"Y pasando el Jordán acamparon en Aroer, al sur de la ciudad que está en medio\ndel valle de Gad y junto a Jazer.\n\n"},{"verse":"6","text":"Despu&#233;s fueron a Galaad y a la tierra baja de Hodsi; y de all&#237; a Danja&#225;n y a los alrededores de Sid&#243;n. \n","readableText":"Después fueron a Galaad y a la tierra baja de Hodsi; y de allí a Danjaán y a\nlos alrededores de Sidón.\n\n"},{"verse":"7","text":"Fueron luego a la fortaleza de Tiro, y a todas las ciudades de los heveos y de los cananeos, y salieron al Neguev de Jud&#225; en Beerseba. \n","readableText":"Fueron luego a la fortaleza de Tiro, y a todas las ciudades de los heveos y de\nlos cananeos, y salieron al Neguev de Judá en Beerseba.\n\n"},{"verse":"8","text":"Despu&#233;s que hubieron recorrido toda la tierra, volvieron a Jerusal&#233;n al cabo de nueve meses y veinte d&#237;as. \n","readableText":"Después que hubieron recorrido toda la tierra, volvieron a Jerusalén al cabo de\nnueve meses y veinte días.\n\n"},{"verse":"9","text":"Y Joab dio el censo del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada, y los de Jud&#225; quinientos mil hombres.   \n","readableText":"Y Joab dio el censo del pueblo al rey; y fueron los de Israel ochocientos mil\nhombres fuertes que sacaban espada, y los de Judá quinientos mil hombres.\n\n"},{"verse":"10","text":"Despu&#233;s que David hubo censado al pueblo, le pes&#243; en su coraz&#243;n; y dijo David a Jehov&#225;: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehov&#225;, te ruego que quites el pecado de tu siervo, porque yo he hecho muy neciamente. \n","readableText":"Después que David hubo censado al pueblo, le pesó en su corazón; y dijo David a\nJehová: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehová, te\nruego que quites el pecado de tu siervo, porque yo he hecho muy neciamente.\n\n"},{"verse":"11","text":"Y por la ma&#241;ana, cuando David se hubo levantado, vino palabra de Jehov&#225; al profeta Gad, vidente de David, diciendo: \n","readableText":"Y por la mañana, cuando David se hubo levantado, vino palabra de Jehová al\nprofeta Gad, vidente de David, diciendo:\n\n"},{"verse":"12","text":"Ve y di a David: As&#237; ha dicho Jehov&#225;: Tres cosas te ofrezco; t&#250; escoger&#225;s una de ellas, para que yo la haga. \n","readableText":"Ve y di a David: Así ha dicho Jehová: Tres cosas te ofrezco; tú escogerás una\nde ellas, para que yo la haga.\n\n"},{"verse":"13","text":"Vino, pues, Gad a David, y se lo hizo saber, y le dijo: &#191;Quieres que te vengan siete a&#241;os de hambre en tu tierra? &#191;o que huyas tres meses delante de tus enemigos y que ellos te persigan? &#191;o que tres d&#237;as haya peste en tu tierra? Piensa ahora, y mira qu&#233; responder&#233; al que me ha enviado. \n","readableText":"Vino, pues, Gad a David, y se lo hizo saber, y le dijo: ¿Quieres que te vengan\nsiete años de hambre en tu tierra? ¿o que huyas tres meses delante de tus\nenemigos y que ellos te persigan? ¿o que tres días haya peste en tu tierra?\nPiensa ahora, y mira qué responderé al que me ha enviado.\n\n"},{"verse":"14","text":"Entonces David dijo a Gad: En grande angustia estoy; caigamos ahora en mano de Jehov&#225;, porque sus misericordias son muchas, mas no caiga yo en manos de hombres.   \n","readableText":"Entonces David dijo a Gad: En grande angustia estoy; caigamos ahora en mano de\nJehová, porque sus misericordias son muchas, mas no caiga yo en manos de\nhombres.\n\n"},{"verse":"15","text":"Y Jehov&#225; envi&#243; la peste sobre Israel desde la ma&#241;ana hasta el tiempo se&#241;alado; y murieron del pueblo, desde Dan hasta Beerseba, setenta mil hombres. \n","readableText":"Y Jehová envió la peste sobre Israel desde la mañana hasta el tiempo señalado;\ny murieron del pueblo, desde Dan hasta Beerseba, setenta mil hombres.\n\n"},{"verse":"16","text":"Y cuando el &#225;ngel extendi&#243; su mano sobre Jerusal&#233;n para destruirla, Jehov&#225; se arrepinti&#243; de aquel mal, y dijo al &#225;ngel que destru&#237;a al pueblo: Basta ahora; det&#233;n tu mano. Y el &#225;ngel de Jehov&#225; estaba junto a la era de Arauna jebuseo. \n","readableText":"Y cuando el ángel extendió su mano sobre Jerusalén para destruirla, Jehová se\narrepintió de aquel mal, y dijo al ángel que destruía al pueblo: Basta ahora;\ndetén tu mano. Y el ángel de Jehová estaba junto a la era de Arauna jebuseo.\n\n"},{"verse":"17","text":"Y David dijo a Jehov&#225;, cuando vio al &#225;ngel que destru&#237;a al pueblo: Yo pequ&#233;, yo hice la maldad; &#191;qu&#233; hicieron estas ovejas? Te ruego que tu mano se vuelva contra m&#237;, y contra la casa de mi padre.   \n","readableText":"Y David dijo a Jehová, cuando vio al ángel que destruía al pueblo: Yo pequé, yo\nhice la maldad; ¿qué hicieron estas ovejas? Te ruego que tu mano se vuelva\ncontra mí, y contra la casa de mi padre.\n\n"},{"verse":"18","text":"Y Gad vino a David aquel d&#237;a, y le dijo: Sube, y levanta un altar a Jehov&#225; en la era de Arauna jebuseo. \n","readableText":"Y Gad vino a David aquel día, y le dijo: Sube, y levanta un altar a Jehová en\nla era de Arauna jebuseo.\n\n"},{"verse":"19","text":"Subi&#243; David, conforme al dicho de Gad, seg&#250;n hab&#237;a mandado Jehov&#225;; \n","readableText":"Subió David, conforme al dicho de Gad, según había mandado Jehová;\n\n"},{"verse":"20","text":"y Arauna mir&#243;, y vio al rey y a sus siervos que ven&#237;an hacia &#233;l. Saliendo entonces Arauna, se inclin&#243; delante del rey, rostro a tierra. \n","readableText":"y Arauna miró, y vio al rey y a sus siervos que venían hacia él. Saliendo\nentonces Arauna, se inclinó delante del rey, rostro a tierra.\n\n"},{"verse":"21","text":"Y Arauna dijo: &#191;Por qu&#233; viene mi se&#241;or el rey a su siervo? Y David respondi&#243;: Para comprar de ti la era, a fin de edificar un altar a Jehov&#225;, para que cese la mortandad del pueblo. \n","readableText":"Y Arauna dijo: ¿Por qué viene mi señor el rey a su siervo? Y David respondió:\nPara comprar de ti la era, a fin de edificar un altar a Jehová, para que cese\nla mortandad del pueblo.\n\n"},{"verse":"22","text":"Y Arauna dijo a David: Tome y ofrezca mi se&#241;or el rey lo que bien le pareciere; he aqu&#237; bueyes para el holocausto, y los trillos y los yugos de los bueyes para le&#241;a. \n","readableText":"Y Arauna dijo a David: Tome y ofrezca mi señor el rey lo que bien le pareciere;\nhe aquí bueyes para el holocausto, y los trillos y los yugos de los bueyes para\nleña.\n\n"},{"verse":"23","text":"Todo esto, oh rey, Arauna lo da al rey. Luego dijo Arauna al rey: Jehov&#225; tu Dios te sea propicio. \n","readableText":"Todo esto, oh rey, Arauna lo da al rey. Luego dijo Arauna al rey: Jehová tu\nDios te sea propicio.\n\n"},{"verse":"24","text":"Y el rey dijo a Arauna: No, sino por precio te lo comprar&#233;; porque no ofrecer&#233; a Jehov&#225; mi Dios holocaustos que no me cuesten nada. Entonces David compr&#243; la era y los bueyes por cincuenta siclos de plata. \n","readableText":"Y el rey dijo a Arauna: No, sino por precio te lo compraré; porque no ofreceré\na Jehová mi Dios holocaustos que no me cuesten nada. Entonces David compró la\nera y los bueyes por cincuenta siclos de plata.\n\n"},{"verse":"25","text":"Y edific&#243; all&#237; David un altar a Jehov&#225;, y sacrific&#243; holocaustos y ofrendas de paz; y Jehov&#225; oy&#243; las s&#250;plicas de la tierra, y ces&#243; la plaga en Israel.\n","readableText":"Y edificó allí David un altar a Jehová, y sacrificó holocaustos y ofrendas de\npaz; y Jehová oyó las súplicas de la tierra, y cesó la plaga en Israel.\n\n"}]}
