{"book":"2SA","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Despu&#233;s de esto aconteci&#243; que David consult&#243; a Jehov&#225;, diciendo: &#191;Subir&#233; a alguna de las ciudades de Jud&#225;? Y Jehov&#225; le respondi&#243;: Sube. David volvi&#243; a decir: &#191;A d&#243;nde subir&#233;? Y &#233;l le dijo: A Hebr&#243;n. \n","readableText":"Después de esto aconteció que David consultó a Jehová, diciendo: ¿Subiré a\nalguna de las ciudades de Judá? Y Jehová le respondió: Sube. David volvió a\ndecir: ¿A dónde subiré? Y él le dijo: A Hebrón.\n\n"},{"verse":"2","text":"David subi&#243; all&#225;, y con &#233;l sus dos mujeres, Ahinoam jezreelita y Abigail, la que fue mujer de Nabal el de Carmel.   \n","readableText":"David subió allá, y con él sus dos mujeres, Ahinoam jezreelita y Abigail, la\nque fue mujer de Nabal el de Carmel.\n\n"},{"verse":"3","text":"Llev&#243; tambi&#233;n David consigo a los hombres que con &#233;l hab&#237;an estado, cada uno con su familia; los cuales moraron en las ciudades de Hebr&#243;n. \n","readableText":"Llevó también David consigo a los hombres que con él habían estado, cada uno\ncon su familia; los cuales moraron en las ciudades de Hebrón.\n\n"},{"verse":"4","text":"Y vinieron los varones de Jud&#225; y ungieron all&#237; a David por rey sobre la casa de Jud&#225;. Y dieron aviso a David, diciendo: Los de Jabes de Galaad son los que sepultaron a Sa&#250;l.   \n","readableText":"Y vinieron los varones de Judá y ungieron allí a David por rey sobre la casa de\nJudá. Y dieron aviso a David, diciendo: Los de Jabes de Galaad son los que\nsepultaron a Saúl.\n\n"},{"verse":"5","text":"Entonces envi&#243; David mensajeros a los de Jabes de Galaad, dici&#233;ndoles: Benditos se&#225;is vosotros de Jehov&#225;, que hab&#233;is hecho esta misericordia con vuestro se&#241;or, con Sa&#250;l, d&#225;ndole sepultura. \n","readableText":"Entonces envió David mensajeros a los de Jabes de Galaad, diciéndoles: Benditos\nseáis vosotros de Jehová, que habéis hecho esta misericordia con vuestro señor,\ncon Saúl, dándole sepultura.\n\n"},{"verse":"6","text":"Ahora, pues, Jehov&#225; haga con vosotros misericordia y verdad; y yo tambi&#233;n os har&#233; bien por esto que hab&#233;is hecho. \n","readableText":"Ahora, pues, Jehová haga con vosotros misericordia y verdad; y yo también os\nharé bien por esto que habéis hecho.\n\n"},{"verse":"7","text":"Esfu&#233;rcense, pues, ahora vuestras manos, y sed valientes; pues muerto Sa&#250;l vuestro se&#241;or, los de la casa de Jud&#225; me han ungido por rey sobre ellos.   \n","readableText":"Esfuércense, pues, ahora vuestras manos, y sed valientes; pues muerto Saúl\nvuestro señor, los de la casa de Judá me han ungido por rey sobre ellos.\n\n"},{"verse":"8","text":"Pero Abner hijo de Ner, general del ej&#233;rcito de Sa&#250;l, tom&#243; a Is-boset hijo de Sa&#250;l, y lo llev&#243; a Mahanaim, \n","readableText":"Pero Abner hijo de Ner, general del ejército de Saúl, tomó a Is-boset hijo de\nSaúl, y lo llevó a Mahanaim,\n\n"},{"verse":"9","text":"y lo hizo rey sobre Galaad, sobre Gesuri, sobre Jezreel, sobre Efra&#237;n, sobre Benjam&#237;n y sobre todo Israel. \n","readableText":"y lo hizo rey sobre Galaad, sobre Gesuri, sobre Jezreel, sobre Efraín, sobre\nBenjamín y sobre todo Israel.\n\n"},{"verse":"10","text":"De cuarenta a&#241;os era Is-boset hijo de Sa&#250;l cuando comenz&#243; a reinar sobre Israel, y rein&#243; dos a&#241;os. Solamente los de la casa de Jud&#225; siguieron a David. \n","readableText":"De cuarenta años era Is-boset hijo de Saúl cuando comenzó a reinar sobre\nIsrael, y reinó dos años. Solamente los de la casa de Judá siguieron a David.\n\n\n"},{"verse":"11","text":"Y fue el n&#250;mero de los d&#237;as que David rein&#243; en Hebr&#243;n sobre la casa de Jud&#225;, siete a&#241;os y seis meses.   \n","readableText":"Y fue el número de los días que David reinó en Hebrón sobre la casa de Judá,\nsiete años y seis meses.\n\n"},{"verse":"12","text":"Abner hijo de Ner sali&#243; de Mahanaim a Gaba&#243;n con los siervos de Is-boset hijo de Sa&#250;l, \n","readableText":"Abner hijo de Ner salió de Mahanaim a Gabaón con los siervos de Is-boset hijo\nde Saúl,\n\n"},{"verse":"13","text":"y Joab hijo de Sarvia y los siervos de David salieron y los encontraron junto al estanque de Gaba&#243;n; y se pararon los unos a un lado del estanque, y los otros al otro lado. \n","readableText":"y Joab hijo de Sarvia y los siervos de David salieron y los encontraron junto\nal estanque de Gabaón; y se pararon los unos a un lado del estanque, y los\notros al otro lado.\n\n"},{"verse":"14","text":"Y dijo Abner a Joab: Lev&#225;ntense ahora los j&#243;venes, y maniobren delante de nosotros. Y Joab respondi&#243;: Lev&#225;ntense. \n","readableText":"Y dijo Abner a Joab: Levántense ahora los jóvenes, y maniobren delante de\nnosotros. Y Joab respondió: Levántense.\n\n"},{"verse":"15","text":"Entonces se levantaron, y pasaron en n&#250;mero igual, doce de Benjam&#237;n por parte de Is-boset hijo de Sa&#250;l, y doce de los siervos de David. \n","readableText":"Entonces se levantaron, y pasaron en número igual, doce de Benjamín por parte\nde Is-boset hijo de Saúl, y doce de los siervos de David.\n\n"},{"verse":"16","text":"Y cada uno ech&#243; mano de la cabeza de su adversario, y meti&#243; su espada en el costado de su adversario, y cayeron a una; por lo que fue llamado aquel lugar, Helcat-hazurim,  el cual est&#225; en Gaba&#243;n. \n","readableText":"Y cada uno echó mano de la cabeza de su adversario, y metió su espada en el\ncostado de su adversario, y cayeron a una; por lo que fue llamado aquel lugar,\nHelcat-hazurim, el cual está en Gabaón.\n\n"},{"verse":"17","text":"La batalla fue muy re&#241;ida aquel d&#237;a, y Abner y los hombres de Israel fueron vencidos por los siervos de David. \n","readableText":"La batalla fue muy reñida aquel día, y Abner y los hombres de Israel fueron\nvencidos por los siervos de David.\n\n"},{"verse":"18","text":"Estaban all&#237; los tres hijos de Sarvia: Joab, Abisai y Asael. Este Asael era ligero de pies como una gacela del campo.   \n","readableText":"Estaban allí los tres hijos de Sarvia: Joab, Abisai y Asael. Este Asael era\nligero de pies como una gacela del campo.\n\n"},{"verse":"19","text":"Y sigui&#243; Asael tras de Abner, sin apartarse ni a derecha ni a izquierda. \n","readableText":"Y siguió Asael tras de Abner, sin apartarse ni a derecha ni a izquierda.\n\n"},{"verse":"20","text":"Y mir&#243; atr&#225;s Abner, y dijo: &#191;No eres t&#250; Asael? Y &#233;l respondi&#243;: S&#237;. \n","readableText":"Y miró atrás Abner, y dijo: ¿No eres tú Asael? Y él respondió: Sí.\n\n"},{"verse":"21","text":"Entonces Abner le dijo: Ap&#225;rtate a la derecha o a la izquierda, y echa mano de alguno de los hombres, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de &#233;l. \n","readableText":"Entonces Abner le dijo: Apártate a la derecha o a la izquierda, y echa mano de\nalguno de los hombres, y toma para ti sus despojos. Pero Asael no quiso\napartarse de en pos de él.\n\n"},{"verse":"22","text":"Y Abner volvi&#243; a decir a Asael: Ap&#225;rtate de en pos de m&#237;; &#191;por qu&#233; he de herirte hasta derribarte? &#191;C&#243;mo levantar&#237;a yo entonces mi rostro delante de Joab tu hermano? \n","readableText":"Y Abner volvió a decir a Asael: Apártate de en pos de mí; ¿por qué he de\nherirte hasta derribarte? ¿Cómo levantaría yo entonces mi rostro delante de\nJoab tu hermano?\n\n"},{"verse":"23","text":"Y no queriendo &#233;l irse, lo hiri&#243; Abner con el regat&#243;n de la lanza por la quinta costilla, y le sali&#243; la lanza por la espalda, y cay&#243; all&#237;, y muri&#243; en aquel mismo sitio. Y todos los que ven&#237;an por aquel lugar donde Asael hab&#237;a ca&#237;do y estaba muerto, se deten&#237;an.   \n","readableText":"Y no queriendo él irse, lo hirió Abner con el regatón de la lanza por la quinta\ncostilla, y le salió la lanza por la espalda, y cayó allí, y murió en aquel\nmismo sitio. Y todos los que venían por aquel lugar donde Asael había caído y\nestaba muerto, se detenían.\n\n"},{"verse":"24","text":"Mas Joab y Abisai siguieron a Abner; y se puso el sol cuando llegaron al collado de Amma, que est&#225; delante de G&#237;a, junto al camino del desierto de Gaba&#243;n. \n","readableText":"Mas Joab y Abisai siguieron a Abner; y se puso el sol cuando llegaron al\ncollado de Amma, que está delante de Gía, junto al camino del desierto de\nGabaón.\n\n"},{"verse":"25","text":"Y se juntaron los hijos de Benjam&#237;n en pos de Abner, formando un solo ej&#233;rcito; e hicieron alto en la cumbre del collado. \n","readableText":"Y se juntaron los hijos de Benjamín en pos de Abner, formando un solo ejército;\ne hicieron alto en la cumbre del collado.\n\n"},{"verse":"26","text":"Y Abner dio voces a Joab, diciendo: &#191;Consumir&#225; la espada perpetuamente? &#191;No sabes t&#250; que el final ser&#225; amargura? &#191;Hasta cu&#225;ndo no dir&#225;s al pueblo que se vuelva de perseguir a sus hermanos? \n","readableText":"Y Abner dio voces a Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿No\nsabes tú que el final será amargura? ¿Hasta cuándo no dirás al pueblo que se\nvuelva de perseguir a sus hermanos?\n\n"},{"verse":"27","text":"Y Joab respondi&#243;: Vive Dios, que si no hubieses hablado, el pueblo hubiera dejado de seguir a sus hermanos desde esta ma&#241;ana. \n","readableText":"Y Joab respondió: Vive Dios, que si no hubieses hablado, el pueblo hubiera\ndejado de seguir a sus hermanos desde esta mañana.\n\n"},{"verse":"28","text":"Entonces Joab toc&#243; el cuerno, y todo el pueblo se detuvo, y no persigui&#243; m&#225;s a los de Israel, ni pele&#243; m&#225;s.   \n","readableText":"Entonces Joab tocó el cuerno, y todo el pueblo se detuvo, y no persiguió más a\nlos de Israel, ni peleó más.\n\n"},{"verse":"29","text":"Y Abner y los suyos caminaron por el Arab&#225; toda aquella noche, y pasando el Jord&#225;n cruzaron por todo Bitr&#243;n y llegaron a Mahanaim. \n","readableText":"Y Abner y los suyos caminaron por el Arabá toda aquella noche, y pasando el\nJordán cruzaron por todo Bitrón y llegaron a Mahanaim.\n\n"},{"verse":"30","text":"Joab tambi&#233;n volvi&#243; de perseguir a Abner, y juntando a todo el pueblo, faltaron de los siervos de David diecinueve hombres y Asael. \n","readableText":"Joab también volvió de perseguir a Abner, y juntando a todo el pueblo, faltaron\nde los siervos de David diecinueve hombres y Asael.\n\n"},{"verse":"31","text":"Mas los siervos de David hirieron de los de Benjam&#237;n y de los de Abner, a trescientos sesenta hombres, los cuales murieron. \n","readableText":"Mas los siervos de David hirieron de los de Benjamín y de los de Abner, a\ntrescientos sesenta hombres, los cuales murieron.\n\n"},{"verse":"32","text":"Tomaron luego a Asael, y lo sepultaron en el sepulcro de su padre en Bel&#233;n. Y caminaron toda aquella noche Joab y sus hombres, y les amaneci&#243; en Hebr&#243;n.\n","readableText":"Tomaron luego a Asael, y lo sepultaron en el sepulcro de su padre en Belén. Y\ncaminaron toda aquella noche Joab y sus hombres, y les amaneció en Hebrón.\n\n"}]}
