{
  "book": "ECC",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Hasta el mejor perfume huele mal\n    por culpa de unas pocas moscas muertas;\nun poco de ignorancia arruina\n    mucha sabiduría y honor.",
      "readableText": "10 Hasta el mejor perfume huele mal por culpa de unas pocas moscas muertas; un poco de ignorancia arruina mucha sabiduría y honor."
    },
    {
      "verse": "2",
      "text": "Los pensamientos del sabio lo llevan por el camino correcto;\n    los pensamientos del falto de entendimiento lo llevan por el mal camino.",
      "readableText": "Los pensamientos del sabio lo llevan por el camino correcto; los pensamientos del falto de entendimiento lo llevan por el mal camino."
    },
    {
      "verse": "3",
      "text": "Un ignorante muestra su estupidez aunque esté simplemente caminando por la calle.\n    Todo el mundo se da cuenta de lo tonto que es.",
      "readableText": "Un ignorante muestra su estupidez aunque esté simplemente caminando por la calle. Todo el mundo se da cuenta de lo tonto que es."
    },
    {
      "verse": "4",
      "text": "No abandones tu trabajo sólo porque tu jefe se enfada contigo.\n    Si permaneces calmado puedes corregir los más grandes errores.",
      "readableText": "No abandones tu trabajo sólo porque tu jefe se enfada contigo. Si permaneces calmado puedes corregir los más grandes errores."
    },
    {
      "verse": "5",
      "text": "Hay algo más que he visto en esta vida y que no es justo. Es un error muy común entre los gobernantes.",
      "readableText": "Hay algo más que he visto en esta vida y que no es justo. Es un error muy común entre los gobernantes."
    },
    {
      "verse": "6",
      "text": "Le dan cargos importantes a gente incapaz, mientras que los sabios ocupan posiciones sin importancia.",
      "readableText": "Le dan cargos importantes a gente incapaz, mientras que los sabios ocupan posiciones sin importancia."
    },
    {
      "verse": "7",
      "text": "He visto sirvientes montando a caballo, y a gente que debiera ser gobernante caminando como esclavos al pie de ellos.",
      "readableText": "He visto sirvientes montando a caballo, y a gente que debiera ser gobernante caminando como esclavos al pie de ellos."
    },
    {
      "verse": "8",
      "text": "El que cava un hoyo,\n    caerá en él;\nel que derriba una pared,\n    será mordido por una serpiente.",
      "readableText": "El que cava un hoyo, caerá en él; el que derriba una pared, será mordido por una serpiente."
    },
    {
      "verse": "9",
      "text": "El que mueve grandes piedras,\n    sale lastimado;\nel que corta árboles,\n    corre peligro de que le caigan encima.",
      "readableText": "El que mueve grandes piedras, sale lastimado; el que corta árboles, corre peligro de que le caigan encima."
    },
    {
      "verse": "10",
      "text": "La sabiduría hace más fáciles los trabajos.\n    Es muy difícil cortar con un hacha sin filo,\npero si se le saca filo, el trabajo es más fácil.\n    Las cosas se hacen bien si se hacen con sabiduría.",
      "readableText": "La sabiduría hace más fáciles los trabajos. Es muy difícil cortar con un hacha sin filo, pero si se le saca filo, el trabajo es más fácil. Las cosas se hacen bien si se hacen con sabiduría."
    },
    {
      "verse": "11",
      "text": "Puede ser que alguien sepa encantar serpientes,\n    pero si lo muerden antes de encantarlas, de nada le sirve.",
      "readableText": "Puede ser que alguien sepa encantar serpientes, pero si lo muerden antes de encantarlas, de nada le sirve."
    },
    {
      "verse": "12",
      "text": "Las palabras del sabio traen gloria,\n    pero las del ignorante, destrucción.",
      "readableText": "Las palabras del sabio traen gloria, pero las del ignorante, destrucción."
    },
    {
      "verse": "13",
      "text": "El falto de entendimiento empieza hablando tonterías\n    y termina diciendo burradas.",
      "readableText": "El falto de entendimiento empieza hablando tonterías y termina diciendo burradas."
    },
    {
      "verse": "14",
      "text": "No se cansa de hablar de sus proyectos,\n    pero nadie sabe lo que pasará en el futuro\n    ni lo que sucederá más adelante.",
      "readableText": "No se cansa de hablar de sus proyectos, pero nadie sabe lo que pasará en el futuro ni lo que sucederá más adelante."
    },
    {
      "verse": "15",
      "text": "Al tonto no le alcanza la inteligencia\n    ni siquiera para aprenderse el camino a la ciudad.\n    Así que toda su vida pasará trabajos.",
      "readableText": "Al tonto no le alcanza la inteligencia ni siquiera para aprenderse el camino a la ciudad. Así que toda su vida pasará trabajos."
    },
    {
      "verse": "16",
      "text": "Un país se perjudica cuando su gobernante es muy joven\n    y cuando sus dirigentes se la pasan todo el tiempo en reuniones sociales.",
      "readableText": "Un país se perjudica cuando su gobernante es muy joven y cuando sus dirigentes se la pasan todo el tiempo en reuniones sociales."
    },
    {
      "verse": "17",
      "text": "A un país le conviene que su gobernante sea de una familia respetable\n    y que sus dirigentes se controlen en su comida y bebida.\nDeben alimentarse para reponer sus fuerzas,\n    no para embriagarse.",
      "readableText": "A un país le conviene que su gobernante sea de una familia respetable y que sus dirigentes se controlen en su comida y bebida. Deben alimentarse para reponer sus fuerzas, no para embriagarse."
    },
    {
      "verse": "18",
      "text": "El que es flojo para el trabajo pronto verá su casa averiada\n    y el techo caerse.",
      "readableText": "El que es flojo para el trabajo pronto verá su casa averiada y el techo caerse."
    },
    {
      "verse": "19",
      "text": "Comer agrada a la gente,\n    el vino le alegra la vida\n    y el dinero le resuelve muchos problemas.",
      "readableText": "Comer agrada a la gente, el vino le alegra la vida y el dinero le resuelve muchos problemas."
    },
    {
      "verse": "20",
      "text": "No hables mal del gobernante\n    ni pienses mal de él.\nNo hables mal de los ricos,\n    ni siquiera estando solo,\n    porque un pajarito puede ir a contárselo.  end of footnotes",
      "readableText": "No hables mal del gobernante ni pienses mal de él. No hables mal de los ricos, ni siquiera estando solo, porque un pajarito puede ir a contárselo. end of footnotes"
    }
  ]
}