{"book":"ECC","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esto es lo que dijo el Maestro, hijo de David y rey de Jerusal&#233;n:   \n","readableText":"Esto es lo que dijo el Maestro, hijo de David y rey de Jerusalén:\n\n"},{"verse":"2","text":"&#171;Nada tiene sentido&#187;, dice el Maestro. &#171;Nada en absoluto tiene sentido&#187;.   \n","readableText":"«Nada tiene sentido», dice el Maestro. «Nada en absoluto tiene sentido».\n\n"},{"verse":"3","text":"&#191;Qu&#233; gana el ser humano con todo el trabajo que realiza bajo el sol?   \n","readableText":"¿Qué gana el ser humano con todo el trabajo que realiza bajo el sol?\n\n"},{"verse":"4","text":"La gente vive y muere, pero la tierra dura para siempre.   \n","readableText":"La gente vive y muere, pero la tierra dura para siempre.\n\n"},{"verse":"5","text":"El sol se levanta, luego se oculta y se apresura a levantarse de nuevo en el mismo lugar.   \n","readableText":"El sol se levanta, luego se oculta y se apresura a levantarse de nuevo en el\nmismo lugar.\n\n"},{"verse":"6","text":"El viento sopla hacia el sur y luego gira al norte. Sigue dando siempre las mismas vueltas.   \n","readableText":"El viento sopla hacia el sur y luego gira al norte. Sigue dando siempre las\nmismas vueltas.\n\n"},{"verse":"7","text":"Todos los r&#237;os corren una y otra vez al mismo lugar. Van al mar y, sin embargo, el mar no se llena.   \n","readableText":"Todos los ríos corren una y otra vez al mismo lugar. Van al mar y, sin embargo,\nel mar no se llena.\n\n"},{"verse":"8","text":"Todo lo que se dice, ya se dijo; no es posible decir algo nuevo. Sin embargo, el o&#237;do siempre quiere o&#237;r m&#225;s y al ojo nada de lo que ve le satisface.   \n","readableText":"Todo lo que se dice, ya se dijo; no es posible decir algo nuevo. Sin embargo,\nel oído siempre quiere oír más y al ojo nada de lo que ve le satisface.\n\n"},{"verse":"9","text":"&#191;Qu&#233; sucedi&#243; antes? Lo mismo que suceder&#225; despu&#233;s. &#191;Qu&#233; se hizo antes? Lo mismo que se har&#225; despu&#233;s. No hay nada nuevo bajo el sol.   \n","readableText":"¿Qué sucedió antes? Lo mismo que sucederá después. ¿Qué se hizo antes? Lo mismo\nque se hará después. No hay nada nuevo bajo el sol.\n\n"},{"verse":"10","text":"Algunos dicen que tal cosa es nueva, pero en realidad siempre ha estado all&#237;. Estaba all&#237; antes de que existi&#233;ramos.   \n","readableText":"Algunos dicen que tal cosa es nueva, pero en realidad siempre ha estado allí.\nEstaba allí antes de que existiéramos.\n\n"},{"verse":"11","text":"La gente de hoy en d&#237;a ni se acuerda de lo que sucedi&#243; hace mucho tiempo. En el futuro, la gente no recordar&#225; lo que est&#225; sucediendo ahora. Y m&#225;s tarde, la gente de otras &#233;pocas no sabr&#225; lo que hicieron los que vivieron antes que ellos.   \n","readableText":"La gente de hoy en día ni se acuerda de lo que sucedió hace mucho tiempo. En el\nfuturo, la gente no recordará lo que está sucediendo ahora. Y más tarde, la\ngente de otras épocas no sabrá lo que hicieron los que vivieron antes que\nellos.\n\n"},{"verse":"12","text":"Yo, el Maestro, fui rey de Israel en Jerusal&#233;n. \n","readableText":"Yo, el Maestro, fui rey de Israel en Jerusalén.\n\n"},{"verse":"13","text":"Decid&#237; estudiar y usar mi sabidur&#237;a para aprender acerca de todo lo que se hace bajo el cielo. Aprend&#237; que Dios le ha dado una tarea muy agobiante a los seres humanos. \n","readableText":"Decidí estudiar y usar mi sabiduría para aprender acerca de todo lo que se hace\nbajo el cielo. Aprendí que Dios le ha dado una tarea muy agobiante a los seres\nhumanos.\n\n"},{"verse":"14","text":"Observ&#233; todo lo que se hace bajo el sol y conclu&#237; que nada tiene sentido. Todo es como atrapar el viento.   \n","readableText":"Observé todo lo que se hace bajo el sol y concluí que nada tiene sentido. Todo\nes como atrapar el viento.\n\n"},{"verse":"15","text":"El mundo est&#225; torcido y ya no se endereza. Por m&#225;s cuentas que se hagan, nunca se completa lo que falta.   \n","readableText":"El mundo está torcido y ya no se endereza. Por más cuentas que se hagan, nunca\nse completa lo que falta.\n\n"},{"verse":"16","text":"As&#237; que un d&#237;a estuve pensando: &#171;Tengo mucha fama y soy m&#225;s sabio que todos los reyes que vivieron en Jerusal&#233;n antes de m&#237;. Soy capaz de investigar la sabidur&#237;a y el entendimiento&#187;. \n","readableText":"Así que un día estuve pensando: «Tengo mucha fama y soy más sabio que todos los\nreyes que vivieron en Jerusalén antes de mí. Soy capaz de investigar la\nsabiduría y el entendimiento».\n\n"},{"verse":"17","text":"Entonces me dediqu&#233; a investigar la sabidur&#237;a y el entendimiento y termin&#233; en tonter&#237;as y estupideces. Buscar la sabidur&#237;a es como intentar atrapar el viento,   \n","readableText":"Entonces me dediqué a investigar la sabiduría y el entendimiento y terminé en\ntonterías y estupideces. Buscar la sabiduría es como intentar atrapar el\nviento,\n\n"},{"verse":"18","text":"porque entre m&#225;s sabidur&#237;a, m&#225;s frustraci&#243;n; y a medida que uno m&#225;s entiende, m&#225;s dolor se experimenta.\n","readableText":"porque entre más sabiduría, más frustración; y a medida que uno más entiende,\nmás dolor se experimenta.\n\n"}]}
