{
  "book": "ECC",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Esto es lo que dijo el Maestro, hijo de David y rey de Jerusalén:",
      "readableText": "Esto es lo que dijo el Maestro, hijo de David y rey de Jerusalén:"
    },
    {
      "verse": "2",
      "text": "«Nada tiene sentido», dice el Maestro.\n    «Nada en absoluto tiene sentido».",
      "readableText": "«Nada tiene sentido», dice el Maestro. «Nada en absoluto tiene sentido»."
    },
    {
      "verse": "3",
      "text": "¿Qué gana el ser humano\n    con todo el trabajo que realiza bajo el sol?",
      "readableText": "¿Qué gana el ser humano con todo el trabajo que realiza bajo el sol?"
    },
    {
      "verse": "4",
      "text": "La gente vive y muere,\n    pero la tierra dura para siempre.",
      "readableText": "La gente vive y muere, pero la tierra dura para siempre."
    },
    {
      "verse": "5",
      "text": "El sol se levanta, luego se oculta\n    y se apresura a levantarse de nuevo en el mismo lugar.",
      "readableText": "El sol se levanta, luego se oculta y se apresura a levantarse de nuevo en el mismo lugar."
    },
    {
      "verse": "6",
      "text": "El viento sopla hacia el sur y luego gira al norte.\n    Sigue dando siempre las mismas vueltas.",
      "readableText": "El viento sopla hacia el sur y luego gira al norte. Sigue dando siempre las mismas vueltas."
    },
    {
      "verse": "7",
      "text": "Todos los ríos corren una y otra vez al mismo lugar.\n    Van al mar y, sin embargo, el mar no se llena.",
      "readableText": "Todos los ríos corren una y otra vez al mismo lugar. Van al mar y, sin embargo, el mar no se llena."
    },
    {
      "verse": "8",
      "text": "Todo lo que se dice, ya se dijo;\n    no es posible decir algo nuevo.\nSin embargo, el oído siempre quiere oír más\n    y al ojo nada de lo que ve le satisface.",
      "readableText": "Todo lo que se dice, ya se dijo; no es posible decir algo nuevo. Sin embargo, el oído siempre quiere oír más y al ojo nada de lo que ve le satisface."
    },
    {
      "verse": "9",
      "text": "¿Qué sucedió antes?\n    Lo mismo que sucederá después.\n¿Qué se hizo antes?\n    Lo mismo que se hará después.\n    No hay nada nuevo bajo el sol.",
      "readableText": "¿Qué sucedió antes? Lo mismo que sucederá después. ¿Qué se hizo antes? Lo mismo que se hará después. No hay nada nuevo bajo el sol."
    },
    {
      "verse": "10",
      "text": "Algunos dicen que tal cosa es nueva,\n    pero en realidad siempre ha estado allí.\n    Estaba allí antes de que existiéramos.",
      "readableText": "Algunos dicen que tal cosa es nueva, pero en realidad siempre ha estado allí. Estaba allí antes de que existiéramos."
    },
    {
      "verse": "11",
      "text": "La gente de hoy en día ni se acuerda\n    de lo que sucedió hace mucho tiempo.\nEn el futuro, la gente no recordará\n    lo que está sucediendo ahora.\nY más tarde, la gente de otras épocas no sabrá\n    lo que hicieron los que vivieron antes que ellos.",
      "readableText": "La gente de hoy en día ni se acuerda de lo que sucedió hace mucho tiempo. En el futuro, la gente no recordará lo que está sucediendo ahora. Y más tarde, la gente de otras épocas no sabrá lo que hicieron los que vivieron antes que ellos."
    },
    {
      "verse": "12",
      "text": "Yo, el Maestro, fui rey de Israel en Jerusalén.",
      "readableText": "Yo, el Maestro, fui rey de Israel en Jerusalén."
    },
    {
      "verse": "13",
      "text": "Decidí estudiar y usar mi sabiduría para aprender acerca de todo lo que se hace bajo el cielo. Aprendí que Dios le ha dado una tarea muy agobiante a los seres humanos.",
      "readableText": "Decidí estudiar y usar mi sabiduría para aprender acerca de todo lo que se hace bajo el cielo. Aprendí que Dios le ha dado una tarea muy agobiante a los seres humanos."
    },
    {
      "verse": "14",
      "text": "Observé todo lo que se hace bajo el sol y concluí que nada tiene sentido. Todo es como atrapar el viento.",
      "readableText": "Observé todo lo que se hace bajo el sol y concluí que nada tiene sentido. Todo es como atrapar el viento."
    },
    {
      "verse": "15",
      "text": "El mundo está torcido y ya no se endereza.\n    Por más cuentas que se hagan, nunca se completa lo que falta.",
      "readableText": "El mundo está torcido y ya no se endereza. Por más cuentas que se hagan, nunca se completa lo que falta."
    },
    {
      "verse": "16",
      "text": "Así que un día estuve pensando: «Tengo mucha fama y soy más sabio que todos los reyes que vivieron en Jerusalén antes de mí. Soy capaz de investigar la sabiduría y el entendimiento».",
      "readableText": "Así que un día estuve pensando: «Tengo mucha fama y soy más sabio que todos los reyes que vivieron en Jerusalén antes de mí. Soy capaz de investigar la sabiduría y el entendimiento»."
    },
    {
      "verse": "17",
      "text": "Entonces me dediqué a investigar la sabiduría y el entendimiento y terminé en tonterías y estupideces. Buscar la sabiduría es como intentar atrapar el viento,",
      "readableText": "Entonces me dediqué a investigar la sabiduría y el entendimiento y terminé en tonterías y estupideces. Buscar la sabiduría es como intentar atrapar el viento,"
    },
    {
      "verse": "18",
      "text": "porque entre más sabiduría, más frustración;\n    y a medida que uno más entiende, más dolor se experimenta.  end of footnotes",
      "readableText": "porque entre más sabiduría, más frustración; y a medida que uno más entiende, más dolor se experimenta. end of footnotes"
    }
  ]
}