{"book":"ECC","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Es mejor tener buen nombre que tener buen perfume. El d&#237;a en que uno muere es mucho mejor que el d&#237;a en que uno nace.   \n","readableText":"Es mejor tener buen nombre que tener buen perfume. El día en que uno muere es\nmucho mejor que el día en que uno nace.\n\n"},{"verse":"2","text":"Es mejor ir a un funeral que ir a una fiesta, porque todos deben morir, y los que est&#225;n vivos debieran aceptar eso.   \n","readableText":"Es mejor ir a un funeral que ir a una fiesta, porque todos deben morir, y los\nque están vivos debieran aceptar eso.\n\n"},{"verse":"3","text":"El dolor es mucho mejor que la risa: porque cuando estamos tristes, tratamos de ser buenos.   \n","readableText":"El dolor es mucho mejor que la risa: porque cuando estamos tristes, tratamos de\nser buenos.\n\n"},{"verse":"4","text":"El sabio piensa en la muerte, pero el falto de entendimiento s&#243;lo piensa en pasarla bien.   \n","readableText":"El sabio piensa en la muerte, pero el falto de entendimiento sólo piensa en\npasarla bien.\n\n"},{"verse":"5","text":"Es mejor ser criticado por un hombre sabio, que ser alabado por alguien falto de entendimiento.   \n","readableText":"Es mejor ser criticado por un hombre sabio, que ser alabado por alguien falto\nde entendimiento.\n\n"},{"verse":"6","text":"La risa de los tontos es como el crepitar de la le&#241;a que se quema en el fog&#243;n, y tampoco tiene sentido.   \n","readableText":"La risa de los tontos es como el crepitar de la leña que se quema en el fogón,\ny tampoco tiene sentido.\n\n"},{"verse":"7","text":"Hasta un hombre sabio se olvidar&#225; de su sabidur&#237;a si alguien le paga un buen dinero. Ese dinero corrompe su entendimiento.   \n","readableText":"Hasta un hombre sabio se olvidará de su sabiduría si alguien le paga un buen\ndinero. Ese dinero corrompe su entendimiento.\n\n"},{"verse":"8","text":"Es mejor terminar algo que comenzarlo. Es mejor ser gentil y paciente que ser orgulloso y ansioso.   \n","readableText":"Es mejor terminar algo que comenzarlo. Es mejor ser gentil y paciente que ser\norgulloso y ansioso.\n\n"},{"verse":"9","text":"No te enojes con facilidad, porque enojarse es una tonter&#237;a.   \n","readableText":"No te enojes con facilidad, porque enojarse es una tontería.\n\n"},{"verse":"10","text":"No es inteligente preguntarse por qu&#233; todo tiempo pasado fue mejor.   \n","readableText":"No es inteligente preguntarse por qué todo tiempo pasado fue mejor.\n\n"},{"verse":"11","text":"Ser sabio es como ser rico. En realidad, el sabio conseguir&#225; mucha riqueza. \n","readableText":"Ser sabio es como ser rico. En realidad, el sabio conseguirá mucha riqueza.\n\n"},{"verse":"12","text":"La sabidur&#237;a y el dinero pueden protegerte, pero es mucho mejor lo que aprendes al ser sabio porque ese conocimiento te puede salvar la vida.   \n","readableText":"La sabiduría y el dinero pueden protegerte, pero es mucho mejor lo que aprendes\nal ser sabio porque ese conocimiento te puede salvar la vida.\n\n"},{"verse":"13","text":"Observa la creaci&#243;n de Dios. No puedes cambiar ni una sola cosa aunque pienses que est&#225; mal. \n","readableText":"Observa la creación de Dios. No puedes cambiar ni una sola cosa aunque pienses\nque está mal.\n\n"},{"verse":"14","text":"Disfruta los buenos tiempos; pero cuando la est&#233;s pasando mal recuerda que Dios nos da momentos buenos y malos, y que nadie sabe lo que vendr&#225; en el futuro.   \n","readableText":"Disfruta los buenos tiempos; pero cuando la estés pasando mal recuerda que Dios\nnos da momentos buenos y malos, y que nadie sabe lo que vendrá en el futuro.\n\n"},{"verse":"15","text":"En mi corta vida he visto de todo: gente buena que muere joven y gente mala que vive mucho tiempo.   \n","readableText":"En mi corta vida he visto de todo: gente buena que muere joven y gente mala que\nvive mucho tiempo.\n\n"},{"verse":"16","text":"No hay que irse a los extremos de la honestidad y de la sabidur&#237;a. &#191;Para qu&#233; intentar acabar con uno mismo?   \n","readableText":"No hay que irse a los extremos de la honestidad y de la sabiduría. ¿Para qué\nintentar acabar con uno mismo?\n\n"},{"verse":"17","text":"No hay que irse a los extremos de la maldad y de la insensatez. &#191;Para qu&#233; morir antes de tiempo?   \n","readableText":"No hay que irse a los extremos de la maldad y de la insensatez. ¿Para qué morir\nantes de tiempo?\n\n"},{"verse":"18","text":"Es mejor agarrar bien esto, sin soltar de la mano aquello. El que toma en cuenta a Dios saldr&#225; bien en todo esto.   \n","readableText":"Es mejor agarrar bien esto, sin soltar de la mano aquello. El que toma en\ncuenta a Dios saldrá bien en todo esto.\n\n"},{"verse":"19","text":"La sabidur&#237;a da fortaleza, un sabio vale m&#225;s que diez alcaldes.   \n","readableText":"La sabiduría da fortaleza, un sabio vale más que diez alcaldes.\n\n"},{"verse":"20","text":"No hay ning&#250;n ser humano perfecto ni que nunca haya pecado.   \n","readableText":"No hay ningún ser humano perfecto ni que nunca haya pecado.\n\n"},{"verse":"21","text":"No hay que poner atenci&#243;n a todo lo que dice la gente, as&#237; no oir&#225;s cuando hable mal de ti quien est&#225; a tu servicio, \n","readableText":"No hay que poner atención a todo lo que dice la gente, así no oirás cuando\nhable mal de ti quien está a tu servicio,\n\n"},{"verse":"22","text":"pues sabes muy bien que tambi&#233;n muchas veces t&#250; has hablado mal de otros.   \n","readableText":"pues sabes muy bien que también muchas veces tú has hablado mal de otros.\n\n"},{"verse":"23","text":"Todo eso lo pens&#233; sabiamente, pues yo quer&#237;a ser sabio, pero me fue imposible. \n","readableText":"Todo eso lo pensé sabiamente, pues yo quería ser sabio, pero me fue imposible.\n\n\n"},{"verse":"24","text":"No puedo entender por qu&#233; las cosas son como son. Eso es muy dif&#237;cil de entender. \n","readableText":"No puedo entender por qué las cosas son como son. Eso es muy difícil de\nentender.\n\n"},{"verse":"25","text":"Estudi&#233; y trat&#233; de encontrar la verdadera sabidur&#237;a, una raz&#243;n para cada cosa, y aprend&#237; que no tiene sentido ser malo y que es insensato actuar como un tonto. \n","readableText":"Estudié y traté de encontrar la verdadera sabiduría, una razón para cada cosa,\ny aprendí que no tiene sentido ser malo y que es insensato actuar como un\ntonto.\n\n"},{"verse":"26","text":"Tambi&#233;n encontr&#233; que unas mujeres son tan peligrosas como trampas, su coraz&#243;n es como redes y sus brazos son como cadenas. Es mejor morir que caer en sus redes. El seguidor de Dios se aleja de ellas; en cambio, el pecador caer&#225; en sus redes.   \n","readableText":"También encontré que unas mujeres son tan peligrosas como trampas, su corazón\nes como redes y sus brazos son como cadenas. Es mejor morir que caer en sus\nredes. El seguidor de Dios se aleja de ellas; en cambio, el pecador caerá en\nsus redes.\n\n"},{"verse":"27","text":"Dijo el Maestro: &#171;Trat&#233; de darle coherencia a todo esto para ver qu&#233; respuesta pod&#237;a encontrar. \n","readableText":"Dijo el Maestro: «Traté de darle coherencia a todo esto para ver qué respuesta\npodía encontrar.\n\n"},{"verse":"28","text":"Aun estoy buscando las respuestas, pero hall&#233; esto: Uno de cada mil hombres es bueno, pero no encontr&#233; tan siquiera una sola mujer buena. \n","readableText":"Aun estoy buscando las respuestas, pero hallé esto: Uno de cada mil hombres es\nbueno, pero no encontré tan siquiera una sola mujer buena.\n\n"},{"verse":"29","text":"Hay otra cosa que aprend&#237;: Dios hizo a la gente buena, pero la gente encuentra mil maneras de ser mala&#187;.\n","readableText":"Hay otra cosa que aprendí: Dios hizo a la gente buena, pero la gente encuentra\nmil maneras de ser mala».\n\n"}]}
