{"book":"ECC","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Medit&#233; cuidadosamente en todo esto. Me di cuenta de que Dios controla la vida de la gente sabia y buena, y lo que esta gente hace. El ser humano no sabe si ser&#225; amado u odiado porque no sabe lo que suceder&#225; en el futuro. \n","readableText":"Medité cuidadosamente en todo esto. Me di cuenta de que Dios controla la vida\nde la gente sabia y buena, y lo que esta gente hace. El ser humano no sabe si\nserá amado u odiado porque no sabe lo que sucederá en el futuro.\n\n"},{"verse":"2","text":"Pero hay algo que nos sucede a todos por igual: todos nos vamos a morir, tanto buenos como malos. La muerte nos llega a todos, a los puros e impuros, a los que ofrecen sacrificios y a los que no lo hacen, al bueno y al pecador, a los que hacen promesas a Dios y a los que no.   \n","readableText":"Pero hay algo que nos sucede a todos por igual: todos nos vamos a morir, tanto\nbuenos como malos. La muerte nos llega a todos, a los puros e impuros, a los\nque ofrecen sacrificios y a los que no lo hacen, al bueno y al pecador, a los\nque hacen promesas a Dios y a los que no.\n\n"},{"verse":"3","text":"Lo m&#225;s triste de todo lo que sucede bajo el sol es que a todos les espera el mismo final. As&#237; pues, la mente del ser humano est&#225; llena de maldad, vive sin usar la raz&#243;n y al final de todo, la muerte. \n","readableText":"Lo más triste de todo lo que sucede bajo el sol es que a todos les espera el\nmismo final. Así pues, la mente del ser humano está llena de maldad, vive sin\nusar la razón y al final de todo, la muerte.\n\n"},{"verse":"4","text":"Mientras hay vida hay esperanza, pues es mejor perro vivo que le&#243;n muerto.   \n","readableText":"Mientras hay vida hay esperanza, pues es mejor perro vivo que león muerto.\n\n"},{"verse":"5","text":"Los vivos sabemos que vamos a morir, pero los muertos no saben nada, no tienen conciencia de nada y ser&#225;n olvidados. \n","readableText":"Los vivos sabemos que vamos a morir, pero los muertos no saben nada, no tienen\nconciencia de nada y serán olvidados.\n\n"},{"verse":"6","text":"Despu&#233;s de morir, uno ya no siente amor ni odio ni envidia; nunca m&#225;s vuelve a experimentar lo que se hace bajo el sol.   \n","readableText":"Después de morir, uno ya no siente amor ni odio ni envidia; nunca más vuelve a\nexperimentar lo que se hace bajo el sol.\n\n"},{"verse":"7","text":"As&#237; que anda ahora, come, bebe, disfruta y s&#233; feliz. Tranquilo, que Dios aprueba eso. \n","readableText":"Así que anda ahora, come, bebe, disfruta y sé feliz. Tranquilo, que Dios\naprueba eso.\n\n"},{"verse":"8","text":"Viste bien y luce bien.   \n","readableText":"Viste bien y luce bien.\n\n"},{"verse":"9","text":"Disfruta la vida con la esposa que amas, todos los d&#237;as de tu corta existencia que Dios te permite vivir bajo el sol. Eso es lo que te corresponde de tu vida y tu trabajo bajo el sol. \n","readableText":"Disfruta la vida con la esposa que amas, todos los días de tu corta existencia\nque Dios te permite vivir bajo el sol. Eso es lo que te corresponde de tu vida\ny tu trabajo bajo el sol.\n\n"},{"verse":"10","text":"Cada vez que encuentres un trabajo que hacer, hazlo lo mejor que puedas. En el sepulcro no hay trabajo, ni pensamiento, ni conocimiento ni sabidur&#237;a y para all&#225; vamos todos.   \n","readableText":"Cada vez que encuentres un trabajo que hacer, hazlo lo mejor que puedas. En el\nsepulcro no hay trabajo, ni pensamiento, ni conocimiento ni sabiduría y para\nallá vamos todos.\n\n"},{"verse":"11","text":"Tambi&#233;n fui testigo de otras injusticias que tiene esta vida: el que corre m&#225;s r&#225;pido no siempre gana la carrera; el ej&#233;rcito m&#225;s poderoso no siempre gana la batalla; el m&#225;s sabio no siempre consigue dejar de ser pobre; el m&#225;s astuto no siempre consigue hacerse rico y una persona educada no siempre recibe la recompensa que merece. Todos tienen sus buenos y malos tiempos.   \n","readableText":"También fui testigo de otras injusticias que tiene esta vida: el que corre más\nrápido no siempre gana la carrera; el ejército más poderoso no siempre gana la\nbatalla; el más sabio no siempre consigue dejar de ser pobre; el más astuto no\nsiempre consigue hacerse rico y una persona educada no siempre recibe la\nrecompensa que merece. Todos tienen sus buenos y malos tiempos.\n\n"},{"verse":"12","text":"Nadie sabe qu&#233; le ir&#225; a pasar. Sucede como el pez que est&#225; atrapado en una red sin saber qu&#233; ser&#225; de &#233;l, o como el p&#225;jaro que ha ca&#237;do en una trampa sin saber qu&#233; va a pasar con &#233;l. Es lo mismo con la gente, queda atrapada en los momentos dif&#237;ciles que le llegan de repente.   \n","readableText":"Nadie sabe qué le irá a pasar. Sucede como el pez que está atrapado en una red\nsin saber qué será de él, o como el pájaro que ha caído en una trampa sin saber\nqué va a pasar con él. Es lo mismo con la gente, queda atrapada en los momentos\ndifíciles que le llegan de repente.\n\n"},{"verse":"13","text":"Tuve ocasi&#243;n de ver a un sabio haciendo algo que me pareci&#243; muy inteligente. \n","readableText":"Tuve ocasión de ver a un sabio haciendo algo que me pareció muy inteligente.\n\n"},{"verse":"14","text":"Hab&#237;a un pueblo peque&#241;o y con pocos habitantes. Vino un rey muy poderoso y siti&#243; con sus ej&#233;rcitos a ese pueblo. \n","readableText":"Había un pueblo pequeño y con pocos habitantes. Vino un rey muy poderoso y\nsitió con sus ejércitos a ese pueblo.\n\n"},{"verse":"15","text":"Pero en ese pueblo hab&#237;a un sabio que era pobre pero que us&#243; su inteligencia para salvar al pueblo. Sin embargo, una vez acabado todo, se olvidaron del sabio pobre. \n","readableText":"Pero en ese pueblo había un sabio que era pobre pero que usó su inteligencia\npara salvar al pueblo. Sin embargo, una vez acabado todo, se olvidaron del\nsabio pobre.\n\n"},{"verse":"16","text":"A pesar de todo, yo creo que la mejor fortaleza que se puede tener es la sabidur&#237;a, y aunque esa gente se olvid&#243; de ese sabio pobre y dejaron de escucharlo, yo sigo creyendo que la sabidur&#237;a es mejor.   \n","readableText":"A pesar de todo, yo creo que la mejor fortaleza que se puede tener es la\nsabiduría, y aunque esa gente se olvidó de ese sabio pobre y dejaron de\nescucharlo, yo sigo creyendo que la sabiduría es mejor.\n\n"},{"verse":"17","text":"Unas pocas palabras dichas en voz baja por un sabio son mucho mejor que las palabras dichas a gritos por un gobernante tonto.   \n","readableText":"Unas pocas palabras dichas en voz baja por un sabio son mucho mejor que las\npalabras dichas a gritos por un gobernante tonto.\n\n"},{"verse":"18","text":"La sabidur&#237;a es mejor que las armas en la guerra, pero un ignorante  puede acabar con todo lo bueno.\n","readableText":"La sabiduría es mejor que las armas en la guerra, pero un ignorante puede\nacabar con todo lo bueno.\n\n"}]}
