{"book":"ECC","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Me he dado cuenta de algo m&#225;s bajo el sol que no est&#225; bien: \n","readableText":"Me he dado cuenta de algo más bajo el sol que no está bien:\n\n"},{"verse":"2","text":"Hay gente a la que Dios le da riquezas, propiedades y honor. Tiene todo lo que necesita y pudiera desear, pero luego Dios no le permite disfrutar de eso; viene otro y se queda con todo. Eso est&#225; muy mal y no tiene sentido. \n","readableText":"Hay gente a la que Dios le da riquezas, propiedades y honor. Tiene todo lo que\nnecesita y pudiera desear, pero luego Dios no le permite disfrutar de eso;\nviene otro y se queda con todo. Eso está muy mal y no tiene sentido.\n\n"},{"verse":"3","text":"Puede que haya quien viva 100 a&#241;os y tenga 100 hijos, pero si no es feliz y nadie se va a acordar de &#233;l cuando muera, yo creo que le fue mucho mejor al que muri&#243; al nacer que a ese. \n","readableText":"Puede que haya quien viva 100 años y tenga 100 hijos, pero si no es feliz y\nnadie se va a acordar de él cuando muera, yo creo que le fue mucho mejor al que\nmurió al nacer que a ese.\n\n"},{"verse":"4","text":"En verdad no tiene sentido que un beb&#233; nazca muerto. Lo entierran r&#225;pidamente sin darle un nombre. \n","readableText":"En verdad no tiene sentido que un bebé nazca muerto. Lo entierran rápidamente\nsin darle un nombre.\n\n"},{"verse":"5","text":"Ese beb&#233; nunca vio el sol ni conoci&#243; nada, pero encuentra m&#225;s descanso que el hombre que nunca disfrut&#243; de lo que Dios le dio. \n","readableText":"Ese bebé nunca vio el sol ni conoció nada, pero encuentra más descanso que el\nhombre que nunca disfrutó de lo que Dios le dio.\n\n"},{"verse":"6","text":"Tal vez ese hombre viva 2000 a&#241;os, pero si no es feliz, el beb&#233; que naci&#243; muerto encontr&#243; un camino m&#225;s f&#225;cil para llegar al mismo fin.   \n","readableText":"Tal vez ese hombre viva 2000 años, pero si no es feliz, el bebé que nació\nmuerto encontró un camino más fácil para llegar al mismo fin.\n\n"},{"verse":"7","text":"Uno trabaja y trabaja para poder comer y nunca se sacia. \n","readableText":"Uno trabaja y trabaja para poder comer y nunca se sacia.\n\n"},{"verse":"8","text":"As&#237; que no le veo ninguna ventaja al sabio en relaci&#243;n con el falto de entendimiento. Es mejor ser como el pobre que sabe aceptar la vida tal como es. \n","readableText":"Así que no le veo ninguna ventaja al sabio en relación con el falto de\nentendimiento. Es mejor ser como el pobre que sabe aceptar la vida tal como es.\n\n\n"},{"verse":"9","text":"Es mejor ser feliz con lo que se tiene que querer siempre tener m&#225;s y m&#225;s. Ese af&#225;n por tener cada vez m&#225;s no tiene sentido. Es como tratar de atrapar el viento.   \n","readableText":"Es mejor ser feliz con lo que se tiene que querer siempre tener más y más. Ese\nafán por tener cada vez más no tiene sentido. Es como tratar de atrapar el\nviento.\n\n"},{"verse":"10","text":"Lo que existe ya ha recibido su nombre y se sabe que es el ser humano, y &#233;l no puede discutir con Dios porque Dios es m&#225;s poderoso que &#233;l. \n","readableText":"Lo que existe ya ha recibido su nombre y se sabe que es el ser humano, y él no\npuede discutir con Dios porque Dios es más poderoso que él.\n\n"},{"verse":"11","text":"Es seguro que donde abundan las palabras, abundan las tonter&#237;as, &#191;y qu&#233; se gana con eso?   \n","readableText":"Es seguro que donde abundan las palabras, abundan las tonterías, ¿y qué se gana\ncon eso?\n\n"},{"verse":"12","text":"&#191;Qui&#233;n sabe qu&#233; es lo mejor para una persona durante su corta vida en la tierra? Su vida pasa como una sombra y nadie puede decirle lo que suceder&#225; bajo el sol despu&#233;s.\n","readableText":"¿Quién sabe qué es lo mejor para una persona durante su corta vida en la\ntierra? Su vida pasa como una sombra y nadie puede decirle lo que sucederá bajo\nel sol después.\n\n"}]}
