{"book":"ECC","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Hasta el mejor perfume huele mal por culpa de unas pocas moscas muertas; un poco de ignorancia arruina mucha sabidur&#237;a y honor.   \n","readableText":"Hasta el mejor perfume huele mal por culpa de unas pocas moscas muertas; un\npoco de ignorancia arruina mucha sabiduría y honor.\n\n"},{"verse":"2","text":"Los pensamientos del sabio lo llevan por el camino correcto; los pensamientos del falto de entendimiento lo llevan por el mal camino.   \n","readableText":"Los pensamientos del sabio lo llevan por el camino correcto; los pensamientos\ndel falto de entendimiento lo llevan por el mal camino.\n\n"},{"verse":"3","text":"Un ignorante muestra su estupidez aunque est&#233; simplemente caminando por la calle. Todo el mundo se da cuenta de lo tonto que es.   \n","readableText":"Un ignorante muestra su estupidez aunque esté simplemente caminando por la\ncalle. Todo el mundo se da cuenta de lo tonto que es.\n\n"},{"verse":"4","text":"No abandones tu trabajo s&#243;lo porque tu jefe se enfada contigo. Si permaneces calmado puedes corregir los m&#225;s grandes errores.   \n","readableText":"No abandones tu trabajo sólo porque tu jefe se enfada contigo. Si permaneces\ncalmado puedes corregir los más grandes errores.\n\n"},{"verse":"5","text":"Hay algo m&#225;s que he visto en esta vida y que no es justo. Es un error muy com&#250;n entre los gobernantes. \n","readableText":"Hay algo más que he visto en esta vida y que no es justo. Es un error muy común\nentre los gobernantes.\n\n"},{"verse":"6","text":"Le dan cargos importantes a gente incapaz, mientras que los sabios ocupan posiciones sin importancia. \n","readableText":"Le dan cargos importantes a gente incapaz, mientras que los sabios ocupan\nposiciones sin importancia.\n\n"},{"verse":"7","text":"He visto sirvientes montando a caballo, y a gente que debiera ser gobernante caminando como esclavos al pie de ellos.   \n","readableText":"He visto sirvientes montando a caballo, y a gente que debiera ser gobernante\ncaminando como esclavos al pie de ellos.\n\n"},{"verse":"8","text":"El que cava un hoyo, caer&#225; en &#233;l; el que derriba una pared, ser&#225; mordido por una serpiente.   \n","readableText":"El que cava un hoyo, caerá en él; el que derriba una pared, será mordido por\nuna serpiente.\n\n"},{"verse":"9","text":"El que mueve grandes piedras, sale lastimado; el que corta &#225;rboles, corre peligro de que le caigan encima.   \n","readableText":"El que mueve grandes piedras, sale lastimado; el que corta árboles, corre\npeligro de que le caigan encima.\n\n"},{"verse":"10","text":"La sabidur&#237;a hace m&#225;s f&#225;ciles los trabajos. Es muy dif&#237;cil cortar con un hacha sin filo, pero si se le saca filo, el trabajo es m&#225;s f&#225;cil. Las cosas se hacen bien si se hacen con sabidur&#237;a.   \n","readableText":"La sabiduría hace más fáciles los trabajos. Es muy difícil cortar con un hacha\nsin filo, pero si se le saca filo, el trabajo es más fácil. Las cosas se hacen\nbien si se hacen con sabiduría.\n\n"},{"verse":"11","text":"Puede ser que alguien sepa encantar serpientes, pero si lo muerden antes de encantarlas, de nada le sirve.   \n","readableText":"Puede ser que alguien sepa encantar serpientes, pero si lo muerden antes de\nencantarlas, de nada le sirve.\n\n"},{"verse":"12","text":"Las palabras del sabio traen gloria, pero las del ignorante, destrucci&#243;n.   \n","readableText":"Las palabras del sabio traen gloria, pero las del ignorante, destrucción.\n\n"},{"verse":"13","text":"El falto de entendimiento empieza hablando tonter&#237;as y termina diciendo burradas.   \n","readableText":"El falto de entendimiento empieza hablando tonterías y termina diciendo\nburradas.\n\n"},{"verse":"14","text":"No se cansa de hablar de sus proyectos, pero nadie sabe lo que pasar&#225; en el futuro ni lo que suceder&#225; m&#225;s adelante.   \n","readableText":"No se cansa de hablar de sus proyectos, pero nadie sabe lo que pasará en el\nfuturo ni lo que sucederá más adelante.\n\n"},{"verse":"15","text":"Al tonto no le alcanza la inteligencia ni siquiera para aprenderse el camino a la ciudad. As&#237; que toda su vida pasar&#225; trabajos.   \n","readableText":"Al tonto no le alcanza la inteligencia ni siquiera para aprenderse el camino a\nla ciudad. Así que toda su vida pasará trabajos.\n\n"},{"verse":"16","text":"Un pa&#237;s se perjudica cuando su gobernante es muy joven y cuando sus dirigentes se la pasan todo el tiempo en reuniones sociales.   \n","readableText":"Un país se perjudica cuando su gobernante es muy joven y cuando sus dirigentes\nse la pasan todo el tiempo en reuniones sociales.\n\n"},{"verse":"17","text":"A un pa&#237;s le conviene que su gobernante sea de una familia respetable y que sus dirigentes se controlen en su comida y bebida. Deben alimentarse para reponer sus fuerzas, no para embriagarse.   \n","readableText":"A un país le conviene que su gobernante sea de una familia respetable y que sus\ndirigentes se controlen en su comida y bebida. Deben alimentarse para reponer\nsus fuerzas, no para embriagarse.\n\n"},{"verse":"18","text":"El que es flojo para el trabajo pronto ver&#225; su casa averiada y el techo caerse.   \n","readableText":"El que es flojo para el trabajo pronto verá su casa averiada y el techo caerse.\n\n\n"},{"verse":"19","text":"Comer agrada a la gente, el vino le alegra la vida y el dinero le resuelve muchos problemas.   \n","readableText":"Comer agrada a la gente, el vino le alegra la vida y el dinero le resuelve\nmuchos problemas.\n\n"},{"verse":"20","text":"No hables mal del gobernante ni pienses mal de &#233;l. No hables mal de los ricos, ni siquiera estando solo, porque un pajarito puede ir a cont&#225;rselo.\n","readableText":"No hables mal del gobernante ni pienses mal de él. No hables mal de los ricos,\nni siquiera estando solo, porque un pajarito puede ir a contárselo.\n\n"}]}
