{"book":"ECC","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Luego me di cuenta de que hay mucha gente oprimida en este mundo. Vi llorar a los oprimidos sin tener qui&#233;n los consolara. Vi a gente cruel en el poder y no hab&#237;a quien consolara a los que ellos oprim&#237;an. \n","readableText":"Luego me di cuenta de que hay mucha gente oprimida en este mundo. Vi llorar a\nlos oprimidos sin tener quién los consolara. Vi a gente cruel en el poder y no\nhabía quien consolara a los que ellos oprimían.\n\n"},{"verse":"2","text":"Conclu&#237; que est&#225;n mejor los que ya murieron que los que todav&#237;a est&#225;n vivos \n","readableText":"Concluí que están mejor los que ya murieron que los que todavía están vivos\n\n"},{"verse":"3","text":"y que a los que nunca nacieron les fue mejor que a todos ellos porque no tuvieron que ver todo el mal que se hace bajo el sol.   \n","readableText":"y que a los que nunca nacieron les fue mejor que a todos ellos porque no\ntuvieron que ver todo el mal que se hace bajo el sol.\n\n"},{"verse":"4","text":"Vi que la gente por envidia trata de triunfar y ser mejor que los dem&#225;s; no les gusta que los dem&#225;s tengan m&#225;s que ellos. Eso tampoco tiene sentido, es como tratar de atrapar el viento.   \n","readableText":"Vi que la gente por envidia trata de triunfar y ser mejor que los demás; no les\ngusta que los demás tengan más que ellos. Eso tampoco tiene sentido, es como\ntratar de atrapar el viento.\n\n"},{"verse":"5","text":"Algunos dicen que es tonto cruzarse de brazos y no hacer nada, que si no trabajas morir&#225;s de hambre.   \n","readableText":"Algunos dicen que es tonto cruzarse de brazos y no hacer nada, que si no\ntrabajas morirás de hambre.\n\n"},{"verse":"6","text":"Quiz&#225;s eso sea cierto, pero creo que es mejor estar satisfecho con lo poco que se tiene que estar siempre luchando por conseguir m&#225;s.   \n","readableText":"Quizás eso sea cierto, pero creo que es mejor estar satisfecho con lo poco que\nse tiene que estar siempre luchando por conseguir más.\n\n"},{"verse":"7","text":"Comprob&#233; algo m&#225;s que no tiene sentido: \n","readableText":"Comprobé algo más que no tiene sentido:\n\n"},{"verse":"8","text":"hay gente que no tiene familia, ni un hijo ni un hermano y aun as&#237; sigue trabajando muy duro. Nunca est&#225; satisfecha con lo que tiene, trabaja duro y no se detiene a preguntarse: &#171;&#191;Para qu&#233; estoy trabajando tan duro? &#191;Por qu&#233; no disfruto de la vida?&#187; Eso tampoco tiene sentido.   \n","readableText":"hay gente que no tiene familia, ni un hijo ni un hermano y aun así sigue\ntrabajando muy duro. Nunca está satisfecha con lo que tiene, trabaja duro y no\nse detiene a preguntarse: «¿Para qué estoy trabajando tan duro? ¿Por qué no\ndisfruto de la vida?» Eso tampoco tiene sentido.\n\n"},{"verse":"9","text":"M&#225;s valen dos que uno, pues trabajando unidos les va mejor a ambos. \n","readableText":"Más valen dos que uno, pues trabajando unidos les va mejor a ambos.\n\n"},{"verse":"10","text":"Si uno cae, el otro lo levanta. En cambio, al que est&#225; solo le va muy mal cuando cae porque no hay quien lo ayude. \n","readableText":"Si uno cae, el otro lo levanta. En cambio, al que está solo le va muy mal\ncuando cae porque no hay quien lo ayude.\n\n"},{"verse":"11","text":"Si dos se acuestan juntos, se dar&#225;n calor, pero si alguien duerme solo, no habr&#225; qui&#233;n lo caliente. \n","readableText":"Si dos se acuestan juntos, se darán calor, pero si alguien duerme solo, no\nhabrá quién lo caliente.\n\n"},{"verse":"12","text":"Uno solo puede ser vencido, pero dos se defienden mejor. Es que la cuerda de tres hilos no se rompe f&#225;cilmente.   \n","readableText":"Uno solo puede ser vencido, pero dos se defienden mejor. Es que la cuerda de\ntres hilos no se rompe fácilmente.\n\n"},{"verse":"13","text":"Es preferible ser joven pobre pero sabio que rey viejo pero necio, porque este &#250;ltimo ya no oye consejos. \n","readableText":"Es preferible ser joven pobre pero sabio que rey viejo pero necio, porque este\núltimo ya no oye consejos.\n\n"},{"verse":"14","text":"Quiz&#225;s ese joven haya nacido pobre en ese reino o haya salido de la c&#225;rcel para tomar el poder, \n","readableText":"Quizás ese joven haya nacido pobre en ese reino o haya salido de la cárcel para\ntomar el poder,\n\n"},{"verse":"15","text":"pero conozco bien a la gente y s&#233; que seguir&#225; a ese joven y &#233;l ser&#225; el nuevo rey. \n","readableText":"pero conozco bien a la gente y sé que seguirá a ese joven y él será el nuevo\nrey.\n\n"},{"verse":"16","text":"Ser&#225;n muchos los seguidores de ese joven, aunque despu&#233;s ellos mismos ya no se sentir&#225;n bien con &#233;l. Eso tampoco tiene sentido, es como tratar de atrapar el viento.\n","readableText":"Serán muchos los seguidores de ese joven, aunque después ellos mismos ya no se\nsentirán bien con él. Eso tampoco tiene sentido, es como tratar de atrapar el\nviento.\n\n"}]}
