{"book":"ECC","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Entonces me propuse esto: &#171;Voy a divertirme y a probar los placeres y todo lo que es darse la gran vida&#187;, pero esto tampoco result&#243; tener sentido. \n","readableText":"Entonces me propuse esto: «Voy a divertirme y a probar los placeres y todo lo\nque es darse la gran vida», pero esto tampoco resultó tener sentido.\n\n"},{"verse":"2","text":"Es una tonter&#237;a pasarse todo el tiempo sonriendo; no hacer m&#225;s que divertirse no sirve de nada.   \n","readableText":"Es una tontería pasarse todo el tiempo sonriendo; no hacer más que divertirse\nno sirve de nada.\n\n"},{"verse":"3","text":"As&#237; que decid&#237; llenar mi cuerpo de vino mientras llenaba mi mente de sabidur&#237;a. Trat&#233; de hacer esa tonter&#237;a porque quer&#237;a ver si ese era el &#250;nico bien que el ser humano puede encontrar para disfrutar en su corta vida.   \n","readableText":"Así que decidí llenar mi cuerpo de vino mientras llenaba mi mente de sabiduría.\nTraté de hacer esa tontería porque quería ver si ese era el único bien que el\nser humano puede encontrar para disfrutar en su corta vida.\n\n"},{"verse":"4","text":"Entonces empec&#233; a hacer grandes obras. Constru&#237; palacios, plant&#233; vi&#241;edos, \n","readableText":"Entonces empecé a hacer grandes obras. Construí palacios, planté viñedos,\n\n"},{"verse":"5","text":"cultiv&#233; jardines, hice parques y plant&#233; en ellos toda clase de &#225;rboles frutales. \n","readableText":"cultivé jardines, hice parques y planté en ellos toda clase de árboles\nfrutales.\n\n"},{"verse":"6","text":"Me hice construir estanques de agua para regar los &#225;rboles en crecimiento. \n","readableText":"Me hice construir estanques de agua para regar los árboles en crecimiento.\n\n"},{"verse":"7","text":"Compr&#233; esclavos y esclavas, y tuve esclavos nacidos en mi casa. Ten&#237;a muchas posesiones, ganado y reba&#241;os de ovejas, m&#225;s que cualquiera en toda Jerusal&#233;n. \n","readableText":"Compré esclavos y esclavas, y tuve esclavos nacidos en mi casa. Tenía muchas\nposesiones, ganado y rebaños de ovejas, más que cualquiera en toda Jerusalén.\n\n\n"},{"verse":"8","text":"Junt&#233; mucha plata, oro y posesiones dignas de un rey. Los cantantes, tanto hombres como mujeres, cantaban para m&#237;. Disfrut&#233; de lo que todo hombre puede desear, pues tuve relaciones con muchas mujeres.   \n","readableText":"Junté mucha plata, oro y posesiones dignas de un rey. Los cantantes, tanto\nhombres como mujeres, cantaban para mí. Disfruté de lo que todo hombre puede\ndesear, pues tuve relaciones con muchas mujeres.\n\n"},{"verse":"9","text":"Me volv&#237; muy rico y famoso, m&#225;s que cualquiera que hubiera vivido en Jerusal&#233;n antes de m&#237;. Adem&#225;s la sabidur&#237;a siempre estaba all&#237; para ayudarme. \n","readableText":"Me volví muy rico y famoso, más que cualquiera que hubiera vivido en Jerusalén\nantes de mí. Además la sabiduría siempre estaba allí para ayudarme.\n\n"},{"verse":"10","text":"No me priv&#233; de nada que deseara ni me negu&#233; ning&#250;n placer. Siempre consegu&#237; lo que deseaba porque me sent&#237;a feliz con todo trabajo que hac&#237;a. Al menos me qued&#243; esa satisfacci&#243;n. \n","readableText":"No me privé de nada que deseara ni me negué ningún placer. Siempre conseguí lo\nque deseaba porque me sentía feliz con todo trabajo que hacía. Al menos me\nquedó esa satisfacción.\n\n"},{"verse":"11","text":"Pero cuando consider&#233; todo lo que hab&#237;a logrado con el fruto de mis esfuerzos, me di cuenta de que nada ten&#237;a sentido, que era como agarrar el viento y que uno no gana nada con lo que hace bajo el sol.   \n","readableText":"Pero cuando consideré todo lo que había logrado con el fruto de mis esfuerzos,\nme di cuenta de que nada tenía sentido, que era como agarrar el viento y que\nuno no gana nada con lo que hace bajo el sol.\n\n"},{"verse":"12","text":"Luego volv&#237; a considerar la sabidur&#237;a, las estupideces y tonter&#237;as. &#191;Qu&#233; m&#225;s puede hacer el sucesor de un rey sino lo que ya se hizo antes? \n","readableText":"Luego volví a considerar la sabiduría, las estupideces y tonterías. ¿Qué más\npuede hacer el sucesor de un rey sino lo que ya se hizo antes?\n\n"},{"verse":"13","text":"Vi que la sabidur&#237;a es mejor que la estupidez, as&#237; como la luz es mejor que la oscuridad. \n","readableText":"Vi que la sabiduría es mejor que la estupidez, así como la luz es mejor que la\noscuridad.\n\n"},{"verse":"14","text":"Un sabio usa su mente as&#237; como usa los ojos para ver por d&#243;nde va. En cambio, un tonto es como el que camina en la oscuridad. Sin embargo, tambi&#233;n me di cuenta que el tonto y el sabio terminan de la misma forma. \n","readableText":"Un sabio usa su mente así como usa los ojos para ver por dónde va. En cambio,\nun tonto es como el que camina en la oscuridad. Sin embargo, también me di\ncuenta que el tonto y el sabio terminan de la misma forma.\n\n"},{"verse":"15","text":"Entonces pens&#233;: &#171;Si el tonto termina igual que yo, &#191;de qu&#233; sirve la sabidur&#237;a? &#191;Qu&#233; he ganado con esforzarme tanto por ser sabio?&#187; Me di cuenta de que eso tampoco tiene sentido. \n","readableText":"Entonces pensé: «Si el tonto termina igual que yo, ¿de qué sirve la sabiduría?\n¿Qué he ganado con esforzarme tanto por ser sabio?» Me di cuenta de que eso\ntampoco tiene sentido.\n\n"},{"verse":"16","text":"Tanto el sabio como el tonto van a morir y nadie se acordar&#225; de ninguno de ellos. En el futuro, la gente se olvidar&#225; de todo lo que hicieron, as&#237; que tanto el sabio como el tonto vienen a ser lo mismo.   \n","readableText":"Tanto el sabio como el tonto van a morir y nadie se acordará de ninguno de\nellos. En el futuro, la gente se olvidará de todo lo que hicieron, así que\ntanto el sabio como el tonto vienen a ser lo mismo.\n\n"},{"verse":"17","text":"Eso me hizo odiar la vida, me dio mucha tristeza pensar que nada de lo que se hace bajo el sol tiene mucho sentido. Es como tratar de atrapar el viento. \n","readableText":"Eso me hizo odiar la vida, me dio mucha tristeza pensar que nada de lo que se\nhace bajo el sol tiene mucho sentido. Es como tratar de atrapar el viento.\n\n"},{"verse":"18","text":"Odi&#233; todo el trabajo que hab&#237;a hecho bajo el sol, pues al fin y al cabo todo eso tendr&#237;a que dej&#225;rselo a mi sucesor. \n","readableText":"Odié todo el trabajo que había hecho bajo el sol, pues al fin y al cabo todo\neso tendría que dejárselo a mi sucesor.\n\n"},{"verse":"19","text":"Y pens&#233;: &#171;&#191;Qui&#233;n sabe si ese va a ser un sabio o un tonto? Y ser&#225; due&#241;o de todo lo que consegu&#237; con tanto trabajo y sabidur&#237;a. Eso tampoco tiene sentido&#187;.   \n","readableText":"Y pensé: «¿Quién sabe si ese va a ser un sabio o un tonto? Y será dueño de todo\nlo que conseguí con tanto trabajo y sabiduría. Eso tampoco tiene sentido».\n\n"},{"verse":"20","text":"As&#237; que me deprim&#237; mucho al pensar en todo el trabajo que hab&#237;a hecho bajo el sol, \n","readableText":"Así que me deprimí mucho al pensar en todo el trabajo que había hecho bajo el\nsol,\n\n"},{"verse":"21","text":"porque uno trabaja con sabidur&#237;a, entendimiento y dedicaci&#243;n para finalmente dej&#225;rselo al que no trabaj&#243; para conseguirlo. Eso est&#225; muy mal y no tiene sentido. \n","readableText":"porque uno trabaja con sabiduría, entendimiento y dedicación para finalmente\ndejárselo al que no trabajó para conseguirlo. Eso está muy mal y no tiene\nsentido.\n\n"},{"verse":"22","text":"&#191;Qu&#233; le queda al ser humano despu&#233;s de tanto trabajar y luchar bajo el sol? \n","readableText":"¿Qué le queda al ser humano después de tanto trabajar y luchar bajo el sol?\n\n"},{"verse":"23","text":"Toda su vida est&#225; llena de sufrimiento, frustraciones y trabajo duro. Ni siquiera de noche descansa su mente. Eso tampoco tiene sentido.   \n","readableText":"Toda su vida está llena de sufrimiento, frustraciones y trabajo duro. Ni\nsiquiera de noche descansa su mente. Eso tampoco tiene sentido.\n\n"},{"verse":"24","text":"Lo mejor que puede hacer uno es comer, beber y disfrutar del trabajo que hace. Tambi&#233;n vi que esto viene de Dios. \n","readableText":"Lo mejor que puede hacer uno es comer, beber y disfrutar del trabajo que hace.\nTambién vi que esto viene de Dios.\n\n"},{"verse":"25","text":"Porque &#191;hay alguien que haya tratado de disfrutar de la vida m&#225;s de lo que yo lo he hecho?   \n","readableText":"Porque ¿hay alguien que haya tratado de disfrutar de la vida más de lo que yo\nlo he hecho?\n\n"},{"verse":"26","text":"Adem&#225;s, Dios le da sabidur&#237;a, entendimiento y alegr&#237;a a quien &#233;l aprueba. En cambio, al pecador Dios lo hace trabajar para que junte y acumule para luego d&#225;rselo a quien Dios aprueba. Por eso acumular riquezas tampoco tiene sentido y es como tratar de atrapar el viento.\n","readableText":"Además, Dios le da sabiduría, entendimiento y alegría a quien él aprueba. En\ncambio, al pecador Dios lo hace trabajar para que junte y acumule para luego\ndárselo a quien Dios aprueba. Por eso acumular riquezas tampoco tiene sentido y\nes como tratar de atrapar el viento.\n\n"}]}
