{"book":"ECC","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"A dondequiera que vayas, haz el bien, que despu&#233;s de un tiempo el bien que hagas te ser&#225; devuelto.   \n","readableText":"A dondequiera que vayas, haz el bien, que después de un tiempo el bien que\nhagas te será devuelto.\n\n"},{"verse":"2","text":"Invierte lo que tienes en diferentes negocios, porque no se sabe las calamidades que pueden suceder en esta vida.   \n","readableText":"Invierte lo que tienes en diferentes negocios, porque no se sabe las\ncalamidades que pueden suceder en esta vida.\n\n"},{"verse":"3","text":"Hay varias cosas de las que puedes estar seguro: si las nubes est&#225;n cargadas, seguro que va a llover. Si un &#225;rbol se cae, ya sea hacia el sur o hacia el norte, ah&#237; se quedar&#225;.   \n","readableText":"Hay varias cosas de las que puedes estar seguro: si las nubes están cargadas,\nseguro que va a llover. Si un árbol se cae, ya sea hacia el sur o hacia el\nnorte, ahí se quedará.\n\n"},{"verse":"4","text":"Esperar el clima perfecto nunca permitir&#225; la siembra; y creer que llover&#225; todo el tiempo impedir&#225; que se recojan las cosechas.   \n","readableText":"Esperar el clima perfecto nunca permitirá la siembra; y creer que lloverá todo\nel tiempo impedirá que se recojan las cosechas.\n\n"},{"verse":"5","text":"As&#237; como no sabes c&#243;mo entra el esp&#237;ritu en una criatura que est&#225; en el vientre de su mam&#225;, as&#237; tampoco sabes lo que hace Dios, creador de todo.   \n","readableText":"Así como no sabes cómo entra el espíritu en una criatura que está en el vientre\nde su mamá, así tampoco sabes lo que hace Dios, creador de todo.\n\n"},{"verse":"6","text":"Siembra en la ma&#241;ana y vuelve a sembrar en la tarde porque no sabes cu&#225;l de las siembras saldr&#225; mejor, si la una o la otra, o si ambas dar&#225;n buen resultado.   \n","readableText":"Siembra en la mañana y vuelve a sembrar en la tarde porque no sabes cuál de las\nsiembras saldrá mejor, si la una o la otra, o si ambas darán buen resultado.\n\n"},{"verse":"7","text":"&#161;Qu&#233; bueno es vivir y ver la luz del sol! \n","readableText":"¡Qué bueno es vivir y ver la luz del sol!\n\n"},{"verse":"8","text":"Hay que disfrutar cada d&#237;a mientras estamos vivos, sin importar cu&#225;nto va a durar nuestra existencia, pero hay que tener en cuenta que alg&#250;n d&#237;a moriremos y estaremos as&#237; por m&#225;s tiempo del que estuvimos vivos y, una vez muertos, ya no podremos hacer nada.   \n","readableText":"Hay que disfrutar cada día mientras estamos vivos, sin importar cuánto va a\ndurar nuestra existencia, pero hay que tener en cuenta que algún día moriremos\ny estaremos así por más tiempo del que estuvimos vivos y, una vez muertos, ya\nno podremos hacer nada.\n\n"},{"verse":"9","text":"J&#243;venes: disfruten de su juventud, sean felices, sigan los impulsos de su coraz&#243;n y gocen de la vida. Pero siempre tengan presente que Dios los juzgar&#225; por todo lo que hagan. \n","readableText":"Jóvenes: disfruten de su juventud, sean felices, sigan los impulsos de su\ncorazón y gocen de la vida. Pero siempre tengan presente que Dios los juzgará\npor todo lo que hagan.\n\n"},{"verse":"10","text":"No se dejen dominar del mal genio ni permitan que los deseos de su cuerpo los hagan pecar.  Los peores errores los comete uno cuando est&#225; joven.\n","readableText":"No se dejen dominar del mal genio ni permitan que los deseos de su cuerpo los\nhagan pecar. Los peores errores los comete uno cuando está joven.\n\n"}]}
