{"book":"ECC","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Todo tiene su momento; todo lo que sucede bajo el cielo ocurre de acuerdo a un plan.   \n","readableText":"Todo tiene su momento; todo lo que sucede bajo el cielo ocurre de acuerdo a un\nplan.\n\n"},{"verse":"2","text":"Hay un tiempo para nacer y otro para morir; un tiempo para plantar y otro para arrancar las plantas.   \n","readableText":"Hay un tiempo para nacer y otro para morir; un tiempo para plantar y otro para\narrancar las plantas.\n\n"},{"verse":"3","text":"Hay un tiempo para matar y otro para sanar; un tiempo para destruir y otro para construir.   \n","readableText":"Hay un tiempo para matar y otro para sanar; un tiempo para destruir y otro para\nconstruir.\n\n"},{"verse":"4","text":"Hay un tiempo para llorar y otro para re&#237;r; un tiempo para estar triste y otro para bailar de alegr&#237;a.   \n","readableText":"Hay un tiempo para llorar y otro para reír; un tiempo para estar triste y otro\npara bailar de alegría.\n\n"},{"verse":"5","text":"Hay un tiempo para esparcir piedras y otro para recogerlas; un tiempo para abrazarse y otro para dejar de abrazarse.   \n","readableText":"Hay un tiempo para esparcir piedras y otro para recogerlas; un tiempo para\nabrazarse y otro para dejar de abrazarse.\n\n"},{"verse":"6","text":"Hay un tiempo para buscar y otro para detener la b&#250;squeda. Hay un tiempo para guardar y otro para desechar.   \n","readableText":"Hay un tiempo para buscar y otro para detener la búsqueda. Hay un tiempo para\nguardar y otro para desechar.\n\n"},{"verse":"7","text":"Hay un tiempo para rasgar y otro para coser; un tiempo para guardar silencio y otro para hablar.   \n","readableText":"Hay un tiempo para rasgar y otro para coser; un tiempo para guardar silencio y\notro para hablar.\n\n"},{"verse":"8","text":"Hay un tiempo para amar y otro para odiar; un tiempo para la guerra y otro para la paz.   \n","readableText":"Hay un tiempo para amar y otro para odiar; un tiempo para la guerra y otro para\nla paz.\n\n"},{"verse":"9","text":"&#191;Qu&#233; provecho saca el trabajador de tanto trabajar? \n","readableText":"¿Qué provecho saca el trabajador de tanto trabajar?\n\n"},{"verse":"10","text":"He visto todo el duro trabajo que Dios dio a los seres humanos para mantenerlos ocupados. \n","readableText":"He visto todo el duro trabajo que Dios dio a los seres humanos para mantenerlos\nocupados.\n\n"},{"verse":"11","text":"Todo sucede a su debido tiempo. Sin embargo, Dios puso en la mente humana la habilidad de entender el paso del tiempo, aunque nadie alcanza a comprender la obra de Dios desde el principio hasta el fin.   \n","readableText":"Todo sucede a su debido tiempo. Sin embargo, Dios puso en la mente humana la\nhabilidad de entender el paso del tiempo, aunque nadie alcanza a comprender la\nobra de Dios desde el principio hasta el fin.\n\n"},{"verse":"12","text":"Aprend&#237; que lo mejor que puede hacer la gente es ser feliz y disfrutar mientras viva, \n","readableText":"Aprendí que lo mejor que puede hacer la gente es ser feliz y disfrutar mientras\nviva,\n\n"},{"verse":"13","text":"pues Dios quiere que todos coman, beban y disfruten de su trabajo. La vida es un don de Dios.   \n","readableText":"pues Dios quiere que todos coman, beban y disfruten de su trabajo. La vida es\nun don de Dios.\n\n"},{"verse":"14","text":"Aprend&#237; que todo lo que Dios hace dura para siempre. Los seres humanos no le pueden agregar ni quitar nada al trabajo de Dios, pues lo hizo as&#237; para que la gente lo respete. \n","readableText":"Aprendí que todo lo que Dios hace dura para siempre. Los seres humanos no le\npueden agregar ni quitar nada al trabajo de Dios, pues lo hizo así para que la\ngente lo respete.\n\n"},{"verse":"15","text":"Lo que sucede ahora, ya hab&#237;a sucedido y lo que va a suceder, ya sucedi&#243;. Dios se encargar&#225; de lo que est&#225; m&#225;s all&#225; de la comprensi&#243;n de los seres humanos.   \n","readableText":"Lo que sucede ahora, ya había sucedido y lo que va a suceder, ya sucedió. Dios\nse encargará de lo que está más allá de la comprensión de los seres humanos.\n\n"},{"verse":"16","text":"Tambi&#233;n me di cuenta de algo m&#225;s que sucede bajo el sol: en los tribunales reina la maldad y la injusticia, siendo que all&#237; debiera reinar la honestidad y la justicia. \n","readableText":"También me di cuenta de algo más que sucede bajo el sol: en los tribunales\nreina la maldad y la injusticia, siendo que allí debiera reinar la honestidad y\nla justicia.\n\n"},{"verse":"17","text":"As&#237; que pens&#233;: &#171;Dios ha planeado un momento para juzgar todo lo que hace la gente. &#201;l juzgar&#225; a buenos y malos&#187;.   \n","readableText":"Así que pensé: «Dios ha planeado un momento para juzgar todo lo que hace la\ngente. Él juzgará a buenos y malos».\n\n"},{"verse":"18","text":"Pens&#233; tambi&#233;n en lo que la gente hace, y me dije: &#171;Dios est&#225; poniendo a prueba a la gente para que ellos mismos comprueben que son como animales&#187;. \n","readableText":"Pensé también en lo que la gente hace, y me dije: «Dios está poniendo a prueba\na la gente para que ellos mismos comprueben que son como animales».\n\n"},{"verse":"19","text":"El ser humano no es mejor que el animal porque ambos terminan en lo mismo, mueren por igual y respiran el mismo aire. Todo eso no tiene sentido. \n","readableText":"El ser humano no es mejor que el animal porque ambos terminan en lo mismo,\nmueren por igual y respiran el mismo aire. Todo eso no tiene sentido.\n\n"},{"verse":"20","text":"Todos van a un mismo lugar, vienen del polvo y al polvo volver&#225;n. \n","readableText":"Todos van a un mismo lugar, vienen del polvo y al polvo volverán.\n\n"},{"verse":"21","text":"&#191;Qui&#233;n sabe lo que pasa con el esp&#237;ritu de un animal? &#191;Qui&#233;n sabe si el esp&#237;ritu de un hombre sube a las alturas y el de un animal baja a la tierra?   \n","readableText":"¿Quién sabe lo que pasa con el espíritu de un animal? ¿Quién sabe si el\nespíritu de un hombre sube a las alturas y el de un animal baja a la tierra?\n\n"},{"verse":"22","text":"As&#237; que me di cuenta de que lo mejor que uno puede hacer es disfrutar de su trabajo. Eso es todo lo que tiene. La gente no debiera preocuparse del futuro porque nadie puede decirle a uno lo que va a suceder.\n","readableText":"Así que me di cuenta de que lo mejor que uno puede hacer es disfrutar de su\ntrabajo. Eso es todo lo que tiene. La gente no debiera preocuparse del futuro\nporque nadie puede decirle a uno lo que va a suceder.\n\n"}]}
