{"book":"ECC","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Acu&#233;rdate de tu Creador cuando todav&#237;a eres joven, antes que lleguen los malos tiempos y te aflija la vejez; as&#237; no tendr&#225;s que decir: &#171;Ya no le encuentro gusto a la vida&#187;.   \n","readableText":"Acuérdate de tu Creador cuando todavía eres joven, antes que lleguen los malos\ntiempos y te aflija la vejez; así no tendrás que decir: «Ya no le encuentro\ngusto a la vida».\n\n"},{"verse":"2","text":"Ten siempre presente a tu Creador antes de que el sol, la luna y las estrellas se oscurezcan, y vuelvan las nubes oscuras despu&#233;s de la lluvia.   \n","readableText":"Ten siempre presente a tu Creador antes de que el sol, la luna y las estrellas\nse oscurezcan, y vuelvan las nubes oscuras después de la lluvia.\n\n"},{"verse":"3","text":"Cuando te llegue esa &#233;poca, tus brazos perder&#225;n la fuerza; tus piernas se debilitar&#225;n y se doblar&#225;n; se te caer&#225;n los dientes y no podr&#225;s morder bien la comida; y tu visi&#243;n ser&#225; borrosa.   \n","readableText":"Cuando te llegue esa época, tus brazos perderán la fuerza; tus piernas se\ndebilitarán y se doblarán; se te caerán los dientes y no podrás morder bien la\ncomida; y tu visión será borrosa.\n\n"},{"verse":"4","text":"No oir&#225;s bien, no escuchar&#225;s el ruido en las calles, ni siquiera el de la piedra que muele tu trigo. No oir&#225;s cantar a las mujeres, pero el canto de un p&#225;jaro te despertar&#225; en la madrugada porque no podr&#225;s dormir.   \n","readableText":"No oirás bien, no escucharás el ruido en las calles, ni siquiera el de la\npiedra que muele tu trigo. No oirás cantar a las mujeres, pero el canto de un\npájaro te despertará en la madrugada porque no podrás dormir.\n\n"},{"verse":"5","text":"Temer&#225;s a las alturas y a tropezar con algo en el camino. Tu cabello se volver&#225; blanco como las flores de un &#225;rbol de almendro. Te arrastrar&#225;s como un saltamontes cuando camines. Perder&#225;s el deseo de vivir. Luego ir&#225;s a tu hogar eterno y los dolientes  se reunir&#225;n en las calles para llevarte a enterrar.   \n","readableText":"Temerás a las alturas y a tropezar con algo en el camino. Tu cabello se volverá\nblanco como las flores de un árbol de almendro. Te arrastrarás como un\nsaltamontes cuando camines. Perderás el deseo de vivir. Luego irás a tu hogar\neterno y los dolientes se reunirán en las calles para llevarte a enterrar.\n\n"},{"verse":"6","text":"Acu&#233;rdate de tu Creador antes de que se rompan las cuerdas de plata, y se quiebre la copa de oro, y se rompa el c&#225;ntaro contra la fuente, y se despedace la polea del pozo.   \n","readableText":"Acuérdate de tu Creador antes de que se rompan las cuerdas de plata, y se\nquiebre la copa de oro, y se rompa el cántaro contra la fuente, y se despedace\nla polea del pozo.\n\n"},{"verse":"7","text":"Tu cuerpo vino de la tierra, y cuando mueras, regresar&#225; a la tierra. Pero tu esp&#237;ritu vino de Dios y cuando mueras, regresar&#225; a Dios.   \n","readableText":"Tu cuerpo vino de la tierra, y cuando mueras, regresará a la tierra. Pero tu\nespíritu vino de Dios y cuando mueras, regresará a Dios.\n\n"},{"verse":"8","text":"El Maestro dice: &#171;Nada tiene sentido, nada en absoluto tiene sentido&#187;.   \n","readableText":"El Maestro dice: «Nada tiene sentido, nada en absoluto tiene sentido».\n\n"},{"verse":"9","text":"El Maestro fue muy sabio y us&#243; su inteligencia para educar a la gente. Estudi&#243; y prepar&#243;  cuidadosamente gran cantidad de sabias ense&#241;anzas. \n","readableText":"El Maestro fue muy sabio y usó su inteligencia para educar a la gente. Estudió\ny preparó cuidadosamente gran cantidad de sabias enseñanzas.\n\n"},{"verse":"10","text":"Se esforz&#243; mucho para encontrar las palabras correctas y escribi&#243; sus ense&#241;anzas con honestidad y sin enga&#241;o.   \n","readableText":"Se esforzó mucho para encontrar las palabras correctas y escribió sus\nenseñanzas con honestidad y sin engaño.\n\n"},{"verse":"11","text":"Las palabras de los sabios son como aguijones, y las colecciones de dichos son como varas puntiagudas, dadas por un solo pastor. \n","readableText":"Las palabras de los sabios son como aguijones, y las colecciones de dichos son\ncomo varas puntiagudas, dadas por un solo pastor.\n\n"},{"verse":"12","text":"As&#237; que, hijo, estudia estas ense&#241;anzas, pero ten cuidado con otros libros. La gente siempre escribe libros y demasiado estudio te cansar&#225;.   \n","readableText":"Así que, hijo, estudia estas enseñanzas, pero ten cuidado con otros libros. La\ngente siempre escribe libros y demasiado estudio te cansará.\n\n"},{"verse":"13","text":"Ahora bien, &#191;qu&#233; ense&#241;anza se puede sacar de este libro  cuando todo ya est&#225; dicho? Que lo mejor que un ser humano puede hacer es tener temor de Dios y obedecer sus mandatos. \n","readableText":"Ahora bien, ¿qué enseñanza se puede sacar de este libro cuando todo ya está\ndicho? Que lo mejor que un ser humano puede hacer es tener temor de Dios y\nobedecer sus mandatos.\n\n"},{"verse":"14","text":"Dios conoce todo lo que hace la gente, lo bueno y lo malo, hasta lo m&#225;s secreto; y &#233;l ser&#225; quien juzgue.\n","readableText":"Dios conoce todo lo que hace la gente, lo bueno y lo malo, hasta lo más\nsecreto; y él será quien juzgue.\n\n"}]}
