{"book":"ECC","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Ten mucho cuidado cuando vayas a adorar a Dios. Es mejor obedecer a Dios que ofrecerle sacrificios como cualquier falto de entendimiento que continuamente hace el mal y no se da ni cuenta. \n","readableText":"Ten mucho cuidado cuando vayas a adorar a Dios. Es mejor obedecer a Dios que\nofrecerle sacrificios como cualquier falto de entendimiento que continuamente\nhace el mal y no se da ni cuenta.\n\n"},{"verse":"2","text":"Ten cuidado cuando le hagas promesas a Dios, mide tus palabras. No dejes que tus sentimientos te hagan hablar sin pensar. Dios est&#225; en el cielo y t&#250; en la tierra, as&#237; que s&#233; breve, porque como dice el dicho:   \n","readableText":"Ten cuidado cuando le hagas promesas a Dios, mide tus palabras. No dejes que\ntus sentimientos te hagan hablar sin pensar. Dios está en el cielo y tú en la\ntierra, así que sé breve, porque como dice el dicho:\n\n"},{"verse":"3","text":"Los malos sue&#241;os llegan con muchas preocupaciones, y los tontos con muchas palabras.   \n","readableText":"Los malos sueños llegan con muchas preocupaciones, y los tontos con muchas\npalabras.\n\n"},{"verse":"4","text":"Si le haces una promesa a Dios, c&#250;mplela, porque a Dios no le agrada la gente falta de seriedad. C&#250;mplele a Dios lo que le prometiste. \n","readableText":"Si le haces una promesa a Dios, cúmplela, porque a Dios no le agrada la gente\nfalta de seriedad. Cúmplele a Dios lo que le prometiste.\n\n"},{"verse":"5","text":"Es mejor no prometer, que prometer y no cumplir. \n","readableText":"Es mejor no prometer, que prometer y no cumplir.\n\n"},{"verse":"6","text":"As&#237; que no dejes que tus palabras te hagan pecar. No le digas al sacerdote : &#171;No quer&#237;a decir lo que dije&#187;. Si haces eso, Dios se enojar&#225; por tus palabras y destruir&#225; todo lo que has conseguido con tu trabajo. \n","readableText":"Así que no dejes que tus palabras te hagan pecar. No le digas al sacerdote :\n«No quería decir lo que dije». Si haces eso, Dios se enojará por tus palabras y\ndestruirá todo lo que has conseguido con tu trabajo.\n\n"},{"verse":"7","text":"No debes dejar que tus sue&#241;os in&#250;tiles y tus alardes te causen problemas. Muestra respeto a Dios.   \n","readableText":"No debes dejar que tus sueños inútiles y tus alardes te causen problemas.\nMuestra respeto a Dios.\n\n"},{"verse":"8","text":"Cuando veas que en una provincia hay opresi&#243;n contra los pobres, que reina la injusticia y se violan los derechos de los pobres, no te sorprendas porque a un alto funcionario lo protege otro m&#225;s alto y a ambos los protegen otros superiores. \n","readableText":"Cuando veas que en una provincia hay opresión contra los pobres, que reina la\ninjusticia y se violan los derechos de los pobres, no te sorprendas porque a un\nalto funcionario lo protege otro más alto y a ambos los protegen otros\nsuperiores.\n\n"},{"verse":"9","text":"Hasta el rey obtiene su parte de ganancia. La riqueza de un pa&#237;s se la dividen entre ellos.   \n","readableText":"Hasta el rey obtiene su parte de ganancia. La riqueza de un país se la dividen\nentre ellos.\n\n"},{"verse":"10","text":"El que ama el dinero nunca se satisface con lo que tiene, siempre quiere m&#225;s y m&#225;s. Eso tampoco tiene sentido. \n","readableText":"El que ama el dinero nunca se satisface con lo que tiene, siempre quiere más y\nmás. Eso tampoco tiene sentido.\n\n"},{"verse":"11","text":"Entre m&#225;s riqueza se tiene, m&#225;s gastos hay. Lo &#250;nico que se gana con tener riquezas es contemplarlas. \n","readableText":"Entre más riqueza se tiene, más gastos hay. Lo único que se gana con tener\nriquezas es contemplarlas.\n\n"},{"verse":"12","text":"El trabajador llega a casa y duerme en paz, tenga poco o mucho que comer; pero el rico no puede dormir porque su riqueza le trae muchas preocupaciones.   \n","readableText":"El trabajador llega a casa y duerme en paz, tenga poco o mucho que comer; pero\nel rico no puede dormir porque su riqueza le trae muchas preocupaciones.\n\n"},{"verse":"13","text":"Hay algo muy triste que he visto que sucede bajo el sol: hay gente que acumula riquezas en perjuicio propio, \n","readableText":"Hay algo muy triste que he visto que sucede bajo el sol: hay gente que acumula\nriquezas en perjuicio propio,\n\n"},{"verse":"14","text":"pues hace un mal negocio, lo pierde todo y no le queda nada para dejarles a sus hijos.   \n","readableText":"pues hace un mal negocio, lo pierde todo y no le queda nada para dejarles a sus\nhijos.\n\n"},{"verse":"15","text":"Nada trajimos al nacer y nada nos llevamos al morir. La gente trabaja duro para conseguir cosas, pero cuando muere no puede llevarse nada. \n","readableText":"Nada trajimos al nacer y nada nos llevamos al morir. La gente trabaja duro para\nconseguir cosas, pero cuando muere no puede llevarse nada.\n\n"},{"verse":"16","text":"Eso es muy triste, uno se va del mundo de la misma forma en que lleg&#243;. Entonces, &#191;qu&#233; saca uno de su intento de atrapar el viento? \n","readableText":"Eso es muy triste, uno se va del mundo de la misma forma en que llegó.\nEntonces, ¿qué saca uno de su intento de atrapar el viento?\n\n"},{"verse":"17","text":"S&#243;lo consigue d&#237;as llenos de tristeza y dolor. Al final, queda uno frustrado, enfermo y enojado.   \n","readableText":"Sólo consigue días llenos de tristeza y dolor. Al final, queda uno frustrado,\nenfermo y enojado.\n\n"},{"verse":"18","text":"He visto que esto es lo mejor que puede hacer uno: comer, beber y disfrutar de su trabajo durante la corta existencia en esta tierra. Dios nos concede una vida breve y eso es todo lo que tenemos. \n","readableText":"He visto que esto es lo mejor que puede hacer uno: comer, beber y disfrutar de\nsu trabajo durante la corta existencia en esta tierra. Dios nos concede una\nvida breve y eso es todo lo que tenemos.\n\n"},{"verse":"19","text":"Si Dios le da a uno riqueza, propiedades y el poder disfrutar de ellas, hay que aprovechar, aceptar lo que Dios le da a uno como regalo, el fruto de nuestro trabajo. \n","readableText":"Si Dios le da a uno riqueza, propiedades y el poder disfrutar de ellas, hay que\naprovechar, aceptar lo que Dios le da a uno como regalo, el fruto de nuestro\ntrabajo.\n\n"},{"verse":"20","text":"La vida es corta, hay que tener eso siempre presente, y Dios lo mantendr&#225; a uno ocupado en lo que a uno le gusta hacer.\n","readableText":"La vida es corta, hay que tener eso siempre presente, y Dios lo mantendrá a uno\nocupado en lo que a uno le gusta hacer.\n\n"}]}
