{
  "book": "ECC",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "12 Acuérdate de tu Creador\n    cuando todavía eres joven,\nantes que lleguen los malos tiempos\n    y te aflija la vejez;\nasí no tendrás que decir:\n    «Ya no le encuentro gusto a la vida».",
      "readableText": "12 Acuérdate de tu Creador cuando todavía eres joven, antes que lleguen los malos tiempos y te aflija la vejez; así no tendrás que decir: «Ya no le encuentro gusto a la vida»."
    },
    {
      "verse": "2",
      "text": "Ten siempre presente a tu Creador\n    antes de que el sol, la luna\ny las estrellas se oscurezcan,\n    y vuelvan las nubes oscuras después de la lluvia.",
      "readableText": "Ten siempre presente a tu Creador antes de que el sol, la luna y las estrellas se oscurezcan, y vuelvan las nubes oscuras después de la lluvia."
    },
    {
      "verse": "3",
      "text": "Cuando te llegue esa época,\n    tus brazos perderán la fuerza;\ntus piernas se debilitarán y se doblarán;\n    se te caerán los dientes\ny no podrás morder bien la comida;\n    y tu visión será borrosa.",
      "readableText": "Cuando te llegue esa época, tus brazos perderán la fuerza; tus piernas se debilitarán y se doblarán; se te caerán los dientes y no podrás morder bien la comida; y tu visión será borrosa."
    },
    {
      "verse": "4",
      "text": "No oirás bien,\n    no escucharás el ruido en las calles,\n    ni siquiera el de la piedra que muele tu trigo.\nNo oirás cantar a las mujeres,\n    pero el canto de un pájaro\nte despertará en la madrugada\n    porque no podrás dormir.",
      "readableText": "No oirás bien, no escucharás el ruido en las calles, ni siquiera el de la piedra que muele tu trigo. No oirás cantar a las mujeres, pero el canto de un pájaro te despertará en la madrugada porque no podrás dormir."
    },
    {
      "verse": "5",
      "text": "Temerás a las alturas\n    y a tropezar con algo en el camino.\nTu cabello se volverá blanco\n    como las flores de un árbol de almendro.\nTe arrastrarás como un saltamontes cuando camines.\n    Perderás el deseo de vivir.\nLuego irás a tu hogar eterno\n    y los dolientes se reunirán en las calles para llevarte a enterrar.",
      "readableText": "Temerás a las alturas y a tropezar con algo en el camino. Tu cabello se volverá blanco como las flores de un árbol de almendro. Te arrastrarás como un saltamontes cuando camines. Perderás el deseo de vivir. Luego irás a tu hogar eterno y los dolientes se reunirán en las calles para llevarte a enterrar."
    },
    {
      "verse": "6",
      "text": "Acuérdate de tu Creador\n    antes de que se rompan las cuerdas de plata,\n    y se quiebre la copa de oro,\ny se rompa el cántaro contra la fuente,\n    y se despedace la polea del pozo.",
      "readableText": "Acuérdate de tu Creador antes de que se rompan las cuerdas de plata, y se quiebre la copa de oro, y se rompa el cántaro contra la fuente, y se despedace la polea del pozo."
    },
    {
      "verse": "7",
      "text": "Tu cuerpo vino de la tierra,\n    y cuando mueras, regresará a la tierra.\nPero tu espíritu vino de Dios\n    y cuando mueras, regresará a Dios.",
      "readableText": "Tu cuerpo vino de la tierra, y cuando mueras, regresará a la tierra. Pero tu espíritu vino de Dios y cuando mueras, regresará a Dios."
    },
    {
      "verse": "8",
      "text": "El Maestro dice: «Nada tiene sentido,\n    nada en absoluto tiene sentido».",
      "readableText": "El Maestro dice: «Nada tiene sentido, nada en absoluto tiene sentido»."
    },
    {
      "verse": "9",
      "text": "El Maestro fue muy sabio y usó su inteligencia para educar a la gente. Estudió y preparó cuidadosamente gran cantidad de sabias enseñanzas.",
      "readableText": "El Maestro fue muy sabio y usó su inteligencia para educar a la gente. Estudió y preparó cuidadosamente gran cantidad de sabias enseñanzas."
    },
    {
      "verse": "10",
      "text": "Se esforzó mucho para encontrar las palabras correctas y escribió sus enseñanzas con honestidad y sin engaño.",
      "readableText": "Se esforzó mucho para encontrar las palabras correctas y escribió sus enseñanzas con honestidad y sin engaño."
    },
    {
      "verse": "11",
      "text": "Las palabras de los sabios son como aguijones, y las colecciones de dichos son como varas puntiagudas, dadas por un solo pastor.",
      "readableText": "Las palabras de los sabios son como aguijones, y las colecciones de dichos son como varas puntiagudas, dadas por un solo pastor."
    },
    {
      "verse": "12",
      "text": "Así que, hijo, estudia estas enseñanzas, pero ten cuidado con otros libros. La gente siempre escribe libros y demasiado estudio te cansará.",
      "readableText": "Así que, hijo, estudia estas enseñanzas, pero ten cuidado con otros libros. La gente siempre escribe libros y demasiado estudio te cansará."
    },
    {
      "verse": "13",
      "text": "Ahora bien, ¿qué enseñanza se puede sacar de este libro cuando todo ya está dicho? Que lo mejor que un ser humano puede hacer es tener temor de Dios y obedecer sus mandatos.",
      "readableText": "Ahora bien, ¿qué enseñanza se puede sacar de este libro cuando todo ya está dicho? Que lo mejor que un ser humano puede hacer es tener temor de Dios y obedecer sus mandatos."
    },
    {
      "verse": "14",
      "text": "Dios conoce todo lo que hace la gente, lo bueno y lo malo, hasta lo más secreto; y él será quien juzgue.  end of footnotes",
      "readableText": "Dios conoce todo lo que hace la gente, lo bueno y lo malo, hasta lo más secreto; y él será quien juzgue. end of footnotes"
    }
  ]
}