{"book":"2TI","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado hijo Timoteo: Te saludo yo, Pablo, ap&#243;stol de Jesucristo por voluntad de Dios para anunciar la promesa de la vida eterna por medio de Jesucristo. Que la paz, la misericordia y las bendiciones de Dios Padre y nuestro Se&#241;or Jesucristo est&#233;n contigo.   \n","readableText":"Estimado hijo Timoteo: Te saludo yo, Pablo, apóstol de Jesucristo por voluntad\nde Dios para anunciar la promesa de la vida eterna por medio de Jesucristo. Que\nla paz, la misericordia y las bendiciones de Dios Padre y nuestro Señor\nJesucristo estén contigo.\n\n"},{"verse":"3","text":"Siempre te recuerdo en mis oraciones, de d&#237;a y de noche doy gracias a Dios por ti. Al igual que mis antepasados, sirvo a Dios con conciencia limpia. \n","readableText":"Siempre te recuerdo en mis oraciones, de día y de noche doy gracias a Dios por\nti. Al igual que mis antepasados, sirvo a Dios con conciencia limpia.\n\n"},{"verse":"4","text":"Cuando recuerdo tus l&#225;grimas por m&#237;, quisiera verte. &#161;Qu&#233; feliz me har&#237;a! \n","readableText":"Cuando recuerdo tus lágrimas por mí, quisiera verte. ¡Qué feliz me haría!\n\n"},{"verse":"5","text":"Recuerdo tu fe sincera, como la que tuvo primero tu abuela Loida, luego tu mam&#225; Eunice y estoy seguro de que t&#250; tambi&#233;n la tienes. \n","readableText":"Recuerdo tu fe sincera, como la que tuvo primero tu abuela Loida, luego tu mamá\nEunice y estoy seguro de que tú también la tienes.\n\n"},{"verse":"6","text":"Por eso quiero que reavives el fuego del don que Dios te dio cuando te impuse las manos. \n","readableText":"Por eso quiero que reavives el fuego del don que Dios te dio cuando te impuse\nlas manos.\n\n"},{"verse":"7","text":"Porque el Esp&#237;ritu que Dios nos ha dado no nos hace cobardes, sino que &#233;l es para nosotros fuente de poder, amor y buen juicio.   \n","readableText":"Porque el Espíritu que Dios nos ha dado no nos hace cobardes, sino que él es\npara nosotros fuente de poder, amor y buen juicio.\n\n"},{"verse":"8","text":"De manera que no te averg&#252;ences de dar testimonio de nuestro Se&#241;or Jes&#250;s. Tampoco te averg&#252;ences de m&#237;, prisionero por servir a su causa. M&#225;s bien, comparte conmigo el sufrimiento por la buena noticia de salvaci&#243;n con el poder que Dios nos da para soportarlo. \n","readableText":"De manera que no te avergüences de dar testimonio de nuestro Señor Jesús.\nTampoco te avergüences de mí, prisionero por servir a su causa. Más bien,\ncomparte conmigo el sufrimiento por la buena noticia de salvación con el poder\nque Dios nos da para soportarlo.\n\n"},{"verse":"9","text":"Dios nos salv&#243; y nos llam&#243; a ser su pueblo santo. No lo hizo por lo bueno que hab&#237;amos hecho, sino porque as&#237; lo quiso por su generoso amor. Ese amor nos lo dio antes del inicio del tiempo mediante Jesucristo. \n","readableText":"Dios nos salvó y nos llamó a ser su pueblo santo. No lo hizo por lo bueno que\nhabíamos hecho, sino porque así lo quiso por su generoso amor. Ese amor nos lo\ndio antes del inicio del tiempo mediante Jesucristo.\n\n"},{"verse":"10","text":"Pero ahora nos ha sido mostrado ese amor por medio de la venida de nuestro Salvador Jesucristo, quien destruy&#243; la muerte y ha dado a conocer la manera de tener vida eterna  por medio de la buena noticia.   \n","readableText":"Pero ahora nos ha sido mostrado ese amor por medio de la venida de nuestro\nSalvador Jesucristo, quien destruyó la muerte y ha dado a conocer la manera de\ntener vida eterna por medio de la buena noticia.\n\n"},{"verse":"11","text":"Dios me nombr&#243; ap&#243;stol y maestro para anunciar la buena noticia. \n","readableText":"Dios me nombró apóstol y maestro para anunciar la buena noticia.\n\n"},{"verse":"12","text":"Por eso ahora estoy sufriendo a causa de esa buena noticia, pero no me averg&#252;enzo. S&#233; muy bien en qui&#233;n he confiado y estoy seguro de que &#233;l puede guardar hasta ese d&#237;a todo lo que ha puesto en mis manos.   \n","readableText":"Por eso ahora estoy sufriendo a causa de esa buena noticia, pero no me\navergüenzo. Sé muy bien en quién he confiado y estoy seguro de que él puede\nguardar hasta ese día todo lo que ha puesto en mis manos.\n\n"},{"verse":"13","text":"Sigue la ense&#241;anza que te di como ejemplo, pues conduce a una vida recta; mantenla con la fe y el amor que tenemos como seguidores de Jesucristo. \n","readableText":"Sigue la enseñanza que te di como ejemplo, pues conduce a una vida recta;\nmantenla con la fe y el amor que tenemos como seguidores de Jesucristo.\n\n"},{"verse":"14","text":"Esa ense&#241;anza es un tesoro que se te ha confiado, as&#237; que gu&#225;rdalo con la ayuda del Esp&#237;ritu Santo que vive en nosotros.   \n","readableText":"Esa enseñanza es un tesoro que se te ha confiado, así que guárdalo con la ayuda\ndel Espíritu Santo que vive en nosotros.\n\n"},{"verse":"15","text":"T&#250; sabes que todos los de la provincia de Asia me abandonaron, incluso Figelo y Herm&#243;genes. \n","readableText":"Tú sabes que todos los de la provincia de Asia me abandonaron, incluso Figelo y\nHermógenes.\n\n"},{"verse":"16","text":"Pido al Se&#241;or que muestre su misericordia a la familia de Ones&#237;foro quien me anim&#243; muchas veces. &#201;l no se avergonz&#243; de que yo estuviera en prisi&#243;n. \n","readableText":"Pido al Señor que muestre su misericordia a la familia de Onesíforo quien me\nanimó muchas veces. Él no se avergonzó de que yo estuviera en prisión.\n\n"},{"verse":"17","text":"Al contrario, cuando lleg&#243; a Roma me busc&#243; por todas partes hasta encontrarme. \n","readableText":"Al contrario, cuando llegó a Roma me buscó por todas partes hasta encontrarme.\n\n\n"},{"verse":"18","text":"Que el Se&#241;or Jes&#250;s le permita encontrar misericordia del Se&#241;or Dios en aquel d&#237;a. T&#250; sabes cu&#225;nto me ayud&#243; Ones&#237;foro cuando estuve en &#201;feso.\n","readableText":"Que el Señor Jesús le permita encontrar misericordia del Señor Dios en aquel\ndía. Tú sabes cuánto me ayudó Onesíforo cuando estuve en Éfeso.\n\n"}]}
