{"book":"2TI","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Timoteo, hijo m&#237;o, saca fuerzas del generoso amor que Dios nos da por pertenecer a Jesucristo. \n","readableText":"Timoteo, hijo mío, saca fuerzas del generoso amor que Dios nos da por\npertenecer a Jesucristo.\n\n"},{"verse":"2","text":"Has escuchado mis ense&#241;anzas confirmadas por muchos. Ahora ens&#233;&#241;aselas a personas dignas de confianza, que a su vez puedan ense&#241;&#225;rselas a otros. \n","readableText":"Has escuchado mis enseñanzas confirmadas por muchos. Ahora enséñaselas a\npersonas dignas de confianza, que a su vez puedan enseñárselas a otros.\n\n"},{"verse":"3","text":"Como un buen soldado de Jesucristo, comparte conmigo el sufrimiento. \n","readableText":"Como un buen soldado de Jesucristo, comparte conmigo el sufrimiento.\n\n"},{"verse":"4","text":"Ning&#250;n soldado pierde su tiempo pensando en asuntos de la vida civil, porque lo &#250;nico que le preocupa es agradar a su capit&#225;n. \n","readableText":"Ningún soldado pierde su tiempo pensando en asuntos de la vida civil, porque lo\núnico que le preocupa es agradar a su capitán.\n\n"},{"verse":"5","text":"Cuando un atleta participa en una competencia, no puede ganar a menos que obedezca todas las reglas. \n","readableText":"Cuando un atleta participa en una competencia, no puede ganar a menos que\nobedezca todas las reglas.\n\n"},{"verse":"6","text":"El campesino que ha trabajado duro tiene derecho a ser el primero en recibir su parte de la cosecha. \n","readableText":"El campesino que ha trabajado duro tiene derecho a ser el primero en recibir su\nparte de la cosecha.\n\n"},{"verse":"7","text":"Piensa en lo que te digo y el Se&#241;or te ayudar&#225; a entenderlo todo.   \n","readableText":"Piensa en lo que te digo y el Señor te ayudará a entenderlo todo.\n\n"},{"verse":"8","text":"Nunca olvides a Jesucristo, quien resucit&#243; de la muerte y vino de la familia de David tal como lo dice la buena noticia que yo les anuncio a todos. \n","readableText":"Nunca olvides a Jesucristo, quien resucitó de la muerte y vino de la familia de\nDavid tal como lo dice la buena noticia que yo les anuncio a todos.\n\n"},{"verse":"9","text":"Ahora estoy sufriendo por esa buena noticia hasta el punto de estar encadenado como un criminal, pero el mensaje de Dios no est&#225; encadenado. \n","readableText":"Ahora estoy sufriendo por esa buena noticia hasta el punto de estar encadenado\ncomo un criminal, pero el mensaje de Dios no está encadenado.\n\n"},{"verse":"10","text":"Por eso soporto todo con paciencia por el bien de los que Dios ha elegido. Lo hago para que puedan tener la salvaci&#243;n que se encuentra en Jesucristo y disfruten de la gloria eterna.   \n","readableText":"Por eso soporto todo con paciencia por el bien de los que Dios ha elegido. Lo\nhago para que puedan tener la salvación que se encuentra en Jesucristo y\ndisfruten de la gloria eterna.\n\n"},{"verse":"11","text":"Esto es cierto: Si morimos con &#233;l, tambi&#233;n viviremos con &#233;l.   \n","readableText":"Esto es cierto: Si morimos con él, también viviremos con él.\n\n"},{"verse":"12","text":"Si seguimos constantes a pesar del sufrimiento, entonces reinaremos con &#233;l. Si decimos que no lo conocemos, entonces &#233;l tambi&#233;n dir&#225; que no nos conoce.   \n","readableText":"Si seguimos constantes a pesar del sufrimiento, entonces reinaremos con él. Si\ndecimos que no lo conocemos, entonces él también dirá que no nos conoce.\n\n"},{"verse":"13","text":"Si dejamos de ser fieles, &#233;l seguir&#225; siendo fiel, pues no puede negarse a s&#237; mismo.   \n","readableText":"Si dejamos de ser fieles, él seguirá siendo fiel, pues no puede negarse a sí\nmismo.\n\n"},{"verse":"14","text":"Sigue record&#225;ndoles como advertencia delante de Dios que no se metan en discusiones que no ayudan para nada, que s&#243;lo destruyen a los que escuchan. \n","readableText":"Sigue recordándoles como advertencia delante de Dios que no se metan en\ndiscusiones que no ayudan para nada, que sólo destruyen a los que escuchan.\n\n"},{"verse":"15","text":"Esfu&#233;rzate por presentarte aprobado ante Dios como un trabajador que no tiene nada de qu&#233; avergonzarse y que ense&#241;a correctamente a poner en pr&#225;ctica el mensaje de la verdad. \n","readableText":"Esfuérzate por presentarte aprobado ante Dios como un trabajador que no tiene\nnada de qué avergonzarse y que enseña correctamente a poner en práctica el\nmensaje de la verdad.\n\n"},{"verse":"16","text":"Al&#233;jate de los que hablan cosas mundanas y tonter&#237;as, porque esa manera de hablar s&#243;lo resulta en que haya cada vez menos respeto hacia Dios. \n","readableText":"Aléjate de los que hablan cosas mundanas y tonterías, porque esa manera de\nhablar sólo resulta en que haya cada vez menos respeto hacia Dios.\n\n"},{"verse":"17","text":"Su ense&#241;anza se propagar&#225; como un c&#225;ncer. Himeneo y Fileto han hablado as&#237;. \n","readableText":"Su enseñanza se propagará como un cáncer. Himeneo y Fileto han hablado así.\n\n"},{"verse":"18","text":"Se han apartado de la verdadera ense&#241;anza diciendo que la resurrecci&#243;n de todos ya sucedi&#243;, y con eso arruinan  la fe de algunos. \n","readableText":"Se han apartado de la verdadera enseñanza diciendo que la resurrección de todos\nya sucedió, y con eso arruinan la fe de algunos.\n\n"},{"verse":"19","text":"A pesar de eso, Dios ha construido una base s&#243;lida que contin&#250;a firme, en la que se encuentran escritas estas palabras: &#171;El Se&#241;or conoce a su pueblo&#187;  y &#171;Todo el que dice que pertenece al Se&#241;or debe apartarse de la maldad&#187;.   \n","readableText":"A pesar de eso, Dios ha construido una base sólida que continúa firme, en la\nque se encuentran escritas estas palabras: «El Señor conoce a su pueblo» y\n«Todo el que dice que pertenece al Señor debe apartarse de la maldad».\n\n"},{"verse":"20","text":"En una casa grande hay objetos de oro y plata, y tambi&#233;n otros de madera y barro. Algunos tienen usos especiales, otros uso com&#250;n. \n","readableText":"En una casa grande hay objetos de oro y plata, y también otros de madera y\nbarro. Algunos tienen usos especiales, otros uso común.\n\n"},{"verse":"21","text":"As&#237; sucede en la casa del Se&#241;or. Si uno se mantiene puro, puede tener un uso especial, consagrado y &#250;til para el Se&#241;or y listo para hacer toda clase de buenas obras.   \n","readableText":"Así sucede en la casa del Señor. Si uno se mantiene puro, puede tener un uso\nespecial, consagrado y útil para el Señor y listo para hacer toda clase de\nbuenas obras.\n\n"},{"verse":"22","text":"Evita las pasiones desordenadas que les complacen a los j&#243;venes. Esfu&#233;rzate por seguir una vida de rectitud, por tener fe, amor y paz, junto con la gente que tiene coraz&#243;n puro y que ha confiado en el Se&#241;or. \n","readableText":"Evita las pasiones desordenadas que les complacen a los jóvenes. Esfuérzate por\nseguir una vida de rectitud, por tener fe, amor y paz, junto con la gente que\ntiene corazón puro y que ha confiado en el Señor.\n\n"},{"verse":"23","text":"No tengas nada que ver con discusiones tontas e in&#250;tiles porque, como bien sabes, s&#243;lo conducen a peleas. \n","readableText":"No tengas nada que ver con discusiones tontas e inútiles porque, como bien\nsabes, sólo conducen a peleas.\n\n"},{"verse":"24","text":"Un siervo del Se&#241;or no debe pelear, sino que debe ser amable con todos, ser un buen maestro y tener mucha paciencia. \n","readableText":"Un siervo del Señor no debe pelear, sino que debe ser amable con todos, ser un\nbuen maestro y tener mucha paciencia.\n\n"},{"verse":"25","text":"Debe ense&#241;ar amablemente a los que est&#225;n en su contra. Tal vez Dios les dar&#225; la oportunidad de cambiar y conocer la verdad. \n","readableText":"Debe enseñar amablemente a los que están en su contra. Tal vez Dios les dará la\noportunidad de cambiar y conocer la verdad.\n\n"},{"verse":"26","text":"Ellos est&#225;n cautivos del diablo para hacer lo que &#233;l quiere, tal vez caigan en cuenta de eso y escapen de la trampa.\n","readableText":"Ellos están cautivos del diablo para hacer lo que él quiere, tal vez caigan en\ncuenta de eso y escapen de la trampa.\n\n"}]}
