{"book":"2TI","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Recuerda que en los &#250;ltimos d&#237;as llegar&#225;n tiempos dif&#237;ciles. \n","readableText":"Recuerda que en los últimos días llegarán tiempos difíciles.\n\n"},{"verse":"2","text":"La gente se volver&#225; ego&#237;sta, amante del dinero, fanfarrona y orgullosa. Se insultar&#225;n unos a otros, no obedecer&#225;n a sus padres, no dar&#225;n ni las gracias y ser&#225;n mundanos. \n","readableText":"La gente se volverá egoísta, amante del dinero, fanfarrona y orgullosa. Se\ninsultarán unos a otros, no obedecerán a sus padres, no darán ni las gracias y\nserán mundanos.\n\n"},{"verse":"3","text":"No sentir&#225;n afecto por los dem&#225;s ni estar&#225;n dispuestos a perdonarlos. Hablar&#225;n con maldad, estar&#225;n fuera de control, ser&#225;n crueles y odiar&#225;n el bien. \n","readableText":"No sentirán afecto por los demás ni estarán dispuestos a perdonarlos. Hablarán\ncon maldad, estarán fuera de control, serán crueles y odiarán el bien.\n\n"},{"verse":"4","text":"En esos mismos d&#237;as, la gente traicionar&#225; a sus amigos, actuar&#225; sin pensar, se enorgullecer&#225; de lo que sabe y en vez de amar a Dios, amar&#225; los placeres. \n","readableText":"En esos mismos días, la gente traicionará a sus amigos, actuará sin pensar, se\nenorgullecerá de lo que sabe y en vez de amar a Dios, amará los placeres.\n\n"},{"verse":"5","text":"Parecer&#225;n ser muy religiosos, pero con su manera de vivir demostrar&#225;n que en realidad rechazan servir a Dios; no te metas con esa gente.   \n","readableText":"Parecerán ser muy religiosos, pero con su manera de vivir demostrarán que en\nrealidad rechazan servir a Dios; no te metas con esa gente.\n\n"},{"verse":"6","text":"Algunos de ellos entran a las casas y convencen a mujeres d&#233;biles llenas de pecado, que se dejan llevar por toda clase de malos deseos. \n","readableText":"Algunos de ellos entran a las casas y convencen a mujeres débiles llenas de\npecado, que se dejan llevar por toda clase de malos deseos.\n\n"},{"verse":"7","text":"Aunque ellas siempre tratan de aprender, nunca terminan de entender la verdad. \n","readableText":"Aunque ellas siempre tratan de aprender, nunca terminan de entender la verdad.\n\n\n"},{"verse":"8","text":"Ellos est&#225;n en contra de la verdad, como Janes y Jambres,  quienes estaban en contra de Mois&#233;s. Tienen mentes retorcidas y han fracasado en la fe. \n","readableText":"Ellos están en contra de la verdad, como Janes y Jambres, quienes estaban en\ncontra de Moisés. Tienen mentes retorcidas y han fracasado en la fe.\n\n"},{"verse":"9","text":"Pero no tendr&#225;n &#233;xito en lo que hacen y as&#237; todos ver&#225;n lo tontos que son, como pas&#243; con Janes y Jambres.   \n","readableText":"Pero no tendrán éxito en lo que hacen y así todos verán lo tontos que son, como\npasó con Janes y Jambres.\n\n"},{"verse":"10","text":"Pero t&#250; me conoces, sabes lo que ense&#241;o y c&#243;mo vivo. Sabes tambi&#233;n el prop&#243;sito de mi vida, que tengo fe, paciencia y amor, y que no me doy por vencido ante \n","readableText":"Pero tú me conoces, sabes lo que enseño y cómo vivo. Sabes también el propósito\nde mi vida, que tengo fe, paciencia y amor, y que no me doy por vencido ante\n\n"},{"verse":"11","text":"la persecuci&#243;n ni el sufrimiento. Te enteraste de la clase de persecuciones que sufr&#237; en Antioqu&#237;a, Iconio y Listra y de c&#243;mo el Se&#241;or me salv&#243; de todo eso. \n","readableText":"la persecución ni el sufrimiento. Te enteraste de la clase de persecuciones que\nsufrí en Antioquía, Iconio y Listra y de cómo el Señor me salvó de todo eso.\n\n"},{"verse":"12","text":"Pues todo el que pertenezca a Jesucristo y quiera vivir dedicado a Dios ser&#225; perseguido, \n","readableText":"Pues todo el que pertenezca a Jesucristo y quiera vivir dedicado a Dios será\nperseguido,\n\n"},{"verse":"13","text":"pero los perversos y los enga&#241;adores ir&#225;n de mal en peor, enga&#241;ar&#225;n y ser&#225;n enga&#241;ados.   \n","readableText":"pero los perversos y los engañadores irán de mal en peor, engañarán y serán\nengañados.\n\n"},{"verse":"14","text":"Pero t&#250; sigue practicando las ense&#241;anzas que has aprendido. Sabes que son ciertas porque conoces a quienes te las ense&#241;aron. \n","readableText":"Pero tú sigue practicando las enseñanzas que has aprendido. Sabes que son\nciertas porque conoces a quienes te las enseñaron.\n\n"},{"verse":"15","text":"Desde ni&#241;o conoces las Sagradas Escrituras que te pueden hacer sabio. Esa sabidur&#237;a te lleva a la salvaci&#243;n a trav&#233;s de la fe en Jesucristo. \n","readableText":"Desde niño conoces las Sagradas Escrituras que te pueden hacer sabio. Esa\nsabiduría te lleva a la salvación a través de la fe en Jesucristo.\n\n"},{"verse":"16","text":"Toda la Escritura es un mensaje enviado por Dios, y es &#250;til para ense&#241;ar, reprender, corregir y mostrar a la gente c&#243;mo vivir de la manera que Dios manda, \n","readableText":"Toda la Escritura es un mensaje enviado por Dios, y es útil para enseñar,\nreprender, corregir y mostrar a la gente cómo vivir de la manera que Dios\nmanda,\n\n"},{"verse":"17","text":"para que el siervo de Dios est&#233; listo y completamente capacitado para toda buena obra.\n","readableText":"para que el siervo de Dios esté listo y completamente capacitado para toda\nbuena obra.\n\n"}]}
