{"book":"2TI","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Cuando Jesucristo regrese como rey, juzgar&#225; a los vivos y a los muertos. As&#237; que ante Dios y Jesucristo te ordeno \n","readableText":"Cuando Jesucristo regrese como rey, juzgará a los vivos y a los muertos. Así\nque ante Dios y Jesucristo te ordeno\n\n"},{"verse":"2","text":"que anuncies el mensaje e insistas en todo momento, oportuno o no. Mu&#233;strales lo malo que han hecho, corr&#237;gelos cuando se equivoquen y an&#237;malos; ense&#241;a siempre con mucha paciencia. \n","readableText":"que anuncies el mensaje e insistas en todo momento, oportuno o no. Muéstrales\nlo malo que han hecho, corrígelos cuando se equivoquen y anímalos; enseña\nsiempre con mucha paciencia.\n\n"},{"verse":"3","text":"Porque llegar&#225;n tiempos en que la gente no querr&#225; escuchar la verdadera ense&#241;anza que conduce a una vida recta y s&#243;lo buscar&#225;n rodearse de maestros que los complazcan diciendo lo que quieren escuchar. \n","readableText":"Porque llegarán tiempos en que la gente no querrá escuchar la verdadera\nenseñanza que conduce a una vida recta y sólo buscarán rodearse de maestros que\nlos complazcan diciendo lo que quieren escuchar.\n\n"},{"verse":"4","text":"La gente dejar&#225; de escuchar la verdad y comenzar&#225; a dejarse guiar por historias falsas. \n","readableText":"La gente dejará de escuchar la verdad y comenzará a dejarse guiar por historias\nfalsas.\n\n"},{"verse":"5","text":"Pero no pierdas la calma, soporta los sufrimientos y ded&#237;cate a contar la buena noticia y a cumplir los deberes de un siervo de Dios.   \n","readableText":"Pero no pierdas la calma, soporta los sufrimientos y dedícate a contar la buena\nnoticia y a cumplir los deberes de un siervo de Dios.\n\n"},{"verse":"6","text":"Se acerca el momento de mi muerte; mi vida ya se est&#225; ofreciendo como un sacrificio a Dios. \n","readableText":"Se acerca el momento de mi muerte; mi vida ya se está ofreciendo como un\nsacrificio a Dios.\n\n"},{"verse":"7","text":"Me fue bien en la competencia: he peleado bien, he terminado la carrera y no he perdido la fe. \n","readableText":"Me fue bien en la competencia: he peleado bien, he terminado la carrera y no he\nperdido la fe.\n\n"},{"verse":"8","text":"Ahora me espera una corona que recibir&#233; como muestra de aprobaci&#243;n. El Se&#241;or, juez justo, me la dar&#225; ese d&#237;a, y tambi&#233;n a todos los que esperan con anhelo su llegada.   \n","readableText":"Ahora me espera una corona que recibiré como muestra de aprobación. El Señor,\njuez justo, me la dará ese día, y también a todos los que esperan con anhelo su\nllegada.\n\n"},{"verse":"9","text":"Ven tan pronto como puedas. \n","readableText":"Ven tan pronto como puedas.\n\n"},{"verse":"10","text":"Demas me abandon&#243; porque amaba las cosas de este mundo y se fue a Tesal&#243;nica. Crescente se fue a Galacia y Tito a Dalmacia. \n","readableText":"Demas me abandonó porque amaba las cosas de este mundo y se fue a Tesalónica.\nCrescente se fue a Galacia y Tito a Dalmacia.\n\n"},{"verse":"11","text":"S&#243;lo Lucas est&#225; conmigo, as&#237; que busca a Marcos y tr&#225;elo cuando vengas. &#201;l me ser&#225; &#250;til en el trabajo aqu&#237;. \n","readableText":"Sólo Lucas está conmigo, así que busca a Marcos y tráelo cuando vengas. Él me\nserá útil en el trabajo aquí.\n\n"},{"verse":"12","text":"A T&#237;quico lo envi&#233; a &#201;feso. \n","readableText":"A Tíquico lo envié a Éfeso.\n\n"},{"verse":"13","text":"Cuando vengas, por favor tr&#225;eme la capa que dej&#233; en la casa de Carpo, en Troas. Tambi&#233;n tr&#225;eme mis libros, especialmente los escritos en pergamino.   \n","readableText":"Cuando vengas, por favor tráeme la capa que dejé en la casa de Carpo, en Troas.\nTambién tráeme mis libros, especialmente los escritos en pergamino.\n\n"},{"verse":"14","text":"Alejandro, el herrero, me trat&#243; muy mal. El Se&#241;or lo castigar&#225; por lo que hizo. \n","readableText":"Alejandro, el herrero, me trató muy mal. El Señor lo castigará por lo que hizo.\n\n\n"},{"verse":"15","text":"T&#250; tambi&#233;n cu&#237;date de &#233;l porque se opuso a nuestra ense&#241;anza.   \n","readableText":"Tú también cuídate de él porque se opuso a nuestra enseñanza.\n\n"},{"verse":"16","text":"En mi primera defensa nadie me ayud&#243;, todos me abandonaron. Que Dios no tome eso en contra de ellos. \n","readableText":"En mi primera defensa nadie me ayudó, todos me abandonaron. Que Dios no tome\neso en contra de ellos.\n\n"},{"verse":"17","text":"Pero el Se&#241;or estuvo conmigo y me dio fuerzas para aprovechar al m&#225;ximo la oportunidad de anunciar el mensaje para que todos los que no son jud&#237;os pudieran o&#237;r, y as&#237; me rescat&#243; de la boca del le&#243;n. \n","readableText":"Pero el Señor estuvo conmigo y me dio fuerzas para aprovechar al máximo la\noportunidad de anunciar el mensaje para que todos los que no son judíos\npudieran oír, y así me rescató de la boca del león.\n\n"},{"verse":"18","text":"El Se&#241;or me salvar&#225; cuando alguien quiera atacarme y me llevar&#225; a su reino en el cielo. Al Se&#241;or sea el honor por toda la eternidad. As&#237; sea.   \n","readableText":"El Señor me salvará cuando alguien quiera atacarme y me llevará a su reino en\nel cielo. Al Señor sea el honor por toda la eternidad. Así sea.\n\n"},{"verse":"19","text":"Saludos a Prisca y Aquila, y a la familia de Ones&#237;foro. \n","readableText":"Saludos a Prisca y Aquila, y a la familia de Onesíforo.\n\n"},{"verse":"20","text":"Erasto se qued&#243; en Corinto y a Tr&#243;fimo lo deje enfermo en Mileto. \n","readableText":"Erasto se quedó en Corinto y a Trófimo lo deje enfermo en Mileto.\n\n"},{"verse":"21","text":"Haz todo lo posible por venir antes del invierno. Saludos de Eubulo, Pudente, Lino, Claudia y de todos los hermanos en Cristo.   \n","readableText":"Haz todo lo posible por venir antes del invierno. Saludos de Eubulo, Pudente,\nLino, Claudia y de todos los hermanos en Cristo.\n\n"},{"verse":"22","text":"Que el Se&#241;or est&#233; contigo. Que Dios los bendiga en abundancia.\n","readableText":"Que el Señor esté contigo. Que Dios los bendiga en abundancia.\n\n"}]}
