{"book":"HAG","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El 29 de agosto  del segundo a&#241;o del reinado del rey Dar&#237;o, el  Se&#241;or  dio un mensaje por medio del profeta Hageo a Zorobabel, hijo de Salatiel, gobernador de Jud&#225;, y a Jes&#250;a,  hijo de Jehosadac, el sumo sacerdote:   \n","readableText":"El 29 de agosto del segundo año del reinado del rey Darío, el Señor dio un\nmensaje por medio del profeta Hageo a Zorobabel, hijo de Salatiel, gobernador\nde Judá, y a Jesúa, hijo de Jehosadac, el sumo sacerdote:\n\n"},{"verse":"2","text":"&#171;Esto es lo que dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: el pueblo alega: &#8220;Todav&#237;a no ha llegado el momento para reconstruir la casa del  Se&#241;or &#8221;&#187;.   \n","readableText":"«Esto es lo que dice el Señor de los Ejércitos Celestiales: el pueblo alega:\n“Todavía no ha llegado el momento para reconstruir la casa del Señor ”».\n\n"},{"verse":"3","text":"Entonces el  Se&#241;or  envi&#243; el siguiente mensaje por medio del profeta Hageo: \n","readableText":"Entonces el Señor envió el siguiente mensaje por medio del profeta Hageo:\n\n"},{"verse":"4","text":"&#171;&#191;Por qu&#233; viven ustedes en casas lujosas mientras mi casa permanece en ruinas?&#187;. \n","readableText":"«¿Por qué viven ustedes en casas lujosas mientras mi casa permanece en\nruinas?».\n\n"},{"verse":"5","text":"Esto es lo que dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#161;Miren lo que les est&#225; pasando! \n","readableText":"Esto es lo que dice el Señor de los Ejércitos Celestiales: «¡Miren lo que les\nestá pasando!\n\n"},{"verse":"6","text":"Han sembrado mucho pero cosechado poco; comen pero no quedan satisfechos; beben pero a&#250;n tienen sed; se abrigan pero todav&#237;a tienen fr&#237;o. Sus salarios desaparecen, &#161;como si los echaran en bolsillos llenos de agujeros!&#187;.   \n","readableText":"Han sembrado mucho pero cosechado poco; comen pero no quedan satisfechos; beben\npero aún tienen sed; se abrigan pero todavía tienen frío. Sus salarios\ndesaparecen, ¡como si los echaran en bolsillos llenos de agujeros!».\n\n"},{"verse":"7","text":"Esto es lo que dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#161;Miren lo que les est&#225; pasando! \n","readableText":"Esto es lo que dice el Señor de los Ejércitos Celestiales: «¡Miren lo que les\nestá pasando!\n\n"},{"verse":"8","text":"Vayan ahora a los montes, traigan madera y reconstruyan mi casa. Entonces me complacer&#233; en ella y me sentir&#233; honrado, dice el  Se&#241;or . \n","readableText":"Vayan ahora a los montes, traigan madera y reconstruyan mi casa. Entonces me\ncomplaceré en ella y me sentiré honrado, dice el Señor .\n\n"},{"verse":"9","text":"Esperaban cosechas abundantes, pero fueron pobres; y cuando trajeron la cosecha a su casa, yo la hice desaparecer con un soplo. &#191;Por qu&#233;? Porque mi casa est&#225; en ruinas, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, mientras ustedes se ocupan de construir sus elegantes casas. \n","readableText":"Esperaban cosechas abundantes, pero fueron pobres; y cuando trajeron la cosecha\na su casa, yo la hice desaparecer con un soplo. ¿Por qué? Porque mi casa está\nen ruinas, dice el Señor de los Ejércitos Celestiales, mientras ustedes se\nocupan de construir sus elegantes casas.\n\n"},{"verse":"10","text":"Es por causa de ustedes que los cielos retienen el roc&#237;o y la tierra no produce cosechas. \n","readableText":"Es por causa de ustedes que los cielos retienen el rocío y la tierra no produce\ncosechas.\n\n"},{"verse":"11","text":"Yo mand&#233; la sequ&#237;a sobre sus campos y colinas; una sequ&#237;a que destruir&#225; el grano, el vino nuevo, el aceite de oliva y las dem&#225;s cosechas; una sequ&#237;a que har&#225; que ustedes y sus animales pasen hambre y arruinar&#225; todo aquello por lo que tanto han trabajado&#187;.   \n","readableText":"Yo mandé la sequía sobre sus campos y colinas; una sequía que destruirá el\ngrano, el vino nuevo, el aceite de oliva y las demás cosechas; una sequía que\nhará que ustedes y sus animales pasen hambre y arruinará todo aquello por lo\nque tanto han trabajado».\n\n"},{"verse":"12","text":"Entonces Zorobabel, hijo de Salatiel, y Jes&#250;a, hijo de Jehosadac, el sumo sacerdote, y todo el remanente del pueblo de Dios comenzaron a obedecer el mensaje del  Se&#241;or  su Dios. Cuando oyeron las palabras del profeta Hageo, a quien el  Se&#241;or  su Dios hab&#237;a enviado, el pueblo temi&#243; al  Se&#241;or . \n","readableText":"Entonces Zorobabel, hijo de Salatiel, y Jesúa, hijo de Jehosadac, el sumo\nsacerdote, y todo el remanente del pueblo de Dios comenzaron a obedecer el\nmensaje del Señor su Dios. Cuando oyeron las palabras del profeta Hageo, a\nquien el Señor su Dios había enviado, el pueblo temió al Señor .\n\n"},{"verse":"13","text":"Luego Hageo, el mensajero del  Se&#241;or , dio al pueblo el siguiente mensaje del  Se&#241;or : &#171;&#161;Yo estoy con ustedes, dice el  Se&#241;or !&#187;.   \n","readableText":"Luego Hageo, el mensajero del Señor , dio al pueblo el siguiente mensaje del\nSeñor : «¡Yo estoy con ustedes, dice el Señor !».\n\n"},{"verse":"14","text":"Entonces el  Se&#241;or  despert&#243; el entusiasmo de Zorobabel, hijo de Salatiel, gobernador de Jud&#225;, y de Jes&#250;a, hijo de Jehosadac, el sumo sacerdote, y de todo el remanente del pueblo de Dios. Comenzaron a trabajar en la casa de su Dios, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, \n","readableText":"Entonces el Señor despertó el entusiasmo de Zorobabel, hijo de Salatiel,\ngobernador de Judá, y de Jesúa, hijo de Jehosadac, el sumo sacerdote, y de todo\nel remanente del pueblo de Dios. Comenzaron a trabajar en la casa de su Dios,\nel Señor de los Ejércitos Celestiales,\n\n"},{"verse":"15","text":"el 21 de septiembre  del segundo a&#241;o del reinado del rey Dar&#237;o.\n","readableText":"el 21 de septiembre del segundo año del reinado del rey Darío.\n\n"}]}
