{"book":"HAG","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Entonces el 17 de octubre de ese mismo a&#241;o,  el  Se&#241;or  envi&#243; otro mensaje por medio del profeta Hageo: \n","readableText":"Entonces el 17 de octubre de ese mismo año, el Señor envió otro mensaje por\nmedio del profeta Hageo:\n\n"},{"verse":"2","text":"&#171;Di lo siguiente a Zorobabel, hijo de Salatiel, gobernador de Jud&#225;, y a Jes&#250;a,  hijo de Jehosadac, el sumo sacerdote, y al remanente del pueblo de Dios all&#237; en la tierra: \n","readableText":"«Di lo siguiente a Zorobabel, hijo de Salatiel, gobernador de Judá, y a Jesúa,\nhijo de Jehosadac, el sumo sacerdote, y al remanente del pueblo de Dios allí en\nla tierra:\n\n"},{"verse":"3","text":"&#8220;&#191;Alguno de ustedes recuerda esta casa &#8212;este templo&#8212; con su antiguo esplendor? &#191;C&#243;mo se compara este con el otro? &#161;No se parecen en nada! \n","readableText":"“¿Alguno de ustedes recuerda esta casa —este templo— con su antiguo esplendor?\n¿Cómo se compara este con el otro? ¡No se parecen en nada!\n\n"},{"verse":"4","text":"Sin embargo, ahora el  Se&#241;or  dice: Zorobabel, s&#233; fuerte. Jes&#250;a, hijo de Jehosadac, sumo sacerdote, s&#233; fuerte. Ustedes que a&#250;n quedan en la tierra, sean fuertes. As&#237; que ahora, &#161;manos a la obra!, porque yo estoy con ustedes, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"Sin embargo, ahora el Señor dice: Zorobabel, sé fuerte. Jesúa, hijo de\nJehosadac, sumo sacerdote, sé fuerte. Ustedes que aún quedan en la tierra, sean\nfuertes. Así que ahora, ¡manos a la obra!, porque yo estoy con ustedes, dice el\nSeñor de los Ejércitos Celestiales.\n\n"},{"verse":"5","text":"Mi Esp&#237;ritu permanece entre ustedes, as&#237; como lo promet&#237; cuando salieron de Egipto. Por lo tanto, no teman&#8221;.   \n","readableText":"Mi Espíritu permanece entre ustedes, así como lo prometí cuando salieron de\nEgipto. Por lo tanto, no teman”.\n\n"},{"verse":"6","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8220;Dentro de poco, har&#233; temblar los cielos y la tierra, los oc&#233;anos y la tierra firme una vez m&#225;s. \n","readableText":"»El Señor de los Ejércitos Celestiales dice: “Dentro de poco, haré temblar los\ncielos y la tierra, los océanos y la tierra firme una vez más.\n\n"},{"verse":"7","text":"Har&#233; temblar a todas las naciones y traer&#225;n los tesoros de todas las naciones a este templo. Llenar&#233; este lugar de gloria, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"Haré temblar a todas las naciones y traerán los tesoros de todas las naciones a\neste templo. Llenaré este lugar de gloria, dice el Señor de los Ejércitos\nCelestiales.\n\n"},{"verse":"8","text":"La plata es m&#237;a y el oro es m&#237;o, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"La plata es mía y el oro es mío, dice el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"9","text":"La futura gloria de este templo ser&#225; mayor que su pasada gloria, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, y en este lugar, traer&#233; paz. &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!&#8221;&#187;.   \n","readableText":"La futura gloria de este templo será mayor que su pasada gloria, dice el Señor\nde los Ejércitos Celestiales, y en este lugar, traeré paz. ¡Yo, el Señor de los\nEjércitos Celestiales, he hablado!”».\n\n"},{"verse":"10","text":"El 18 de diciembre  del segundo a&#241;o del reinado del rey Dar&#237;o, el  Se&#241;or  envi&#243; el siguiente mensaje al profeta Hageo: \n","readableText":"El 18 de diciembre del segundo año del reinado del rey Darío, el Señor envió el\nsiguiente mensaje al profeta Hageo:\n\n"},{"verse":"11","text":"&#171;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: pregunta a los sacerdotes acerca de la ley: \n","readableText":"«El Señor de los Ejércitos Celestiales dice: pregunta a los sacerdotes acerca\nde la ley:\n\n"},{"verse":"12","text":"&#8220;Si alguno de ustedes trae entre sus vestiduras sacerdotales carne de un sacrificio consagrado y sucede que las vestiduras rozan con alg&#250;n pan o guiso, vino o aceite de oliva o alguna otra clase de alimento, &#191;quedar&#225; el alimento tambi&#233;n consagrado?&#8221;&#187;. Entonces los sacerdotes contestaron: &#8212;No.   \n","readableText":"“Si alguno de ustedes trae entre sus vestiduras sacerdotales carne de un\nsacrificio consagrado y sucede que las vestiduras rozan con algún pan o guiso,\nvino o aceite de oliva o alguna otra clase de alimento, ¿quedará el alimento\ntambién consagrado?”». Entonces los sacerdotes contestaron: —No.\n\n"},{"verse":"13","text":"Luego Hageo pregunt&#243;: &#8212;Si alguien se vuelve ceremonialmente impuro por tocar a un muerto y despu&#233;s toca cualquiera de esos alimentos, &#191;se contaminar&#225; la comida? &#8212;S&#237; &#8212;contestaron los sacerdotes.   \n","readableText":"Luego Hageo preguntó: —Si alguien se vuelve ceremonialmente impuro por tocar a\nun muerto y después toca cualquiera de esos alimentos, ¿se contaminará la\ncomida? —Sí —contestaron los sacerdotes.\n\n"},{"verse":"14","text":"Entonces Hageo respondi&#243;: &#8212;As&#237; mismo sucede con este pueblo y con esta naci&#243;n, dice el  Se&#241;or . Todo lo que hacen y todo lo que ofrecen, est&#225; contaminado por su pecado. \n","readableText":"Entonces Hageo respondió: —Así mismo sucede con este pueblo y con esta nación,\ndice el Señor . Todo lo que hacen y todo lo que ofrecen, está contaminado por\nsu pecado.\n\n"},{"verse":"15","text":"Miren lo que les pasaba antes de que comenzaran a edificar los cimientos del templo del  Se&#241;or . \n","readableText":"Miren lo que les pasaba antes de que comenzaran a edificar los cimientos del\ntemplo del Señor .\n\n"},{"verse":"16","text":"Cuando esperaban veinte medidas de grano, cosechaban solo diez. Cuando esperaban sacar cincuenta litros del lagar, encontraban solo veinte. \n","readableText":"Cuando esperaban veinte medidas de grano, cosechaban solo diez. Cuando\nesperaban sacar cincuenta litros del lagar, encontraban solo veinte.\n\n"},{"verse":"17","text":"Yo envi&#233; plaga, moho y granizo para destruir todo aquello por lo que hicieron tanto esfuerzo para producir. Aun as&#237;, rehusaban regresar a m&#237;, dice el  Se&#241;or .   \n","readableText":"Yo envié plaga, moho y granizo para destruir todo aquello por lo que hicieron\ntanto esfuerzo para producir. Aun así, rehusaban regresar a mí, dice el Señor .\n\n\n"},{"verse":"18","text":"&#187;Consideren este d&#237;a, el 18 de diciembre,  cuando los cimientos del templo del  Se&#241;or  fueron establecidos. Consid&#233;renlo bien. \n","readableText":"»Consideren este día, el 18 de diciembre, cuando los cimientos del templo del\nSeñor fueron establecidos. Considérenlo bien.\n\n"},{"verse":"19","text":"Ahora les doy una promesa cuando la semilla a&#250;n est&#225; en el granero.  Todav&#237;a no han cosechado su grano, ni las vides ni las higueras ni los granados ni los olivos han dado sus frutos. Sin embargo, de hoy en adelante, yo los bendecir&#233;.   \n","readableText":"Ahora les doy una promesa cuando la semilla aún está en el granero. Todavía no\nhan cosechado su grano, ni las vides ni las higueras ni los granados ni los\nolivos han dado sus frutos. Sin embargo, de hoy en adelante, yo los bendeciré.\n\n\n"},{"verse":"20","text":"En ese mismo d&#237;a, el 18 de diciembre,  el  Se&#241;or  envi&#243; este segundo mensaje a Hageo: \n","readableText":"En ese mismo día, el 18 de diciembre, el Señor envió este segundo mensaje a\nHageo:\n\n"},{"verse":"21","text":"&#171;Dile a Zorobabel, gobernador de Jud&#225;, que yo estoy a punto de hacer temblar los cielos y la tierra. \n","readableText":"«Dile a Zorobabel, gobernador de Judá, que yo estoy a punto de hacer temblar\nlos cielos y la tierra.\n\n"},{"verse":"22","text":"Derrocar&#233; los tronos reales y destruir&#233; el poder de los reinos de las naciones. Volcar&#233; sus carros de guerra, los caballos caer&#225;n y los jinetes se matar&#225;n unos a otros.   \n","readableText":"Derrocaré los tronos reales y destruiré el poder de los reinos de las naciones.\nVolcaré sus carros de guerra, los caballos caerán y los jinetes se matarán unos\na otros.\n\n"},{"verse":"23","text":"&#187;Pero cuando esto suceda, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, te honrar&#233;, Zorobabel, hijo de Salatiel, mi siervo. Te har&#233; como el anillo con mi sello oficial, dice el  Se&#241;or , porque te he escogido. &#161;Yo, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, he hablado!&#187;.\n","readableText":"»Pero cuando esto suceda, dice el Señor de los Ejércitos Celestiales, te\nhonraré, Zorobabel, hijo de Salatiel, mi siervo. Te haré como el anillo con mi\nsello oficial, dice el Señor , porque te he escogido. ¡Yo, el Señor de los\nEjércitos Celestiales, he hablado!».\n\n"}]}
