{"book":"AMO","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Este mensaje fue dado a Am&#243;s, un pastor de ovejas de la ciudad de Tecoa, en Jud&#225;. &#201;l recibi&#243; el mensaje por medio de visiones, dos a&#241;os antes del terremoto, cuando Uz&#237;as era rey de Jud&#225; y Jeroboam II, hijo de Yo&#225;s,  era rey de Israel.   \n","readableText":"Este mensaje fue dado a Amós, un pastor de ovejas de la ciudad de Tecoa, en\nJudá. Él recibió el mensaje por medio de visiones, dos años antes del\nterremoto, cuando Uzías era rey de Judá y Jeroboam II, hijo de Yoás, era rey de\nIsrael.\n\n"},{"verse":"2","text":"Esto es lo que vio y oy&#243;: &#171;&#161;La voz del  Se&#241;or  rugir&#225; desde el monte Sion; su voz tronar&#225; desde Jerusal&#233;n! Los buenos pastizales de los pastores se secar&#225;n, y la hierba del monte Carmelo se marchitar&#225; y morir&#225;&#187;.   \n","readableText":"Esto es lo que vio y oyó: «¡La voz del Señor rugirá desde el monte Sion; su voz\ntronará desde Jerusalén! Los buenos pastizales de los pastores se secarán, y la\nhierba del monte Carmelo se marchitará y morirá».\n\n"},{"verse":"3","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Damasco han pecado una y otra vez y no permitir&#233; que queden sin castigo! Azotaron a mi gente en Galaad como se separa el grano con trillos de hierro.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Damasco han pecado una y\notra vez y no permitiré que queden sin castigo! Azotaron a mi gente en Galaad\ncomo se separa el grano con trillos de hierro.\n\n"},{"verse":"4","text":"Por lo tanto, har&#233; caer fuego sobre el palacio del rey Hazael, y las fortalezas del rey Ben-adad ser&#225;n destruidas.   \n","readableText":"Por lo tanto, haré caer fuego sobre el palacio del rey Hazael, y las fortalezas\ndel rey Ben-adad serán destruidas.\n\n"},{"verse":"5","text":"Derribar&#233; las puertas de Damasco y masacrar&#233; a los habitantes en el valle de Av&#233;n. Destruir&#233; al gobernante de Bet-ed&#233;n, y los habitantes de Aram ser&#225;n llevados cautivos a Kir&#187;, dice el  Se&#241;or .   \n","readableText":"Derribaré las puertas de Damasco y masacraré a los habitantes en el valle de\nAvén. Destruiré al gobernante de Bet-edén, y los habitantes de Aram serán\nllevados cautivos a Kir», dice el Señor .\n\n"},{"verse":"6","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Gaza han pecado una y otra vez y no permitir&#233; que queden sin castigo! Enviaron a pueblos enteros al destierro y los vendieron como esclavos a Edom.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Gaza han pecado una y otra\nvez y no permitiré que queden sin castigo! Enviaron a pueblos enteros al\ndestierro y los vendieron como esclavos a Edom.\n\n"},{"verse":"7","text":"Por lo tanto, har&#233; caer fuego sobre los muros de Gaza, y todas sus fortalezas ser&#225;n destruidas.   \n","readableText":"Por lo tanto, haré caer fuego sobre los muros de Gaza, y todas sus fortalezas\nserán destruidas.\n\n"},{"verse":"8","text":"Masacrar&#233; a los habitantes de Asdod y destruir&#233; al rey de Ascal&#243;n. Despu&#233;s me volver&#233; para atacar a Ecr&#243;n, y los pocos filisteos que queden morir&#225;n&#187;, dice el  Se&#241;or  Soberano.   \n","readableText":"Masacraré a los habitantes de Asdod y destruiré al rey de Ascalón. Después me\nvolveré para atacar a Ecrón, y los pocos filisteos que queden morirán», dice el\nSeñor Soberano.\n\n"},{"verse":"9","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Tiro han pecado una y otra vez y no permitir&#233; que queden sin castigo! Rompieron su pacto de hermandad con Israel al vender aldeas enteras como esclavas a Edom.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Tiro han pecado una y otra\nvez y no permitiré que queden sin castigo! Rompieron su pacto de hermandad con\nIsrael al vender aldeas enteras como esclavas a Edom.\n\n"},{"verse":"10","text":"Por lo tanto, har&#233; caer fuego sobre los muros de Tiro, y todas sus fortalezas ser&#225;n destruidas&#187;.   \n","readableText":"Por lo tanto, haré caer fuego sobre los muros de Tiro, y todas sus fortalezas\nserán destruidas».\n\n"},{"verse":"11","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Edom han pecado una y otra vez y no permitir&#233; que queden sin castigo! Espada en mano, persiguieron a sus parientes, los israelitas, y no les tuvieron compasi&#243;n. En su furia, los apu&#241;alaron continuamente y fueron implacables en su enojo.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Edom han pecado una y otra\nvez y no permitiré que queden sin castigo! Espada en mano, persiguieron a sus\nparientes, los israelitas, y no les tuvieron compasión. En su furia, los\napuñalaron continuamente y fueron implacables en su enojo.\n\n"},{"verse":"12","text":"Por lo tanto, har&#233; caer fuego sobre Tem&#225;n, y las fortalezas de Bosra ser&#225;n destruidas&#187;.   \n","readableText":"Por lo tanto, haré caer fuego sobre Temán, y las fortalezas de Bosra serán\ndestruidas».\n\n"},{"verse":"13","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Am&#243;n han pecado una y otra vez y no permitir&#233; que queden sin castigo! Cuando atacaron a Galaad para extender sus fronteras, con sus espadas abrieron a las mujeres embarazadas.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Amón han pecado una y otra\nvez y no permitiré que queden sin castigo! Cuando atacaron a Galaad para\nextender sus fronteras, con sus espadas abrieron a las mujeres embarazadas.\n\n"},{"verse":"14","text":"Por lo tanto, har&#233; caer fuego sobre los muros de Rab&#225;, y todas sus fortalezas ser&#225;n destruidas. La batalla vendr&#225; sobre ellos con gritos, como un torbellino en una tormenta impetuosa.   \n","readableText":"Por lo tanto, haré caer fuego sobre los muros de Rabá, y todas sus fortalezas\nserán destruidas. La batalla vendrá sobre ellos con gritos, como un torbellino\nen una tormenta impetuosa.\n\n"},{"verse":"15","text":"Y su rey  y sus pr&#237;ncipes ir&#225;n juntos al destierro&#187;, dice el  Se&#241;or .\n","readableText":"Y su rey y sus príncipes irán juntos al destierro», dice el Señor .\n\n"}]}
