{"book":"AMO","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Moab han pecado una y otra vez y no permitir&#233; que queden sin castigo! Profanaron los huesos del rey de Edom, reduci&#233;ndolos a cenizas.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Moab han pecado una y otra\nvez y no permitiré que queden sin castigo! Profanaron los huesos del rey de\nEdom, reduciéndolos a cenizas.\n\n"},{"verse":"2","text":"Por lo tanto, har&#233; caer fuego sobre la tierra de Moab, y todas las fortalezas de Queriot ser&#225;n destruidas. Los habitantes caer&#225;n en el ruido de la batalla, entre gritos de guerra y toques del cuerno de carnero.   \n","readableText":"Por lo tanto, haré caer fuego sobre la tierra de Moab, y todas las fortalezas\nde Queriot serán destruidas. Los habitantes caerán en el ruido de la batalla,\nentre gritos de guerra y toques del cuerno de carnero.\n\n"},{"verse":"3","text":"Y destruir&#233; a su rey y masacrar&#233; a todos sus pr&#237;ncipes&#187;, dice el  Se&#241;or .   \n","readableText":"Y destruiré a su rey y masacraré a todos sus príncipes», dice el Señor .\n\n"},{"verse":"4","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Jud&#225; han pecado una y otra vez y no permitir&#233; que queden sin castigo! Rechazaron la instrucci&#243;n del  Se&#241;or y se negaron a obedecer sus decretos. Se han descarriado por las mismas mentiras que enga&#241;aron a sus antepasados.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Judá han pecado una y otra\nvez y no permitiré que queden sin castigo! Rechazaron la instrucción del Señor\ny se negaron a obedecer sus decretos. Se han descarriado por las mismas\nmentiras que engañaron a sus antepasados.\n\n"},{"verse":"5","text":"Por lo tanto, har&#233; caer fuego sobre Jud&#225;, y todas las fortalezas de Jerusal&#233;n ser&#225;n destruidas&#187;.   \n","readableText":"Por lo tanto, haré caer fuego sobre Judá, y todas las fortalezas de Jerusalén\nserán destruidas».\n\n"},{"verse":"6","text":"Esto es lo que dice el  Se&#241;or : &#171;&#161;Los habitantes de Israel han pecado una y otra vez y no permitir&#233; que queden sin castigo! Venden por dinero a la gente honrada y a los pobres por un par de sandalias.   \n","readableText":"Esto es lo que dice el Señor : «¡Los habitantes de Israel han pecado una y otra\nvez y no permitiré que queden sin castigo! Venden por dinero a la gente honrada\ny a los pobres por un par de sandalias.\n\n"},{"verse":"7","text":"Pisotean en el polvo a los indefensos y quitan a los oprimidos del camino. Tanto el padre como el hijo se acuestan con la misma mujer y as&#237; profanan mi santo nombre.   \n","readableText":"Pisotean en el polvo a los indefensos y quitan a los oprimidos del camino.\nTanto el padre como el hijo se acuestan con la misma mujer y así profanan mi\nsanto nombre.\n\n"},{"verse":"8","text":"En sus festivales religiosos est&#225;n a sus anchas usando la ropa que sus deudores dejaron en garant&#237;a. En la casa de sus dioses beben vino comprado con dinero de multas injustas.   \n","readableText":"En sus festivales religiosos están a sus anchas usando la ropa que sus deudores\ndejaron en garantía. En la casa de sus dioses beben vino comprado con dinero de\nmultas injustas.\n\n"},{"verse":"9","text":"&#187;Pero ante los ojos de mi pueblo destru&#237; a los amorreos, aunque eran tan altos como cedros y tan fuertes como robles. Destru&#237; el fruto de sus ramas y arranqu&#233; sus ra&#237;ces.   \n","readableText":"»Pero ante los ojos de mi pueblo destruí a los amorreos, aunque eran tan altos\ncomo cedros y tan fuertes como robles. Destruí el fruto de sus ramas y arranqué\nsus raíces.\n\n"},{"verse":"10","text":"Fui yo quien los rescat&#243; a ustedes de Egipto y los guio por el desierto durante cuarenta a&#241;os para que pudieran poseer la tierra de los amorreos.   \n","readableText":"Fui yo quien los rescató a ustedes de Egipto y los guio por el desierto durante\ncuarenta años para que pudieran poseer la tierra de los amorreos.\n\n"},{"verse":"11","text":"Eleg&#237; a algunos de sus hijos para ser profetas y a otros para ser nazareos. &#191;Acaso puedes negar esto, Israel, pueblo m&#237;o? &#8212;pregunta el  Se&#241;or &#8212;.   \n","readableText":"Elegí a algunos de sus hijos para ser profetas y a otros para ser nazareos.\n¿Acaso puedes negar esto, Israel, pueblo mío? —pregunta el Señor —.\n\n"},{"verse":"12","text":"Pero ustedes hicieron que los nazareos pecaran, forz&#225;ndolos a beber vino, y les ordenaron a los profetas: &#8220;&#161;C&#225;llense!&#8221;   \n","readableText":"Pero ustedes hicieron que los nazareos pecaran, forzándolos a beber vino, y les\nordenaron a los profetas: “¡Cállense!”\n\n"},{"verse":"13","text":"&#187;Por lo tanto, har&#233; que giman como una carreta cargada con gavillas de grano.   \n","readableText":"»Por lo tanto, haré que giman como una carreta cargada con gavillas de grano.\n\n\n"},{"verse":"14","text":"Sus corredores m&#225;s veloces no podr&#225;n escapar. El m&#225;s fuerte entre ustedes se volver&#225; d&#233;bil. Ni siquiera los guerreros m&#225;s poderosos ser&#225;n capaces de salvarse.   \n","readableText":"Sus corredores más veloces no podrán escapar. El más fuerte entre ustedes se\nvolverá débil. Ni siquiera los guerreros más poderosos serán capaces de\nsalvarse.\n\n"},{"verse":"15","text":"Los arqueros no podr&#225;n mantenerse firmes. Los m&#225;s veloces no ser&#225;n lo suficientemente r&#225;pidos para escapar. Ni siquiera los que montan a caballo podr&#225;n salvarse.   \n","readableText":"Los arqueros no podrán mantenerse firmes. Los más veloces no serán lo\nsuficientemente rápidos para escapar. Ni siquiera los que montan a caballo\npodrán salvarse.\n\n"},{"verse":"16","text":"En aquel d&#237;a, los hombres de guerra m&#225;s valientes dejar&#225;n caer sus armas y correr&#225;n por sus vidas&#187;, dice el  Se&#241;or .\n","readableText":"En aquel día, los hombres de guerra más valientes dejarán caer sus armas y\ncorrerán por sus vidas», dice el Señor .\n\n"}]}
