{"book":"AMO","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"&#161;Qu&#233; aflicci&#243;n les espera a ustedes que est&#225;n a sus anchas en medio de lujos en Jerusal&#233;n, y a ustedes que se sienten seguros en Samaria! Son famosos y conocidos en Israel, y la gente acude a ustedes en busca de ayuda.   \n","readableText":"¡Qué aflicción les espera a ustedes que están a sus anchas en medio de lujos en\nJerusalén, y a ustedes que se sienten seguros en Samaria! Son famosos y\nconocidos en Israel, y la gente acude a ustedes en busca de ayuda.\n\n"},{"verse":"2","text":"Pero vayan a Calne y vean lo que ocurri&#243; all&#237;. Vayan luego a la gran ciudad de Hamat y desciendan a la ciudad filistea de Gat. Ustedes no son mejores que ellos, y miren c&#243;mo fueron destruidos.   \n","readableText":"Pero vayan a Calne y vean lo que ocurrió allí. Vayan luego a la gran ciudad de\nHamat y desciendan a la ciudad filistea de Gat. Ustedes no son mejores que\nellos, y miren cómo fueron destruidos.\n\n"},{"verse":"3","text":"No quieren pensar en el desastre que viene, pero sus acciones solo acercan m&#225;s el d&#237;a del juicio.   \n","readableText":"No quieren pensar en el desastre que viene, pero sus acciones solo acercan más\nel día del juicio.\n\n"},{"verse":"4","text":"Qu&#233; terrible ser&#225; para ustedes que se dejan caer en camas de marfil y est&#225;n a sus anchas en sus sillones, comiendo corderos tiernos del reba&#241;o y becerros selectos engordados en el establo.   \n","readableText":"Qué terrible será para ustedes que se dejan caer en camas de marfil y están a\nsus anchas en sus sillones, comiendo corderos tiernos del rebaño y becerros\nselectos engordados en el establo.\n\n"},{"verse":"5","text":"Entonan canciones fr&#237;volas al son del arpa y se creen m&#250;sicos tan magn&#237;ficos como David.   \n","readableText":"Entonan canciones frívolas al son del arpa y se creen músicos tan magníficos\ncomo David.\n\n"},{"verse":"6","text":"Beben vino en tazones llenos y se perfuman con lociones fragantes. No les importa la ruina de su naci&#243;n.   \n","readableText":"Beben vino en tazones llenos y se perfuman con lociones fragantes. No les\nimporta la ruina de su nación.\n\n"},{"verse":"7","text":"Por lo tanto, ustedes ser&#225;n los primeros en ser llevados cautivos. De repente se acabar&#225;n todas sus fiestas.   \n","readableText":"Por lo tanto, ustedes serán los primeros en ser llevados cautivos. De repente\nse acabarán todas sus fiestas.\n\n"},{"verse":"8","text":"El  Se&#241;or  Soberano ha jurado por su propio nombre y esto es lo que dice el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales: &#171;Desprecio la arrogancia de Israel y odio sus fortalezas. Entregar&#233; esta ciudad a sus enemigos junto con todo lo que hay en ella&#187;.   \n","readableText":"El Señor Soberano ha jurado por su propio nombre y esto es lo que dice el Señor\nDios de los Ejércitos Celestiales: «Desprecio la arrogancia de Israel y odio\nsus fortalezas. Entregaré esta ciudad a sus enemigos junto con todo lo que hay\nen ella».\n\n"},{"verse":"9","text":"(Si quedan diez hombres en una casa, todos morir&#225;n. \n","readableText":"(Si quedan diez hombres en una casa, todos morirán.\n\n"},{"verse":"10","text":"Luego, cuando el pariente responsable de deshacerse de los muertos  entre en la casa para llevarse los cuerpos, le preguntar&#225; al &#250;ltimo sobreviviente: &#171;&#191;Est&#225; alguien m&#225;s contigo?&#187;. Entonces, cuando la persona comience a jurar: &#171;No, por...&#187;, la interrumpir&#225; y dir&#225;: &#171;&#161;C&#225;llate! Ni siquiera menciones el nombre del  Se&#241;or &#187;).   \n","readableText":"Luego, cuando el pariente responsable de deshacerse de los muertos entre en la\ncasa para llevarse los cuerpos, le preguntará al último sobreviviente: «¿Está\nalguien más contigo?». Entonces, cuando la persona comience a jurar: «No,\npor...», la interrumpirá y dirá: «¡Cállate! Ni siquiera menciones el nombre del\nSeñor »).\n\n"},{"verse":"11","text":"Cuando el  Se&#241;or  d&#233; la orden, las casas, tanto grandes como peque&#241;as, ser&#225;n reducidas a escombros.   \n","readableText":"Cuando el Señor dé la orden, las casas, tanto grandes como pequeñas, serán\nreducidas a escombros.\n\n"},{"verse":"12","text":"&#191;Pueden galopar los caballos sobre rocas grandes? &#191;Se pueden usar bueyes para ararlas? As&#237; de necios son ustedes cuando convierten la justicia en veneno y el fruto dulce de la rectitud en amargura.   \n","readableText":"¿Pueden galopar los caballos sobre rocas grandes? ¿Se pueden usar bueyes para\nararlas? Así de necios son ustedes cuando convierten la justicia en veneno y el\nfruto dulce de la rectitud en amargura.\n\n"},{"verse":"13","text":"Ustedes se jactan de su conquista de Lo-debar y alardean: &#171;&#191;No tomamos Karnaim  por nuestra propia fuerza?&#187;.   \n","readableText":"Ustedes se jactan de su conquista de Lo-debar y alardean: «¿No tomamos Karnaim\npor nuestra propia fuerza?».\n\n"},{"verse":"14","text":"&#171;Oh pueblo de Israel, estoy a punto de levantar una naci&#243;n enemiga contra ti &#8212;dice el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales&#8212;. Los oprimir&#225;n por todo su territorio, desde Lebo-hamat en el norte hasta el valle de Arab&#225; en el sur&#187;.\n","readableText":"«Oh pueblo de Israel, estoy a punto de levantar una nación enemiga contra ti\n—dice el Señor Dios de los Ejércitos Celestiales—. Los oprimirán por todo su\nterritorio, desde Lebo-hamat en el norte hasta el valle de Arabá en el sur».\n\n"}]}
