{"book":"AMO","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Escuchen este mensaje que el  Se&#241;or  ha hablado contra ustedes, oh pueblo de Israel, contra toda la familia que rescat&#233; de Egipto:   \n","readableText":"Escuchen este mensaje que el Señor ha hablado contra ustedes, oh pueblo de\nIsrael, contra toda la familia que rescaté de Egipto:\n\n"},{"verse":"2","text":"&#171;De entre todas las familias de la tierra, solo con ustedes he tenido una relaci&#243;n tan &#237;ntima. Por eso debo castigarlos por todos sus pecados&#187;.   \n","readableText":"«De entre todas las familias de la tierra, solo con ustedes he tenido una\nrelación tan íntima. Por eso debo castigarlos por todos sus pecados».\n\n"},{"verse":"3","text":"&#191;Pueden dos caminar juntos sin estar de acuerdo adonde van?   \n","readableText":"¿Pueden dos caminar juntos sin estar de acuerdo adonde van?\n\n"},{"verse":"4","text":"&#191;Ruge un le&#243;n en un matorral sin antes encontrar a una v&#237;ctima? &#191;Gru&#241;e un le&#243;n joven en su guarida sin antes agarrar a su presa?   \n","readableText":"¿Ruge un león en un matorral sin antes encontrar a una víctima? ¿Gruñe un león\njoven en su guarida sin antes agarrar a su presa?\n\n"},{"verse":"5","text":"&#191;Cae un p&#225;jaro en una trampa que no tiene cebo? &#191;Se cierra una trampa cuando no hay nada que atrapar?   \n","readableText":"¿Cae un pájaro en una trampa que no tiene cebo? ¿Se cierra una trampa cuando no\nhay nada que atrapar?\n\n"},{"verse":"6","text":"Cuando el cuerno de carnero toca la alarma, &#191;no deber&#237;a el pueblo estar alarmado? &#191;Llega el desastre a una ciudad sin que el  Se&#241;or  lo haya planeado?   \n","readableText":"Cuando el cuerno de carnero toca la alarma, ¿no debería el pueblo estar\nalarmado? ¿Llega el desastre a una ciudad sin que el Señor lo haya planeado?\n\n"},{"verse":"7","text":"De hecho, el  Se&#241;or  Soberano nunca hace nada sin antes revelar sus planes a sus siervos, los profetas.   \n","readableText":"De hecho, el Señor Soberano nunca hace nada sin antes revelar sus planes a sus\nsiervos, los profetas.\n\n"},{"verse":"8","text":"El le&#243;n ha rugido, as&#237; que, &#191;qui&#233;n no tiene miedo? El  Se&#241;or  Soberano ha hablado, as&#237; que, &#191;qui&#233;n puede negarse a proclamar su mensaje?   \n","readableText":"El león ha rugido, así que, ¿quién no tiene miedo? El Señor Soberano ha\nhablado, así que, ¿quién puede negarse a proclamar su mensaje?\n\n"},{"verse":"9","text":"Anuncien lo siguiente a los l&#237;deres de Filistea y a los grandes de Egipto: &#171;Si&#233;ntense ahora en las colinas que rodean a Samaria y sean testigos del caos y la opresi&#243;n en Israel.   \n","readableText":"Anuncien lo siguiente a los líderes de Filistea y a los grandes de Egipto:\n«Siéntense ahora en las colinas que rodean a Samaria y sean testigos del caos y\nla opresión en Israel.\n\n"},{"verse":"10","text":"&#187;Mi pueblo ha olvidado c&#243;mo hacer lo correcto &#8212;dice el  Se&#241;or &#8212;. Sus fortalezas est&#225;n llenas de riquezas obtenidas por el robo y la violencia.   \n","readableText":"»Mi pueblo ha olvidado cómo hacer lo correcto —dice el Señor —. Sus fortalezas\nestán llenas de riquezas obtenidas por el robo y la violencia.\n\n"},{"verse":"11","text":"Por lo tanto &#8212;dice el  Se&#241;or  Soberano&#8212;, &#161;se acerca un enemigo! Los rodear&#225; y destrozar&#225; sus defensas. Luego saquear&#225; todas sus fortalezas&#187;.   \n","readableText":"Por lo tanto —dice el Señor Soberano—, ¡se acerca un enemigo! Los rodeará y\ndestrozará sus defensas. Luego saqueará todas sus fortalezas».\n\n"},{"verse":"12","text":"Esto es lo que dice el  Se&#241;or : &#171;Un pastor que trate de rescatar una oveja de la boca del le&#243;n solamente recuperar&#225; dos patas o un pedazo de oreja. As&#237; ser&#225; con los israelitas en Samaria que se recuestan en camas lujosas y con el pueblo de Damasco que se reclina en sillones.   \n","readableText":"Esto es lo que dice el Señor : «Un pastor que trate de rescatar una oveja de la\nboca del león solamente recuperará dos patas o un pedazo de oreja. Así será con\nlos israelitas en Samaria que se recuestan en camas lujosas y con el pueblo de\nDamasco que se reclina en sillones.\n\n"},{"verse":"13","text":"&#187;Escuchen ahora esto y an&#250;ncienlo por todo Israel  &#8212;dice el Se&#241;or, el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales&#8212;:   \n","readableText":"»Escuchen ahora esto y anúncienlo por todo Israel —dice el Señor, el Señor Dios\nde los Ejércitos Celestiales—:\n\n"},{"verse":"14","text":"&#187;El mismo d&#237;a que yo castigue a Israel por sus pecados, destruir&#233; los altares paganos en Betel. Los cuernos del altar ser&#225;n cortados y caer&#225;n al suelo.   \n","readableText":"»El mismo día que yo castigue a Israel por sus pecados, destruiré los altares\npaganos en Betel. Los cuernos del altar serán cortados y caerán al suelo.\n\n"},{"verse":"15","text":"Y destruir&#233; las hermosas casas de los ricos &#8212;sus mansiones de invierno y tambi&#233;n sus casas de verano&#8212;, todos sus palacios cubiertos de marfil&#187;, dice el  Se&#241;or .\n","readableText":"Y destruiré las hermosas casas de los ricos —sus mansiones de invierno y\ntambién sus casas de verano—, todos sus palacios cubiertos de marfil», dice el\nSeñor .\n\n"}]}
