{"book":"AMO","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Esc&#250;chenme, ustedes, vacas gordas que viven en Samaria, ustedes, mujeres, que oprimen al pobre y aplastan al necesitado y que les gritan siempre a sus esposos: &#171;&#161;Tr&#225;igannos otra bebida!&#187;.   \n","readableText":"Escúchenme, ustedes, vacas gordas que viven en Samaria, ustedes, mujeres, que\noprimen al pobre y aplastan al necesitado y que les gritan siempre a sus\nesposos: «¡Tráigannos otra bebida!».\n\n"},{"verse":"2","text":"El  Se&#241;or  Soberano ha jurado por su propia santidad: &#171;Llegar&#225; el d&#237;a cuando ustedes ser&#225;n llevadas con garfios enganchados en sus narices. &#161;Hasta la &#250;ltima de ustedes ser&#225; arrastrada lejos como un pez al anzuelo!   \n","readableText":"El Señor Soberano ha jurado por su propia santidad: «Llegará el día cuando\nustedes serán llevadas con garfios enganchados en sus narices. ¡Hasta la última\nde ustedes será arrastrada lejos como un pez al anzuelo!\n\n"},{"verse":"3","text":"Las sacar&#225;n por las ruinas de la muralla; ser&#225;n expulsadas de sus fortalezas &#187;, dice el  Se&#241;or .   \n","readableText":"Las sacarán por las ruinas de la muralla; serán expulsadas de sus fortalezas »,\ndice el Señor .\n\n"},{"verse":"4","text":"&#171;Adelante, ofrezcan sacrificios a los &#237;dolos en Betel; contin&#250;en desobedeciendo en Gilgal. Ofrezcan sacrificios cada ma&#241;ana y lleven sus diezmos cada tercer d&#237;a.   \n","readableText":"«Adelante, ofrezcan sacrificios a los ídolos en Betel; continúen desobedeciendo\nen Gilgal. Ofrezcan sacrificios cada mañana y lleven sus diezmos cada tercer\ndía.\n\n"},{"verse":"5","text":"Presenten su pan hecho con levadura como una ofrenda de gratitud. &#161;Luego entreguen sus ofrendas voluntarias para poder jactarse de ello en todas partes! Este es el tipo de cosas que a ustedes, israelitas, les encanta hacer&#187;, dice el  Se&#241;or  Soberano.   \n","readableText":"Presenten su pan hecho con levadura como una ofrenda de gratitud. ¡Luego\nentreguen sus ofrendas voluntarias para poder jactarse de ello en todas partes!\nEste es el tipo de cosas que a ustedes, israelitas, les encanta hacer», dice el\nSeñor Soberano.\n\n"},{"verse":"6","text":"&#171;Hice que pasaran hambre en cada ciudad y que hubiera hambruna en cada pueblo, pero aun as&#237;, ustedes no se volvieron a m&#237;&#187;, dice el  Se&#241;or .   \n","readableText":"«Hice que pasaran hambre en cada ciudad y que hubiera hambruna en cada pueblo,\npero aun así, ustedes no se volvieron a mí», dice el Señor .\n\n"},{"verse":"7","text":"&#171;Yo detuve la lluvia cuando sus cosechas m&#225;s la necesitaban. Envi&#233; la lluvia sobre una ciudad, pero la retuve en otra. Llovi&#243; en un campo, mientras otro se marchitaba.   \n","readableText":"«Yo detuve la lluvia cuando sus cosechas más la necesitaban. Envié la lluvia\nsobre una ciudad, pero la retuve en otra. Llovió en un campo, mientras otro se\nmarchitaba.\n\n"},{"verse":"8","text":"La gente deambulaba de ciudad en ciudad buscando agua, pero nunca hab&#237;a suficiente; pero aun as&#237;, ustedes no se volvieron a m&#237;&#187;, dice el  Se&#241;or .   \n","readableText":"La gente deambulaba de ciudad en ciudad buscando agua, pero nunca había\nsuficiente; pero aun así, ustedes no se volvieron a mí», dice el Señor .\n\n"},{"verse":"9","text":"&#171;Arruin&#233; sus cultivos y vi&#241;edos con plaga y moho. La langosta devor&#243; todas sus higueras y todos sus olivos; pero aun as&#237;, ustedes no se volvieron a m&#237;&#187;, dice el  Se&#241;or .   \n","readableText":"«Arruiné sus cultivos y viñedos con plaga y moho. La langosta devoró todas sus\nhigueras y todos sus olivos; pero aun así, ustedes no se volvieron a mí», dice\nel Señor .\n\n"},{"verse":"10","text":"&#171;Les mand&#233; plagas como las que envi&#233; sobre Egipto hace tiempo. &#161;Mat&#233; a sus j&#243;venes en la guerra y llev&#233; lejos a todos sus caballos ! &#161;El hedor de la muerte llen&#243; el aire!, pero aun as&#237;, ustedes no se volvieron a m&#237;&#187;, dice el  Se&#241;or .   \n","readableText":"«Les mandé plagas como las que envié sobre Egipto hace tiempo. ¡Maté a sus\njóvenes en la guerra y llevé lejos a todos sus caballos ! ¡El hedor de la\nmuerte llenó el aire!, pero aun así, ustedes no se volvieron a mí», dice el\nSeñor .\n\n"},{"verse":"11","text":"&#171;Destru&#237; algunas de sus ciudades, as&#237; como destru&#237;  Sodoma y Gomorra. Ustedes que sobrevivieron parec&#237;an tizones rescatados del fuego; pero aun as&#237;, no se volvieron a m&#237;&#187;, dice el  Se&#241;or .   \n","readableText":"«Destruí algunas de sus ciudades, así como destruí Sodoma y Gomorra. Ustedes\nque sobrevivieron parecían tizones rescatados del fuego; pero aun así, no se\nvolvieron a mí», dice el Señor .\n\n"},{"verse":"12","text":"&#171;Por lo tanto, yo traer&#233; sobre ustedes los desastres que he anunciado. Pueblo de Israel, &#161;prep&#225;rate para encontrarte con tu Dios en el juicio!&#187;.   \n","readableText":"«Por lo tanto, yo traeré sobre ustedes los desastres que he anunciado. Pueblo\nde Israel, ¡prepárate para encontrarte con tu Dios en el juicio!».\n\n"},{"verse":"13","text":"Pues el  Se&#241;or  es quien form&#243; las monta&#241;as, agita los vientos y da a conocer sus pensamientos a la humanidad. &#201;l convierte la luz del amanecer en oscuridad y marcha sobre las alturas de la tierra. &#161;El  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales es su nombre!\n","readableText":"Pues el Señor es quien formó las montañas, agita los vientos y da a conocer sus\npensamientos a la humanidad. Él convierte la luz del amanecer en oscuridad y\nmarcha sobre las alturas de la tierra. ¡El Señor Dios de los Ejércitos\nCelestiales es su nombre!\n\n"}]}
