{"book":"AMO","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#161;Escucha, pueblo de Israel! Oye este canto f&#250;nebre que entono:   \n","readableText":"¡Escucha, pueblo de Israel! Oye este canto fúnebre que entono:\n\n"},{"verse":"2","text":"&#171;&#161;La virgen Israel ha ca&#237;do; nunca volver&#225; a levantarse! Yace abandonada en el suelo y no hay quien la levante&#187;.   \n","readableText":"«¡La virgen Israel ha caído; nunca volverá a levantarse! Yace abandonada en el\nsuelo y no hay quien la levante».\n\n"},{"verse":"3","text":"El  Se&#241;or  Soberano dice: &#171;Cuando una ciudad mande a mil hombres a la guerra, solo volver&#225;n cien. Cuando un pueblo env&#237;e a cien, solo diez regresar&#225;n vivos&#187;.   \n","readableText":"El Señor Soberano dice: «Cuando una ciudad mande a mil hombres a la guerra,\nsolo volverán cien. Cuando un pueblo envíe a cien, solo diez regresarán vivos».\n\n\n"},{"verse":"4","text":"Ahora bien, esto es lo que el  Se&#241;or  dice a la familia de Israel: &#171;&#161;Vuelvan a buscarme y vivan!   \n","readableText":"Ahora bien, esto es lo que el Señor dice a la familia de Israel: «¡Vuelvan a\nbuscarme y vivan!\n\n"},{"verse":"5","text":"No adoren en los altares paganos en Betel; no vayan a los altares en Gilgal ni en Beerseba. Pues el pueblo de Gilgal ser&#225; arrastrado al destierro y el pueblo de Betel ser&#225; reducido a nada&#187;.   \n","readableText":"No adoren en los altares paganos en Betel; no vayan a los altares en Gilgal ni\nen Beerseba. Pues el pueblo de Gilgal será arrastrado al destierro y el pueblo\nde Betel será reducido a nada».\n\n"},{"verse":"6","text":"&#161;Vuelvan a buscar al  Se&#241;or  y vivan! De lo contrario, &#233;l pasar&#225; por Israel  como un fuego y los devorar&#225; completamente. Sus dioses en Betel no ser&#225;n capaces de apagar las llamas.   \n","readableText":"¡Vuelvan a buscar al Señor y vivan! De lo contrario, él pasará por Israel como\nun fuego y los devorará completamente. Sus dioses en Betel no serán capaces de\napagar las llamas.\n\n"},{"verse":"7","text":"Ustedes tuercen la justicia y la convierten en trago amargo para el oprimido. Tratan al justo como basura.   \n","readableText":"Ustedes tuercen la justicia y la convierten en trago amargo para el oprimido.\nTratan al justo como basura.\n\n"},{"verse":"8","text":"Es el  Se&#241;or  quien cre&#243; las estrellas, las Pl&#233;yades y el Ori&#243;n. &#201;l transforma la oscuridad en luz y el d&#237;a en noche. &#201;l levanta agua de los oc&#233;anos y la vierte como lluvia sobre la tierra. &#161;El  Se&#241;or  es su nombre!   \n","readableText":"Es el Señor quien creó las estrellas, las Pléyades y el Orión. Él transforma la\noscuridad en luz y el día en noche. Él levanta agua de los océanos y la vierte\ncomo lluvia sobre la tierra. ¡El Señor es su nombre!\n\n"},{"verse":"9","text":"Con poder y deslumbrante velocidad destruye a los poderosos y aplasta todas sus defensas.   \n","readableText":"Con poder y deslumbrante velocidad destruye a los poderosos y aplasta todas sus\ndefensas.\n\n"},{"verse":"10","text":"&#161;C&#243;mo odian ustedes a los jueces honestos! &#161;C&#243;mo desprecian a los que dicen la verdad!   \n","readableText":"¡Cómo odian ustedes a los jueces honestos! ¡Cómo desprecian a los que dicen la\nverdad!\n\n"},{"verse":"11","text":"Pisotean a los pobres, rob&#225;ndoles el grano con impuestos y rentas injustas. Por lo tanto, aunque construyan hermosas casas de piedra, nunca vivir&#225;n en ellas. Aunque planten vi&#241;edos exuberantes, nunca beber&#225;n su vino.   \n","readableText":"Pisotean a los pobres, robándoles el grano con impuestos y rentas injustas. Por\nlo tanto, aunque construyan hermosas casas de piedra, nunca vivirán en ellas.\nAunque planten viñedos exuberantes, nunca beberán su vino.\n\n"},{"verse":"12","text":"Pues yo conozco la enorme cantidad de sus pecados y la profundidad de sus rebeliones. Ustedes oprimen a los buenos al aceptar sobornos y privan al pobre de la justicia en los tribunales.   \n","readableText":"Pues yo conozco la enorme cantidad de sus pecados y la profundidad de sus\nrebeliones. Ustedes oprimen a los buenos al aceptar sobornos y privan al pobre\nde la justicia en los tribunales.\n\n"},{"verse":"13","text":"As&#237; que los que son listos permanecer&#225;n con la boca cerrada, porque es un tiempo malo.   \n","readableText":"Así que los que son listos permanecerán con la boca cerrada, porque es un\ntiempo malo.\n\n"},{"verse":"14","text":"&#161;Hagan lo bueno y huyan del mal para que vivan! Entonces el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales ser&#225; su ayudador, as&#237; como ustedes han dicho.   \n","readableText":"¡Hagan lo bueno y huyan del mal para que vivan! Entonces el Señor Dios de los\nEjércitos Celestiales será su ayudador, así como ustedes han dicho.\n\n"},{"verse":"15","text":"Odien lo malo y amen lo bueno; conviertan sus tribunales en verdaderas cortes de justicia. Quiz&#225;s el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales todav&#237;a tenga compasi&#243;n del remanente de su pueblo.   \n","readableText":"Odien lo malo y amen lo bueno; conviertan sus tribunales en verdaderas cortes\nde justicia. Quizás el Señor Dios de los Ejércitos Celestiales todavía tenga\ncompasión del remanente de su pueblo.\n\n"},{"verse":"16","text":"Por lo tanto, esto es lo que dice el Se&#241;or, el  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales: &#171;Habr&#225; llanto en todas las plazas p&#250;blicas y lamentos en cada calle. Llamen a los campesinos para que lloren con ustedes y traigan a los que les pagan por lamentar.   \n","readableText":"Por lo tanto, esto es lo que dice el Señor, el Señor Dios de los Ejércitos\nCelestiales: «Habrá llanto en todas las plazas públicas y lamentos en cada\ncalle. Llamen a los campesinos para que lloren con ustedes y traigan a los que\nles pagan por lamentar.\n\n"},{"verse":"17","text":"Habr&#225; gemidos en cada vi&#241;edo, porque yo los destruir&#233; a todos&#187;, dice el  Se&#241;or .   \n","readableText":"Habrá gemidos en cada viñedo, porque yo los destruiré a todos», dice el Señor .\n\n\n"},{"verse":"18","text":"Qu&#233; aflicci&#243;n les espera a ustedes que dicen: &#171;&#161;Si tan solo hoy fuera el d&#237;a del  Se&#241;or !&#187;. No tienen la menor idea de lo que desean. Ese d&#237;a no traer&#225; luz, sino oscuridad.   \n","readableText":"Qué aflicción les espera a ustedes que dicen: «¡Si tan solo hoy fuera el día\ndel Señor !». No tienen la menor idea de lo que desean. Ese día no traerá luz,\nsino oscuridad.\n\n"},{"verse":"19","text":"En ese d&#237;a ustedes ser&#225;n como un hombre que huye de un le&#243;n, solo para encontrarse con un oso. Y, al escapar del oso, apoya su mano contra una pared en su casa y lo muerde una serpiente.   \n","readableText":"En ese día ustedes serán como un hombre que huye de un león, solo para\nencontrarse con un oso. Y, al escapar del oso, apoya su mano contra una pared\nen su casa y lo muerde una serpiente.\n\n"},{"verse":"20","text":"As&#237; es, el d&#237;a del  Se&#241;or  ser&#225; oscuro y sin remedio, sin un rayo de alegr&#237;a ni esperanza.   \n","readableText":"Así es, el día del Señor será oscuro y sin remedio, sin un rayo de alegría ni\nesperanza.\n\n"},{"verse":"21","text":"&#171;Odio todos sus grandes alardes y pretensiones, la hipocres&#237;a de sus festivales religiosos y asambleas solemnes.   \n","readableText":"«Odio todos sus grandes alardes y pretensiones, la hipocresía de sus festivales\nreligiosos y asambleas solemnes.\n\n"},{"verse":"22","text":"No aceptar&#233; sus ofrendas quemadas ni sus ofrendas de grano. Ni siquiera prestar&#233; atenci&#243;n a sus ofrendas selectas de paz.   \n","readableText":"No aceptaré sus ofrendas quemadas ni sus ofrendas de grano. Ni siquiera\nprestaré atención a sus ofrendas selectas de paz.\n\n"},{"verse":"23","text":"&#161;Fuera de aqu&#237; con sus ruidosos himnos de alabanza! No escuchar&#233; la m&#250;sica de sus arpas.   \n","readableText":"¡Fuera de aquí con sus ruidosos himnos de alabanza! No escucharé la música de\nsus arpas.\n\n"},{"verse":"24","text":"En cambio, quiero ver una tremenda inundaci&#243;n de justicia y un r&#237;o inagotable de rectitud.   \n","readableText":"En cambio, quiero ver una tremenda inundación de justicia y un río inagotable\nde rectitud.\n\n"},{"verse":"25","text":"&#187;Israel, &#191;acaso era a m&#237; a quien tra&#237;as sacrificios y ofrendas durante los cuarenta a&#241;os en el desierto? \n","readableText":"»Israel, ¿acaso era a mí a quien traías sacrificios y ofrendas durante los\ncuarenta años en el desierto?\n\n"},{"verse":"26","text":"No, serv&#237;as a tus dioses paganos &#8212;Sacut, tu dios rey y Qui&#250;n, tu dios estrella&#8212;, las im&#225;genes que hiciste para ti mismo. \n","readableText":"No, servías a tus dioses paganos —Sacut, tu dios rey y Quiún, tu dios\nestrella—, las imágenes que hiciste para ti mismo.\n\n"},{"verse":"27","text":"Por lo tanto, te mandar&#233; al destierro, a un pa&#237;s al oriente de Damasco &#187;, dice el  Se&#241;or , cuyo nombre es el Dios de los Ej&#233;rcitos Celestiales.\n","readableText":"Por lo tanto, te mandaré al destierro, a un país al oriente de Damasco », dice\nel Señor , cuyo nombre es el Dios de los Ejércitos Celestiales.\n\n"}]}
