{"book":"AMO","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  Soberano me mostr&#243; otra visi&#243;n. Esta vez vi una cesta llena de fruta madura.   \n","readableText":"Entonces el Señor Soberano me mostró otra visión. Esta vez vi una cesta llena\nde fruta madura.\n\n"},{"verse":"2","text":"&#8212;&#191;Qu&#233; ves, Am&#243;s? &#8212;me pregunt&#243;. &#8212;Una cesta repleta de fruta madura &#8212;contest&#233;. Entonces el  Se&#241;or  dijo: &#8212;Al igual que esta fruta, &#161;Israel est&#225; maduro para el castigo! No volver&#233; a demorar su castigo. \n","readableText":"—¿Qué ves, Amós? —me preguntó. —Una cesta repleta de fruta madura —contesté.\nEntonces el Señor dijo: —Al igual que esta fruta, ¡Israel está maduro para el\ncastigo! No volveré a demorar su castigo.\n\n"},{"verse":"3","text":"En aquel d&#237;a el canto en el templo se convertir&#225; en lamento. Habr&#225; cad&#225;veres tirados por todas partes. Ser&#225;n llevados fuera de la ciudad en silencio. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"En aquel día el canto en el templo se convertirá en lamento. Habrá cadáveres\ntirados por todas partes. Serán llevados fuera de la ciudad en silencio. ¡Yo,\nel Señor Soberano, he hablado!\n\n"},{"verse":"4","text":"&#161;Escuchen esto, ustedes que roban al pobre y pisotean al necesitado!   \n","readableText":"¡Escuchen esto, ustedes que roban al pobre y pisotean al necesitado!\n\n"},{"verse":"5","text":"Ustedes no se aguantan a que termine el d&#237;a de descanso y a que se acaben los festivales religiosos para volver a estafar al desamparado. Pesan el grano con medidas falsas y estafan al comprador con balanzas fraudulentas.   \n","readableText":"Ustedes no se aguantan a que termine el día de descanso y a que se acaben los\nfestivales religiosos para volver a estafar al desamparado. Pesan el grano con\nmedidas falsas y estafan al comprador con balanzas fraudulentas.\n\n"},{"verse":"6","text":"Y el grano que venden lo mezclan con los deshechos barridos del piso. Por una moneda de plata o un par de sandalias, convierten en esclavos a los pobres.   \n","readableText":"Y el grano que venden lo mezclan con los deshechos barridos del piso. Por una\nmoneda de plata o un par de sandalias, convierten en esclavos a los pobres.\n\n"},{"verse":"7","text":"Ahora el  Se&#241;or  ha hecho este juramento por su propio nombre, el Orgullo de Israel: &#171;&#161;Nunca olvidar&#233; las cosas perversas que han hecho!   \n","readableText":"Ahora el Señor ha hecho este juramento por su propio nombre, el Orgullo de\nIsrael: «¡Nunca olvidaré las cosas perversas que han hecho!\n\n"},{"verse":"8","text":"La tierra temblar&#225; a causa de sus acciones y todos har&#225;n duelo. La tierra subir&#225; como el r&#237;o Nilo en tiempo de inundaciones; se levantar&#225; y volver&#225; a hundirse.   \n","readableText":"La tierra temblará a causa de sus acciones y todos harán duelo. La tierra\nsubirá como el río Nilo en tiempo de inundaciones; se levantará y volverá a\nhundirse.\n\n"},{"verse":"9","text":"&#187;En aquel d&#237;a &#8212;dice el  Se&#241;or  Soberano&#8212; har&#233; que el sol se ponga al mediod&#237;a y que en pleno d&#237;a se oscurezca la tierra.   \n","readableText":"»En aquel día —dice el Señor Soberano— haré que el sol se ponga al mediodía y\nque en pleno día se oscurezca la tierra.\n\n"},{"verse":"10","text":"Convertir&#233; sus celebraciones en lamentos y su cantar en llanto. Se vestir&#225;n de luto y se rapar&#225;n la cabeza en se&#241;al de dolor, como si su &#250;nico hijo hubiera muerto. &#161;Qu&#233; tan amargo ser&#225; ese d&#237;a!   \n","readableText":"Convertiré sus celebraciones en lamentos y su cantar en llanto. Se vestirán de\nluto y se raparán la cabeza en señal de dolor, como si su único hijo hubiera\nmuerto. ¡Qué tan amargo será ese día!\n\n"},{"verse":"11","text":"&#187;Ciertamente se acerca la hora &#8212;dice el  Se&#241;or  Soberano&#8212; cuando enviar&#233; hambre a la tierra; no ser&#225; hambre de pan ni sed de agua, sino hambre de o&#237;r las palabras del  Se&#241;or .   \n","readableText":"»Ciertamente se acerca la hora —dice el Señor Soberano— cuando enviaré hambre a\nla tierra; no será hambre de pan ni sed de agua, sino hambre de oír las\npalabras del Señor .\n\n"},{"verse":"12","text":"La gente deambular&#225; de mar a mar y vagar&#225; de frontera a frontera en busca de la palabra del  Se&#241;or , pero no la encontrar&#225;n.   \n","readableText":"La gente deambulará de mar a mar y vagará de frontera a frontera en busca de la\npalabra del Señor , pero no la encontrarán.\n\n"},{"verse":"13","text":"En aquel d&#237;a, las j&#243;venes hermosas y los muchachos fuertes se desmayar&#225;n, sedientos por la palabra del  Se&#241;or .   \n","readableText":"En aquel día, las jóvenes hermosas y los muchachos fuertes se desmayarán,\nsedientos por la palabra del Señor .\n\n"},{"verse":"14","text":"Y los que juran por los vergonzosos &#237;dolos de Samaria, los que hacen juramentos en nombre del dios de Dan y votos en nombre del dios de Beerseba, todos caer&#225;n y nunca m&#225;s se levantar&#225;n&#187;.\n","readableText":"Y los que juran por los vergonzosos ídolos de Samaria, los que hacen juramentos\nen nombre del dios de Dan y votos en nombre del dios de Beerseba, todos caerán\ny nunca más se levantarán».\n\n"}]}
