{"book":"AMO","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"El  Se&#241;or  Soberano me mostr&#243; una visi&#243;n. Lo vi prepar&#225;ndose para enviar una enorme nube de langostas sobre la tierra. Esto ocurri&#243; despu&#233;s de que la parte de la cosecha del rey hab&#237;a sido recolectada, pero cuando se acercaba la cosecha principal. \n","readableText":"El Señor Soberano me mostró una visión. Lo vi preparándose para enviar una\nenorme nube de langostas sobre la tierra. Esto ocurrió después de que la parte\nde la cosecha del rey había sido recolectada, pero cuando se acercaba la\ncosecha principal.\n\n"},{"verse":"2","text":"En mi visi&#243;n las langostas se comieron todo lo verde que se ve&#237;a. Entonces dije: &#8212;Oh  Se&#241;or  Soberano, por favor, perd&#243;nanos o no sobreviviremos, porque Israel  es tan peque&#241;o.   \n","readableText":"En mi visión las langostas se comieron todo lo verde que se veía. Entonces\ndije: —Oh Señor Soberano, por favor, perdónanos o no sobreviviremos, porque\nIsrael es tan pequeño.\n\n"},{"verse":"3","text":"As&#237; que el  Se&#241;or  se retract&#243; de ese plan y dijo: &#8212;No lo har&#233;.   \n","readableText":"Así que el Señor se retractó de ese plan y dijo: —No lo haré.\n\n"},{"verse":"4","text":"Despu&#233;s el  Se&#241;or  Soberano me mostr&#243; otra visi&#243;n. Lo vi prepar&#225;ndose para castigar a su pueblo con un gran fuego. El fuego hab&#237;a quemado las profundidades del mar e iba devorando toda la tierra. \n","readableText":"Después el Señor Soberano me mostró otra visión. Lo vi preparándose para\ncastigar a su pueblo con un gran fuego. El fuego había quemado las\nprofundidades del mar e iba devorando toda la tierra.\n\n"},{"verse":"5","text":"Entonces dije: &#8212;Oh  Se&#241;or  Soberano, por favor, detente o no sobreviviremos, porque Israel es tan peque&#241;o.   \n","readableText":"Entonces dije: —Oh Señor Soberano, por favor, detente o no sobreviviremos,\nporque Israel es tan pequeño.\n\n"},{"verse":"6","text":"Entonces el  Se&#241;or  tambi&#233;n se retract&#243; de ese plan. &#8212;Tampoco lo har&#233; &#8212;dijo el  Se&#241;or  Soberano.   \n","readableText":"Entonces el Señor también se retractó de ese plan. —Tampoco lo haré —dijo el\nSeñor Soberano.\n\n"},{"verse":"7","text":"Luego me mostr&#243; otra visi&#243;n. Vi al Se&#241;or de pie al lado de una pared que se hab&#237;a construido usando una plomada. Usaba la plomada para ver si a&#250;n estaba derecha. \n","readableText":"Luego me mostró otra visión. Vi al Señor de pie al lado de una pared que se\nhabía construido usando una plomada. Usaba la plomada para ver si aún estaba\nderecha.\n\n"},{"verse":"8","text":"Entonces el  Se&#241;or  me dijo: &#8212;Am&#243;s, &#191;qu&#233; ves? &#8212;Una plomada &#8212;contest&#233;. Y el Se&#241;or respondi&#243;: &#8212;Probar&#233; a mi pueblo con esta plomada. Ya no pasar&#233; por alto sus pecados. \n","readableText":"Entonces el Señor me dijo: —Amós, ¿qué ves? —Una plomada —contesté. Y el Señor\nrespondió: —Probaré a mi pueblo con esta plomada. Ya no pasaré por alto sus\npecados.\n\n"},{"verse":"9","text":"Los altares paganos de sus antepasados  quedar&#225;n en ruinas y los santuarios de Israel ser&#225;n destruidos; acabar&#233; de forma repentina con la dinast&#237;a del rey Jeroboam.   \n","readableText":"Los altares paganos de sus antepasados quedarán en ruinas y los santuarios de\nIsrael serán destruidos; acabaré de forma repentina con la dinastía del rey\nJeroboam.\n\n"},{"verse":"10","text":"Luego Amas&#237;as, el sacerdote de Betel, mand&#243; un mensaje a Jeroboam, rey de Israel: &#171;&#161;Am&#243;s est&#225; tramando una conspiraci&#243;n contra usted, aqu&#237; mismo en el umbral de su casa! Lo que &#233;l dice es intolerable. \n","readableText":"Luego Amasías, el sacerdote de Betel, mandó un mensaje a Jeroboam, rey de\nIsrael: «¡Amós está tramando una conspiración contra usted, aquí mismo en el\numbral de su casa! Lo que él dice es intolerable.\n\n"},{"verse":"11","text":"Anda diciendo: &#8220;Pronto matar&#225;n a Jeroboam y el pueblo de Israel ser&#225; enviado al destierro&#8221;&#187;.   \n","readableText":"Anda diciendo: “Pronto matarán a Jeroboam y el pueblo de Israel será enviado al\ndestierro”».\n\n"},{"verse":"12","text":"Entonces Amas&#237;as envi&#243; &#243;rdenes a Am&#243;s: &#8212;&#161;Vete de aqu&#237;, profeta! &#161;Regresa a la tierra de Jud&#225; y g&#225;nate la vida profetizando all&#237;! \n","readableText":"Entonces Amasías envió órdenes a Amós: —¡Vete de aquí, profeta! ¡Regresa a la\ntierra de Judá y gánate la vida profetizando allí!\n\n"},{"verse":"13","text":"No nos molestes con tus profec&#237;as aqu&#237; en Betel. &#161;Este es el santuario del rey y el lugar nacional de culto!   \n","readableText":"No nos molestes con tus profecías aquí en Betel. ¡Este es el santuario del rey\ny el lugar nacional de culto!\n\n"},{"verse":"14","text":"Pero Am&#243;s contest&#243;: &#8212;No soy profeta profesional ni fui entrenado para serlo.  No soy m&#225;s que un pastor de ovejas y cultivador de las higueras sic&#243;moros. \n","readableText":"Pero Amós contestó: —No soy profeta profesional ni fui entrenado para serlo. No\nsoy más que un pastor de ovejas y cultivador de las higueras sicómoros.\n\n"},{"verse":"15","text":"Sin embargo, el  Se&#241;or  me llam&#243; y me apart&#243; de mi reba&#241;o y me dijo: &#8220;Ve y profetiza a mi pueblo en Israel&#8221;. \n","readableText":"Sin embargo, el Señor me llamó y me apartó de mi rebaño y me dijo: “Ve y\nprofetiza a mi pueblo en Israel”.\n\n"},{"verse":"16","text":"Ahora bien, escuchen este mensaje del  Se&#241;or : &#8220;T&#250; dices: &#8216;No profetices contra Israel. Deja de predicar contra mi pueblo &#8217;.   \n","readableText":"Ahora bien, escuchen este mensaje del Señor : “Tú dices: ‘No profetices contra\nIsrael. Deja de predicar contra mi pueblo ’.\n\n"},{"verse":"17","text":"Pero esto es lo que dice el  Se&#241;or : &#8216;Tu esposa se convertir&#225; en prostituta en esta ciudad, y a tus hijos y a tus hijas los matar&#225;n. Tu tierra ser&#225; repartida y t&#250; morir&#225;s en tierra extranjera. Con toda seguridad el pueblo de Israel ir&#225; cautivo al destierro, lejos de su patria&#8217;&#8221;.\n","readableText":"Pero esto es lo que dice el Señor : ‘Tu esposa se convertirá en prostituta en\nesta ciudad, y a tus hijos y a tus hijas los matarán. Tu tierra será repartida\ny tú morirás en tierra extranjera. Con toda seguridad el pueblo de Israel irá\ncautivo al destierro, lejos de su patria’”.\n\n"}]}
