{"book":"AMO","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Entonces vi una visi&#243;n del Se&#241;or, quien estaba de pie junto al altar, y dijo: &#171;Golpea la parte superior de las columnas del templo para que los cimientos se sacudan. Derriba el techo sobre las cabezas de la gente. Matar&#233; a espada a los que sobrevivan. &#161;Nadie escapar&#225;!   \n","readableText":"Entonces vi una visión del Señor, quien estaba de pie junto al altar, y dijo:\n«Golpea la parte superior de las columnas del templo para que los cimientos se\nsacudan. Derriba el techo sobre las cabezas de la gente. Mataré a espada a los\nque sobrevivan. ¡Nadie escapará!\n\n"},{"verse":"2","text":"&#187;Aunque caven hasta el lugar de los muertos, all&#237; descender&#233; y los sacar&#233;. Aunque suban hasta los cielos, de all&#237; los derribar&#233;.   \n","readableText":"»Aunque caven hasta el lugar de los muertos, allí descenderé y los sacaré.\nAunque suban hasta los cielos, de allí los derribaré.\n\n"},{"verse":"3","text":"Aunque se escondan en la cumbre del monte Carmelo, all&#237; los buscar&#233; y los capturar&#233;. Aunque se oculten en el fondo del oc&#233;ano, enviar&#233; tras ellos a la serpiente marina para que los muerda.   \n","readableText":"Aunque se escondan en la cumbre del monte Carmelo, allí los buscaré y los\ncapturaré. Aunque se oculten en el fondo del océano, enviaré tras ellos a la\nserpiente marina para que los muerda.\n\n"},{"verse":"4","text":"Aunque sus enemigos los lleven al destierro, ordenar&#233; a la espada que all&#237; los mate. Estoy decidido a traerles desastre y no a ayudarlos&#187;.   \n","readableText":"Aunque sus enemigos los lleven al destierro, ordenaré a la espada que allí los\nmate. Estoy decidido a traerles desastre y no a ayudarlos».\n\n"},{"verse":"5","text":"El Se&#241;or, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, toca la tierra y esta se derrite, y todos sus habitantes lloran. La tierra sube como el r&#237;o Nilo en tiempo de inundaciones, y luego vuelve a hundirse.   \n","readableText":"El Señor, el Señor de los Ejércitos Celestiales, toca la tierra y esta se\nderrite, y todos sus habitantes lloran. La tierra sube como el río Nilo en\ntiempo de inundaciones, y luego vuelve a hundirse.\n\n"},{"verse":"6","text":"El hogar del  Se&#241;or  llega hasta los cielos, mientras que sus cimientos est&#225;n en la tierra. &#201;l levanta agua de los oc&#233;anos y la vierte como lluvia sobre la tierra. &#161;El  Se&#241;or  es su nombre!   \n","readableText":"El hogar del Señor llega hasta los cielos, mientras que sus cimientos están en\nla tierra. Él levanta agua de los océanos y la vierte como lluvia sobre la\ntierra. ¡El Señor es su nombre!\n\n"},{"verse":"7","text":"&#171;Israelitas, &#191;son ustedes m&#225;s importantes para m&#237; que los et&#237;opes ? &#8212;pregunta el  Se&#241;or &#8212;. Saqu&#233; a Israel de Egipto, pero tambi&#233;n traje a los filisteos de Creta y a los arameos de Kir.   \n","readableText":"«Israelitas, ¿son ustedes más importantes para mí que los etíopes ? —pregunta\nel Señor —. Saqué a Israel de Egipto, pero también traje a los filisteos de\nCreta y a los arameos de Kir.\n\n"},{"verse":"8","text":"&#187;Yo, el  Se&#241;or  Soberano, estoy vigilando a esta naci&#243;n pecaminosa de Israel y la destruir&#233; de la faz de la tierra. Sin embargo, nunca destruir&#233; por completo a la familia de Israel &#8212;dice el  Se&#241;or &#8212;.   \n","readableText":"»Yo, el Señor Soberano, estoy vigilando a esta nación pecaminosa de Israel y la\ndestruiré de la faz de la tierra. Sin embargo, nunca destruiré por completo a\nla familia de Israel —dice el Señor —.\n\n"},{"verse":"9","text":"Pues dar&#233; la orden y sacudir&#233; a Israel junto con las dem&#225;s naciones como se sacude el grano en un cernidor; sin embargo, ning&#250;n grano verdadero se perder&#225;.   \n","readableText":"Pues daré la orden y sacudiré a Israel junto con las demás naciones como se\nsacude el grano en un cernidor; sin embargo, ningún grano verdadero se perderá.\n\n\n"},{"verse":"10","text":"En cambio, todos los pecadores morir&#225;n a filo de espada, esos que dicen: &#8220;Nada malo nos suceder&#225;&#8221;.   \n","readableText":"En cambio, todos los pecadores morirán a filo de espada, esos que dicen: “Nada\nmalo nos sucederá”.\n\n"},{"verse":"11","text":"&#187;En aquel d&#237;a restaurar&#233; la casa ca&#237;da  de David. Reparar&#233; sus muros da&#241;ados. De las ruinas, la reedificar&#233; y restaurar&#233; su gloria anterior.   \n","readableText":"»En aquel día restauraré la casa caída de David. Repararé sus muros dañados. De\nlas ruinas, la reedificaré y restauraré su gloria anterior.\n\n"},{"verse":"12","text":"Israel poseer&#225; lo que quede de Edom y todas las naciones que he llamado a ser m&#237;as &#187;. El  Se&#241;or  ha hablado y cumplir&#225; estas cosas.   \n","readableText":"Israel poseerá lo que quede de Edom y todas las naciones que he llamado a ser\nmías ». El Señor ha hablado y cumplirá estas cosas.\n\n"},{"verse":"13","text":"&#171;Llegar&#225; el d&#237;a &#8212;dice el  Se&#241;or &#8212; en el que el grano y las uvas crecer&#225;n m&#225;s r&#225;pido de lo que puedan ser cosechados. &#161;Entonces los vi&#241;edos en las terrazas de las colinas de Israel destilar&#225;n vino dulce!   \n","readableText":"«Llegará el día —dice el Señor — en el que el grano y las uvas crecerán más\nrápido de lo que puedan ser cosechados. ¡Entonces los viñedos en las terrazas\nde las colinas de Israel destilarán vino dulce!\n\n"},{"verse":"14","text":"Traer&#233; a mi pueblo Israel de su cautiverio en tierras lejanas; reedificar&#225;n sus ciudades que est&#225;n en ruinas y nuevamente vivir&#225;n en ellas. Plantar&#225;n vi&#241;edos y huertos; comer&#225;n sus cosechas y beber&#225;n su vino.   \n","readableText":"Traeré a mi pueblo Israel de su cautiverio en tierras lejanas; reedificarán sus\nciudades que están en ruinas y nuevamente vivirán en ellas. Plantarán viñedos y\nhuertos; comerán sus cosechas y beberán su vino.\n\n"},{"verse":"15","text":"Los plantar&#233; firmemente all&#237; en su propia tierra. Nunca m&#225;s ser&#225;n desarraigados de la tierra que yo les di&#187;, dice el  Se&#241;or  tu Dios.\n","readableText":"Los plantaré firmemente allí en su propia tierra. Nunca más serán desarraigados\nde la tierra que yo les di», dice el Señor tu Dios.\n\n"}]}
