{
  "book": "EXO",
  "rev": "TLA",
  "chapter": "37",
  "verses": [
    {
      "verse": "1",
      "text": "37 1-9 Besalel también hizo el cofre del pacto con madera de acacia, con sus argollas y sus varas para transportarlo, y le puso la tapa de oro con los dos querubines. Lo hizo siguiendo las medidas que Dios había ordenado. Mesa para el pan10-16 Besalel también fabricó con madera de acacia la mesa para el pan dedicado a Dios, junto con sus varas para transportarla y todos sus utensilios de oro. El candelabro de oro17-24 Luego Besalel se ocupó de hacer el candelabro de oro con sus siete lámparas y utensilios. Para hacer todo esto utilizó treinta y tres kilos de oro puro. El altar del incienso25-28 Besalel hizo también con madera de acacia el altar del incienso, junto con sus varas para transportarlo. El aceite y el incienso",
      "readableText": "37 1-9 Besalel también hizo el cofre del pacto con madera de acacia, con sus argollas y sus varas para transportarlo, y le puso la tapa de oro con los dos querubines. Lo hizo siguiendo las medidas que Dios había ordenado. Mesa para el pan10-16 Besalel también fabricó con madera de acacia la mesa para el pan dedicado a Dios, junto con sus varas para transportarla y todos sus utensilios de oro. El candelabro de oro17-24 Luego Besalel se ocupó de hacer el candelabro de oro con sus siete lámparas y utensilios. Para hacer todo esto utilizó treinta y tres kilos de oro puro. El altar del incienso25-28 Besalel hizo también con madera de acacia el altar del incienso, junto con sus varas para transportarlo. El aceite y el incienso"
    },
    {
      "verse": "2",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "3",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "4",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "5",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "6",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "7",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "8",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "9",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "10",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "11",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "12",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "13",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "14",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "15",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "16",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "17",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "18",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "19",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "20",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "21",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "22",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "23",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "24",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "25",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "26",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "27",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "28",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "29",
      "text": "Besalel preparó el aceite de consagrar y el incienso perfumado y puro. Los hizo como se hacen los buenos perfumes.Todo esto fue hecho siguiendo las instrucciones que Dios le dio a Moisés.  end of footnotes",
      "readableText": "Besalel preparó el aceite de consagrar y el incienso perfumado y puro. Los hizo como se hacen los buenos perfumes.Todo esto fue hecho siguiendo las instrucciones que Dios le dio a Moisés. end of footnotes"
    }
  ]
}