{"book":"EZK","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Nuevamente recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Nuevamente recibí un mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, t&#250; vives entre rebeldes que tienen ojos pero se niegan a ver; tienen o&#237;dos pero se niegan a o&#237;r, porque son un pueblo rebelde.   \n","readableText":"«Hijo de hombre, tú vives entre rebeldes que tienen ojos pero se niegan a ver;\ntienen oídos pero se niegan a oír, porque son un pueblo rebelde.\n\n"},{"verse":"3","text":"&#187;De modo que ahora, hijo de hombre, haz como si te enviaran al destierro. Prepara tu equipaje con las pocas pertenencias que podr&#237;a llevarse un desterrado y sal de tu casa para ir a otro lugar. Hazlo a la vista de todos para que te vean. Pues quiz&#225;s presten atenci&#243;n a eso, por muy rebeldes que sean. \n","readableText":"»De modo que ahora, hijo de hombre, haz como si te enviaran al destierro.\nPrepara tu equipaje con las pocas pertenencias que podría llevarse un\ndesterrado y sal de tu casa para ir a otro lugar. Hazlo a la vista de todos\npara que te vean. Pues quizás presten atención a eso, por muy rebeldes que\nsean.\n\n"},{"verse":"4","text":"Saca tu equipaje en pleno d&#237;a para que te vean. Luego, por la tarde, mientras a&#250;n est&#233;n mir&#225;ndote, sal de tu casa como lo hacen los cautivos cuando inician una larga marcha a tierras lejanas. \n","readableText":"Saca tu equipaje en pleno día para que te vean. Luego, por la tarde, mientras\naún estén mirándote, sal de tu casa como lo hacen los cautivos cuando inician\nuna larga marcha a tierras lejanas.\n\n"},{"verse":"5","text":"Cava un hueco en la muralla a la vista de todos y sal por ese hueco. \n","readableText":"Cava un hueco en la muralla a la vista de todos y sal por ese hueco.\n\n"},{"verse":"6","text":"Mientras todos observan, carga el equipaje sobre los hombros y al&#233;jate caminando en la oscuridad de la noche. C&#250;brete el rostro para que no puedas ver la tierra que dejas atr&#225;s. Pues yo he hecho de ti una se&#241;al para el pueblo de Israel&#187;.   \n","readableText":"Mientras todos observan, carga el equipaje sobre los hombros y aléjate\ncaminando en la oscuridad de la noche. Cúbrete el rostro para que no puedas ver\nla tierra que dejas atrás. Pues yo he hecho de ti una señal para el pueblo de\nIsrael».\n\n"},{"verse":"7","text":"Por lo tanto, hice lo que se me orden&#243;. A plena luz del d&#237;a, saqu&#233; mi equipaje, lleno de cosas que llevar&#237;a al destierro. Por la tarde, mientras el pueblo segu&#237;a observando, cav&#233; con las manos un hueco en la muralla y sal&#237; en la oscuridad de la noche con el equipaje sobre los hombros.   \n","readableText":"Por lo tanto, hice lo que se me ordenó. A plena luz del día, saqué mi equipaje,\nlleno de cosas que llevaría al destierro. Por la tarde, mientras el pueblo\nseguía observando, cavé con las manos un hueco en la muralla y salí en la\noscuridad de la noche con el equipaje sobre los hombros.\n\n"},{"verse":"8","text":"A la ma&#241;ana siguiente, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"A la mañana siguiente, recibí este mensaje del Señor :\n\n"},{"verse":"9","text":"&#171;Hijo de hombre, esos rebeldes &#8212;el pueblo de Israel&#8212; te han preguntado qu&#233; significa todo lo que haces. \n","readableText":"«Hijo de hombre, esos rebeldes —el pueblo de Israel— te han preguntado qué\nsignifica todo lo que haces.\n\n"},{"verse":"10","text":"Diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Estas acciones contienen un mensaje para el rey Sedequ&#237;as, en Jerusal&#233;n,  y para todo el pueblo de Israel&#8217;&#8221;. \n","readableText":"Diles: “Esto dice el Señor Soberano: ‘Estas acciones contienen un mensaje para\nel rey Sedequías, en Jerusalén, y para todo el pueblo de Israel’”.\n\n"},{"verse":"11","text":"Explica, entonces, que tus acciones son una se&#241;al para mostrar lo que pronto les suceder&#225; a ellos, pues ser&#225;n llevados cautivos al destierro.   \n","readableText":"Explica, entonces, que tus acciones son una señal para mostrar lo que pronto\nles sucederá a ellos, pues serán llevados cautivos al destierro.\n\n"},{"verse":"12","text":"&#187;Hasta Sedequ&#237;as se ir&#225; de Jerusal&#233;n de noche por un hueco en la muralla, cargando solo lo que pueda llevar consigo. Se cubrir&#225; el rostro y sus ojos no ver&#225;n la tierra que deja atr&#225;s. \n","readableText":"»Hasta Sedequías se irá de Jerusalén de noche por un hueco en la muralla,\ncargando solo lo que pueda llevar consigo. Se cubrirá el rostro y sus ojos no\nverán la tierra que deja atrás.\n\n"},{"verse":"13","text":"Luego lanzar&#233; mi red sobre &#233;l y lo capturar&#233; con mi trampa. Lo llevar&#233; a Babilonia, el territorio de los babilonios,  aunque &#233;l nunca lo ver&#225; y all&#237; morir&#225;. \n","readableText":"Luego lanzaré mi red sobre él y lo capturaré con mi trampa. Lo llevaré a\nBabilonia, el territorio de los babilonios, aunque él nunca lo verá y allí\nmorirá.\n\n"},{"verse":"14","text":"Esparcir&#233; a los cuatro vientos a sus siervos y guerreros, y mandar&#233; la espada tras ellos. \n","readableText":"Esparciré a los cuatro vientos a sus siervos y guerreros, y mandaré la espada\ntras ellos.\n\n"},{"verse":"15","text":"Entonces, cuando los disperse entre las naciones, sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Entonces, cuando los disperse entre las naciones, sabrán que yo soy el Señor .\n\n\n"},{"verse":"16","text":"No obstante, a algunos los librar&#233; de morir en la guerra o por enfermedades o de hambre, para que confiesen sus pecados detestables a sus captores. &#161;Entonces sabr&#225;n que yo soy el  Se&#241;or !&#187;.   \n","readableText":"No obstante, a algunos los libraré de morir en la guerra o por enfermedades o\nde hambre, para que confiesen sus pecados detestables a sus captores. ¡Entonces\nsabrán que yo soy el Señor !».\n\n"},{"verse":"17","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, estrem&#233;cete al comer tu alimento; tiembla de miedo al beber tu agua. \n","readableText":"«Hijo de hombre, estremécete al comer tu alimento; tiembla de miedo al beber tu\nagua.\n\n"},{"verse":"19","text":"Dile al pueblo: &#8220;Esto dice el  Se&#241;or  Soberano acerca de los que viven en Israel y Jerusal&#233;n: &#8216;Con temblor comer&#225;n su alimento y con desesperaci&#243;n beber&#225;n su agua, porque la tierra quedar&#225; arrasada a causa de la violencia de sus habitantes. \n","readableText":"Dile al pueblo: “Esto dice el Señor Soberano acerca de los que viven en Israel\ny Jerusalén: ‘Con temblor comerán su alimento y con desesperación beberán su\nagua, porque la tierra quedará arrasada a causa de la violencia de sus\nhabitantes.\n\n"},{"verse":"20","text":"Las ciudades ser&#225;n destruidas y los campos quedar&#225;n hechos desiertos. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or &#8217;&#8221;&#187;.   \n","readableText":"Las ciudades serán destruidas y los campos quedarán hechos desiertos. Entonces\nustedes sabrán que yo soy el Señor ’”».\n\n"},{"verse":"21","text":"Nuevamente recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Nuevamente recibí un mensaje del Señor :\n\n"},{"verse":"22","text":"&#171;Hijo de hombre, has o&#237;do ese proverbio que citan en Israel: &#8220;El tiempo pasa y las profec&#237;as quedan en nada&#8221;. \n","readableText":"«Hijo de hombre, has oído ese proverbio que citan en Israel: “El tiempo pasa y\nlas profecías quedan en nada”.\n\n"},{"verse":"23","text":"Dile al pueblo: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Pondr&#233; fin a este proverbio y pronto dejar&#225;n de citarlo&#8217;&#8221;. Ahora dales este nuevo proverbio en reemplazo del otro: &#8220;&#161;Ha llegado la hora de que se cumplan todas las profec&#237;as!&#8221;.   \n","readableText":"Dile al pueblo: “Esto dice el Señor Soberano: ‘Pondré fin a este proverbio y\npronto dejarán de citarlo’”. Ahora dales este nuevo proverbio en reemplazo del\notro: “¡Ha llegado la hora de que se cumplan todas las profecías!”.\n\n"},{"verse":"24","text":"&#187;Ya no habr&#225; m&#225;s visiones falsas ni predicciones aduladoras en Israel. \n","readableText":"»Ya no habrá más visiones falsas ni predicciones aduladoras en Israel.\n\n"},{"verse":"25","text":"&#161;Pues yo soy el  Se&#241;or ! Si yo lo digo, suceder&#225;. Ya no habr&#225; m&#225;s demora para ustedes, rebeldes de Israel. Cumplir&#233; mi amenaza de destrucci&#243;n durante los a&#241;os de su vida. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.   \n","readableText":"¡Pues yo soy el Señor ! Si yo lo digo, sucederá. Ya no habrá más demora para\nustedes, rebeldes de Israel. Cumpliré mi amenaza de destrucción durante los\naños de su vida. ¡Yo, el Señor Soberano, he hablado!».\n\n"},{"verse":"26","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"27","text":"&#171;Hijo de hombre, los israelitas andan diciendo: &#8220;&#201;l habla de un futuro lejano. Sus visiones no se cumplir&#225;n por much&#237;simo tiempo&#8221;. \n","readableText":"«Hijo de hombre, los israelitas andan diciendo: “Él habla de un futuro lejano.\nSus visiones no se cumplirán por muchísimo tiempo”.\n\n"},{"verse":"28","text":"Por lo tanto, diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;&#161;Se acab&#243; la demora! Ya mismo cumplir&#233; todas mis amenazas. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8217;&#8221;&#187;.\n","readableText":"Por lo tanto, diles: “Esto dice el Señor Soberano: ‘¡Se acabó la demora! Ya\nmismo cumpliré todas mis amenazas. ¡Yo, el Señor Soberano, he hablado!’”».\n\n"}]}
