{"book":"EZK","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#171;Lev&#225;ntate, hijo de hombre &#8212;dijo la voz&#8212;, quiero hablarte&#187;. \n","readableText":"«Levántate, hijo de hombre —dijo la voz—, quiero hablarte».\n\n"},{"verse":"2","text":"El Esp&#237;ritu entr&#243; en m&#237; mientras me hablaba y me puso de pie. Entonces escuch&#233; atentamente sus palabras. \n","readableText":"El Espíritu entró en mí mientras me hablaba y me puso de pie. Entonces escuché\natentamente sus palabras.\n\n"},{"verse":"3","text":"&#171;Hijo de hombre &#8212;me dijo&#8212;, te env&#237;o a la naci&#243;n de Israel, un pueblo desobediente que se ha rebelado contra m&#237;. Ellos y sus antepasados se han puesto en mi contra hasta el d&#237;a de hoy. \n","readableText":"«Hijo de hombre —me dijo—, te envío a la nación de Israel, un pueblo\ndesobediente que se ha rebelado contra mí. Ellos y sus antepasados se han\npuesto en mi contra hasta el día de hoy.\n\n"},{"verse":"4","text":"Son un pueblo terco y duro de coraz&#243;n. Ahora te env&#237;o a decirles: &#8220;&#161;Esto dice el  Se&#241;or  Soberano!&#8221;. \n","readableText":"Son un pueblo terco y duro de corazón. Ahora te envío a decirles: “¡Esto dice\nel Señor Soberano!”.\n\n"},{"verse":"5","text":"Ya sea que te escuchen o se nieguen a escuchar &#8212;pues recuerda que son rebeldes&#8212;, al menos sabr&#225;n que han tenido un profeta entre ellos.   \n","readableText":"Ya sea que te escuchen o se nieguen a escuchar —pues recuerda que son\nrebeldes—, al menos sabrán que han tenido un profeta entre ellos.\n\n"},{"verse":"6","text":"&#187;Hijo de hombre, no tengas miedo ni de ellos ni de sus palabras. No temas, aunque sus amenazas te rodeen como ortigas, zarzas y escorpiones venenosos. No te desanimes por sus ce&#241;os fruncidos, por muy rebeldes que ellos sean. \n","readableText":"»Hijo de hombre, no tengas miedo ni de ellos ni de sus palabras. No temas,\naunque sus amenazas te rodeen como ortigas, zarzas y escorpiones venenosos. No\nte desanimes por sus ceños fruncidos, por muy rebeldes que ellos sean.\n\n"},{"verse":"7","text":"Debes darles mis mensajes, te escuchen o no. Sin embargo, no te escuchar&#225;n, &#161;porque son totalmente rebeldes! \n","readableText":"Debes darles mis mensajes, te escuchen o no. Sin embargo, no te escucharán,\n¡porque son totalmente rebeldes!\n\n"},{"verse":"8","text":"Hijo de hombre, presta atenci&#243;n a lo que te digo. No seas rebelde como ellos. Abre la boca y come lo que te doy&#187;.   \n","readableText":"Hijo de hombre, presta atención a lo que te digo. No seas rebelde como ellos.\nAbre la boca y come lo que te doy».\n\n"},{"verse":"9","text":"Luego mir&#233; y vi que se me acercaba una mano que sosten&#237;a un rollo, \n","readableText":"Luego miré y vi que se me acercaba una mano que sostenía un rollo,\n\n"},{"verse":"10","text":"el cual &#233;l abri&#243;. Entonces vi que estaba escrito en ambos lados con cantos f&#250;nebres, lamentos y declaraciones de condena.\n","readableText":"el cual él abrió. Entonces vi que estaba escrito en ambos lados con cantos\nfúnebres, lamentos y declaraciones de condena.\n\n"}]}
