{"book":"EZK","rev":"NTV","chapter":"38","verses":[{"verse":"1","text":"Este es otro mensaje que recib&#237; del  Se&#241;or : \n","readableText":"Este es otro mensaje que recibí del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara a Gog, de la tierra de Magog, el pr&#237;ncipe que gobierna a las naciones de Mesec y Tubal, y profetiza contra &#233;l. \n","readableText":"«Hijo de hombre, ponte de cara a Gog, de la tierra de Magog, el príncipe que\ngobierna a las naciones de Mesec y Tubal, y profetiza contra él.\n\n"},{"verse":"3","text":"Dale este mensaje de parte del  Se&#241;or  Soberano: &#8220;&#161;Gog, yo soy tu enemigo! \n","readableText":"Dale este mensaje de parte del Señor Soberano: “¡Gog, yo soy tu enemigo!\n\n"},{"verse":"4","text":"Te har&#233; regresar y te pondr&#233; garfios en las mand&#237;bulas para sacarte junto con todo tu ej&#233;rcito: tus caballos y tus conductores de carros con toda su armadura y una inmensa multitud armada con escudos y espadas. \n","readableText":"Te haré regresar y te pondré garfios en las mandíbulas para sacarte junto con\ntodo tu ejército: tus caballos y tus conductores de carros con toda su armadura\ny una inmensa multitud armada con escudos y espadas.\n\n"},{"verse":"5","text":"Adem&#225;s te acompa&#241;ar&#225;n Persia, Etiop&#237;a y Libia  con todas sus armas. \n","readableText":"Además te acompañarán Persia, Etiopía y Libia con todas sus armas.\n\n"},{"verse":"6","text":"Tambi&#233;n se sumar&#225;n Gomer y todos sus ej&#233;rcitos, junto con los ej&#233;rcitos de Bet-togarm&#225; desde el lejano norte y muchos otros.   \n","readableText":"También se sumarán Gomer y todos sus ejércitos, junto con los ejércitos de Bet-\ntogarmá desde el lejano norte y muchos otros.\n\n"},{"verse":"7","text":"&#187;&#8221;&#161;Prep&#225;rate; al&#237;state! Mant&#233;n movilizados a todos los ej&#233;rcitos que te rodean y toma el mando de ellos. \n","readableText":"»”¡Prepárate; alístate! Mantén movilizados a todos los ejércitos que te rodean\ny toma el mando de ellos.\n\n"},{"verse":"8","text":"Al cabo de mucho tiempo, recibir&#225;s la orden de entrar en combate. En un futuro lejano, caer&#225;s en picada sobre la tierra de Israel, la cual estar&#225; disfrutando de paz, despu&#233;s de haberse recuperado de la guerra y luego de que su gente haya regresado de otras tierras hacia los montes de Israel. \n","readableText":"Al cabo de mucho tiempo, recibirás la orden de entrar en combate. En un futuro\nlejano, caerás en picada sobre la tierra de Israel, la cual estará disfrutando\nde paz, después de haberse recuperado de la guerra y luego de que su gente haya\nregresado de otras tierras hacia los montes de Israel.\n\n"},{"verse":"9","text":"T&#250; y todos tus aliados &#8212;un inmenso y temible ej&#233;rcito&#8212; descender&#225;n sobre Israel como una tormenta y cubrir&#225;n la tierra como una nube.   \n","readableText":"Tú y todos tus aliados —un inmenso y temible ejército— descenderán sobre Israel\ncomo una tormenta y cubrirán la tierra como una nube.\n\n"},{"verse":"10","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: en ese tiempo, te vendr&#225;n a la mente malos pensamientos y tramar&#225;s una estrategia perversa. \n","readableText":"»”Esto dice el Señor Soberano: en ese tiempo, te vendrán a la mente malos\npensamientos y tramarás una estrategia perversa.\n\n"},{"verse":"11","text":"Dir&#225;s: &#8216;&#161;Israel es un pa&#237;s sin protecci&#243;n, lleno de aldeas sin murallas! &#161;Marchar&#233; contra Israel y destruir&#233; a su pueblo, que vive tan confiado! \n","readableText":"Dirás: ‘¡Israel es un país sin protección, lleno de aldeas sin murallas!\n¡Marcharé contra Israel y destruiré a su pueblo, que vive tan confiado!\n\n"},{"verse":"12","text":"Ir&#233; a esas ciudades que antes estaban desoladas y que ahora est&#225;n repletas de gente que regres&#243; del destierro de muchas naciones. Las saquear&#233; y me llevar&#233; un enorme bot&#237;n porque ahora los habitantes son ricos en animales y en otras posesiones. &#161;Piensan que el mundo gira a su alrededor!&#8217;. \n","readableText":"Iré a esas ciudades que antes estaban desoladas y que ahora están repletas de\ngente que regresó del destierro de muchas naciones. Las saquearé y me llevaré\nun enorme botín porque ahora los habitantes son ricos en animales y en otras\nposesiones. ¡Piensan que el mundo gira a su alrededor!’.\n\n"},{"verse":"13","text":"Sin embargo, los de Saba y Ded&#225;n, y los mercaderes de Tarsis preguntar&#225;n: &#8216;&#191;De verdad piensas que los ej&#233;rcitos que has juntado podr&#225;n robarles la plata y el oro? &#191;Piensas que puedes llevarte los animales, apoderarte de sus bienes y saquear su riqueza?&#8217;&#8221;.   \n","readableText":"Sin embargo, los de Saba y Dedán, y los mercaderes de Tarsis preguntarán: ‘¿De\nverdad piensas que los ejércitos que has juntado podrán robarles la plata y el\noro? ¿Piensas que puedes llevarte los animales, apoderarte de sus bienes y\nsaquear su riqueza?’”.\n\n"},{"verse":"14","text":"&#187;Por lo tanto, hijo de hombre, profetiza contra Gog. Dale este mensaje de parte del  Se&#241;or  Soberano: &#8220;Cuando mi pueblo viva en paz en su pa&#237;s, entonces t&#250; te despertar&#225;s.   \n","readableText":"»Por lo tanto, hijo de hombre, profetiza contra Gog. Dale este mensaje de parte\ndel Señor Soberano: “Cuando mi pueblo viva en paz en su país, entonces tú te\ndespertarás.\n\n"},{"verse":"15","text":"Vendr&#225;s desde tu tierra natal, en el lejano norte, con tu inmensa caballer&#237;a y tu poderoso ej&#233;rcito, \n","readableText":"Vendrás desde tu tierra natal, en el lejano norte, con tu inmensa caballería y\ntu poderoso ejército,\n\n"},{"verse":"16","text":"atacar&#225;s a mi pueblo Israel y cubrir&#225;s su tierra como una nube. En ese futuro lejano, te traer&#233; contra mi tierra ante la vista de todos y se demostrar&#225; mi santidad, Gog, por medio de lo que te suceda a ti. Luego todas las naciones sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"atacarás a mi pueblo Israel y cubrirás su tierra como una nube. En ese futuro\nlejano, te traeré contra mi tierra ante la vista de todos y se demostrará mi\nsantidad, Gog, por medio de lo que te suceda a ti. Luego todas las naciones\nsabrán que yo soy el Señor .\n\n"},{"verse":"17","text":"&#187;&#8221;Esto pregunta el  Se&#241;or  Soberano: &#191;eres t&#250; de quien yo habl&#233; hace mucho tiempo, cuando anunci&#233; mediante los profetas de Israel que en el futuro te enviar&#237;a contra mi pueblo? \n","readableText":"»”Esto pregunta el Señor Soberano: ¿eres tú de quien yo hablé hace mucho\ntiempo, cuando anuncié mediante los profetas de Israel que en el futuro te\nenviaría contra mi pueblo?\n\n"},{"verse":"18","text":"Pero esto dice el  Se&#241;or  Soberano: cuando Gog invada la tierra de Israel, &#161;hervir&#233; de furia! \n","readableText":"Pero esto dice el Señor Soberano: cuando Gog invada la tierra de Israel,\n¡herviré de furia!\n\n"},{"verse":"19","text":"En mis celos y en mi enojo ardiente prometo que ese d&#237;a habr&#225; una violenta sacudida en el territorio de Israel. \n","readableText":"En mis celos y en mi enojo ardiente prometo que ese día habrá una violenta\nsacudida en el territorio de Israel.\n\n"},{"verse":"20","text":"Todos los seres vivientes &#8212;los peces en el mar, las aves del cielo, los animales del campo, los peque&#241;os animales que corren por el suelo y toda la gente de la tierra&#8212; temblar&#225;n de terror ante mi presencia. Se derrumbar&#225;n las monta&#241;as, se desintegrar&#225;n los acantilados y las murallas caer&#225;n al suelo. \n","readableText":"Todos los seres vivientes —los peces en el mar, las aves del cielo, los\nanimales del campo, los pequeños animales que corren por el suelo y toda la\ngente de la tierra— temblarán de terror ante mi presencia. Se derrumbarán las\nmontañas, se desintegrarán los acantilados y las murallas caerán al suelo.\n\n"},{"verse":"21","text":"Convocar&#233; contra ti a la espada en todas las colinas de Israel, dice el  Se&#241;or  Soberano. Tus hombres se atacar&#225;n con la espada unos contra otros. \n","readableText":"Convocaré contra ti a la espada en todas las colinas de Israel, dice el Señor\nSoberano. Tus hombres se atacarán con la espada unos contra otros.\n\n"},{"verse":"22","text":"Te castigar&#233; a ti y a tus ej&#233;rcitos con enfermedades y derramamiento de sangre; &#161;enviar&#233; lluvias torrenciales, granizo, fuego y azufre ardiente! \n","readableText":"Te castigaré a ti y a tus ejércitos con enfermedades y derramamiento de sangre;\n¡enviaré lluvias torrenciales, granizo, fuego y azufre ardiente!\n\n"},{"verse":"23","text":"De ese modo, mostrar&#233; mi grandeza y santidad, y me dar&#233; a conocer a todas las naciones del mundo. Entonces sabr&#225;n que yo soy el  Se&#241;or &#8221;.\n","readableText":"De ese modo, mostraré mi grandeza y santidad, y me daré a conocer a todas las\nnaciones del mundo. Entonces sabrán que yo soy el Señor ”.\n\n"}]}
