{"book":"EZK","rev":"NTV","chapter":"48","verses":[{"verse":"1","text":"&#187;La siguiente lista corresponde a las tribus de Israel junto con el territorio que recibir&#225; cada una. El territorio de Dan est&#225; ubicado en el extremo norte; la l&#237;nea fronteriza sigue la ruta de Hetl&#243;n hasta Lebo-hamat y luego contin&#250;a a Hazar-en&#225;n en la frontera con Damasco, con Hamat por el norte. El territorio de Dan se extiende a lo ancho de todo el territorio de Israel, de oriente a occidente.   \n","readableText":"»La siguiente lista corresponde a las tribus de Israel junto con el territorio\nque recibirá cada una. El territorio de Dan está ubicado en el extremo norte;\nla línea fronteriza sigue la ruta de Hetlón hasta Lebo-hamat y luego continúa a\nHazar-enán en la frontera con Damasco, con Hamat por el norte. El territorio de\nDan se extiende a lo ancho de todo el territorio de Israel, de oriente a\noccidente.\n\n"},{"verse":"2","text":"&#187;El territorio de Aser queda al sur del territorio de Dan y tambi&#233;n se extiende de oriente a occidente. \n","readableText":"»El territorio de Aser queda al sur del territorio de Dan y también se extiende\nde oriente a occidente.\n\n"},{"verse":"3","text":"El territorio de Neftal&#237; se ubica al sur del territorio de Aser y tambi&#233;n se extiende de oriente a occidente. \n","readableText":"El territorio de Neftalí se ubica al sur del territorio de Aser y también se\nextiende de oriente a occidente.\n\n"},{"verse":"4","text":"Luego sigue Manas&#233;s al sur de Neftal&#237; y su territorio tambi&#233;n se extiende de oriente a occidente. \n","readableText":"Luego sigue Manasés al sur de Neftalí y su territorio también se extiende de\noriente a occidente.\n\n"},{"verse":"5","text":"Al sur de Manas&#233;s est&#225; Efra&#237;n, \n","readableText":"Al sur de Manasés está Efraín,\n\n"},{"verse":"6","text":"despu&#233;s Rub&#233;n \n","readableText":"después Rubén\n\n"},{"verse":"7","text":"y luego Jud&#225;; todos los l&#237;mites se extienden de oriente a occidente.   \n","readableText":"y luego Judá; todos los límites se extienden de oriente a occidente.\n\n"},{"verse":"8","text":"&#187;Al sur de Jud&#225; est&#225; la tierra apartada para un prop&#243;sito especial. Esa porci&#243;n tendr&#225; trece kil&#243;metros con trescientos metros  de ancho y se extender&#225; al oriente y al occidente igual que los territorios tribales, con el templo en el centro.   \n","readableText":"»Al sur de Judá está la tierra apartada para un propósito especial. Esa porción\ntendrá trece kilómetros con trescientos metros de ancho y se extenderá al\noriente y al occidente igual que los territorios tribales, con el templo en el\ncentro.\n\n"},{"verse":"9","text":"&#187;La tierra apartada para el templo del  Se&#241;or  tendr&#225; trece kil&#243;metros con trescientos metros de largo por diez kil&#243;metros con seiscientos metros de ancho.   \n","readableText":"»La tierra apartada para el templo del Señor tendrá trece kilómetros con\ntrescientos metros de largo por diez kilómetros con seiscientos metros de\nancho.\n\n"},{"verse":"10","text":"Para los sacerdotes habr&#225; una franja de tierra de trece kil&#243;metros con trescientos metros de largo por cinco kil&#243;metros con trescientos metros de ancho,  con el templo del  Se&#241;or  en el centro. \n","readableText":"Para los sacerdotes habrá una franja de tierra de trece kilómetros con\ntrescientos metros de largo por cinco kilómetros con trescientos metros de\nancho, con el templo del Señor en el centro.\n\n"},{"verse":"11","text":"Este terreno est&#225; apartado para los sacerdotes ordenados, es decir, los descendientes de Sadoc, quienes me sirvieron fielmente y no se extraviaron con el pueblo de Israel y los dem&#225;s levitas. \n","readableText":"Este terreno está apartado para los sacerdotes ordenados, es decir, los\ndescendientes de Sadoc, quienes me sirvieron fielmente y no se extraviaron con\nel pueblo de Israel y los demás levitas.\n\n"},{"verse":"12","text":"Esa ser&#225; su porci&#243;n especial &#8212;la tierra m&#225;s sagrada&#8212; cuando se haga la repartici&#243;n. Junto al territorio de los sacerdotes estar&#225; la tierra donde vivir&#225;n los dem&#225;s levitas.   \n","readableText":"Esa será su porción especial —la tierra más sagrada— cuando se haga la\nrepartición. Junto al territorio de los sacerdotes estará la tierra donde\nvivirán los demás levitas.\n\n"},{"verse":"13","text":"&#187;El terreno asignado a los levitas tendr&#225; la misma dimensi&#243;n y forma que el terreno que pertenece a los sacerdotes: trece kil&#243;metros con trescientos metros de largo y cinco kil&#243;metros con trescientos metros de ancho. Las dos porciones juntas medir&#225;n trece kil&#243;metros con trescientos metros de largo por diez kil&#243;metros con seiscientos metros de ancho.   \n","readableText":"»El terreno asignado a los levitas tendrá la misma dimensión y forma que el\nterreno que pertenece a los sacerdotes: trece kilómetros con trescientos metros\nde largo y cinco kilómetros con trescientos metros de ancho. Las dos porciones\njuntas medirán trece kilómetros con trescientos metros de largo por diez\nkilómetros con seiscientos metros de ancho.\n\n"},{"verse":"14","text":"Ninguna parte de esa tierra especial podr&#225; venderse ni ser&#225; canjeada ni usada por otras personas, pues pertenece al  Se&#241;or ; es tierra consagrada.   \n","readableText":"Ninguna parte de esa tierra especial podrá venderse ni será canjeada ni usada\npor otras personas, pues pertenece al Señor ; es tierra consagrada.\n\n"},{"verse":"15","text":"&#187;Al sur del terreno sagrado del templo, se asignar&#225; una franja adicional de tierra, de trece kil&#243;metros con trescientos metros de largo por dos kil&#243;metros con seiscientos cincuenta metros de ancho,  para uso p&#250;blico: casas, pastizales y espacios comunes, con una ciudad en el centro. \n","readableText":"»Al sur del terreno sagrado del templo, se asignará una franja adicional de\ntierra, de trece kilómetros con trescientos metros de largo por dos kilómetros\ncon seiscientos cincuenta metros de ancho, para uso público: casas, pastizales\ny espacios comunes, con una ciudad en el centro.\n\n"},{"verse":"16","text":"La ciudad medir&#225; dos kil&#243;metros con cuatrocientos metros  en cada lado: norte, sur, oriente y occidente. \n","readableText":"La ciudad medirá dos kilómetros con cuatrocientos metros en cada lado: norte,\nsur, oriente y occidente.\n\n"},{"verse":"17","text":"Estar&#225; rodeada por ciento treinta y tres metros  de campo abierto en cada direcci&#243;n. \n","readableText":"Estará rodeada por ciento treinta y tres metros de campo abierto en cada\ndirección.\n\n"},{"verse":"18","text":"Fuera de la ciudad habr&#225; un terreno agr&#237;cola que se extender&#225; cinco kil&#243;metros con trescientos metros al oriente y lo mismo al occidente,  por el l&#237;mite del terreno sagrado. Esta tierra de labranza producir&#225; alimentos para la gente que trabaje en la ciudad. \n","readableText":"Fuera de la ciudad habrá un terreno agrícola que se extenderá cinco kilómetros\ncon trescientos metros al oriente y lo mismo al occidente, por el límite del\nterreno sagrado. Esta tierra de labranza producirá alimentos para la gente que\ntrabaje en la ciudad.\n\n"},{"verse":"19","text":"Podr&#225;n cultivarla los miembros de las diversas tribus que vayan a la ciudad para trabajar. \n","readableText":"Podrán cultivarla los miembros de las diversas tribus que vayan a la ciudad\npara trabajar.\n\n"},{"verse":"20","text":"Todo este terreno &#8212;incluidas las tierras sagradas y la ciudad&#8212; forma un cuadrado de trece kil&#243;metros con trescientos metros  de lado.   \n","readableText":"Todo este terreno —incluidas las tierras sagradas y la ciudad— forma un\ncuadrado de trece kilómetros con trescientos metros de lado.\n\n"},{"verse":"21","text":"&#187;Los terrenos restantes, al oriente y al occidente de las tierras sagradas y de la ciudad, pertenecer&#225;n al pr&#237;ncipe. Cada uno de estos terrenos medir&#225; trece kil&#243;metros con trescientos metros de ancho, y se extender&#225;n en direcci&#243;n opuesta uno de otro, hacia los l&#237;mites oriental y occidental de Israel, con las tierras sagradas y el santuario del templo en el centro. \n","readableText":"»Los terrenos restantes, al oriente y al occidente de las tierras sagradas y de\nla ciudad, pertenecerán al príncipe. Cada uno de estos terrenos medirá trece\nkilómetros con trescientos metros de ancho, y se extenderán en dirección\nopuesta uno de otro, hacia los límites oriental y occidental de Israel, con las\ntierras sagradas y el santuario del templo en el centro.\n\n"},{"verse":"22","text":"Por lo tanto, la tierra del pr&#237;ncipe abarcar&#225; todo lo que est&#233; entre los territorios asignados a Jud&#225; y a Benjam&#237;n, con excepci&#243;n de los terrenos separados para las tierras sagradas y la ciudad.   \n","readableText":"Por lo tanto, la tierra del príncipe abarcará todo lo que esté entre los\nterritorios asignados a Judá y a Benjamín, con excepción de los terrenos\nseparados para las tierras sagradas y la ciudad.\n\n"},{"verse":"23","text":"&#187;Los territorios asignados a las dem&#225;s tribus son los siguientes. El territorio de Benjam&#237;n est&#225; al sur de las tierras del pr&#237;ncipe y se extiende por toda la tierra de Israel de oriente a occidente. \n","readableText":"»Los territorios asignados a las demás tribus son los siguientes. El territorio\nde Benjamín está al sur de las tierras del príncipe y se extiende por toda la\ntierra de Israel de oriente a occidente.\n\n"},{"verse":"24","text":"Al sur del territorio de Benjam&#237;n est&#225; el territorio de Sime&#243;n, el cual tambi&#233;n se extiende de oriente a occidente. \n","readableText":"Al sur del territorio de Benjamín está el territorio de Simeón, el cual también\nse extiende de oriente a occidente.\n\n"},{"verse":"25","text":"A continuaci&#243;n est&#225; el territorio de Isacar, con los mismos l&#237;mites al oriente y al occidente.   \n","readableText":"A continuación está el territorio de Isacar, con los mismos límites al oriente\ny al occidente.\n\n"},{"verse":"26","text":"&#187;Luego sigue el territorio de Zabul&#243;n, que atraviesa la tierra de Israel de oriente a occidente. \n","readableText":"»Luego sigue el territorio de Zabulón, que atraviesa la tierra de Israel de\noriente a occidente.\n\n"},{"verse":"27","text":"El territorio de Gad est&#225; situado al sur de Zabul&#243;n, con los mismos l&#237;mites al oriente y al occidente. \n","readableText":"El territorio de Gad está situado al sur de Zabulón, con los mismos límites al\noriente y al occidente.\n\n"},{"verse":"28","text":"La frontera sur de Gad va desde Tamar hasta las aguas de Meriba en Cades  y de all&#237; sigue el arroyo de Egipto hacia el mar Mediterr&#225;neo.   \n","readableText":"La frontera sur de Gad va desde Tamar hasta las aguas de Meriba en Cades y de\nallí sigue el arroyo de Egipto hacia el mar Mediterráneo.\n\n"},{"verse":"29","text":"&#187;Estas son las asignaciones que se apartar&#225;n como posesi&#243;n exclusiva de cada tribu. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"»Estas son las asignaciones que se apartarán como posesión exclusiva de cada\ntribu. ¡Yo, el Señor Soberano, he hablado!\n\n"},{"verse":"30","text":"&#187;Estas ser&#225;n las salidas de la ciudad: en la muralla norte, cuya extensi&#243;n es de dos kil&#243;metros con cuatrocientos metros de largo, \n","readableText":"»Estas serán las salidas de la ciudad: en la muralla norte, cuya extensión es\nde dos kilómetros con cuatrocientos metros de largo,\n\n"},{"verse":"31","text":"habr&#225; tres puertas y cada una llevar&#225; el nombre de una tribu de Israel. La primera llevar&#225; el nombre de Rub&#233;n, la segunda de Jud&#225; y la tercera de Lev&#237;. \n","readableText":"habrá tres puertas y cada una llevará el nombre de una tribu de Israel. La\nprimera llevará el nombre de Rubén, la segunda de Judá y la tercera de Leví.\n\n"},{"verse":"32","text":"En la muralla oriental, que tambi&#233;n mide dos kil&#243;metros con cuatrocientos metros de largo, las puertas llevar&#225;n el nombre de Jos&#233;, de Benjam&#237;n y de Dan. \n","readableText":"En la muralla oriental, que también mide dos kilómetros con cuatrocientos\nmetros de largo, las puertas llevarán el nombre de José, de Benjamín y de Dan.\n\n\n"},{"verse":"33","text":"En la muralla sur, tambi&#233;n de dos kil&#243;metros con cuatrocientos metros de largo, las puertas llevar&#225;n el nombre de Sime&#243;n, de Isacar y de Zabul&#243;n; \n","readableText":"En la muralla sur, también de dos kilómetros con cuatrocientos metros de largo,\nlas puertas llevarán el nombre de Simeón, de Isacar y de Zabulón;\n\n"},{"verse":"34","text":"y en la muralla occidental, tambi&#233;n de la misma longitud, las puertas llevar&#225;n el nombre de Gad, de Aser y de Neftal&#237;.   \n","readableText":"y en la muralla occidental, también de la misma longitud, las puertas llevarán\nel nombre de Gad, de Aser y de Neftalí.\n\n"},{"verse":"35","text":"&#187;El per&#237;metro total de la ciudad tendr&#225; una extensi&#243;n de nueve kil&#243;metros con seiscientos metros  y desde ese d&#237;a, el nombre de la ciudad ser&#225;: &#8220;El  Se&#241;or  est&#225; all&#237;&#8221; &#187;.\n","readableText":"»El perímetro total de la ciudad tendrá una extensión de nueve kilómetros con\nseiscientos metros y desde ese día, el nombre de la ciudad será: “El Señor está\nallí” ».\n\n"}]}
