{"book":"EZK","rev":"NTV","chapter":"46","verses":[{"verse":"1","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: la puerta oriental del atrio interior permanecer&#225; cerrada durante los seis d&#237;as laborables de cada semana, pero se abrir&#225; los d&#237;as de descanso y los d&#237;as de celebraci&#243;n de luna nueva. \n","readableText":"»”Esto dice el Señor Soberano: la puerta oriental del atrio interior\npermanecerá cerrada durante los seis días laborables de cada semana, pero se\nabrirá los días de descanso y los días de celebración de luna nueva.\n\n"},{"verse":"2","text":"El pr&#237;ncipe entrar&#225; a la antesala de la entrada desde afuera. Luego se quedar&#225; de pie junto al poste de la puerta de entrada mientras el sacerdote presenta su ofrenda quemada y su ofrenda de paz. Se inclinar&#225; en adoraci&#243;n dentro del pasillo de la entrada y luego regresar&#225; por donde entr&#243;. La puerta no se cerrar&#225; hasta el anochecer. \n","readableText":"El príncipe entrará a la antesala de la entrada desde afuera. Luego se quedará\nde pie junto al poste de la puerta de entrada mientras el sacerdote presenta su\nofrenda quemada y su ofrenda de paz. Se inclinará en adoración dentro del\npasillo de la entrada y luego regresará por donde entró. La puerta no se\ncerrará hasta el anochecer.\n\n"},{"verse":"3","text":"La gente com&#250;n se inclinar&#225; y adorar&#225; al  Se&#241;or  delante de esta entrada los d&#237;as de descanso y los d&#237;as de celebraci&#243;n de luna nueva.   \n","readableText":"La gente común se inclinará y adorará al Señor delante de esta entrada los días\nde descanso y los días de celebración de luna nueva.\n\n"},{"verse":"4","text":"&#187;&#8221;Cada d&#237;a de descanso el pr&#237;ncipe presentar&#225; al  Se&#241;or  una ofrenda quemada de seis corderos y un carnero, todos sin defecto. \n","readableText":"»”Cada día de descanso el príncipe presentará al Señor una ofrenda quemada de\nseis corderos y un carnero, todos sin defecto.\n\n"},{"verse":"5","text":"Para acompa&#241;ar al carnero, presentar&#225; una ofrenda de grano de una canasta de harina selecta y con cada cordero la cantidad de harina que &#233;l decida, y tendr&#225; que ofrecer unos cuatro litros de aceite de oliva  por cada canasta de harina. \n","readableText":"Para acompañar al carnero, presentará una ofrenda de grano de una canasta de\nharina selecta y con cada cordero la cantidad de harina que él decida, y tendrá\nque ofrecer unos cuatro litros de aceite de oliva por cada canasta de harina.\n\n\n"},{"verse":"6","text":"En las celebraciones de luna nueva llevar&#225; un becerro, seis corderos y un carnero, todos sin defecto. \n","readableText":"En las celebraciones de luna nueva llevará un becerro, seis corderos y un\ncarnero, todos sin defecto.\n\n"},{"verse":"7","text":"Junto con el becerro presentar&#225; una canasta de harina selecta como ofrenda de grano. Junto con el carnero presentar&#225; otra canasta de harina y con cada cordero ofrecer&#225; la cantidad de harina que decida. Con cada canasta de harina deber&#225; ofrecer unos cuatro litros de aceite de oliva.   \n","readableText":"Junto con el becerro presentará una canasta de harina selecta como ofrenda de\ngrano. Junto con el carnero presentará otra canasta de harina y con cada\ncordero ofrecerá la cantidad de harina que decida. Con cada canasta de harina\ndeberá ofrecer unos cuatro litros de aceite de oliva.\n\n"},{"verse":"8","text":"&#187;&#8221;El pr&#237;ncipe tendr&#225; que entrar por la puerta por medio de la antesala y saldr&#225; por el mismo lugar. \n","readableText":"»”El príncipe tendrá que entrar por la puerta por medio de la antesala y saldrá\npor el mismo lugar.\n\n"},{"verse":"9","text":"En cambio, durante los festivales religiosos, cuando algunos del pueblo entren por la puerta norte para adorar al  Se&#241;or , tendr&#225;n que salir por la puerta sur; y los que entraron por la puerta sur deber&#225;n salir por la puerta norte. Nunca saldr&#225;n por donde entraron, sino que utilizar&#225;n siempre la entrada opuesta. \n","readableText":"En cambio, durante los festivales religiosos, cuando algunos del pueblo entren\npor la puerta norte para adorar al Señor , tendrán que salir por la puerta sur;\ny los que entraron por la puerta sur deberán salir por la puerta norte. Nunca\nsaldrán por donde entraron, sino que utilizarán siempre la entrada opuesta.\n\n"},{"verse":"10","text":"En esas ocasiones el pr&#237;ncipe entrar&#225; y saldr&#225; con el pueblo.   \n","readableText":"En esas ocasiones el príncipe entrará y saldrá con el pueblo.\n\n"},{"verse":"11","text":"&#187;&#8221;Entonces en las fiestas especiales y los festivales sagrados, la ofrenda de grano consistir&#225; de una canasta de harina selecta con cada becerro, otra canasta de harina con cada carnero y la cantidad de harina que el adorador decida presentar con cada cordero. Con cada canasta de harina, habr&#225; que entregar unos cuatro litros de aceite de oliva. \n","readableText":"»”Entonces en las fiestas especiales y los festivales sagrados, la ofrenda de\ngrano consistirá de una canasta de harina selecta con cada becerro, otra\ncanasta de harina con cada carnero y la cantidad de harina que el adorador\ndecida presentar con cada cordero. Con cada canasta de harina, habrá que\nentregar unos cuatro litros de aceite de oliva.\n\n"},{"verse":"12","text":"Cuando el pr&#237;ncipe presente al  Se&#241;or  una ofrenda quemada o una ofrenda de paz voluntaria, se le abrir&#225; la puerta oriental al atrio interior y ofrecer&#225; sus sacrificios como lo hace los d&#237;as de descanso. Luego saldr&#225; y cerrar&#225;n la puerta detr&#225;s de &#233;l.   \n","readableText":"Cuando el príncipe presente al Señor una ofrenda quemada o una ofrenda de paz\nvoluntaria, se le abrirá la puerta oriental al atrio interior y ofrecerá sus\nsacrificios como lo hace los días de descanso. Luego saldrá y cerrarán la\npuerta detrás de él.\n\n"},{"verse":"13","text":"&#187;&#8221;Cada ma&#241;ana sacrificar&#225;s, como ofrenda quemada al  Se&#241;or , un cordero de un a&#241;o sin defecto. \n","readableText":"»”Cada mañana sacrificarás, como ofrenda quemada al Señor , un cordero de un\naño sin defecto.\n\n"},{"verse":"14","text":"Junto con el cordero, se presentar&#225; tambi&#233;n al  Se&#241;or  una ofrenda de grano, que consistir&#225; en unos tres litros de harina selecta con un litro y tercio de aceite de oliva  para humedecer la harina. Esta ser&#225; una ley perpetua para ti. \n","readableText":"Junto con el cordero, se presentará también al Señor una ofrenda de grano, que\nconsistirá en unos tres litros de harina selecta con un litro y tercio de\naceite de oliva para humedecer la harina. Esta será una ley perpetua para ti.\n\n\n"},{"verse":"15","text":"El cordero, la ofrenda de grano y el aceite de oliva se entregar&#225;n como sacrificio diario, cada ma&#241;ana, sin excepci&#243;n.   \n","readableText":"El cordero, la ofrenda de grano y el aceite de oliva se entregarán como\nsacrificio diario, cada mañana, sin excepción.\n\n"},{"verse":"16","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: si el pr&#237;ncipe le regala un terreno a uno de sus hijos como herencia, le pertenecer&#225; al hijo y a sus descendientes para siempre. \n","readableText":"»”Esto dice el Señor Soberano: si el príncipe le regala un terreno a uno de sus\nhijos como herencia, le pertenecerá al hijo y a sus descendientes para siempre.\n\n\n"},{"verse":"17","text":"Sin embargo, si el pr&#237;ncipe, de su herencia le obsequia un terreno a uno de sus siervos, el siervo solo podr&#225; conservarlo hasta el a&#241;o de jubileo, que se celebra cada cincuenta a&#241;os.  Llegado ese tiempo, se devolver&#225; el terreno al pr&#237;ncipe. En cambio, los regalos que el pr&#237;ncipe les d&#233; a sus hijos, ser&#225;n permanentes. \n","readableText":"Sin embargo, si el príncipe, de su herencia le obsequia un terreno a uno de sus\nsiervos, el siervo solo podrá conservarlo hasta el año de jubileo, que se\ncelebra cada cincuenta años. Llegado ese tiempo, se devolverá el terreno al\npríncipe. En cambio, los regalos que el príncipe les dé a sus hijos, serán\npermanentes.\n\n"},{"verse":"18","text":"Adem&#225;s, el pr&#237;ncipe nunca podr&#225; quitarle a nadie su tierra por la fuerza. Si le regala propiedades a sus hijos, tendr&#225;n que ser de su propia tierra, porque no deseo que ninguno de mi pueblo sea desalojado injustamente de su propiedad&#8221;&#187;.   \n","readableText":"Además, el príncipe nunca podrá quitarle a nadie su tierra por la fuerza. Si le\nregala propiedades a sus hijos, tendrán que ser de su propia tierra, porque no\ndeseo que ninguno de mi pueblo sea desalojado injustamente de su propiedad”».\n\n\n"},{"verse":"19","text":"En mi visi&#243;n, el hombre me llev&#243; por la entrada que hab&#237;a junto a la puerta y me condujo a las habitaciones sagradas que daban al norte y estaban asignadas a los sacerdotes. Me mostr&#243; un lugar en el extremo occidental de esas habitaciones \n","readableText":"En mi visión, el hombre me llevó por la entrada que había junto a la puerta y\nme condujo a las habitaciones sagradas que daban al norte y estaban asignadas a\nlos sacerdotes. Me mostró un lugar en el extremo occidental de esas\nhabitaciones\n\n"},{"verse":"20","text":"y me explic&#243;: &#171;Aqu&#237; es donde los sacerdotes cocinar&#225;n la carne de las ofrendas por la culpa y de las ofrendas por el pecado, y donde tambi&#233;n hornear&#225;n el pan hecho con la harina de las ofrendas de grano. Usar&#225;n este lugar, a fin de no llevar los sacrificios por el atrio exterior y poner al pueblo en peligro al transmitirle la santidad&#187;.   \n","readableText":"y me explicó: «Aquí es donde los sacerdotes cocinarán la carne de las ofrendas\npor la culpa y de las ofrendas por el pecado, y donde también hornearán el pan\nhecho con la harina de las ofrendas de grano. Usarán este lugar, a fin de no\nllevar los sacrificios por el atrio exterior y poner al pueblo en peligro al\ntransmitirle la santidad».\n\n"},{"verse":"21","text":"Luego me llev&#243; nuevamente al atrio exterior y me condujo a cada una de sus cuatro esquinas. En cada esquina vi un recinto. \n","readableText":"Luego me llevó nuevamente al atrio exterior y me condujo a cada una de sus\ncuatro esquinas. En cada esquina vi un recinto.\n\n"},{"verse":"22","text":"Cada recinto med&#237;a veinti&#250;n metros con veinte cent&#237;metros de largo por quince metros con noventa cent&#237;metros de ancho,  y estaba rodeado por muros. \n","readableText":"Cada recinto medía veintiún metros con veinte centímetros de largo por quince\nmetros con noventa centímetros de ancho, y estaba rodeado por muros.\n\n"},{"verse":"23","text":"En el lado interior de esos muros, por todo alrededor, hab&#237;a una saliente de piedra con chimeneas debajo de toda la saliente. \n","readableText":"En el lado interior de esos muros, por todo alrededor, había una saliente de\npiedra con chimeneas debajo de toda la saliente.\n\n"},{"verse":"24","text":"El hombre me dijo: &#171;Estas son las cocinas que usar&#225;n los ayudantes del templo para hervir los sacrificios ofrecidos por el pueblo&#187;.\n","readableText":"El hombre me dijo: «Estas son las cocinas que usarán los ayudantes del templo\npara hervir los sacrificios ofrecidos por el pueblo».\n\n"}]}
