{"book":"EZK","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"El 15 de enero,  durante el noveno a&#241;o de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 15 de enero, durante el noveno año de cautividad del rey Joaquín, recibí\neste mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, anota la fecha de hoy, porque en este preciso d&#237;a el rey de Babilonia comenzar&#225; el ataque contra Jerusal&#233;n. \n","readableText":"«Hijo de hombre, anota la fecha de hoy, porque en este preciso día el rey de\nBabilonia comenzará el ataque contra Jerusalén.\n\n"},{"verse":"3","text":"Luego transm&#237;teles a esos rebeldes, mediante una ilustraci&#243;n, este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Pon una olla al fuego y &#233;chale un poco de agua.   \n","readableText":"Luego transmíteles a esos rebeldes, mediante una ilustración, este mensaje de\nparte del Señor Soberano: »“Pon una olla al fuego y échale un poco de agua.\n\n"},{"verse":"4","text":"Ll&#233;nala con trozos selectos de carne: de cadera, de lomo y de los cortes m&#225;s tiernos.   \n","readableText":"Llénala con trozos selectos de carne: de cadera, de lomo y de los cortes más\ntiernos.\n\n"},{"verse":"5","text":"Usa solo las mejores ovejas del reba&#241;o y amontona le&#241;a en el fuego, debajo de la olla. Hierve el contenido de la olla, y cocina los huesos junto con la carne.   \n","readableText":"Usa solo las mejores ovejas del rebaño y amontona leña en el fuego, debajo de\nla olla. Hierve el contenido de la olla, y cocina los huesos junto con la\ncarne.\n\n"},{"verse":"6","text":"&#187;&#8221;Ahora bien, esto dice el  Se&#241;or  Soberano: &#161;qu&#233; aflicci&#243;n le espera a Jerusal&#233;n, ciudad de asesinos! Ella es una olla de cocina cuya corrupci&#243;n no puede limpiarse. Saca los trozos de carne al azar, porque ning&#250;n pedazo es mejor que otro.   \n","readableText":"»”Ahora bien, esto dice el Señor Soberano: ¡qué aflicción le espera a\nJerusalén, ciudad de asesinos! Ella es una olla de cocina cuya corrupción no\npuede limpiarse. Saca los trozos de carne al azar, porque ningún pedazo es\nmejor que otro.\n\n"},{"verse":"7","text":"Pues la sangre de sus homicidios qued&#243; salpicada en las rocas. &#161;Ni siquiera se derram&#243; en el suelo donde el polvo podr&#237;a cubrirla!   \n","readableText":"Pues la sangre de sus homicidios quedó salpicada en las rocas. ¡Ni siquiera se\nderramó en el suelo donde el polvo podría cubrirla!\n\n"},{"verse":"8","text":"As&#237; que yo salpicar&#233; su sangre en una roca para que todos vean una expresi&#243;n de mi enojo y mi venganza contra ella.   \n","readableText":"Así que yo salpicaré su sangre en una roca para que todos vean una expresión de\nmi enojo y mi venganza contra ella.\n\n"},{"verse":"9","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: &#161;Qu&#233; aflicci&#243;n le espera a Jerusal&#233;n, ciudad de asesinos! Yo mismo amontonar&#233; le&#241;a debajo de ella.   \n","readableText":"»”Esto dice el Señor Soberano: ¡Qué aflicción le espera a Jerusalén, ciudad de\nasesinos! Yo mismo amontonaré leña debajo de ella.\n\n"},{"verse":"10","text":"&#161;S&#237;, &#233;chale m&#225;s le&#241;a! Que ardan las llamas para que hierva la olla. Cocina la carne con muchas especias y despu&#233;s quema los huesos.   \n","readableText":"¡Sí, échale más leña! Que ardan las llamas para que hierva la olla. Cocina la\ncarne con muchas especias y después quema los huesos.\n\n"},{"verse":"11","text":"Luego deja la olla vac&#237;a sobre los carbones encendidos. &#161;Que se caliente al rojo vivo! Que se quemen la inmundicia y la corrupci&#243;n.   \n","readableText":"Luego deja la olla vacía sobre los carbones encendidos. ¡Que se caliente al\nrojo vivo! Que se quemen la inmundicia y la corrupción.\n\n"},{"verse":"12","text":"Pero es un caso perdido; la corrupci&#243;n no puede limpiarse. As&#237; que &#233;chala al fuego.   \n","readableText":"Pero es un caso perdido; la corrupción no puede limpiarse. Así que échala al\nfuego.\n\n"},{"verse":"13","text":"Tu impureza es tu lascivia y la corrupci&#243;n fruto de tu idolatr&#237;a. Yo trat&#233; de limpiarte, pero t&#250; te negaste. Ahora quedar&#225;s en tu inmundicia hasta que sacie mi furia contra ti&#8221;.   \n","readableText":"Tu impureza es tu lascivia y la corrupción fruto de tu idolatría. Yo traté de\nlimpiarte, pero tú te negaste. Ahora quedarás en tu inmundicia hasta que sacie\nmi furia contra ti”.\n\n"},{"verse":"14","text":"&#187;&#161;Yo, el  Se&#241;or , he hablado! Ha llegado la hora y no me contendr&#233;. No cambiar&#233; de parecer ni tendr&#233; compasi&#243;n de ti. Ser&#225;s juzgada por tus acciones perversas, dice el  Se&#241;or  Soberano&#187;.   \n","readableText":"»¡Yo, el Señor , he hablado! Ha llegado la hora y no me contendré. No cambiaré\nde parecer ni tendré compasión de ti. Serás juzgada por tus acciones perversas,\ndice el Señor Soberano».\n\n"},{"verse":"15","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"16","text":"&#171;Hijo de hombre, de un solo golpe te quitar&#233; tu tesoro m&#225;s querido; sin embargo, no debes expresar ning&#250;n dolor ante su muerte. No llores; que no haya l&#225;grimas. \n","readableText":"«Hijo de hombre, de un solo golpe te quitaré tu tesoro más querido; sin\nembargo, no debes expresar ningún dolor ante su muerte. No llores; que no haya\nlágrimas.\n\n"},{"verse":"17","text":"Gime en silencio, pero sin que haya lamentos junto a su tumba. No te descubras la cabeza ni te quites las sandalias. No cumplas con los ritos acostumbrados en el tiempo de duelo ni aceptes la comida de los amigos que se acerquen a consolarte&#187;.   \n","readableText":"Gime en silencio, pero sin que haya lamentos junto a su tumba. No te descubras\nla cabeza ni te quites las sandalias. No cumplas con los ritos acostumbrados en\nel tiempo de duelo ni aceptes la comida de los amigos que se acerquen a\nconsolarte».\n\n"},{"verse":"18","text":"As&#237; que, por la ma&#241;ana, anunci&#233; ese mensaje al pueblo y por la tarde mi esposa muri&#243;. A la ma&#241;ana siguiente hice todo lo que se me indic&#243;. \n","readableText":"Así que, por la mañana, anuncié ese mensaje al pueblo y por la tarde mi esposa\nmurió. A la mañana siguiente hice todo lo que se me indicó.\n\n"},{"verse":"19","text":"Entonces la gente me pregunt&#243;: &#171;&#191;Qu&#233; significa todo esto? &#191;Qu&#233; tratas de decirnos?&#187;.   \n","readableText":"Entonces la gente me preguntó: «¿Qué significa todo esto? ¿Qué tratas de\ndecirnos?».\n\n"},{"verse":"20","text":"As&#237; que les contest&#233;: &#171;Recib&#237; un mensaje del  Se&#241;or , \n","readableText":"Así que les contesté: «Recibí un mensaje del Señor ,\n\n"},{"verse":"21","text":"quien me dijo que se lo transmitiera a los israelitas. Esto dice el  Se&#241;or  Soberano: &#8220;Contaminar&#233; mi templo, que es fuente de seguridad y orgullo para ustedes, el lugar en el que se deleita su coraz&#243;n. Los hijos y las hijas que dejaron en Jud&#225; ser&#225;n masacrados a espada. \n","readableText":"quien me dijo que se lo transmitiera a los israelitas. Esto dice el Señor\nSoberano: “Contaminaré mi templo, que es fuente de seguridad y orgullo para\nustedes, el lugar en el que se deleita su corazón. Los hijos y las hijas que\ndejaron en Judá serán masacrados a espada.\n\n"},{"verse":"22","text":"Entonces ustedes har&#225;n lo mismo que hizo Ezequiel. No har&#225;n duelo en p&#250;blico ni se consolar&#225;n entre ustedes comiendo lo que les traigan sus amigos. \n","readableText":"Entonces ustedes harán lo mismo que hizo Ezequiel. No harán duelo en público ni\nse consolarán entre ustedes comiendo lo que les traigan sus amigos.\n\n"},{"verse":"23","text":"Se dejar&#225;n la cabeza cubierta y no se quitar&#225;n las sandalias. No har&#225;n luto ni llorar&#225;n, pero se consumir&#225;n a causa de sus pecados. Gemir&#225;n entre ustedes mismos por todo el mal que hicieron. \n","readableText":"Se dejarán la cabeza cubierta y no se quitarán las sandalias. No harán luto ni\nllorarán, pero se consumirán a causa de sus pecados. Gemirán entre ustedes\nmismos por todo el mal que hicieron.\n\n"},{"verse":"24","text":"Ezequiel les sirve de ejemplo; ustedes har&#225;n lo mismo que &#233;l. Y cuando llegue ese tiempo, sabr&#225;n que yo soy el  Se&#241;or  Soberano&#8221;&#187;.   \n","readableText":"Ezequiel les sirve de ejemplo; ustedes harán lo mismo que él. Y cuando llegue\nese tiempo, sabrán que yo soy el Señor Soberano”».\n\n"},{"verse":"25","text":"Luego el  Se&#241;or  me dijo: &#171;Hijo de hombre, el d&#237;a que les quite su fortaleza &#8212;su alegr&#237;a y su gloria, el deseo de su coraz&#243;n, su tesoro m&#225;s querido&#8212; tambi&#233;n les quitar&#233; a sus hijos e hijas. \n","readableText":"Luego el Señor me dijo: «Hijo de hombre, el día que les quite su fortaleza —su\nalegría y su gloria, el deseo de su corazón, su tesoro más querido— también les\nquitaré a sus hijos e hijas.\n\n"},{"verse":"26","text":"Ese d&#237;a, un sobreviviente llegar&#225; desde Jerusal&#233;n a Babilonia para contarte lo que sucedi&#243;. \n","readableText":"Ese día, un sobreviviente llegará desde Jerusalén a Babilonia para contarte lo\nque sucedió.\n\n"},{"verse":"27","text":"Cuando llegue, enseguida recuperar&#225;s la voz para que hables con &#233;l y ser&#225;s un s&#237;mbolo para los de este pueblo. Entonces ellos sabr&#225;n que yo soy el  Se&#241;or &#187;.\n","readableText":"Cuando llegue, enseguida recuperarás la voz para que hables con él y serás un\nsímbolo para los de este pueblo. Entonces ellos sabrán que yo soy el Señor ».\n\n"}]}
