{"book":"EZK","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"El 21 de junio,  durante el a&#241;o once de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 21 de junio, durante el año once de cautividad del rey Joaquín, recibí este\nmensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, dale este mensaje al fara&#243;n, rey de Egipto, y a todas sus multitudes: &#187;&#8220;&#191;Con qui&#233;n comparar&#225;s tu grandeza?   \n","readableText":"«Hijo de hombre, dale este mensaje al faraón, rey de Egipto, y a todas sus\nmultitudes: »“¿Con quién compararás tu grandeza?\n\n"},{"verse":"3","text":"Eres como la poderosa Asiria, que alguna vez fue como un cedro del L&#237;bano, con hermosas ramas que daban una intensa sombra al bosque y su copa llegaba hasta las nubes.   \n","readableText":"Eres como la poderosa Asiria, que alguna vez fue como un cedro del Líbano, con\nhermosas ramas que daban una intensa sombra al bosque y su copa llegaba hasta\nlas nubes.\n\n"},{"verse":"4","text":"Los manantiales profundos lo regaban y lo ayudaban a crecer alto y frondoso. El agua corr&#237;a a su alrededor como un r&#237;o y flu&#237;a hacia todos los &#225;rboles cercanos.   \n","readableText":"Los manantiales profundos lo regaban y lo ayudaban a crecer alto y frondoso. El\nagua corría a su alrededor como un río y fluía hacia todos los árboles\ncercanos.\n\n"},{"verse":"5","text":"Este gran &#225;rbol se elevaba muy por encima de los dem&#225;s &#225;rboles que lo rodeaban. Creci&#243; y desarroll&#243; ramas gruesas y largas por el agua abundante que recib&#237;an sus ra&#237;ces.   \n","readableText":"Este gran árbol se elevaba muy por encima de los demás árboles que lo rodeaban.\nCreció y desarrolló ramas gruesas y largas por el agua abundante que recibían\nsus raíces.\n\n"},{"verse":"6","text":"Las aves anidaban en sus ramas y bajo su sombra par&#237;an los animales salvajes. Todas las grandes naciones del mundo viv&#237;an bajo su sombra.   \n","readableText":"Las aves anidaban en sus ramas y bajo su sombra parían los animales salvajes.\nTodas las grandes naciones del mundo vivían bajo su sombra.\n\n"},{"verse":"7","text":"Era fuerte y hermoso, con ramas que se extend&#237;an ampliamente porque sus ra&#237;ces llegaban a lo profundo, donde hab&#237;a agua en abundancia.   \n","readableText":"Era fuerte y hermoso, con ramas que se extendían ampliamente porque sus raíces\nllegaban a lo profundo, donde había agua en abundancia.\n\n"},{"verse":"8","text":"Ning&#250;n otro cedro del jard&#237;n de Dios pod&#237;a hacerle competencia. Ning&#250;n cipr&#233;s ten&#237;a ramas como las suyas; ning&#250;n pl&#225;tano oriental ten&#237;a ramas comparables. Ning&#250;n &#225;rbol del jard&#237;n de Dios ten&#237;a una belleza parecida.   \n","readableText":"Ningún otro cedro del jardín de Dios podía hacerle competencia. Ningún ciprés\ntenía ramas como las suyas; ningún plátano oriental tenía ramas comparables.\nNingún árbol del jardín de Dios tenía una belleza parecida.\n\n"},{"verse":"9","text":"Como hice tan hermoso este &#225;rbol y le di un follaje tan magn&#237;fico, era la envidia de los dem&#225;s &#225;rboles del Ed&#233;n, el jard&#237;n de Dios.   \n","readableText":"Como hice tan hermoso este árbol y le di un follaje tan magnífico, era la\nenvidia de los demás árboles del Edén, el jardín de Dios.\n\n"},{"verse":"10","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: como Egipto se volvi&#243;  vanidoso y arrogante, y porque se puso tan por encima de los dem&#225;s que su copa llegaba a las nubes, \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: como Egipto se volvió vanidoso y\narrogante, y porque se puso tan por encima de los demás que su copa llegaba a\nlas nubes,\n\n"},{"verse":"11","text":"lo entregar&#233; en manos de una naci&#243;n poderosa para que lo destruya como merece su perversidad. Ya lo he desechado. \n","readableText":"lo entregaré en manos de una nación poderosa para que lo destruya como merece\nsu perversidad. Ya lo he desechado.\n\n"},{"verse":"12","text":"Un ej&#233;rcito extranjero &#8212;el terror de las naciones&#8212; lo tal&#243; y lo dej&#243; tendido en el suelo. Sus ramas quedaron esparcidas por las monta&#241;as, los valles y los barrancos de la tierra. Todos los que viv&#237;an bajo su sombra se fueron y lo dejaron all&#237; tirado.   \n","readableText":"Un ejército extranjero —el terror de las naciones— lo taló y lo dejó tendido en\nel suelo. Sus ramas quedaron esparcidas por las montañas, los valles y los\nbarrancos de la tierra. Todos los que vivían bajo su sombra se fueron y lo\ndejaron allí tirado.\n\n"},{"verse":"13","text":"&#187;&#8221;Las aves se posan en el tronco ca&#237;do, y los animales salvajes se tienden entre sus ramas.   \n","readableText":"»”Las aves se posan en el tronco caído, y los animales salvajes se tienden\nentre sus ramas.\n\n"},{"verse":"14","text":"Que ning&#250;n &#225;rbol de ninguna otra naci&#243;n se envanezca por su propia grandeza, aunque supere la altura de las nubes y reciba agua de lo profundo. Pues todos est&#225;n condenados a morir y a descender a las profundidades de la tierra. Caer&#225;n a la fosa junto con el resto del mundo.   \n","readableText":"Que ningún árbol de ninguna otra nación se envanezca por su propia grandeza,\naunque supere la altura de las nubes y reciba agua de lo profundo. Pues todos\nestán condenados a morir y a descender a las profundidades de la tierra. Caerán\na la fosa junto con el resto del mundo.\n\n"},{"verse":"15","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: cuando Asiria descendi&#243; a la tumba,  hice que los manantiales profundos se lamentaran. Detuve el curso de sus r&#237;os y sequ&#233; su abundante agua. Vest&#237; de negro el L&#237;bano e hice que se marchitaran los &#225;rboles del campo. \n","readableText":"»”Esto dice el Señor Soberano: cuando Asiria descendió a la tumba, hice que los\nmanantiales profundos se lamentaran. Detuve el curso de sus ríos y sequé su\nabundante agua. Vestí de negro el Líbano e hice que se marchitaran los árboles\ndel campo.\n\n"},{"verse":"16","text":"Hice que las naciones temblaran de miedo al sonido de su ca&#237;da, porque la envi&#233; a la tumba junto con todos los que descienden a la fosa. Los dem&#225;s &#225;rboles vanidosos del Ed&#233;n, los mejores y m&#225;s hermosos del L&#237;bano, aquellos que hund&#237;an sus ra&#237;ces profundamente en el agua, se consolaron al encontrar a este &#225;rbol all&#237; con ellos en las profundidades de la tierra. \n","readableText":"Hice que las naciones temblaran de miedo al sonido de su caída, porque la envié\na la tumba junto con todos los que descienden a la fosa. Los demás árboles\nvanidosos del Edén, los mejores y más hermosos del Líbano, aquellos que hundían\nsus raíces profundamente en el agua, se consolaron al encontrar a este árbol\nallí con ellos en las profundidades de la tierra.\n\n"},{"verse":"17","text":"Tambi&#233;n sus aliados fueron destruidos y estaban muertos. Hab&#237;an descendido a la tumba todas esas naciones que una vez vivieron bajo su sombra.   \n","readableText":"También sus aliados fueron destruidos y estaban muertos. Habían descendido a la\ntumba todas esas naciones que una vez vivieron bajo su sombra.\n\n"},{"verse":"18","text":"&#187;&#8221;Oh Egipto, &#191;a cu&#225;l de los &#225;rboles del Ed&#233;n comparar&#225;s tu fortaleza y tu gloria? T&#250; tambi&#233;n ser&#225;s enviado a las profundidades con todas esas naciones. Quedar&#225;s tendido entre los paganos  que murieron a espada. Ese ser&#225; el destino del fara&#243;n y de todas sus multitudes. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.\n","readableText":"»”Oh Egipto, ¿a cuál de los árboles del Edén compararás tu fortaleza y tu\ngloria? Tú también serás enviado a las profundidades con todas esas naciones.\nQuedarás tendido entre los paganos que murieron a espada. Ese será el destino\ndel faraón y de todas sus multitudes. ¡Yo, el Señor Soberano, he hablado!”».\n\n"}]}
