{"book":"EZK","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s, el 17 de septiembre,  durante el sexto a&#241;o de cautividad del rey Joaqu&#237;n, mientras los l&#237;deres de Jud&#225; estaban en mi casa, el  Se&#241;or  Soberano puso su mano sobre m&#237;. \n","readableText":"Después, el 17 de septiembre, durante el sexto año de cautividad del rey\nJoaquín, mientras los líderes de Judá estaban en mi casa, el Señor Soberano\npuso su mano sobre mí.\n\n"},{"verse":"2","text":"Vi una figura con apariencia de hombre.  De lo que parec&#237;a ser su cintura para abajo, parec&#237;a una llama encendida. De la cintura para arriba, ten&#237;a aspecto de &#225;mbar reluciente.   \n","readableText":"Vi una figura con apariencia de hombre. De lo que parecía ser su cintura para\nabajo, parecía una llama encendida. De la cintura para arriba, tenía aspecto de\námbar reluciente.\n\n"},{"verse":"3","text":"Extendi&#243; algo que parec&#237;a ser una mano y me tom&#243; del cabello. Luego el Esp&#237;ritu me elev&#243; al cielo y me transport&#243; a Jerusal&#233;n en una visi&#243;n que proced&#237;a de Dios. Me llev&#243; a la puerta norte del atrio interior del templo, donde hay un &#237;dolo grande que ha provocado los celos del  Se&#241;or . \n","readableText":"Extendió algo que parecía ser una mano y me tomó del cabello. Luego el Espíritu\nme elevó al cielo y me transportó a Jerusalén en una visión que procedía de\nDios. Me llevó a la puerta norte del atrio interior del templo, donde hay un\nídolo grande que ha provocado los celos del Señor .\n\n"},{"verse":"4","text":"De pronto, estaba all&#237; la gloria del Dios de Israel, tal como yo la hab&#237;a visto antes en el valle.   \n","readableText":"De pronto, estaba allí la gloria del Dios de Israel, tal como yo la había visto\nantes en el valle.\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  me dijo: &#171;Hijo de hombre, mira hacia el norte&#187;. As&#237; que mir&#233; hacia el norte y, junto a la entrada de la puerta que est&#225; cerca del altar, estaba el &#237;dolo que tanto hab&#237;a provocado los celos del  Se&#241;or .   \n","readableText":"Entonces el Señor me dijo: «Hijo de hombre, mira hacia el norte». Así que miré\nhacia el norte y, junto a la entrada de la puerta que está cerca del altar,\nestaba el ídolo que tanto había provocado los celos del Señor .\n\n"},{"verse":"6","text":"&#171;Hijo de hombre &#8212;me dijo&#8212;, &#191;ves lo que hacen? &#191;Ves los pecados detestables que cometen los israelitas para sacarme de mi templo? &#161;Pero ven y ver&#225;s pecados a&#250;n m&#225;s detestables que estos!&#187;. \n","readableText":"«Hijo de hombre —me dijo—, ¿ves lo que hacen? ¿Ves los pecados detestables que\ncometen los israelitas para sacarme de mi templo? ¡Pero ven y verás pecados aún\nmás detestables que estos!».\n\n"},{"verse":"7","text":"Luego me llev&#243; a la puerta del atrio del templo, donde pude ver un hueco en el muro. \n","readableText":"Luego me llevó a la puerta del atrio del templo, donde pude ver un hueco en el\nmuro.\n\n"},{"verse":"8","text":"Me dijo: &#171;Ahora, hijo de hombre, cava en el muro&#187;. Entonces cav&#233; en el muro y hall&#233; una entrada escondida.   \n","readableText":"Me dijo: «Ahora, hijo de hombre, cava en el muro». Entonces cavé en el muro y\nhallé una entrada escondida.\n\n"},{"verse":"9","text":"&#171;&#161;Entra &#8212;me dijo&#8212;, y mira los pecados perversos y detestables que cometen ah&#237;!&#187;. \n","readableText":"«¡Entra —me dijo—, y mira los pecados perversos y detestables que cometen\nahí!».\n\n"},{"verse":"10","text":"Entonces entr&#233; y vi las paredes cubiertas con grabados de toda clase de reptiles y criaturas detestables. Tambi&#233;n vi los diversos &#237;dolos  a los que rend&#237;a culto el pueblo de Israel. \n","readableText":"Entonces entré y vi las paredes cubiertas con grabados de toda clase de\nreptiles y criaturas detestables. También vi los diversos ídolos a los que\nrendía culto el pueblo de Israel.\n\n"},{"verse":"11","text":"All&#237; hab&#237;a de pie setenta l&#237;deres de Israel y en el centro estaba Jaazan&#237;as, hijo de Saf&#225;n. Todos ten&#237;an en la mano un recipiente para quemar incienso y de cada recipiente se elevaba una nube de incienso por encima de sus cabezas.   \n","readableText":"Allí había de pie setenta líderes de Israel y en el centro estaba Jaazanías,\nhijo de Safán. Todos tenían en la mano un recipiente para quemar incienso y de\ncada recipiente se elevaba una nube de incienso por encima de sus cabezas.\n\n"},{"verse":"12","text":"Entonces el  Se&#241;or  me dijo: &#171;Hijo de hombre, &#191;has visto lo que los l&#237;deres de Israel hacen con sus &#237;dolos en los rincones oscuros? Dicen: &#8220;&#161;El  Se&#241;or  no nos ve; &#233;l ha abandonado nuestra tierra!&#8221;&#187;. \n","readableText":"Entonces el Señor me dijo: «Hijo de hombre, ¿has visto lo que los líderes de\nIsrael hacen con sus ídolos en los rincones oscuros? Dicen: “¡El Señor no nos\nve; él ha abandonado nuestra tierra!”».\n\n"},{"verse":"13","text":"Entonces el  Se&#241;or  agreg&#243;: &#171;&#161;Ven y te mostrar&#233; pecados a&#250;n m&#225;s detestables que estos!&#187;.   \n","readableText":"Entonces el Señor agregó: «¡Ven y te mostraré pecados aún más detestables que\nestos!».\n\n"},{"verse":"14","text":"As&#237; que me llev&#243; a la puerta norte del templo del  Se&#241;or ; all&#237; estaban sentadas algunas mujeres, sollozando por el dios Tamuz. \n","readableText":"Así que me llevó a la puerta norte del templo del Señor ; allí estaban sentadas\nalgunas mujeres, sollozando por el dios Tamuz.\n\n"},{"verse":"15","text":"&#171;&#191;Has visto esto? &#8212;me pregunt&#243;&#8212;. &#161;Pero te mostrar&#233; pecados a&#250;n m&#225;s detestables!&#187;.   \n","readableText":"«¿Has visto esto? —me preguntó—. ¡Pero te mostraré pecados aún más\ndetestables!».\n\n"},{"verse":"16","text":"Entonces me llev&#243; al atrio interior del templo del  Se&#241;or . En la entrada del santuario, entre la antesala y el altar de bronce, hab&#237;a unos veinticinco hombres de espaldas al santuario del  Se&#241;or . &#161;Estaban inclinados hacia el oriente, rindiendo culto al sol!   \n","readableText":"Entonces me llevó al atrio interior del templo del Señor . En la entrada del\nsantuario, entre la antesala y el altar de bronce, había unos veinticinco\nhombres de espaldas al santuario del Señor . ¡Estaban inclinados hacia el\noriente, rindiendo culto al sol!\n\n"},{"verse":"17","text":"&#171;&#191;Ves esto, hijo de hombre? &#8212;me pregunt&#243;&#8212;. &#191;No le importa nada al pueblo de Jud&#225; cometer estos pecados detestables con los cuales llevan a la naci&#243;n a la violencia y se burlan de m&#237; y provocan mi enojo? \n","readableText":"«¿Ves esto, hijo de hombre? —me preguntó—. ¿No le importa nada al pueblo de\nJudá cometer estos pecados detestables con los cuales llevan a la nación a la\nviolencia y se burlan de mí y provocan mi enojo?\n\n"},{"verse":"18","text":"Por lo tanto, responder&#233; con furia. No les tendr&#233; compasi&#243;n ni les perdonar&#233; la vida y por m&#225;s que clamen por misericordia, no los escuchar&#233;&#187;.\n","readableText":"Por lo tanto, responderé con furia. No les tendré compasión ni les perdonaré la\nvida y por más que clamen por misericordia, no los escucharé».\n\n"}]}
