{"book":"EZK","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  dijo con voz de trueno: &#171;&#161;Traigan a los hombres designados para castigar la ciudad! &#161;D&#237;ganles que vengan con sus armas!&#187;. \n","readableText":"Entonces el Señor dijo con voz de trueno: «¡Traigan a los hombres designados\npara castigar la ciudad! ¡Díganles que vengan con sus armas!».\n\n"},{"verse":"2","text":"Pronto entraron seis hombres por la puerta superior que da al norte y cada uno llevaba un arma mortal en la mano. Con ellos hab&#237;a un hombre vestido de lino, que llevaba un estuche de escriba en la cintura. Todos se dirigieron al atrio del templo y se pusieron de pie junto al altar de bronce.   \n","readableText":"Pronto entraron seis hombres por la puerta superior que da al norte y cada uno\nllevaba un arma mortal en la mano. Con ellos había un hombre vestido de lino,\nque llevaba un estuche de escriba en la cintura. Todos se dirigieron al atrio\ndel templo y se pusieron de pie junto al altar de bronce.\n\n"},{"verse":"3","text":"Entonces la gloria del Dios de Israel se elev&#243; de entre los querubines, donde hab&#237;a reposado, y se movi&#243; hacia la entrada del templo. Luego el  Se&#241;or  llam&#243; al hombre vestido de lino, que llevaba el estuche de escriba. \n","readableText":"Entonces la gloria del Dios de Israel se elevó de entre los querubines, donde\nhabía reposado, y se movió hacia la entrada del templo. Luego el Señor llamó al\nhombre vestido de lino, que llevaba el estuche de escriba.\n\n"},{"verse":"4","text":"Le dijo: &#171;Recorre las calles de Jerusal&#233;n y pon una marca en la frente de todos los que lloren y suspiren por los pecados detestables que se cometen en la ciudad&#187;.   \n","readableText":"Le dijo: «Recorre las calles de Jerusalén y pon una marca en la frente de todos\nlos que lloren y suspiren por los pecados detestables que se cometen en la\nciudad».\n\n"},{"verse":"5","text":"Luego o&#237; al  Se&#241;or  decir a los dem&#225;s hombres: &#171;S&#237;ganlo por toda la ciudad y maten a todos los que no tengan la marca en la frente. &#161;No tengan compasi&#243;n! &#161;No tengan l&#225;stima de nadie! \n","readableText":"Luego oí al Señor decir a los demás hombres: «Síganlo por toda la ciudad y\nmaten a todos los que no tengan la marca en la frente. ¡No tengan compasión!\n¡No tengan lástima de nadie!\n\n"},{"verse":"6","text":"M&#225;tenlos a todos: ancianos, j&#243;venes, muchachas, mujeres y ni&#241;os. Sin embargo, no toquen a ninguno que tenga la marca. Comiencen aqu&#237; mismo, en el templo&#187;. Entonces ellos comenzaron matando a los setenta l&#237;deres.   \n","readableText":"Mátenlos a todos: ancianos, jóvenes, muchachas, mujeres y niños. Sin embargo,\nno toquen a ninguno que tenga la marca. Comiencen aquí mismo, en el templo».\nEntonces ellos comenzaron matando a los setenta líderes.\n\n"},{"verse":"7","text":"&#171;&#161;Contaminen el templo! &#8212;mand&#243; el  Se&#241;or &#8212;. Llenen los atrios con cad&#225;veres. &#161;Vayan!&#187;. Entonces ellos salieron y comenzaron la masacre por toda la ciudad.   \n","readableText":"«¡Contaminen el templo! —mandó el Señor —. Llenen los atrios con cadáveres.\n¡Vayan!». Entonces ellos salieron y comenzaron la masacre por toda la ciudad.\n\n\n"},{"verse":"8","text":"Mientras mataban a la gente, yo me qued&#233; solo. Ca&#237; con el rostro en tierra y clam&#233;: &#8212;&#161;Oh  Se&#241;or  Soberano! &#191;Acaso tu furia contra Jerusal&#233;n destruir&#225; a todos los que queden en Israel?   \n","readableText":"Mientras mataban a la gente, yo me quedé solo. Caí con el rostro en tierra y\nclamé: —¡Oh Señor Soberano! ¿Acaso tu furia contra Jerusalén destruirá a todos\nlos que queden en Israel?\n\n"},{"verse":"9","text":"Me contest&#243;: &#8212;Los pecados del pueblo de Israel y Jud&#225; son muy, pero muy grandes. La tierra est&#225; llena de homicidios; la ciudad est&#225; colmada de injusticia. Ellos dicen: &#8220;&#161;El  Se&#241;or  no lo ve! &#161;El  Se&#241;or  ha abandonado esta tierra!&#8221;. \n","readableText":"Me contestó: —Los pecados del pueblo de Israel y Judá son muy, pero muy\ngrandes. La tierra está llena de homicidios; la ciudad está colmada de\ninjusticia. Ellos dicen: “¡El Señor no lo ve! ¡El Señor ha abandonado esta\ntierra!”.\n\n"},{"verse":"10","text":"Por eso no les perdonar&#233; la vida ni les tendr&#233; compasi&#243;n. Les dar&#233; todo su merecido por lo que han hecho.   \n","readableText":"Por eso no les perdonaré la vida ni les tendré compasión. Les daré todo su\nmerecido por lo que han hecho.\n\n"},{"verse":"11","text":"Luego regres&#243; el hombre vestido de lino, que llevaba el estuche de escriba, e inform&#243;: &#171;Ya hice lo que me ordenaste&#187;.\n","readableText":"Luego regresó el hombre vestido de lino, que llevaba el estuche de escriba, e\ninformó: «Ya hice lo que me ordenaste».\n\n"}]}
