{"book":"EZK","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Nuevamente recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Nuevamente recibí un mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara a los montes de Israel y profetiza contra ellos. \n","readableText":"«Hijo de hombre, ponte de cara a los montes de Israel y profetiza contra ellos.\n\n\n"},{"verse":"3","text":"Proclama este mensaje de parte del  Se&#241;or  Soberano contra los montes de Israel. Esto dice el  Se&#241;or  Soberano a los montes y a las colinas, a los barrancos y a los valles: &#8220;Estoy por provocar guerra contra ustedes y aplastar&#233; sus santuarios paganos. \n","readableText":"Proclama este mensaje de parte del Señor Soberano contra los montes de Israel.\nEsto dice el Señor Soberano a los montes y a las colinas, a los barrancos y a\nlos valles: “Estoy por provocar guerra contra ustedes y aplastaré sus\nsantuarios paganos.\n\n"},{"verse":"4","text":"Todos sus altares ser&#225;n demolidos y sus lugares de culto quedar&#225;n destruidos. Matar&#233; a la gente delante de sus &#237;dolos.   \n","readableText":"Todos sus altares serán demolidos y sus lugares de culto quedarán destruidos.\nMataré a la gente delante de sus ídolos.\n\n"},{"verse":"5","text":"Arrojar&#233; los cad&#225;veres delante de sus &#237;dolos y desparramar&#233; sus huesos alrededor de sus altares. \n","readableText":"Arrojaré los cadáveres delante de sus ídolos y desparramaré sus huesos\nalrededor de sus altares.\n\n"},{"verse":"6","text":"Dondequiera que vivan, habr&#225; desolaci&#243;n y destruir&#233; sus santuarios paganos. Sus altares ser&#225;n demolidos; sus &#237;dolos, aplastados; sus lugares de culto, derribados y todos los objetos religiosos que hayan hecho, destruidos. \n","readableText":"Dondequiera que vivan, habrá desolación y destruiré sus santuarios paganos. Sus\naltares serán demolidos; sus ídolos, aplastados; sus lugares de culto,\nderribados y todos los objetos religiosos que hayan hecho, destruidos.\n\n"},{"verse":"7","text":"El lugar quedar&#225; sembrado de cad&#225;veres y sabr&#225;n que solo yo soy el  Se&#241;or .   \n","readableText":"El lugar quedará sembrado de cadáveres y sabrán que solo yo soy el Señor .\n\n"},{"verse":"8","text":"&#187;&#8221;Sin embargo, permitir&#233; que algunos de mi pueblo escapen de la destrucci&#243;n y esos pocos ser&#225;n esparcidos entre las naciones del mundo. \n","readableText":"»”Sin embargo, permitiré que algunos de mi pueblo escapen de la destrucción y\nesos pocos serán esparcidos entre las naciones del mundo.\n\n"},{"verse":"9","text":"Luego, cuando est&#233;n desterrados entre las naciones, se acordar&#225;n de m&#237;. Reconocer&#225;n cu&#225;nto me duele la infidelidad de su coraz&#243;n y la lujuria de sus ojos que anhelan a sus &#237;dolos. Entonces, al fin, se odiar&#225;n a s&#237; mismos por todos sus pecados detestables. \n","readableText":"Luego, cuando estén desterrados entre las naciones, se acordarán de mí.\nReconocerán cuánto me duele la infidelidad de su corazón y la lujuria de sus\nojos que anhelan a sus ídolos. Entonces, al fin, se odiarán a sí mismos por\ntodos sus pecados detestables.\n\n"},{"verse":"10","text":"Sabr&#225;n que solo yo soy el  Se&#241;or  y que hablaba en serio cuando dije que traer&#237;a esta calamidad sobre ellos&#8221;.   \n","readableText":"Sabrán que solo yo soy el Señor y que hablaba en serio cuando dije que traería\nesta calamidad sobre ellos”.\n\n"},{"verse":"11","text":"&#187;Esto dice el  Se&#241;or  Soberano: &#8220;Den palmadas y pataleen en se&#241;al de horror. Griten por todos los pecados detestables que ha cometido el pueblo de Israel. Ahora morir&#225;n por la guerra, el hambre y la enfermedad: \n","readableText":"»Esto dice el Señor Soberano: “Den palmadas y pataleen en señal de horror.\nGriten por todos los pecados detestables que ha cometido el pueblo de Israel.\nAhora morirán por la guerra, el hambre y la enfermedad:\n\n"},{"verse":"12","text":"la enfermedad herir&#225; de muerte a los que est&#233;n desterrados en lugares lejanos; la guerra destruir&#225; a quienes est&#233;n cerca, y cualquiera que sobreviva morir&#225; a causa del hambre. Entonces, por fin desahogar&#233; mi furia en ellos. \n","readableText":"la enfermedad herirá de muerte a los que estén desterrados en lugares lejanos;\nla guerra destruirá a quienes estén cerca, y cualquiera que sobreviva morirá a\ncausa del hambre. Entonces, por fin desahogaré mi furia en ellos.\n\n"},{"verse":"13","text":"Sabr&#225;n que yo soy el  Se&#241;or  cuando sus muertos queden esparcidos en medio de sus &#237;dolos y en torno a sus altares, sobre cada colina y monta&#241;a y debajo de todo &#225;rbol frondoso y cada &#225;rbol grande que da sombra, es decir, en los lugares donde ofrec&#237;an sacrificios a sus &#237;dolos. \n","readableText":"Sabrán que yo soy el Señor cuando sus muertos queden esparcidos en medio de sus\nídolos y en torno a sus altares, sobre cada colina y montaña y debajo de todo\nárbol frondoso y cada árbol grande que da sombra, es decir, en los lugares\ndonde ofrecían sacrificios a sus ídolos.\n\n"},{"verse":"14","text":"Los aplastar&#233; y dejar&#233; desoladas sus ciudades, desde el desierto del sur hasta Ribla,  en el norte. Entonces sabr&#225;n que yo soy el  Se&#241;or &#8221;&#187;.\n","readableText":"Los aplastaré y dejaré desoladas sus ciudades, desde el desierto del sur hasta\nRibla, en el norte. Entonces sabrán que yo soy el Señor ”».\n\n"}]}
