{"book":"EZK","rev":"NTV","chapter":"43","verses":[{"verse":"1","text":"Despu&#233;s el hombre me llev&#243; de regreso a la puerta oriental. \n","readableText":"Después el hombre me llevó de regreso a la puerta oriental.\n\n"},{"verse":"2","text":"De pronto, la gloria del Dios de Israel apareci&#243; desde el oriente. El sonido de su venida era como el rugir de aguas torrentosas y todo el paisaje resplandeci&#243; con su gloria. \n","readableText":"De pronto, la gloria del Dios de Israel apareció desde el oriente. El sonido de\nsu venida era como el rugir de aguas torrentosas y todo el paisaje resplandeció\ncon su gloria.\n\n"},{"verse":"3","text":"Esta visi&#243;n fue igual a las otras que yo hab&#237;a tenido, primero junto al r&#237;o Quebar y despu&#233;s cuando &#233;l vino  a destruir Jerusal&#233;n. Ca&#237; con el rostro en tierra \n","readableText":"Esta visión fue igual a las otras que yo había tenido, primero junto al río\nQuebar y después cuando él vino a destruir Jerusalén. Caí con el rostro en\ntierra\n\n"},{"verse":"4","text":"y la gloria del  Se&#241;or  entr&#243; al templo por la puerta oriental.   \n","readableText":"y la gloria del Señor entró al templo por la puerta oriental.\n\n"},{"verse":"5","text":"Luego el Esp&#237;ritu me levant&#243; y me llev&#243; al atrio interior, y la gloria del  Se&#241;or  llen&#243; el templo. \n","readableText":"Luego el Espíritu me levantó y me llevó al atrio interior, y la gloria del\nSeñor llenó el templo.\n\n"},{"verse":"6","text":"Entonces o&#237; que alguien me hablaba desde el interior del templo, mientras el hombre que tomaba las medidas se pon&#237;a a mi lado. \n","readableText":"Entonces oí que alguien me hablaba desde el interior del templo, mientras el\nhombre que tomaba las medidas se ponía a mi lado.\n\n"},{"verse":"7","text":"El  Se&#241;or  me dijo: &#171;Hijo de hombre, este es el lugar de mi trono y el lugar donde pondr&#233; los pies. Vivir&#233; aqu&#237; para siempre, entre los israelitas. Ni ellos ni sus reyes volver&#225;n a profanar mi santo nombre cometiendo adulterio al rendir culto a otros dioses y honrando las reliquias de sus reyes ya muertos.   \n","readableText":"El Señor me dijo: «Hijo de hombre, este es el lugar de mi trono y el lugar\ndonde pondré los pies. Viviré aquí para siempre, entre los israelitas. Ni ellos\nni sus reyes volverán a profanar mi santo nombre cometiendo adulterio al rendir\nculto a otros dioses y honrando las reliquias de sus reyes ya muertos.\n\n"},{"verse":"8","text":"Colocaron los altares para sus &#237;dolos junto a mi altar, con solo un muro de separaci&#243;n entre ellos y yo. Profanaron mi santo nombre con ese pecado tan detestable, por eso los consum&#237; en mi enojo. \n","readableText":"Colocaron los altares para sus ídolos junto a mi altar, con solo un muro de\nseparación entre ellos y yo. Profanaron mi santo nombre con ese pecado tan\ndetestable, por eso los consumí en mi enojo.\n\n"},{"verse":"9","text":"Que dejen ya de rendir culto a otros dioses y de honrar las reliquias de sus reyes, y yo vivir&#233; entre ellos para siempre.   \n","readableText":"Que dejen ya de rendir culto a otros dioses y de honrar las reliquias de sus\nreyes, y yo viviré entre ellos para siempre.\n\n"},{"verse":"10","text":"&#187;Hijo de hombre, describe al pueblo de Israel el templo que te he mostrado, para que ellos se averg&#252;encen de todos sus pecados. Deja que estudien el plano del templo \n","readableText":"»Hijo de hombre, describe al pueblo de Israel el templo que te he mostrado,\npara que ellos se avergüencen de todos sus pecados. Deja que estudien el plano\ndel templo\n\n"},{"verse":"11","text":"y se avergonzar&#225;n  de lo que hicieron. Descr&#237;beles todas las especificaciones del templo &#8212;incluidas las entradas y las salidas&#8212; y todos los dem&#225;s detalles. H&#225;blales de los decretos y las leyes del templo. Escribe todas las especificaciones y los decretos mientras ellos observan, para que sin falta los recuerden y los sigan. \n","readableText":"y se avergonzarán de lo que hicieron. Descríbeles todas las especificaciones\ndel templo —incluidas las entradas y las salidas— y todos los demás detalles.\nHáblales de los decretos y las leyes del templo. Escribe todas las\nespecificaciones y los decretos mientras ellos observan, para que sin falta los\nrecuerden y los sigan.\n\n"},{"verse":"12","text":"Esta es la ley fundamental del templo: &#161;santidad absoluta! Toda la cumbre del monte donde est&#225; el templo es santa. S&#237;, esta es la ley fundamental del templo.   \n","readableText":"Esta es la ley fundamental del templo: ¡santidad absoluta! Toda la cumbre del\nmonte donde está el templo es santa. Sí, esta es la ley fundamental del templo.\n\n\n"},{"verse":"13","text":"&#187;Estas son las medidas del altar:  alrededor del altar hay una zanja de cincuenta y tres cent&#237;metros de profundidad por cincuenta y tres cent&#237;metros de ancho,  con un reborde de veintitr&#233;s cent&#237;metros  de ancho. Esta es la altura  del altar: \n","readableText":"»Estas son las medidas del altar: alrededor del altar hay una zanja de\ncincuenta y tres centímetros de profundidad por cincuenta y tres centímetros de\nancho, con un reborde de veintitrés centímetros de ancho. Esta es la altura del\naltar:\n\n"},{"verse":"14","text":"desde la zanja, el altar se eleva un metro con diez cent&#237;metros  hasta una saliente inferior de cincuenta y tres cent&#237;metros  de ancho, que rodea el altar. Desde la saliente inferior, el altar se eleva dos metros con diez cent&#237;metros  hasta la saliente superior, tambi&#233;n de cincuenta y tres cent&#237;metros de ancho. \n","readableText":"desde la zanja, el altar se eleva un metro con diez centímetros hasta una\nsaliente inferior de cincuenta y tres centímetros de ancho, que rodea el altar.\nDesde la saliente inferior, el altar se eleva dos metros con diez centímetros\nhasta la saliente superior, también de cincuenta y tres centímetros de ancho.\n\n\n"},{"verse":"15","text":"La parte superior del altar &#8212;la plataforma para el fuego&#8212; se eleva otros dos metros con diez cent&#237;metros y tiene un cuerno hacia arriba en cada una de las cuatro esquinas. \n","readableText":"La parte superior del altar —la plataforma para el fuego— se eleva otros dos\nmetros con diez centímetros y tiene un cuerno hacia arriba en cada una de las\ncuatro esquinas.\n\n"},{"verse":"16","text":"La parte superior del altar es cuadrada y mide seis metros con cuarenta cent&#237;metros de lado.   \n","readableText":"La parte superior del altar es cuadrada y mide seis metros con cuarenta\ncentímetros de lado.\n\n"},{"verse":"17","text":"La saliente superior tambi&#233;n forma un cuadrado de siete metros con cuarenta cent&#237;metros de lado,  tiene una zanja de cincuenta y tres cent&#237;metros, un reborde de veintisiete cent&#237;metros  por alrededor y escalones para subir al altar por el lado oriental&#187;.   \n","readableText":"La saliente superior también forma un cuadrado de siete metros con cuarenta\ncentímetros de lado, tiene una zanja de cincuenta y tres centímetros, un\nreborde de veintisiete centímetros por alrededor y escalones para subir al\naltar por el lado oriental».\n\n"},{"verse":"18","text":"Luego me dijo: &#171;Hijo de hombre, esto dice el  Se&#241;or  Soberano: cuando se construya el altar, estas ser&#225;n las ordenanzas para quemar las ofrendas y rociar la sangre. \n","readableText":"Luego me dijo: «Hijo de hombre, esto dice el Señor Soberano: cuando se\nconstruya el altar, estas serán las ordenanzas para quemar las ofrendas y\nrociar la sangre.\n\n"},{"verse":"19","text":"En ese tiempo, a los sacerdotes levitas de la familia de Sadoc, quienes ministran delante de m&#237;, se les dar&#225; un becerro para la ofrenda por el pecado, dice el  Se&#241;or  Soberano. \n","readableText":"En ese tiempo, a los sacerdotes levitas de la familia de Sadoc, quienes\nministran delante de mí, se les dará un becerro para la ofrenda por el pecado,\ndice el Señor Soberano.\n\n"},{"verse":"20","text":"Tomar&#225;s parte de la sangre del animal y con ella untar&#225;s los cuatro cuernos del altar, las cuatro esquinas de la saliente superior y el reborde que rodea la saliente. Esto limpiar&#225; el altar y har&#225; expiaci&#243;n por &#233;l. \n","readableText":"Tomarás parte de la sangre del animal y con ella untarás los cuatro cuernos del\naltar, las cuatro esquinas de la saliente superior y el reborde que rodea la\nsaliente. Esto limpiará el altar y hará expiación por él.\n\n"},{"verse":"21","text":"Luego tomar&#225;s el becerro para la ofrenda por el pecado y lo quemar&#225;s en el lugar indicado afuera de la zona del templo.   \n","readableText":"Luego tomarás el becerro para la ofrenda por el pecado y lo quemarás en el\nlugar indicado afuera de la zona del templo.\n\n"},{"verse":"22","text":"&#187;El segundo d&#237;a, sacrificar&#225;s como ofrenda por el pecado un cabrito que no tenga ning&#250;n defecto f&#237;sico. Despu&#233;s, nuevamente limpiar&#225;s el altar y har&#225;s expiaci&#243;n por &#233;l, tal como hiciste con el becerro. \n","readableText":"»El segundo día, sacrificarás como ofrenda por el pecado un cabrito que no\ntenga ningún defecto físico. Después, nuevamente limpiarás el altar y harás\nexpiación por él, tal como hiciste con el becerro.\n\n"},{"verse":"23","text":"Cuando hayas terminado con la ceremonia de purificaci&#243;n, ofrecer&#225;s otro becerro que no tenga defectos y un carnero perfecto del reba&#241;o. \n","readableText":"Cuando hayas terminado con la ceremonia de purificación, ofrecerás otro becerro\nque no tenga defectos y un carnero perfecto del rebaño.\n\n"},{"verse":"24","text":"Se los presentar&#225;s al  Se&#241;or , y los sacerdotes los rociar&#225;n con sal y los ofrecer&#225;n como ofrenda quemada al  Se&#241;or .   \n","readableText":"Se los presentarás al Señor , y los sacerdotes los rociarán con sal y los\nofrecerán como ofrenda quemada al Señor .\n\n"},{"verse":"25","text":"&#187;Diariamente, durante siete d&#237;as, se sacrificar&#225;n un cabrito, un becerro y un carnero del reba&#241;o como ofrenda por el pecado. Esos animales no deber&#225;n tener ning&#250;n defecto f&#237;sico. \n","readableText":"»Diariamente, durante siete días, se sacrificarán un cabrito, un becerro y un\ncarnero del rebaño como ofrenda por el pecado. Esos animales no deberán tener\nningún defecto físico.\n\n"},{"verse":"26","text":"Hazlo diariamente, durante siete d&#237;as, para limpiar el altar y hacer expiaci&#243;n por &#233;l, y as&#237; quedar&#225; apartado para un uso santo. \n","readableText":"Hazlo diariamente, durante siete días, para limpiar el altar y hacer expiación\npor él, y así quedará apartado para un uso santo.\n\n"},{"verse":"27","text":"A partir del octavo d&#237;a, los sacerdotes sacrificar&#225;n a diario sobre el altar las ofrendas quemadas y las ofrendas de paz del pueblo. Entonces los aceptar&#233; a ustedes. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.\n","readableText":"A partir del octavo día, los sacerdotes sacrificarán a diario sobre el altar\nlas ofrendas quemadas y las ofrendas de paz del pueblo. Entonces los aceptaré a\nustedes. ¡Yo, el Señor Soberano, he hablado!».\n\n"}]}
