{"book":"EZK","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"El 3 de marzo,  durante el a&#241;o doce de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 3 de marzo, durante el año doce de cautividad del rey Joaquín, recibí este\nmensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, lam&#233;ntate por el fara&#243;n, rey de Egipto, y dale este mensaje: &#187;&#8220;Te crees un le&#243;n joven y fuerte entre las naciones, pero en realidad solo eres un monstruo marino que se retuerce en sus propios r&#237;os y revuelve el lodo con las patas.   \n","readableText":"«Hijo de hombre, laméntate por el faraón, rey de Egipto, y dale este mensaje:\n»“Te crees un león joven y fuerte entre las naciones, pero en realidad solo\neres un monstruo marino que se retuerce en sus propios ríos y revuelve el lodo\ncon las patas.\n\n"},{"verse":"3","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: enviar&#233; a muchas personas para que te atrapen con mi red y te arrastren fuera del agua.   \n","readableText":"Por lo tanto, esto dice el Señor Soberano: enviaré a muchas personas para que\nte atrapen con mi red y te arrastren fuera del agua.\n\n"},{"verse":"4","text":"Te dejar&#233; abandonado en tierra para que mueras. Todas las aves de los cielos se posar&#225;n sobre ti, y los animales salvajes de toda la tierra te comer&#225;n hasta saciarse.   \n","readableText":"Te dejaré abandonado en tierra para que mueras. Todas las aves de los cielos se\nposarán sobre ti, y los animales salvajes de toda la tierra te comerán hasta\nsaciarse.\n\n"},{"verse":"5","text":"Esparcir&#233; tu carne por las colinas y llenar&#233; los valles con tus huesos.   \n","readableText":"Esparciré tu carne por las colinas y llenaré los valles con tus huesos.\n\n"},{"verse":"6","text":"Empapar&#233; la tierra con la sangre que brote de ti, que correr&#225; hasta las monta&#241;as y llenar&#225; los barrancos hasta el borde.   \n","readableText":"Empaparé la tierra con la sangre que brote de ti, que correrá hasta las\nmontañas y llenará los barrancos hasta el borde.\n\n"},{"verse":"7","text":"Cuando yo borre tu existencia, cubrir&#233; los cielos y oscurecer&#233; las estrellas. Tapar&#233; el sol con una nube, y la luna no te dar&#225; su luz.   \n","readableText":"Cuando yo borre tu existencia, cubriré los cielos y oscureceré las estrellas.\nTaparé el sol con una nube, y la luna no te dará su luz.\n\n"},{"verse":"8","text":"Oscurecer&#233; las estrellas brillantes en lo alto y cubrir&#233; tu territorio con tinieblas. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"Oscureceré las estrellas brillantes en lo alto y cubriré tu territorio con\ntinieblas. ¡Yo, el Señor Soberano, he hablado!\n\n"},{"verse":"9","text":"&#187;&#8221;Inquietar&#233; el coraz&#243;n de muchos cuando haga que se enteren de tu ca&#237;da en naciones lejanas que no conoc&#237;as. \n","readableText":"»”Inquietaré el corazón de muchos cuando haga que se enteren de tu caída en\nnaciones lejanas que no conocías.\n\n"},{"verse":"10","text":"As&#237; es, espantar&#233; a muchos pa&#237;ses y sus reyes quedar&#225;n aterrados al conocer tu destino. Temblar&#225;n de miedo por su vida cuando yo esgrima mi espada ante ellos el d&#237;a de tu ca&#237;da. \n","readableText":"Así es, espantaré a muchos países y sus reyes quedarán aterrados al conocer tu\ndestino. Temblarán de miedo por su vida cuando yo esgrima mi espada ante ellos\nel día de tu caída.\n\n"},{"verse":"11","text":"Esto dice el  Se&#241;or  Soberano: &#187;&#8220;La espada del rey de Babilonia vendr&#225; contra ti.   \n","readableText":"Esto dice el Señor Soberano: »“La espada del rey de Babilonia vendrá contra ti.\n\n\n"},{"verse":"12","text":"Destruir&#233; a tus multitudes con las espadas de poderosos guerreros, el terror de las naciones. Destrozar&#233; el orgullo de Egipto y todas sus multitudes quedar&#225;n destruidas.   \n","readableText":"Destruiré a tus multitudes con las espadas de poderosos guerreros, el terror de\nlas naciones. Destrozaré el orgullo de Egipto y todas sus multitudes quedarán\ndestruidas.\n\n"},{"verse":"13","text":"Destruir&#233; todos tus reba&#241;os y manadas que pastan junto a los arroyos. Nunca m&#225;s ni personas ni animales enturbiar&#225;n esas aguas con sus pies.   \n","readableText":"Destruiré todos tus rebaños y manadas que pastan junto a los arroyos. Nunca más\nni personas ni animales enturbiarán esas aguas con sus pies.\n\n"},{"verse":"14","text":"Luego dejar&#233; que las aguas de Egipto se aquieten de nuevo, y fluir&#225;n tranquilas, como se desliza el aceite de oliva, dice el  Se&#241;or  Soberano.   \n","readableText":"Luego dejaré que las aguas de Egipto se aquieten de nuevo, y fluirán\ntranquilas, como se desliza el aceite de oliva, dice el Señor Soberano.\n\n"},{"verse":"15","text":"Cuando yo destruya a Egipto y te arranque todas tus posesiones y hiera de muerte a todo tu pueblo, entonces sabr&#225;s que yo soy el  Se&#241;or .   \n","readableText":"Cuando yo destruya a Egipto y te arranque todas tus posesiones y hiera de\nmuerte a todo tu pueblo, entonces sabrás que yo soy el Señor .\n\n"},{"verse":"16","text":"S&#237;, este es el canto f&#250;nebre que entonar&#225;n para Egipto. Que todas las naciones hagan luto. Que se lamenten por Egipto y sus multitudes. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.   \n","readableText":"Sí, este es el canto fúnebre que entonarán para Egipto. Que todas las naciones\nhagan luto. Que se lamenten por Egipto y sus multitudes. ¡Yo, el Señor\nSoberano, he hablado!”».\n\n"},{"verse":"17","text":"El 17 de marzo,  durante el a&#241;o doce, recib&#237; otro mensaje del  Se&#241;or : \n","readableText":"El 17 de marzo, durante el año doce, recibí otro mensaje del Señor :\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, lam&#233;ntate por las multitudes de Egipto y por las dem&#225;s naciones poderosas.  Pues los enviar&#233; al mundo de abajo, junto con los que descienden a la fosa. \n","readableText":"«Hijo de hombre, laméntate por las multitudes de Egipto y por las demás\nnaciones poderosas. Pues los enviaré al mundo de abajo, junto con los que\ndescienden a la fosa.\n\n"},{"verse":"19","text":"Diles: &#187;&#8220;Oh Egipto, &#191;acaso eres m&#225;s bella que las otras naciones? &#161;No! As&#237; que desciende a la fosa y qu&#233;date all&#237;, entre los paganos &#8221;.   \n","readableText":"Diles: »“Oh Egipto, ¿acaso eres más bella que las otras naciones? ¡No! Así que\ndesciende a la fosa y quédate allí, entre los paganos ”.\n\n"},{"verse":"20","text":"Los egipcios caer&#225;n junto a todos los que murieron a espada, pues la espada se ha desenvainado contra ellos. Egipto y sus multitudes ir&#225;n arrastrados a su juicio. \n","readableText":"Los egipcios caerán junto a todos los que murieron a espada, pues la espada se\nha desenvainado contra ellos. Egipto y sus multitudes irán arrastrados a su\njuicio.\n\n"},{"verse":"21","text":"En lo profundo de la tumba,  l&#237;deres poderosos, en tono de burla, dar&#225;n la bienvenida a Egipto y a sus aliados diciendo: &#8220;Ya descendieron; yacen entre los paganos, entre multitudes masacradas a espada&#8221;.   \n","readableText":"En lo profundo de la tumba, líderes poderosos, en tono de burla, darán la\nbienvenida a Egipto y a sus aliados diciendo: “Ya descendieron; yacen entre los\npaganos, entre multitudes masacradas a espada”.\n\n"},{"verse":"22","text":"&#187;All&#237; est&#225; Asiria rodeada por las tumbas de sus soldados, los que fueron masacrados a espada. \n","readableText":"»Allí está Asiria rodeada por las tumbas de sus soldados, los que fueron\nmasacrados a espada.\n\n"},{"verse":"23","text":"Sus tumbas est&#225;n en lo m&#225;s hondo de la fosa, rodeadas por las de sus aliados. Antes infund&#237;an terror en el coraz&#243;n de muchos por todas partes, ahora fueron masacrados a espada.   \n","readableText":"Sus tumbas están en lo más hondo de la fosa, rodeadas por las de sus aliados.\nAntes infundían terror en el corazón de muchos por todas partes, ahora fueron\nmasacrados a espada.\n\n"},{"verse":"24","text":"&#187;All&#237; est&#225; Elam, rodeado por las tumbas de todas sus multitudes, los que fueron masacrados a espada. Antes infund&#237;an terror en el coraz&#243;n de muchos por todas partes, ahora descendieron como paganos al mundo de abajo. Ahora yacen en la fosa, con la misma verg&#252;enza de los que murieron antes que ellos. \n","readableText":"»Allí está Elam, rodeado por las tumbas de todas sus multitudes, los que fueron\nmasacrados a espada. Antes infundían terror en el corazón de muchos por todas\npartes, ahora descendieron como paganos al mundo de abajo. Ahora yacen en la\nfosa, con la misma vergüenza de los que murieron antes que ellos.\n\n"},{"verse":"25","text":"Tienen un lugar de descanso entre los masacrados, rodeados por las tumbas de todas sus multitudes. S&#237;, en vida aterrorizaban a las naciones, pero ahora quedaron avergonzados junto con los dem&#225;s de la fosa, todos paganos, masacrados a filo de espada.   \n","readableText":"Tienen un lugar de descanso entre los masacrados, rodeados por las tumbas de\ntodas sus multitudes. Sí, en vida aterrorizaban a las naciones, pero ahora\nquedaron avergonzados junto con los demás de la fosa, todos paganos, masacrados\na filo de espada.\n\n"},{"verse":"26","text":"&#187;All&#237; est&#225;n Mesec y Tubal, rodeados por las tumbas de todas sus multitudes. Antes infund&#237;an terror por todas partes en el coraz&#243;n de muchos; pero ahora son paganos, todos masacrados a espada. \n","readableText":"»Allí están Mesec y Tubal, rodeados por las tumbas de todas sus multitudes.\nAntes infundían terror por todas partes en el corazón de muchos; pero ahora son\npaganos, todos masacrados a espada.\n\n"},{"verse":"27","text":"No fueron enterrados con honores, como sus h&#233;roes ca&#237;dos, quienes descendieron a la tumba  con sus armas: con el cuerpo cubierto por su escudo  y con la espada debajo de la cabeza. Ellos cargan con la culpa porque en vida aterrorizaban a todos.   \n","readableText":"No fueron enterrados con honores, como sus héroes caídos, quienes descendieron\na la tumba con sus armas: con el cuerpo cubierto por su escudo y con la espada\ndebajo de la cabeza. Ellos cargan con la culpa porque en vida aterrorizaban a\ntodos.\n\n"},{"verse":"28","text":"&#187;Tambi&#233;n t&#250;, Egipto, yacer&#225;s aplastado y destruido entre los paganos, todos masacrados a espada.   \n","readableText":"»También tú, Egipto, yacerás aplastado y destruido entre los paganos, todos\nmasacrados a espada.\n\n"},{"verse":"29","text":"&#187;Edom est&#225; all&#237; con sus reyes y pr&#237;ncipes. Aunque eran poderosos, tambi&#233;n yacen entre los masacrados a espada, entre los paganos que descendieron a la fosa.   \n","readableText":"»Edom está allí con sus reyes y príncipes. Aunque eran poderosos, también yacen\nentre los masacrados a espada, entre los paganos que descendieron a la fosa.\n\n"},{"verse":"30","text":"&#187;Todos los pr&#237;ncipes del norte y los sidonios est&#225;n all&#237; junto a otros que han muerto. Antes sembraban el terror, ahora son avergonzados. Yacen como paganos junto a otros que fueron masacrados a espada; y cargan con la misma verg&#252;enza de todos los que descendieron a la fosa.   \n","readableText":"»Todos los príncipes del norte y los sidonios están allí junto a otros que han\nmuerto. Antes sembraban el terror, ahora son avergonzados. Yacen como paganos\njunto a otros que fueron masacrados a espada; y cargan con la misma vergüenza\nde todos los que descendieron a la fosa.\n\n"},{"verse":"31","text":"&#187;Cuando llegue el fara&#243;n con todo su ej&#233;rcito, se consolar&#225; al ver que no fue el &#250;nico que perdi&#243; a sus multitudes en batalla, dice el  Se&#241;or  Soberano. \n","readableText":"»Cuando llegue el faraón con todo su ejército, se consolará al ver que no fue\nel único que perdió a sus multitudes en batalla, dice el Señor Soberano.\n\n"},{"verse":"32","text":"Aunque hice que sembrara el terror entre todos los seres vivientes, el fara&#243;n y sus multitudes yacer&#225;n en medio de los paganos que fueron masacrados a espada. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.\n","readableText":"Aunque hice que sembrara el terror entre todos los seres vivientes, el faraón y\nsus multitudes yacerán en medio de los paganos que fueron masacrados a espada.\n¡Yo, el Señor Soberano, he hablado!».\n\n"}]}
