{"book":"EZK","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Recib&#237; este mensaje de parte del  Se&#241;or : \n","readableText":"Recibí este mensaje de parte del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, hab&#237;a una vez dos hermanas que eran hijas de la misma madre. \n","readableText":"«Hijo de hombre, había una vez dos hermanas que eran hijas de la misma madre.\n\n\n"},{"verse":"3","text":"Ambas se hicieron prostitutas en Egipto. Incluso cuando eran jovencitas, dejaban que los hombres manosearan sus senos. \n","readableText":"Ambas se hicieron prostitutas en Egipto. Incluso cuando eran jovencitas,\ndejaban que los hombres manosearan sus senos.\n\n"},{"verse":"4","text":"La mayor se llamaba Ahol&#225;, y su hermana era Aholib&#225;. Yo me cas&#233; con ellas y me dieron hijos e hijas. Me refiero a Samaria y a Jerusal&#233;n, pues Ahol&#225; es Samaria y Aholib&#225; es Jerusal&#233;n.   \n","readableText":"La mayor se llamaba Aholá, y su hermana era Aholibá. Yo me casé con ellas y me\ndieron hijos e hijas. Me refiero a Samaria y a Jerusalén, pues Aholá es Samaria\ny Aholibá es Jerusalén.\n\n"},{"verse":"5","text":"&#187;Luego Ahol&#225; sinti&#243; deseos sensuales por otros amantes y no por m&#237;, as&#237; que entreg&#243; su amor a los oficiales asirios. \n","readableText":"»Luego Aholá sintió deseos sensuales por otros amantes y no por mí, así que\nentregó su amor a los oficiales asirios.\n\n"},{"verse":"6","text":"Eran todos j&#243;venes atractivos: capitanes y comandantes hermosamente vestidos de azul que conduc&#237;an los carros de guerra. \n","readableText":"Eran todos jóvenes atractivos: capitanes y comandantes hermosamente vestidos de\nazul que conducían los carros de guerra.\n\n"},{"verse":"7","text":"As&#237; que se prostituy&#243; con los hombres m&#225;s deseables de Asiria, rindiendo culto a sus &#237;dolos  y contamin&#225;ndose. \n","readableText":"Así que se prostituyó con los hombres más deseables de Asiria, rindiendo culto\na sus ídolos y contaminándose.\n\n"},{"verse":"8","text":"Cuando sali&#243; de Egipto, no abandon&#243; la prostituci&#243;n, sino que continu&#243; tan depravada como en su juventud, cuando los egipcios se acostaban con ella, le manoseaban los senos y la ten&#237;an como prostituta.   \n","readableText":"Cuando salió de Egipto, no abandonó la prostitución, sino que continuó tan\ndepravada como en su juventud, cuando los egipcios se acostaban con ella, le\nmanoseaban los senos y la tenían como prostituta.\n\n"},{"verse":"9","text":"&#187;Entonces la entregu&#233; a sus amantes asirios, a quienes ella tanto deseaba. \n","readableText":"»Entonces la entregué a sus amantes asirios, a quienes ella tanto deseaba.\n\n"},{"verse":"10","text":"Ellos la desnudaron, se llevaron a sus hijos como esclavos y luego la mataron. Despu&#233;s de recibir su castigo, su mala fama lleg&#243; a o&#237;dos de todas las mujeres de la tierra.   \n","readableText":"Ellos la desnudaron, se llevaron a sus hijos como esclavos y luego la mataron.\nDespués de recibir su castigo, su mala fama llegó a oídos de todas las mujeres\nde la tierra.\n\n"},{"verse":"11","text":"&#187;Sin embargo, Aholib&#225; sigui&#243; los mismos pasos, a pesar de que vio todo lo que le hab&#237;a ocurrido a su hermana Ahol&#225;. Se corrompi&#243; todav&#237;a m&#225;s y se entreg&#243; por completo a sus pasiones sexuales y a la prostituci&#243;n. \n","readableText":"»Sin embargo, Aholibá siguió los mismos pasos, a pesar de que vio todo lo que\nle había ocurrido a su hermana Aholá. Se corrompió todavía más y se entregó por\ncompleto a sus pasiones sexuales y a la prostitución.\n\n"},{"verse":"12","text":"Adul&#243; a todos los oficiales asirios, esos capitanes y comandantes con hermosos uniformes, esos j&#243;venes que conduc&#237;an carros de guerra, todos apuestos y deseables. \n","readableText":"Aduló a todos los oficiales asirios, esos capitanes y comandantes con hermosos\nuniformes, esos jóvenes que conducían carros de guerra, todos apuestos y\ndeseables.\n\n"},{"verse":"13","text":"Yo vi c&#243;mo iba corrompi&#233;ndose, igual que su hermana mayor.   \n","readableText":"Yo vi cómo iba corrompiéndose, igual que su hermana mayor.\n\n"},{"verse":"14","text":"&#187;Luego llev&#243; su prostituci&#243;n a tal extremo que se enamor&#243; de im&#225;genes pintadas en un muro, im&#225;genes de oficiales militares babilonios  con llamativos uniformes rojos, \n","readableText":"»Luego llevó su prostitución a tal extremo que se enamoró de imágenes pintadas\nen un muro, imágenes de oficiales militares babilonios con llamativos uniformes\nrojos,\n\n"},{"verse":"15","text":"que portaban magn&#237;ficos cinturones y sobre la cabeza turbantes grandes y distinguidos. Estaban vestidos como oficiales de carros de guerra de la tierra de Babilonia.   \n","readableText":"que portaban magníficos cinturones y sobre la cabeza turbantes grandes y\ndistinguidos. Estaban vestidos como oficiales de carros de guerra de la tierra\nde Babilonia.\n\n"},{"verse":"16","text":"Cuando ella vio esas im&#225;genes, anhel&#243; entregarse a ellos y envi&#243; mensajeros a Babilonia para invitarlos a que la visitaran. \n","readableText":"Cuando ella vio esas imágenes, anheló entregarse a ellos y envió mensajeros a\nBabilonia para invitarlos a que la visitaran.\n\n"},{"verse":"17","text":"Entonces vinieron y cometieron adulterio con ella, y la corrompieron en la cama del amor. No obstante, despu&#233;s de contaminarse con ellos, los rechaz&#243; con asco.   \n","readableText":"Entonces vinieron y cometieron adulterio con ella, y la corrompieron en la cama\ndel amor. No obstante, después de contaminarse con ellos, los rechazó con asco.\n\n\n"},{"verse":"18","text":"&#187;Asimismo, yo sent&#237; asco por Aholib&#225; y la rechac&#233;, tal como hab&#237;a rechazado a su hermana, porque se exhibi&#243; delante de ellos y se les entreg&#243; para satisfacerles sus pasiones sexuales. \n","readableText":"»Asimismo, yo sentí asco por Aholibá y la rechacé, tal como había rechazado a\nsu hermana, porque se exhibió delante de ellos y se les entregó para\nsatisfacerles sus pasiones sexuales.\n\n"},{"verse":"19","text":"Sin embargo, ella se prostituy&#243; mucho m&#225;s recordando su juventud cuando se hab&#237;a prostituido en Egipto. \n","readableText":"Sin embargo, ella se prostituyó mucho más recordando su juventud cuando se\nhabía prostituido en Egipto.\n\n"},{"verse":"20","text":"Sinti&#243; deseos sensuales por sus amantes con &#243;rganos sexuales tan grandes como los del burro, que eyaculan como un caballo. \n","readableText":"Sintió deseos sensuales por sus amantes con órganos sexuales tan grandes como\nlos del burro, que eyaculan como un caballo.\n\n"},{"verse":"21","text":"Y as&#237;, Aholib&#225;, reviviste el pasado, esos d&#237;as de jovencita en Egipto, cuando dejaste que te manosearan los senos por primera vez.   \n","readableText":"Y así, Aholibá, reviviste el pasado, esos días de jovencita en Egipto, cuando\ndejaste que te manosearan los senos por primera vez.\n\n"},{"verse":"22","text":"&#187;Por lo tanto, Aholib&#225;, esto dice el  Se&#241;or  Soberano: de todas partes enviar&#233; a tus amantes contra ti, esas mismas naciones de las que te alejaste con asco. \n","readableText":"»Por lo tanto, Aholibá, esto dice el Señor Soberano: de todas partes enviaré a\ntus amantes contra ti, esas mismas naciones de las que te alejaste con asco.\n\n"},{"verse":"23","text":"Pues los babilonios vendr&#225;n con todos los caldeos de Pecod, de Soa y de Coa. Junto con ellos llegar&#225;n todos los asirios, esos j&#243;venes y apuestos capitanes, comandantes, oficiales de carros de guerra y dem&#225;s oficiales de alto rango, cada uno montado a caballo. \n","readableText":"Pues los babilonios vendrán con todos los caldeos de Pecod, de Soa y de Coa.\nJunto con ellos llegarán todos los asirios, esos jóvenes y apuestos capitanes,\ncomandantes, oficiales de carros de guerra y demás oficiales de alto rango,\ncada uno montado a caballo.\n\n"},{"verse":"24","text":"Todos ellos vendr&#225;n contra ti desde el norte  con carros de guerra, carretas y un gran ej&#233;rcito preparado para atacar. Tomar&#225;n posiciones de batalla por todas partes y te rodear&#225;n de hombres armados con escudos y yelmos. Yo te entregar&#233; a ellos para castigarte, a fin de que hagan contigo lo que quieran. \n","readableText":"Todos ellos vendrán contra ti desde el norte con carros de guerra, carretas y\nun gran ejército preparado para atacar. Tomarán posiciones de batalla por todas\npartes y te rodearán de hombres armados con escudos y yelmos. Yo te entregaré a\nellos para castigarte, a fin de que hagan contigo lo que quieran.\n\n"},{"verse":"25","text":"Descargar&#233; sobre ti el enojo de mis celos y ellos te tratar&#225;n con dureza. Te cortar&#225;n la nariz y las orejas, y a los sobrevivientes los matar&#225;n a espada. Se llevar&#225;n a tus hijos cautivos y quemar&#225;n todo lo que quede. \n","readableText":"Descargaré sobre ti el enojo de mis celos y ellos te tratarán con dureza. Te\ncortarán la nariz y las orejas, y a los sobrevivientes los matarán a espada. Se\nllevarán a tus hijos cautivos y quemarán todo lo que quede.\n\n"},{"verse":"26","text":"Te arrancar&#225;n tus hermosas ropas y joyas. \n","readableText":"Te arrancarán tus hermosas ropas y joyas.\n\n"},{"verse":"27","text":"De ese modo pondr&#233; fin a la lascivia y a la prostituci&#243;n que trajiste de Egipto. Nunca m&#225;s tus ojos anhelar&#225;n aquellas cosas ni recordar&#225;s con nostalgia tus d&#237;as en Egipto.   \n","readableText":"De ese modo pondré fin a la lascivia y a la prostitución que trajiste de\nEgipto. Nunca más tus ojos anhelarán aquellas cosas ni recordarás con nostalgia\ntus días en Egipto.\n\n"},{"verse":"28","text":"&#187;Pues esto dice el  Se&#241;or  Soberano: ciertamente te entregar&#233; a tus enemigos, a esos que detestas, a quienes rechazaste. \n","readableText":"»Pues esto dice el Señor Soberano: ciertamente te entregaré a tus enemigos, a\nesos que detestas, a quienes rechazaste.\n\n"},{"verse":"29","text":"Te tratar&#225;n con odio, te robar&#225;n todo lo que tienes y te dejar&#225;n completamente desnuda. Tu vergonzosa prostituci&#243;n quedar&#225; a la vista de todo el mundo. \n","readableText":"Te tratarán con odio, te robarán todo lo que tienes y te dejarán completamente\ndesnuda. Tu vergonzosa prostitución quedará a la vista de todo el mundo.\n\n"},{"verse":"30","text":"T&#250; misma te provocaste todo esto al prostituirte con otras naciones y contaminarte con todos sus &#237;dolos. \n","readableText":"Tú misma te provocaste todo esto al prostituirte con otras naciones y\ncontaminarte con todos sus ídolos.\n\n"},{"verse":"31","text":"Por haber seguido los pasos de tu hermana, te obligar&#233; a beber de la misma copa de terror que ella bebi&#243;.   \n","readableText":"Por haber seguido los pasos de tu hermana, te obligaré a beber de la misma copa\nde terror que ella bebió.\n\n"},{"verse":"32","text":"&#187;S&#237;, esto dice el  Se&#241;or  Soberano: &#187;Beber&#225;s de la copa de terror de tu hermana, una copa grande y profunda, que est&#225; llena hasta el borde de burla y de desprecio.   \n","readableText":"»Sí, esto dice el Señor Soberano: »Beberás de la copa de terror de tu hermana,\nuna copa grande y profunda, que está llena hasta el borde de burla y de\ndesprecio.\n\n"},{"verse":"33","text":"Te llenar&#225;s de borrachera y angustia, pues tu copa rebosa de aflicci&#243;n y desolaci&#243;n; es la misma copa que bebi&#243; tu hermana, Samaria.   \n","readableText":"Te llenarás de borrachera y angustia, pues tu copa rebosa de aflicción y\ndesolación; es la misma copa que bebió tu hermana, Samaria.\n\n"},{"verse":"34","text":"Beber&#225;s toda esa copa de terror hasta la &#250;ltima gota. Luego la romper&#225;s en pedazos y te golpear&#225;s el pecho en se&#241;al de angustia. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"Beberás toda esa copa de terror hasta la última gota. Luego la romperás en\npedazos y te golpearás el pecho en señal de angustia. ¡Yo, el Señor Soberano,\nhe hablado!\n\n"},{"verse":"35","text":"&#187;Y porque te olvidaste de m&#237; y me diste la espalda, esto dice el  Se&#241;or  Soberano: tendr&#225;s que sufrir las consecuencias de toda tu lascivia y de tu prostituci&#243;n&#187;.   \n","readableText":"»Y porque te olvidaste de mí y me diste la espalda, esto dice el Señor\nSoberano: tendrás que sufrir las consecuencias de toda tu lascivia y de tu\nprostitución».\n\n"},{"verse":"36","text":"El  Se&#241;or  me dijo: &#171;Hijo de hombre, debes acusar a Ahol&#225; y Aholib&#225; de todos sus pecados detestables. \n","readableText":"El Señor me dijo: «Hijo de hombre, debes acusar a Aholá y Aholibá de todos sus\npecados detestables.\n\n"},{"verse":"37","text":"Ellas han cometido adulterio y homicidio: adulterio al rendir culto a &#237;dolos y homicidio al quemar en sacrificio a los hijos que me hab&#237;an dado. \n","readableText":"Ellas han cometido adulterio y homicidio: adulterio al rendir culto a ídolos y\nhomicidio al quemar en sacrificio a los hijos que me habían dado.\n\n"},{"verse":"38","text":"&#161;Adem&#225;s, contaminaron mi templo y profanaron mi d&#237;a de descanso! \n","readableText":"¡Además, contaminaron mi templo y profanaron mi día de descanso!\n\n"},{"verse":"39","text":"&#161;El mismo d&#237;a que ofrecieron a sus hijos en sacrificio a &#237;dolos, se atrevieron a venir a mi templo para adorar! Entraron y contaminaron mi casa.   \n","readableText":"¡El mismo día que ofrecieron a sus hijos en sacrificio a ídolos, se atrevieron\na venir a mi templo para adorar! Entraron y contaminaron mi casa.\n\n"},{"verse":"40","text":"&#187;Ustedes, hermanas, enviaron mensajeros a tierras lejanas para conseguir hombres. Cuando ellos llegaron, ustedes se ba&#241;aron, se pintaron los p&#225;rpados y se pusieron sus mejores joyas para recibirlos. \n","readableText":"»Ustedes, hermanas, enviaron mensajeros a tierras lejanas para conseguir\nhombres. Cuando ellos llegaron, ustedes se bañaron, se pintaron los párpados y\nse pusieron sus mejores joyas para recibirlos.\n\n"},{"verse":"41","text":"Se sentaron junto a ellos en un sof&#225; con hermosos bordados y pusieron mi incienso y mi aceite especial sobre una mesa servida ante ustedes. \n","readableText":"Se sentaron junto a ellos en un sofá con hermosos bordados y pusieron mi\nincienso y mi aceite especial sobre una mesa servida ante ustedes.\n\n"},{"verse":"42","text":"Desde su habitaci&#243;n llegaba el ruido de muchos hombres en plena juerga. Eran hombres lujuriosos y borrachos  provenientes del desierto, que les pusieron brazaletes en las mu&#241;ecas y hermosas coronas sobre la cabeza. \n","readableText":"Desde su habitación llegaba el ruido de muchos hombres en plena juerga. Eran\nhombres lujuriosos y borrachos provenientes del desierto, que les pusieron\nbrazaletes en las muñecas y hermosas coronas sobre la cabeza.\n\n"},{"verse":"43","text":"Entonces dije: &#8220;Si realmente quieren tener sexo con prostitutas viejas y estropeadas como estas, &#161;que lo hagan!&#8221;. \n","readableText":"Entonces dije: “Si realmente quieren tener sexo con prostitutas viejas y\nestropeadas como estas, ¡que lo hagan!”.\n\n"},{"verse":"44","text":"Y eso fue lo que hicieron. Tuvieron sexo con Ahol&#225; y Aholib&#225;, esas prostitutas desvergonzadas. \n","readableText":"Y eso fue lo que hicieron. Tuvieron sexo con Aholá y Aholibá, esas prostitutas\ndesvergonzadas.\n\n"},{"verse":"45","text":"Sin embargo, gente recta juzgar&#225; a esas ciudades hermanas por lo que verdaderamente son: ad&#250;lteras y asesinas.   \n","readableText":"Sin embargo, gente recta juzgará a esas ciudades hermanas por lo que\nverdaderamente son: adúlteras y asesinas.\n\n"},{"verse":"46","text":"&#187;Ahora bien, esto dice el  Se&#241;or  Soberano: manda a un ej&#233;rcito contra ellas y entr&#233;galas para que las aterroricen y las saqueen. \n","readableText":"»Ahora bien, esto dice el Señor Soberano: manda a un ejército contra ellas y\nentrégalas para que las aterroricen y las saqueen.\n\n"},{"verse":"47","text":"Pues sus enemigos las apedrear&#225;n y las matar&#225;n a espada. Masacrar&#225;n a sus hijos e hijas y quemar&#225;n sus casas. \n","readableText":"Pues sus enemigos las apedrearán y las matarán a espada. Masacrarán a sus hijos\ne hijas y quemarán sus casas.\n\n"},{"verse":"48","text":"De ese modo acabar&#233; con la lascivia y la idolatr&#237;a en la tierra y mi castigo servir&#225; de advertencia a todas las mujeres para que no sigan el mal ejemplo de ustedes. \n","readableText":"De ese modo acabaré con la lascivia y la idolatría en la tierra y mi castigo\nservirá de advertencia a todas las mujeres para que no sigan el mal ejemplo de\nustedes.\n\n"},{"verse":"49","text":"Recibir&#225;n su merecido por su prostituci&#243;n: por rendir culto a &#237;dolos. As&#237; es, recibir&#225;n todo el castigo. Entonces sabr&#225;n que yo soy el  Se&#241;or  Soberano&#187;.\n","readableText":"Recibirán su merecido por su prostitución: por rendir culto a ídolos. Así es,\nrecibirán todo el castigo. Entonces sabrán que yo soy el Señor Soberano».\n\n"}]}
