{"book":"EZK","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Después recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza contra los falsos profetas de Israel que inventan sus propias profec&#237;as. Diles: &#8220;Escuchen la palabra del  Se&#241;or . \n","readableText":"«Hijo de hombre, profetiza contra los falsos profetas de Israel que inventan\nsus propias profecías. Diles: “Escuchen la palabra del Señor .\n\n"},{"verse":"3","text":"Esto dice el  Se&#241;or  Soberano: &#8216;&#161;Qu&#233; aflicci&#243;n les espera a los falsos profetas que siguen su propia imaginaci&#243;n y no han visto absolutamente nada!&#8217;&#8221;.   \n","readableText":"Esto dice el Señor Soberano: ‘¡Qué aflicción les espera a los falsos profetas\nque siguen su propia imaginación y no han visto absolutamente nada!’”.\n\n"},{"verse":"4","text":"&#187;Oh pueblo de Israel, estos profetas tuyos son como chacales que escarban en las ruinas. \n","readableText":"»Oh pueblo de Israel, estos profetas tuyos son como chacales que escarban en\nlas ruinas.\n\n"},{"verse":"5","text":"No han hecho nada para reparar las grietas de las murallas que rodean la naci&#243;n. No la han ayudado a mantenerse firme en la batalla el d&#237;a del  Se&#241;or . \n","readableText":"No han hecho nada para reparar las grietas de las murallas que rodean la\nnación. No la han ayudado a mantenerse firme en la batalla el día del Señor .\n\n\n"},{"verse":"6","text":"En cambio, han mentido y han hecho predicciones falsas. Dicen: &#8220;Este mensaje es del  Se&#241;or &#8221;, aunque el  Se&#241;or  nunca los envi&#243;. &#161;Y todav&#237;a esperan que el  Se&#241;or  cumpla las profec&#237;as de ellos! \n","readableText":"En cambio, han mentido y han hecho predicciones falsas. Dicen: “Este mensaje es\ndel Señor ”, aunque el Señor nunca los envió. ¡Y todavía esperan que el Señor\ncumpla las profecías de ellos!\n\n"},{"verse":"7","text":"&#191;No son acaso totalmente falsas sus visiones si ustedes afirman: &#8220;Este mensaje es del  Se&#241;or &#8221;, cuando yo ni siquiera les he hablado?   \n","readableText":"¿No son acaso totalmente falsas sus visiones si ustedes afirman: “Este mensaje\nes del Señor ”, cuando yo ni siquiera les he hablado?\n\n"},{"verse":"8","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Soberano: lo que ustedes afirman es falso y sus visiones son mentira, por eso yo me pondr&#233; en contra de ustedes, dice el  Se&#241;or  Soberano. \n","readableText":"»Por lo tanto, esto dice el Señor Soberano: lo que ustedes afirman es falso y\nsus visiones son mentira, por eso yo me pondré en contra de ustedes, dice el\nSeñor Soberano.\n\n"},{"verse":"9","text":"Alzar&#233; mi pu&#241;o contra todos los profetas que tengan visiones falsas y hagan predicciones mentirosas, y ser&#225;n expulsados de la comunidad de Israel. Tachar&#233; sus nombres de los registros de Israel, y jam&#225;s volver&#225;n a pisar su propia tierra. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or  Soberano.   \n","readableText":"Alzaré mi puño contra todos los profetas que tengan visiones falsas y hagan\npredicciones mentirosas, y serán expulsados de la comunidad de Israel. Tacharé\nsus nombres de los registros de Israel, y jamás volverán a pisar su propia\ntierra. Entonces ustedes sabrán que yo soy el Señor Soberano.\n\n"},{"verse":"10","text":"&#187;Esto ocurrir&#225; porque estos profetas malvados enga&#241;an a mi pueblo cuando dicen: &#8220;Todo est&#225; en paz&#8221;, &#161;pero en realidad no hay paz en absoluto! Es como si el pueblo hubiera construido un muro fr&#225;gil, &#161;y estos profetas pretenden reforzarlo cubri&#233;ndolo con cal! \n","readableText":"»Esto ocurrirá porque estos profetas malvados engañan a mi pueblo cuando dicen:\n“Todo está en paz”, ¡pero en realidad no hay paz en absoluto! Es como si el\npueblo hubiera construido un muro frágil, ¡y estos profetas pretenden\nreforzarlo cubriéndolo con cal!\n\n"},{"verse":"11","text":"Diles a esos que pintan con cal que pronto se les derrumbar&#225; el muro. Una lluvia torrencial debilitar&#225; sus cimientos; fuertes tormentas de granizo y vientos impetuosos lo demoler&#225;n. \n","readableText":"Diles a esos que pintan con cal que pronto se les derrumbará el muro. Una\nlluvia torrencial debilitará sus cimientos; fuertes tormentas de granizo y\nvientos impetuosos lo demolerán.\n\n"},{"verse":"12","text":"Entonces, cuando caiga el muro, la gente exclamar&#225;: &#8220;&#191;Qu&#233; pas&#243; con la cal que pusieron ustedes?&#8221;.   \n","readableText":"Entonces, cuando caiga el muro, la gente exclamará: “¿Qué pasó con la cal que\npusieron ustedes?”.\n\n"},{"verse":"13","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Soberano: arrasar&#233; su muro blanqueado con una tormenta de indignaci&#243;n, una gran inundaci&#243;n de enojo y una granizada de furia. \n","readableText":"»Por lo tanto, esto dice el Señor Soberano: arrasaré su muro blanqueado con una\ntormenta de indignación, una gran inundación de enojo y una granizada de furia.\n\n\n"},{"verse":"14","text":"Derribar&#233; su muro hasta los cimientos y cuando caiga los aplastar&#225; a ustedes. Entonces sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Derribaré su muro hasta los cimientos y cuando caiga los aplastará a ustedes.\nEntonces sabrán que yo soy el Señor .\n\n"},{"verse":"15","text":"Por fin se saciar&#225; mi enojo contra el muro y quienes lo blanquearon con cal. Luego les dir&#233; a ustedes: &#8220;Ya desaparecieron el muro y quienes lo blanquearon con cal. \n","readableText":"Por fin se saciará mi enojo contra el muro y quienes lo blanquearon con cal.\nLuego les diré a ustedes: “Ya desaparecieron el muro y quienes lo blanquearon\ncon cal.\n\n"},{"verse":"16","text":"Eran los profetas mentirosos que afirmaban que la paz llegar&#237;a a Jerusal&#233;n, cuando no hab&#237;a paz. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;.   \n","readableText":"Eran los profetas mentirosos que afirmaban que la paz llegaría a Jerusalén,\ncuando no había paz. ¡Yo, el Señor Soberano, he hablado!”.\n\n"},{"verse":"17","text":"&#187;Ahora, hijo de hombre, denuncia a las mujeres que profetizan seg&#250;n su propia imaginaci&#243;n. \n","readableText":"»Ahora, hijo de hombre, denuncia a las mujeres que profetizan según su propia\nimaginación.\n\n"},{"verse":"18","text":"Esto dice el  Se&#241;or  Soberano: &#8220;Qu&#233; aflicci&#243;n les espera a ustedes, mujeres, que atrapan el alma de mi pueblo, tanto de los j&#243;venes como de los mayores. Les atan amuletos m&#225;gicos en las mu&#241;ecas y les dan velos m&#225;gicos para la cabeza. &#191;Acaso piensan que pueden atrapar a otros sin provocar su propia destrucci&#243;n? \n","readableText":"Esto dice el Señor Soberano: “Qué aflicción les espera a ustedes, mujeres, que\natrapan el alma de mi pueblo, tanto de los jóvenes como de los mayores. Les\natan amuletos mágicos en las muñecas y les dan velos mágicos para la cabeza.\n¿Acaso piensan que pueden atrapar a otros sin provocar su propia destrucción?\n\n\n"},{"verse":"19","text":"Ustedes me deshonran delante de mi pueblo por unos pu&#241;ados de cebada o un trozo de pan. Al mentirle a mi pueblo &#8212;que disfruta de las mentiras&#8212;, ustedes matan a quienes no deben morir y prometen vida a quienes no deben vivir&#8221;.   \n","readableText":"Ustedes me deshonran delante de mi pueblo por unos puñados de cebada o un trozo\nde pan. Al mentirle a mi pueblo —que disfruta de las mentiras—, ustedes matan a\nquienes no deben morir y prometen vida a quienes no deben vivir”.\n\n"},{"verse":"20","text":"&#187;Esto dice el  Se&#241;or  Soberano: &#8220;Estoy en contra de sus amuletos m&#225;gicos, esos que se usan para atrapar a mi pueblo como a p&#225;jaros. Yo se los arrancar&#233; de los brazos y liberar&#233; a mi pueblo como se libera a un p&#225;jaro de la jaula. \n","readableText":"»Esto dice el Señor Soberano: “Estoy en contra de sus amuletos mágicos, esos\nque se usan para atrapar a mi pueblo como a pájaros. Yo se los arrancaré de los\nbrazos y liberaré a mi pueblo como se libera a un pájaro de la jaula.\n\n"},{"verse":"21","text":"Les quitar&#233; los velos m&#225;gicos y rescatar&#233; a mi pueblo de las garras de ustedes. Ellos ya no ser&#225;n m&#225;s sus v&#237;ctimas. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Les quitaré los velos mágicos y rescataré a mi pueblo de las garras de ustedes.\nEllos ya no serán más sus víctimas. Entonces ustedes sabrán que yo soy el Señor\n.\n\n"},{"verse":"22","text":"Con sus mentiras desalentaron a los justos, pero yo no quer&#237;a que estuvieran tristes; ustedes alentaron a los perversos al prometerles vida, aunque ellos continuaran pecando. \n","readableText":"Con sus mentiras desalentaron a los justos, pero yo no quería que estuvieran\ntristes; ustedes alentaron a los perversos al prometerles vida, aunque ellos\ncontinuaran pecando.\n\n"},{"verse":"23","text":"Por todo eso, ustedes ya no hablar&#225;n de visiones que jam&#225;s vieron ni har&#225;n m&#225;s predicciones. Pues yo rescatar&#233; a mi pueblo de sus garras. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or &#8221;&#187;.\n","readableText":"Por todo eso, ustedes ya no hablarán de visiones que jamás vieron ni harán más\npredicciones. Pues yo rescataré a mi pueblo de sus garras. Entonces ustedes\nsabrán que yo soy el Señor ”».\n\n"}]}
