{"book":"EZK","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Después recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, dale al pr&#237;ncipe de Tiro este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;En tu gran arrogancia afirmaste: &#8216;&#161;Soy un dios! Estoy sentado en un trono divino, en el coraz&#243;n del mar&#8217;; pero eres solo un hombre y no un dios, aunque te jactes de ser un dios.   \n","readableText":"«Hijo de hombre, dale al príncipe de Tiro este mensaje de parte del Señor\nSoberano: »“En tu gran arrogancia afirmaste: ‘¡Soy un dios! Estoy sentado en un\ntrono divino, en el corazón del mar’; pero eres solo un hombre y no un dios,\naunque te jactes de ser un dios.\n\n"},{"verse":"3","text":"Te crees m&#225;s sabio que Daniel y piensas que ning&#250;n secreto est&#225; oculto de ti.   \n","readableText":"Te crees más sabio que Daniel y piensas que ningún secreto está oculto de ti.\n\n\n"},{"verse":"4","text":"Con tu sabidur&#237;a y entendimiento has acumulado mucha riqueza: oro y plata para tus tesoros.   \n","readableText":"Con tu sabiduría y entendimiento has acumulado mucha riqueza: oro y plata para\ntus tesoros.\n\n"},{"verse":"5","text":"S&#237;, tu sabidur&#237;a te hizo muy rico, y tus riquezas, muy orgulloso.   \n","readableText":"Sí, tu sabiduría te hizo muy rico, y tus riquezas, muy orgulloso.\n\n"},{"verse":"6","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: ya que te crees tan sabio como un dios,   \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: ya que te crees tan sabio como un\ndios,\n\n"},{"verse":"7","text":"har&#233; que te ataque un ej&#233;rcito extranjero, el terror de las naciones. &#161;Ellos desenvainar&#225;n sus espadas contra tu maravillosa sabidur&#237;a y profanar&#225;n tu esplendor!   \n","readableText":"haré que te ataque un ejército extranjero, el terror de las naciones. ¡Ellos\ndesenvainarán sus espadas contra tu maravillosa sabiduría y profanarán tu\nesplendor!\n\n"},{"verse":"8","text":"Te hundir&#225;n en la fosa, y morir&#225;s en el coraz&#243;n del mar, traspasado de muchas heridas.   \n","readableText":"Te hundirán en la fosa, y morirás en el corazón del mar, traspasado de muchas\nheridas.\n\n"},{"verse":"9","text":"&#191;Te jactar&#225;s, entonces, diciendo: &#8216;&#161;Soy un dios!&#8217; frente a tus asesinos? &#161;Para ellos no ser&#225;s un dios, sino un simple hombre!   \n","readableText":"¿Te jactarás, entonces, diciendo: ‘¡Soy un dios!’ frente a tus asesinos? ¡Para\nellos no serás un dios, sino un simple hombre!\n\n"},{"verse":"10","text":"Morir&#225;s como un pagano en manos de extranjeros. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.   \n","readableText":"Morirás como un pagano en manos de extranjeros. ¡Yo, el Señor Soberano, he\nhablado!”».\n\n"},{"verse":"11","text":"Luego recib&#237; otro mensaje m&#225;s del  Se&#241;or : \n","readableText":"Luego recibí otro mensaje más del Señor :\n\n"},{"verse":"12","text":"&#171;Hijo de hombre, entona este canto f&#250;nebre para el rey de Tiro. Dale este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;T&#250; eras el modelo de la perfecci&#243;n, lleno de sabidur&#237;a y de exquisita belleza.   \n","readableText":"«Hijo de hombre, entona este canto fúnebre para el rey de Tiro. Dale este\nmensaje de parte del Señor Soberano: »“Tú eras el modelo de la perfección,\nlleno de sabiduría y de exquisita belleza.\n\n"},{"verse":"13","text":"Estabas en el Ed&#233;n, el jard&#237;n de Dios. Ten&#237;as la ropa adornada con toda clase de piedras preciosas &#8212;cornalina rojiza, peridoto verde p&#225;lido, adularia blanca, berilo azul y verde, &#243;nice, jaspe verde, lapisl&#225;zuli, turquesa y esmeralda&#8212;, todas talladas especialmente para ti e incrustadas en el oro m&#225;s puro. Te las dieron el d&#237;a en que fuiste creado.   \n","readableText":"Estabas en el Edén, el jardín de Dios. Tenías la ropa adornada con toda clase\nde piedras preciosas —cornalina rojiza, peridoto verde pálido, adularia blanca,\nberilo azul y verde, ónice, jaspe verde, lapislázuli, turquesa y esmeralda—,\ntodas talladas especialmente para ti e incrustadas en el oro más puro. Te las\ndieron el día en que fuiste creado.\n\n"},{"verse":"14","text":"Yo te orden&#233; y te ung&#237; como poderoso &#225;ngel guardi&#225;n. Ten&#237;as acceso al monte santo de Dios y caminabas entre las piedras de fuego.   \n","readableText":"Yo te ordené y te ungí como poderoso ángel guardián. Tenías acceso al monte\nsanto de Dios y caminabas entre las piedras de fuego.\n\n"},{"verse":"15","text":"&#187;&#8221;Eras intachable en todo lo que hac&#237;as, desde el d&#237;a en que fuiste creado hasta el d&#237;a en que se encontr&#243; maldad en ti.   \n","readableText":"»”Eras intachable en todo lo que hacías, desde el día en que fuiste creado\nhasta el día en que se encontró maldad en ti.\n\n"},{"verse":"16","text":"Tu abundante comercio te llev&#243; a la violencia, y pecaste. Entonces te expuls&#233; en deshonra de la monta&#241;a de Dios. Te ech&#233;, guardi&#225;n poderoso, del lugar que ten&#237;as entre las piedras de fuego.   \n","readableText":"Tu abundante comercio te llevó a la violencia, y pecaste. Entonces te expulsé\nen deshonra de la montaña de Dios. Te eché, guardián poderoso, del lugar que\ntenías entre las piedras de fuego.\n\n"},{"verse":"17","text":"Tu coraz&#243;n se llen&#243; de orgullo debido a tu gran belleza. Tu sabidur&#237;a se corrompi&#243; a causa de tu amor por el esplendor. Entonces te arroj&#233; al suelo y te expuse a la mirada curiosa de los reyes.   \n","readableText":"Tu corazón se llenó de orgullo debido a tu gran belleza. Tu sabiduría se\ncorrompió a causa de tu amor por el esplendor. Entonces te arrojé al suelo y te\nexpuse a la mirada curiosa de los reyes.\n\n"},{"verse":"18","text":"Profanaste tus santuarios con tus muchos pecados y tu comercio deshonesto. Entonces hice brotar fuego de tu interior y te consumi&#243;. Te reduje a cenizas en el suelo a la vista de todos los que te miraban.   \n","readableText":"Profanaste tus santuarios con tus muchos pecados y tu comercio deshonesto.\nEntonces hice brotar fuego de tu interior y te consumió. Te reduje a cenizas en\nel suelo a la vista de todos los que te miraban.\n\n"},{"verse":"19","text":"Todos los que te conoc&#237;an se horrorizaron por tu destino. Has llegado a un final terrible, y dejar&#225;s de existir&#8221;&#187;.   \n","readableText":"Todos los que te conocían se horrorizaron por tu destino. Has llegado a un\nfinal terrible, y dejarás de existir”».\n\n"},{"verse":"20","text":"Luego recib&#237; otro mensaje del  Se&#241;or : \n","readableText":"Luego recibí otro mensaje del Señor :\n\n"},{"verse":"21","text":"&#171;Hijo de hombre, ponte de cara a la ciudad de Sid&#243;n y profetiza contra ella. \n","readableText":"«Hijo de hombre, ponte de cara a la ciudad de Sidón y profetiza contra ella.\n\n"},{"verse":"22","text":"Dale a la gente de Sid&#243;n este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Oh Sid&#243;n, yo soy tu enemigo, y revelar&#233; mi gloria en lo que te har&#233;. Cuando traiga juicio sobre ti y revele mi santidad en medio de ti, todos los que observen sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Dale a la gente de Sidón este mensaje de parte del Señor Soberano: »“Oh Sidón,\nyo soy tu enemigo, y revelaré mi gloria en lo que te haré. Cuando traiga juicio\nsobre ti y revele mi santidad en medio de ti, todos los que observen sabrán que\nyo soy el Señor .\n\n"},{"verse":"23","text":"Enviar&#233; una plaga contra ti y correr&#225; sangre por tus calles. El ataque llegar&#225; de todas direcciones, y tu gente quedar&#225; masacrada dentro de tus murallas. Entonces todos sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Enviaré una plaga contra ti y correrá sangre por tus calles. El ataque llegará\nde todas direcciones, y tu gente quedará masacrada dentro de tus murallas.\nEntonces todos sabrán que yo soy el Señor .\n\n"},{"verse":"24","text":"Los vecinos burlones de Israel ya no la provocar&#225;n punz&#225;ndola y desgarr&#225;ndola como zarzas y espinos. Pues entonces sabr&#225;n que yo soy el  Se&#241;or  Soberano&#8221;.   \n","readableText":"Los vecinos burlones de Israel ya no la provocarán punzándola y desgarrándola\ncomo zarzas y espinos. Pues entonces sabrán que yo soy el Señor Soberano”.\n\n"},{"verse":"25","text":"&#187;Esto dice el  Se&#241;or  Soberano: el pueblo de Israel volver&#225; a vivir en su propio pa&#237;s, la tierra que le di a mi siervo Jacob. Pues reunir&#233; a los israelitas de entre las tierras lejanas adonde los hab&#237;a esparcido. A la vista de las naciones del mundo, revelar&#233; mi santidad en mi pueblo. \n","readableText":"»Esto dice el Señor Soberano: el pueblo de Israel volverá a vivir en su propio\npaís, la tierra que le di a mi siervo Jacob. Pues reuniré a los israelitas de\nentre las tierras lejanas adonde los había esparcido. A la vista de las\nnaciones del mundo, revelaré mi santidad en mi pueblo.\n\n"},{"verse":"26","text":"En Israel, ellos vivir&#225;n seguros, construir&#225;n casas y cultivar&#225;n vi&#241;edos; y cuando yo castigue a las naciones vecinas que los trataron con desprecio, ellos sabr&#225;n que yo soy el  Se&#241;or  su Dios&#187;.\n","readableText":"En Israel, ellos vivirán seguros, construirán casas y cultivarán viñedos; y\ncuando yo castigue a las naciones vecinas que los trataron con desprecio, ellos\nsabrán que yo soy el Señor su Dios».\n\n"}]}
