{"book":"EZK","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, entona un canto f&#250;nebre por Tiro, \n","readableText":"«Hijo de hombre, entona un canto fúnebre por Tiro,\n\n"},{"verse":"3","text":"esa poderosa ciudad y portal al mar, el centro comercial del mundo. Dale a Tiro este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Oh Tiro, te jactaste diciendo: &#8216;&#161;Mi belleza es perfecta!&#8217;.   \n","readableText":"esa poderosa ciudad y portal al mar, el centro comercial del mundo. Dale a Tiro\neste mensaje de parte del Señor Soberano: »“Oh Tiro, te jactaste diciendo: ‘¡Mi\nbelleza es perfecta!’.\n\n"},{"verse":"4","text":"Extendiste tus fronteras hacia el mar. Tus constructores hicieron perfecta tu belleza.   \n","readableText":"Extendiste tus fronteras hacia el mar. Tus constructores hicieron perfecta tu\nbelleza.\n\n"},{"verse":"5","text":"Eras como un gran barco construido con los mejores cipreses de Senir. Con un cedro del L&#237;bano te fabricaron un m&#225;stil.   \n","readableText":"Eras como un gran barco construido con los mejores cipreses de Senir. Con un\ncedro del Líbano te fabricaron un mástil.\n\n"},{"verse":"6","text":"Te labraron los remos con robles de Bas&#225;n. Tu cubierta hecha de pino de las costas de Chipre se incrust&#243; con marfil.   \n","readableText":"Te labraron los remos con robles de Basán. Tu cubierta hecha de pino de las\ncostas de Chipre se incrustó con marfil.\n\n"},{"verse":"7","text":"Confeccionaron tus velas con el mejor lino de Egipto, y ondeaban sobre ti como una bandera. Estabas bajo toldos azules y p&#250;rpura, abrillantados con tinturas de las costas de Elisa.   \n","readableText":"Confeccionaron tus velas con el mejor lino de Egipto, y ondeaban sobre ti como\nuna bandera. Estabas bajo toldos azules y púrpura, abrillantados con tinturas\nde las costas de Elisa.\n\n"},{"verse":"8","text":"Tus remeros ven&#237;an de Sid&#243;n y de Arvad; tus timoneles eran hombres h&#225;biles de Tiro.   \n","readableText":"Tus remeros venían de Sidón y de Arvad; tus timoneles eran hombres hábiles de\nTiro.\n\n"},{"verse":"9","text":"Sabios ancianos artesanos de Gebal calafateaban la nave. De todos los pa&#237;ses llegaban naves con mercanc&#237;as para comerciar contigo.   \n","readableText":"Sabios ancianos artesanos de Gebal calafateaban la nave. De todos los países\nllegaban naves con mercancías para comerciar contigo.\n\n"},{"verse":"10","text":"&#187;&#8221;Hombres de las lejanas tierras de Persia, Lidia y Libia  serv&#237;an en tu gran ej&#233;rcito. Ellos colgaban sus escudos y yelmos en tus muros y as&#237; te daban gran honor. \n","readableText":"»”Hombres de las lejanas tierras de Persia, Lidia y Libia servían en tu gran\nejército. Ellos colgaban sus escudos y yelmos en tus muros y así te daban gran\nhonor.\n\n"},{"verse":"11","text":"Hombres de Arvad y de Helec montaban guardia en tus murallas. Tus torres estaban al mando de hombres de Gamad. Sus escudos colgados en tus murallas completaban tu belleza.   \n","readableText":"Hombres de Arvad y de Helec montaban guardia en tus murallas. Tus torres\nestaban al mando de hombres de Gamad. Sus escudos colgados en tus murallas\ncompletaban tu belleza.\n\n"},{"verse":"12","text":"&#187;&#8221;De Tarsis enviaban mercaderes para comprar tus productos a cambio de plata, hierro, esta&#241;o y plomo. \n","readableText":"»”De Tarsis enviaban mercaderes para comprar tus productos a cambio de plata,\nhierro, estaño y plomo.\n\n"},{"verse":"13","text":"Mercaderes de Grecia,  Tubal y Mesec llegaban con esclavos y objetos de bronce para comerciar contigo.   \n","readableText":"Mercaderes de Grecia, Tubal y Mesec llegaban con esclavos y objetos de bronce\npara comerciar contigo.\n\n"},{"verse":"14","text":"&#187;&#8221;De Bet-togarm&#225; tra&#237;an caballos para montar, caballos para carros de guerra y mulas para cambiarlos por tus mercanc&#237;as. \n","readableText":"»”De Bet-togarmá traían caballos para montar, caballos para carros de guerra y\nmulas para cambiarlos por tus mercancías.\n\n"},{"verse":"15","text":"Tambi&#233;n te llegaban mercaderes desde la tierra de Ded&#225;n.  Ten&#237;as el monopolio del mercado en muchos lugares costeros; te pagaban con colmillos de marfil y madera de &#233;bano.   \n","readableText":"También te llegaban mercaderes desde la tierra de Dedán. Tenías el monopolio\ndel mercado en muchos lugares costeros; te pagaban con colmillos de marfil y\nmadera de ébano.\n\n"},{"verse":"16","text":"&#187;&#8221;De Aram  enviaban mercaderes para comprar tu gran variedad de art&#237;culos. Comerciaban con turquesa, tinturas de p&#250;rpura, bordados, lino fino y joyas de coral y de rub&#237;es. \n","readableText":"»”De Aram enviaban mercaderes para comprar tu gran variedad de artículos.\nComerciaban con turquesa, tinturas de púrpura, bordados, lino fino y joyas de\ncoral y de rubíes.\n\n"},{"verse":"17","text":"Jud&#225; e Israel te ofrec&#237;an trigo de Minit, higos,  miel, aceite de oliva y b&#225;lsamo a cambio de tus mercanc&#237;as.   \n","readableText":"Judá e Israel te ofrecían trigo de Minit, higos, miel, aceite de oliva y\nbálsamo a cambio de tus mercancías.\n\n"},{"verse":"18","text":"&#187;&#8221;De Damasco enviaban mercaderes a comprar tu gran variedad de art&#237;culos, a cambio de vino de Helb&#243;n y lana blanca de Zahar. \n","readableText":"»”De Damasco enviaban mercaderes a comprar tu gran variedad de artículos, a\ncambio de vino de Helbón y lana blanca de Zahar.\n\n"},{"verse":"19","text":"Llegaban griegos desde Uzal  con hierro forjado, canela y c&#225;lamo arom&#225;tico para cambiar por tus mercanc&#237;as.   \n","readableText":"Llegaban griegos desde Uzal con hierro forjado, canela y cálamo aromático para\ncambiar por tus mercancías.\n\n"},{"verse":"20","text":"&#187;&#8221;Desde Ded&#225;n enviaban mercaderes para intercambiar contigo sus costosas mantas para montura. \n","readableText":"»”Desde Dedán enviaban mercaderes para intercambiar contigo sus costosas mantas\npara montura.\n\n"},{"verse":"21","text":"Los &#225;rabes y los pr&#237;ncipes de Cedar enviaban mercaderes para obtener tus mercanc&#237;as a cambio de corderos, carneros y chivos. \n","readableText":"Los árabes y los príncipes de Cedar enviaban mercaderes para obtener tus\nmercancías a cambio de corderos, carneros y chivos.\n\n"},{"verse":"22","text":"Llegaban mercaderes de Saba y Raama para conseguir tus mercanc&#237;as a cambio de toda clase de especias, joyas y oro.   \n","readableText":"Llegaban mercaderes de Saba y Raama para conseguir tus mercancías a cambio de\ntoda clase de especias, joyas y oro.\n\n"},{"verse":"23","text":"&#187;&#8221;Tambi&#233;n de Har&#225;n, Cane, Ed&#233;n, Saba, Asiria y Quilmad llegaban con sus mercanc&#237;as. \n","readableText":"»”También de Harán, Cane, Edén, Saba, Asiria y Quilmad llegaban con sus\nmercancías.\n\n"},{"verse":"24","text":"Tra&#237;an telas de alta calidad para comerciar: tela de color azul, bordados y alfombras multicolores, enrolladas y atadas con cordeles. \n","readableText":"Traían telas de alta calidad para comerciar: tela de color azul, bordados y\nalfombras multicolores, enrolladas y atadas con cordeles.\n\n"},{"verse":"25","text":"Las naves de Tarsis formaban una caravana acu&#225;tica. &#161;Los dep&#243;sitos de tu isla estaban llenos hasta el techo!   \n","readableText":"Las naves de Tarsis formaban una caravana acuática. ¡Los depósitos de tu isla\nestaban llenos hasta el techo!\n\n"},{"verse":"26","text":"&#187;&#8221;&#161;Pero mira! &#161;Tus remeros te han llevado hacia mares tempestuosos! &#161;Un poderoso viento oriental te ha causado destrozos en alta mar!   \n","readableText":"»”¡Pero mira! ¡Tus remeros te han llevado hacia mares tempestuosos! ¡Un\npoderoso viento oriental te ha causado destrozos en alta mar!\n\n"},{"verse":"27","text":"Has perdido todo: tus riquezas y tus mercanc&#237;as, tus marineros y tus pilotos, tus constructores de naves, tus mercaderes y tus guerreros. En el d&#237;a de tu ruina, todos a bordo se hundir&#225;n en lo profundo del mar.   \n","readableText":"Has perdido todo: tus riquezas y tus mercancías, tus marineros y tus pilotos,\ntus constructores de naves, tus mercaderes y tus guerreros. En el día de tu\nruina, todos a bordo se hundirán en lo profundo del mar.\n\n"},{"verse":"28","text":"Tiemblan tus ciudades junto al mar mientras tus pilotos gritan de terror.   \n","readableText":"Tiemblan tus ciudades junto al mar mientras tus pilotos gritan de terror.\n\n"},{"verse":"29","text":"Todos los remeros abandonan sus naves; los marineros y los pilotos est&#225;n de pie en la orilla.   \n","readableText":"Todos los remeros abandonan sus naves; los marineros y los pilotos están de pie\nen la orilla.\n\n"},{"verse":"30","text":"Gritan fuerte por ti y lloran amargamente. Se echan polvo sobre la cabeza y se revuelcan en cenizas.   \n","readableText":"Gritan fuerte por ti y lloran amargamente. Se echan polvo sobre la cabeza y se\nrevuelcan en cenizas.\n\n"},{"verse":"31","text":"Se rapan la cabeza en se&#241;al de duelo por ti y se visten de tela &#225;spera. Lloran por ti con gran amargura y profundo dolor.   \n","readableText":"Se rapan la cabeza en señal de duelo por ti y se visten de tela áspera. Lloran\npor ti con gran amargura y profundo dolor.\n\n"},{"verse":"32","text":"Mientras se lamentan y gimen por ti, entonan este triste canto f&#250;nebre: &#8216;&#191;Hubo alguna vez una ciudad como Tiro, que ahora est&#225; en silencio, en el fondo del mar?   \n","readableText":"Mientras se lamentan y gimen por ti, entonan este triste canto fúnebre: ‘¿Hubo\nalguna vez una ciudad como Tiro, que ahora está en silencio, en el fondo del\nmar?\n\n"},{"verse":"33","text":"Las mercanc&#237;as que comerciabas saciaron los deseos de muchas naciones. Reyes de los confines de la tierra se enriquecieron con tu comercio.   \n","readableText":"Las mercancías que comerciabas saciaron los deseos de muchas naciones. Reyes de\nlos confines de la tierra se enriquecieron con tu comercio.\n\n"},{"verse":"34","text":"Ahora eres una nave que naufrag&#243;, deshecha en el fondo del mar. Toda tu mercanc&#237;a y tu tripulaci&#243;n se hundieron contigo.   \n","readableText":"Ahora eres una nave que naufragó, deshecha en el fondo del mar. Toda tu\nmercancía y tu tripulación se hundieron contigo.\n\n"},{"verse":"35","text":"Todos los habitantes de las costas se horrorizan de tu terrible destino. Los reyes est&#225;n llenos de terror y lo ven con la cara retorcida de espanto.   \n","readableText":"Todos los habitantes de las costas se horrorizan de tu terrible destino. Los\nreyes están llenos de terror y lo ven con la cara retorcida de espanto.\n\n"},{"verse":"36","text":"Los mercaderes de las naciones menean la cabeza al verte, pues llegaste a un horrible final y dejar&#225;s de existir&#8217;&#8221;&#187;.\n","readableText":"Los mercaderes de las naciones menean la cabeza al verte, pues llegaste a un\nhorrible final y dejarás de existir’”».\n\n"}]}
