{"book":"EZK","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"El  Se&#241;or  puso su mano sobre m&#237; y fui llevado por el Esp&#237;ritu del  Se&#241;or  hasta un valle que estaba lleno de huesos. \n","readableText":"El Señor puso su mano sobre mí y fui llevado por el Espíritu del Señor hasta un\nvalle que estaba lleno de huesos.\n\n"},{"verse":"2","text":"El  Se&#241;or  me condujo por entre los huesos que cubr&#237;an el fondo del valle. Estaban desparramados en el suelo por todas partes y completamente secos. \n","readableText":"El Señor me condujo por entre los huesos que cubrían el fondo del valle.\nEstaban desparramados en el suelo por todas partes y completamente secos.\n\n"},{"verse":"3","text":"Luego me pregunt&#243;: &#8212;Hijo de hombre, &#191;podr&#225;n estos huesos volver a convertirse en personas vivas? &#8212;Oh  Se&#241;or  Soberano &#8212;respond&#237;&#8212;, solo t&#250; sabes la respuesta.   \n","readableText":"Luego me preguntó: —Hijo de hombre, ¿podrán estos huesos volver a convertirse\nen personas vivas? —Oh Señor Soberano —respondí—, solo tú sabes la respuesta.\n\n\n"},{"verse":"4","text":"Entonces me dijo: &#8212;Anuncia un mensaje prof&#233;tico a estos huesos y diles: &#8220;&#161;Huesos secos, escuchen la palabra del  Se&#241;or ! \n","readableText":"Entonces me dijo: —Anuncia un mensaje profético a estos huesos y diles:\n“¡Huesos secos, escuchen la palabra del Señor !\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or  Soberano: &#8216;&#161;Atenci&#243;n! &#161;Pondr&#233; aliento dentro de ustedes y har&#233; que vuelvan a vivir! \n","readableText":"Esto dice el Señor Soberano: ‘¡Atención! ¡Pondré aliento dentro de ustedes y\nharé que vuelvan a vivir!\n\n"},{"verse":"6","text":"Les pondr&#233; carne y m&#250;sculos y los recubrir&#233; con piel. Pondr&#233; aliento en ustedes y revivir&#225;n. Entonces sabr&#225;n que yo soy el  Se&#241;or &#8217;&#8221;.   \n","readableText":"Les pondré carne y músculos y los recubriré con piel. Pondré aliento en ustedes\ny revivirán. Entonces sabrán que yo soy el Señor ’”.\n\n"},{"verse":"7","text":"As&#237; que yo anunci&#233; el mensaje, tal como &#233;l me dijo. De repente, mientras yo hablaba, se oy&#243; un ruido, un traqueteo por todo el valle. Se juntaron los huesos de cada cuerpo y volvieron a unirse hasta formar esqueletos enteros. \n","readableText":"Así que yo anuncié el mensaje, tal como él me dijo. De repente, mientras yo\nhablaba, se oyó un ruido, un traqueteo por todo el valle. Se juntaron los\nhuesos de cada cuerpo y volvieron a unirse hasta formar esqueletos enteros.\n\n"},{"verse":"8","text":"Mientras yo observaba, vi que se formaron m&#250;sculos y apareci&#243; carne sobre los huesos. Despu&#233;s se form&#243; piel para recubrir los cuerpos, pero a&#250;n no ten&#237;an aliento de vida.   \n","readableText":"Mientras yo observaba, vi que se formaron músculos y apareció carne sobre los\nhuesos. Después se formó piel para recubrir los cuerpos, pero aún no tenían\naliento de vida.\n\n"},{"verse":"9","text":"Luego me dijo: &#171;Hijo de hombre, anuncia un mensaje prof&#233;tico a los vientos. Anuncia un mensaje prof&#233;tico y di: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;&#161;Ven, oh aliento, ven de los cuatro vientos y sopla en estos cuerpos muertos para que vuelvan a vivir!&#8217;&#8221;&#187;.   \n","readableText":"Luego me dijo: «Hijo de hombre, anuncia un mensaje profético a los vientos.\nAnuncia un mensaje profético y di: “Esto dice el Señor Soberano: ‘¡Ven, oh\naliento, ven de los cuatro vientos y sopla en estos cuerpos muertos para que\nvuelvan a vivir!’”».\n\n"},{"verse":"10","text":"As&#237; que yo anunci&#233; el mensaje como &#233;l me orden&#243; y entr&#243; aliento en los cuerpos. Todos volvieron a la vida y se pusieron de pie; era un gran ej&#233;rcito.   \n","readableText":"Así que yo anuncié el mensaje como él me ordenó y entró aliento en los cuerpos.\nTodos volvieron a la vida y se pusieron de pie; era un gran ejército.\n\n"},{"verse":"11","text":"Luego me dijo: &#171;Hijo de hombre, estos huesos representan al pueblo de Israel. Ellos dicen: &#8220;Nos hemos vuelto huesos viejos y secos; hemos perdido toda esperanza. Nuestra naci&#243;n est&#225; acabada&#8221;. \n","readableText":"Luego me dijo: «Hijo de hombre, estos huesos representan al pueblo de Israel.\nEllos dicen: “Nos hemos vuelto huesos viejos y secos; hemos perdido toda\nesperanza. Nuestra nación está acabada”.\n\n"},{"verse":"12","text":"Por lo tanto, profetiza y diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Oh pueblo m&#237;o, abrir&#233; las tumbas del destierro y har&#233; que te levantes. Luego te regresar&#233; a la tierra de Israel. \n","readableText":"Por lo tanto, profetiza y diles: “Esto dice el Señor Soberano: ‘Oh pueblo mío,\nabriré las tumbas del destierro y haré que te levantes. Luego te regresaré a la\ntierra de Israel.\n\n"},{"verse":"13","text":"Cuando eso suceda, pueblo m&#237;o, sabr&#225;s que yo soy el  Se&#241;or . \n","readableText":"Cuando eso suceda, pueblo mío, sabrás que yo soy el Señor .\n\n"},{"verse":"14","text":"Pondr&#233; mi Esp&#237;ritu en ti, volver&#225;s a vivir y regresar&#225;s a tu propia tierra. Entonces sabr&#225;s que yo, el  Se&#241;or , he hablado y que he cumplido mi palabra. &#161;S&#237;, el  Se&#241;or  ha hablado!&#8217;&#8221;&#187;.   \n","readableText":"Pondré mi Espíritu en ti, volverás a vivir y regresarás a tu propia tierra.\nEntonces sabrás que yo, el Señor , he hablado y que he cumplido mi palabra.\n¡Sí, el Señor ha hablado!’”».\n\n"},{"verse":"15","text":"Nuevamente recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Nuevamente recibí un mensaje del Señor :\n\n"},{"verse":"16","text":"&#171;Hijo de hombre, toma un trozo de madera y gr&#225;bale estas palabras: &#8220;Esto representa a Jud&#225; y a sus tribus aliadas&#8221;. Luego toma otro trozo y graba en &#233;l estas palabras: &#8220;Esto representa a Efra&#237;n y a las tribus del norte de Israel&#8221; . \n","readableText":"«Hijo de hombre, toma un trozo de madera y grábale estas palabras: “Esto\nrepresenta a Judá y a sus tribus aliadas”. Luego toma otro trozo y graba en él\nestas palabras: “Esto representa a Efraín y a las tribus del norte de Israel” .\n\n\n"},{"verse":"17","text":"Ahora toma ambos trozos en tu mano como si fueran una sola pieza de madera. \n","readableText":"Ahora toma ambos trozos en tu mano como si fueran una sola pieza de madera.\n\n"},{"verse":"18","text":"Cuando la gente te pregunte qu&#233; significa lo que haces, \n","readableText":"Cuando la gente te pregunte qué significa lo que haces,\n\n"},{"verse":"19","text":"diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Tomar&#233; a Efra&#237;n y a las tribus del norte y las unir&#233; a Jud&#225;. Las convertir&#233; en una sola pieza de madera en mi mano&#8217;&#8221;.   \n","readableText":"diles: “Esto dice el Señor Soberano: ‘Tomaré a Efraín y a las tribus del norte\ny las uniré a Judá. Las convertiré en una sola pieza de madera en mi mano’”.\n\n"},{"verse":"20","text":"&#187;Luego coloca, a la vista del pueblo, los trozos de madera que has grabado, para que todos puedan verlos. \n","readableText":"»Luego coloca, a la vista del pueblo, los trozos de madera que has grabado,\npara que todos puedan verlos.\n\n"},{"verse":"21","text":"Dales este mensaje de parte del  Se&#241;or  Soberano: &#8220;Reunir&#233; al pueblo de Israel de entre las naciones. Los regresar&#233; a su propia tierra desde los lugares adonde fueron esparcidos. \n","readableText":"Dales este mensaje de parte del Señor Soberano: “Reuniré al pueblo de Israel de\nentre las naciones. Los regresaré a su propia tierra desde los lugares adonde\nfueron esparcidos.\n\n"},{"verse":"22","text":"Los unificar&#233; para que formen una sola naci&#243;n sobre los montes de Israel. Un rey los gobernar&#225; a todos; ya no estar&#225;n divididos en dos naciones o en dos reinos. \n","readableText":"Los unificaré para que formen una sola nación sobre los montes de Israel. Un\nrey los gobernará a todos; ya no estarán divididos en dos naciones o en dos\nreinos.\n\n"},{"verse":"23","text":"Nunca m&#225;s se contaminar&#225;n con &#237;dolos  ni con im&#225;genes repugnantes ni rebeli&#243;n, porque los salvar&#233; de su apostas&#237;a pecaminosa  y los limpiar&#233;. Entonces ser&#225;n verdaderamente mi pueblo y yo ser&#233; su Dios.   \n","readableText":"Nunca más se contaminarán con ídolos ni con imágenes repugnantes ni rebelión,\nporque los salvaré de su apostasía pecaminosa y los limpiaré. Entonces serán\nverdaderamente mi pueblo y yo seré su Dios.\n\n"},{"verse":"24","text":"&#187;&#8221;Mi siervo David ser&#225; su rey y tendr&#225;n un solo pastor. Obedecer&#225;n mis ordenanzas y se asegurar&#225;n de cumplir mis decretos. \n","readableText":"»”Mi siervo David será su rey y tendrán un solo pastor. Obedecerán mis\nordenanzas y se asegurarán de cumplir mis decretos.\n\n"},{"verse":"25","text":"Vivir&#225;n en la tierra que le di a mi siervo Jacob, la tierra donde vivieron sus antepasados. Tanto ellos como sus hijos y sus nietos vivir&#225;n all&#237; para siempre, de generaci&#243;n en generaci&#243;n; y mi siervo David ser&#225; su pr&#237;ncipe por siempre. \n","readableText":"Vivirán en la tierra que le di a mi siervo Jacob, la tierra donde vivieron sus\nantepasados. Tanto ellos como sus hijos y sus nietos vivirán allí para siempre,\nde generación en generación; y mi siervo David será su príncipe por siempre.\n\n"},{"verse":"26","text":"Har&#233; con ellos un pacto de paz, un pacto eterno. Les dar&#233; su tierra y aumentar&#233; su poblaci&#243;n,  y pondr&#233; mi templo en medio de ellos para siempre. \n","readableText":"Haré con ellos un pacto de paz, un pacto eterno. Les daré su tierra y aumentaré\nsu población, y pondré mi templo en medio de ellos para siempre.\n\n"},{"verse":"27","text":"Har&#233; mi hogar entre ellos. Yo ser&#233; su Dios, y ellos ser&#225;n mi pueblo. \n","readableText":"Haré mi hogar entre ellos. Yo seré su Dios, y ellos serán mi pueblo.\n\n"},{"verse":"28","text":"Y cuando mi templo est&#233; en medio de ellos para siempre, las naciones sabr&#225;n que yo soy el  Se&#241;or , quien hace santo a Israel&#8221;&#187;.\n","readableText":"Y cuando mi templo esté en medio de ellos para siempre, las naciones sabrán que\nyo soy el Señor , quien hace santo a Israel”».\n\n"}]}
