{"book":"EZK","rev":"NTV","chapter":"44","verses":[{"verse":"1","text":"Luego el hombre me llev&#243; nuevamente a la puerta oriental, ubicada en el muro exterior de la zona del templo, pero estaba cerrada. \n","readableText":"Luego el hombre me llevó nuevamente a la puerta oriental, ubicada en el muro\nexterior de la zona del templo, pero estaba cerrada.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  me dijo: &#171;Esta entrada debe permanecer cerrada; nunca volver&#225; a abrirse. Nadie jam&#225;s la abrir&#225; ni entrar&#225; por ella, pues el  Se&#241;or , Dios de Israel, entr&#243; por aqu&#237;. Por lo tanto, permanecer&#225; siempre cerrada. \n","readableText":"Entonces el Señor me dijo: «Esta entrada debe permanecer cerrada; nunca volverá\na abrirse. Nadie jamás la abrirá ni entrará por ella, pues el Señor , Dios de\nIsrael, entró por aquí. Por lo tanto, permanecerá siempre cerrada.\n\n"},{"verse":"3","text":"&#218;nicamente el pr&#237;ncipe podr&#225; sentarse debajo de esta entrada para disfrutar de una comida en la presencia del  Se&#241;or ; pero solo podr&#225; entrar y salir por la antesala de la entrada&#187;.   \n","readableText":"Únicamente el príncipe podrá sentarse debajo de esta entrada para disfrutar de\nuna comida en la presencia del Señor ; pero solo podrá entrar y salir por la\nantesala de la entrada».\n\n"},{"verse":"4","text":"Luego el hombre me llev&#243; por la entrada norte hasta el frente del templo. Mir&#233; y vi que la gloria del  Se&#241;or  llenaba el templo del  Se&#241;or , as&#237; que ca&#237; al suelo rostro en tierra.   \n","readableText":"Luego el hombre me llevó por la entrada norte hasta el frente del templo. Miré\ny vi que la gloria del Señor llenaba el templo del Señor , así que caí al suelo\nrostro en tierra.\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  me dijo: &#171;Hijo de hombre, presta mucha atenci&#243;n. Usa los ojos y los o&#237;dos, y escucha atentamente todo lo que te diga sobre las ordenanzas acerca del templo del  Se&#241;or . Presta mucha atenci&#243;n a los procedimientos para usar las entradas y las salidas del templo. \n","readableText":"Entonces el Señor me dijo: «Hijo de hombre, presta mucha atención. Usa los ojos\ny los oídos, y escucha atentamente todo lo que te diga sobre las ordenanzas\nacerca del templo del Señor . Presta mucha atención a los procedimientos para\nusar las entradas y las salidas del templo.\n\n"},{"verse":"6","text":"Da a esos rebeldes, los israelitas, este mensaje de parte del  Se&#241;or  Soberano: &#8220;&#161;Oh pueblo de Israel, basta ya con tus pecados detestables! \n","readableText":"Da a esos rebeldes, los israelitas, este mensaje de parte del Señor Soberano:\n“¡Oh pueblo de Israel, basta ya con tus pecados detestables!\n\n"},{"verse":"7","text":"Has tra&#237;do a extranjeros incircuncisos a mi santuario, gente que no tiene coraz&#243;n para Dios. De ese modo, profanaste mi templo incluso mientras me ofrec&#237;as mi alimento: la grasa y la sangre de los sacrificios. Adem&#225;s de todos tus otros pecados detestables, rompiste mi pacto. \n","readableText":"Has traído a extranjeros incircuncisos a mi santuario, gente que no tiene\ncorazón para Dios. De ese modo, profanaste mi templo incluso mientras me\nofrecías mi alimento: la grasa y la sangre de los sacrificios. Además de todos\ntus otros pecados detestables, rompiste mi pacto.\n\n"},{"verse":"8","text":"En lugar de proteger mis ritos sagrados, contrataste a extranjeros para que se encargaran de mi santuario.   \n","readableText":"En lugar de proteger mis ritos sagrados, contrataste a extranjeros para que se\nencargaran de mi santuario.\n\n"},{"verse":"9","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: ning&#250;n extranjero, ni siquiera de los que viven entre los israelitas, entrar&#225; en mi santuario si no se ha circuncidado y entregado al  Se&#241;or . \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: ningún extranjero, ni siquiera de\nlos que viven entre los israelitas, entrará en mi santuario si no se ha\ncircuncidado y entregado al Señor .\n\n"},{"verse":"10","text":"Adem&#225;s, los hombres de la tribu de Lev&#237; que me abandonaron cuando Israel se alej&#243; de m&#237; para rendir culto a &#237;dolos  tendr&#225;n que sufrir las consecuencias de su infidelidad. \n","readableText":"Además, los hombres de la tribu de Leví que me abandonaron cuando Israel se\nalejó de mí para rendir culto a ídolos tendrán que sufrir las consecuencias de\nsu infidelidad.\n\n"},{"verse":"11","text":"Aun as&#237; podr&#225;n servir como guardias del templo y porteros, podr&#225;n matar los animales para las ofrendas quemadas y estar presentes para ayudar al pueblo. \n","readableText":"Aun así podrán servir como guardias del templo y porteros, podrán matar los\nanimales para las ofrendas quemadas y estar presentes para ayudar al pueblo.\n\n"},{"verse":"12","text":"Sin embargo, incitaron a mi pueblo a rendir culto a &#237;dolos e hicieron que los israelitas cayeran en un pecado muy grave. Por eso hice un juramento solemne de que tendr&#225;n que sufrir las consecuencias por sus pecados, dice el  Se&#241;or  Soberano. \n","readableText":"Sin embargo, incitaron a mi pueblo a rendir culto a ídolos e hicieron que los\nisraelitas cayeran en un pecado muy grave. Por eso hice un juramento solemne de\nque tendrán que sufrir las consecuencias por sus pecados, dice el Señor\nSoberano.\n\n"},{"verse":"13","text":"No se les permite acercarse a m&#237; para ministrar como sacerdotes. Tampoco se les permite tocar ninguno de mis objetos santos ni las ofrendas santas, pues deber&#225;n cargar con la verg&#252;enza de todos los pecados detestables que cometieron. \n","readableText":"No se les permite acercarse a mí para ministrar como sacerdotes. Tampoco se les\npermite tocar ninguno de mis objetos santos ni las ofrendas santas, pues\ndeberán cargar con la vergüenza de todos los pecados detestables que\ncometieron.\n\n"},{"verse":"14","text":"Servir&#225;n como cuidadores del templo a cargo del trabajo de mantenimiento y las tareas generales.   \n","readableText":"Servirán como cuidadores del templo a cargo del trabajo de mantenimiento y las\ntareas generales.\n\n"},{"verse":"15","text":"&#187;&#8221;Sin embargo, los sacerdotes levitas de la familia de Sadoc continuaron sirviendo fielmente en el templo cuando los israelitas me abandonaron para rendir culto a &#237;dolos. Estos hombres servir&#225;n como ministros m&#237;os. Estar&#225;n en mi presencia y ofrecer&#225;n la grasa y la sangre de los sacrificios, dice el  Se&#241;or  Soberano. \n","readableText":"»”Sin embargo, los sacerdotes levitas de la familia de Sadoc continuaron\nsirviendo fielmente en el templo cuando los israelitas me abandonaron para\nrendir culto a ídolos. Estos hombres servirán como ministros míos. Estarán en\nmi presencia y ofrecerán la grasa y la sangre de los sacrificios, dice el Señor\nSoberano.\n\n"},{"verse":"16","text":"Solo ellos entrar&#225;n en mi santuario y se acercar&#225;n a mi mesa para servirme. Ellos cumplir&#225;n todos mis requisitos.   \n","readableText":"Solo ellos entrarán en mi santuario y se acercarán a mi mesa para servirme.\nEllos cumplirán todos mis requisitos.\n\n"},{"verse":"17","text":"&#187;&#8221;Cuando entren por la puerta al atrio interior, deben vestir solamente ropa de lino. No se vestir&#225;n con lana cuando est&#233;n de turno en el atrio interior o en el templo mismo. \n","readableText":"»”Cuando entren por la puerta al atrio interior, deben vestir solamente ropa de\nlino. No se vestirán con lana cuando estén de turno en el atrio interior o en\nel templo mismo.\n\n"},{"verse":"18","text":"Llevar&#225;n puestos turbantes de lino y ropa interior de lino. No deber&#225;n vestir nada que los haga transpirar. \n","readableText":"Llevarán puestos turbantes de lino y ropa interior de lino. No deberán vestir\nnada que los haga transpirar.\n\n"},{"verse":"19","text":"Cuando regresen al atrio exterior donde est&#225; el pueblo, tendr&#225;n que quitarse la ropa que usaron mientras me sirvieron. Dejar&#225;n esa ropa en las habitaciones sagradas y se cambiar&#225;n, a fin de no poner a nadie en peligro al transmitirle santidad con esa ropa.   \n","readableText":"Cuando regresen al atrio exterior donde está el pueblo, tendrán que quitarse la\nropa que usaron mientras me sirvieron. Dejarán esa ropa en las habitaciones\nsagradas y se cambiarán, a fin de no poner a nadie en peligro al transmitirle\nsantidad con esa ropa.\n\n"},{"verse":"20","text":"&#187;&#8221;No se rapar&#225;n la cabeza ni se dejar&#225;n crecer demasiado el cabello, sino que deber&#225;n recort&#225;rselo con frecuencia. \n","readableText":"»”No se raparán la cabeza ni se dejarán crecer demasiado el cabello, sino que\ndeberán recortárselo con frecuencia.\n\n"},{"verse":"21","text":"Los sacerdotes no beber&#225;n vino antes de entrar al atrio interior. \n","readableText":"Los sacerdotes no beberán vino antes de entrar al atrio interior.\n\n"},{"verse":"22","text":"Podr&#225;n casarse &#250;nicamente con una virgen de Israel o con la viuda de un sacerdote. No podr&#225;n casarse con otras viudas ni con mujeres divorciadas. \n","readableText":"Podrán casarse únicamente con una virgen de Israel o con la viuda de un\nsacerdote. No podrán casarse con otras viudas ni con mujeres divorciadas.\n\n"},{"verse":"23","text":"Ense&#241;ar&#225;n a mi pueblo la diferencia entre lo santo y lo com&#250;n, entre lo ceremonialmente puro y lo impuro.   \n","readableText":"Enseñarán a mi pueblo la diferencia entre lo santo y lo común, entre lo\nceremonialmente puro y lo impuro.\n\n"},{"verse":"24","text":"&#187;&#8221;Servir&#225;n de jueces para resolver cualquier desacuerdo que surja en mi pueblo y sus decisiones tendr&#225;n que basarse en mis ordenanzas. Y los sacerdotes mismos deber&#225;n obedecer mis instrucciones y decretos en todos los festivales sagrados y ocuparse de que los d&#237;as de descanso sean apartados como d&#237;as santos.   \n","readableText":"»”Servirán de jueces para resolver cualquier desacuerdo que surja en mi pueblo\ny sus decisiones tendrán que basarse en mis ordenanzas. Y los sacerdotes mismos\ndeberán obedecer mis instrucciones y decretos en todos los festivales sagrados\ny ocuparse de que los días de descanso sean apartados como días santos.\n\n"},{"verse":"25","text":"&#187;&#8221;Un sacerdote no deber&#225; contaminarse al estar en presencia de un cad&#225;ver, a menos que se trate de su padre, su madre, uno de sus hijos, de sus hermanos o hermanas solteras. En tales casos est&#225; permitido. \n","readableText":"»”Un sacerdote no deberá contaminarse al estar en presencia de un cadáver, a\nmenos que se trate de su padre, su madre, uno de sus hijos, de sus hermanos o\nhermanas solteras. En tales casos está permitido.\n\n"},{"verse":"26","text":"Aun as&#237;, podr&#225; volver a desempe&#241;ar sus tareas en el templo solo despu&#233;s de purificarse ceremonialmente y luego esperar siete d&#237;as. \n","readableText":"Aun así, podrá volver a desempeñar sus tareas en el templo solo después de\npurificarse ceremonialmente y luego esperar siete días.\n\n"},{"verse":"27","text":"El primer d&#237;a que vuelva a su trabajo y entre al atrio interior y al santuario, deber&#225; presentar una ofrenda por su propio pecado, dice el  Se&#241;or  Soberano.   \n","readableText":"El primer día que vuelva a su trabajo y entre al atrio interior y al santuario,\ndeberá presentar una ofrenda por su propio pecado, dice el Señor Soberano.\n\n"},{"verse":"28","text":"&#187;&#8221;Los sacerdotes no tendr&#225;n ninguna parte ni porci&#243;n de la tierra, porque solo yo ser&#233; su preciada posesi&#243;n. \n","readableText":"»”Los sacerdotes no tendrán ninguna parte ni porción de la tierra, porque solo\nyo seré su preciada posesión.\n\n"},{"verse":"29","text":"Su alimento provendr&#225; de las ofrendas y los sacrificios que el pueblo lleve al templo: las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa. Todo lo que alguien aparte  para el  Se&#241;or  pertenecer&#225; a los sacerdotes. \n","readableText":"Su alimento provendrá de las ofrendas y los sacrificios que el pueblo lleve al\ntemplo: las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la\nculpa. Todo lo que alguien aparte para el Señor pertenecerá a los sacerdotes.\n\n\n"},{"verse":"30","text":"Los primeros frutos maduros y todas las ofrendas presentadas al  Se&#241;or  pertenecer&#225;n a los sacerdotes. Tambi&#233;n les dar&#225;n a los sacerdotes la primera masa para que el  Se&#241;or  bendiga los hogares de ustedes. \n","readableText":"Los primeros frutos maduros y todas las ofrendas presentadas al Señor\npertenecerán a los sacerdotes. También les darán a los sacerdotes la primera\nmasa para que el Señor bendiga los hogares de ustedes.\n\n"},{"verse":"31","text":"Los sacerdotes tendr&#225;n prohibido comer carne de cualquier ave o animal que muera de muerte natural o por haber sido atacado por otro animal.\n","readableText":"Los sacerdotes tendrán prohibido comer carne de cualquier ave o animal que\nmuera de muerte natural o por haber sido atacado por otro animal.\n\n"}]}
