{"book":"EZK","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Despu&#233;s recib&#237; otro mensaje del  Se&#241;or : \n","readableText":"Después recibí otro mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, enfrenta a Jerusal&#233;n con sus pecados detestables. \n","readableText":"«Hijo de hombre, enfrenta a Jerusalén con sus pecados detestables.\n\n"},{"verse":"3","text":"Dale este mensaje de parte del  Se&#241;or  Soberano: &#8220;&#161;No eres m&#225;s que una cananea! Tu padre era amorreo y tu madre hitita. \n","readableText":"Dale este mensaje de parte del Señor Soberano: “¡No eres más que una cananea!\nTu padre era amorreo y tu madre hitita.\n\n"},{"verse":"4","text":"El d&#237;a en que naciste, nadie se preocup&#243; por ti. No te cortaron el cord&#243;n umbilical ni te lavaron ni te frotaron con sal ni te envolvieron en pa&#241;ales. \n","readableText":"El día en que naciste, nadie se preocupó por ti. No te cortaron el cordón\numbilical ni te lavaron ni te frotaron con sal ni te envolvieron en pañales.\n\n"},{"verse":"5","text":"Nadie puso el m&#225;s m&#237;nimo inter&#233;s en ti; nadie tuvo compasi&#243;n de ti ni te cuid&#243;. El d&#237;a de tu nacimiento, no fuiste deseada; te arrojaron en el campo y te abandonaron para que murieras.   \n","readableText":"Nadie puso el más mínimo interés en ti; nadie tuvo compasión de ti ni te cuidó.\nEl día de tu nacimiento, no fuiste deseada; te arrojaron en el campo y te\nabandonaron para que murieras.\n\n"},{"verse":"6","text":"&#187;&#8221;Sin embargo, llegu&#233; yo y te vi ah&#237;, pataleando indefensa en tu propia sangre. Mientras estabas all&#237; tirada dije: &#8216;&#161;Vive!&#8217;; \n","readableText":"»”Sin embargo, llegué yo y te vi ahí, pataleando indefensa en tu propia sangre.\nMientras estabas allí tirada dije: ‘¡Vive!’;\n\n"},{"verse":"7","text":"y te ayud&#233; a florecer como una planta del campo. Creciste y te convertiste en una joya preciosa. Te crecieron los pechos y te sali&#243; el vello, pero segu&#237;as desnuda. \n","readableText":"y te ayudé a florecer como una planta del campo. Creciste y te convertiste en\nuna joya preciosa. Te crecieron los pechos y te salió el vello, pero seguías\ndesnuda.\n\n"},{"verse":"8","text":"Cuando volv&#237; a pasar, vi que ya ten&#237;as edad para el amor. Entonces te envolv&#237; con mi manto para cubrir tu desnudez y te pronunci&#233; mis votos matrimoniales. Hice un pacto contigo, dice el  Se&#241;or  Soberano, y pasaste a ser m&#237;a.   \n","readableText":"Cuando volví a pasar, vi que ya tenías edad para el amor. Entonces te envolví\ncon mi manto para cubrir tu desnudez y te pronuncié mis votos matrimoniales.\nHice un pacto contigo, dice el Señor Soberano, y pasaste a ser mía.\n\n"},{"verse":"9","text":"&#187;&#8221;Luego te ba&#241;&#233;, te limpi&#233; la sangre y te frot&#233; la piel con aceites fragantes. \n","readableText":"»”Luego te bañé, te limpié la sangre y te froté la piel con aceites fragantes.\n\n\n"},{"verse":"10","text":"Te vest&#237; con ropas costosas de lino fino y de seda con bordados hermosos, y te calc&#233; con sandalias de cuero de cabra de la mejor calidad. \n","readableText":"Te vestí con ropas costosas de lino fino y de seda con bordados hermosos, y te\ncalcé con sandalias de cuero de cabra de la mejor calidad.\n\n"},{"verse":"11","text":"Te di joyas preciosas, pulseras y hermosos collares, \n","readableText":"Te di joyas preciosas, pulseras y hermosos collares,\n\n"},{"verse":"12","text":"un anillo para la nariz, aretes para las orejas y una hermosa corona para la cabeza. \n","readableText":"un anillo para la nariz, aretes para las orejas y una hermosa corona para la\ncabeza.\n\n"},{"verse":"13","text":"As&#237; quedaste adornada con oro y plata. Tus ropas eran de lino fino y telas costosas con bordados hermosos. Comiste los mejores alimentos &#8212;harina selecta, miel y aceite de oliva&#8212; y te pusiste m&#225;s hermosa que nunca. Parec&#237;as una reina &#161;y lo eras! \n","readableText":"Así quedaste adornada con oro y plata. Tus ropas eran de lino fino y telas\ncostosas con bordados hermosos. Comiste los mejores alimentos —harina selecta,\nmiel y aceite de oliva— y te pusiste más hermosa que nunca. Parecías una reina\n¡y lo eras!\n\n"},{"verse":"14","text":"Tu fama pronto se extendi&#243; por todo el mundo a causa de tu belleza. Te vest&#237; de mi esplendor y perfeccion&#233; tu belleza, dice el  Se&#241;or  Soberano.   \n","readableText":"Tu fama pronto se extendió por todo el mundo a causa de tu belleza. Te vestí de\nmi esplendor y perfeccioné tu belleza, dice el Señor Soberano.\n\n"},{"verse":"15","text":"&#187;&#8221;Pero pensaste que eras due&#241;a de tu fama y tu belleza. Entonces te entregaste como prostituta a todo hombre que pasaba. Tu belleza estaba a la disposici&#243;n del que la pidiera. \n","readableText":"»”Pero pensaste que eras dueña de tu fama y tu belleza. Entonces te entregaste\ncomo prostituta a todo hombre que pasaba. Tu belleza estaba a la disposición\ndel que la pidiera.\n\n"},{"verse":"16","text":"Usaste los hermosos regalos que te di para construir lugares de culto a &#237;dolos, donde te prostituiste. &#161;Qu&#233; incre&#237;ble! &#191;C&#243;mo pudo ocurrir semejante cosa? \n","readableText":"Usaste los hermosos regalos que te di para construir lugares de culto a ídolos,\ndonde te prostituiste. ¡Qué increíble! ¿Cómo pudo ocurrir semejante cosa?\n\n"},{"verse":"17","text":"Tomaste las joyas y los adornos de oro y plata que yo te hab&#237;a dado y te hiciste estatuas de hombres y les rendiste culto. &#161;Eso es adulterio contra m&#237;! \n","readableText":"Tomaste las joyas y los adornos de oro y plata que yo te había dado y te\nhiciste estatuas de hombres y les rendiste culto. ¡Eso es adulterio contra mí!\n\n\n"},{"verse":"18","text":"Usaste las ropas con bordados hermosos que te di para vestir a tus &#237;dolos. Despu&#233;s usaste mi aceite especial y mi incienso para rendirles culto. \n","readableText":"Usaste las ropas con bordados hermosos que te di para vestir a tus ídolos.\nDespués usaste mi aceite especial y mi incienso para rendirles culto.\n\n"},{"verse":"19","text":"&#161;Imag&#237;nate! Ofreciste ante ellos en sacrificio la harina selecta, el aceite de oliva y la miel que yo te hab&#237;a dado, dice el  Se&#241;or  Soberano.   \n","readableText":"¡Imagínate! Ofreciste ante ellos en sacrificio la harina selecta, el aceite de\noliva y la miel que yo te había dado, dice el Señor Soberano.\n\n"},{"verse":"20","text":"&#187;&#8221;Luego tomaste a tus hijos e hijas &#8212;los que diste a luz para m&#237;&#8212; y los sacrificaste a tus dioses. &#191;No era suficiente con haberte prostituido? \n","readableText":"»”Luego tomaste a tus hijos e hijas —los que diste a luz para mí— y los\nsacrificaste a tus dioses. ¿No era suficiente con haberte prostituido?\n\n"},{"verse":"21","text":"&#191;Tambi&#233;n ten&#237;as que masacrar a mis hijos ofreci&#233;ndolos en sacrificio a &#237;dolos? \n","readableText":"¿También tenías que masacrar a mis hijos ofreciéndolos en sacrificio a ídolos?\n\n\n"},{"verse":"22","text":"En todos tus a&#241;os de adulterio y pecado detestable, no recordaste ni una sola vez los d&#237;as pasados, cuando estabas desnuda y tirada en el campo, pataleando en tu propia sangre.   \n","readableText":"En todos tus años de adulterio y pecado detestable, no recordaste ni una sola\nvez los días pasados, cuando estabas desnuda y tirada en el campo, pataleando\nen tu propia sangre.\n\n"},{"verse":"23","text":"&#187;&#8221;&#161;Qu&#233; aflicci&#243;n te espera!, dice el  Se&#241;or  Soberano. Adem&#225;s de todas tus otras perversidades, \n","readableText":"»”¡Qué aflicción te espera!, dice el Señor Soberano. Además de todas tus otras\nperversidades,\n\n"},{"verse":"24","text":"edificaste un santuario pagano y levantaste altares a &#237;dolos en la plaza de cada ciudad. \n","readableText":"edificaste un santuario pagano y levantaste altares a ídolos en la plaza de\ncada ciudad.\n\n"},{"verse":"25","text":"En cada esquina contaminaste tu belleza ofreciendo tu cuerpo a todo el que pasaba, en una interminable ola de prostituci&#243;n. \n","readableText":"En cada esquina contaminaste tu belleza ofreciendo tu cuerpo a todo el que\npasaba, en una interminable ola de prostitución.\n\n"},{"verse":"26","text":"Luego agregaste a tu lista de amantes al lujurioso Egipto y provocaste mi enojo con tu creciente promiscuidad. \n","readableText":"Luego agregaste a tu lista de amantes al lujurioso Egipto y provocaste mi enojo\ncon tu creciente promiscuidad.\n\n"},{"verse":"27","text":"Por eso te golpe&#233; con mi pu&#241;o y reduje tu territorio. Te entregu&#233; en manos de tus enemigos, los filisteos, y hasta ellos quedaron horrorizados ante tu conducta depravada. \n","readableText":"Por eso te golpeé con mi puño y reduje tu territorio. Te entregué en manos de\ntus enemigos, los filisteos, y hasta ellos quedaron horrorizados ante tu\nconducta depravada.\n\n"},{"verse":"28","text":"Tambi&#233;n te prostituiste con los asirios. &#161;Parece que nunca te cansas de buscar nuevos amantes! Despu&#233;s de prostituirte con los asirios, tampoco quedaste satisfecha. \n","readableText":"También te prostituiste con los asirios. ¡Parece que nunca te cansas de buscar\nnuevos amantes! Después de prostituirte con los asirios, tampoco quedaste\nsatisfecha.\n\n"},{"verse":"29","text":"Por si fueran pocos tus amantes, tambi&#233;n te abrazaste a Babilonia,  el territorio de los mercaderes, pero ni aun as&#237; quedaste satisfecha.   \n","readableText":"Por si fueran pocos tus amantes, también te abrazaste a Babilonia, el\nterritorio de los mercaderes, pero ni aun así quedaste satisfecha.\n\n"},{"verse":"30","text":"&#187;&#8221;&#161;Qu&#233; enfermo tienes el coraz&#243;n!, dice el  Se&#241;or  Soberano, para hacer semejantes cosas comport&#225;ndote como una prostituta desvergonzada. \n","readableText":"»”¡Qué enfermo tienes el corazón!, dice el Señor Soberano, para hacer\nsemejantes cosas comportándote como una prostituta desvergonzada.\n\n"},{"verse":"31","text":"Edificas tus santuarios paganos en cada esquina y construyes en cada plaza los altares para tus &#237;dolos. En realidad, has sido peor que una prostituta, tan desesperada por pecar que ni siquiera exig&#237;as que te pagaran. \n","readableText":"Edificas tus santuarios paganos en cada esquina y construyes en cada plaza los\naltares para tus ídolos. En realidad, has sido peor que una prostituta, tan\ndesesperada por pecar que ni siquiera exigías que te pagaran.\n\n"},{"verse":"32","text":"S&#237;, eres una esposa ad&#250;ltera que recibe a extra&#241;os en lugar de a su propio marido. \n","readableText":"Sí, eres una esposa adúltera que recibe a extraños en lugar de a su propio\nmarido.\n\n"},{"verse":"33","text":"Las prostitutas cobran por sus servicios, &#161;pero t&#250; no! Les das regalos a tus amantes, los sobornas para que tengan sexo contigo. \n","readableText":"Las prostitutas cobran por sus servicios, ¡pero tú no! Les das regalos a tus\namantes, los sobornas para que tengan sexo contigo.\n\n"},{"verse":"34","text":"As&#237; que haces lo contrario de las dem&#225;s prostitutas; &#161;t&#250; les pagas a tus amantes en lugar de que ellos te paguen a ti!   \n","readableText":"Así que haces lo contrario de las demás prostitutas; ¡tú les pagas a tus\namantes en lugar de que ellos te paguen a ti!\n\n"},{"verse":"35","text":"&#187;&#8221;&#161;Por lo tanto, prostituta, escucha este mensaje de parte del  Se&#241;or ! \n","readableText":"»”¡Por lo tanto, prostituta, escucha este mensaje de parte del Señor !\n\n"},{"verse":"36","text":"Esto dice el  Se&#241;or  Soberano: por haber derramado tus deseos lujuriosos y haberte desnudado como prostituta ante tus amantes y por haber rendido culto a &#237;dolos  detestables y masacrado a tus hijos en sacrificio a tus dioses, \n","readableText":"Esto dice el Señor Soberano: por haber derramado tus deseos lujuriosos y\nhaberte desnudado como prostituta ante tus amantes y por haber rendido culto a\nídolos detestables y masacrado a tus hijos en sacrificio a tus dioses,\n\n"},{"verse":"37","text":"ahora yo actuar&#233; en consecuencia. Reunir&#233; a todos tus aliados &#8212;los amantes con los que has pecado, tanto los que amaste como los que odiaste&#8212; y te desnudar&#233; delante de ellos para que vean tu desnudez. \n","readableText":"ahora yo actuaré en consecuencia. Reuniré a todos tus aliados —los amantes con\nlos que has pecado, tanto los que amaste como los que odiaste— y te desnudaré\ndelante de ellos para que vean tu desnudez.\n\n"},{"verse":"38","text":"Te castigar&#233; por tus homicidios y tu adulterio. En mi celosa furia te cubrir&#233; con sangre. \n","readableText":"Te castigaré por tus homicidios y tu adulterio. En mi celosa furia te cubriré\ncon sangre.\n\n"},{"verse":"39","text":"Luego te entregar&#233; a todas esas naciones que son tus amantes y ellas te destruir&#225;n. Derrumbar&#225;n tus santuarios paganos y los altares de tus &#237;dolos. Te arrancar&#225;n la ropa, se llevar&#225;n tus hermosas joyas y te dejar&#225;n completamente desnuda. \n","readableText":"Luego te entregaré a todas esas naciones que son tus amantes y ellas te\ndestruirán. Derrumbarán tus santuarios paganos y los altares de tus ídolos. Te\narrancarán la ropa, se llevarán tus hermosas joyas y te dejarán completamente\ndesnuda.\n\n"},{"verse":"40","text":"Juntas formar&#225;n una turba violenta para apedrearte y despedazarte con espadas. \n","readableText":"Juntas formarán una turba violenta para apedrearte y despedazarte con espadas.\n\n\n"},{"verse":"41","text":"Quemar&#225;n tus casas y te castigar&#225;n frente a muchas mujeres. Yo pondr&#233; fin a tu prostituci&#243;n y har&#233; que no les pagues m&#225;s a tus numerosos amantes.   \n","readableText":"Quemarán tus casas y te castigarán frente a muchas mujeres. Yo pondré fin a tu\nprostitución y haré que no les pagues más a tus numerosos amantes.\n\n"},{"verse":"42","text":"&#187;&#8221;Finalmente desahogar&#233; mi furia contra ti, y se calmar&#225; el enojo de mis celos. Quedar&#233; tranquilo y ya no estar&#233; enojado contigo. \n","readableText":"»”Finalmente desahogaré mi furia contra ti, y se calmará el enojo de mis celos.\nQuedaré tranquilo y ya no estaré enojado contigo.\n\n"},{"verse":"43","text":"No obstante, primero, te dar&#233; tu merecido por todos tus pecados, porque no recordaste los d&#237;as de tu juventud, sino que me hiciste enojar con todas esas maldades, dice el  Se&#241;or  Soberano. Pues a todos tus pecados detestables les sumaste actos depravados. \n","readableText":"No obstante, primero, te daré tu merecido por todos tus pecados, porque no\nrecordaste los días de tu juventud, sino que me hiciste enojar con todas esas\nmaldades, dice el Señor Soberano. Pues a todos tus pecados detestables les\nsumaste actos depravados.\n\n"},{"verse":"44","text":"Todos los que compongan refranes dir&#225;n de ti: &#8216;De tal madre, tal hija&#8217;. \n","readableText":"Todos los que compongan refranes dirán de ti: ‘De tal madre, tal hija’.\n\n"},{"verse":"45","text":"Pues tu madre despreci&#243; a su esposo y a sus hijos, y t&#250; hiciste lo mismo. Eres igual a tus hermanas, que despreciaron a sus esposos y a sus hijos. Queda claro que tu madre era hitita, y tu padre amorreo.   \n","readableText":"Pues tu madre despreció a su esposo y a sus hijos, y tú hiciste lo mismo. Eres\nigual a tus hermanas, que despreciaron a sus esposos y a sus hijos. Queda claro\nque tu madre era hitita, y tu padre amorreo.\n\n"},{"verse":"46","text":"&#187;&#8221;Tu hermana mayor fue Samaria, que viv&#237;a con sus hijas en el norte. Tu hermana menor fue Sodoma, que viv&#237;a con sus hijas en el sur. \n","readableText":"»”Tu hermana mayor fue Samaria, que vivía con sus hijas en el norte. Tu hermana\nmenor fue Sodoma, que vivía con sus hijas en el sur.\n\n"},{"verse":"47","text":"Ahora bien, t&#250; no solo pecaste igual que ellas, sino que tu corrupci&#243;n pronto las super&#243;. \n","readableText":"Ahora bien, tú no solo pecaste igual que ellas, sino que tu corrupción pronto\nlas superó.\n\n"},{"verse":"48","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, Sodoma y sus hijas nunca fueron tan perversas como t&#250; y tus hijas. \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, Sodoma y sus hijas nunca\nfueron tan perversas como tú y tus hijas.\n\n"},{"verse":"49","text":"Los pecados de Sodoma eran el orgullo, la glotoner&#237;a y la pereza, mientras que afuera sufr&#237;an los pobres y los necesitados. \n","readableText":"Los pecados de Sodoma eran el orgullo, la glotonería y la pereza, mientras que\nafuera sufrían los pobres y los necesitados.\n\n"},{"verse":"50","text":"Ella fue arrogante y cometi&#243; pecados detestables, por eso la destru&#237;, como has visto.   \n","readableText":"Ella fue arrogante y cometió pecados detestables, por eso la destruí, como has\nvisto.\n\n"},{"verse":"51","text":"&#187;&#8221;Ni siquiera Samaria cometi&#243; la mitad de tus pecados. T&#250; has hecho cosas mucho m&#225;s detestables de las que hicieron tus hermanas; ahora ellas parecen rectas en comparaci&#243;n contigo. \n","readableText":"»”Ni siquiera Samaria cometió la mitad de tus pecados. Tú has hecho cosas mucho\nmás detestables de las que hicieron tus hermanas; ahora ellas parecen rectas en\ncomparación contigo.\n\n"},{"verse":"52","text":"&#161;Deber&#237;a darte verg&#252;enza! Tus pecados son tan terribles que haces que tus hermanas parezcan rectas, hasta virtuosas.   \n","readableText":"¡Debería darte vergüenza! Tus pecados son tan terribles que haces que tus\nhermanas parezcan rectas, hasta virtuosas.\n\n"},{"verse":"53","text":"&#187;&#8221;Sin embargo, alg&#250;n d&#237;a restaurar&#233; el bienestar de Sodoma y de Samaria, y tambi&#233;n te restaurar&#233; a ti. \n","readableText":"»”Sin embargo, algún día restauraré el bienestar de Sodoma y de Samaria, y\ntambién te restauraré a ti.\n\n"},{"verse":"54","text":"Entonces realmente te avergonzar&#225;s de todo lo que has hecho, pues tus pecados hacen que ellas se sientan bien al compararse contigo. \n","readableText":"Entonces realmente te avergonzarás de todo lo que has hecho, pues tus pecados\nhacen que ellas se sientan bien al compararse contigo.\n\n"},{"verse":"55","text":"As&#237; es, tus hermanas, Sodoma y Samaria, ser&#225;n restauradas junto con todos sus habitantes y en ese tiempo tambi&#233;n te restaurar&#233; a ti. \n","readableText":"Así es, tus hermanas, Sodoma y Samaria, serán restauradas junto con todos sus\nhabitantes y en ese tiempo también te restauraré a ti.\n\n"},{"verse":"56","text":"Cuando eras tan orgullosa, despreciabas a Sodoma; \n","readableText":"Cuando eras tan orgullosa, despreciabas a Sodoma;\n\n"},{"verse":"57","text":"pero ahora tu peor perversidad qued&#243; a la vista de todo el mundo y eres t&#250; la despreciada, tanto por los edomitas  y todos sus vecinos como por los filisteos. \n","readableText":"pero ahora tu peor perversidad quedó a la vista de todo el mundo y eres tú la\ndespreciada, tanto por los edomitas y todos sus vecinos como por los filisteos.\n\n\n"},{"verse":"58","text":"Este ser&#225; el castigo por tu lascivia y tus pecados detestables, dice el  Se&#241;or .   \n","readableText":"Este será el castigo por tu lascivia y tus pecados detestables, dice el Señor .\n\n\n"},{"verse":"59","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: te dar&#233; tu merecido, pues tomaste tus votos solemnes a la ligera al romper el pacto. \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: te daré tu merecido, pues tomaste\ntus votos solemnes a la ligera al romper el pacto.\n\n"},{"verse":"60","text":"Sin embargo, recordar&#233; el pacto que hice contigo cuando eras joven y establecer&#233; contigo un pacto eterno. \n","readableText":"Sin embargo, recordaré el pacto que hice contigo cuando eras joven y\nestableceré contigo un pacto eterno.\n\n"},{"verse":"61","text":"Entonces recordar&#225;s con verg&#252;enza todo el mal que hiciste. Har&#233; que tus hermanas, Samaria y Sodoma, sean hijas tuyas, aunque no formen parte de nuestro pacto. \n","readableText":"Entonces recordarás con vergüenza todo el mal que hiciste. Haré que tus\nhermanas, Samaria y Sodoma, sean hijas tuyas, aunque no formen parte de nuestro\npacto.\n\n"},{"verse":"62","text":"Reafirmar&#233; mi pacto contigo y sabr&#225;s que yo soy el  Se&#241;or . \n","readableText":"Reafirmaré mi pacto contigo y sabrás que yo soy el Señor .\n\n"},{"verse":"63","text":"Recordar&#225;s tus pecados y te cubrir&#225;s la boca enmudecida de verg&#252;enza, cuando te perdone por todo lo que hiciste. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.\n","readableText":"Recordarás tus pecados y te cubrirás la boca enmudecida de vergüenza, cuando te\nperdone por todo lo que hiciste. ¡Yo, el Señor Soberano, he hablado!”».\n\n"}]}
