{"book":"EZK","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#187;Ahora, hijo de hombre, toma un ladrillo grande de barro y ponlo en el suelo, delante de ti. Luego dibuja en &#233;l un mapa de la ciudad de Jerusal&#233;n y \n","readableText":"»Ahora, hijo de hombre, toma un ladrillo grande de barro y ponlo en el suelo,\ndelante de ti. Luego dibuja en él un mapa de la ciudad de Jerusalén y\n\n"},{"verse":"2","text":"representa la ciudad bajo ataque. Construye un muro a su alrededor para que nadie pueda escapar. Establece el campamento enemigo y rodea la ciudad con rampas de asalto y arietes. \n","readableText":"representa la ciudad bajo ataque. Construye un muro a su alrededor para que\nnadie pueda escapar. Establece el campamento enemigo y rodea la ciudad con\nrampas de asalto y arietes.\n\n"},{"verse":"3","text":"Luego toma una plancha de hierro y col&#243;cala entre t&#250; y la ciudad. Dir&#237;gete a la ciudad y demuestra lo terrible que ser&#225; el ataque contra Jerusal&#233;n. Esto ser&#225; una advertencia al pueblo de Israel.   \n","readableText":"Luego toma una plancha de hierro y colócala entre tú y la ciudad. Dirígete a la\nciudad y demuestra lo terrible que será el ataque contra Jerusalén. Esto será\nuna advertencia al pueblo de Israel.\n\n"},{"verse":"4","text":"&#187;Ahora acu&#233;state sobre tu lado izquierdo y pon sobre ti los pecados de Israel. Cargar&#225;s con sus pecados todos los d&#237;as que permanezcas acostado sobre ese lado. \n","readableText":"»Ahora acuéstate sobre tu lado izquierdo y pon sobre ti los pecados de Israel.\nCargarás con sus pecados todos los días que permanezcas acostado sobre ese\nlado.\n\n"},{"verse":"5","text":"Te exijo que cargues con los pecados de Israel durante trescientos noventa d&#237;as, un d&#237;a por cada a&#241;o de su pecado. \n","readableText":"Te exijo que cargues con los pecados de Israel durante trescientos noventa\ndías, un día por cada año de su pecado.\n\n"},{"verse":"6","text":"Cumplido ese tiempo, date vuelta y acu&#233;state sobre el lado derecho cuarenta d&#237;as, un d&#237;a por cada a&#241;o del pecado de Jud&#225;.   \n","readableText":"Cumplido ese tiempo, date vuelta y acuéstate sobre el lado derecho cuarenta\ndías, un día por cada año del pecado de Judá.\n\n"},{"verse":"7","text":"&#187;Mientras tanto, mira fijamente el sitio contra Jerusal&#233;n. Qu&#233;date acostado con el brazo descubierto y profetiza la destrucci&#243;n de la ciudad. \n","readableText":"»Mientras tanto, mira fijamente el sitio contra Jerusalén. Quédate acostado con\nel brazo descubierto y profetiza la destrucción de la ciudad.\n\n"},{"verse":"8","text":"Te atar&#233; con cuerdas para que no puedas moverte de un lado al otro hasta que se hayan cumplido los d&#237;as del ataque.   \n","readableText":"Te ataré con cuerdas para que no puedas moverte de un lado al otro hasta que se\nhayan cumplido los días del ataque.\n\n"},{"verse":"9","text":"&#187;Ahora ve a conseguir algo de trigo, cebada, frijoles, lentejas, mijo y trigo espelta, y m&#233;zclalos en un recipiente grande. Con esta mezcla, har&#225;s pan para ti durante los trescientos noventa d&#237;as que estar&#225;s acostado sobre tu lado izquierdo. \n","readableText":"»Ahora ve a conseguir algo de trigo, cebada, frijoles, lentejas, mijo y trigo\nespelta, y mézclalos en un recipiente grande. Con esta mezcla, harás pan para\nti durante los trescientos noventa días que estarás acostado sobre tu lado\nizquierdo.\n\n"},{"verse":"10","text":"Prep&#225;rate raciones de alimento de doscientos veintiocho gramos  para cada d&#237;a y c&#243;melas a determinadas horas. \n","readableText":"Prepárate raciones de alimento de doscientos veintiocho gramos para cada día y\ncómelas a determinadas horas.\n\n"},{"verse":"11","text":"Luego mide una jarra  de agua para cada d&#237;a y b&#233;bela a determinadas horas. \n","readableText":"Luego mide una jarra de agua para cada día y bébela a determinadas horas.\n\n"},{"verse":"12","text":"Prepara este alimento y c&#243;melo como si fuera un pan de cebada. Coc&#237;nalo a la vista de todo el pueblo, sobre un fuego encendido con excremento humano seco, y luego c&#243;mete el pan&#187;. \n","readableText":"Prepara este alimento y cómelo como si fuera un pan de cebada. Cocínalo a la\nvista de todo el pueblo, sobre un fuego encendido con excremento humano seco, y\nluego cómete el pan».\n\n"},{"verse":"13","text":"Despu&#233;s el  Se&#241;or  dijo: &#171;&#161;As&#237; comer&#225;n los israelitas pan contaminado en las naciones gentiles  adonde los expulsar&#233;!&#187;.   \n","readableText":"Después el Señor dijo: «¡Así comerán los israelitas pan contaminado en las\nnaciones gentiles adonde los expulsaré!».\n\n"},{"verse":"14","text":"Entonces dije: &#171;Oh  Se&#241;or  Soberano, &#191;es necesario que me contamine con excremento humano? Pues nunca me he contaminado. Desde que era ni&#241;o hasta ahora, jam&#225;s com&#237; ning&#250;n animal que muriera por enfermedad o que fuera muerto por otros animales. Jam&#225;s prob&#233; ninguna carne prohibida por la ley&#187;.   \n","readableText":"Entonces dije: «Oh Señor Soberano, ¿es necesario que me contamine con\nexcremento humano? Pues nunca me he contaminado. Desde que era niño hasta\nahora, jamás comí ningún animal que muriera por enfermedad o que fuera muerto\npor otros animales. Jamás probé ninguna carne prohibida por la ley».\n\n"},{"verse":"15","text":"&#171;Est&#225; bien &#8212;dijo el  Se&#241;or &#8212;. Puedes cocinar tu pan con esti&#233;rcol de vaca en vez de excremento humano&#187;. \n","readableText":"«Está bien —dijo el Señor —. Puedes cocinar tu pan con estiércol de vaca en vez\nde excremento humano».\n\n"},{"verse":"16","text":"Luego me dijo: &#171;Hijo de hombre, har&#233; que escasee el alimento en Jerusal&#233;n. Tendr&#225;n que racionarlo con mucho cuidado y lo comer&#225;n con temor. El agua se racionar&#225;, gota a gota, y el pueblo la beber&#225; afligido. \n","readableText":"Luego me dijo: «Hijo de hombre, haré que escasee el alimento en Jerusalén.\nTendrán que racionarlo con mucho cuidado y lo comerán con temor. El agua se\nracionará, gota a gota, y el pueblo la beberá afligido.\n\n"},{"verse":"17","text":"Por la falta de alimento y de agua, ellos se mirar&#225;n unos a otros llenos de terror, y en su castigo se ir&#225;n consumiendo.\n","readableText":"Por la falta de alimento y de agua, ellos se mirarán unos a otros llenos de\nterror, y en su castigo se irán consumiendo.\n\n"}]}
