{"book":"EZK","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"En mi visi&#243;n, vi que, por encima de la superficie de cristal que estaba sobre las cabezas de los querubines, hab&#237;a algo que parec&#237;a un trono de lapisl&#225;zuli. \n","readableText":"En mi visión, vi que, por encima de la superficie de cristal que estaba sobre\nlas cabezas de los querubines, había algo que parecía un trono de lapislázuli.\n\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  le habl&#243; al hombre vestido de lino y le dijo: &#171;M&#233;tete entre las ruedas que giran debajo de los querubines, toma un pu&#241;ado de carbones encendidos y esp&#225;rcelos sobre la ciudad&#187;. As&#237; que el hombre lo hizo mientras yo observaba.   \n","readableText":"Entonces el Señor le habló al hombre vestido de lino y le dijo: «Métete entre\nlas ruedas que giran debajo de los querubines, toma un puñado de carbones\nencendidos y espárcelos sobre la ciudad». Así que el hombre lo hizo mientras yo\nobservaba.\n\n"},{"verse":"3","text":"Cuando el hombre entr&#243; all&#237;, los querubines estaban de pie en la parte sur del templo y la nube de gloria llenaba el atrio interior. \n","readableText":"Cuando el hombre entró allí, los querubines estaban de pie en la parte sur del\ntemplo y la nube de gloria llenaba el atrio interior.\n\n"},{"verse":"4","text":"Entonces la gloria del  Se&#241;or  se elev&#243; por encima de los querubines y se dirigi&#243; hacia la entrada del templo. El templo se llen&#243; con esa nube de gloria y el atrio resplandeci&#243; con la gloria del  Se&#241;or . \n","readableText":"Entonces la gloria del Señor se elevó por encima de los querubines y se dirigió\nhacia la entrada del templo. El templo se llenó con esa nube de gloria y el\natrio resplandeció con la gloria del Señor .\n\n"},{"verse":"5","text":"El sonido de las alas de los querubines sonaban como la voz del Dios Todopoderoso  y pod&#237;a o&#237;rse hasta en el atrio exterior.   \n","readableText":"El sonido de las alas de los querubines sonaban como la voz del Dios\nTodopoderoso y podía oírse hasta en el atrio exterior.\n\n"},{"verse":"6","text":"El  Se&#241;or  le dijo al hombre vestido de lino: &#171;M&#233;tete entre los querubines y toma algunos carbones encendidos de entre las ruedas&#187;. Entonces el hombre entr&#243; y se par&#243; junto a una de las ruedas. \n","readableText":"El Señor le dijo al hombre vestido de lino: «Métete entre los querubines y toma\nalgunos carbones encendidos de entre las ruedas». Entonces el hombre entró y se\nparó junto a una de las ruedas.\n\n"},{"verse":"7","text":"Luego uno de los querubines extendi&#243; la mano y tom&#243; algunas brasas de en medio del fuego que ard&#237;a entre ellos. Puso las brasas en las manos del hombre vestido de lino y el hombre las tom&#243; y sali&#243; de all&#237;. \n","readableText":"Luego uno de los querubines extendió la mano y tomó algunas brasas de en medio\ndel fuego que ardía entre ellos. Puso las brasas en las manos del hombre\nvestido de lino y el hombre las tomó y salió de allí.\n\n"},{"verse":"8","text":"(Todos los querubines ten&#237;an debajo de sus alas lo que parec&#237;an ser manos humanas).   \n","readableText":"(Todos los querubines tenían debajo de sus alas lo que parecían ser manos\nhumanas).\n\n"},{"verse":"9","text":"Me fij&#233; y cada uno de los cuatro querubines ten&#237;a una rueda a su lado y las ruedas brillaban como el berilo. \n","readableText":"Me fijé y cada uno de los cuatro querubines tenía una rueda a su lado y las\nruedas brillaban como el berilo.\n\n"},{"verse":"10","text":"Las cuatro ruedas eran semejantes entre s&#237; y estaban hechas de la misma manera; dentro de cada rueda hab&#237;a otra rueda que giraba en forma transversal. \n","readableText":"Las cuatro ruedas eran semejantes entre sí y estaban hechas de la misma manera;\ndentro de cada rueda había otra rueda que giraba en forma transversal.\n\n"},{"verse":"11","text":"Los querubines pod&#237;an avanzar de frente en las cuatro direcciones, sin girar mientras se mov&#237;an. Iban derecho en la direcci&#243;n que tuvieran frente a ellos y nunca se desviaban. \n","readableText":"Los querubines podían avanzar de frente en las cuatro direcciones, sin girar\nmientras se movían. Iban derecho en la dirección que tuvieran frente a ellos y\nnunca se desviaban.\n\n"},{"verse":"12","text":"Tanto los querubines como las ruedas estaban cubiertos de ojos. Los querubines ten&#237;an ojos por todo el cuerpo, incluso las manos, la espalda y las alas. \n","readableText":"Tanto los querubines como las ruedas estaban cubiertos de ojos. Los querubines\ntenían ojos por todo el cuerpo, incluso las manos, la espalda y las alas.\n\n"},{"verse":"13","text":"O&#237; que alguien hablaba de las ruedas como &#171;las ruedas que giran&#187;. \n","readableText":"Oí que alguien hablaba de las ruedas como «las ruedas que giran».\n\n"},{"verse":"14","text":"Cada uno de los cuatro querubines ten&#237;a cuatro caras: la primera era la cara de un buey,  la segunda era una cara humana, la tercera era la cara de un le&#243;n y la cuarta era la cara de un &#225;guila.   \n","readableText":"Cada uno de los cuatro querubines tenía cuatro caras: la primera era la cara de\nun buey, la segunda era una cara humana, la tercera era la cara de un león y la\ncuarta era la cara de un águila.\n\n"},{"verse":"15","text":"Luego los querubines se elevaron. Eran los mismos seres vivientes que yo hab&#237;a visto junto al r&#237;o Quebar. \n","readableText":"Luego los querubines se elevaron. Eran los mismos seres vivientes que yo había\nvisto junto al río Quebar.\n\n"},{"verse":"16","text":"Cuando los querubines se mov&#237;an, las ruedas se mov&#237;an con ellos. Cuando elevaban las alas para volar, las ruedas permanec&#237;an con ellos. \n","readableText":"Cuando los querubines se movían, las ruedas se movían con ellos. Cuando\nelevaban las alas para volar, las ruedas permanecían con ellos.\n\n"},{"verse":"17","text":"Cuando los querubines se deten&#237;an, las ruedas tambi&#233;n se deten&#237;an. Cuando volaban hacia arriba, las ruedas sub&#237;an, porque el esp&#237;ritu de los seres vivientes estaba en las ruedas.   \n","readableText":"Cuando los querubines se detenían, las ruedas también se detenían. Cuando\nvolaban hacia arriba, las ruedas subían, porque el espíritu de los seres\nvivientes estaba en las ruedas.\n\n"},{"verse":"18","text":"Luego la gloria del  Se&#241;or  sali&#243; de la entrada del templo y se sosten&#237;a en el aire por encima de los querubines. \n","readableText":"Luego la gloria del Señor salió de la entrada del templo y se sostenía en el\naire por encima de los querubines.\n\n"},{"verse":"19","text":"Entonces, mientras yo observaba, los querubines volaron con sus ruedas a la puerta oriental del templo del  Se&#241;or  y la gloria del Dios de Israel se sosten&#237;a en el aire por encima de ellos.   \n","readableText":"Entonces, mientras yo observaba, los querubines volaron con sus ruedas a la\npuerta oriental del templo del Señor y la gloria del Dios de Israel se sostenía\nen el aire por encima de ellos.\n\n"},{"verse":"20","text":"Eran los mismos seres vivientes que yo hab&#237;a visto debajo del Dios de Israel cuando me encontraba junto al r&#237;o Quebar. Sab&#237;a que eran querubines, \n","readableText":"Eran los mismos seres vivientes que yo había visto debajo del Dios de Israel\ncuando me encontraba junto al río Quebar. Sabía que eran querubines,\n\n"},{"verse":"21","text":"porque cada uno ten&#237;a cuatro caras y cuatro alas y lo que parec&#237;an ser manos humanas debajo de las alas. \n","readableText":"porque cada uno tenía cuatro caras y cuatro alas y lo que parecían ser manos\nhumanas debajo de las alas.\n\n"},{"verse":"22","text":"Adem&#225;s, sus caras eran como las caras de los seres que yo hab&#237;a visto junto al Quebar y se mov&#237;an de frente y hacia adelante, tal como los otros.\n","readableText":"Además, sus caras eran como las caras de los seres que yo había visto junto al\nQuebar y se movían de frente y hacia adelante, tal como los otros.\n\n"}]}
