{"book":"EZK","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Despu&#233;s me visitaron algunos de los l&#237;deres de Israel y, mientras estaban sentados conmigo, \n","readableText":"Después me visitaron algunos de los líderes de Israel y, mientras estaban\nsentados conmigo,\n\n"},{"verse":"2","text":"recib&#237; este mensaje del  Se&#241;or : \n","readableText":"recibí este mensaje del Señor :\n\n"},{"verse":"3","text":"&#171;Hijo de hombre, estos l&#237;deres han levantado &#237;dolos  en su coraz&#243;n. Se han entregado a cosas que los har&#225;n caer en pecado. &#191;Por qu&#233; habr&#237;a de escuchar sus peticiones? \n","readableText":"«Hijo de hombre, estos líderes han levantado ídolos en su corazón. Se han\nentregado a cosas que los harán caer en pecado. ¿Por qué habría de escuchar sus\npeticiones?\n\n"},{"verse":"4","text":"Diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Los israelitas han levantado &#237;dolos en su coraz&#243;n y han ca&#237;do en pecado y despu&#233;s corren a consultar a un profeta. As&#237; que yo, el  Se&#241;or , les dar&#233; la clase de respuesta que merece su gran idolatr&#237;a, \n","readableText":"Diles: “Esto dice el Señor Soberano: ‘Los israelitas han levantado ídolos en su\ncorazón y han caído en pecado y después corren a consultar a un profeta. Así\nque yo, el Señor , les daré la clase de respuesta que merece su gran idolatría,\n\n\n"},{"verse":"5","text":"a fin de conquistar la mente y el coraz&#243;n de mi pueblo que me ha abandonado para rendir culto a sus &#237;dolos detestables&#8217;&#8221;.   \n","readableText":"a fin de conquistar la mente y el corazón de mi pueblo que me ha abandonado\npara rendir culto a sus ídolos detestables’”.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, diles a los israelitas: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Arrepi&#233;ntanse y abandonen sus &#237;dolos, y dejen de cometer ya sus pecados detestables. \n","readableText":"»Por lo tanto, diles a los israelitas: “Esto dice el Señor Soberano:\n‘Arrepiéntanse y abandonen sus ídolos, y dejen de cometer ya sus pecados\ndetestables.\n\n"},{"verse":"7","text":"Yo, el  Se&#241;or , les responder&#233; a todos &#8212;sean israelitas o extranjeros&#8212; los que me rechazan y levantan &#237;dolos en su coraz&#243;n y as&#237; caen en pecado, y despu&#233;s van a consultar a un profeta en busca de mi consejo. \n","readableText":"Yo, el Señor , les responderé a todos —sean israelitas o extranjeros— los que\nme rechazan y levantan ídolos en su corazón y así caen en pecado, y después van\na consultar a un profeta en busca de mi consejo.\n\n"},{"verse":"8","text":"Me pondr&#233; en contra de esas personas y har&#233; de ellas un ejemplo espantoso cuando las elimine de mi pueblo. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Me pondré en contra de esas personas y haré de ellas un ejemplo espantoso\ncuando las elimine de mi pueblo. Entonces ustedes sabrán que yo soy el Señor .\n\n\n"},{"verse":"9","text":"&#187;&#8221;&#8217;Adem&#225;s, si un profeta es enga&#241;ado para que d&#233; un mensaje, es porque yo, el  Se&#241;or , enga&#241;&#233; a ese profeta. Alzar&#233; mi pu&#241;o contra esos profetas y los eliminar&#233; de la comunidad de Israel. \n","readableText":"»”’Además, si un profeta es engañado para que dé un mensaje, es porque yo, el\nSeñor , engañé a ese profeta. Alzaré mi puño contra esos profetas y los\neliminaré de la comunidad de Israel.\n\n"},{"verse":"10","text":"Tanto los falsos profetas como quienes los consultan ser&#225;n castigados por sus pecados. \n","readableText":"Tanto los falsos profetas como quienes los consultan serán castigados por sus\npecados.\n\n"},{"verse":"11","text":"De este modo, los israelitas aprender&#225;n a no alejarse de m&#237; y por tanto a no contaminarse con el pecado. Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8217;&#8221;&#187;.   \n","readableText":"De este modo, los israelitas aprenderán a no alejarse de mí y por tanto a no\ncontaminarse con el pecado. Ellos serán mi pueblo y yo seré su Dios. ¡Yo, el\nSeñor Soberano, he hablado!’”».\n\n"},{"verse":"12","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"13","text":"&#171;Hijo de hombre, supongamos que los habitantes de un pa&#237;s pecaran contra m&#237; y yo alzara mi pu&#241;o para aplastarlos al cortarles la provisi&#243;n de alimento y al hacerles pasar un hambre que destruyera tanto a personas como a animales. \n","readableText":"«Hijo de hombre, supongamos que los habitantes de un país pecaran contra mí y\nyo alzara mi puño para aplastarlos al cortarles la provisión de alimento y al\nhacerles pasar un hambre que destruyera tanto a personas como a animales.\n\n"},{"verse":"14","text":"Aunque No&#233;, Daniel y Job estuvieran all&#237;, su justicia los salvar&#237;a solo a ellos y no a ning&#250;n otro, dice el  Se&#241;or  Soberano.   \n","readableText":"Aunque Noé, Daniel y Job estuvieran allí, su justicia los salvaría solo a ellos\ny no a ningún otro, dice el Señor Soberano.\n\n"},{"verse":"15","text":"&#187;O supongamos que yo les enviara animales salvajes que invadieran el pa&#237;s, mataran a los habitantes y dejaran la tierra desolada y demasiado peligrosa para ser transitada. \n","readableText":"»O supongamos que yo les enviara animales salvajes que invadieran el país,\nmataran a los habitantes y dejaran la tierra desolada y demasiado peligrosa\npara ser transitada.\n\n"},{"verse":"16","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, aunque esos tres hombres estuvieran all&#237;, no podr&#237;an salvar ni a sus hijos ni a sus hijas. Se salvar&#237;an solo ellos tres, pero la tierra quedar&#237;a desolada.   \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, aunque esos tres hombres\nestuvieran allí, no podrían salvar ni a sus hijos ni a sus hijas. Se salvarían\nsolo ellos tres, pero la tierra quedaría desolada.\n\n"},{"verse":"17","text":"&#187;O supongamos que yo provocara guerra contra el pa&#237;s y mandara ej&#233;rcitos enemigos para destruir tanto a personas como a animales. \n","readableText":"»O supongamos que yo provocara guerra contra el país y mandara ejércitos\nenemigos para destruir tanto a personas como a animales.\n\n"},{"verse":"18","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, aunque esos tres hombres estuvieran all&#237;, no podr&#237;an salvar ni a sus hijos ni a sus hijas. Solo ellos tres se salvar&#237;an.   \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, aunque esos tres hombres\nestuvieran allí, no podrían salvar ni a sus hijos ni a sus hijas. Solo ellos\ntres se salvarían.\n\n"},{"verse":"19","text":"&#187;O supongamos que yo derramara mi furia y enviara una epidemia al pa&#237;s que matara tanto a personas como a animales. \n","readableText":"»O supongamos que yo derramara mi furia y enviara una epidemia al país que\nmatara tanto a personas como a animales.\n\n"},{"verse":"20","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, aunque No&#233;, Daniel y Job estuvieran all&#237;, no podr&#237;an salvar ni a sus hijos ni a sus hijas. Solo ellos tres se salvar&#237;an por causa de su justicia.   \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, aunque Noé, Daniel y Job\nestuvieran allí, no podrían salvar ni a sus hijos ni a sus hijas. Solo ellos\ntres se salvarían por causa de su justicia.\n\n"},{"verse":"21","text":"&#187;Ahora esto dice el  Se&#241;or  Soberano: &#161;qu&#233; terrible ser&#225; cuando estos cuatro castigos espantosos caigan sobre Jerusal&#233;n &#8212;guerra, hambre, animales salvajes y enfermedades&#8212; y destruyan a todos sus habitantes y a los animales! \n","readableText":"»Ahora esto dice el Señor Soberano: ¡qué terrible será cuando estos cuatro\ncastigos espantosos caigan sobre Jerusalén —guerra, hambre, animales salvajes y\nenfermedades— y destruyan a todos sus habitantes y a los animales!\n\n"},{"verse":"22","text":"Sin embargo, habr&#225; sobrevivientes, quienes vendr&#225;n aqu&#237;, desterrados como ustedes en Babilonia. Ustedes ver&#225;n con sus propios ojos lo perversos que ellos son y entonces no se sentir&#225;n tan mal por lo que hice en Jerusal&#233;n. \n","readableText":"Sin embargo, habrá sobrevivientes, quienes vendrán aquí, desterrados como\nustedes en Babilonia. Ustedes verán con sus propios ojos lo perversos que ellos\nson y entonces no se sentirán tan mal por lo que hice en Jerusalén.\n\n"},{"verse":"23","text":"Cuando se re&#250;nan con ellos y vean c&#243;mo se comportan, entender&#225;n que lo que hice a Israel no fue sin motivo. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.\n","readableText":"Cuando se reúnan con ellos y vean cómo se comportan, entenderán que lo que hice\na Israel no fue sin motivo. ¡Yo, el Señor Soberano, he hablado!».\n\n"}]}
