{"book":"EZK","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Nuevamente recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Nuevamente recibí un mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara al monte Seir y profetiza contra sus habitantes. \n","readableText":"«Hijo de hombre, ponte de cara al monte Seir y profetiza contra sus habitantes.\n\n\n"},{"verse":"3","text":"Dales este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Oh monte Seir, yo soy tu enemigo y levantar&#233; mi pu&#241;o contra ti para destruirte por completo.   \n","readableText":"Dales este mensaje de parte del Señor Soberano: »“Oh monte Seir, yo soy tu\nenemigo y levantaré mi puño contra ti para destruirte por completo.\n\n"},{"verse":"4","text":"Demoler&#233; tus ciudades y te dejar&#233; desolado. Entonces sabr&#225;s que yo soy el  Se&#241;or .   \n","readableText":"Demoleré tus ciudades y te dejaré desolado. Entonces sabrás que yo soy el Señor\n.\n\n"},{"verse":"5","text":"&#187;&#8221;Tu eterno odio por los israelitas te llev&#243; a masacrarlos cuando estaban indefensos, cuando ya los hab&#237;a castigado por todos sus pecados. \n","readableText":"»”Tu eterno odio por los israelitas te llevó a masacrarlos cuando estaban\nindefensos, cuando ya los había castigado por todos sus pecados.\n\n"},{"verse":"6","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, ya que no muestras rechazo alguno a la sangre, te dar&#233; tu propio ba&#241;o de sangre. &#161;Ahora te toca a ti! \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, ya que no muestras rechazo\nalguno a la sangre, te daré tu propio baño de sangre. ¡Ahora te toca a ti!\n\n"},{"verse":"7","text":"Har&#233; del monte Seir una desolaci&#243;n total; matar&#233; a los que traten de escapar y a cualquiera que regrese. \n","readableText":"Haré del monte Seir una desolación total; mataré a los que traten de escapar y\na cualquiera que regrese.\n\n"},{"verse":"8","text":"Llenar&#233; tus montes con los cad&#225;veres. Tus colinas, valles y barrancos se colmar&#225;n de gente masacrada a espada. \n","readableText":"Llenaré tus montes con los cadáveres. Tus colinas, valles y barrancos se\ncolmarán de gente masacrada a espada.\n\n"},{"verse":"9","text":"Te dejar&#233; desolado para siempre; tus ciudades jam&#225;s se reconstruir&#225;n. Entonces sabr&#225;s que yo soy el  Se&#241;or .   \n","readableText":"Te dejaré desolado para siempre; tus ciudades jamás se reconstruirán. Entonces\nsabrás que yo soy el Señor .\n\n"},{"verse":"10","text":"&#187;&#8221;Pues dijiste: &#8216;Los territorios de Israel y Jud&#225; ser&#225;n m&#237;os; me apoderar&#233; de ellos. &#161;Qu&#233; me importa que el  Se&#241;or  est&#233; all&#237;!&#8217;. \n","readableText":"»”Pues dijiste: ‘Los territorios de Israel y Judá serán míos; me apoderaré de\nellos. ¡Qué me importa que el Señor esté allí!’.\n\n"},{"verse":"11","text":"Por lo tanto, tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, te pagar&#233; todos tus actos de enojo con los m&#237;os. Te castigar&#233; por todos tus actos de enojo, envidia y odio; y me dar&#233; a conocer a Israel  por medio de lo que yo te haga a ti. \n","readableText":"Por lo tanto, tan cierto como que yo vivo, dice el Señor Soberano, te pagaré\ntodos tus actos de enojo con los míos. Te castigaré por todos tus actos de\nenojo, envidia y odio; y me daré a conocer a Israel por medio de lo que yo te\nhaga a ti.\n\n"},{"verse":"12","text":"Entonces sabr&#225;s que yo, el  Se&#241;or , he o&#237;do cada palabra de desprecio que pronunciaste contra los montes de Israel. Pues dijiste: &#8216;&#161;Est&#225;n desolados; nos fueron entregados para que los comamos!&#8217;. \n","readableText":"Entonces sabrás que yo, el Señor , he oído cada palabra de desprecio que\npronunciaste contra los montes de Israel. Pues dijiste: ‘¡Están desolados; nos\nfueron entregados para que los comamos!’.\n\n"},{"verse":"13","text":"&#161;Al decir eso, se jactaron con arrogancia contra m&#237; y lo o&#237; todo!   \n","readableText":"¡Al decir eso, se jactaron con arrogancia contra mí y lo oí todo!\n\n"},{"verse":"14","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: todo el mundo se alegrar&#225; cuando te deje hecho un lugar desolado. \n","readableText":"»”Esto dice el Señor Soberano: todo el mundo se alegrará cuando te deje hecho\nun lugar desolado.\n\n"},{"verse":"15","text":"T&#250; te alegraste cuando el territorio de Israel fue devastado. &#161;Ahora yo me alegrar&#233; de tu desolaci&#243;n! &#161;Ser&#225;n exterminados, ustedes, pueblo del monte Seir y todos los que viven en Edom! Entonces sabr&#225;n que yo soy el  Se&#241;or &#8221;.\n","readableText":"Tú te alegraste cuando el territorio de Israel fue devastado. ¡Ahora yo me\nalegraré de tu desolación! ¡Serán exterminados, ustedes, pueblo del monte Seir\ny todos los que viven en Edom! Entonces sabrán que yo soy el Señor ”.\n\n"}]}
