{"book":"EZK","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara a la tierra de Am&#243;n y profetiza contra sus habitantes. \n","readableText":"«Hijo de hombre, ponte de cara a la tierra de Amón y profetiza contra sus\nhabitantes.\n\n"},{"verse":"3","text":"Comunica este mensaje a los amonitas de parte del  Se&#241;or  Soberano: &#8220;&#161;Escuchen la palabra del  Se&#241;or  Soberano! Ustedes se alegraron cuando mi templo fue contaminado, se burlaron de Israel y de su desolaci&#243;n y se rieron de Jud&#225; cuando la llevaron al destierro. \n","readableText":"Comunica este mensaje a los amonitas de parte del Señor Soberano: “¡Escuchen la\npalabra del Señor Soberano! Ustedes se alegraron cuando mi templo fue\ncontaminado, se burlaron de Israel y de su desolación y se rieron de Judá\ncuando la llevaron al destierro.\n\n"},{"verse":"4","text":"Permitir&#233; que invadan su pa&#237;s los n&#243;madas de los desiertos orientales. Ellos establecer&#225;n su campamento entre ustedes y levantar&#225;n carpas en su tierra. Se llevar&#225;n el fruto de sus cosechas y se tomar&#225;n la leche de sus animales. \n","readableText":"Permitiré que invadan su país los nómadas de los desiertos orientales. Ellos\nestablecerán su campamento entre ustedes y levantarán carpas en su tierra. Se\nllevarán el fruto de sus cosechas y se tomarán la leche de sus animales.\n\n"},{"verse":"5","text":"Convertir&#233; la ciudad de Rab&#225; en un pastizal para camellos y todo el territorio de los amonitas en un lugar de descanso para ovejas y cabras. Entonces ustedes sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Convertiré la ciudad de Rabá en un pastizal para camellos y todo el territorio\nde los amonitas en un lugar de descanso para ovejas y cabras. Entonces ustedes\nsabrán que yo soy el Señor .\n\n"},{"verse":"6","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: dado que ustedes aplaudieron, bailaron y gritaron de alegr&#237;a por la destrucci&#243;n de mi pueblo, \n","readableText":"»”Esto dice el Señor Soberano: dado que ustedes aplaudieron, bailaron y\ngritaron de alegría por la destrucción de mi pueblo,\n\n"},{"verse":"7","text":"yo alzar&#233; mi pu&#241;o de juicio contra ustedes. Los entregar&#233; como bot&#237;n a muchas naciones. Los eliminar&#233; y dejar&#225;n de ser naci&#243;n, los destruir&#233; por completo. As&#237; sabr&#225;n que yo soy el  Se&#241;or &#8221;.   \n","readableText":"yo alzaré mi puño de juicio contra ustedes. Los entregaré como botín a muchas\nnaciones. Los eliminaré y dejarán de ser nación, los destruiré por completo.\nAsí sabrán que yo soy el Señor ”.\n\n"},{"verse":"8","text":"&#187;Esto dice el  Se&#241;or  Soberano: dado que los moabitas  dijeron que Jud&#225; es igual a las dem&#225;s naciones, \n","readableText":"»Esto dice el Señor Soberano: dado que los moabitas dijeron que Judá es igual a\nlas demás naciones,\n\n"},{"verse":"9","text":"les abrir&#233; el flanco oriental y destruir&#233; sus gloriosas ciudades fronterizas: Bet-jesimot, Baal-me&#243;n y Quiriataim. \n","readableText":"les abriré el flanco oriental y destruiré sus gloriosas ciudades fronterizas:\nBet-jesimot, Baal-meón y Quiriataim.\n\n"},{"verse":"10","text":"Entregar&#233; a los moabitas en manos de los n&#243;madas de los desiertos orientales, tal como hice con los amonitas. Es cierto, los amonitas dejar&#225;n de ser contados entre las naciones. \n","readableText":"Entregaré a los moabitas en manos de los nómadas de los desiertos orientales,\ntal como hice con los amonitas. Es cierto, los amonitas dejarán de ser contados\nentre las naciones.\n\n"},{"verse":"11","text":"Del mismo modo, har&#233; caer mi castigo sobre los moabitas. Entonces sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Del mismo modo, haré caer mi castigo sobre los moabitas. Entonces sabrán que yo\nsoy el Señor .\n\n"},{"verse":"12","text":"&#187;Esto dice el  Se&#241;or  Soberano: los edomitas pecaron grandemente al vengarse contra el pueblo de Jud&#225;. \n","readableText":"»Esto dice el Señor Soberano: los edomitas pecaron grandemente al vengarse\ncontra el pueblo de Judá.\n\n"},{"verse":"13","text":"Por lo tanto, dice el  Se&#241;or  Soberano, alzar&#233; mi pu&#241;o de juicio contra Edom. Exterminar&#233; a sus habitantes y a sus animales a filo de espada. Convertir&#233; en una tierra bald&#237;a el territorio desde Tem&#225;n hasta Ded&#225;n. \n","readableText":"Por lo tanto, dice el Señor Soberano, alzaré mi puño de juicio contra Edom.\nExterminaré a sus habitantes y a sus animales a filo de espada. Convertiré en\nuna tierra baldía el territorio desde Temán hasta Dedán.\n\n"},{"verse":"14","text":"Lo llevar&#233; a cabo por medio de mi pueblo Israel. Con enojo los israelitas ejecutar&#225;n mi venganza, y los edomitas sabr&#225;n que esa venganza es m&#237;a. &#161;Yo, el  Se&#241;or  Soberano, he hablado!   \n","readableText":"Lo llevaré a cabo por medio de mi pueblo Israel. Con enojo los israelitas\nejecutarán mi venganza, y los edomitas sabrán que esa venganza es mía. ¡Yo, el\nSeñor Soberano, he hablado!\n\n"},{"verse":"15","text":"&#187;Esto dice el  Se&#241;or  Soberano: los filisteos arremetieron contra Jud&#225; por amarga venganza y por desprecio acumulado. \n","readableText":"»Esto dice el Señor Soberano: los filisteos arremetieron contra Judá por amarga\nvenganza y por desprecio acumulado.\n\n"},{"verse":"16","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: alzar&#233; mi pu&#241;o de juicio contra la tierra de los filisteos. Exterminar&#233; a los cereteos y destruir&#233; por completo a la gente que vive junto al mar. \n","readableText":"Por lo tanto, esto dice el Señor Soberano: alzaré mi puño de juicio contra la\ntierra de los filisteos. Exterminaré a los cereteos y destruiré por completo a\nla gente que vive junto al mar.\n\n"},{"verse":"17","text":"Ejecutar&#233; contra ellos una terrible venganza para castigarlos por lo que han hecho. Y una vez que me haya vengado, sabr&#225;n que yo soy el  Se&#241;or &#187;.\n","readableText":"Ejecutaré contra ellos una terrible venganza para castigarlos por lo que han\nhecho. Y una vez que me haya vengado, sabrán que yo soy el Señor ».\n\n"}]}
