{"book":"EZK","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"La voz me dijo: &#171;Hijo de hombre, come lo que te doy, &#161;c&#243;mete este rollo! Luego ve y transmite el mensaje a los israelitas&#187;. \n","readableText":"La voz me dijo: «Hijo de hombre, come lo que te doy, ¡cómete este rollo! Luego\nve y transmite el mensaje a los israelitas».\n\n"},{"verse":"2","text":"As&#237; que abr&#237; la boca y &#233;l me dio a comer el rollo. \n","readableText":"Así que abrí la boca y él me dio a comer el rollo.\n\n"},{"verse":"3","text":"&#171;Ll&#233;nate el est&#243;mago con esto&#187;, me dijo. Al comerlo, sent&#237; un sabor tan dulce como la miel.   \n","readableText":"«Llénate el estómago con esto», me dijo. Al comerlo, sentí un sabor tan dulce\ncomo la miel.\n\n"},{"verse":"4","text":"Luego me dijo: &#171;Hijo de hombre, ve a los israelitas y dales mis mensajes. \n","readableText":"Luego me dijo: «Hijo de hombre, ve a los israelitas y dales mis mensajes.\n\n"},{"verse":"5","text":"No te env&#237;o a un pueblo de extranjeros que habla un idioma que no comprendes. \n","readableText":"No te envío a un pueblo de extranjeros que habla un idioma que no comprendes.\n\n\n"},{"verse":"6","text":"No, no te env&#237;o a gente que habla un idioma extra&#241;o y dif&#237;cil de entender. Si te enviara a esas personas, &#161;ellas te escuchar&#237;an! \n","readableText":"No, no te envío a gente que habla un idioma extraño y difícil de entender. Si\nte enviara a esas personas, ¡ellas te escucharían!\n\n"},{"verse":"7","text":"&#161;Pero los israelitas no te escuchar&#225;n a ti como tampoco me escuchan a m&#237;! Pues todos y cada uno de ellos son tercos y duros de coraz&#243;n. \n","readableText":"¡Pero los israelitas no te escucharán a ti como tampoco me escuchan a mí! Pues\ntodos y cada uno de ellos son tercos y duros de corazón.\n\n"},{"verse":"8","text":"Sin embargo, mira, te he hecho tan obstinado y duro de coraz&#243;n como ellos. \n","readableText":"Sin embargo, mira, te he hecho tan obstinado y duro de corazón como ellos.\n\n"},{"verse":"9","text":"&#161;Endurec&#237; tu frente tanto como la roca m&#225;s dura! Por lo tanto, no les tengas miedo ni te asustes con sus miradas furiosas, por muy rebeldes que sean&#187;.   \n","readableText":"¡Endurecí tu frente tanto como la roca más dura! Por lo tanto, no les tengas\nmiedo ni te asustes con sus miradas furiosas, por muy rebeldes que sean».\n\n"},{"verse":"10","text":"Luego agreg&#243;: &#171;Hijo de hombre, que todas mis palabras penetren primero en lo profundo de tu coraz&#243;n. Esc&#250;chalas atentamente para tu propio bien. \n","readableText":"Luego agregó: «Hijo de hombre, que todas mis palabras penetren primero en lo\nprofundo de tu corazón. Escúchalas atentamente para tu propio bien.\n\n"},{"verse":"11","text":"Despu&#233;s ve a tus compatriotas desterrados y diles: &#8220;&#161;Esto dice el  Se&#241;or  Soberano!&#8221;. Hazlo, te escuchen o no&#187;.   \n","readableText":"Después ve a tus compatriotas desterrados y diles: “¡Esto dice el Señor\nSoberano!”. Hazlo, te escuchen o no».\n\n"},{"verse":"12","text":"Luego el Esp&#237;ritu me levant&#243; y o&#237; detr&#225;s de m&#237; un fuerte ruido que retumbaba. (&#161;Alabada sea la gloria del  Se&#241;or  en su lugar!) . \n","readableText":"Luego el Espíritu me levantó y oí detrás de mí un fuerte ruido que retumbaba.\n(¡Alabada sea la gloria del Señor en su lugar!) .\n\n"},{"verse":"13","text":"Era el sonido de las alas de los seres vivientes al rozarse unas con otras y el retumbar de las ruedas debajo de ellos.   \n","readableText":"Era el sonido de las alas de los seres vivientes al rozarse unas con otras y el\nretumbar de las ruedas debajo de ellos.\n\n"},{"verse":"14","text":"El Esp&#237;ritu me levant&#243; y me sac&#243; de all&#237;. Sal&#237; amargado y confundido, pero era fuerte el poder del  Se&#241;or  sobre m&#237;. \n","readableText":"El Espíritu me levantó y me sacó de allí. Salí amargado y confundido, pero era\nfuerte el poder del Señor sobre mí.\n\n"},{"verse":"15","text":"Luego llegu&#233; a la colonia de jud&#237;os desterrados en Tel-abib, junto al r&#237;o Quebar. Estaba at&#243;nito y me qued&#233; sentado entre ellos durante siete d&#237;as.   \n","readableText":"Luego llegué a la colonia de judíos desterrados en Tel-abib, junto al río\nQuebar. Estaba atónito y me quedé sentado entre ellos durante siete días.\n\n"},{"verse":"16","text":"Despu&#233;s de siete d&#237;as, el  Se&#241;or  me dio el siguiente mensaje: \n","readableText":"Después de siete días, el Señor me dio el siguiente mensaje:\n\n"},{"verse":"17","text":"&#171;Hijo de hombre, te he puesto como centinela para Israel. Cada vez que recibas un mensaje m&#237;o, advi&#233;rtele a la gente de inmediato. \n","readableText":"«Hijo de hombre, te he puesto como centinela para Israel. Cada vez que recibas\nun mensaje mío, adviértele a la gente de inmediato.\n\n"},{"verse":"18","text":"Si les aviso a los perversos: &#8220;Ustedes est&#225;n bajo pena de muerte&#8221;, pero t&#250; no les das la advertencia, ellos morir&#225;n en sus pecados; y yo te har&#233; responsable de su muerte. \n","readableText":"Si les aviso a los perversos: “Ustedes están bajo pena de muerte”, pero tú no\nles das la advertencia, ellos morirán en sus pecados; y yo te haré responsable\nde su muerte.\n\n"},{"verse":"19","text":"Si t&#250; les adviertes, pero ellos se niegan a arrepentirse y siguen pecando, morir&#225;n en sus pecados; pero t&#250; te habr&#225;s salvado porque me obedeciste.   \n","readableText":"Si tú les adviertes, pero ellos se niegan a arrepentirse y siguen pecando,\nmorirán en sus pecados; pero tú te habrás salvado porque me obedeciste.\n\n"},{"verse":"20","text":"&#187;Si los justos se desv&#237;an de su conducta recta y no hacen caso a los obst&#225;culos que pongo en su camino, morir&#225;n; y si t&#250; no les adviertes, ellos morir&#225;n en sus pecados. No se recordar&#225; ninguno de sus actos de justicia y te har&#233; responsable de la muerte de esas personas; \n","readableText":"»Si los justos se desvían de su conducta recta y no hacen caso a los obstáculos\nque pongo en su camino, morirán; y si tú no les adviertes, ellos morirán en sus\npecados. No se recordará ninguno de sus actos de justicia y te haré responsable\nde la muerte de esas personas;\n\n"},{"verse":"21","text":"pero si les adviertes a los justos que no pequen y te hacen caso y no pecan, entonces vivir&#225;n, y t&#250; tambi&#233;n te habr&#225;s salvado&#187;.   \n","readableText":"pero si les adviertes a los justos que no pequen y te hacen caso y no pecan,\nentonces vivirán, y tú también te habrás salvado».\n\n"},{"verse":"22","text":"Luego el  Se&#241;or  puso su mano sobre m&#237; y me dijo: &#171;Lev&#225;ntate y sal al valle, y all&#237; te hablar&#233;&#187;. \n","readableText":"Luego el Señor puso su mano sobre mí y me dijo: «Levántate y sal al valle, y\nallí te hablaré».\n\n"},{"verse":"23","text":"Entonces me levant&#233; y fui. All&#237; vi la gloria del  Se&#241;or , tal como la hab&#237;a visto en mi primera visi&#243;n junto al r&#237;o Quebar, y ca&#237; con el rostro en tierra.   \n","readableText":"Entonces me levanté y fui. Allí vi la gloria del Señor , tal como la había\nvisto en mi primera visión junto al río Quebar, y caí con el rostro en tierra.\n\n\n"},{"verse":"24","text":"Despu&#233;s el Esp&#237;ritu entr&#243; en m&#237; y me puso de pie. Me habl&#243; y me dijo: &#171;Vete a tu casa y enci&#233;rrate. \n","readableText":"Después el Espíritu entró en mí y me puso de pie. Me habló y me dijo: «Vete a\ntu casa y enciérrate.\n\n"},{"verse":"25","text":"All&#237;, hijo de hombre, te atar&#225;n con cuerdas, para que no puedas salir a estar con el pueblo. \n","readableText":"Allí, hijo de hombre, te atarán con cuerdas, para que no puedas salir a estar\ncon el pueblo.\n\n"},{"verse":"26","text":"Har&#233; que la lengua se te pegue al paladar para que quedes mudo y no puedas reprenderlos, porque son rebeldes. \n","readableText":"Haré que la lengua se te pegue al paladar para que quedes mudo y no puedas\nreprenderlos, porque son rebeldes.\n\n"},{"verse":"27","text":"Sin embargo, cuando te d&#233; un mensaje, te soltar&#233; la lengua y te dejar&#233; hablar. Entonces les dir&#225;s: &#8220;&#161;Esto dice el  Se&#241;or  Soberano!&#8221;. Los que quieran escuchar, escuchar&#225;n, pero los que se nieguen, se negar&#225;n, porque son rebeldes.\n","readableText":"Sin embargo, cuando te dé un mensaje, te soltaré la lengua y te dejaré hablar.\nEntonces les dirás: “¡Esto dice el Señor Soberano!”. Los que quieran escuchar,\nescucharán, pero los que se nieguen, se negarán, porque son rebeldes.\n\n"}]}
