{"book":"EZK","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El 31 de julio  de mis treinta a&#241;os de vida,  me encontraba con los jud&#237;os en el destierro, junto al r&#237;o Quebar, en Babilonia, cuando se abrieron los cielos y tuve visiones de Dios. \n","readableText":"El 31 de julio de mis treinta años de vida, me encontraba con los judíos en el\ndestierro, junto al río Quebar, en Babilonia, cuando se abrieron los cielos y\ntuve visiones de Dios.\n\n"},{"verse":"2","text":"Eso ocurri&#243; durante el quinto a&#241;o de cautividad del rey Joaqu&#237;n. \n","readableText":"Eso ocurrió durante el quinto año de cautividad del rey Joaquín.\n\n"},{"verse":"3","text":"(El  Se&#241;or  le dio este mensaje al sacerdote Ezequiel, hijo de Buzi, junto al r&#237;o Quebar, en la tierra de los babilonios;  y &#233;l sinti&#243; que la mano del  Se&#241;or  se apoder&#243; de &#233;l).   \n","readableText":"(El Señor le dio este mensaje al sacerdote Ezequiel, hijo de Buzi, junto al río\nQuebar, en la tierra de los babilonios; y él sintió que la mano del Señor se\napoderó de él).\n\n"},{"verse":"4","text":"Mientras miraba, vi una gran tormenta que ven&#237;a del norte empujando una nube enorme que resplandec&#237;a con rel&#225;mpagos y brillaba con una luz radiante. Dentro de la nube hab&#237;a fuego, y en medio del fuego resplandec&#237;a algo que parec&#237;a como de &#225;mbar reluciente.   \n","readableText":"Mientras miraba, vi una gran tormenta que venía del norte empujando una nube\nenorme que resplandecía con relámpagos y brillaba con una luz radiante. Dentro\nde la nube había fuego, y en medio del fuego resplandecía algo que parecía como\nde ámbar reluciente.\n\n"},{"verse":"5","text":"Del centro de la nube salieron cuatro seres vivientes que parec&#237;an humanos, \n","readableText":"Del centro de la nube salieron cuatro seres vivientes que parecían humanos,\n\n"},{"verse":"6","text":"solo que cada uno ten&#237;a cuatro caras y cuatro alas. \n","readableText":"solo que cada uno tenía cuatro caras y cuatro alas.\n\n"},{"verse":"7","text":"Las piernas eran rectas, y los pies ten&#237;an pezu&#241;as como las de un becerro y brillaban como bronce bru&#241;ido. \n","readableText":"Las piernas eran rectas, y los pies tenían pezuñas como las de un becerro y\nbrillaban como bronce bruñido.\n\n"},{"verse":"8","text":"Pude ver que, debajo de cada una de las cuatro alas, ten&#237;an manos humanas. As&#237; que cada uno de los cuatro seres ten&#237;a cuatro caras y cuatro alas. \n","readableText":"Pude ver que, debajo de cada una de las cuatro alas, tenían manos humanas. Así\nque cada uno de los cuatro seres tenía cuatro caras y cuatro alas.\n\n"},{"verse":"9","text":"Las alas de cada ser viviente se tocaban con las de los seres que estaban al lado. Cada uno se mov&#237;a de frente hacia adelante, en la direcci&#243;n que fuera, sin darse vuelta.   \n","readableText":"Las alas de cada ser viviente se tocaban con las de los seres que estaban al\nlado. Cada uno se movía de frente hacia adelante, en la dirección que fuera,\nsin darse vuelta.\n\n"},{"verse":"10","text":"Cada uno ten&#237;a cara humana por delante, cara de le&#243;n a la derecha, cara de buey a la izquierda, y cara de &#225;guila por detr&#225;s. \n","readableText":"Cada uno tenía cara humana por delante, cara de león a la derecha, cara de buey\na la izquierda, y cara de águila por detrás.\n\n"},{"verse":"11","text":"Cada uno ten&#237;a dos pares de alas extendidas: un par se tocaba con las alas de los seres vivientes a cada lado, y el otro par le cubr&#237;a el cuerpo. \n","readableText":"Cada uno tenía dos pares de alas extendidas: un par se tocaba con las alas de\nlos seres vivientes a cada lado, y el otro par le cubría el cuerpo.\n\n"},{"verse":"12","text":"Los seres iban en la direcci&#243;n que indicara el esp&#237;ritu y se mov&#237;an de frente hacia delante, en la direcci&#243;n que fuera, sin darse vuelta.   \n","readableText":"Los seres iban en la dirección que indicara el espíritu y se movían de frente\nhacia delante, en la dirección que fuera, sin darse vuelta.\n\n"},{"verse":"13","text":"Los seres vivientes parec&#237;an carbones encendidos o antorchas brillantes, y daba la impresi&#243;n de que entre ellos destellaban rel&#225;mpagos. \n","readableText":"Los seres vivientes parecían carbones encendidos o antorchas brillantes, y daba\nla impresión de que entre ellos destellaban relámpagos.\n\n"},{"verse":"14","text":"Y los seres vivientes se desplazaban velozmente de un lado a otro como centellas.   \n","readableText":"Y los seres vivientes se desplazaban velozmente de un lado a otro como\ncentellas.\n\n"},{"verse":"15","text":"Mientras miraba a esos seres vivientes, vi junto a ellos cuatro ruedas que tocaban el suelo; a cada uno le correspond&#237;a una rueda. \n","readableText":"Mientras miraba a esos seres vivientes, vi junto a ellos cuatro ruedas que\ntocaban el suelo; a cada uno le correspondía una rueda.\n\n"},{"verse":"16","text":"Las ruedas brillaban como si fueran de berilo. Las cuatro ruedas se parec&#237;an y estaban hechas de la misma manera; dentro de cada rueda hab&#237;a otra rueda, que giraba en forma transversal. \n","readableText":"Las ruedas brillaban como si fueran de berilo. Las cuatro ruedas se parecían y\nestaban hechas de la misma manera; dentro de cada rueda había otra rueda, que\ngiraba en forma transversal.\n\n"},{"verse":"17","text":"Los seres pod&#237;an avanzar de frente en cualquiera de las cuatro direcciones, sin girar mientras se mov&#237;an. \n","readableText":"Los seres podían avanzar de frente en cualquiera de las cuatro direcciones, sin\ngirar mientras se movían.\n\n"},{"verse":"18","text":"Los aros de las cuatro ruedas eran altos y aterradores, y estaban cubiertos de ojos alrededor.   \n","readableText":"Los aros de las cuatro ruedas eran altos y aterradores, y estaban cubiertos de\nojos alrededor.\n\n"},{"verse":"19","text":"Cuando los seres vivientes se mov&#237;an, las ruedas se mov&#237;an con ellos. Cuando volaban hacia arriba, las ruedas tambi&#233;n sub&#237;an. \n","readableText":"Cuando los seres vivientes se movían, las ruedas se movían con ellos. Cuando\nvolaban hacia arriba, las ruedas también subían.\n\n"},{"verse":"20","text":"El esp&#237;ritu de los seres vivientes estaba en las ruedas. As&#237; que a donde fuera el esp&#237;ritu, iban tambi&#233;n las ruedas y los seres vivientes. \n","readableText":"El espíritu de los seres vivientes estaba en las ruedas. Así que a donde fuera\nel espíritu, iban también las ruedas y los seres vivientes.\n\n"},{"verse":"21","text":"Cuando los seres se mov&#237;an, las ruedas se mov&#237;an. Cuando los seres se deten&#237;an, las ruedas se deten&#237;an. Cuando los seres volaban hacia arriba, las ruedas se elevaban, porque el esp&#237;ritu de los seres vivientes estaba en las ruedas.   \n","readableText":"Cuando los seres se movían, las ruedas se movían. Cuando los seres se detenían,\nlas ruedas se detenían. Cuando los seres volaban hacia arriba, las ruedas se\nelevaban, porque el espíritu de los seres vivientes estaba en las ruedas.\n\n"},{"verse":"22","text":"Por encima de ellos se extend&#237;a una superficie semejante al cielo, reluciente como el cristal. \n","readableText":"Por encima de ellos se extendía una superficie semejante al cielo, reluciente\ncomo el cristal.\n\n"},{"verse":"23","text":"Por debajo de esa superficie, dos alas de cada ser viviente se extend&#237;an para tocar las alas de los otros, y cada uno ten&#237;a otras dos alas que le cubr&#237;an el cuerpo. \n","readableText":"Por debajo de esa superficie, dos alas de cada ser viviente se extendían para\ntocar las alas de los otros, y cada uno tenía otras dos alas que le cubrían el\ncuerpo.\n\n"},{"verse":"24","text":"Cuando volaban, el ruido de las alas me sonaba como olas que rompen contra la costa o la voz del Todopoderoso  o los gritos de un potente ej&#233;rcito. Cuando se detuvieron, bajaron las alas. \n","readableText":"Cuando volaban, el ruido de las alas me sonaba como olas que rompen contra la\ncosta o la voz del Todopoderoso o los gritos de un potente ejército. Cuando se\ndetuvieron, bajaron las alas.\n\n"},{"verse":"25","text":"Mientras permanec&#237;an de pie con las alas bajas, se oy&#243; una voz m&#225;s all&#225; de la superficie de cristal que estaba encima de ellos.   \n","readableText":"Mientras permanecían de pie con las alas bajas, se oyó una voz más allá de la\nsuperficie de cristal que estaba encima de ellos.\n\n"},{"verse":"26","text":"Sobre esta superficie hab&#237;a algo semejante a un trono hecho de lapisl&#225;zuli. En ese trono, en lo m&#225;s alto, hab&#237;a una figura con apariencia de hombre. \n","readableText":"Sobre esta superficie había algo semejante a un trono hecho de lapislázuli. En\nese trono, en lo más alto, había una figura con apariencia de hombre.\n\n"},{"verse":"27","text":"De lo que parec&#237;a ser su cintura para arriba, ten&#237;a aspecto de &#225;mbar reluciente, titilante como el fuego; y de la cintura para abajo, parec&#237;a una llama encendida resplandeciente. \n","readableText":"De lo que parecía ser su cintura para arriba, tenía aspecto de ámbar\nreluciente, titilante como el fuego; y de la cintura para abajo, parecía una\nllama encendida resplandeciente.\n\n"},{"verse":"28","text":"Lo rodeaba un halo luminoso, como el arco iris que brilla entre las nubes en un d&#237;a de lluvia. As&#237; se me present&#243; la gloria del  Se&#241;or . Cuando la vi, ca&#237; con rostro en tierra, y o&#237; la voz de alguien que me hablaba.\n","readableText":"Lo rodeaba un halo luminoso, como el arco iris que brilla entre las nubes en un\ndía de lluvia. Así se me presentó la gloria del Señor . Cuando la vi, caí con\nrostro en tierra, y oí la voz de alguien que me hablaba.\n\n"}]}
