{"book":"EZK","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"Luego el hombre me llev&#243; afuera del atrio del templo por la puerta norte. Entramos al atrio exterior y llegamos a un conjunto de habitaciones edificadas contra el muro norte del atrio interior. \n","readableText":"Luego el hombre me llevó afuera del atrio del templo por la puerta norte.\nEntramos al atrio exterior y llegamos a un conjunto de habitaciones edificadas\ncontra el muro norte del atrio interior.\n\n"},{"verse":"2","text":"Esta estructura ten&#237;a cincuenta y tres metros  de largo y veintis&#233;is metros con cincuenta cent&#237;metros  de ancho; la entrada abr&#237;a hacia el norte. \n","readableText":"Esta estructura tenía cincuenta y tres metros de largo y veintiséis metros con\ncincuenta centímetros de ancho; la entrada abría hacia el norte.\n\n"},{"verse":"3","text":"Un grupo de habitaciones daba al espacio del atrio interior que ten&#237;a diez metros con sesenta cent&#237;metros  de ancho. Otro grupo de habitaciones daba al empedrado del atrio exterior. Ambos grupos ten&#237;an tres pisos de alto y estaban construidos uno frente al otro. \n","readableText":"Un grupo de habitaciones daba al espacio del atrio interior que tenía diez\nmetros con sesenta centímetros de ancho. Otro grupo de habitaciones daba al\nempedrado del atrio exterior. Ambos grupos tenían tres pisos de alto y estaban\nconstruidos uno frente al otro.\n\n"},{"verse":"4","text":"Entre los dos grupos de habitaciones se extend&#237;a un pasillo de cinco metros con treinta cent&#237;metros  de ancho, que recorr&#237;a los cincuenta y tres metros de largo del complejo,  y todas las puertas daban al norte. \n","readableText":"Entre los dos grupos de habitaciones se extendía un pasillo de cinco metros con\ntreinta centímetros de ancho, que recorría los cincuenta y tres metros de largo\ndel complejo, y todas las puertas daban al norte.\n\n"},{"verse":"5","text":"Cada uno de los dos pisos de arriba era m&#225;s angosto que el de debajo, porque era necesario dejar espacio delante de ellos para los pasillos. \n","readableText":"Cada uno de los dos pisos de arriba era más angosto que el de debajo, porque\nera necesario dejar espacio delante de ellos para los pasillos.\n\n"},{"verse":"6","text":"Dado que eran tres pisos y no ten&#237;an columnas de apoyo como las habitaciones de los atrios, cada piso de arriba comenzaba m&#225;s atr&#225;s en relaci&#243;n con el piso de debajo. \n","readableText":"Dado que eran tres pisos y no tenían columnas de apoyo como las habitaciones de\nlos atrios, cada piso de arriba comenzaba más atrás en relación con el piso de\ndebajo.\n\n"},{"verse":"7","text":"Hab&#237;a un muro exterior de veintis&#233;is metros con cincuenta cent&#237;metros de largo, que separaba las habitaciones del atrio exterior. \n","readableText":"Había un muro exterior de veintiséis metros con cincuenta centímetros de largo,\nque separaba las habitaciones del atrio exterior.\n\n"},{"verse":"8","text":"Este muro agregaba longitud al conjunto exterior de habitaciones, que med&#237;a solo veintis&#233;is metros con cincuenta cent&#237;metros de largo, mientras que el conjunto interior &#8212;las habitaciones que daban al templo&#8212; ten&#237;a cincuenta y tres metros de largo. \n","readableText":"Este muro agregaba longitud al conjunto exterior de habitaciones, que medía\nsolo veintiséis metros con cincuenta centímetros de largo, mientras que el\nconjunto interior —las habitaciones que daban al templo— tenía cincuenta y tres\nmetros de largo.\n\n"},{"verse":"9","text":"Desde el atrio exterior hab&#237;a una entrada a estas habitaciones por el oriente.   \n","readableText":"Desde el atrio exterior había una entrada a estas habitaciones por el oriente.\n\n\n"},{"verse":"10","text":"En el lado sur  del templo hab&#237;a dos grupos de habitaciones, entre el templo y el atrio exterior, inmediatamente al sur del atrio interior. Estas habitaciones estaban dispuestas de la misma manera que las habitaciones del lado norte. \n","readableText":"En el lado sur del templo había dos grupos de habitaciones, entre el templo y\nel atrio exterior, inmediatamente al sur del atrio interior. Estas habitaciones\nestaban dispuestas de la misma manera que las habitaciones del lado norte.\n\n"},{"verse":"11","text":"Hab&#237;a un pasillo entre ambos grupos de habitaciones, igual que en el complejo de edificios del lado norte del templo. Este complejo de habitaciones med&#237;a lo mismo de largo y de ancho que el otro complejo y ten&#237;a las mismas entradas y puertas. Las dimensiones de uno y otro eran id&#233;nticas. \n","readableText":"Había un pasillo entre ambos grupos de habitaciones, igual que en el complejo\nde edificios del lado norte del templo. Este complejo de habitaciones medía lo\nmismo de largo y de ancho que el otro complejo y tenía las mismas entradas y\npuertas. Las dimensiones de uno y otro eran idénticas.\n\n"},{"verse":"12","text":"De modo que hab&#237;a una entrada en el muro, frente a las puertas del conjunto interior de habitaciones y otra entrada en el lado oriental, al final del pasillo interior.   \n","readableText":"De modo que había una entrada en el muro, frente a las puertas del conjunto\ninterior de habitaciones y otra entrada en el lado oriental, al final del\npasillo interior.\n\n"},{"verse":"13","text":"Luego el hombre me dijo: &#171;Estas habitaciones que dan al templo desde el norte y el sur son santas. Aqu&#237; es donde los sacerdotes que ofrezcan sacrificios al  Se&#241;or  comer&#225;n las ofrendas m&#225;s santas. Ahora bien, dado que estas habitaciones son santas, se usar&#225;n para guardar las ofrendas sagradas: las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa. \n","readableText":"Luego el hombre me dijo: «Estas habitaciones que dan al templo desde el norte y\nel sur son santas. Aquí es donde los sacerdotes que ofrezcan sacrificios al\nSeñor comerán las ofrendas más santas. Ahora bien, dado que estas habitaciones\nson santas, se usarán para guardar las ofrendas sagradas: las ofrendas de\ngrano, las ofrendas por el pecado y las ofrendas por la culpa.\n\n"},{"verse":"14","text":"Cuando los sacerdotes salgan del santuario, no deber&#225;n ir directamente al atrio exterior. Primero tendr&#225;n que quitarse la ropa que llevaban puesta mientras oficiaban, porque esa ropa es santa. Deber&#225;n ponerse otra ropa antes de entrar a los sectores del complejo abiertos al p&#250;blico&#187;.   \n","readableText":"Cuando los sacerdotes salgan del santuario, no deberán ir directamente al atrio\nexterior. Primero tendrán que quitarse la ropa que llevaban puesta mientras\noficiaban, porque esa ropa es santa. Deberán ponerse otra ropa antes de entrar\na los sectores del complejo abiertos al público».\n\n"},{"verse":"15","text":"Cuando el hombre termin&#243; de medir la zona interior del templo, me llev&#243; por la entrada oriental para medir todo el per&#237;metro. \n","readableText":"Cuando el hombre terminó de medir la zona interior del templo, me llevó por la\nentrada oriental para medir todo el perímetro.\n\n"},{"verse":"16","text":"Midi&#243; con su vara el lado oriental y result&#243; tener doscientos sesenta y cinco metros de largo.   \n","readableText":"Midió con su vara el lado oriental y resultó tener doscientos sesenta y cinco\nmetros de largo.\n\n"},{"verse":"17","text":"Luego midi&#243; el lado norte y tambi&#233;n ten&#237;a doscientos sesenta y cinco metros. \n","readableText":"Luego midió el lado norte y también tenía doscientos sesenta y cinco metros.\n\n"},{"verse":"18","text":"El lado sur tambi&#233;n ten&#237;a doscientos sesenta y cinco metros, \n","readableText":"El lado sur también tenía doscientos sesenta y cinco metros,\n\n"},{"verse":"19","text":"y lo mismo el lado occidental, doscientos sesenta y cinco metros. \n","readableText":"y lo mismo el lado occidental, doscientos sesenta y cinco metros.\n\n"},{"verse":"20","text":"As&#237; que la zona med&#237;a doscientos sesenta y cinco metros en cada lado y ten&#237;a un muro alrededor para separar lo santo de lo com&#250;n.\n","readableText":"Así que la zona medía doscientos sesenta y cinco metros en cada lado y tenía un\nmuro alrededor para separar lo santo de lo común.\n\n"}]}
