{"book":"EZK","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"El 3 de febrero, durante el a&#241;o doce de cautividad del rey Joaqu&#237;n,  recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 3 de febrero, durante el año doce de cautividad del rey Joaquín, recibí este\nmensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, Tiro se alegr&#243; por la ca&#237;da de Jerusal&#233;n diciendo: &#8220;&#161;Aj&#225;! La que era la puerta de entrada a las pr&#243;speras rutas comerciales del oriente ha sido destruida y &#161;ahora es mi turno! &#161;Dado que ella qued&#243; desolada, yo me enriquecer&#233;!&#8221;.   \n","readableText":"«Hijo de hombre, Tiro se alegró por la caída de Jerusalén diciendo: “¡Ajá! La\nque era la puerta de entrada a las prósperas rutas comerciales del oriente ha\nsido destruida y ¡ahora es mi turno! ¡Dado que ella quedó desolada, yo me\nenriqueceré!”.\n\n"},{"verse":"3","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Soberano: oh Tiro, yo soy tu enemigo y har&#233; que muchas naciones se levanten contra ti como las olas del mar que rompen contra tu costa. \n","readableText":"»Por lo tanto, esto dice el Señor Soberano: oh Tiro, yo soy tu enemigo y haré\nque muchas naciones se levanten contra ti como las olas del mar que rompen\ncontra tu costa.\n\n"},{"verse":"4","text":"Ellas destruir&#225;n las murallas de Tiro y derribar&#225;n sus torres. &#161;Yo raspar&#233; su suelo hasta dejarlo como roca desnuda! \n","readableText":"Ellas destruirán las murallas de Tiro y derribarán sus torres. ¡Yo rasparé su\nsuelo hasta dejarlo como roca desnuda!\n\n"},{"verse":"5","text":"No ser&#225; m&#225;s que una roca en el mar, un lugar donde los pescadores tiendan sus redes, pues yo he hablado, dice el  Se&#241;or  Soberano. Tiro se convertir&#225; en presa de muchas naciones, \n","readableText":"No será más que una roca en el mar, un lugar donde los pescadores tiendan sus\nredes, pues yo he hablado, dice el Señor Soberano. Tiro se convertirá en presa\nde muchas naciones,\n\n"},{"verse":"6","text":"y sus aldeas de tierra adentro ser&#225;n destruidas a espada. Entonces sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"y sus aldeas de tierra adentro serán destruidas a espada. Entonces sabrán que\nyo soy el Señor .\n\n"},{"verse":"7","text":"&#187;Esto dice el  Se&#241;or  Soberano: del norte har&#233; que se levante el rey Nabucodonosor  de Babilonia contra Tiro. &#201;l es rey de reyes y viene con sus caballos, sus carros de guerra, sus conductores y un gran ej&#233;rcito. \n","readableText":"»Esto dice el Señor Soberano: del norte haré que se levante el rey\nNabucodonosor de Babilonia contra Tiro. Él es rey de reyes y viene con sus\ncaballos, sus carros de guerra, sus conductores y un gran ejército.\n\n"},{"verse":"8","text":"Primero destruir&#225; las aldeas de tierra adentro. Luego te atacar&#225; construyendo un muro de asalto y una rampa y levantando un techo de escudos. \n","readableText":"Primero destruirá las aldeas de tierra adentro. Luego te atacará construyendo\nun muro de asalto y una rampa y levantando un techo de escudos.\n\n"},{"verse":"9","text":"Golpear&#225; tus murallas con arietes y demoler&#225; tus torres a golpe de martillo. \n","readableText":"Golpeará tus murallas con arietes y demolerá tus torres a golpe de martillo.\n\n"},{"verse":"10","text":"Las patas de sus caballos ahogar&#225;n de polvo la ciudad y el estruendo de las ruedas de los carros de guerra y sus conductores har&#225; temblar tus murallas cuando entren por tus puertas derrumbadas. \n","readableText":"Las patas de sus caballos ahogarán de polvo la ciudad y el estruendo de las\nruedas de los carros de guerra y sus conductores hará temblar tus murallas\ncuando entren por tus puertas derrumbadas.\n\n"},{"verse":"11","text":"Los caballos de sus jinetes pisotear&#225;n todas las calles de la ciudad. Masacrar&#225;n a tu gente y derribar&#225;n las fuertes columnas.   \n","readableText":"Los caballos de sus jinetes pisotearán todas las calles de la ciudad.\nMasacrarán a tu gente y derribarán las fuertes columnas.\n\n"},{"verse":"12","text":"&#187;Saquear&#225;n tus riquezas y mercanc&#237;as, y demoler&#225;n tus murallas. Destruir&#225;n tus preciosas casas y arrojar&#225;n al mar las piedras, los maderos y hasta el polvo de la ciudad. \n","readableText":"»Saquearán tus riquezas y mercancías, y demolerán tus murallas. Destruirán tus\npreciosas casas y arrojarán al mar las piedras, los maderos y hasta el polvo de\nla ciudad.\n\n"},{"verse":"13","text":"Pondr&#233; fin a la m&#250;sica de tus c&#225;nticos. Nunca m&#225;s se oir&#225; entre tu pueblo el sonido de las arpas. \n","readableText":"Pondré fin a la música de tus cánticos. Nunca más se oirá entre tu pueblo el\nsonido de las arpas.\n\n"},{"verse":"14","text":"Transformar&#233; tu isla en una roca desnuda, un lugar donde los pescadores tiendan sus redes. Jam&#225;s ser&#225;s reconstruida, porque yo, el  Se&#241;or , he hablado. &#161;S&#237;, el  Se&#241;or  Soberano ha hablado!   \n","readableText":"Transformaré tu isla en una roca desnuda, un lugar donde los pescadores tiendan\nsus redes. Jamás serás reconstruida, porque yo, el Señor , he hablado. ¡Sí, el\nSeñor Soberano ha hablado!\n\n"},{"verse":"15","text":"&#187;Esto dice el  Se&#241;or  Soberano a Tiro: toda la costa temblar&#225; ante el ruido de tu ca&#237;da, mientras se oyen los gritos de los heridos que retumban en la prolongada masacre. \n","readableText":"»Esto dice el Señor Soberano a Tiro: toda la costa temblará ante el ruido de tu\ncaída, mientras se oyen los gritos de los heridos que retumban en la prolongada\nmasacre.\n\n"},{"verse":"16","text":"Los gobernantes de las ciudades portuarias dejar&#225;n sus tronos y se quitar&#225;n las vestiduras reales y su hermosa ropa. Se sentar&#225;n en el suelo, temblando de terror a causa de tu destrucci&#243;n. \n","readableText":"Los gobernantes de las ciudades portuarias dejarán sus tronos y se quitarán las\nvestiduras reales y su hermosa ropa. Se sentarán en el suelo, temblando de\nterror a causa de tu destrucción.\n\n"},{"verse":"17","text":"Despu&#233;s se lamentar&#225;n por ti entonando este canto f&#250;nebre: &#187;&#161;Oh famosa ciudad isle&#241;a, que antes gobernaba el mar, c&#243;mo has sido destruida! Tu gente, con su poder&#237;o naval, antes sembraba terror por todo el mundo.   \n","readableText":"Después se lamentarán por ti entonando este canto fúnebre: »¡Oh famosa ciudad\nisleña, que antes gobernaba el mar, cómo has sido destruida! Tu gente, con su\npoderío naval, antes sembraba terror por todo el mundo.\n\n"},{"verse":"18","text":"Ahora las tierras costeras tiemblan de miedo por tu ca&#237;da. Decaen las islas a medida que desapareces.   \n","readableText":"Ahora las tierras costeras tiemblan de miedo por tu caída. Decaen las islas a\nmedida que desapareces.\n\n"},{"verse":"19","text":"&#187;Esto dice el  Se&#241;or  Soberano: convertir&#233; a Tiro en ruinas despobladas, como muchas otras. La sepultar&#233; bajo las terribles oleadas del ataque enemigo. Los grandes mares te tragar&#225;n. \n","readableText":"»Esto dice el Señor Soberano: convertiré a Tiro en ruinas despobladas, como\nmuchas otras. La sepultaré bajo las terribles oleadas del ataque enemigo. Los\ngrandes mares te tragarán.\n\n"},{"verse":"20","text":"Te enviar&#233; a la fosa para que te re&#250;nas con los que descendieron all&#237; hace mucho tiempo. Tu ciudad quedar&#225; en ruinas, sepultada bajo tierra, como los que est&#225;n en la fosa, quienes entraron al mundo de los muertos. Aqu&#237;, en el mundo de los vivos, no tendr&#225;s ning&#250;n lugar de honor. \n","readableText":"Te enviaré a la fosa para que te reúnas con los que descendieron allí hace\nmucho tiempo. Tu ciudad quedará en ruinas, sepultada bajo tierra, como los que\nestán en la fosa, quienes entraron al mundo de los muertos. Aquí, en el mundo\nde los vivos, no tendrás ningún lugar de honor.\n\n"},{"verse":"21","text":"Te dar&#233; un fin terrible y dejar&#225;s de existir. Te buscar&#225;n, pero nunca m&#225;s te encontrar&#225;n. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.\n","readableText":"Te daré un fin terrible y dejarás de existir. Te buscarán, pero nunca más te\nencontrarán. ¡Yo, el Señor Soberano, he hablado!».\n\n"}]}
