{"book":"EZK","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"Despu&#233;s el hombre me llev&#243; al santuario del templo. Midi&#243; el espesor de los muros a cada lado del portal  y era de tres metros con veinte cent&#237;metros.   \n","readableText":"Después el hombre me llevó al santuario del templo. Midió el espesor de los\nmuros a cada lado del portal y era de tres metros con veinte centímetros.\n\n"},{"verse":"2","text":"El portal med&#237;a cinco metros con treinta cent&#237;metros  de ancho y los muros a cada lado ten&#237;an una longitud de dos metros con setenta cent&#237;metros.  El santuario en s&#237; era de veinti&#250;n metros con veinte cent&#237;metros de largo y diez metros con sesenta cent&#237;metros de ancho.   \n","readableText":"El portal medía cinco metros con treinta centímetros de ancho y los muros a\ncada lado tenían una longitud de dos metros con setenta centímetros. El\nsantuario en sí era de veintiún metros con veinte centímetros de largo y diez\nmetros con sesenta centímetros de ancho.\n\n"},{"verse":"3","text":"Luego &#233;l pas&#243; del santuario a la sala interior. Midi&#243; los muros a cada lado de la entrada y ten&#237;an un espesor de un metro con diez cent&#237;metros.  La entrada med&#237;a tres metros con veinte cent&#237;metros de ancho y los muros a cada lado de la entrada ten&#237;an una longitud de tres metros con setenta cent&#237;metros.   \n","readableText":"Luego él pasó del santuario a la sala interior. Midió los muros a cada lado de\nla entrada y tenían un espesor de un metro con diez centímetros. La entrada\nmedía tres metros con veinte centímetros de ancho y los muros a cada lado de la\nentrada tenían una longitud de tres metros con setenta centímetros.\n\n"},{"verse":"4","text":"La sala interior del santuario med&#237;a diez metros con sesenta cent&#237;metros  de largo y diez metros con sesenta cent&#237;metros de ancho. El hombre me dijo: &#171;Este es el Lugar Sant&#237;simo&#187;.   \n","readableText":"La sala interior del santuario medía diez metros con sesenta centímetros de\nlargo y diez metros con sesenta centímetros de ancho. El hombre me dijo: «Este\nes el Lugar Santísimo».\n\n"},{"verse":"5","text":"Luego midi&#243; el muro del templo y ten&#237;a un espesor de tres metros con veinte cent&#237;metros. Hab&#237;a una hilera de habitaciones a lo largo del muro exterior; cada habitaci&#243;n med&#237;a dos metros con diez cent&#237;metros  de ancho. \n","readableText":"Luego midió el muro del templo y tenía un espesor de tres metros con veinte\ncentímetros. Había una hilera de habitaciones a lo largo del muro exterior;\ncada habitación medía dos metros con diez centímetros de ancho.\n\n"},{"verse":"6","text":"Esas habitaciones laterales estaban construidas en tres pisos, uno encima del otro, y hab&#237;a treinta habitaciones en cada piso. Las vigas de esas habitaciones laterales se apoyaban sobre cornisas exteriores que sobresal&#237;an del muro del templo; no estaban empotradas en el muro. \n","readableText":"Esas habitaciones laterales estaban construidas en tres pisos, uno encima del\notro, y había treinta habitaciones en cada piso. Las vigas de esas habitaciones\nlaterales se apoyaban sobre cornisas exteriores que sobresalían del muro del\ntemplo; no estaban empotradas en el muro.\n\n"},{"verse":"7","text":"El muro del templo era m&#225;s estrecho a medida que aumentaba su altura y por eso cada piso era m&#225;s ancho que el de abajo. Una escalera sub&#237;a desde el piso de abajo por el piso intermedio hacia el piso de arriba.   \n","readableText":"El muro del templo era más estrecho a medida que aumentaba su altura y por eso\ncada piso era más ancho que el de abajo. Una escalera subía desde el piso de\nabajo por el piso intermedio hacia el piso de arriba.\n\n"},{"verse":"8","text":"Vi que el templo estaba construido sobre una plataforma elevada, la cual serv&#237;a de base para las habitaciones laterales. La plataforma ten&#237;a una altura de tres metros con veinte cent&#237;metros.   \n","readableText":"Vi que el templo estaba construido sobre una plataforma elevada, la cual servía\nde base para las habitaciones laterales. La plataforma tenía una altura de tres\nmetros con veinte centímetros.\n\n"},{"verse":"9","text":"La pared exterior de las habitaciones laterales del templo ten&#237;a un espesor de dos metros con setenta cent&#237;metros, lo cual dejaba un espacio libre entre las habitaciones laterales \n","readableText":"La pared exterior de las habitaciones laterales del templo tenía un espesor de\ndos metros con setenta centímetros, lo cual dejaba un espacio libre entre las\nhabitaciones laterales\n\n"},{"verse":"10","text":"y la hilera de habitaciones a lo largo del muro exterior del atrio interior. Ese espacio libre ten&#237;a diez metros con sesenta cent&#237;metros de ancho y rodeaba todo el templo. \n","readableText":"y la hilera de habitaciones a lo largo del muro exterior del atrio interior.\nEse espacio libre tenía diez metros con sesenta centímetros de ancho y rodeaba\ntodo el templo.\n\n"},{"verse":"11","text":"De las habitaciones laterales sal&#237;an dos puertas al atrio del terrapl&#233;n, que ten&#237;a dos metros con setenta cent&#237;metros de ancho. Una puerta daba al norte y la otra daba al sur.   \n","readableText":"De las habitaciones laterales salían dos puertas al atrio del terraplén, que\ntenía dos metros con setenta centímetros de ancho. Una puerta daba al norte y\nla otra daba al sur.\n\n"},{"verse":"12","text":"Por el occidente hab&#237;a un gran edificio, cuyo frente daba al atrio del templo. De ancho med&#237;a treinta y siete metros con diez cent&#237;metros, de largo cuarenta y siete metros con setenta cent&#237;metros; sus muros ten&#237;an dos metros con setenta cent&#237;metros  de espesor. \n","readableText":"Por el occidente había un gran edificio, cuyo frente daba al atrio del templo.\nDe ancho medía treinta y siete metros con diez centímetros, de largo cuarenta y\nsiete metros con setenta centímetros; sus muros tenían dos metros con setenta\ncentímetros de espesor.\n\n"},{"verse":"13","text":"Luego el hombre midi&#243; la longitud del templo y era de cincuenta y tres metros.  El atrio que rodeaba el edificio con los muros incluidos, ten&#237;a de largo cincuenta y tres metros m&#225;s. \n","readableText":"Luego el hombre midió la longitud del templo y era de cincuenta y tres metros.\nEl atrio que rodeaba el edificio con los muros incluidos, tenía de largo\ncincuenta y tres metros más.\n\n"},{"verse":"14","text":"El atrio interior al oriente del templo tambi&#233;n ten&#237;a cincuenta y tres metros de ancho. \n","readableText":"El atrio interior al oriente del templo también tenía cincuenta y tres metros\nde ancho.\n\n"},{"verse":"15","text":"El edificio al occidente, con sus dos muros incluidos, tambi&#233;n ten&#237;a cincuenta y tres metros de ancho. El santuario, la sala interior y la antesala del templo \n","readableText":"El edificio al occidente, con sus dos muros incluidos, también tenía cincuenta\ny tres metros de ancho. El santuario, la sala interior y la antesala del templo\n\n\n"},{"verse":"16","text":"ten&#237;an un revestimiento de madera, al igual que los marcos de las ventanas empotradas. Los muros interiores del templo estaban revestidos con madera por encima y por debajo de las ventanas. \n","readableText":"tenían un revestimiento de madera, al igual que los marcos de las ventanas\nempotradas. Los muros interiores del templo estaban revestidos con madera por\nencima y por debajo de las ventanas.\n\n"},{"verse":"17","text":"Tambi&#233;n estaban revestidos de madera el espacio sobre la puerta que daba a la habitaci&#243;n interior y sus paredes, por dentro y por fuera. \n","readableText":"También estaban revestidos de madera el espacio sobre la puerta que daba a la\nhabitación interior y sus paredes, por dentro y por fuera.\n\n"},{"verse":"18","text":"Todas las paredes estaban decoradas con querubines tallados, cada uno con dos caras, y hab&#237;a una palmera tallada entre cada querub&#237;n. \n","readableText":"Todas las paredes estaban decoradas con querubines tallados, cada uno con dos\ncaras, y había una palmera tallada entre cada querubín.\n\n"},{"verse":"19","text":"Una cara &#8212;que era de hombre&#8212; miraba hacia la palmera de un lado; la otra cara &#8212;de un le&#243;n joven&#8212; miraba hacia la palmera del otro lado. Las figuras estaban talladas por todo el interior del templo, \n","readableText":"Una cara —que era de hombre— miraba hacia la palmera de un lado; la otra cara\n—de un león joven— miraba hacia la palmera del otro lado. Las figuras estaban\ntalladas por todo el interior del templo,\n\n"},{"verse":"20","text":"desde el piso hasta la parte superior de las paredes, incluido el muro exterior del santuario.   \n","readableText":"desde el piso hasta la parte superior de las paredes, incluido el muro exterior\ndel santuario.\n\n"},{"verse":"21","text":"En la entrada al santuario hab&#237;a columnas cuadradas y eran similares a las que hab&#237;a en la entrada del Lugar Sant&#237;simo. \n","readableText":"En la entrada al santuario había columnas cuadradas y eran similares a las que\nhabía en la entrada del Lugar Santísimo.\n\n"},{"verse":"22","text":"Hab&#237;a tambi&#233;n un altar de madera, que med&#237;a un metro con sesenta cent&#237;metros de alto y un metro con diez cent&#237;metros de ancho.  Las esquinas, la base y los costados del altar estaban hechos de madera. El hombre me dijo: &#171;Esta es la mesa que est&#225; delante de la presencia del  Se&#241;or &#187;.   \n","readableText":"Había también un altar de madera, que medía un metro con sesenta centímetros de\nalto y un metro con diez centímetros de ancho. Las esquinas, la base y los\ncostados del altar estaban hechos de madera. El hombre me dijo: «Esta es la\nmesa que está delante de la presencia del Señor ».\n\n"},{"verse":"23","text":"Tanto el santuario como el Lugar Sant&#237;simo ten&#237;an doble entrada \n","readableText":"Tanto el santuario como el Lugar Santísimo tenían doble entrada\n\n"},{"verse":"24","text":"y cada entrada consist&#237;a de dos puertas giratorias. \n","readableText":"y cada entrada consistía de dos puertas giratorias.\n\n"},{"verse":"25","text":"Las puertas que conduc&#237;an al santuario estaban decoradas con querubines tallados y palmeras talladas, como las de los muros. Hab&#237;a un techo de madera frente a la antesala del templo. \n","readableText":"Las puertas que conducían al santuario estaban decoradas con querubines\ntallados y palmeras talladas, como las de los muros. Había un techo de madera\nfrente a la antesala del templo.\n\n"},{"verse":"26","text":"A ambos lados de la antesala hab&#237;a ventanas empotradas, decoradas con palmeras talladas. Las habitaciones laterales a lo largo del muro exterior tambi&#233;n ten&#237;an techos.\n","readableText":"A ambos lados de la antesala había ventanas empotradas, decoradas con palmeras\ntalladas. Las habitaciones laterales a lo largo del muro exterior también\ntenían techos.\n\n"}]}
