{"book":"EZK","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"El 7 de enero,  durante el d&#233;cimo a&#241;o de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 7 de enero, durante el décimo año de cautividad del rey Joaquín, recibí este\nmensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara a Egipto y profetiza contra su rey &#8212;el fara&#243;n&#8212; y contra todo el pueblo egipcio. \n","readableText":"«Hijo de hombre, ponte de cara a Egipto y profetiza contra su rey —el faraón— y\ncontra todo el pueblo egipcio.\n\n"},{"verse":"3","text":"Dales este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Yo soy tu enemigo, oh fara&#243;n, rey de Egipto, monstruo enorme que acechas en las corrientes del Nilo. Pues has dicho: &#8216;El Nilo es m&#237;o; lo hice para m&#237;&#8217;.   \n","readableText":"Dales este mensaje de parte del Señor Soberano: »“Yo soy tu enemigo, oh faraón,\nrey de Egipto, monstruo enorme que acechas en las corrientes del Nilo. Pues has\ndicho: ‘El Nilo es mío; lo hice para mí’.\n\n"},{"verse":"4","text":"Te pondr&#233; garfios en las mand&#237;bulas y te arrastrar&#233; hasta tierra firme con peces pegados a tus escamas.   \n","readableText":"Te pondré garfios en las mandíbulas y te arrastraré hasta tierra firme con\npeces pegados a tus escamas.\n\n"},{"verse":"5","text":"Te dejar&#233; a ti y a tus peces abandonados en el desierto para que mueran. Quedar&#225;s sin sepultura tirado en campo abierto, pues te dar&#233; como comida a los animales salvajes y a las aves.   \n","readableText":"Te dejaré a ti y a tus peces abandonados en el desierto para que mueran.\nQuedarás sin sepultura tirado en campo abierto, pues te daré como comida a los\nanimales salvajes y a las aves.\n\n"},{"verse":"6","text":"Todos los habitantes de Egipto sabr&#225;n que yo soy el  Se&#241;or , pues para Israel no fuiste m&#225;s que una vara de juncos.   \n","readableText":"Todos los habitantes de Egipto sabrán que yo soy el Señor , pues para Israel no\nfuiste más que una vara de juncos.\n\n"},{"verse":"7","text":"Cuando Israel se apoy&#243; en ti, te astillaste y te rompiste y te clavaste en su axila. Cuando Israel dej&#243; caer su peso sobre ti, te quebraste y sus piernas le fallaron.   \n","readableText":"Cuando Israel se apoyó en ti, te astillaste y te rompiste y te clavaste en su\naxila. Cuando Israel dejó caer su peso sobre ti, te quebraste y sus piernas le\nfallaron.\n\n"},{"verse":"8","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: oh Egipto, enviar&#233; un ej&#233;rcito contra ti y destruir&#233; tanto a la gente como a los animales. \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: oh Egipto, enviaré un ejército\ncontra ti y destruiré tanto a la gente como a los animales.\n\n"},{"verse":"9","text":"La tierra de Egipto se convertir&#225; en una desolada tierra bald&#237;a y los egipcios sabr&#225;n que yo soy el  Se&#241;or . &#187;&#8221;Debido a que dijiste: &#8216;El Nilo es m&#237;o; yo lo hice&#8217;, \n","readableText":"La tierra de Egipto se convertirá en una desolada tierra baldía y los egipcios\nsabrán que yo soy el Señor . »”Debido a que dijiste: ‘El Nilo es mío; yo lo\nhice’,\n\n"},{"verse":"10","text":"ahora soy enemigo tuyo y de tu r&#237;o. Har&#233; de Egipto una tierra totalmente desolada y bald&#237;a, desde Migdol hasta Asu&#225;n, y tan al sur como la frontera con Etiop&#237;a.   \n","readableText":"ahora soy enemigo tuyo y de tu río. Haré de Egipto una tierra totalmente\ndesolada y baldía, desde Migdol hasta Asuán, y tan al sur como la frontera con\nEtiopía.\n\n"},{"verse":"11","text":"Durante cuarenta a&#241;os nadie pasar&#225; por all&#237;, ni personas ni animales. Quedar&#225; totalmente despoblada. \n","readableText":"Durante cuarenta años nadie pasará por allí, ni personas ni animales. Quedará\ntotalmente despoblada.\n\n"},{"verse":"12","text":"Har&#233; de Egipto un lugar desolado, rodeado por otras naciones desoladas. Sus ciudades quedar&#225;n vac&#237;as y desoladas durante cuarenta a&#241;os, rodeadas por otras ciudades en ruinas. Esparcir&#233; a los egipcios por tierras lejanas&#8221;.   \n","readableText":"Haré de Egipto un lugar desolado, rodeado por otras naciones desoladas. Sus\nciudades quedarán vacías y desoladas durante cuarenta años, rodeadas por otras\nciudades en ruinas. Esparciré a los egipcios por tierras lejanas”.\n\n"},{"verse":"13","text":"&#187;Esto tambi&#233;n dice el  Se&#241;or  Soberano: pasados los cuarenta a&#241;os traer&#233; a los egipcios nuevamente a su patria de entre las naciones donde fueron esparcidos. \n","readableText":"»Esto también dice el Señor Soberano: pasados los cuarenta años traeré a los\negipcios nuevamente a su patria de entre las naciones donde fueron esparcidos.\n\n\n"},{"verse":"14","text":"Restaurar&#233; la prosperidad de Egipto y har&#233; volver a sus habitantes a la tierra de Patros, en el sur de Egipto, de donde proven&#237;an. Sin embargo, Egipto seguir&#225; siendo un reino menor y sin importancia. \n","readableText":"Restauraré la prosperidad de Egipto y haré volver a sus habitantes a la tierra\nde Patros, en el sur de Egipto, de donde provenían. Sin embargo, Egipto seguirá\nsiendo un reino menor y sin importancia.\n\n"},{"verse":"15","text":"Ser&#225; la m&#225;s insignificante de todas las naciones y nunca volver&#225; a destacarse por encima de las naciones vecinas.   \n","readableText":"Será la más insignificante de todas las naciones y nunca volverá a destacarse\npor encima de las naciones vecinas.\n\n"},{"verse":"16","text":"&#187;Entonces Israel ya no tendr&#225; la tentaci&#243;n de confiar en la ayuda de Egipto. Egipto quedar&#225; tan devastado que servir&#225; para recordarle a Israel la magnitud del pecado que cometi&#243; al haber confiado en Egipto en tiempos pasados. Entonces Israel sabr&#225; que yo soy el  Se&#241;or  Soberano&#187;.   \n","readableText":"»Entonces Israel ya no tendrá la tentación de confiar en la ayuda de Egipto.\nEgipto quedará tan devastado que servirá para recordarle a Israel la magnitud\ndel pecado que cometió al haber confiado en Egipto en tiempos pasados. Entonces\nIsrael sabrá que yo soy el Señor Soberano».\n\n"},{"verse":"17","text":"El 26 de abril, el primer d&#237;a del a&#241;o nuevo,  durante el a&#241;o veintisiete de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 26 de abril, el primer día del año nuevo, durante el año veintisiete de\ncautividad del rey Joaquín, recibí este mensaje del Señor :\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, el ej&#233;rcito del rey Nabucodonosor  de Babilonia combati&#243; tan ferozmente contra Tiro que los guerreros quedaron con la cabeza calva y los hombros llagados y ampollados; pero ni Nabucodonosor ni su ej&#233;rcito recibieron bot&#237;n en recompensa por todo su esfuerzo. \n","readableText":"«Hijo de hombre, el ejército del rey Nabucodonosor de Babilonia combatió tan\nferozmente contra Tiro que los guerreros quedaron con la cabeza calva y los\nhombros llagados y ampollados; pero ni Nabucodonosor ni su ejército recibieron\nbotín en recompensa por todo su esfuerzo.\n\n"},{"verse":"19","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: le entregar&#233; el territorio de Egipto a Nabucodonosor, rey de Babilonia. Se llevar&#225; la riqueza de Egipto saqueando todo lo que haya para poder pagarle a su ej&#233;rcito. \n","readableText":"Por lo tanto, esto dice el Señor Soberano: le entregaré el territorio de Egipto\na Nabucodonosor, rey de Babilonia. Se llevará la riqueza de Egipto saqueando\ntodo lo que haya para poder pagarle a su ejército.\n\n"},{"verse":"20","text":"As&#237; es, le he entregado la tierra de Egipto como recompensa por su esfuerzo, dice el  Se&#241;or  Soberano, porque trabajaba para m&#237; cuando destruy&#243; a Tiro.   \n","readableText":"Así es, le he entregado la tierra de Egipto como recompensa por su esfuerzo,\ndice el Señor Soberano, porque trabajaba para mí cuando destruyó a Tiro.\n\n"},{"verse":"21","text":"&#187;Llegar&#225; el d&#237;a cuando har&#233; revivir la antigua gloria de Israel,  y por fin, Ezequiel, respetar&#225;n tus palabras. Entonces sabr&#225;n que yo soy el  Se&#241;or &#187;.\n","readableText":"»Llegará el día cuando haré revivir la antigua gloria de Israel, y por fin,\nEzequiel, respetarán tus palabras. Entonces sabrán que yo soy el Señor ».\n\n"}]}
