{"book":"EZK","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"&#187;Hijo de hombre, profetiza contra Gog. Dale este mensaje de parte del  Se&#241;or  Soberano: &#8220;Yo soy tu enemigo, oh Gog, gobernante de las naciones de Mesec y Tubal. \n","readableText":"»Hijo de hombre, profetiza contra Gog. Dale este mensaje de parte del Señor\nSoberano: “Yo soy tu enemigo, oh Gog, gobernante de las naciones de Mesec y\nTubal.\n\n"},{"verse":"2","text":"Te har&#233; regresar, te traer&#233; desde el lejano norte y te llevar&#233; hacia las monta&#241;as de Israel. \n","readableText":"Te haré regresar, te traeré desde el lejano norte y te llevaré hacia las\nmontañas de Israel.\n\n"},{"verse":"3","text":"Te quitar&#233; el arco de la mano izquierda y las flechas de la mano derecha y te dejar&#233; indefenso. \n","readableText":"Te quitaré el arco de la mano izquierda y las flechas de la mano derecha y te\ndejaré indefenso.\n\n"},{"verse":"4","text":"T&#250;, tu ej&#233;rcito y tus aliados morir&#225;n sobre las monta&#241;as. Te har&#233; comida para los buitres y los animales salvajes. \n","readableText":"Tú, tu ejército y tus aliados morirán sobre las montañas. Te haré comida para\nlos buitres y los animales salvajes.\n\n"},{"verse":"5","text":"Caer&#225;s en campo abierto, porque yo he hablado, dice el  Se&#241;or  Soberano. \n","readableText":"Caerás en campo abierto, porque yo he hablado, dice el Señor Soberano.\n\n"},{"verse":"6","text":"Har&#233; llover fuego sobre Magog y sobre todos tus aliados que viven seguros en las costas. Entonces sabr&#225;n que yo soy el  Se&#241;or .   \n","readableText":"Haré llover fuego sobre Magog y sobre todos tus aliados que viven seguros en\nlas costas. Entonces sabrán que yo soy el Señor .\n\n"},{"verse":"7","text":"&#187;&#8221;De ese modo, dar&#233; a conocer mi santo nombre en medio de mi pueblo Israel. No permitir&#233; que nadie deshonre mi nombre; y las naciones tambi&#233;n sabr&#225;n que yo soy el  Se&#241;or , el Santo de Israel. \n","readableText":"»”De ese modo, daré a conocer mi santo nombre en medio de mi pueblo Israel. No\npermitiré que nadie deshonre mi nombre; y las naciones también sabrán que yo\nsoy el Señor , el Santo de Israel.\n\n"},{"verse":"8","text":"Ese d&#237;a de juicio llegar&#225;, dice el  Se&#241;or  Soberano. Todo suceder&#225; tal como lo he declarado.   \n","readableText":"Ese día de juicio llegará, dice el Señor Soberano. Todo sucederá tal como lo he\ndeclarado.\n\n"},{"verse":"9","text":"&#187;&#8221;Entonces los habitantes de las ciudades de Israel saldr&#225;n a recoger tus escudos peque&#241;os y grandes, tus arcos y flechas, tus jabalinas y tus lanzas, y lo usar&#225;n todo como le&#241;a. &#161;Habr&#225; suficiente para que les dure siete a&#241;os! \n","readableText":"»”Entonces los habitantes de las ciudades de Israel saldrán a recoger tus\nescudos pequeños y grandes, tus arcos y flechas, tus jabalinas y tus lanzas, y\nlo usarán todo como leña. ¡Habrá suficiente para que les dure siete años!\n\n"},{"verse":"10","text":"No ser&#225; necesario cortar le&#241;a de los campos ni de los bosques, porque de esas armas obtendr&#225;n toda la le&#241;a que necesiten. Saquear&#225;n a quienes pensaban saquearlos y robar&#225;n a quienes pensaban robarles, dice el  Se&#241;or  Soberano.   \n","readableText":"No será necesario cortar leña de los campos ni de los bosques, porque de esas\narmas obtendrán toda la leña que necesiten. Saquearán a quienes pensaban\nsaquearlos y robarán a quienes pensaban robarles, dice el Señor Soberano.\n\n"},{"verse":"11","text":"&#187;&#8221;Preparar&#233; un inmenso cementerio para Gog y sus multitudes en el valle de los Viajeros, al oriente del mar Muerto.  Ese lugar impedir&#225; el paso de quienes viajen por all&#237; y el lugar pasar&#225; a llamarse valle de las Multitudes de Gog. \n","readableText":"»”Prepararé un inmenso cementerio para Gog y sus multitudes en el valle de los\nViajeros, al oriente del mar Muerto. Ese lugar impedirá el paso de quienes\nviajen por allí y el lugar pasará a llamarse valle de las Multitudes de Gog.\n\n"},{"verse":"12","text":"Les llevar&#225; siete meses a los israelitas enterrar los cuerpos y limpiar la tierra. \n","readableText":"Les llevará siete meses a los israelitas enterrar los cuerpos y limpiar la\ntierra.\n\n"},{"verse":"13","text":"Todo el pueblo colaborar&#225;, pues ser&#225; una victoria gloriosa para Israel ese d&#237;a, cuando demuestre mi gloria, dice el  Se&#241;or  Soberano.   \n","readableText":"Todo el pueblo colaborará, pues será una victoria gloriosa para Israel ese día,\ncuando demuestre mi gloria, dice el Señor Soberano.\n\n"},{"verse":"14","text":"&#187;&#8221;Pasados los siete meses, se nombrar&#225;n grupos de hombres que exploren la tierra en busca de esqueletos para enterrar y as&#237; la tierra quedar&#225; limpia de nuevo. \n","readableText":"»”Pasados los siete meses, se nombrarán grupos de hombres que exploren la\ntierra en busca de esqueletos para enterrar y así la tierra quedará limpia de\nnuevo.\n\n"},{"verse":"15","text":"Donde encuentren huesos pondr&#225;n un indicador para que los equipos encargados de enterrarlos los trasladen al valle de las Multitudes de Gog y los sepulten all&#237;. \n","readableText":"Donde encuentren huesos pondrán un indicador para que los equipos encargados de\nenterrarlos los trasladen al valle de las Multitudes de Gog y los sepulten\nallí.\n\n"},{"verse":"16","text":"(Habr&#225; all&#237; una ciudad llamada Hamona, que significa &#8216;multitud&#8217;). As&#237; por fin quedar&#225; limpia la tierra&#8221;.   \n","readableText":"(Habrá allí una ciudad llamada Hamona, que significa ‘multitud’). Así por fin\nquedará limpia la tierra”.\n\n"},{"verse":"17","text":"&#187;Ahora, hijo de hombre, esto dice el  Se&#241;or  Soberano: llama a las aves y a los animales salvajes y diles: &#8220;Re&#250;nanse para mi gran banquete sacrificial. &#161;Vengan de lejos y de cerca a los montes de Israel y coman all&#237; carne y beban sangre! \n","readableText":"»Ahora, hijo de hombre, esto dice el Señor Soberano: llama a las aves y a los\nanimales salvajes y diles: “Reúnanse para mi gran banquete sacrificial. ¡Vengan\nde lejos y de cerca a los montes de Israel y coman allí carne y beban sangre!\n\n\n"},{"verse":"18","text":"&#161;Coman la carne de hombres valientes y beban la sangre de pr&#237;ncipes como si fueran carneros, corderos, cabras y toros; todos animales engordados de Bas&#225;n! \n","readableText":"¡Coman la carne de hombres valientes y beban la sangre de príncipes como si\nfueran carneros, corderos, cabras y toros; todos animales engordados de Basán!\n\n\n"},{"verse":"19","text":"Devoren la carne hasta quedar hastiados; beban la sangre hasta embriagarse. Es el banquete sacrificial que he preparado para ustedes. \n","readableText":"Devoren la carne hasta quedar hastiados; beban la sangre hasta embriagarse. Es\nel banquete sacrificial que he preparado para ustedes.\n\n"},{"verse":"20","text":"S&#225;ciense de la mesa de mi banquete; devoren caballos y conductores de carros, hombres poderosos y toda clase de guerreros valientes, dice el  Se&#241;or  Soberano&#8221;.   \n","readableText":"Sáciense de la mesa de mi banquete; devoren caballos y conductores de carros,\nhombres poderosos y toda clase de guerreros valientes, dice el Señor Soberano”.\n\n\n"},{"verse":"21","text":"&#187;De ese modo, mostrar&#233; mi gloria a las naciones. Todos ver&#225;n el castigo que les impuse y el poder de mi pu&#241;o cuando golpeo. \n","readableText":"»De ese modo, mostraré mi gloria a las naciones. Todos verán el castigo que les\nimpuse y el poder de mi puño cuando golpeo.\n\n"},{"verse":"22","text":"A partir de entonces, el pueblo de Israel sabr&#225; que yo soy el  Se&#241;or  su Dios. \n","readableText":"A partir de entonces, el pueblo de Israel sabrá que yo soy el Señor su Dios.\n\n"},{"verse":"23","text":"Luego las naciones sabr&#225;n por qu&#233; los israelitas fueron enviados al destierro: fue el castigo por su pecado, porque fueron infieles a su Dios. Por lo tanto, les di la espalda y dej&#233; que sus enemigos los destruyeran. \n","readableText":"Luego las naciones sabrán por qué los israelitas fueron enviados al destierro:\nfue el castigo por su pecado, porque fueron infieles a su Dios. Por lo tanto,\nles di la espalda y dejé que sus enemigos los destruyeran.\n\n"},{"verse":"24","text":"Les di la espalda y los castigu&#233; por su contaminaci&#243;n y por sus pecados.   \n","readableText":"Les di la espalda y los castigué por su contaminación y por sus pecados.\n\n"},{"verse":"25","text":"&#187;Ahora bien, esto dice el  Se&#241;or  Soberano: pondr&#233; fin a la cautividad de mi pueblo.  &#161;Tendr&#233; misericordia de todo Israel, pues yo protejo celosamente mi santa reputaci&#243;n! \n","readableText":"»Ahora bien, esto dice el Señor Soberano: pondré fin a la cautividad de mi\npueblo. ¡Tendré misericordia de todo Israel, pues yo protejo celosamente mi\nsanta reputación!\n\n"},{"verse":"26","text":"Una vez que regresen a su propia tierra para vivir en paz, donde nadie los molestar&#225;, asumir&#225;n la responsabilidad de  la deshonra e infidelidad que cometieron. \n","readableText":"Una vez que regresen a su propia tierra para vivir en paz, donde nadie los\nmolestará, asumirán la responsabilidad de la deshonra e infidelidad que\ncometieron.\n\n"},{"verse":"27","text":"Cuando los haga regresar de las tierras de sus enemigos, mostrar&#233; mi santidad en medio de ellos para que la vean todas las naciones. \n","readableText":"Cuando los haga regresar de las tierras de sus enemigos, mostraré mi santidad\nen medio de ellos para que la vean todas las naciones.\n\n"},{"verse":"28","text":"Entonces mi pueblo sabr&#225; que yo soy el  Se&#241;or  su Dios, porque los envi&#233; al destierro y los regres&#233; a su hogar. No abandonar&#233; a ninguno de mi pueblo. \n","readableText":"Entonces mi pueblo sabrá que yo soy el Señor su Dios, porque los envié al\ndestierro y los regresé a su hogar. No abandonaré a ninguno de mi pueblo.\n\n"},{"verse":"29","text":"Nunca m&#225;s esconder&#233; mi rostro de ellos, pues derramar&#233; mi Esp&#237;ritu sobre el pueblo de Israel. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.\n","readableText":"Nunca más esconderé mi rostro de ellos, pues derramaré mi Espíritu sobre el\npueblo de Israel. ¡Yo, el Señor Soberano, he hablado!».\n\n"}]}
