{"book":"EZK","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"Una vez m&#225;s recib&#237; un mensaje del  Se&#241;or : \n","readableText":"Una vez más recibí un mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, da este mensaje a tu pueblo: &#8220;Cuando yo env&#237;o a un ej&#233;rcito contra un pa&#237;s, los habitantes de ese pa&#237;s escogen a uno de los suyos para que sea el centinela. \n","readableText":"«Hijo de hombre, da este mensaje a tu pueblo: “Cuando yo envío a un ejército\ncontra un país, los habitantes de ese país escogen a uno de los suyos para que\nsea el centinela.\n\n"},{"verse":"3","text":"Cuando el centinela ve acercarse al enemigo, toca la alarma para advertir a los habitantes. \n","readableText":"Cuando el centinela ve acercarse al enemigo, toca la alarma para advertir a los\nhabitantes.\n\n"},{"verse":"4","text":"Entonces, si los que oyen la alarma se niegan a actuar y resulta que los matan, ellos mismos tendr&#225;n la culpa de su muerte. \n","readableText":"Entonces, si los que oyen la alarma se niegan a actuar y resulta que los matan,\nellos mismos tendrán la culpa de su muerte.\n\n"},{"verse":"5","text":"Oyeron la alarma pero no le hicieron caso, as&#237; que la responsabilidad es de ellos. Si hubieran prestado atenci&#243;n a la advertencia, podr&#237;an haber salvado sus vidas. \n","readableText":"Oyeron la alarma pero no le hicieron caso, así que la responsabilidad es de\nellos. Si hubieran prestado atención a la advertencia, podrían haber salvado\nsus vidas.\n\n"},{"verse":"6","text":"Ahora bien, si el centinela ve acercarse al enemigo y no toca la alarma para advertir a la gente, &#233;l ser&#225; responsable de la cautividad del pueblo. Todos morir&#225;n en sus pecados, pero har&#233; responsable al centinela por la muerte de ellos&#8221;.   \n","readableText":"Ahora bien, si el centinela ve acercarse al enemigo y no toca la alarma para\nadvertir a la gente, él será responsable de la cautividad del pueblo. Todos\nmorirán en sus pecados, pero haré responsable al centinela por la muerte de\nellos”.\n\n"},{"verse":"7","text":"&#187;Ahora, hijo de hombre, te pongo por centinela del pueblo de Israel. Por lo tanto, escucha lo que digo y advi&#233;rteles de mi parte. \n","readableText":"»Ahora, hijo de hombre, te pongo por centinela del pueblo de Israel. Por lo\ntanto, escucha lo que digo y adviérteles de mi parte.\n\n"},{"verse":"8","text":"Si yo anuncio que unos malvados de cierto morir&#225;n y t&#250; no les dices que cambien su manera de vivir, entonces ellos morir&#225;n en sus pecados y te har&#233; a ti responsable de su muerte. \n","readableText":"Si yo anuncio que unos malvados de cierto morirán y tú no les dices que cambien\nsu manera de vivir, entonces ellos morirán en sus pecados y te haré a ti\nresponsable de su muerte.\n\n"},{"verse":"9","text":"En cambio, si les adviertes que se arrepientan y no lo hacen, morir&#225;n en sus pecados, pero t&#250; te habr&#225;s salvado.   \n","readableText":"En cambio, si les adviertes que se arrepientan y no lo hacen, morirán en sus\npecados, pero tú te habrás salvado.\n\n"},{"verse":"10","text":"&#187;Hijo de hombre, da este mensaje al pueblo de Israel: &#8220;Ustedes dicen: &#8216;Nuestros pecados son una carga pesada; &#161;nos consumimos poco a poco! &#191;C&#243;mo sobreviviremos?&#8217;. \n","readableText":"»Hijo de hombre, da este mensaje al pueblo de Israel: “Ustedes dicen: ‘Nuestros\npecados son una carga pesada; ¡nos consumimos poco a poco! ¿Cómo\nsobreviviremos?’.\n\n"},{"verse":"11","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, no me complace la muerte de los perversos. Solo quiero que se aparten de su conducta perversa para que vivan. &#161;Arrepi&#233;ntanse! &#161;Ap&#225;rtense de su maldad, oh pueblo de Israel! &#191;Por qu&#233; habr&#237;an de morir?&#8221;.   \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, no me complace la muerte\nde los perversos. Solo quiero que se aparten de su conducta perversa para que\nvivan. ¡Arrepiéntanse! ¡Apártense de su maldad, oh pueblo de Israel! ¿Por qué\nhabrían de morir?”.\n\n"},{"verse":"12","text":"&#187;Hijo de hombre, da este mensaje a tu pueblo: &#8220;La conducta recta de los justos no los salvar&#225; si se entregan al pecado, ni la mala conducta de los malvados los destruir&#225; si se arrepienten y abandonan sus pecados. \n","readableText":"»Hijo de hombre, da este mensaje a tu pueblo: “La conducta recta de los justos\nno los salvará si se entregan al pecado, ni la mala conducta de los malvados\nlos destruirá si se arrepienten y abandonan sus pecados.\n\n"},{"verse":"13","text":"Cuando les digo a los justos que vivir&#225;n, pero despu&#233;s pecan y piensan que se salvar&#225;n por haber sido justos anteriormente, entonces no se tomar&#225; en cuenta ninguno de sus actos de justicia. Los destruir&#233; por sus pecados. \n","readableText":"Cuando les digo a los justos que vivirán, pero después pecan y piensan que se\nsalvarán por haber sido justos anteriormente, entonces no se tomará en cuenta\nninguno de sus actos de justicia. Los destruiré por sus pecados.\n\n"},{"verse":"14","text":"Y supongamos que les digo a unas personas malvadas que de cierto morir&#225;n, pero despu&#233;s abandonan sus pecados y hacen lo que es justo y recto. \n","readableText":"Y supongamos que les digo a unas personas malvadas que de cierto morirán, pero\ndespués abandonan sus pecados y hacen lo que es justo y recto.\n\n"},{"verse":"15","text":"Por ejemplo, podr&#237;an devolverle la garant&#237;a a un deudor, restituir lo que hab&#237;an robado y obedecer mis leyes que dan vida dejando de hacer lo malo; si as&#237; lo hacen, entonces de cierto vivir&#225;n y no morir&#225;n. \n","readableText":"Por ejemplo, podrían devolverle la garantía a un deudor, restituir lo que\nhabían robado y obedecer mis leyes que dan vida dejando de hacer lo malo; si\nasí lo hacen, entonces de cierto vivirán y no morirán.\n\n"},{"verse":"16","text":"No se sacar&#225; a relucir ninguno de sus pecados pasados, porque hicieron lo que es justo y recto, por eso ciertamente vivir&#225;n.   \n","readableText":"No se sacará a relucir ninguno de sus pecados pasados, porque hicieron lo que\nes justo y recto, por eso ciertamente vivirán.\n\n"},{"verse":"17","text":"&#187;&#8221;Tu pueblo dice: &#8216;El Se&#241;or no hace lo correcto&#8217;, pero son ellos quienes no hacen lo correcto. \n","readableText":"»”Tu pueblo dice: ‘El Señor no hace lo correcto’, pero son ellos quienes no\nhacen lo correcto.\n\n"},{"verse":"18","text":"Pues reitero, si los justos abandonan su conducta recta y pecan, morir&#225;n. \n","readableText":"Pues reitero, si los justos abandonan su conducta recta y pecan, morirán.\n\n"},{"verse":"19","text":"Sin embargo, si los malvados se apartan de su maldad y hacen lo que es justo y recto, vivir&#225;n. \n","readableText":"Sin embargo, si los malvados se apartan de su maldad y hacen lo que es justo y\nrecto, vivirán.\n\n"},{"verse":"20","text":"Oh pueblo de Israel, ustedes dicen: &#8216;El Se&#241;or no hace lo correcto&#8217;; pero yo juzgo a cada uno de ustedes seg&#250;n sus acciones&#8221;&#187;.   \n","readableText":"Oh pueblo de Israel, ustedes dicen: ‘El Señor no hace lo correcto’; pero yo\njuzgo a cada uno de ustedes según sus acciones”».\n\n"},{"verse":"21","text":"El 8 de enero,  durante el a&#241;o doce de nuestra cautividad, un sobreviviente de Jerusal&#233;n vino a verme y me dijo: &#171;&#161;Ha ca&#237;do la ciudad!&#187;. \n","readableText":"El 8 de enero, durante el año doce de nuestra cautividad, un sobreviviente de\nJerusalén vino a verme y me dijo: «¡Ha caído la ciudad!».\n\n"},{"verse":"22","text":"La noche anterior, el  Se&#241;or  hab&#237;a puesto su mano sobre m&#237; y me hab&#237;a devuelto la voz. De modo que pude hablar cuando lleg&#243; ese hombre a la ma&#241;ana siguiente.   \n","readableText":"La noche anterior, el Señor había puesto su mano sobre mí y me había devuelto\nla voz. De modo que pude hablar cuando llegó ese hombre a la mañana siguiente.\n\n\n"},{"verse":"23","text":"Luego recib&#237; el siguiente mensaje del  Se&#241;or : \n","readableText":"Luego recibí el siguiente mensaje del Señor :\n\n"},{"verse":"24","text":"&#171;Hijo de hombre, el remanente de Israel, que vive disperso en las ciudades destruidas, sigue diciendo: &#8220;Abraham era un solo hombre y, sin embargo, lleg&#243; a poseer toda la tierra. Nosotros somos muchos; sin duda se nos ha entregado la tierra como posesi&#243;n&#8221;. \n","readableText":"«Hijo de hombre, el remanente de Israel, que vive disperso en las ciudades\ndestruidas, sigue diciendo: “Abraham era un solo hombre y, sin embargo, llegó a\nposeer toda la tierra. Nosotros somos muchos; sin duda se nos ha entregado la\ntierra como posesión”.\n\n"},{"verse":"25","text":"Por lo tanto, diles a esas personas: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Ustedes comen carne con sangre, rinden culto a &#237;dolos  y asesinan a los inocentes. &#191;De veras piensan que la tierra deber&#237;a ser suya? \n","readableText":"Por lo tanto, diles a esas personas: “Esto dice el Señor Soberano: ‘Ustedes\ncomen carne con sangre, rinden culto a ídolos y asesinan a los inocentes. ¿De\nveras piensan que la tierra debería ser suya?\n\n"},{"verse":"26","text":"&#161;Asesinos! &#161;Id&#243;latras! &#161;Ad&#250;lteros! &#191;Acaso la tierra habr&#237;a de pertenecerles?&#8217;&#8221;.   \n","readableText":"¡Asesinos! ¡Idólatras! ¡Adúlteros! ¿Acaso la tierra habría de pertenecerles?’”.\n\n\n"},{"verse":"27","text":"&#187;Diles: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;Tan cierto como que yo vivo, los que vivan en las ruinas morir&#225;n a filo de espada y enviar&#233; animales salvajes para que devoren a los que vivan en campo abierto. Los que se escondan en fuertes y en cuevas morir&#225;n de enfermedades. \n","readableText":"»Diles: “Esto dice el Señor Soberano: ‘Tan cierto como que yo vivo, los que\nvivan en las ruinas morirán a filo de espada y enviaré animales salvajes para\nque devoren a los que vivan en campo abierto. Los que se escondan en fuertes y\nen cuevas morirán de enfermedades.\n\n"},{"verse":"28","text":"Destruir&#233; la tierra por completo y destrozar&#233; su orgullo. Se acabar&#225; su poder arrogante. Las monta&#241;as de Israel quedar&#225;n tan desiertas que nadie siquiera pasar&#225; por ellas. \n","readableText":"Destruiré la tierra por completo y destrozaré su orgullo. Se acabará su poder\narrogante. Las montañas de Israel quedarán tan desiertas que nadie siquiera\npasará por ellas.\n\n"},{"verse":"29","text":"Cuando yo haya destruido la tierra por completo a causa de los pecados detestables que cometieron, entonces sabr&#225;n que yo soy el  Se&#241;or &#8217;&#8221;.   \n","readableText":"Cuando yo haya destruido la tierra por completo a causa de los pecados\ndetestables que cometieron, entonces sabrán que yo soy el Señor ’”.\n\n"},{"verse":"30","text":"&#187;Hijo de hombre, los de tu pueblo hablan de ti en sus casas y murmuran acerca de ti junto a las puertas. Se dicen unos a otros: &#8220;&#161;Vayamos a o&#237;r lo que el profeta tiene para contarnos de parte del  Se&#241;or !&#8221;. \n","readableText":"»Hijo de hombre, los de tu pueblo hablan de ti en sus casas y murmuran acerca\nde ti junto a las puertas. Se dicen unos a otros: “¡Vayamos a oír lo que el\nprofeta tiene para contarnos de parte del Señor !”.\n\n"},{"verse":"31","text":"Entonces ellos se acercan fingiendo sinceridad y se sientan delante de ti. Escuchan tus palabras, pero no tienen ninguna intenci&#243;n de hacer lo que t&#250; les dices. Tienen la boca llena de palabras sensuales y en su coraz&#243;n solo buscan dinero. \n","readableText":"Entonces ellos se acercan fingiendo sinceridad y se sientan delante de ti.\nEscuchan tus palabras, pero no tienen ninguna intención de hacer lo que tú les\ndices. Tienen la boca llena de palabras sensuales y en su corazón solo buscan\ndinero.\n\n"},{"verse":"32","text":"Les resultas muy entretenido, como alguien que les canta canciones de amor con una hermosa voz o les toca buena m&#250;sica con un instrumento. &#161;Oyen lo que les dices, pero se niegan a hacerlo! \n","readableText":"Les resultas muy entretenido, como alguien que les canta canciones de amor con\nuna hermosa voz o les toca buena música con un instrumento. ¡Oyen lo que les\ndices, pero se niegan a hacerlo!\n\n"},{"verse":"33","text":"Sin embargo, cuando les sucedan todas estas cosas terribles &#8212;que sin duda les suceder&#225;n&#8212;, entonces sabr&#225;n que hubo un profeta entre ellos&#187;.\n","readableText":"Sin embargo, cuando les sucedan todas estas cosas terribles —que sin duda les\nsucederán—, entonces sabrán que hubo un profeta entre ellos».\n\n"}]}
