{"book":"EZK","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Luego el Esp&#237;ritu me levant&#243; y me llev&#243; a la entrada oriental del templo del  Se&#241;or , donde vi a veinticinco hombres prominentes de la ciudad. Entre ellos estaban Jaazan&#237;as, hijo de Azur, y Pelat&#237;as, hijo de Bena&#237;a, quienes eran l&#237;deres del pueblo.   \n","readableText":"Luego el Espíritu me levantó y me llevó a la entrada oriental del templo del\nSeñor , donde vi a veinticinco hombres prominentes de la ciudad. Entre ellos\nestaban Jaazanías, hijo de Azur, y Pelatías, hijo de Benaía, quienes eran\nlíderes del pueblo.\n\n"},{"verse":"2","text":"El Esp&#237;ritu me dijo: &#171;Hijo de hombre, estos son los hombres que piensan hacer maldades y dan consejos perversos en esta ciudad. \n","readableText":"El Espíritu me dijo: «Hijo de hombre, estos son los hombres que piensan hacer\nmaldades y dan consejos perversos en esta ciudad.\n\n"},{"verse":"3","text":"Le dicen al pueblo: &#8220;&#191;Acaso no es un buen momento para construir casas? Esta ciudad es como una olla de hierro. Aqu&#237; adentro estamos a salvo, como la carne en la olla &#8221;. \n","readableText":"Le dicen al pueblo: “¿Acaso no es un buen momento para construir casas? Esta\nciudad es como una olla de hierro. Aquí adentro estamos a salvo, como la carne\nen la olla ”.\n\n"},{"verse":"4","text":"Por lo tanto, hijo de hombre, profetiza contra ellos en forma clara y a viva voz&#187;.   \n","readableText":"Por lo tanto, hijo de hombre, profetiza contra ellos en forma clara y a viva\nvoz».\n\n"},{"verse":"5","text":"Entonces vino sobre m&#237; el Esp&#237;ritu del  Se&#241;or , y me orden&#243; que dijera: &#171;Esto dice el  Se&#241;or  a los habitantes de Israel: &#8220;Yo s&#233; lo que ustedes hablan, porque conozco cada pensamiento que les viene a la mente. \n","readableText":"Entonces vino sobre mí el Espíritu del Señor , y me ordenó que dijera: «Esto\ndice el Señor a los habitantes de Israel: “Yo sé lo que ustedes hablan, porque\nconozco cada pensamiento que les viene a la mente.\n\n"},{"verse":"6","text":"Ustedes asesinaron a muchos en esta ciudad y llenaron las calles con cad&#225;veres.   \n","readableText":"Ustedes asesinaron a muchos en esta ciudad y llenaron las calles con cadáveres.\n\n\n"},{"verse":"7","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: es cierto que esta ciudad es una olla de hierro, pero los trozos de carne son las v&#237;ctimas de la injusticia de ustedes. En cuanto a ustedes, pronto los sacar&#233; a rastras de esta olla. \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: es cierto que esta ciudad es una\nolla de hierro, pero los trozos de carne son las víctimas de la injusticia de\nustedes. En cuanto a ustedes, pronto los sacaré a rastras de esta olla.\n\n"},{"verse":"8","text":"Les har&#233; caer la espada de la guerra que tanto temen, dice el  Se&#241;or  Soberano. \n","readableText":"Les haré caer la espada de la guerra que tanto temen, dice el Señor Soberano.\n\n\n"},{"verse":"9","text":"Los expulsar&#233; de Jerusal&#233;n y los entregar&#233; a extranjeros que ejecutar&#225;n mis castigos contra ustedes. \n","readableText":"Los expulsaré de Jerusalén y los entregaré a extranjeros que ejecutarán mis\ncastigos contra ustedes.\n\n"},{"verse":"10","text":"Ser&#225;n masacrados hasta las fronteras de Israel. Ejecutar&#233; juicio contra ustedes y sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Serán masacrados hasta las fronteras de Israel. Ejecutaré juicio contra ustedes\ny sabrán que yo soy el Señor .\n\n"},{"verse":"11","text":"No, esta ciudad no ser&#225; una olla de hierro para ustedes ni estar&#225;n a salvo como la carne dentro de ella. Los juzgar&#233;, incluso hasta las fronteras de Israel, \n","readableText":"No, esta ciudad no será una olla de hierro para ustedes ni estarán a salvo como\nla carne dentro de ella. Los juzgaré, incluso hasta las fronteras de Israel,\n\n"},{"verse":"12","text":"y sabr&#225;n que yo soy el  Se&#241;or . Pues se negaron a obedecer mis decretos y ordenanzas; en cambio, han imitado las costumbres de las naciones que los rodean&#8221;&#187;.   \n","readableText":"y sabrán que yo soy el Señor . Pues se negaron a obedecer mis decretos y\nordenanzas; en cambio, han imitado las costumbres de las naciones que los\nrodean”».\n\n"},{"verse":"13","text":"Mientras yo a&#250;n profetizaba, muri&#243; de repente Pelat&#237;as, hijo de Bena&#237;a. Entonces ca&#237; rostro en tierra y clam&#233;: &#171;Oh  Se&#241;or  Soberano, &#191;vas a matar a todos en Israel?&#187;.   \n","readableText":"Mientras yo aún profetizaba, murió de repente Pelatías, hijo de Benaía.\nEntonces caí rostro en tierra y clamé: «Oh Señor Soberano, ¿vas a matar a todos\nen Israel?».\n\n"},{"verse":"14","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"15","text":"&#171;Hijo de hombre, el pueblo que a&#250;n queda en Jerusal&#233;n habla de ti, de tus parientes y de todos los israelitas desterrados. Dicen: &#8220;&#161;Ellos est&#225;n lejos del  Se&#241;or , as&#237; que ahora &#233;l nos ha dado a nosotros la tierra que les pertenec&#237;a!&#8221;.   \n","readableText":"«Hijo de hombre, el pueblo que aún queda en Jerusalén habla de ti, de tus\nparientes y de todos los israelitas desterrados. Dicen: “¡Ellos están lejos del\nSeñor , así que ahora él nos ha dado a nosotros la tierra que les pertenecía!”.\n\n\n"},{"verse":"16","text":"&#187;Por lo tanto, diles a los desterrados: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;A pesar de que los esparc&#237; por los pa&#237;ses del mundo, yo ser&#233; un santuario para ustedes durante su tiempo en el destierro. \n","readableText":"»Por lo tanto, diles a los desterrados: “Esto dice el Señor Soberano: ‘A pesar\nde que los esparcí por los países del mundo, yo seré un santuario para ustedes\ndurante su tiempo en el destierro.\n\n"},{"verse":"17","text":"Yo, el  Se&#241;or  Soberano, los reunir&#233; de entre las naciones adonde fueron esparcidos y les dar&#233; una vez m&#225;s el territorio de Israel&#8217;&#8221;.   \n","readableText":"Yo, el Señor Soberano, los reuniré de entre las naciones adonde fueron\nesparcidos y les daré una vez más el territorio de Israel’”.\n\n"},{"verse":"18","text":"&#187;Cuando los israelitas regresen a su patria, quitar&#225;n todo rastro de sus im&#225;genes repugnantes y sus &#237;dolos detestables. \n","readableText":"»Cuando los israelitas regresen a su patria, quitarán todo rastro de sus\nimágenes repugnantes y sus ídolos detestables.\n\n"},{"verse":"19","text":"Les dar&#233; integridad de coraz&#243;n y pondr&#233; un esp&#237;ritu nuevo dentro de ellos. Les quitar&#233; su terco coraz&#243;n de piedra y les dar&#233; un coraz&#243;n tierno y receptivo,   \n","readableText":"Les daré integridad de corazón y pondré un espíritu nuevo dentro de ellos. Les\nquitaré su terco corazón de piedra y les daré un corazón tierno y receptivo,\n\n"},{"verse":"20","text":"para que obedezcan mis decretos y ordenanzas. Entonces, verdaderamente ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"para que obedezcan mis decretos y ordenanzas. Entonces, verdaderamente serán mi\npueblo y yo seré su Dios.\n\n"},{"verse":"21","text":"Sin embargo, a todos los que a&#241;oren las im&#225;genes repugnantes y los &#237;dolos detestables, les dar&#233; su merecido por sus pecados. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#187;.   \n","readableText":"Sin embargo, a todos los que añoren las imágenes repugnantes y los ídolos\ndetestables, les daré su merecido por sus pecados. ¡Yo, el Señor Soberano, he\nhablado!».\n\n"},{"verse":"22","text":"Luego los querubines desplegaron las alas y se elevaron por el aire con las ruedas junto a ellos y la gloria del Dios de Israel se sosten&#237;a en el aire por encima de ellos. \n","readableText":"Luego los querubines desplegaron las alas y se elevaron por el aire con las\nruedas junto a ellos y la gloria del Dios de Israel se sostenía en el aire por\nencima de ellos.\n\n"},{"verse":"23","text":"Entonces la gloria del  Se&#241;or  se levant&#243; de la ciudad y se detuvo sobre la monta&#241;a que est&#225; al oriente.   \n","readableText":"Entonces la gloria del Señor se levantó de la ciudad y se detuvo sobre la\nmontaña que está al oriente.\n\n"},{"verse":"24","text":"Despu&#233;s el Esp&#237;ritu de Dios me llev&#243; de regreso a Babilonia,  al pueblo desterrado. As&#237; termin&#243; la visi&#243;n de mi visita a Jerusal&#233;n. \n","readableText":"Después el Espíritu de Dios me llevó de regreso a Babilonia, al pueblo\ndesterrado. Así terminó la visión de mi visita a Jerusalén.\n\n"},{"verse":"25","text":"Entonces les relat&#233; a los desterrados todo lo que el  Se&#241;or  me hab&#237;a mostrado.\n","readableText":"Entonces les relaté a los desterrados todo lo que el Señor me había mostrado.\n\n"}]}
