{"book":"EZK","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#187;Hijo de hombre, toma una espada afilada y &#250;sala como navaja para afeitarte la cabeza y la barba. Toma una balanza y pesa el cabello en tres partes iguales. \n","readableText":"»Hijo de hombre, toma una espada afilada y úsala como navaja para afeitarte la\ncabeza y la barba. Toma una balanza y pesa el cabello en tres partes iguales.\n\n\n"},{"verse":"2","text":"Coloca una tercera parte del cabello en el centro del mapa que hiciste de Jerusal&#233;n. Despu&#233;s de representar el ataque a la ciudad, qu&#233;malo all&#237;. Esparce otra tercera parte del cabello por todo el mapa y c&#243;rtalo con una espada. Arroja la otra tercera parte al viento, porque yo esparcir&#233; a mi pueblo con la espada. \n","readableText":"Coloca una tercera parte del cabello en el centro del mapa que hiciste de\nJerusalén. Después de representar el ataque a la ciudad, quémalo allí. Esparce\notra tercera parte del cabello por todo el mapa y córtalo con una espada.\nArroja la otra tercera parte al viento, porque yo esparciré a mi pueblo con la\nespada.\n\n"},{"verse":"3","text":"Conserva apenas un poquito del cabello y &#225;talo en tu t&#250;nica. \n","readableText":"Conserva apenas un poquito del cabello y átalo en tu túnica.\n\n"},{"verse":"4","text":"Luego toma algunos de esos cabellos y arr&#243;jalos al fuego para que se consuman. De ese remanente se esparcir&#225; un fuego que destruir&#225; a todo Israel.   \n","readableText":"Luego toma algunos de esos cabellos y arrójalos al fuego para que se consuman.\nDe ese remanente se esparcirá un fuego que destruirá a todo Israel.\n\n"},{"verse":"5","text":"&#187;El  Se&#241;or  Soberano dice: esto es una ilustraci&#243;n de lo que le ocurrir&#225; a Jerusal&#233;n. Yo la puse en el centro de las naciones, \n","readableText":"»El Señor Soberano dice: esto es una ilustración de lo que le ocurrirá a\nJerusalén. Yo la puse en el centro de las naciones,\n\n"},{"verse":"6","text":"pero ella se rebel&#243; contra mis ordenanzas y decretos, y result&#243; ser a&#250;n m&#225;s perversa que las naciones vecinas. Se ha negado a obedecer las ordenanzas y los decretos que le di para que siguiera.   \n","readableText":"pero ella se rebeló contra mis ordenanzas y decretos, y resultó ser aún más\nperversa que las naciones vecinas. Se ha negado a obedecer las ordenanzas y los\ndecretos que le di para que siguiera.\n\n"},{"verse":"7","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Soberano al pueblo: te has comportado peor que tus vecinos y te has negado a obedecer mis decretos y ordenanzas. Ni siquiera has vivido a la altura de las naciones que te rodean. \n","readableText":"»Por lo tanto, esto dice el Señor Soberano al pueblo: te has comportado peor\nque tus vecinos y te has negado a obedecer mis decretos y ordenanzas. Ni\nsiquiera has vivido a la altura de las naciones que te rodean.\n\n"},{"verse":"8","text":"Por lo tanto, ahora, yo mismo, el  Se&#241;or  Soberano, soy tu enemigo. Te castigar&#233; en p&#250;blico, a la vista de todas las naciones. \n","readableText":"Por lo tanto, ahora, yo mismo, el Señor Soberano, soy tu enemigo. Te castigaré\nen público, a la vista de todas las naciones.\n\n"},{"verse":"9","text":"A causa de tus &#237;dolos detestables, te castigar&#233; como nunca he castigado a nadie ni volver&#233; a hacerlo jam&#225;s. \n","readableText":"A causa de tus ídolos detestables, te castigaré como nunca he castigado a nadie\nni volveré a hacerlo jamás.\n\n"},{"verse":"10","text":"Los padres se comer&#225;n a sus propios hijos y los hijos se comer&#225;n a sus padres. Te castigar&#233;, y esparcir&#233; a los pocos que sobrevivan a los cuatro vientos.   \n","readableText":"Los padres se comerán a sus propios hijos y los hijos se comerán a sus padres.\nTe castigaré, y esparciré a los pocos que sobrevivan a los cuatro vientos.\n\n"},{"verse":"11","text":"&#187;Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, te eliminar&#233; por completo. No te tendr&#233; ninguna l&#225;stima porque has contaminado mi templo con tus im&#225;genes repugnantes y tus pecados detestables. \n","readableText":"»Tan cierto como que yo vivo, dice el Señor Soberano, te eliminaré por\ncompleto. No te tendré ninguna lástima porque has contaminado mi templo con tus\nimágenes repugnantes y tus pecados detestables.\n\n"},{"verse":"12","text":"Una tercera parte del pueblo morir&#225; de hambre y de enfermedades en la ciudad. Otra tercera parte ser&#225; masacrada por el enemigo fuera de las murallas de la ciudad. A la otra tercera parte la dispersar&#233; a los cuatro vientos y la perseguir&#233; con mi espada. \n","readableText":"Una tercera parte del pueblo morirá de hambre y de enfermedades en la ciudad.\nOtra tercera parte será masacrada por el enemigo fuera de las murallas de la\nciudad. A la otra tercera parte la dispersaré a los cuatro vientos y la\nperseguiré con mi espada.\n\n"},{"verse":"13","text":"Entonces por fin mi enojo se habr&#225; desahogado y quedar&#233; satisfecho. Cuando se haya calmado mi furia contra ellos, todo Israel sabr&#225; que yo, el  Se&#241;or , les habl&#233; enojado de celos.   \n","readableText":"Entonces por fin mi enojo se habrá desahogado y quedaré satisfecho. Cuando se\nhaya calmado mi furia contra ellos, todo Israel sabrá que yo, el Señor , les\nhablé enojado de celos.\n\n"},{"verse":"14","text":"&#187;As&#237; que te convertir&#233; en ruinas, en una burla ante los ojos de las naciones vecinas y de todos los que pasen por all&#237;. \n","readableText":"»Así que te convertiré en ruinas, en una burla ante los ojos de las naciones\nvecinas y de todos los que pasen por allí.\n\n"},{"verse":"15","text":"Te volver&#225;s objeto de burla, de mofas y de horror. Servir&#225;s de advertencia a las naciones que te rodean. Ellas ver&#225;n lo que sucede cuando el  Se&#241;or  castiga con enojo a una naci&#243;n y la reprende, dice el  Se&#241;or .   \n","readableText":"Te volverás objeto de burla, de mofas y de horror. Servirás de advertencia a\nlas naciones que te rodean. Ellas verán lo que sucede cuando el Señor castiga\ncon enojo a una nación y la reprende, dice el Señor .\n\n"},{"verse":"16","text":"&#187;Har&#233; que te lluevan las flechas mortales del hambre para destruirte. El hambre se volver&#225; cada vez m&#225;s terrible hasta que haya desaparecido la &#250;ltima migaja de alimento. \n","readableText":"»Haré que te lluevan las flechas mortales del hambre para destruirte. El hambre\nse volverá cada vez más terrible hasta que haya desaparecido la última migaja\nde alimento.\n\n"},{"verse":"17","text":"Junto con el hambre, te atacar&#225;n animales salvajes y te arrebatar&#225;n a tus hijos. La enfermedad y la guerra acechar&#225;n tu tierra, y mandar&#233; la espada del enemigo contra ti. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Junto con el hambre, te atacarán animales salvajes y te arrebatarán a tus\nhijos. La enfermedad y la guerra acecharán tu tierra, y mandaré la espada del\nenemigo contra ti. ¡Yo, el Señor , he hablado!».\n\n"}]}
