{"book":"EZK","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Luego recib&#237; el siguiente mensaje del  Se&#241;or : \n","readableText":"Luego recibí el siguiente mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, prop&#243;n este enigma y cuenta este relato a los israelitas. \n","readableText":"«Hijo de hombre, propón este enigma y cuenta este relato a los israelitas.\n\n"},{"verse":"3","text":"Diles de parte del  Se&#241;or  Soberano: &#187;&#8220;Un &#225;guila grande con alas anchas y plumas largas, cubierta de plumaje de varios colores, lleg&#243; al L&#237;bano. Agarr&#243; la copa de un cedro   \n","readableText":"Diles de parte del Señor Soberano: »“Un águila grande con alas anchas y plumas\nlargas, cubierta de plumaje de varios colores, llegó al Líbano. Agarró la copa\nde un cedro\n\n"},{"verse":"4","text":"y arranc&#243; la rama m&#225;s alta. Se la llev&#243; a una ciudad llena de mercaderes. La plant&#243; en una ciudad de comerciantes.   \n","readableText":"y arrancó la rama más alta. Se la llevó a una ciudad llena de mercaderes. La\nplantó en una ciudad de comerciantes.\n\n"},{"verse":"5","text":"Tambi&#233;n tom&#243; de la tierra una planta de semillero y la sembr&#243; en tierra f&#233;rtil. La coloc&#243; junto a un r&#237;o ancho, donde podr&#237;a crecer como un sauce.   \n","readableText":"También tomó de la tierra una planta de semillero y la sembró en tierra fértil.\nLa colocó junto a un río ancho, donde podría crecer como un sauce.\n\n"},{"verse":"6","text":"All&#237; ech&#243; ra&#237;ces y creci&#243; hasta convertirse en una amplia vid de poca altura. Sus ramas se extendieron hacia arriba, en direcci&#243;n al &#225;guila, y sus ra&#237;ces penetraron en el suelo. Produjo ramas robustas y le salieron reto&#241;os.   \n","readableText":"Allí echó raíces y creció hasta convertirse en una amplia vid de poca altura.\nSus ramas se extendieron hacia arriba, en dirección al águila, y sus raíces\npenetraron en el suelo. Produjo ramas robustas y le salieron retoños.\n\n"},{"verse":"7","text":"Pero luego lleg&#243; otra &#225;guila grande con alas anchas y cubierta de plumaje. Entonces la vid extendi&#243; las ra&#237;ces y las ramas hacia esa &#225;guila para obtener agua,   \n","readableText":"Pero luego llegó otra águila grande con alas anchas y cubierta de plumaje.\nEntonces la vid extendió las raíces y las ramas hacia esa águila para obtener\nagua,\n\n"},{"verse":"8","text":"aunque ya estaba plantada en buena tierra y ten&#237;a agua en abundancia para crecer y convertirse en una vid espl&#233;ndida y producir hojas frondosas y frutos suculentos&#8221;.   \n","readableText":"aunque ya estaba plantada en buena tierra y tenía agua en abundancia para\ncrecer y convertirse en una vid espléndida y producir hojas frondosas y frutos\nsuculentos”.\n\n"},{"verse":"9","text":"&#187;As&#237; que ahora el  Se&#241;or  Soberano pregunta: &#8220;&#191;Crecer&#225; y prosperar&#225; esa vid? &#161;No! &#161;Yo la arrancar&#233; de ra&#237;z! Cortar&#233; sus frutos y dejar&#233; que se le sequen y marchiten las hojas. La arrancar&#233; f&#225;cilmente, sin necesidad de un brazo fuerte ni de un gran ej&#233;rcito.   \n","readableText":"»Así que ahora el Señor Soberano pregunta: “¿Crecerá y prosperará esa vid? ¡No!\n¡Yo la arrancaré de raíz! Cortaré sus frutos y dejaré que se le sequen y\nmarchiten las hojas. La arrancaré fácilmente, sin necesidad de un brazo fuerte\nni de un gran ejército.\n\n"},{"verse":"10","text":"Pero cuando la vid sea trasplantada, &#191;volver&#225; a florecer? No, se secar&#225; cuando el viento del oriente sople contra ella. Morir&#225; en la misma tierra f&#233;rtil donde hab&#237;a crecido tan bien&#8221;&#187;.   \n","readableText":"Pero cuando la vid sea trasplantada, ¿volverá a florecer? No, se secará cuando\nel viento del oriente sople contra ella. Morirá en la misma tierra fértil donde\nhabía crecido tan bien”».\n\n"},{"verse":"11","text":"Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Luego recibí este mensaje del Señor :\n\n"},{"verse":"12","text":"&#171;Diles a esos rebeldes de Israel: &#8220;&#191;No entienden lo que significa este enigma de las &#225;guilas? El rey de Babilonia vino a Jerusal&#233;n y se llev&#243; al rey y a los pr&#237;ncipes a Babilonia. \n","readableText":"«Diles a esos rebeldes de Israel: “¿No entienden lo que significa este enigma\nde las águilas? El rey de Babilonia vino a Jerusalén y se llevó al rey y a los\npríncipes a Babilonia.\n\n"},{"verse":"13","text":"Hizo un tratado con un miembro de la familia real y lo oblig&#243; a jurarle lealtad. Tambi&#233;n desterr&#243; a los l&#237;deres m&#225;s influyentes de Israel, \n","readableText":"Hizo un tratado con un miembro de la familia real y lo obligó a jurarle\nlealtad. También desterró a los líderes más influyentes de Israel,\n\n"},{"verse":"14","text":"para que Israel no se fortaleciera nuevamente y se rebelara. Solo si cumpl&#237;a su tratado con Babilonia podr&#237;a Israel sobrevivir.   \n","readableText":"para que Israel no se fortaleciera nuevamente y se rebelara. Solo si cumplía su\ntratado con Babilonia podría Israel sobrevivir.\n\n"},{"verse":"15","text":"&#187;&#8221;Sin embargo, este israelita de la familia real se rebel&#243; contra Babilonia y envi&#243; embajadores a Egipto para solicitar un gran ej&#233;rcito con muchos caballos. &#191;Acaso podr&#225; Israel dejar de cumplir los tratados que hizo bajo juramento sin que haya consecuencias? \n","readableText":"»”Sin embargo, este israelita de la familia real se rebeló contra Babilonia y\nenvió embajadores a Egipto para solicitar un gran ejército con muchos caballos.\n¿Acaso podrá Israel dejar de cumplir los tratados que hizo bajo juramento sin\nque haya consecuencias?\n\n"},{"verse":"16","text":"&#161;No! Porque tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, el rey de Israel morir&#225; en Babilonia: el territorio del rey que lo puso en el trono y con quien hizo un tratado que despreci&#243; y no cumpli&#243;. \n","readableText":"¡No! Porque tan cierto como que yo vivo, dice el Señor Soberano, el rey de\nIsrael morirá en Babilonia: el territorio del rey que lo puso en el trono y con\nquien hizo un tratado que despreció y no cumplió.\n\n"},{"verse":"17","text":"Ni el fara&#243;n con su poderoso ej&#233;rcito podr&#225; ayudar a Israel cuando el rey de Babilonia vuelva a sitiar a Jerusal&#233;n y mate a mucha gente. \n","readableText":"Ni el faraón con su poderoso ejército podrá ayudar a Israel cuando el rey de\nBabilonia vuelva a sitiar a Jerusalén y mate a mucha gente.\n\n"},{"verse":"18","text":"Pues el rey de Israel despreci&#243; el tratado y no lo cumpli&#243; aun despu&#233;s de jurar que lo har&#237;a; as&#237; que no escapar&#225;.   \n","readableText":"Pues el rey de Israel despreció el tratado y no lo cumplió aun después de jurar\nque lo haría; así que no escapará.\n\n"},{"verse":"19","text":"&#187;&#8221;Entonces esto dice el  Se&#241;or  Soberano: tan cierto como que yo vivo, lo castigar&#233; por no cumplir mi pacto y por despreciar el juramento solemne que hizo en mi nombre. \n","readableText":"»”Entonces esto dice el Señor Soberano: tan cierto como que yo vivo, lo\ncastigaré por no cumplir mi pacto y por despreciar el juramento solemne que\nhizo en mi nombre.\n\n"},{"verse":"20","text":"Arrojar&#233; mi red sobre &#233;l y lo capturar&#233; en mi trampa. Lo llevar&#233; a Babilonia y lo juzgar&#233; por haberme traicionado. \n","readableText":"Arrojaré mi red sobre él y lo capturaré en mi trampa. Lo llevaré a Babilonia y\nlo juzgaré por haberme traicionado.\n\n"},{"verse":"21","text":"Todos sus mejores guerreros  morir&#225;n en batalla y los que sobrevivan ser&#225;n esparcidos a los cuatro vientos. Entonces ustedes sabr&#225;n que yo, el  Se&#241;or , he hablado.   \n","readableText":"Todos sus mejores guerreros morirán en batalla y los que sobrevivan serán\nesparcidos a los cuatro vientos. Entonces ustedes sabrán que yo, el Señor , he\nhablado.\n\n"},{"verse":"22","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: tomar&#233; una rama de la copa de un cedro alto y la plantar&#233; sobre la cumbre de la monta&#241;a m&#225;s alta de Israel. \n","readableText":"»”Esto dice el Señor Soberano: tomaré una rama de la copa de un cedro alto y la\nplantaré sobre la cumbre de la montaña más alta de Israel.\n\n"},{"verse":"23","text":"Se convertir&#225; en un cedro majestuoso, extender&#225; sus ramas y producir&#225; semillas. Toda clase de aves anidar&#225;n en &#233;l y encontrar&#225;n refugio a la sombra de sus ramas. \n","readableText":"Se convertirá en un cedro majestuoso, extenderá sus ramas y producirá semillas.\nToda clase de aves anidarán en él y encontrarán refugio a la sombra de sus\nramas.\n\n"},{"verse":"24","text":"Todos los &#225;rboles sabr&#225;n que soy yo, el  Se&#241;or , quien tala el &#225;rbol alto y hace crecer alto el &#225;rbol peque&#241;o. Soy yo quien hace secar el &#225;rbol verde y le da vida al &#225;rbol seco. &#161;Yo, el  Se&#241;or , he hablado y cumplir&#233; lo que he dicho!&#8221;&#187;.\n","readableText":"Todos los árboles sabrán que soy yo, el Señor , quien tala el árbol alto y hace\ncrecer alto el árbol pequeño. Soy yo quien hace secar el árbol verde y le da\nvida al árbol seco. ¡Yo, el Señor , he hablado y cumpliré lo que he dicho!”».\n\n"}]}
