{"book":"EZK","rev":"NTV","chapter":"47","verses":[{"verse":"1","text":"En mi visi&#243;n, el hombre me llev&#243; nuevamente a la entrada del templo. All&#237; vi una corriente de agua que flu&#237;a hacia el oriente por debajo de la puerta del templo y pasaba por la derecha de la parte sur del altar. \n","readableText":"En mi visión, el hombre me llevó nuevamente a la entrada del templo. Allí vi\nuna corriente de agua que fluía hacia el oriente por debajo de la puerta del\ntemplo y pasaba por la derecha de la parte sur del altar.\n\n"},{"verse":"2","text":"El hombre me llev&#243; hacia afuera del muro por la puerta norte y me condujo hasta la entrada oriental. All&#237; pude ver que el agua flu&#237;a por el lado sur de la entrada oriental.   \n","readableText":"El hombre me llevó hacia afuera del muro por la puerta norte y me condujo hasta\nla entrada oriental. Allí pude ver que el agua fluía por el lado sur de la\nentrada oriental.\n\n"},{"verse":"3","text":"Me llev&#243; a lo largo de la corriente de agua y, mientras avanz&#225;bamos, &#233;l iba midiendo; cuando llegamos a quinientos treinta metros,  me llev&#243; a trav&#233;s de la corriente. El agua me llegaba a los tobillos. \n","readableText":"Me llevó a lo largo de la corriente de agua y, mientras avanzábamos, él iba\nmidiendo; cuando llegamos a quinientos treinta metros, me llevó a través de la\ncorriente. El agua me llegaba a los tobillos.\n\n"},{"verse":"4","text":"Midi&#243; otros quinientos treinta metros y una vez m&#225;s me llev&#243; a trav&#233;s de la corriente. Esta vez el agua me llegaba hasta las rodillas. Despu&#233;s de otros quinientos treinta metros, el agua me alcanzaba a la cintura. \n","readableText":"Midió otros quinientos treinta metros y una vez más me llevó a través de la\ncorriente. Esta vez el agua me llegaba hasta las rodillas. Después de otros\nquinientos treinta metros, el agua me alcanzaba a la cintura.\n\n"},{"verse":"5","text":"Luego midi&#243; otros quinientos treinta metros y el r&#237;o ya era demasiado profundo para cruzarlo caminando. Hab&#237;a buena profundidad para nadar, pero demasiada para atravesarlo a pie.   \n","readableText":"Luego midió otros quinientos treinta metros y el río ya era demasiado profundo\npara cruzarlo caminando. Había buena profundidad para nadar, pero demasiada\npara atravesarlo a pie.\n\n"},{"verse":"6","text":"Me pregunt&#243;: &#171;Hijo de hombre, &#191;has estado observando?&#187;. Despu&#233;s me llev&#243; de regreso por la orilla del r&#237;o. \n","readableText":"Me preguntó: «Hijo de hombre, ¿has estado observando?». Después me llevó de\nregreso por la orilla del río.\n\n"},{"verse":"7","text":"Al volver, me sorprendi&#243; ver muchos &#225;rboles que crec&#237;an a ambos lados del r&#237;o. \n","readableText":"Al volver, me sorprendió ver muchos árboles que crecían a ambos lados del río.\n\n\n"},{"verse":"8","text":"Entonces me dijo: &#171;Este r&#237;o fluye hacia el oriente, atraviesa el desierto y desemboca en el valle del mar Muerto.  Esta corriente har&#225; que las aguas saladas del mar Muerto se vuelvan puras y dulces. \n","readableText":"Entonces me dijo: «Este río fluye hacia el oriente, atraviesa el desierto y\ndesemboca en el valle del mar Muerto. Esta corriente hará que las aguas saladas\ndel mar Muerto se vuelvan puras y dulces.\n\n"},{"verse":"9","text":"Vivir&#225;n cantidad de criaturas vivientes por donde llegue el agua de este r&#237;o.  Abundar&#225;n los peces en el mar Muerto, pues sus aguas se volver&#225;n dulces. Florecer&#225; la vida a donde llegue esta agua. \n","readableText":"Vivirán cantidad de criaturas vivientes por donde llegue el agua de este río.\nAbundarán los peces en el mar Muerto, pues sus aguas se volverán dulces.\nFlorecerá la vida a donde llegue esta agua.\n\n"},{"verse":"10","text":"Habr&#225; pescadores a lo largo de las costas del mar Muerto. Desde En-gadi hasta En-eglaim, toda la costa estar&#225; cubierta de redes sec&#225;ndose al sol. El mar Muerto se llenar&#225; de toda clase de peces, igual que en el Mediterr&#225;neo.   \n","readableText":"Habrá pescadores a lo largo de las costas del mar Muerto. Desde En-gadi hasta\nEn-eglaim, toda la costa estará cubierta de redes secándose al sol. El mar\nMuerto se llenará de toda clase de peces, igual que en el Mediterráneo.\n\n"},{"verse":"11","text":"No obstante, los pantanos y las ci&#233;nagas no se purificar&#225;n; quedar&#225;n salados. \n","readableText":"No obstante, los pantanos y las ciénagas no se purificarán; quedarán salados.\n\n\n"},{"verse":"12","text":"A ambas orillas del r&#237;o crecer&#225; toda clase de &#225;rboles frutales. Sus hojas nunca se marchitar&#225;n ni caer&#225;n y sus ramas siempre tendr&#225;n fruto. Cada mes dar&#225;n una nueva cosecha, pues se riegan con el agua del r&#237;o que fluye del templo. Los frutos servir&#225;n para comer, y las hojas se usar&#225;n para sanar&#187;.   \n","readableText":"A ambas orillas del río crecerá toda clase de árboles frutales. Sus hojas nunca\nse marchitarán ni caerán y sus ramas siempre tendrán fruto. Cada mes darán una\nnueva cosecha, pues se riegan con el agua del río que fluye del templo. Los\nfrutos servirán para comer, y las hojas se usarán para sanar».\n\n"},{"verse":"13","text":"Esto dice el  Se&#241;or  Soberano: &#171;La tierra para las doce tribus de Israel se dividir&#225; de la siguiente manera: los descendientes de Jos&#233; recibir&#225;n dos porciones de tierra.   \n","readableText":"Esto dice el Señor Soberano: «La tierra para las doce tribus de Israel se\ndividirá de la siguiente manera: los descendientes de José recibirán dos\nporciones de tierra.\n\n"},{"verse":"14","text":"Las dem&#225;s tribus recibir&#225;n partes iguales. Yo jur&#233; solemnemente que dar&#237;a esta tierra a los antepasados de ustedes y ahora pasar&#225; a sus manos como posesi&#243;n.   \n","readableText":"Las demás tribus recibirán partes iguales. Yo juré solemnemente que daría esta\ntierra a los antepasados de ustedes y ahora pasará a sus manos como posesión.\n\n\n"},{"verse":"15","text":"&#187;Estos son los l&#237;mites de la tierra: el l&#237;mite norte ir&#225; desde el mar Mediterr&#225;neo hacia Hetl&#243;n, luego seguir&#225; por Lebo-hamat hasta Zedad \n","readableText":"»Estos son los límites de la tierra: el límite norte irá desde el mar\nMediterráneo hacia Hetlón, luego seguirá por Lebo-hamat hasta Zedad\n\n"},{"verse":"16","text":"y de all&#237; se extender&#225; a Berota y Sibraim,  que est&#225;n en la frontera entre Damasco y Hamat, y finalmente hacia Hazar-hatic&#243;n, en la frontera con Haur&#225;n. \n","readableText":"y de allí se extenderá a Berota y Sibraim, que están en la frontera entre\nDamasco y Hamat, y finalmente hacia Hazar-haticón, en la frontera con Haurán.\n\n\n"},{"verse":"17","text":"De modo que el l&#237;mite norte ir&#225; desde el mar Mediterr&#225;neo hasta Hazar-en&#225;n, en la frontera entre Hamat al norte y Damasco al sur.   \n","readableText":"De modo que el límite norte irá desde el mar Mediterráneo hasta Hazar-enán, en\nla frontera entre Hamat al norte y Damasco al sur.\n\n"},{"verse":"18","text":"&#187;La frontera oriental arranca entre Haur&#225;n y Damasco, y desciende al sur por el r&#237;o Jord&#225;n, entre Israel y Galaad, pasa el mar Muerto  y sigue en direcci&#243;n sur hasta llegar a Tamar.  Esta ser&#225; la frontera oriental.   \n","readableText":"»La frontera oriental arranca entre Haurán y Damasco, y desciende al sur por el\nrío Jordán, entre Israel y Galaad, pasa el mar Muerto y sigue en dirección sur\nhasta llegar a Tamar. Esta será la frontera oriental.\n\n"},{"verse":"19","text":"&#187;La frontera sur ir&#225; en direcci&#243;n occidental desde Tamar hasta las aguas de Meriba en Cades  y desde all&#237; seguir&#225; el curso del arroyo de Egipto hasta el mar Mediterr&#225;neo. Esta ser&#225; la frontera sur.   \n","readableText":"»La frontera sur irá en dirección occidental desde Tamar hasta las aguas de\nMeriba en Cades y desde allí seguirá el curso del arroyo de Egipto hasta el mar\nMediterráneo. Esta será la frontera sur.\n\n"},{"verse":"20","text":"&#187;Por el lado occidental, la frontera ser&#225; el mar Mediterr&#225;neo, desde la frontera sur hasta el punto donde comienza la frontera norte, frente a Lebo-hamat.   \n","readableText":"»Por el lado occidental, la frontera será el mar Mediterráneo, desde la\nfrontera sur hasta el punto donde comienza la frontera norte, frente a Lebo-\nhamat.\n\n"},{"verse":"21","text":"Dividan la tierra entre las tribus de Israel dentro de estos l&#237;mites. \n","readableText":"Dividan la tierra entre las tribus de Israel dentro de estos límites.\n\n"},{"verse":"22","text":"Rep&#225;rtanse la tierra como asignaci&#243;n para ustedes y para los extranjeros que se hayan unido a ustedes y est&#233;n criando a su familia en medio de ustedes. Ellos ser&#225;n como israelitas de nacimiento y recibir&#225;n una asignaci&#243;n entre las tribus. \n","readableText":"Repártanse la tierra como asignación para ustedes y para los extranjeros que se\nhayan unido a ustedes y estén criando a su familia en medio de ustedes. Ellos\nserán como israelitas de nacimiento y recibirán una asignación entre las\ntribus.\n\n"},{"verse":"23","text":"Estos extranjeros recibir&#225;n tierra dentro del territorio de la tribu con la cual ahora viven. &#161;Yo, el  Se&#241;or  Soberano, he hablado!\n","readableText":"Estos extranjeros recibirán tierra dentro del territorio de la tribu con la\ncual ahora viven. ¡Yo, el Señor Soberano, he hablado!\n\n"}]}
