{"book":"EZK","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"El 28 de abril,  durante el a&#241;o veinticinco de nuestra cautividad &#8212;catorce a&#241;os despu&#233;s de la ca&#237;da de Jerusal&#233;n&#8212;, el  Se&#241;or  puso su mano sobre m&#237;. \n","readableText":"El 28 de abril, durante el año veinticinco de nuestra cautividad —catorce años\ndespués de la caída de Jerusalén—, el Señor puso su mano sobre mí.\n\n"},{"verse":"2","text":"En una visi&#243;n que proven&#237;a de Dios, &#233;l me llev&#243; a la tierra de Israel y me puso sobre una monta&#241;a muy alta. Desde all&#237; pude ver hacia el sur lo que parec&#237;a ser una ciudad. \n","readableText":"En una visión que provenía de Dios, él me llevó a la tierra de Israel y me puso\nsobre una montaña muy alta. Desde allí pude ver hacia el sur lo que parecía ser\nuna ciudad.\n\n"},{"verse":"3","text":"A medida que me acercaba, vi a un hombre de pie junto a una puerta de entrada y su rostro brillaba como el bronce. En la mano ten&#237;a una cuerda de medir hecha de lino y una vara para medir.   \n","readableText":"A medida que me acercaba, vi a un hombre de pie junto a una puerta de entrada y\nsu rostro brillaba como el bronce. En la mano tenía una cuerda de medir hecha\nde lino y una vara para medir.\n\n"},{"verse":"4","text":"Me dijo: &#171;Hijo de hombre, observa y escucha. Presta mucha atenci&#243;n a todo lo que te voy a mostrar. Te he tra&#237;do aqu&#237; para ense&#241;arte muchas cosas. Despu&#233;s regresar&#225;s y le contar&#225;s al pueblo de Israel todo lo que has visto&#187;.   \n","readableText":"Me dijo: «Hijo de hombre, observa y escucha. Presta mucha atención a todo lo\nque te voy a mostrar. Te he traído aquí para enseñarte muchas cosas. Después\nregresarás y le contarás al pueblo de Israel todo lo que has visto».\n\n"},{"verse":"5","text":"Pude ver un muro que rodeaba por completo la zona del templo. El hombre tom&#243; una vara que med&#237;a tres metros con veinte cent&#237;metros  de largo y midi&#243; el muro, y el muro ten&#237;a tres metros con veinte cent&#237;metros  de espesor y tres metros con veinte cent&#237;metros de alto.   \n","readableText":"Pude ver un muro que rodeaba por completo la zona del templo. El hombre tomó\nuna vara que medía tres metros con veinte centímetros de largo y midió el muro,\ny el muro tenía tres metros con veinte centímetros de espesor y tres metros con\nveinte centímetros de alto.\n\n"},{"verse":"6","text":"Luego se dirigi&#243; a la puerta oriental. Subi&#243; los escalones y midi&#243; el umbral de la puerta; ten&#237;a tres metros con veinte cent&#237;metros de fondo.   \n","readableText":"Luego se dirigió a la puerta oriental. Subió los escalones y midió el umbral de\nla puerta; tenía tres metros con veinte centímetros de fondo.\n\n"},{"verse":"7","text":"Tambi&#233;n hab&#237;a cuartos de vigilancia construidos a cada lado del pasillo de la entrada. Cada cuarto formaba un cuadrado de tres metros con veinte cent&#237;metros de lado; entre cuarto y cuarto hab&#237;a una distancia de dos metros con setenta cent&#237;metros,  a lo largo de la pared del pasillo. El umbral interior de la puerta, que conduc&#237;a a la antesala, en el extremo interior del pasillo de la entrada, ten&#237;a tres metros con veinte cent&#237;metros de fondo. \n","readableText":"También había cuartos de vigilancia construidos a cada lado del pasillo de la\nentrada. Cada cuarto formaba un cuadrado de tres metros con veinte centímetros\nde lado; entre cuarto y cuarto había una distancia de dos metros con setenta\ncentímetros, a lo largo de la pared del pasillo. El umbral interior de la\npuerta, que conducía a la antesala, en el extremo interior del pasillo de la\nentrada, tenía tres metros con veinte centímetros de fondo.\n\n"},{"verse":"8","text":"Tambi&#233;n midi&#243; la antesala de la entrada.   \n","readableText":"También midió la antesala de la entrada.\n\n"},{"verse":"9","text":"Ten&#237;a cuatro metros con veinte cent&#237;metros  de un extremo a otro y columnas de apoyo de un metro con diez cent&#237;metros  de espesor. Esa antesala estaba en el extremo interior de la estructura de la entrada y daba al templo.   \n","readableText":"Tenía cuatro metros con veinte centímetros de un extremo a otro y columnas de\napoyo de un metro con diez centímetros de espesor. Esa antesala estaba en el\nextremo interior de la estructura de la entrada y daba al templo.\n\n"},{"verse":"10","text":"Hab&#237;a tres cuartos de vigilancia a cada lado del pasillo de la entrada. Todos med&#237;an lo mismo y las paredes divisorias entre ellos tambi&#233;n eran id&#233;nticas. \n","readableText":"Había tres cuartos de vigilancia a cada lado del pasillo de la entrada. Todos\nmedían lo mismo y las paredes divisorias entre ellos también eran idénticas.\n\n"},{"verse":"11","text":"El hombre midi&#243; la puerta de entrada; med&#237;a cinco metros con treinta cent&#237;metros  de ancho en la abertura y seis metros con noventa cent&#237;metros  de ancho en el pasillo. \n","readableText":"El hombre midió la puerta de entrada; medía cinco metros con treinta\ncentímetros de ancho en la abertura y seis metros con noventa centímetros de\nancho en el pasillo.\n\n"},{"verse":"12","text":"Delante de cada cuarto de vigilancia hab&#237;a un muro bajo de cincuenta y tres cent&#237;metros.  Los cuartos mismos med&#237;an tres metros con veinte cent&#237;metros  de lado.   \n","readableText":"Delante de cada cuarto de vigilancia había un muro bajo de cincuenta y tres\ncentímetros. Los cuartos mismos medían tres metros con veinte centímetros de\nlado.\n\n"},{"verse":"13","text":"Luego el hombre midi&#243; la anchura total de la entrada tomando la distancia desde la pared del fondo de un cuarto hasta la pared del fondo del cuarto del lado opuesto; daba trece metros con treinta cent&#237;metros.   \n","readableText":"Luego el hombre midió la anchura total de la entrada tomando la distancia desde\nla pared del fondo de un cuarto hasta la pared del fondo del cuarto del lado\nopuesto; daba trece metros con treinta centímetros.\n\n"},{"verse":"14","text":"Tambi&#233;n midi&#243; las paredes divisorias a lo largo del interior de la entrada hasta la antesala de la entrada; la distancia era de treinta y un metros con ochenta cent&#237;metros.   \n","readableText":"También midió las paredes divisorias a lo largo del interior de la entrada\nhasta la antesala de la entrada; la distancia era de treinta y un metros con\nochenta centímetros.\n\n"},{"verse":"15","text":"La longitud total del pasillo de la entrada era de veintis&#233;is metros con cincuenta cent&#237;metros  desde un extremo al otro. \n","readableText":"La longitud total del pasillo de la entrada era de veintiséis metros con\ncincuenta centímetros desde un extremo al otro.\n\n"},{"verse":"16","text":"En los muros de los cuartos de vigilancia y en sus paredes divisorias hab&#237;a ventanas empotradas que se angostaban hacia adentro. Tambi&#233;n hab&#237;a ventanas en la antesala y las superficies de las paredes divisorias estaban decoradas con palmeras talladas.   \n","readableText":"En los muros de los cuartos de vigilancia y en sus paredes divisorias había\nventanas empotradas que se angostaban hacia adentro. También había ventanas en\nla antesala y las superficies de las paredes divisorias estaban decoradas con\npalmeras talladas.\n\n"},{"verse":"17","text":"Luego el hombre me llev&#243; por la entrada al atrio exterior del templo. A lo largo de los muros del atrio se extend&#237;a un empedrado y hab&#237;a treinta habitaciones construidas contra los muros, todas daban al empedrado. \n","readableText":"Luego el hombre me llevó por la entrada al atrio exterior del templo. A lo\nlargo de los muros del atrio se extendía un empedrado y había treinta\nhabitaciones construidas contra los muros, todas daban al empedrado.\n\n"},{"verse":"18","text":"El empedrado flanqueaba las puertas y su distancia desde los muros hasta el atrio era equivalente a la puerta de entrada. Ese era el empedrado de abajo. \n","readableText":"El empedrado flanqueaba las puertas y su distancia desde los muros hasta el\natrio era equivalente a la puerta de entrada. Ese era el empedrado de abajo.\n\n"},{"verse":"19","text":"Luego el hombre midi&#243; la distancia a lo ancho del atrio exterior del templo entre la entrada exterior y la interior; era de cincuenta y tres metros.   \n","readableText":"Luego el hombre midió la distancia a lo ancho del atrio exterior del templo\nentre la entrada exterior y la interior; era de cincuenta y tres metros.\n\n"},{"verse":"20","text":"El hombre midi&#243; la puerta norte, igual como midi&#243; la del oriente. \n","readableText":"El hombre midió la puerta norte, igual como midió la del oriente.\n\n"},{"verse":"21","text":"En esta entrada tambi&#233;n hab&#237;a tres cuartos de vigilancia a cada lado, con paredes divisorias y una antesala. Todas las medidas coincid&#237;an con las de la puerta oriental. El pasillo de la entrada ten&#237;a veintis&#233;is metros con cincuenta cent&#237;metros de largo y trece metros con treinta cent&#237;metros de ancho entre las paredes del fondo de los cuartos de vigilancia de lados opuestos. \n","readableText":"En esta entrada también había tres cuartos de vigilancia a cada lado, con\nparedes divisorias y una antesala. Todas las medidas coincidían con las de la\npuerta oriental. El pasillo de la entrada tenía veintiséis metros con cincuenta\ncentímetros de largo y trece metros con treinta centímetros de ancho entre las\nparedes del fondo de los cuartos de vigilancia de lados opuestos.\n\n"},{"verse":"22","text":"Las ventanas, la antesala y las decoraciones de palmeras eran id&#233;nticas a las de la entrada oriental. Hab&#237;a siete escalones que conduc&#237;an a la puerta de la entrada y la antesala estaba situada en el extremo interior del pasillo de la entrada. \n","readableText":"Las ventanas, la antesala y las decoraciones de palmeras eran idénticas a las\nde la entrada oriental. Había siete escalones que conducían a la puerta de la\nentrada y la antesala estaba situada en el extremo interior del pasillo de la\nentrada.\n\n"},{"verse":"23","text":"En el lado norte, tal como en el lado oriental, hab&#237;a otra puerta, que conduc&#237;a al atrio interior del templo, la cual estaba en direcci&#243;n opuesta a esta entrada exterior. La distancia de puerta a puerta era de cincuenta y tres metros.   \n","readableText":"En el lado norte, tal como en el lado oriental, había otra puerta, que conducía\nal atrio interior del templo, la cual estaba en dirección opuesta a esta\nentrada exterior. La distancia de puerta a puerta era de cincuenta y tres\nmetros.\n\n"},{"verse":"24","text":"Luego el hombre me llev&#243; hacia la puerta sur y midi&#243; sus diversas partes, las cuales eran exactamente iguales a las de las otras puertas. \n","readableText":"Luego el hombre me llevó hacia la puerta sur y midió sus diversas partes, las\ncuales eran exactamente iguales a las de las otras puertas.\n\n"},{"verse":"25","text":"Ten&#237;a ventanas en las paredes, como las otras, y hab&#237;a una antesala mediante la cual el pasillo de la entrada sal&#237;a al atrio exterior. Y como en las dem&#225;s, el pasillo de la entrada ten&#237;a veintis&#233;is metros con cincuenta cent&#237;metros de largo, y trece metros con treinta cent&#237;metros de ancho entre las paredes del fondo de los cuartos de vigilancia en lados opuestos. \n","readableText":"Tenía ventanas en las paredes, como las otras, y había una antesala mediante la\ncual el pasillo de la entrada salía al atrio exterior. Y como en las demás, el\npasillo de la entrada tenía veintiséis metros con cincuenta centímetros de\nlargo, y trece metros con treinta centímetros de ancho entre las paredes del\nfondo de los cuartos de vigilancia en lados opuestos.\n\n"},{"verse":"26","text":"Esta entrada tambi&#233;n ten&#237;a una escalera de siete escalones que conduc&#237;a a la puerta, as&#237; como una antesala en el extremo interior y decoraciones de palmeras en las paredes divisorias. \n","readableText":"Esta entrada también tenía una escalera de siete escalones que conducía a la\npuerta, así como una antesala en el extremo interior y decoraciones de palmeras\nen las paredes divisorias.\n\n"},{"verse":"27","text":"Asimismo, en direcci&#243;n opuesta a la entrada exterior, hab&#237;a otra puerta que conduc&#237;a al atrio interior. La distancia entre puerta y puerta era de cincuenta y tres metros.   \n","readableText":"Asimismo, en dirección opuesta a la entrada exterior, había otra puerta que\nconducía al atrio interior. La distancia entre puerta y puerta era de cincuenta\ny tres metros.\n\n"},{"verse":"28","text":"Luego el hombre me llev&#243; a la puerta sur que conduc&#237;a al atrio interior. La midi&#243; y ten&#237;a las mismas medidas que las dem&#225;s puertas. \n","readableText":"Luego el hombre me llevó a la puerta sur que conducía al atrio interior. La\nmidió y tenía las mismas medidas que las demás puertas.\n\n"},{"verse":"29","text":"Los cuartos de vigilancia, las paredes divisorias y la antesala eran del mismo tama&#241;o que en las otras. Tambi&#233;n ten&#237;a ventanas en las paredes y en la antesala. Y como las dem&#225;s, el pasillo de la entrada ten&#237;a veintis&#233;is metros con cincuenta cent&#237;metros de largo y trece metros con treinta cent&#237;metros de ancho. \n","readableText":"Los cuartos de vigilancia, las paredes divisorias y la antesala eran del mismo\ntamaño que en las otras. También tenía ventanas en las paredes y en la\nantesala. Y como las demás, el pasillo de la entrada tenía veintiséis metros\ncon cincuenta centímetros de largo y trece metros con treinta centímetros de\nancho.\n\n"},{"verse":"30","text":"(Las antesalas de las entradas que conduc&#237;an al atrio interior med&#237;an cuatro metros con veinte cent&#237;metros  de ancho y trece metros con treinta cent&#237;metros de largo). \n","readableText":"(Las antesalas de las entradas que conducían al atrio interior medían cuatro\nmetros con veinte centímetros de ancho y trece metros con treinta centímetros\nde largo).\n\n"},{"verse":"31","text":"La antesala de la puerta sur daba al atrio exterior. Ten&#237;a decoraciones de palmeras en sus columnas y hab&#237;a ocho escalones que conduc&#237;an a la entrada.   \n","readableText":"La antesala de la puerta sur daba al atrio exterior. Tenía decoraciones de\npalmeras en sus columnas y había ocho escalones que conducían a la entrada.\n\n"},{"verse":"32","text":"Luego el hombre me llev&#243; a la puerta oriental que conduc&#237;a al atrio interior. La midi&#243; y ten&#237;a las mismas medidas que las dem&#225;s puertas. \n","readableText":"Luego el hombre me llevó a la puerta oriental que conducía al atrio interior.\nLa midió y tenía las mismas medidas que las demás puertas.\n\n"},{"verse":"33","text":"Los cuartos de vigilancia, las paredes divisorias y la antesala eran del mismo tama&#241;o que en las otras. Tambi&#233;n hab&#237;a ventanas en las paredes y en la antesala. El pasillo de la entrada med&#237;a veintis&#233;is metros con cincuenta cent&#237;metros de largo y trece metros con treinta cent&#237;metros de ancho. \n","readableText":"Los cuartos de vigilancia, las paredes divisorias y la antesala eran del mismo\ntamaño que en las otras. También había ventanas en las paredes y en la\nantesala. El pasillo de la entrada medía veintiséis metros con cincuenta\ncentímetros de largo y trece metros con treinta centímetros de ancho.\n\n"},{"verse":"34","text":"La antesala daba al atrio exterior. Ten&#237;a decoraciones de palmeras en sus columnas y hab&#237;a ocho escalones que conduc&#237;an a la entrada.   \n","readableText":"La antesala daba al atrio exterior. Tenía decoraciones de palmeras en sus\ncolumnas y había ocho escalones que conducían a la entrada.\n\n"},{"verse":"35","text":"Luego me llev&#243; a la puerta norte que conduc&#237;a al atrio interior. La midi&#243; y ten&#237;a las mismas medidas que las dem&#225;s puertas. \n","readableText":"Luego me llevó a la puerta norte que conducía al atrio interior. La midió y\ntenía las mismas medidas que las demás puertas.\n\n"},{"verse":"36","text":"Los cuartos de vigilancia, las paredes divisorias y la antesala de esta entrada med&#237;an lo mismo que en las otras y ten&#237;an la misma disposici&#243;n de ventanas. El pasillo de la entrada med&#237;a veintis&#233;is metros con cincuenta cent&#237;metros de largo y trece metros con treinta cent&#237;metros de ancho. \n","readableText":"Los cuartos de vigilancia, las paredes divisorias y la antesala de esta entrada\nmedían lo mismo que en las otras y tenían la misma disposición de ventanas. El\npasillo de la entrada medía veintiséis metros con cincuenta centímetros de\nlargo y trece metros con treinta centímetros de ancho.\n\n"},{"verse":"37","text":"La antesala  daba al atrio exterior y ten&#237;a decoraciones de palmeras en las columnas; tambi&#233;n hab&#237;a ocho escalones que conduc&#237;an a la entrada.   \n","readableText":"La antesala daba al atrio exterior y tenía decoraciones de palmeras en las\ncolumnas; también había ocho escalones que conducían a la entrada.\n\n"},{"verse":"38","text":"En la antesala de una de las entradas interiores, hab&#237;a una puerta que conduc&#237;a a una habitaci&#243;n lateral donde se lavaba la carne para los sacrificios. \n","readableText":"En la antesala de una de las entradas interiores, había una puerta que conducía\na una habitación lateral donde se lavaba la carne para los sacrificios.\n\n"},{"verse":"39","text":"A cada lado de esta antesala hab&#237;a dos mesas, en las cuales se mataban los animales sacrificiales para las ofrendas quemadas, las ofrendas por el pecado y las ofrendas por la culpa. \n","readableText":"A cada lado de esta antesala había dos mesas, en las cuales se mataban los\nanimales sacrificiales para las ofrendas quemadas, las ofrendas por el pecado y\nlas ofrendas por la culpa.\n\n"},{"verse":"40","text":"Afuera de la antesala, a cada lado de la escalera que sub&#237;a hacia la puerta norte, hab&#237;a dos mesas m&#225;s. \n","readableText":"Afuera de la antesala, a cada lado de la escalera que subía hacia la puerta\nnorte, había dos mesas más.\n\n"},{"verse":"41","text":"De modo que hab&#237;a en total ocho mesas &#8212;cuatro adentro y cuatro afuera&#8212; donde se cortaban y preparaban los sacrificios. \n","readableText":"De modo que había en total ocho mesas —cuatro adentro y cuatro afuera— donde se\ncortaban y preparaban los sacrificios.\n\n"},{"verse":"42","text":"Tambi&#233;n hab&#237;a cuatro mesas de piedra labrada, que se usaban para preparar las ofrendas quemadas; cada una formaba un cuadrado de ochenta cent&#237;metros de lado y cincuenta y tres cent&#237;metros de alto.  Sobre esas mesas se colocaban los cuchillos y dem&#225;s utensilios para matar a los animales del sacrificio. \n","readableText":"También había cuatro mesas de piedra labrada, que se usaban para preparar las\nofrendas quemadas; cada una formaba un cuadrado de ochenta centímetros de lado\ny cincuenta y tres centímetros de alto. Sobre esas mesas se colocaban los\ncuchillos y demás utensilios para matar a los animales del sacrificio.\n\n"},{"verse":"43","text":"Hab&#237;a ganchos de ocho cent&#237;metros  de largo, sujetados alrededor de las paredes del vest&#237;bulo, y la carne para los sacrificios se colocaba sobre las mesas.   \n","readableText":"Había ganchos de ocho centímetros de largo, sujetados alrededor de las paredes\ndel vestíbulo, y la carne para los sacrificios se colocaba sobre las mesas.\n\n"},{"verse":"44","text":"Dentro del atrio interior hab&#237;a dos habitaciones,  una ubicada junto a la entrada norte, que daba al sur, y la otra ubicada junto a la entrada sur,  que daba al norte. \n","readableText":"Dentro del atrio interior había dos habitaciones, una ubicada junto a la\nentrada norte, que daba al sur, y la otra ubicada junto a la entrada sur, que\ndaba al norte.\n\n"},{"verse":"45","text":"Entonces el hombre me dijo: &#171;La habitaci&#243;n que est&#225; junto a la entrada interior del lado norte es para los sacerdotes que supervisan el mantenimiento del templo. \n","readableText":"Entonces el hombre me dijo: «La habitación que está junto a la entrada interior\ndel lado norte es para los sacerdotes que supervisan el mantenimiento del\ntemplo.\n\n"},{"verse":"46","text":"La habitaci&#243;n junto a la entrada interior del lado sur es para los sacerdotes encargados del altar &#8212;los descendientes de Sadoc&#8212;, pues ellos son los &#250;nicos levitas que pueden acercarse al  Se&#241;or  para servirle&#187;.   \n","readableText":"La habitación junto a la entrada interior del lado sur es para los sacerdotes\nencargados del altar —los descendientes de Sadoc—, pues ellos son los únicos\nlevitas que pueden acercarse al Señor para servirle».\n\n"},{"verse":"47","text":"Luego el hombre midi&#243; el atrio interior y era un cuadrado de cincuenta y tres metros de ancho por cincuenta y tres metros de largo. El altar estaba ubicado en el atrio, delante del templo. \n","readableText":"Luego el hombre midió el atrio interior y era un cuadrado de cincuenta y tres\nmetros de ancho por cincuenta y tres metros de largo. El altar estaba ubicado\nen el atrio, delante del templo.\n\n"},{"verse":"48","text":"Despu&#233;s me llev&#243; a la antesala del templo. Midi&#243; los muros a cada lado de la abertura de entrada a la antesala y ten&#237;an dos metros con setenta cent&#237;metros de espesor. La entrada misma med&#237;a siete metros con cuarenta cent&#237;metros de ancho y los muros a cada lado de la entrada ten&#237;an un metro con sesenta cent&#237;metros  m&#225;s de largo. \n","readableText":"Después me llevó a la antesala del templo. Midió los muros a cada lado de la\nabertura de entrada a la antesala y tenían dos metros con setenta centímetros\nde espesor. La entrada misma medía siete metros con cuarenta centímetros de\nancho y los muros a cada lado de la entrada tenían un metro con sesenta\ncentímetros más de largo.\n\n"},{"verse":"49","text":"La antesala ten&#237;a diez metros con sesenta cent&#237;metros  de ancho y seis metros con cuarenta cent&#237;metros  de fondo. Hab&#237;a diez escalones  que conduc&#237;an a la antesala y una columna a cada lado de la entrada.\n","readableText":"La antesala tenía diez metros con sesenta centímetros de ancho y seis metros\ncon cuarenta centímetros de fondo. Había diez escalones que conducían a la\nantesala y una columna a cada lado de la entrada.\n\n"}]}
