{"book":"EZK","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Después recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza contra los pastores, los l&#237;deres de Israel. Dales este mensaje de parte del  Se&#241;or  Soberano: &#8220;&#161;Qu&#233; aflicci&#243;n les espera a ustedes, pastores, que se alimentan a s&#237; mismos en lugar de alimentar a sus reba&#241;os! &#191;Acaso los pastores no deben alimentar a sus ovejas? \n","readableText":"«Hijo de hombre, profetiza contra los pastores, los líderes de Israel. Dales\neste mensaje de parte del Señor Soberano: “¡Qué aflicción les espera a ustedes,\npastores, que se alimentan a sí mismos en lugar de alimentar a sus rebaños!\n¿Acaso los pastores no deben alimentar a sus ovejas?\n\n"},{"verse":"3","text":"Ustedes beben la leche, se visten con la lana y matan a los mejores animales, pero dejan que sus reba&#241;os pasen hambre. \n","readableText":"Ustedes beben la leche, se visten con la lana y matan a los mejores animales,\npero dejan que sus rebaños pasen hambre.\n\n"},{"verse":"4","text":"No han cuidado de las d&#233;biles; no se han ocupado de las enfermas ni han vendado las heridas; no salieron a buscar a las descarriadas y perdidas. En cambio, las gobernaron con mano dura y con crueldad. \n","readableText":"No han cuidado de las débiles; no se han ocupado de las enfermas ni han vendado\nlas heridas; no salieron a buscar a las descarriadas y perdidas. En cambio, las\ngobernaron con mano dura y con crueldad.\n\n"},{"verse":"5","text":"Por eso mis ovejas se dispersaron sin pastor y son presa f&#225;cil de cualquier animal salvaje. \n","readableText":"Por eso mis ovejas se dispersaron sin pastor y son presa fácil de cualquier\nanimal salvaje.\n\n"},{"verse":"6","text":"Han deambulado por todas las monta&#241;as y las colinas sobre la faz de la tierra; sin embargo, nadie sali&#243; a buscarlas.   \n","readableText":"Han deambulado por todas las montañas y las colinas sobre la faz de la tierra;\nsin embargo, nadie salió a buscarlas.\n\n"},{"verse":"7","text":"&#187;&#8221;Por lo tanto, pastores, oigan la palabra del  Se&#241;or : \n","readableText":"»”Por lo tanto, pastores, oigan la palabra del Señor :\n\n"},{"verse":"8","text":"tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, ustedes abandonaron a mi reba&#241;o y lo expusieron al ataque de toda clase de animales salvajes. Aunque ustedes eran mis pastores, no salieron a buscar a mis ovejas cuando ellas se extraviaron. Se ocuparon de s&#237; mismos y dejaron que las ovejas pasaran hambre. \n","readableText":"tan cierto como que yo vivo, dice el Señor Soberano, ustedes abandonaron a mi\nrebaño y lo expusieron al ataque de toda clase de animales salvajes. Aunque\nustedes eran mis pastores, no salieron a buscar a mis ovejas cuando ellas se\nextraviaron. Se ocuparon de sí mismos y dejaron que las ovejas pasaran hambre.\n\n\n"},{"verse":"9","text":"Por lo tanto, pastores, oigan la palabra del  Se&#241;or . \n","readableText":"Por lo tanto, pastores, oigan la palabra del Señor .\n\n"},{"verse":"10","text":"Esto dice el  Se&#241;or  Soberano: ahora me declaro enemigo de esos pastores y los har&#233; responsables de lo que le sucedi&#243; a mi reba&#241;o. Les quitar&#233; el derecho de alimentar al reba&#241;o y no dejar&#233; que sigan aliment&#225;ndose a s&#237; mismos. Rescatar&#233; de su boca a mi reba&#241;o; las ovejas ya no ser&#225;n su presa.   \n","readableText":"Esto dice el Señor Soberano: ahora me declaro enemigo de esos pastores y los\nharé responsables de lo que le sucedió a mi rebaño. Les quitaré el derecho de\nalimentar al rebaño y no dejaré que sigan alimentándose a sí mismos. Rescataré\nde su boca a mi rebaño; las ovejas ya no serán su presa.\n\n"},{"verse":"11","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: yo mismo saldr&#233; a buscar a mis ovejas y las encontrar&#233;. \n","readableText":"»”Esto dice el Señor Soberano: yo mismo saldré a buscar a mis ovejas y las\nencontraré.\n\n"},{"verse":"12","text":"Ser&#233; como un pastor que busca al reba&#241;o esparcido. Encontrar&#233; a mis ovejas y las rescatar&#233; de todos los lugares por donde quedaron esparcidas ese d&#237;a oscuro y nublado. \n","readableText":"Seré como un pastor que busca al rebaño esparcido. Encontraré a mis ovejas y\nlas rescataré de todos los lugares por donde quedaron esparcidas ese día oscuro\ny nublado.\n\n"},{"verse":"13","text":"Las sacar&#233; de entre los dem&#225;s pueblos y naciones y las traer&#233; de regreso a casa, a su propia tierra. Las alimentar&#233; en las monta&#241;as de Israel, junto a los r&#237;os y en todos los lugares habitados. \n","readableText":"Las sacaré de entre los demás pueblos y naciones y las traeré de regreso a\ncasa, a su propia tierra. Las alimentaré en las montañas de Israel, junto a los\nríos y en todos los lugares habitados.\n\n"},{"verse":"14","text":"As&#237; es, les dar&#233; buenos pastizales en las altas colinas de Israel. Descansar&#225;n en lugares agradables y se alimentar&#225;n con los abundantes pastizales verdes de las colinas. \n","readableText":"Así es, les daré buenos pastizales en las altas colinas de Israel. Descansarán\nen lugares agradables y se alimentarán con los abundantes pastizales verdes de\nlas colinas.\n\n"},{"verse":"15","text":"Yo mismo cuidar&#233; de mis ovejas y les dar&#233; un lugar para que se recuesten en paz, dice el  Se&#241;or  Soberano. \n","readableText":"Yo mismo cuidaré de mis ovejas y les daré un lugar para que se recuesten en\npaz, dice el Señor Soberano.\n\n"},{"verse":"16","text":"Buscar&#233; a mis perdidas y las traer&#233; sanas y salvas de regreso a casa. Vendar&#233; a las heridas y fortalecer&#233; a las d&#233;biles. Sin embargo, destruir&#233; a las gordas y poderosas; &#161;a ellas tambi&#233;n les dar&#233; de comer, pero juicio!   \n","readableText":"Buscaré a mis perdidas y las traeré sanas y salvas de regreso a casa. Vendaré a\nlas heridas y fortaleceré a las débiles. Sin embargo, destruiré a las gordas y\npoderosas; ¡a ellas también les daré de comer, pero juicio!\n\n"},{"verse":"17","text":"&#187;&#8221;En cuanto a ti, reba&#241;o m&#237;o, esto dice el  Se&#241;or  Soberano a su pueblo: juzgar&#233; entre un animal del reba&#241;o y otro, y separar&#233; a las ovejas de las cabras. \n","readableText":"»”En cuanto a ti, rebaño mío, esto dice el Señor Soberano a su pueblo: juzgaré\nentre un animal del rebaño y otro, y separaré a las ovejas de las cabras.\n\n"},{"verse":"18","text":"&#191;No les basta quedarse con los mejores pastizales? &#191;Tambi&#233;n tienen que pisotear lo que queda? &#191;No les basta con beber el agua cristalina? &#191;Tambi&#233;n tienen que enturbiar con las patas el resto del agua? \n","readableText":"¿No les basta quedarse con los mejores pastizales? ¿También tienen que pisotear\nlo que queda? ¿No les basta con beber el agua cristalina? ¿También tienen que\nenturbiar con las patas el resto del agua?\n\n"},{"verse":"19","text":"&#191;Por qu&#233; mi reba&#241;o tiene que comer lo que ustedes han pisoteado y beber el agua que han ensuciado?   \n","readableText":"¿Por qué mi rebaño tiene que comer lo que ustedes han pisoteado y beber el agua\nque han ensuciado?\n\n"},{"verse":"20","text":"&#187;&#8221;Por lo tanto, esto dice el  Se&#241;or  Soberano: sin duda alguna, juzgar&#233; entre las ovejas gordas y las ovejas escu&#225;lidas. \n","readableText":"»”Por lo tanto, esto dice el Señor Soberano: sin duda alguna, juzgaré entre las\novejas gordas y las ovejas escuálidas.\n\n"},{"verse":"21","text":"Pues ustedes, las ovejas gordas, han empujado, embestido y desplazado a mi reba&#241;o enfermo y hambriento hasta esparcirlo por tierras lejanas. \n","readableText":"Pues ustedes, las ovejas gordas, han empujado, embestido y desplazado a mi\nrebaño enfermo y hambriento hasta esparcirlo por tierras lejanas.\n\n"},{"verse":"22","text":"As&#237; que yo rescatar&#233; a mi reba&#241;o y ya no ser&#225; maltratado. Juzgar&#233; entre un animal del reba&#241;o y otro. \n","readableText":"Así que yo rescataré a mi rebaño y ya no será maltratado. Juzgaré entre un\nanimal del rebaño y otro.\n\n"},{"verse":"23","text":"Sobre ellos pondr&#233; un solo pastor, a mi siervo David. &#201;l las alimentar&#225; y ser&#225; su pastor. \n","readableText":"Sobre ellos pondré un solo pastor, a mi siervo David. Él las alimentará y será\nsu pastor.\n\n"},{"verse":"24","text":"Yo, el  Se&#241;or , ser&#233; su Dios y mi siervo David ser&#225; un pr&#237;ncipe en medio de mi pueblo. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Yo, el Señor , seré su Dios y mi siervo David será un príncipe en medio de mi\npueblo. ¡Yo, el Señor , he hablado!\n\n"},{"verse":"25","text":"&#187;&#8221;Har&#233; un pacto de paz con mi pueblo y alejar&#233; de la tierra a los animales peligrosos. Entonces los israelitas podr&#225;n acampar seguros en los lugares m&#225;s silvestres y dormir sin temor en el bosque. \n","readableText":"»”Haré un pacto de paz con mi pueblo y alejaré de la tierra a los animales\npeligrosos. Entonces los israelitas podrán acampar seguros en los lugares más\nsilvestres y dormir sin temor en el bosque.\n\n"},{"verse":"26","text":"Bendecir&#233; a mi pueblo y a sus hogares alrededor de mi colina sagrada. En la temporada oportuna les enviar&#233; las lluvias que necesiten; habr&#225; lluvias de bendici&#243;n. \n","readableText":"Bendeciré a mi pueblo y a sus hogares alrededor de mi colina sagrada. En la\ntemporada oportuna les enviaré las lluvias que necesiten; habrá lluvias de\nbendición.\n\n"},{"verse":"27","text":"Los huertos y los campos de mi pueblo dar&#225;n cosechas abundantes y todos vivir&#225;n seguros. Una vez que yo rompa las cadenas de su esclavitud y los rescate de quienes los esclavizaron, entonces ellos sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Los huertos y los campos de mi pueblo darán cosechas abundantes y todos vivirán\nseguros. Una vez que yo rompa las cadenas de su esclavitud y los rescate de\nquienes los esclavizaron, entonces ellos sabrán que yo soy el Señor .\n\n"},{"verse":"28","text":"Ya no ser&#225;n presa de otras naciones, ni animales salvajes los devorar&#225;n. Vivir&#225;n seguros y nadie los atemorizar&#225;.   \n","readableText":"Ya no serán presa de otras naciones, ni animales salvajes los devorarán.\nVivirán seguros y nadie los atemorizará.\n\n"},{"verse":"29","text":"&#187;&#8221;Har&#233; que su tierra sea famosa por sus cosechas, para que mi pueblo nunca m&#225;s pase hambre ni sufra los insultos de naciones extranjeras. \n","readableText":"»”Haré que su tierra sea famosa por sus cosechas, para que mi pueblo nunca más\npase hambre ni sufra los insultos de naciones extranjeras.\n\n"},{"verse":"30","text":"De ese modo, sabr&#225;n que yo, el  Se&#241;or  su Dios, estoy con ellos y sabr&#225;n que ellos &#8212;los israelitas&#8212; son mi pueblo, dice el  Se&#241;or  Soberano. \n","readableText":"De ese modo, sabrán que yo, el Señor su Dios, estoy con ellos y sabrán que\nellos —los israelitas— son mi pueblo, dice el Señor Soberano.\n\n"},{"verse":"31","text":"Ustedes son mi reba&#241;o, las ovejas de mi prado. Ustedes son mi pueblo y yo soy su Dios. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.\n","readableText":"Ustedes son mi rebaño, las ovejas de mi prado. Ustedes son mi pueblo y yo soy\nsu Dios. ¡Yo, el Señor Soberano, he hablado!”».\n\n"}]}
