{"book":"EZK","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Luego recib&#237; otro mensaje del  Se&#241;or : \n","readableText":"Luego recibí otro mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;&#191;Por qu&#233; citan ustedes ese proverbio acerca de la tierra de Israel, que dice: &#8220;Los padres comieron uvas agrias, pero la boca de sus hijos se frunce por el sabor&#8221;? \n","readableText":"«¿Por qué citan ustedes ese proverbio acerca de la tierra de Israel, que dice:\n“Los padres comieron uvas agrias, pero la boca de sus hijos se frunce por el\nsabor”?\n\n"},{"verse":"3","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, que dejar&#225;n de citar ese proverbio en Israel. \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, que dejarán de citar ese\nproverbio en Israel.\n\n"},{"verse":"4","text":"Pues todos los seres humanos son m&#237;os para juzgar, los padres y los hijos por igual. Esta es mi regla: la persona que peque es la que morir&#225;.   \n","readableText":"Pues todos los seres humanos son míos para juzgar, los padres y los hijos por\nigual. Esta es mi regla: la persona que peque es la que morirá.\n\n"},{"verse":"5","text":"&#187;Supongamos que cierto hombre es recto y hace lo que es justo y correcto. \n","readableText":"»Supongamos que cierto hombre es recto y hace lo que es justo y correcto.\n\n"},{"verse":"6","text":"No participa en los banquetes que se ofrecen en los montes ante los &#237;dolos  de Israel ni les rinde culto. No comete adulterio ni tiene relaciones sexuales con una mujer durante su per&#237;odo menstrual. \n","readableText":"No participa en los banquetes que se ofrecen en los montes ante los ídolos de\nIsrael ni les rinde culto. No comete adulterio ni tiene relaciones sexuales con\nuna mujer durante su período menstrual.\n\n"},{"verse":"7","text":"Es un acreedor compasivo, no se queda con objetos entregados en garant&#237;a por deudores pobres. No les roba a los pobres, m&#225;s bien, les da de comer a los hambrientos y les da ropa a los necesitados. \n","readableText":"Es un acreedor compasivo, no se queda con objetos entregados en garantía por\ndeudores pobres. No les roba a los pobres, más bien, les da de comer a los\nhambrientos y les da ropa a los necesitados.\n\n"},{"verse":"8","text":"Presta dinero sin cobrar inter&#233;s, se mantiene lejos de la injusticia, es honesto e imparcial al juzgar a otros \n","readableText":"Presta dinero sin cobrar interés, se mantiene lejos de la injusticia, es\nhonesto e imparcial al juzgar a otros\n\n"},{"verse":"9","text":"y obedece fielmente mis decretos y ordenanzas. Todo el que hace estas cosas es justo y ciertamente vivir&#225;, dice el  Se&#241;or  Soberano.   \n","readableText":"y obedece fielmente mis decretos y ordenanzas. Todo el que hace estas cosas es\njusto y ciertamente vivirá, dice el Señor Soberano.\n\n"},{"verse":"10","text":"&#187;Pero supongamos que ese hombre tiene un hijo adulto que es ladr&#243;n o asesino y se niega a hacer lo correcto. \n","readableText":"»Pero supongamos que ese hombre tiene un hijo adulto que es ladrón o asesino y\nse niega a hacer lo correcto.\n\n"},{"verse":"11","text":"Ese hijo tambi&#233;n comete todas las maldades que su padre jam&#225;s har&#237;a: rinde culto a &#237;dolos en los montes, comete adulterio, \n","readableText":"Ese hijo también comete todas las maldades que su padre jamás haría: rinde\nculto a ídolos en los montes, comete adulterio,\n\n"},{"verse":"12","text":"oprime a los pobres e indefensos, roba a los deudores al negarles que recuperen sus garant&#237;as, rinde culto a &#237;dolos, comete pecados detestables \n","readableText":"oprime a los pobres e indefensos, roba a los deudores al negarles que recuperen\nsus garantías, rinde culto a ídolos, comete pecados detestables\n\n"},{"verse":"13","text":"y presta dinero con intereses excesivos. &#191;Acaso deber&#237;a vivir ese pecador? &#161;No! Tiene que morir y asumir toda la culpa.   \n","readableText":"y presta dinero con intereses excesivos. ¿Acaso debería vivir ese pecador? ¡No!\nTiene que morir y asumir toda la culpa.\n\n"},{"verse":"14","text":"&#187;Pero supongamos que ese hijo pecador, a su vez, tiene un hijo que ve la maldad de su padre y decide no llevar esa clase de vida. \n","readableText":"»Pero supongamos que ese hijo pecador, a su vez, tiene un hijo que ve la maldad\nde su padre y decide no llevar esa clase de vida.\n\n"},{"verse":"15","text":"Este hijo se niega a rendir culto a &#237;dolos en los montes y no comete adulterio. \n","readableText":"Este hijo se niega a rendir culto a ídolos en los montes y no comete adulterio.\n\n\n"},{"verse":"16","text":"No explota a los pobres, m&#225;s bien, es justo con los deudores y no les roba. Da de comer a los hambrientos y da ropa a los necesitados. \n","readableText":"No explota a los pobres, más bien, es justo con los deudores y no les roba. Da\nde comer a los hambrientos y da ropa a los necesitados.\n\n"},{"verse":"17","text":"Ayuda a los pobres,  presta dinero sin cobrar inter&#233;s y obedece todos mis decretos y ordenanzas. Esa persona no morir&#225; por los pecados de su padre; ciertamente vivir&#225;. \n","readableText":"Ayuda a los pobres, presta dinero sin cobrar interés y obedece todos mis\ndecretos y ordenanzas. Esa persona no morirá por los pecados de su padre;\nciertamente vivirá.\n\n"},{"verse":"18","text":"Sin embargo, el padre morir&#225; por todos sus pecados: por haber sido cruel, por robar a la gente y hacer lo que es indudablemente incorrecto en medio de su pueblo.   \n","readableText":"Sin embargo, el padre morirá por todos sus pecados: por haber sido cruel, por\nrobar a la gente y hacer lo que es indudablemente incorrecto en medio de su\npueblo.\n\n"},{"verse":"19","text":"&#187;&#8220;&#191;C&#243;mo? &#8212;se preguntan ustedes&#8212;. &#191;No pagar&#225; el hijo por los pecados del padre?&#8221;. &#161;No! Porque si el hijo hace lo que es justo y correcto y obedece mis decretos, ese hijo ciertamente vivir&#225;. \n","readableText":"»“¿Cómo? —se preguntan ustedes—. ¿No pagará el hijo por los pecados del\npadre?”. ¡No! Porque si el hijo hace lo que es justo y correcto y obedece mis\ndecretos, ese hijo ciertamente vivirá.\n\n"},{"verse":"20","text":"La persona que peque es la que morir&#225;. El hijo no ser&#225; castigado por los pecados del padre ni el padre ser&#225; castigado por los pecados del hijo. Los justos ser&#225;n recompensados por su propia conducta recta y las personas perversas ser&#225;n castigadas por su propia perversidad. \n","readableText":"La persona que peque es la que morirá. El hijo no será castigado por los\npecados del padre ni el padre será castigado por los pecados del hijo. Los\njustos serán recompensados por su propia conducta recta y las personas\nperversas serán castigadas por su propia perversidad.\n\n"},{"verse":"21","text":"Ahora bien, si los perversos abandonan sus pecados y comienzan a obedecer mis decretos y a hacer lo que es justo y correcto, ciertamente vivir&#225;n y no morir&#225;n. \n","readableText":"Ahora bien, si los perversos abandonan sus pecados y comienzan a obedecer mis\ndecretos y a hacer lo que es justo y correcto, ciertamente vivirán y no\nmorirán.\n\n"},{"verse":"22","text":"Todos los pecados pasados ser&#225;n olvidados y vivir&#225;n por las acciones justas que han hecho.   \n","readableText":"Todos los pecados pasados serán olvidados y vivirán por las acciones justas que\nhan hecho.\n\n"},{"verse":"23","text":"&#187;&#191;Acaso piensan que me agrada ver morir a los perversos?, pregunta el  Se&#241;or  Soberano. &#161;Claro que no! Mi deseo es que se aparten de su conducta perversa y vivan. \n","readableText":"»¿Acaso piensan que me agrada ver morir a los perversos?, pregunta el Señor\nSoberano. ¡Claro que no! Mi deseo es que se aparten de su conducta perversa y\nvivan.\n\n"},{"verse":"24","text":"Sin embargo, si los justos se apartan de su conducta recta y comienzan a pecar y a comportarse como los dem&#225;s pecadores, &#191;se les permitir&#225; vivir? No, &#161;claro que no! Todas las acciones justas que han hecho ser&#225;n olvidadas y morir&#225;n por sus pecados.   \n","readableText":"Sin embargo, si los justos se apartan de su conducta recta y comienzan a pecar\ny a comportarse como los demás pecadores, ¿se les permitirá vivir? No, ¡claro\nque no! Todas las acciones justas que han hecho serán olvidadas y morirán por\nsus pecados.\n\n"},{"verse":"25","text":"&#187;Sin embargo, ustedes dicen: &#8220;&#161;El Se&#241;or no hace lo correcto!&#8221;. Esc&#250;chame, pueblo de Israel. &#191;Soy yo el que no hace lo correcto o son ustedes? \n","readableText":"»Sin embargo, ustedes dicen: “¡El Señor no hace lo correcto!”. Escúchame,\npueblo de Israel. ¿Soy yo el que no hace lo correcto o son ustedes?\n\n"},{"verse":"26","text":"Cuando los justos abandonen su conducta justa y comiencen a cometer pecados, morir&#225;n por eso. S&#237;, morir&#225;n por sus acciones pecaminosas; \n","readableText":"Cuando los justos abandonen su conducta justa y comiencen a cometer pecados,\nmorirán por eso. Sí, morirán por sus acciones pecaminosas;\n\n"},{"verse":"27","text":"y si los perversos abandonan su perversidad, obedecen la ley y hacen lo que es justo y correcto, salvar&#225;n su vida. \n","readableText":"y si los perversos abandonan su perversidad, obedecen la ley y hacen lo que es\njusto y correcto, salvarán su vida.\n\n"},{"verse":"28","text":"Vivir&#225;n, porque lo pensaron bien y decidieron apartarse de sus pecados. Esas personas no morir&#225;n. \n","readableText":"Vivirán, porque lo pensaron bien y decidieron apartarse de sus pecados. Esas\npersonas no morirán.\n\n"},{"verse":"29","text":"Aun as&#237;, los israelitas siguen diciendo: &#8220;&#161;El Se&#241;or no hace lo correcto!&#8221;. Oh pueblo de Israel, t&#250; eres quien no hace lo correcto, no yo.   \n","readableText":"Aun así, los israelitas siguen diciendo: “¡El Señor no hace lo correcto!”. Oh\npueblo de Israel, tú eres quien no hace lo correcto, no yo.\n\n"},{"verse":"30","text":"&#187;Por lo tanto, pueblo de Israel, juzgar&#233; a cada uno de ustedes, seg&#250;n sus acciones, dice el  Se&#241;or  Soberano. Arrepi&#233;ntete y ap&#225;rtate de tus pecados. &#161;No permitas que tus pecados te destruyan! \n","readableText":"»Por lo tanto, pueblo de Israel, juzgaré a cada uno de ustedes, según sus\nacciones, dice el Señor Soberano. Arrepiéntete y apártate de tus pecados. ¡No\npermitas que tus pecados te destruyan!\n\n"},{"verse":"31","text":"Deja atr&#225;s tu rebeli&#243;n y procura encontrar un coraz&#243;n nuevo y un esp&#237;ritu nuevo. &#191;Por qu&#233; habr&#237;as de morir, oh pueblo de Israel? \n","readableText":"Deja atrás tu rebelión y procura encontrar un corazón nuevo y un espíritu\nnuevo. ¿Por qué habrías de morir, oh pueblo de Israel?\n\n"},{"verse":"32","text":"No quiero que mueras, dice el  Se&#241;or  Soberano. &#161;Cambia de rumbo y vive!\n","readableText":"No quiero que mueras, dice el Señor Soberano. ¡Cambia de rumbo y vive!\n\n"}]}
