{"book":"EZK","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"&#187;Entona este canto f&#250;nebre para los pr&#237;ncipes de Israel:   \n","readableText":"»Entona este canto fúnebre para los príncipes de Israel:\n\n"},{"verse":"2","text":"&#187;&#8220;&#191;Qu&#233; es tu madre? &#161;Una leona entre leones! Se recost&#243; entre los leones j&#243;venes y crio a sus cachorros.   \n","readableText":"»“¿Qué es tu madre? ¡Una leona entre leones! Se recostó entre los leones\njóvenes y crio a sus cachorros.\n\n"},{"verse":"3","text":"A uno de sus cachorros lo crio para que fuera un le&#243;n fuerte. Aprendi&#243; a cazar la presa y a devorarla y lleg&#243; a alimentarse de carne humana.   \n","readableText":"A uno de sus cachorros lo crio para que fuera un león fuerte. Aprendió a cazar\nla presa y a devorarla y llegó a alimentarse de carne humana.\n\n"},{"verse":"4","text":"Luego las naciones oyeron hablar de &#233;l y lo atraparon en una fosa. Se lo llevaron con garfios a la tierra de Egipto.   \n","readableText":"Luego las naciones oyeron hablar de él y lo atraparon en una fosa. Se lo\nllevaron con garfios a la tierra de Egipto.\n\n"},{"verse":"5","text":"&#187;&#8221;Cuando la leona vio que su esperanza en &#233;l estaba perdida, tom&#243; a otro de sus cachorros y le ense&#241;&#243; a ser un le&#243;n fuerte.   \n","readableText":"»”Cuando la leona vio que su esperanza en él estaba perdida, tomó a otro de sus\ncachorros y le enseñó a ser un león fuerte.\n\n"},{"verse":"6","text":"&#201;l merodeaba entre los dem&#225;s leones y se destacaba por su fuerza. Aprendi&#243; a cazar la presa y a devorarla, y tambi&#233;n &#233;l lleg&#243; a alimentarse de carne humana.   \n","readableText":"Él merodeaba entre los demás leones y se destacaba por su fuerza. Aprendió a\ncazar la presa y a devorarla, y también él llegó a alimentarse de carne humana.\n\n\n"},{"verse":"7","text":"Derrib&#243; fortalezas y destruy&#243; sus aldeas y ciudades. Las granjas quedaron devastadas, y las cosechas, destruidas. La tierra y sus habitantes temblaban de miedo cuando lo o&#237;an rugir.   \n","readableText":"Derribó fortalezas y destruyó sus aldeas y ciudades. Las granjas quedaron\ndevastadas, y las cosechas, destruidas. La tierra y sus habitantes temblaban de\nmiedo cuando lo oían rugir.\n\n"},{"verse":"8","text":"Luego lo atacaron los ej&#233;rcitos de las naciones; lo rodearon por todas partes. Arrojaron una red sobre &#233;l y lo atraparon en una fosa.   \n","readableText":"Luego lo atacaron los ejércitos de las naciones; lo rodearon por todas partes.\nArrojaron una red sobre él y lo atraparon en una fosa.\n\n"},{"verse":"9","text":"Lo arrastraron con ganchos, lo encerraron en una jaula y lo llevaron ante el rey de Babilonia. Lo mantuvieron cautivo, para que nunca m&#225;s se oyera su voz en los montes de Israel.   \n","readableText":"Lo arrastraron con ganchos, lo encerraron en una jaula y lo llevaron ante el\nrey de Babilonia. Lo mantuvieron cautivo, para que nunca más se oyera su voz en\nlos montes de Israel.\n\n"},{"verse":"10","text":"&#187;&#8221;Tu madre era como una vid plantada junto a la orilla del agua. Su follaje era verde y frondoso por la abundancia de agua.   \n","readableText":"»”Tu madre era como una vid plantada junto a la orilla del agua. Su follaje era\nverde y frondoso por la abundancia de agua.\n\n"},{"verse":"11","text":"Sus ramas se fortalecieron lo suficiente para ser el cetro de un rey. Lleg&#243; a crecer muy alta, muy por encima de las dem&#225;s vides. Se destac&#243; por su altura y sus abundantes ramas frondosas.   \n","readableText":"Sus ramas se fortalecieron lo suficiente para ser el cetro de un rey. Llegó a\ncrecer muy alta, muy por encima de las demás vides. Se destacó por su altura y\nsus abundantes ramas frondosas.\n\n"},{"verse":"12","text":"Pero la vid fue arrancada de ra&#237;z con furia y arrojada al suelo. El viento del desierto le sec&#243; los frutos y le desgaj&#243; las ramas fuertes; as&#237; que se marchit&#243; y fue consumida por el fuego.   \n","readableText":"Pero la vid fue arrancada de raíz con furia y arrojada al suelo. El viento del\ndesierto le secó los frutos y le desgajó las ramas fuertes; así que se marchitó\ny fue consumida por el fuego.\n\n"},{"verse":"13","text":"Ahora la vid est&#225; trasplantada en el desierto, donde el suelo es duro y reseco.   \n","readableText":"Ahora la vid está trasplantada en el desierto, donde el suelo es duro y reseco.\n\n\n"},{"verse":"14","text":"De sus ramas surgi&#243; fuego que devor&#243; sus frutos. Las ramas que le quedan no son tan fuertes para ser el cetro de un rey&#8221;. &#187;Este es un canto f&#250;nebre y se entonar&#225; en un funeral&#187;.\n","readableText":"De sus ramas surgió fuego que devoró sus frutos. Las ramas que le quedan no son\ntan fuertes para ser el cetro de un rey”. »Este es un canto fúnebre y se\nentonará en un funeral».\n\n"}]}
