{"book":"EZK","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"Este es otro mensaje que recib&#237; del  Se&#241;or : \n","readableText":"Este es otro mensaje que recibí del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza y comunica este mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Lloren y giman por ese d&#237;a,   \n","readableText":"«Hijo de hombre, profetiza y comunica este mensaje de parte del Señor Soberano:\n»“Lloren y giman por ese día,\n\n"},{"verse":"3","text":"porque ya se acerca el d&#237;a terrible, &#161;el d&#237;a del  Se&#241;or ! Ser&#225; un d&#237;a de nubes y de penumbra, un d&#237;a de desesperaci&#243;n para las naciones.   \n","readableText":"porque ya se acerca el día terrible, ¡el día del Señor ! Será un día de nubes y\nde penumbra, un día de desesperación para las naciones.\n\n"},{"verse":"4","text":"Vendr&#225; una espada contra Egipto y los masacrados cubrir&#225;n el suelo. Se llevar&#225;n sus riquezas y destruir&#225;n sus cimientos. La tierra de Etiop&#237;a  ser&#225; saqueada.   \n","readableText":"Vendrá una espada contra Egipto y los masacrados cubrirán el suelo. Se llevarán\nsus riquezas y destruirán sus cimientos. La tierra de Etiopía será saqueada.\n\n"},{"verse":"5","text":"Etiop&#237;a, Libia, Lidia, toda Arabia y sus dem&#225;s aliadas ser&#225;n destruidas en esa guerra.   \n","readableText":"Etiopía, Libia, Lidia, toda Arabia y sus demás aliadas serán destruidas en esa\nguerra.\n\n"},{"verse":"6","text":"&#187;&#8221;Esto dice el  Se&#241;or : caer&#225;n todos los aliados de Egipto y acabar&#225; la soberbia de su poder. Desde Migdol hasta Asu&#225;n ser&#225;n masacrados a filo de espada, dice el  Se&#241;or  Soberano.   \n","readableText":"»”Esto dice el Señor : caerán todos los aliados de Egipto y acabará la soberbia\nde su poder. Desde Migdol hasta Asuán serán masacrados a filo de espada, dice\nel Señor Soberano.\n\n"},{"verse":"7","text":"Egipto quedar&#225; desolado, rodeado de naciones desoladas, y sus ciudades quedar&#225;n en ruinas, rodeadas de otras ciudades en ruinas.   \n","readableText":"Egipto quedará desolado, rodeado de naciones desoladas, y sus ciudades quedarán\nen ruinas, rodeadas de otras ciudades en ruinas.\n\n"},{"verse":"8","text":"Los egipcios sabr&#225;n que yo soy el  Se&#241;or cuando le prenda fuego a Egipto y destruya a todos sus aliados.   \n","readableText":"Los egipcios sabrán que yo soy el Señor cuando le prenda fuego a Egipto y\ndestruya a todos sus aliados.\n\n"},{"verse":"9","text":"En ese tiempo enviar&#233; veloces mensajeros por barco para aterrorizar a los tan confiados et&#237;opes. Un gran p&#225;nico se apoderar&#225; de ellos el d&#237;a de la indudable destrucci&#243;n de Egipto. &#161;Esp&#233;renlo! &#161;Sin falta, llegar&#225;!   \n","readableText":"En ese tiempo enviaré veloces mensajeros por barco para aterrorizar a los tan\nconfiados etíopes. Un gran pánico se apoderará de ellos el día de la indudable\ndestrucción de Egipto. ¡Espérenlo! ¡Sin falta, llegará!\n\n"},{"verse":"10","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: con el poder del rey Nabucodonosor  de Babilonia, destruir&#233; a las multitudes de Egipto.   \n","readableText":"»”Esto dice el Señor Soberano: con el poder del rey Nabucodonosor de Babilonia,\ndestruiré a las multitudes de Egipto.\n\n"},{"verse":"11","text":"&#201;l y sus ej&#233;rcitos &#8212;los m&#225;s despiadados de todos&#8212; ser&#225;n enviados para destruir el pa&#237;s. Har&#225;n guerra contra Egipto hasta cubrir el suelo con egipcios masacrados.   \n","readableText":"Él y sus ejércitos —los más despiadados de todos— serán enviados para destruir\nel país. Harán guerra contra Egipto hasta cubrir el suelo con egipcios\nmasacrados.\n\n"},{"verse":"12","text":"Secar&#233; el r&#237;o Nilo y vender&#233; el pa&#237;s a hombres perversos. Har&#233; destruir la tierra de Egipto y todo lo que haya all&#237; por manos de extranjeros. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"Secaré el río Nilo y venderé el país a hombres perversos. Haré destruir la\ntierra de Egipto y todo lo que haya allí por manos de extranjeros. ¡Yo, el\nSeñor , he hablado!\n\n"},{"verse":"13","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: romper&#233; en pedazos los &#237;dolos  de Egipto y las im&#225;genes que est&#225;n en Menfis. Ya no quedar&#225;n gobernantes en Egipto; el terror se apoderar&#225; del pa&#237;s.   \n","readableText":"»”Esto dice el Señor Soberano: romperé en pedazos los ídolos de Egipto y las\nimágenes que están en Menfis. Ya no quedarán gobernantes en Egipto; el terror\nse apoderará del país.\n\n"},{"verse":"14","text":"Destruir&#233; el sur de Egipto, prender&#233; fuego a Zo&#225;n y traer&#233; juicio sobre Tebas.   \n","readableText":"Destruiré el sur de Egipto, prenderé fuego a Zoán y traeré juicio sobre Tebas.\n\n\n"},{"verse":"15","text":"Derramar&#233; mi furia sobre Pelusio, la fortaleza m&#225;s fuerte de Egipto, y pisotear&#233; a las multitudes de Tebas.   \n","readableText":"Derramaré mi furia sobre Pelusio, la fortaleza más fuerte de Egipto, y\npisotearé a las multitudes de Tebas.\n\n"},{"verse":"16","text":"&#161;S&#237;, le prender&#233; fuego a todo Egipto! Pelusio se retorcer&#225; de dolor; Tebas ser&#225; despedazada; Menfis vivir&#225; en constante terror.   \n","readableText":"¡Sí, le prenderé fuego a todo Egipto! Pelusio se retorcerá de dolor; Tebas será\ndespedazada; Menfis vivirá en constante terror.\n\n"},{"verse":"17","text":"Los j&#243;venes de Heli&#243;polis y Bubastis  morir&#225;n en batalla, y las mujeres  ser&#225;n llevadas como esclavas.   \n","readableText":"Los jóvenes de Heliópolis y Bubastis morirán en batalla, y las mujeres serán\nllevadas como esclavas.\n\n"},{"verse":"18","text":"Cuando yo quiebre el orgullo de la fuerza de Egipto, tambi&#233;n ser&#225; un d&#237;a oscuro para Tafnes. Una nube oscura cubrir&#225; Tafnes, y sus hijas ser&#225;n llevadas cautivas.   \n","readableText":"Cuando yo quiebre el orgullo de la fuerza de Egipto, también será un día oscuro\npara Tafnes. Una nube oscura cubrirá Tafnes, y sus hijas serán llevadas\ncautivas.\n\n"},{"verse":"19","text":"As&#237; traer&#233; un gran castigo sobre Egipto y los egipcios sabr&#225;n que yo soy el  Se&#241;or &#8221;&#187;.   \n","readableText":"Así traeré un gran castigo sobre Egipto y los egipcios sabrán que yo soy el\nSeñor ”».\n\n"},{"verse":"20","text":"El 29 de abril,  durante el a&#241;o once de cautividad del rey Joaqu&#237;n, recib&#237; este mensaje del  Se&#241;or : \n","readableText":"El 29 de abril, durante el año once de cautividad del rey Joaquín, recibí este\nmensaje del Señor :\n\n"},{"verse":"21","text":"&#171;Hijo de hombre, le he roto el brazo al fara&#243;n, rey de Egipto. No le han enyesado el brazo para que se cure, ni se lo han entablillado para que pueda sostener una espada. \n","readableText":"«Hijo de hombre, le he roto el brazo al faraón, rey de Egipto. No le han\nenyesado el brazo para que se cure, ni se lo han entablillado para que pueda\nsostener una espada.\n\n"},{"verse":"22","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: &#161;yo soy enemigo del fara&#243;n, rey de Egipto! Le romper&#233; ambos brazos &#8212;el que tiene sano y el que tiene roto&#8212; y har&#233; que se le caiga la espada. \n","readableText":"Por lo tanto, esto dice el Señor Soberano: ¡yo soy enemigo del faraón, rey de\nEgipto! Le romperé ambos brazos —el que tiene sano y el que tiene roto— y haré\nque se le caiga la espada.\n\n"},{"verse":"23","text":"Esparcir&#233; a los egipcios por muchos pa&#237;ses alrededor del mundo. \n","readableText":"Esparciré a los egipcios por muchos países alrededor del mundo.\n\n"},{"verse":"24","text":"Fortalecer&#233; los brazos al rey de Babilonia y le pondr&#233; mi espada en la mano. En cambio, le romper&#233; los brazos al fara&#243;n, rey de Egipto, y quedar&#225; tendido, herido de muerte, gimiendo de dolor. \n","readableText":"Fortaleceré los brazos al rey de Babilonia y le pondré mi espada en la mano. En\ncambio, le romperé los brazos al faraón, rey de Egipto, y quedará tendido,\nherido de muerte, gimiendo de dolor.\n\n"},{"verse":"25","text":"Fortalecer&#233; los brazos del rey de Babilonia, mientras los brazos del fara&#243;n caer&#225;n inservibles a ambos lados de su cuerpo. Cuando ponga mi espada en la mano del rey de Babilonia y &#233;l la levante contra la tierra de Egipto, Egipto sabr&#225; que yo soy el  Se&#241;or . \n","readableText":"Fortaleceré los brazos del rey de Babilonia, mientras los brazos del faraón\ncaerán inservibles a ambos lados de su cuerpo. Cuando ponga mi espada en la\nmano del rey de Babilonia y él la levante contra la tierra de Egipto, Egipto\nsabrá que yo soy el Señor .\n\n"},{"verse":"26","text":"Esparcir&#233; a los egipcios entre las naciones; los dispersar&#233; por todo el mundo. Entonces sabr&#225;n que yo soy el  Se&#241;or &#187;.\n","readableText":"Esparciré a los egipcios entre las naciones; los dispersaré por todo el mundo.\nEntonces sabrán que yo soy el Señor ».\n\n"}]}
