{"book":"EZK","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Después recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, esto dice el  Se&#241;or  Soberano a Israel: &#187;&#161;Ya lleg&#243; el fin! Dondequiera que mires &#8212;al oriente, al occidente, al norte o al sur&#8212; tu tierra est&#225; acabada.   \n","readableText":"«Hijo de hombre, esto dice el Señor Soberano a Israel: »¡Ya llegó el fin!\nDondequiera que mires —al oriente, al occidente, al norte o al sur— tu tierra\nestá acabada.\n\n"},{"verse":"3","text":"No queda esperanza, porque desatar&#233; mi enojo contra ti. Te llamar&#233; a rendir cuentas de todos tus pecados detestables.   \n","readableText":"No queda esperanza, porque desataré mi enojo contra ti. Te llamaré a rendir\ncuentas de todos tus pecados detestables.\n\n"},{"verse":"4","text":"Mirar&#233; para otro lado y no te tendr&#233; compasi&#243;n. Te dar&#233; tu merecido por todos tus pecados detestables. Entonces sabr&#225;s que yo soy el  Se&#241;or .   \n","readableText":"Miraré para otro lado y no te tendré compasión. Te daré tu merecido por todos\ntus pecados detestables. Entonces sabrás que yo soy el Señor .\n\n"},{"verse":"5","text":"&#187;Esto dice el  Se&#241;or  Soberano: &#161;Desastre tras desastre se te acerca!   \n","readableText":"»Esto dice el Señor Soberano: ¡Desastre tras desastre se te acerca!\n\n"},{"verse":"6","text":"El fin ha llegado. Finalmente lleg&#243;. &#161;Te espera la condenaci&#243;n final!   \n","readableText":"El fin ha llegado. Finalmente llegó. ¡Te espera la condenación final!\n\n"},{"verse":"7","text":"Oh pueblo de Israel, ya amanece el d&#237;a de tu destrucci&#243;n. Ha llegado la hora; est&#225; cerca el d&#237;a de dificultad. En las monta&#241;as se oir&#225;n gritos de angustia; no ser&#225;n gritos de alegr&#237;a.   \n","readableText":"Oh pueblo de Israel, ya amanece el día de tu destrucción. Ha llegado la hora;\nestá cerca el día de dificultad. En las montañas se oirán gritos de angustia;\nno serán gritos de alegría.\n\n"},{"verse":"8","text":"Pronto derramar&#233; mi furia sobre ti, y contra ti desatar&#233; mi enojo. Te llamar&#233; a rendir cuentas de todos tus pecados detestables.   \n","readableText":"Pronto derramaré mi furia sobre ti, y contra ti desataré mi enojo. Te llamaré a\nrendir cuentas de todos tus pecados detestables.\n\n"},{"verse":"9","text":"Mirar&#233; para otro lado y no te tendr&#233; compasi&#243;n. Te dar&#233; tu merecido por todos tus pecados detestables. Entonces sabr&#225;s que soy yo, el  Se&#241;or , quien da el golpe.   \n","readableText":"Miraré para otro lado y no te tendré compasión. Te daré tu merecido por todos\ntus pecados detestables. Entonces sabrás que soy yo, el Señor , quien da el\ngolpe.\n\n"},{"verse":"10","text":"&#187;&#161;El d&#237;a del juicio ha llegado; tu destrucci&#243;n est&#225; a la puerta! La perversidad y la soberbia de la gente han florecido en pleno.   \n","readableText":"»¡El día del juicio ha llegado; tu destrucción está a la puerta! La perversidad\ny la soberbia de la gente han florecido en pleno.\n\n"},{"verse":"11","text":"La violencia de ellos se ha transformado en una vara que los azotar&#225; por su perversidad. Ninguno de esos orgullosos y perversos sobrevivir&#225;. Toda su riqueza y prestigio se esfumar&#225;.   \n","readableText":"La violencia de ellos se ha transformado en una vara que los azotará por su\nperversidad. Ninguno de esos orgullosos y perversos sobrevivirá. Toda su\nriqueza y prestigio se esfumará.\n\n"},{"verse":"12","text":"S&#237;, ha llegado la hora; &#161;este es el d&#237;a! Que los comerciantes no se alegren por las ofertas, ni los vendedores lamenten sus p&#233;rdidas, porque todos ellos caer&#225;n bajo mi enojo terrible.   \n","readableText":"Sí, ha llegado la hora; ¡este es el día! Que los comerciantes no se alegren por\nlas ofertas, ni los vendedores lamenten sus pérdidas, porque todos ellos caerán\nbajo mi enojo terrible.\n\n"},{"verse":"13","text":"Aunque los mercaderes sobrevivan, jam&#225;s regresar&#225;n a sus negocios. Pues lo que Dios ha dicho se aplica a todos sin excepci&#243;n; &#161;no se cambiar&#225;! Ninguna persona que viva descarriada por el pecado se recuperar&#225; jam&#225;s.   \n","readableText":"Aunque los mercaderes sobrevivan, jamás regresarán a sus negocios. Pues lo que\nDios ha dicho se aplica a todos sin excepción; ¡no se cambiará! Ninguna persona\nque viva descarriada por el pecado se recuperará jamás.\n\n"},{"verse":"14","text":"&#187;Suena la trompeta para movilizar al ej&#233;rcito de Israel, pero nadie presta atenci&#243;n, porque me he enfurecido contra todos ellos.   \n","readableText":"»Suena la trompeta para movilizar al ejército de Israel, pero nadie presta\natención, porque me he enfurecido contra todos ellos.\n\n"},{"verse":"15","text":"Fuera de la ciudad hay guerra, y dentro de la ciudad, enfermedades y hambre. Los que est&#233;n fuera de las murallas de la ciudad morir&#225;n al filo de las espadas enemigas. Los que est&#233;n dentro de la ciudad morir&#225;n de hambre y enfermedades.   \n","readableText":"Fuera de la ciudad hay guerra, y dentro de la ciudad, enfermedades y hambre.\nLos que estén fuera de las murallas de la ciudad morirán al filo de las espadas\nenemigas. Los que estén dentro de la ciudad morirán de hambre y enfermedades.\n\n\n"},{"verse":"16","text":"Los sobrevivientes que escapen hacia las monta&#241;as gemir&#225;n como palomas, sollozando por sus pecados.   \n","readableText":"Los sobrevivientes que escapen hacia las montañas gemirán como palomas,\nsollozando por sus pecados.\n\n"},{"verse":"17","text":"Sus manos colgar&#225;n sin fuerza; las rodillas les quedar&#225;n d&#233;biles como el agua.   \n","readableText":"Sus manos colgarán sin fuerza; las rodillas les quedarán débiles como el agua.\n\n\n"},{"verse":"18","text":"Se vestir&#225;n de tela &#225;spera; el horror y la verg&#252;enza los cubrir&#225;n. Se afeitar&#225;n la cabeza en se&#241;al de dolor y remordimiento.   \n","readableText":"Se vestirán de tela áspera; el horror y la vergüenza los cubrirán. Se afeitarán\nla cabeza en señal de dolor y remordimiento.\n\n"},{"verse":"19","text":"&#187;Arrojar&#225;n su dinero a la calle; lo tirar&#225;n como si fuera basura. Ni su plata ni su oro los salvar&#225; cuando llegue ese d&#237;a del enojo del  Se&#241;or . No los saciar&#225;n ni los alimentar&#225;n, porque su avaricia solo los hace tropezar.   \n","readableText":"»Arrojarán su dinero a la calle; lo tirarán como si fuera basura. Ni su plata\nni su oro los salvará cuando llegue ese día del enojo del Señor . No los\nsaciarán ni los alimentarán, porque su avaricia solo los hace tropezar.\n\n"},{"verse":"20","text":"Estaban orgullosos de sus hermosas joyas y con ellas hicieron &#237;dolos detestables e im&#225;genes repugnantes. Por lo tanto, har&#233; que todas sus riquezas les resulten asquerosas.   \n","readableText":"Estaban orgullosos de sus hermosas joyas y con ellas hicieron ídolos\ndetestables e imágenes repugnantes. Por lo tanto, haré que todas sus riquezas\nles resulten asquerosas.\n\n"},{"verse":"21","text":"Se las dar&#233; a los extranjeros como bot&#237;n, a las naciones m&#225;s perversas, y ellas las profanar&#225;n.   \n","readableText":"Se las daré a los extranjeros como botín, a las naciones más perversas, y ellas\nlas profanarán.\n\n"},{"verse":"22","text":"Apartar&#233; mis ojos de ellos cuando esos ladrones invadan y profanen mi preciosa tierra.   \n","readableText":"Apartaré mis ojos de ellos cuando esos ladrones invadan y profanen mi preciosa\ntierra.\n\n"},{"verse":"23","text":"&#187;Prepara cadenas para mi pueblo, porque la tierra est&#225; ensangrentada por cr&#237;menes terribles. Jerusal&#233;n est&#225; llena de violencia.   \n","readableText":"»Prepara cadenas para mi pueblo, porque la tierra está ensangrentada por\ncrímenes terribles. Jerusalén está llena de violencia.\n\n"},{"verse":"24","text":"Traer&#233; a las naciones m&#225;s despiadadas para que se apoderen de sus casas. Derrumbar&#233; sus orgullosas fortalezas y har&#233; que se profanen sus santuarios.   \n","readableText":"Traeré a las naciones más despiadadas para que se apoderen de sus casas.\nDerrumbaré sus orgullosas fortalezas y haré que se profanen sus santuarios.\n\n"},{"verse":"25","text":"El terror y el temblor se apoderar&#225;n de mi pueblo. Buscar&#225;n paz, pero no la encontrar&#225;n.   \n","readableText":"El terror y el temblor se apoderarán de mi pueblo. Buscarán paz, pero no la\nencontrarán.\n\n"},{"verse":"26","text":"Habr&#225; calamidad tras calamidad; un rumor seguir&#225; a otro rumor. En vano buscar&#225;n una visi&#243;n de los profetas. No recibir&#225;n ense&#241;anza de los sacerdotes ni consejo de los l&#237;deres.   \n","readableText":"Habrá calamidad tras calamidad; un rumor seguirá a otro rumor. En vano buscarán\nuna visión de los profetas. No recibirán enseñanza de los sacerdotes ni consejo\nde los líderes.\n\n"},{"verse":"27","text":"El rey y el pr&#237;ncipe quedar&#225;n indefensos, sollozando de desesperaci&#243;n, y las manos de la gente temblar&#225;n de miedo. Los har&#233; pasar por la misma maldad que ellos causaron a otros, y recibir&#225;n el castigo que tanto merecen. &#161;Entonces sabr&#225;n que yo soy el  Se&#241;or !&#187;.\n","readableText":"El rey y el príncipe quedarán indefensos, sollozando de desesperación, y las\nmanos de la gente temblarán de miedo. Los haré pasar por la misma maldad que\nellos causaron a otros, y recibirán el castigo que tanto merecen. ¡Entonces\nsabrán que yo soy el Señor !».\n\n"}]}
