{"book":"EZK","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"&#187;Hijo de hombre, profetiza a los montes de Israel y dales este mensaje: &#8220;&#161;Oh monta&#241;as de Israel, oigan la palabra del  Se&#241;or ! \n","readableText":"»Hijo de hombre, profetiza a los montes de Israel y dales este mensaje: “¡Oh\nmontañas de Israel, oigan la palabra del Señor !\n\n"},{"verse":"2","text":"Esto dice el  Se&#241;or  Soberano: sus enemigos se mofaron de ustedes diciendo: &#8216;&#161;Aj&#225;, ahora las alturas antiguas nos pertenecen!&#8217;&#8221;. \n","readableText":"Esto dice el Señor Soberano: sus enemigos se mofaron de ustedes diciendo:\n‘¡Ajá, ahora las alturas antiguas nos pertenecen!’”.\n\n"},{"verse":"3","text":"Por lo tanto, hijo de hombre, da este mensaje a los montes de Israel de parte del  Se&#241;or  Soberano: &#8220;Sus enemigos los atacaron por todas partes, los hicieron propiedad de muchas naciones y objeto de mucha burla y calumnia. \n","readableText":"Por lo tanto, hijo de hombre, da este mensaje a los montes de Israel de parte\ndel Señor Soberano: “Sus enemigos los atacaron por todas partes, los hicieron\npropiedad de muchas naciones y objeto de mucha burla y calumnia.\n\n"},{"verse":"4","text":"Por lo tanto, montes de Israel, oigan la palabra del  Se&#241;or  Soberano. &#201;l habla a las colinas y a los montes; a los barrancos y a los valles; a las asoladas tierras bald&#237;as y a las ciudades abandonadas de hace tiempo, que fueron destruidas y burladas por naciones vecinas. \n","readableText":"Por lo tanto, montes de Israel, oigan la palabra del Señor Soberano. Él habla a\nlas colinas y a los montes; a los barrancos y a los valles; a las asoladas\ntierras baldías y a las ciudades abandonadas de hace tiempo, que fueron\ndestruidas y burladas por naciones vecinas.\n\n"},{"verse":"5","text":"Esto dice el  Se&#241;or  Soberano: el enojo de mis celos arde contra esas naciones, especialmente contra Edom, porque me trataron con total desprecio cuando, con aires de triunfo, se apoderaron de mi tierra y la tomaron como bot&#237;n&#8221;.   \n","readableText":"Esto dice el Señor Soberano: el enojo de mis celos arde contra esas naciones,\nespecialmente contra Edom, porque me trataron con total desprecio cuando, con\naires de triunfo, se apoderaron de mi tierra y la tomaron como botín”.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, profetiza a las colinas y a los montes, a los barrancos y a los valles de Israel. Esto dice el  Se&#241;or  Soberano: &#8220;Estoy furioso porque pasaron verg&#252;enza ante las naciones vecinas. \n","readableText":"»Por lo tanto, profetiza a las colinas y a los montes, a los barrancos y a los\nvalles de Israel. Esto dice el Señor Soberano: “Estoy furioso porque pasaron\nvergüenza ante las naciones vecinas.\n\n"},{"verse":"7","text":"Por lo tanto, esto dice el  Se&#241;or  Soberano: he jurado solemnemente que pronto esas naciones tendr&#225;n que soportar su propia verg&#252;enza.   \n","readableText":"Por lo tanto, esto dice el Señor Soberano: he jurado solemnemente que pronto\nesas naciones tendrán que soportar su propia vergüenza.\n\n"},{"verse":"8","text":"&#187;&#8221;Sin embargo, los montes de Israel producir&#225;n abundantes cosechas de frutos para mi pueblo, &#161;que ya pronto regresar&#225; a casa! \n","readableText":"»”Sin embargo, los montes de Israel producirán abundantes cosechas de frutos\npara mi pueblo, ¡que ya pronto regresará a casa!\n\n"},{"verse":"9","text":"Ya ven, ustedes me importan y les prestar&#233; atenci&#243;n. Su suelo ser&#225; arado y se sembrar&#225;n cultivos. \n","readableText":"Ya ven, ustedes me importan y les prestaré atención. Su suelo será arado y se\nsembrarán cultivos.\n\n"},{"verse":"10","text":"Aumentar&#233; en gran manera la poblaci&#243;n de Israel y las ciudades en ruinas se reconstruir&#225;n y se llenar&#225;n de gente. \n","readableText":"Aumentaré en gran manera la población de Israel y las ciudades en ruinas se\nreconstruirán y se llenarán de gente.\n\n"},{"verse":"11","text":"No solo aumentar&#233; el n&#250;mero de habitantes, sino tambi&#233;n de animales. Oh montes de Israel, traer&#233; gente para que vuelva a habitarlos. Los har&#233; a&#250;n m&#225;s pr&#243;speros que antes. As&#237; sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"No solo aumentaré el número de habitantes, sino también de animales. Oh montes\nde Israel, traeré gente para que vuelva a habitarlos. Los haré aún más\nprósperos que antes. Así sabrán que yo soy el Señor .\n\n"},{"verse":"12","text":"Har&#233; que mi pueblo vuelva a transitarlos y ustedes formar&#225;n parte de su territorio. Nunca m&#225;s privar&#225;n ustedes a mi pueblo de sus hijos.   \n","readableText":"Haré que mi pueblo vuelva a transitarlos y ustedes formarán parte de su\nterritorio. Nunca más privarán ustedes a mi pueblo de sus hijos.\n\n"},{"verse":"13","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: las dem&#225;s naciones se mofan de ti al decir: &#8216;&#161;Israel es una tierra que devora a su propia gente y deja a la naci&#243;n sin hijos!&#8217;; \n","readableText":"»”Esto dice el Señor Soberano: las demás naciones se mofan de ti al decir:\n‘¡Israel es una tierra que devora a su propia gente y deja a la nación sin\nhijos!’;\n\n"},{"verse":"14","text":"pero nunca m&#225;s devorar&#225;s a tu gente ni los dejar&#225;s sin hijos, dice el  Se&#241;or  Soberano. \n","readableText":"pero nunca más devorarás a tu gente ni los dejarás sin hijos, dice el Señor\nSoberano.\n\n"},{"verse":"15","text":"No permitir&#233; que oigas los insultos de las otras naciones y ellas dejar&#225;n de burlarse de ti. No ser&#225;s una tierra que provoque la ca&#237;da de su propia naci&#243;n, dice el  Se&#241;or  Soberano&#8221;&#187;.   \n","readableText":"No permitiré que oigas los insultos de las otras naciones y ellas dejarán de\nburlarse de ti. No serás una tierra que provoque la caída de su propia nación,\ndice el Señor Soberano”».\n\n"},{"verse":"16","text":"Luego recib&#237; este otro mensaje del  Se&#241;or : \n","readableText":"Luego recibí este otro mensaje del Señor :\n\n"},{"verse":"17","text":"&#171;Hijo de hombre, cuando los israelitas viv&#237;an en su propia tierra, la contaminaron con su mala manera de vivir. Para m&#237;, su conducta fue tan impura como el pa&#241;o menstrual de una mujer. \n","readableText":"«Hijo de hombre, cuando los israelitas vivían en su propia tierra, la\ncontaminaron con su mala manera de vivir. Para mí, su conducta fue tan impura\ncomo el paño menstrual de una mujer.\n\n"},{"verse":"18","text":"Contaminaron la tierra con homicidios y con la adoraci&#243;n de &#237;dolos,  por eso derram&#233; mi furia sobre ellos. \n","readableText":"Contaminaron la tierra con homicidios y con la adoración de ídolos, por eso\nderramé mi furia sobre ellos.\n\n"},{"verse":"19","text":"Los esparc&#237; por varios pa&#237;ses a fin de castigarlos por su mala manera de vivir; \n","readableText":"Los esparcí por varios países a fin de castigarlos por su mala manera de vivir;\n\n\n"},{"verse":"20","text":"pero esparcidos entre las naciones, deshonraron mi santo nombre. Pues las naciones dec&#237;an: &#8220;&#161;Estos son el pueblo del  Se&#241;or , pero &#233;l no pudo protegerlos en su propia tierra!&#8221;. \n","readableText":"pero esparcidos entre las naciones, deshonraron mi santo nombre. Pues las\nnaciones decían: “¡Estos son el pueblo del Señor , pero él no pudo protegerlos\nen su propia tierra!”.\n\n"},{"verse":"21","text":"Entonces me preocup&#233; por mi santo nombre, al cual mi pueblo trajo verg&#252;enza entre las naciones.   \n","readableText":"Entonces me preocupé por mi santo nombre, al cual mi pueblo trajo vergüenza\nentre las naciones.\n\n"},{"verse":"22","text":"&#187;Por lo tanto, da este mensaje a los israelitas de parte del  Se&#241;or  Soberano: &#8220;Los llevar&#233; de regreso a su tierra, pero no porque lo merezcan, sino para proteger mi santo nombre, que deshonraron mientras estaban esparcidos entre las naciones. \n","readableText":"»Por lo tanto, da este mensaje a los israelitas de parte del Señor Soberano:\n“Los llevaré de regreso a su tierra, pero no porque lo merezcan, sino para\nproteger mi santo nombre, que deshonraron mientras estaban esparcidos entre las\nnaciones.\n\n"},{"verse":"23","text":"Mostrar&#233; cu&#225;n santo es mi gran nombre, el nombre que deshonraron entre las naciones. Cuando revele mi santidad por medio de ustedes ante los ojos de las naciones, dice el  Se&#241;or  Soberano, entonces ellas sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Mostraré cuán santo es mi gran nombre, el nombre que deshonraron entre las\nnaciones. Cuando revele mi santidad por medio de ustedes ante los ojos de las\nnaciones, dice el Señor Soberano, entonces ellas sabrán que yo soy el Señor .\n\n\n"},{"verse":"24","text":"Pues los recoger&#233; de entre todas las naciones y los har&#233; regresar a su tierra.   \n","readableText":"Pues los recogeré de entre todas las naciones y los haré regresar a su tierra.\n\n\n"},{"verse":"25","text":"&#187;&#8221;Entonces los rociar&#233; con agua pura y quedar&#225;n limpios. Lavar&#233; su inmundicia y dejar&#225;n de rendir culto a &#237;dolos. \n","readableText":"»”Entonces los rociaré con agua pura y quedarán limpios. Lavaré su inmundicia y\ndejarán de rendir culto a ídolos.\n\n"},{"verse":"26","text":"Les dar&#233; un coraz&#243;n nuevo y pondr&#233; un esp&#237;ritu nuevo dentro de ustedes. Les quitar&#233; ese terco coraz&#243;n de piedra y les dar&#233; un coraz&#243;n tierno y receptivo.   \n","readableText":"Les daré un corazón nuevo y pondré un espíritu nuevo dentro de ustedes. Les\nquitaré ese terco corazón de piedra y les daré un corazón tierno y receptivo.\n\n\n"},{"verse":"27","text":"Pondr&#233; mi Esp&#237;ritu en ustedes para que sigan mis decretos y se aseguren de obedecer mis ordenanzas.   \n","readableText":"Pondré mi Espíritu en ustedes para que sigan mis decretos y se aseguren de\nobedecer mis ordenanzas.\n\n"},{"verse":"28","text":"&#187;&#8221;Vivir&#225;n en Israel, la tierra que hace mucho tiempo di a sus antepasados. Ustedes ser&#225;n mi pueblo y yo ser&#233; su Dios. \n","readableText":"»”Vivirán en Israel, la tierra que hace mucho tiempo di a sus antepasados.\nUstedes serán mi pueblo y yo seré su Dios.\n\n"},{"verse":"29","text":"Los limpiar&#233; de su conducta inmunda. Les dar&#233; buenas cosechas de grano y no enviar&#233; m&#225;s hambrunas a su tierra. \n","readableText":"Los limpiaré de su conducta inmunda. Les daré buenas cosechas de grano y no\nenviaré más hambrunas a su tierra.\n\n"},{"verse":"30","text":"Les dar&#233; abundantes cosechas de sus &#225;rboles frutales y sus campos, y nunca m&#225;s las naciones vecinas podr&#225;n burlarse de su tierra a causa de las hambrunas. \n","readableText":"Les daré abundantes cosechas de sus árboles frutales y sus campos, y nunca más\nlas naciones vecinas podrán burlarse de su tierra a causa de las hambrunas.\n\n"},{"verse":"31","text":"Entonces recordar&#225;n los pecados que cometieron en el pasado y se avergonzar&#225;n de ustedes mismos por todas las cosas detestables que hicieron. \n","readableText":"Entonces recordarán los pecados que cometieron en el pasado y se avergonzarán\nde ustedes mismos por todas las cosas detestables que hicieron.\n\n"},{"verse":"32","text":"Sin embargo, recuerden, dice el  Se&#241;or  Soberano, que no lo hago porque lo merezcan. &#161;Oh Israel, pueblo m&#237;o, ustedes deber&#237;an estar totalmente avergonzados por todo lo que hicieron!   \n","readableText":"Sin embargo, recuerden, dice el Señor Soberano, que no lo hago porque lo\nmerezcan. ¡Oh Israel, pueblo mío, ustedes deberían estar totalmente\navergonzados por todo lo que hicieron!\n\n"},{"verse":"33","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: cuando yo los limpie de sus pecados, volver&#233; a poblar sus ciudades y se reconstruir&#225;n las ruinas. \n","readableText":"»”Esto dice el Señor Soberano: cuando yo los limpie de sus pecados, volveré a\npoblar sus ciudades y se reconstruirán las ruinas.\n\n"},{"verse":"34","text":"Los campos que estaban vac&#237;os y desolados, a la vista de todos, se cultivar&#225;n de nuevo. \n","readableText":"Los campos que estaban vacíos y desolados, a la vista de todos, se cultivarán\nde nuevo.\n\n"},{"verse":"35","text":"Cuando los regrese a su tierra, la gente dir&#225;: &#8216;&#161;Esta tierra era bald&#237;a y ahora se parece al jard&#237;n del Ed&#233;n! &#161;Las ciudades abandonadas y en ruinas ahora tienen murallas fuertes y est&#225;n llenas de gente!&#8217;. \n","readableText":"Cuando los regrese a su tierra, la gente dirá: ‘¡Esta tierra era baldía y ahora\nse parece al jardín del Edén! ¡Las ciudades abandonadas y en ruinas ahora\ntienen murallas fuertes y están llenas de gente!’.\n\n"},{"verse":"36","text":"Entonces las naciones vecinas que hayan sobrevivido sabr&#225;n que yo, el  Se&#241;or , reedifiqu&#233; lo que estaba en ruinas y volv&#237; a sembrar la tierra bald&#237;a. Pues yo, el  Se&#241;or , lo he dicho, y cumplir&#233; mi palabra.   \n","readableText":"Entonces las naciones vecinas que hayan sobrevivido sabrán que yo, el Señor ,\nreedifiqué lo que estaba en ruinas y volví a sembrar la tierra baldía. Pues yo,\nel Señor , lo he dicho, y cumpliré mi palabra.\n\n"},{"verse":"37","text":"&#187;&#8221;Esto dice el  Se&#241;or  Soberano: estoy dispuesto a escuchar las oraciones de Israel y a aumentar su poblaci&#243;n como un reba&#241;o. \n","readableText":"»”Esto dice el Señor Soberano: estoy dispuesto a escuchar las oraciones de\nIsrael y a aumentar su población como un rebaño.\n\n"},{"verse":"38","text":"Los israelitas ser&#225;n tan numerosos como los reba&#241;os sagrados que llenan las calles de Jerusal&#233;n en tiempos de los festivales. Las ciudades que estaban en ruinas estar&#225;n repletas de gente una vez m&#225;s y todos sabr&#225;n que yo soy el  Se&#241;or &#8221;&#187;.\n","readableText":"Los israelitas serán tan numerosos como los rebaños sagrados que llenan las\ncalles de Jerusalén en tiempos de los festivales. Las ciudades que estaban en\nruinas estarán repletas de gente una vez más y todos sabrán que yo soy el Señor\n”».\n\n"}]}
