{"book":"EZK","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"El 14 de agosto,  durante el s&#233;ptimo a&#241;o de cautividad del rey Joaqu&#237;n, algunos de los l&#237;deres de Israel vinieron a pedir un mensaje del  Se&#241;or . Se sentaron frente a m&#237; en espera de su respuesta. \n","readableText":"El 14 de agosto, durante el séptimo año de cautividad del rey Joaquín, algunos\nde los líderes de Israel vinieron a pedir un mensaje del Señor . Se sentaron\nfrente a mí en espera de su respuesta.\n\n"},{"verse":"2","text":"Entonces recib&#237; el siguiente mensaje del  Se&#241;or : \n","readableText":"Entonces recibí el siguiente mensaje del Señor :\n\n"},{"verse":"3","text":"&#171;Hijo de hombre, diles a los l&#237;deres de Israel: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;&#191;C&#243;mo se atreven a venir a pedirme un mensaje? &#161;Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, que no les dir&#233; nada!&#8217;&#8221;.   \n","readableText":"«Hijo de hombre, diles a los líderes de Israel: “Esto dice el Señor Soberano:\n‘¿Cómo se atreven a venir a pedirme un mensaje? ¡Tan cierto como que yo vivo,\ndice el Señor Soberano, que no les diré nada!’”.\n\n"},{"verse":"4","text":"&#187;Hijo de hombre, levanta cargos en contra de los l&#237;deres y cond&#233;nalos. Hazles ver que los pecados de sus antepasados fueron realmente detestables. \n","readableText":"»Hijo de hombre, levanta cargos en contra de los líderes y condénalos. Hazles\nver que los pecados de sus antepasados fueron realmente detestables.\n\n"},{"verse":"5","text":"Dales el siguiente mensaje de parte del  Se&#241;or  Soberano: &#8220;Cuando eleg&#237; a Israel &#8212;cuando me di a conocer a los descendientes de Jacob en Egipto&#8212;, hice un juramento solemne de que yo, el  Se&#241;or , ser&#237;a su Dios. \n","readableText":"Dales el siguiente mensaje de parte del Señor Soberano: “Cuando elegí a Israel\n—cuando me di a conocer a los descendientes de Jacob en Egipto—, hice un\njuramento solemne de que yo, el Señor , sería su Dios.\n\n"},{"verse":"6","text":"Ese d&#237;a jur&#233; solemnemente que los sacar&#237;a de Egipto y los llevar&#237;a a una tierra que yo hab&#237;a explorado para ellos: una buena tierra donde fluyen la leche y la miel, la mejor tierra de todas. \n","readableText":"Ese día juré solemnemente que los sacaría de Egipto y los llevaría a una tierra\nque yo había explorado para ellos: una buena tierra donde fluyen la leche y la\nmiel, la mejor tierra de todas.\n\n"},{"verse":"7","text":"Entonces les dije: &#8216;Cada uno de ustedes desh&#225;gase de las im&#225;genes repugnantes con las que est&#225;n tan obsesionados. No se contaminen con los &#237;dolos  de Egipto, porque yo soy el  Se&#241;or  su Dios&#8217;.   \n","readableText":"Entonces les dije: ‘Cada uno de ustedes deshágase de las imágenes repugnantes\ncon las que están tan obsesionados. No se contaminen con los ídolos de Egipto,\nporque yo soy el Señor su Dios’.\n\n"},{"verse":"8","text":"&#187;&#8221;Sin embargo, ellos se rebelaron contra m&#237; y no me hicieron caso. No se deshicieron de las im&#225;genes repugnantes con las que estaban obsesionados ni abandonaron los &#237;dolos de Egipto. Entonces, mientras segu&#237;an en Egipto, amenac&#233; con derramar mi furia sobre ellos para satisfacer mi enojo; \n","readableText":"»”Sin embargo, ellos se rebelaron contra mí y no me hicieron caso. No se\ndeshicieron de las imágenes repugnantes con las que estaban obsesionados ni\nabandonaron los ídolos de Egipto. Entonces, mientras seguían en Egipto, amenacé\ncon derramar mi furia sobre ellos para satisfacer mi enojo;\n\n"},{"verse":"9","text":"pero no lo hice porque actu&#233; para proteger el honor de mi nombre. Yo no permitir&#237;a que mi nombre fuera avergonzado ante las naciones vecinas, a las cuales me di a conocer cuando saqu&#233; a los israelitas de Egipto. \n","readableText":"pero no lo hice porque actué para proteger el honor de mi nombre. Yo no\npermitiría que mi nombre fuera avergonzado ante las naciones vecinas, a las\ncuales me di a conocer cuando saqué a los israelitas de Egipto.\n\n"},{"verse":"10","text":"Despu&#233;s de sacarlos de Egipto, los llev&#233; al desierto. \n","readableText":"Después de sacarlos de Egipto, los llevé al desierto.\n\n"},{"verse":"11","text":"All&#237; les di mis decretos y ordenanzas para que al ponerlos en pr&#225;ctica encontraran vida. \n","readableText":"Allí les di mis decretos y ordenanzas para que al ponerlos en práctica\nencontraran vida.\n\n"},{"verse":"12","text":"Adem&#225;s, les di mis d&#237;as de descanso como una se&#241;al entre ellos y yo. El prop&#243;sito era recordarles que soy el  Se&#241;or , quien los apart&#243; para que fueran santos.   \n","readableText":"Además, les di mis días de descanso como una señal entre ellos y yo. El\npropósito era recordarles que soy el Señor , quien los apartó para que fueran\nsantos.\n\n"},{"verse":"13","text":"&#187;&#8221;Sin embargo, los israelitas se rebelaron contra m&#237; y se negaron a obedecer mis decretos en el desierto. Desobedecieron mis ordenanzas, a pesar de que la obediencia les hubiera dado vida. Adem&#225;s profanaron mis d&#237;as de descanso. Por lo tanto, amenac&#233; con derramar mi furia sobre ellos e hice planes para consumirlos por completo en el desierto; \n","readableText":"»”Sin embargo, los israelitas se rebelaron contra mí y se negaron a obedecer\nmis decretos en el desierto. Desobedecieron mis ordenanzas, a pesar de que la\nobediencia les hubiera dado vida. Además profanaron mis días de descanso. Por\nlo tanto, amenacé con derramar mi furia sobre ellos e hice planes para\nconsumirlos por completo en el desierto;\n\n"},{"verse":"14","text":"pero otra vez me contuve para proteger el honor de mi nombre ante las naciones que hab&#237;an visto mi poder cuando saqu&#233; a Israel de Egipto. \n","readableText":"pero otra vez me contuve para proteger el honor de mi nombre ante las naciones\nque habían visto mi poder cuando saqué a Israel de Egipto.\n\n"},{"verse":"15","text":"Sin embargo, hice un juramento solemne contra ellos en el desierto. Jur&#233; que no los dejar&#237;a entrar en la tierra que les hab&#237;a dado, tierra donde fluyen la leche y la miel, el lugar m&#225;s hermoso del mundo. \n","readableText":"Sin embargo, hice un juramento solemne contra ellos en el desierto. Juré que no\nlos dejaría entrar en la tierra que les había dado, tierra donde fluyen la\nleche y la miel, el lugar más hermoso del mundo.\n\n"},{"verse":"16","text":"Pues rechazaron mis ordenanzas, se negaron a obedecer mis decretos y profanaron mis d&#237;as de descanso, ya que hab&#237;an entregado su coraz&#243;n a &#237;dolos. \n","readableText":"Pues rechazaron mis ordenanzas, se negaron a obedecer mis decretos y profanaron\nmis días de descanso, ya que habían entregado su corazón a ídolos.\n\n"},{"verse":"17","text":"Sin embargo, les tuve compasi&#243;n y en el desierto me contuve y no los destru&#237;.   \n","readableText":"Sin embargo, les tuve compasión y en el desierto me contuve y no los destruí.\n\n\n"},{"verse":"18","text":"&#187;&#8221;Despu&#233;s les advert&#237; a sus hijos que no siguieran el ejemplo de sus padres, quienes se contaminaron con sus &#237;dolos. \n","readableText":"»”Después les advertí a sus hijos que no siguieran el ejemplo de sus padres,\nquienes se contaminaron con sus ídolos.\n\n"},{"verse":"19","text":"&#8216;Yo soy el  Se&#241;or  su Dios &#8212;les dije&#8212;. Sigan mis decretos, presten atenci&#243;n a mis ordenanzas \n","readableText":"‘Yo soy el Señor su Dios —les dije—. Sigan mis decretos, presten atención a mis\nordenanzas\n\n"},{"verse":"20","text":"y mantengan santos mis d&#237;as de descanso, porque son una se&#241;al para recordarles que yo soy el  Se&#241;or  su Dios&#8217;.   \n","readableText":"y mantengan santos mis días de descanso, porque son una señal para recordarles\nque yo soy el Señor su Dios’.\n\n"},{"verse":"21","text":"&#187;&#8221;Sin embargo, sus hijos tambi&#233;n se rebelaron contra m&#237;. Se negaron a cumplir mis decretos y a seguir mis ordenanzas, a pesar de que la obediencia les hubiera dado vida. Adem&#225;s profanaron mis d&#237;as de descanso. As&#237; que amenac&#233; nuevamente con derramar mi furia sobre ellos en el desierto. \n","readableText":"»”Sin embargo, sus hijos también se rebelaron contra mí. Se negaron a cumplir\nmis decretos y a seguir mis ordenanzas, a pesar de que la obediencia les\nhubiera dado vida. Además profanaron mis días de descanso. Así que amenacé\nnuevamente con derramar mi furia sobre ellos en el desierto.\n\n"},{"verse":"22","text":"No obstante, quit&#233; mi juicio contra ellos a fin de proteger el honor de mi nombre ante las naciones que hab&#237;an visto mi poder cuando los saqu&#233; de Egipto; \n","readableText":"No obstante, quité mi juicio contra ellos a fin de proteger el honor de mi\nnombre ante las naciones que habían visto mi poder cuando los saqué de Egipto;\n\n\n"},{"verse":"23","text":"pero hice un juramento solemne contra ellos en el desierto: jur&#233; esparcirlos por todas las naciones \n","readableText":"pero hice un juramento solemne contra ellos en el desierto: juré esparcirlos\npor todas las naciones\n\n"},{"verse":"24","text":"porque no obedecieron mis ordenanzas. Se burlaron de mis decretos al profanar mis d&#237;as de descanso y anhelar los &#237;dolos de sus antepasados. \n","readableText":"porque no obedecieron mis ordenanzas. Se burlaron de mis decretos al profanar\nmis días de descanso y anhelar los ídolos de sus antepasados.\n\n"},{"verse":"25","text":"Los entregu&#233; a decretos y ordenanzas in&#250;tiles, que no los conducir&#237;an a la vida. \n","readableText":"Los entregué a decretos y ordenanzas inútiles, que no los conducirían a la\nvida.\n\n"},{"verse":"26","text":"Dej&#233; que se contaminaran  con los mismos regalos que yo les hab&#237;a dado y permit&#237; que sacrificaran a su hijo mayor como ofrenda a sus dioses, para devastarlos y recordarles que solo yo soy el  Se&#241;or &#8221;.   \n","readableText":"Dejé que se contaminaran con los mismos regalos que yo les había dado y permití\nque sacrificaran a su hijo mayor como ofrenda a sus dioses, para devastarlos y\nrecordarles que solo yo soy el Señor ”.\n\n"},{"verse":"27","text":"&#187;Por lo tanto, hijo de hombre, dale este mensaje al pueblo de Israel de parte del  Se&#241;or  Soberano: &#8220;Tus antepasados siguieron blasfemando y traicion&#225;ndome, \n","readableText":"»Por lo tanto, hijo de hombre, dale este mensaje al pueblo de Israel de parte\ndel Señor Soberano: “Tus antepasados siguieron blasfemando y traicionándome,\n\n"},{"verse":"28","text":"pues cuando los hice entrar en la tierra que les hab&#237;a prometido, &#161;ofrecieron sacrificios en cada colina alta y debajo de cada &#225;rbol frondoso que encontraron! Provocaron mi furia al ofrecer sacrificios a sus dioses. &#161;Les llevaron perfumes e incienso y derramaron ofrendas l&#237;quidas ante ellos! \n","readableText":"pues cuando los hice entrar en la tierra que les había prometido, ¡ofrecieron\nsacrificios en cada colina alta y debajo de cada árbol frondoso que\nencontraron! Provocaron mi furia al ofrecer sacrificios a sus dioses. ¡Les\nllevaron perfumes e incienso y derramaron ofrendas líquidas ante ellos!\n\n"},{"verse":"29","text":"Les dije: &#8216;&#191;Qu&#233; es ese lugar alto adonde van?&#8217;&#8221;. (Desde entonces, esa clase de santuario pagano se llama Bama, que significa &#8220;lugar alto&#8221;).   \n","readableText":"Les dije: ‘¿Qué es ese lugar alto adonde van?’”. (Desde entonces, esa clase de\nsantuario pagano se llama Bama, que significa “lugar alto”).\n\n"},{"verse":"30","text":"&#187;Por lo tanto, dale este mensaje al pueblo de Israel de parte del  Se&#241;or  Soberano: &#8220;&#191;Piensas contaminarte como lo hicieron tus antepasados? &#191;Seguir&#225;s prostituy&#233;ndote al adorar im&#225;genes repugnantes? \n","readableText":"»Por lo tanto, dale este mensaje al pueblo de Israel de parte del Señor\nSoberano: “¿Piensas contaminarte como lo hicieron tus antepasados? ¿Seguirás\nprostituyéndote al adorar imágenes repugnantes?\n\n"},{"verse":"31","text":"Pues, cuando les presentas ofrendas y les sacrificas a tus ni&#241;os en el fuego,  te contaminas con &#237;dolos hasta el d&#237;a de hoy. &#191;Y yo deber&#237;a permitirte, pueblo de Israel, que me pidas un mensaje? Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, que no te dir&#233; nada.   \n","readableText":"Pues, cuando les presentas ofrendas y les sacrificas a tus niños en el fuego,\nte contaminas con ídolos hasta el día de hoy. ¿Y yo debería permitirte, pueblo\nde Israel, que me pidas un mensaje? Tan cierto como que yo vivo, dice el Señor\nSoberano, que no te diré nada.\n\n"},{"verse":"32","text":"&#187;&#8221;T&#250; dices: &#8216;Queremos ser como las naciones que nos rodean, que sirven a &#237;dolos de madera y de piedra&#8217;; pero eso que piensas nunca suceder&#225;. \n","readableText":"»”Tú dices: ‘Queremos ser como las naciones que nos rodean, que sirven a ídolos\nde madera y de piedra’; pero eso que piensas nunca sucederá.\n\n"},{"verse":"33","text":"Tan cierto como que yo vivo, dice el  Se&#241;or  Soberano, te gobernar&#233; con pu&#241;o de hierro, con gran enojo y con imponente poder. \n","readableText":"Tan cierto como que yo vivo, dice el Señor Soberano, te gobernaré con puño de\nhierro, con gran enojo y con imponente poder.\n\n"},{"verse":"34","text":"Tambi&#233;n con enojo, extender&#233; mi mano fuerte y mi brazo poderoso, y te traer&#233; de regreso  desde los territorios por donde fuiste esparcido. \n","readableText":"También con enojo, extenderé mi mano fuerte y mi brazo poderoso, y te traeré de\nregreso desde los territorios por donde fuiste esparcido.\n\n"},{"verse":"35","text":"Te llevar&#233; al desierto de las naciones y all&#237; te juzgar&#233; cara a cara. \n","readableText":"Te llevaré al desierto de las naciones y allí te juzgaré cara a cara.\n\n"},{"verse":"36","text":"Te juzgar&#233; tal como hice con tus antepasados en el desierto despu&#233;s de sacarlos de Egipto, dice el  Se&#241;or  Soberano. \n","readableText":"Te juzgaré tal como hice con tus antepasados en el desierto después de sacarlos\nde Egipto, dice el Señor Soberano.\n\n"},{"verse":"37","text":"Te examinar&#233; cuidadosamente y te obligar&#233; a cumplir las condiciones del pacto. \n","readableText":"Te examinaré cuidadosamente y te obligaré a cumplir las condiciones del pacto.\n\n\n"},{"verse":"38","text":"Te limpiar&#233; de todos los que se rebelen y se subleven contra m&#237;. A ellos los sacar&#233; de los pa&#237;ses adonde fueron desterrados, pero nunca entrar&#225;n en la tierra de Israel. Entonces sabr&#225;s que yo soy el  Se&#241;or .   \n","readableText":"Te limpiaré de todos los que se rebelen y se subleven contra mí. A ellos los\nsacaré de los países adonde fueron desterrados, pero nunca entrarán en la\ntierra de Israel. Entonces sabrás que yo soy el Señor .\n\n"},{"verse":"39","text":"&#187;&#8221;En cuanto a ti, pueblo de Israel, esto dice el  Se&#241;or  Soberano: adelante, rinde culto a tus &#237;dolos, pero tarde o temprano me obedecer&#225;s y dejar&#225;s de deshonrar mi santo nombre al rendir culto a &#237;dolos. \n","readableText":"»”En cuanto a ti, pueblo de Israel, esto dice el Señor Soberano: adelante,\nrinde culto a tus ídolos, pero tarde o temprano me obedecerás y dejarás de\ndeshonrar mi santo nombre al rendir culto a ídolos.\n\n"},{"verse":"40","text":"Pues alg&#250;n d&#237;a, dice el  Se&#241;or  Soberano, los israelitas me adorar&#225;n en mi monte santo, el gran monte de Israel, y yo los aceptar&#233;. All&#237; les exigir&#233; que me presenten todas sus ofrendas y los mejores regalos y sacrificios. \n","readableText":"Pues algún día, dice el Señor Soberano, los israelitas me adorarán en mi monte\nsanto, el gran monte de Israel, y yo los aceptaré. Allí les exigiré que me\npresenten todas sus ofrendas y los mejores regalos y sacrificios.\n\n"},{"verse":"41","text":"Cuando los traiga de regreso a casa desde el destierro, ustedes ser&#225;n para m&#237; como un sacrificio agradable. Desplegar&#233; mi santidad por medio de ustedes a la vista de todas las naciones. \n","readableText":"Cuando los traiga de regreso a casa desde el destierro, ustedes serán para mí\ncomo un sacrificio agradable. Desplegaré mi santidad por medio de ustedes a la\nvista de todas las naciones.\n\n"},{"verse":"42","text":"Entonces, cuando yo los regrese a la tierra que mediante un juramento solemne promet&#237; darles a sus antepasados, ustedes sabr&#225;n que yo soy el  Se&#241;or . \n","readableText":"Entonces, cuando yo los regrese a la tierra que mediante un juramento solemne\nprometí darles a sus antepasados, ustedes sabrán que yo soy el Señor .\n\n"},{"verse":"43","text":"Recordar&#225;n todas las formas en que se contaminaron y se odiar&#225;n a s&#237; mismos por el mal que hicieron. \n","readableText":"Recordarán todas las formas en que se contaminaron y se odiarán a sí mismos por\nel mal que hicieron.\n\n"},{"verse":"44","text":"Y sabr&#225;s, pueblo de Israel, que yo soy el  Se&#241;or , cuando haya honrado mi nombre al tratarte con compasi&#243;n, a pesar de tu perversidad. &#161;Yo, el  Se&#241;or  Soberano, he hablado!&#8221;&#187;.   \n","readableText":"Y sabrás, pueblo de Israel, que yo soy el Señor , cuando haya honrado mi nombre\nal tratarte con compasión, a pesar de tu perversidad. ¡Yo, el Señor Soberano,\nhe hablado!”».\n\n"},{"verse":"45","text":"   Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":" Después recibí este mensaje del Señor :\n\n"},{"verse":"46","text":"&#171;Hijo de hombre, ponte de cara al sur  y denuncia a esa regi&#243;n; profetiza contra los matorrales del Neguev. \n","readableText":"«Hijo de hombre, ponte de cara al sur y denuncia a esa región; profetiza contra\nlos matorrales del Neguev.\n\n"},{"verse":"47","text":"Dile al desierto del sur: &#8220;Esto dice el  Se&#241;or  Soberano: &#8216;&#161;Oye la palabra del  Se&#241;or ! Te prender&#233; fuego y se quemar&#225; todo &#225;rbol, est&#233; verde o seco. Las horrendas llamas no se extinguir&#225;n y arrasar&#225;n con todo, desde el sur hasta el norte. \n","readableText":"Dile al desierto del sur: “Esto dice el Señor Soberano: ‘¡Oye la palabra del\nSeñor ! Te prenderé fuego y se quemará todo árbol, esté verde o seco. Las\nhorrendas llamas no se extinguirán y arrasarán con todo, desde el sur hasta el\nnorte.\n\n"},{"verse":"48","text":"Entonces el mundo entero ver&#225; que yo, el  Se&#241;or , prend&#237; este fuego, que no se apagar&#225;&#8217;&#8221;&#187;.   \n","readableText":"Entonces el mundo entero verá que yo, el Señor , prendí este fuego, que no se\napagará’”».\n\n"},{"verse":"49","text":"Entonces dije: &#171;Oh  Se&#241;or  Soberano, &#161;la gente anda diciendo de m&#237;: &#8220;&#201;l solo habla en enigmas!&#8221;&#187;.\n","readableText":"Entonces dije: «Oh Señor Soberano, ¡la gente anda diciendo de mí: “Él solo\nhabla en enigmas!”».\n\n"}]}
