{"book":"EZK","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"   Luego recib&#237; este mensaje del  Se&#241;or : \n","readableText":" Luego recibí este mensaje del Señor :\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, ponte de cara a Jerusal&#233;n y profetiza contra Israel y sus santuarios. \n","readableText":"«Hijo de hombre, ponte de cara a Jerusalén y profetiza contra Israel y sus\nsantuarios.\n\n"},{"verse":"3","text":"Dile: &#8220;Esto dice el  Se&#241;or : &#8216;Oh Israel, yo soy tu enemigo y voy a desenvainar mi espada para destruir a tu gente, a justos y a perversos por igual. \n","readableText":"Dile: “Esto dice el Señor : ‘Oh Israel, yo soy tu enemigo y voy a desenvainar\nmi espada para destruir a tu gente, a justos y a perversos por igual.\n\n"},{"verse":"4","text":"As&#237; es, &#161;eliminar&#233; tanto a los justos como a los perversos! Sacar&#233; mi espada contra todos los que est&#233;n en la tierra, desde el sur hasta el norte. \n","readableText":"Así es, ¡eliminaré tanto a los justos como a los perversos! Sacaré mi espada\ncontra todos los que estén en la tierra, desde el sur hasta el norte.\n\n"},{"verse":"5","text":"El mundo entero sabr&#225; que yo soy el  Se&#241;or . Tengo la espada en la mano, y no la devolver&#233; a su vaina hasta que haya terminado su trabajo&#8217;&#8221;.   \n","readableText":"El mundo entero sabrá que yo soy el Señor . Tengo la espada en la mano, y no la\ndevolveré a su vaina hasta que haya terminado su trabajo’”.\n\n"},{"verse":"6","text":"&#187;&#161;Hijo de hombre, gime delante del pueblo! Gime ante ellos con amarga angustia y el coraz&#243;n destrozado. \n","readableText":"»¡Hijo de hombre, gime delante del pueblo! Gime ante ellos con amarga angustia\ny el corazón destrozado.\n\n"},{"verse":"7","text":"Cuando te pregunten por qu&#233; gimes, diles: &#8220;Gimo por la aterradora noticia que o&#237;. Cuando se haga realidad, el coraz&#243;n m&#225;s valiente se derretir&#225; de miedo; toda fuerza se desvanecer&#225;. Todo esp&#237;ritu decaer&#225;; las rodillas fuertes se debilitar&#225;n como el agua. Y el  Se&#241;or  Soberano dice: &#8216;&#161;Est&#225; por llegar! &#161;Ya est&#225; en camino!&#8217;&#8221;&#187;.   \n","readableText":"Cuando te pregunten por qué gimes, diles: “Gimo por la aterradora noticia que\noí. Cuando se haga realidad, el corazón más valiente se derretirá de miedo;\ntoda fuerza se desvanecerá. Todo espíritu decaerá; las rodillas fuertes se\ndebilitarán como el agua. Y el Señor Soberano dice: ‘¡Está por llegar! ¡Ya está\nen camino!’”».\n\n"},{"verse":"8","text":"Entonces el  Se&#241;or  me dijo: \n","readableText":"Entonces el Señor me dijo:\n\n"},{"verse":"9","text":"&#171;Hijo de hombre, da al pueblo el siguiente mensaje de parte del Se&#241;or: &#187;&#8220;Una espada, una espada est&#225; siendo afilada y pulida.   \n","readableText":"«Hijo de hombre, da al pueblo el siguiente mensaje de parte del Señor: »“Una\nespada, una espada está siendo afilada y pulida.\n\n"},{"verse":"10","text":"&#161;Est&#225; siendo afilada para una masacre espantosa y pulida para destellar como un rayo! &#191;Ahora te reir&#225;s? &#161;Los m&#225;s fuertes que t&#250; han ca&#237;do bajo su poder!   \n","readableText":"¡Está siendo afilada para una masacre espantosa y pulida para destellar como un\nrayo! ¿Ahora te reirás? ¡Los más fuertes que tú han caído bajo su poder!\n\n"},{"verse":"11","text":"S&#237;, ahora mismo la espada est&#225; siendo afilada y pulida; se prepara para el verdugo.   \n","readableText":"Sí, ahora mismo la espada está siendo afilada y pulida; se prepara para el\nverdugo.\n\n"},{"verse":"12","text":"&#187;&#8221;Hijo de hombre, grita y lam&#233;ntate; golp&#233;ate los muslos con angustia, porque esa espada masacrar&#225; a mi pueblo y a sus l&#237;deres: &#161;todos morir&#225;n!   \n","readableText":"»”Hijo de hombre, grita y laméntate; golpéate los muslos con angustia, porque\nesa espada masacrará a mi pueblo y a sus líderes: ¡todos morirán!\n\n"},{"verse":"13","text":"&#161;A todos los pondr&#225; a prueba! &#191;Qu&#233; posibilidad tienen ellos? &#8221;, dice el  Se&#241;or  Soberano.   \n","readableText":"¡A todos los pondrá a prueba! ¿Qué posibilidad tienen ellos? ”, dice el Señor\nSoberano.\n\n"},{"verse":"14","text":"&#187;Hijo de hombre, profet&#237;zales y bate las palmas. Despu&#233;s toma la espada y esgr&#237;mela dos veces en el aire, incluso tres veces, para simbolizar la gran masacre, la gran masacre que los amenaza por todas partes.   \n","readableText":"»Hijo de hombre, profetízales y bate las palmas. Después toma la espada y\nesgrímela dos veces en el aire, incluso tres veces, para simbolizar la gran\nmasacre, la gran masacre que los amenaza por todas partes.\n\n"},{"verse":"15","text":"Que el coraz&#243;n se les derrita de pavor, porque la espada reluce en cada puerta de la ciudad. &#161;Destella como un rayo y est&#225; pulida para la matanza!   \n","readableText":"Que el corazón se les derrita de pavor, porque la espada reluce en cada puerta\nde la ciudad. ¡Destella como un rayo y está pulida para la matanza!\n\n"},{"verse":"16","text":"Oh espada, acuchilla a la derecha y luego a la izquierda; corta por todas partes, corta por donde quieras.   \n","readableText":"Oh espada, acuchilla a la derecha y luego a la izquierda; corta por todas\npartes, corta por donde quieras.\n\n"},{"verse":"17","text":"Yo tambi&#233;n batir&#233; las palmas, y aplacar&#233; mi furia. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Yo también batiré las palmas, y aplacaré mi furia. ¡Yo, el Señor , he\nhablado!».\n\n"},{"verse":"18","text":"Despu&#233;s recib&#237; este mensaje del  Se&#241;or : \n","readableText":"Después recibí este mensaje del Señor :\n\n"},{"verse":"19","text":"&#171;Hijo de hombre, dibuja un mapa y traza en &#233;l dos caminos para que los siga la espada del rey de Babilonia. Coloca una se&#241;al en el camino que sale de Babilonia, donde el sendero se divide en dos: \n","readableText":"«Hijo de hombre, dibuja un mapa y traza en él dos caminos para que los siga la\nespada del rey de Babilonia. Coloca una señal en el camino que sale de\nBabilonia, donde el sendero se divide en dos:\n\n"},{"verse":"20","text":"un camino con direcci&#243;n a Am&#243;n y su capital, Rab&#225;; y el otro camino rumbo a Jud&#225; y a Jerusal&#233;n, la ciudad fortificada. \n","readableText":"un camino con dirección a Amón y su capital, Rabá; y el otro camino rumbo a\nJudá y a Jerusalén, la ciudad fortificada.\n\n"},{"verse":"21","text":"El rey de Babilonia ahora se encuentra donde se dividen los dos caminos y est&#225; indeciso sobre a qui&#233;n atacar: a Jerusal&#233;n o a Rab&#225;. As&#237; que &#233;l convoca a sus magos en busca de presagios para que le adivinen la suerte. Ellos revuelven las flechas de la aljaba y examinan h&#237;gados de animales sacrificados. \n","readableText":"El rey de Babilonia ahora se encuentra donde se dividen los dos caminos y está\nindeciso sobre a quién atacar: a Jerusalén o a Rabá. Así que él convoca a sus\nmagos en busca de presagios para que le adivinen la suerte. Ellos revuelven las\nflechas de la aljaba y examinan hígados de animales sacrificados.\n\n"},{"verse":"22","text":"El presagio en su mano derecha le indica: &#8220;&#161;Jerusal&#233;n!&#8221;. Sus soldados ir&#225;n con arietes contra las puertas de la ciudad, pidiendo a gritos la masacre. Levantar&#225;n torres de asalto y construir&#225;n rampas contra las murallas. \n","readableText":"El presagio en su mano derecha le indica: “¡Jerusalén!”. Sus soldados irán con\narietes contra las puertas de la ciudad, pidiendo a gritos la masacre.\nLevantarán torres de asalto y construirán rampas contra las murallas.\n\n"},{"verse":"23","text":"Los habitantes de Jerusal&#233;n pensar&#225;n que es un falso presagio, debido a su tratado con los babilonios; pero el rey de Babilonia le recordar&#225; a la gente su rebeli&#243;n. Entonces los atacar&#225; y los capturar&#225;.   \n","readableText":"Los habitantes de Jerusalén pensarán que es un falso presagio, debido a su\ntratado con los babilonios; pero el rey de Babilonia le recordará a la gente su\nrebelión. Entonces los atacará y los capturará.\n\n"},{"verse":"24","text":"&#187;Por lo tanto, esto dice el  Se&#241;or  Soberano: una y otra vez me hiciste recordar tu pecado y tu culpa. &#161;Ni siquiera intentas ocultarlo! En todo lo que haces, tus pecados son evidentes, est&#225;n a la vista de todos. &#161;Por lo tanto, ya ha llegado la hora de tu castigo!   \n","readableText":"»Por lo tanto, esto dice el Señor Soberano: una y otra vez me hiciste recordar\ntu pecado y tu culpa. ¡Ni siquiera intentas ocultarlo! En todo lo que haces,\ntus pecados son evidentes, están a la vista de todos. ¡Por lo tanto, ya ha\nllegado la hora de tu castigo!\n\n"},{"verse":"25","text":"&#187;Pr&#237;ncipe de Israel, corrupto y perverso, &#161;ha llegado el d&#237;a de tu juicio final! \n","readableText":"»Príncipe de Israel, corrupto y perverso, ¡ha llegado el día de tu juicio\nfinal!\n\n"},{"verse":"26","text":"Esto dice el  Se&#241;or  Soberano: &#187;&#8220;Qu&#237;tate la corona de joyas, porque el antiguo orden est&#225; por cambiar. Ahora los humildes ser&#225;n exaltados, y los poderosos ser&#225;n humillados.   \n","readableText":"Esto dice el Señor Soberano: »“Quítate la corona de joyas, porque el antiguo\norden está por cambiar. Ahora los humildes serán exaltados, y los poderosos\nserán humillados.\n\n"},{"verse":"27","text":"&#161;Destrucci&#243;n! &#161;Destrucci&#243;n! Sin duda destruir&#233; el reino. Y no ser&#225; restaurado hasta que aparezca aquel que tiene derecho a juzgarlo. Entonces se lo entregar&#233; a &#233;l&#8221;.   \n","readableText":"¡Destrucción! ¡Destrucción! Sin duda destruiré el reino. Y no será restaurado\nhasta que aparezca aquel que tiene derecho a juzgarlo. Entonces se lo entregaré\na él”.\n\n"},{"verse":"28","text":"&#187;Ahora, hijo de hombre, profetiza sobre los amonitas y sus burlas. Dales el siguiente mensaje de parte del  Se&#241;or  Soberano: &#187;&#8220;Una espada, una espada se desenvain&#243; para tu masacre. Est&#225; pulida para destruir, &#161;y destella como un rayo!   \n","readableText":"»Ahora, hijo de hombre, profetiza sobre los amonitas y sus burlas. Dales el\nsiguiente mensaje de parte del Señor Soberano: »“Una espada, una espada se\ndesenvainó para tu masacre. Está pulida para destruir, ¡y destella como un\nrayo!\n\n"},{"verse":"29","text":"Tus profetas han transmitido falsas visiones y tus adivinos han dicho mentiras. La espada caer&#225; sobre el cuello de los malvados, para quienes ya ha llegado el d&#237;a del juicio final.   \n","readableText":"Tus profetas han transmitido falsas visiones y tus adivinos han dicho mentiras.\nLa espada caerá sobre el cuello de los malvados, para quienes ya ha llegado el\ndía del juicio final.\n\n"},{"verse":"30","text":"&#187;&#8221;Ahora devuelve la espada a su vaina, porque en tu propio pa&#237;s, la tierra donde naciste, dictar&#233; mi sentencia contra ti.   \n","readableText":"»”Ahora devuelve la espada a su vaina, porque en tu propio país, la tierra\ndonde naciste, dictaré mi sentencia contra ti.\n\n"},{"verse":"31","text":"Sobre ti derramar&#233; mi furia y te soplar&#233; con el fuego de mi enojo. Te entregar&#233; a hombres crueles, expertos en destrucci&#243;n.   \n","readableText":"Sobre ti derramaré mi furia y te soplaré con el fuego de mi enojo. Te entregaré\na hombres crueles, expertos en destrucción.\n\n"},{"verse":"32","text":"Ser&#225;s le&#241;a para el fuego, y derramar&#225;n tu sangre en tu propia tierra. &#161;Ser&#225;s arrasado por completo, y no habr&#225; m&#225;s memoria de ti en la historia, porque yo, el  Se&#241;or , he hablado!&#8221;&#187;.\n","readableText":"Serás leña para el fuego, y derramarán tu sangre en tu propia tierra. ¡Serás\narrasado por completo, y no habrá más memoria de ti en la historia, porque yo,\nel Señor , he hablado!”».\n\n"}]}
