{"book":"JDG","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Hubo un hombre del monte de Efra&#237;n, que se llamaba Mica&#237;a, \n","readableText":"Hubo un hombre del monte de Efraín, que se llamaba Micaía,\n\n"},{"verse":"2","text":"el cual dijo a su madre: Los mil cien siclos de plata que te fueron hurtados, acerca de los cuales maldijiste, y de los cuales me hablaste, he aqu&#237; el dinero est&#225; en mi poder; yo lo tom&#233;. Entonces la madre dijo: Bendito seas de Jehov&#225;, hijo m&#237;o. \n","readableText":"el cual dijo a su madre: Los mil cien siclos de plata que te fueron hurtados,\nacerca de los cuales maldijiste, y de los cuales me hablaste, he aquí el dinero\nestá en mi poder; yo lo tomé. Entonces la madre dijo: Bendito seas de Jehová,\nhijo mío.\n\n"},{"verse":"3","text":"Y &#233;l devolvi&#243; los mil cien siclos de plata a su madre; y su madre dijo: En verdad he dedicado el dinero a Jehov&#225; por mi hijo, para hacer una imagen de talla y una de fundici&#243;n; ahora, pues, yo te lo devuelvo. \n","readableText":"Y él devolvió los mil cien siclos de plata a su madre; y su madre dijo: En\nverdad he dedicado el dinero a Jehová por mi hijo, para hacer una imagen de\ntalla y una de fundición; ahora, pues, yo te lo devuelvo.\n\n"},{"verse":"4","text":"Mas &#233;l devolvi&#243; el dinero a su madre, y tom&#243; su madre doscientos siclos de plata y los dio al fundidor, quien hizo de ellos una imagen de talla y una de fundici&#243;n, la cual fue puesta en la casa de Mica&#237;a. \n","readableText":"Mas él devolvió el dinero a su madre, y tomó su madre doscientos siclos de\nplata y los dio al fundidor, quien hizo de ellos una imagen de talla y una de\nfundición, la cual fue puesta en la casa de Micaía.\n\n"},{"verse":"5","text":"Y este hombre Mica&#237;a tuvo casa de dioses, e hizo efod y terafines, y consagr&#243; a uno de sus hijos para que fuera su sacerdote. \n","readableText":"Y este hombre Micaía tuvo casa de dioses, e hizo efod y terafines, y consagró a\nuno de sus hijos para que fuera su sacerdote.\n\n"},{"verse":"6","text":"En aquellos d&#237;as no hab&#237;a rey en Israel; cada uno hac&#237;a lo que bien le parec&#237;a.   \n","readableText":"En aquellos días no había rey en Israel; cada uno hacía lo que bien le parecía.\n\n\n"},{"verse":"7","text":"Y hab&#237;a un joven de Bel&#233;n de Jud&#225;, de la tribu de Jud&#225;, el cual era levita, y forastero all&#237;. \n","readableText":"Y había un joven de Belén de Judá, de la tribu de Judá, el cual era levita, y\nforastero allí.\n\n"},{"verse":"8","text":"Este hombre parti&#243; de la ciudad de Bel&#233;n de Jud&#225; para ir a vivir donde pudiera encontrar lugar; y llegando en su camino al monte de Efra&#237;n, vino a casa de Mica&#237;a. \n","readableText":"Este hombre partió de la ciudad de Belén de Judá para ir a vivir donde pudiera\nencontrar lugar; y llegando en su camino al monte de Efraín, vino a casa de\nMicaía.\n\n"},{"verse":"9","text":"Y Mica&#237;a le dijo: &#191;De d&#243;nde vienes? Y el levita le respondi&#243;: Soy de Bel&#233;n de Jud&#225;, y voy a vivir donde pueda encontrar lugar. \n","readableText":"Y Micaía le dijo: ¿De dónde vienes? Y el levita le respondió: Soy de Belén de\nJudá, y voy a vivir donde pueda encontrar lugar.\n\n"},{"verse":"10","text":"Entonces Mica&#237;a le dijo: Qu&#233;date en mi casa, y ser&#225;s para m&#237; padre y sacerdote; y yo te dar&#233; diez siclos de plata por a&#241;o, vestidos y comida. Y el levita se qued&#243;. \n","readableText":"Entonces Micaía le dijo: Quédate en mi casa, y serás para mí padre y sacerdote;\ny yo te daré diez siclos de plata por año, vestidos y comida. Y el levita se\nquedó.\n\n"},{"verse":"11","text":"Agrad&#243;, pues, al levita morar con aquel hombre, y fue para &#233;l como uno de sus hijos. \n","readableText":"Agradó, pues, al levita morar con aquel hombre, y fue para él como uno de sus\nhijos.\n\n"},{"verse":"12","text":"Y Mica&#237;a consagr&#243; al levita, y aquel joven le serv&#237;a de sacerdote, y permaneci&#243; en casa de Mica&#237;a. \n","readableText":"Y Micaía consagró al levita, y aquel joven le servía de sacerdote, y permaneció\nen casa de Micaía.\n\n"},{"verse":"13","text":"Y Mica&#237;a dijo: Ahora s&#233; que Jehov&#225; me prosperar&#225;, porque tengo un levita por sacerdote.\n","readableText":"Y Micaía dijo: Ahora sé que Jehová me prosperará, porque tengo un levita por\nsacerdote.\n\n"}]}
