{"book":"JDG","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Descendi&#243; Sans&#243;n a Timnat, y vio en Timnat a una mujer de las hijas de los filisteos. \n","readableText":"Descendió Sansón a Timnat, y vio en Timnat a una mujer de las hijas de los\nfilisteos.\n\n"},{"verse":"2","text":"Y subi&#243;, y lo declar&#243; a su padre y a su madre, diciendo: Yo he visto en Timnat una mujer de las hijas de los filisteos; os ruego que me la tom&#233;is por mujer. \n","readableText":"Y subió, y lo declaró a su padre y a su madre, diciendo: Yo he visto en Timna\nuna mujer de las hijas de los filisteos; os ruego que me la toméis por mujer.\n\n\n"},{"verse":"3","text":"Y su padre y su madre le dijeron: &#191;No hay mujer entre las hijas de tus hermanos, ni en todo nuestro pueblo, para que vayas t&#250; a tomar mujer de los filisteos incircuncisos? Y Sans&#243;n respondi&#243; a su padre: T&#243;mame esta por mujer, porque ella me agrada.   \n","readableText":"Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus\nhermanos, ni en todo nuestro pueblo, para que vayas tú a tomar mujer de los\nfilisteos incircuncisos? Y Sansón respondió a su padre: Tómame esta por mujer,\nporque ella me agrada.\n\n"},{"verse":"4","text":"Mas su padre y su madre no sab&#237;an que esto ven&#237;a de Jehov&#225;, porque &#233;l buscaba ocasi&#243;n contra los filisteos; pues en aquel tiempo los filisteos dominaban sobre Israel.   \n","readableText":"Mas su padre y su madre no sabían que esto venía de Jehová, porque él buscaba\nocasión contra los filisteos; pues en aquel tiempo los filisteos dominaban\nsobre Israel.\n\n"},{"verse":"5","text":"Y Sans&#243;n descendi&#243; con su padre y con su madre a Timnat; y cuando llegaron a las vi&#241;as de Timnat, he aqu&#237; un le&#243;n joven que ven&#237;a rugiendo hacia &#233;l. \n","readableText":"Y Sansón descendió con su padre y con su madre a Timnat; y cuando llegaron a\nlas viñas de Timnat, he aquí un león joven que venía rugiendo hacia él.\n\n"},{"verse":"6","text":"Y el Esp&#237;ritu de Jehov&#225; vino sobre Sans&#243;n, quien despedaz&#243; al le&#243;n como quien despedaza un cabrito, sin tener nada en su mano; y no declar&#243; ni a su padre ni a su madre lo que hab&#237;a hecho. \n","readableText":"Y el Espíritu de Jehová vino sobre Sansón, quien despedazó al león como quien\ndespedaza un cabrito, sin tener nada en su mano; y no declaró ni a su padre ni\na su madre lo que había hecho.\n\n"},{"verse":"7","text":"Descendi&#243;, pues, y habl&#243; a la mujer; y ella agrad&#243; a Sans&#243;n. \n","readableText":"Descendió, pues, y habló a la mujer; y ella agradó a Sansón.\n\n"},{"verse":"8","text":"Y volviendo despu&#233;s de algunos d&#237;as para tomarla, se apart&#243; del camino para ver el cuerpo muerto del le&#243;n; y he aqu&#237; que en el cuerpo del le&#243;n hab&#237;a un enjambre de abejas, y un panal de miel. \n","readableText":"Y volviendo después de algunos días para tomarla, se apartó del camino para ver\nel cuerpo muerto del león; y he aquí que en el cuerpo del león había un\nenjambre de abejas, y un panal de miel.\n\n"},{"verse":"9","text":"Y tom&#225;ndolo en sus manos, se fue comi&#233;ndolo por el camino; y cuando alcanz&#243; a su padre y a su madre, les dio tambi&#233;n a ellos que comiesen; mas no les descubri&#243; que hab&#237;a tomado aquella miel del cuerpo del le&#243;n.   \n","readableText":"Y tomándolo en sus manos, se fue comiéndolo por el camino; y cuando alcanzó a\nsu padre y a su madre, les dio también a ellos que comiesen; mas no les\ndescubrió que había tomado aquella miel del cuerpo del león.\n\n"},{"verse":"10","text":"Vino, pues, su padre adonde estaba la mujer, y Sans&#243;n hizo all&#237; banquete; porque as&#237; sol&#237;an hacer los j&#243;venes. \n","readableText":"Vino, pues, su padre adonde estaba la mujer, y Sansón hizo allí banquete;\nporque así solían hacer los jóvenes.\n\n"},{"verse":"11","text":"Y aconteci&#243; que cuando ellos le vieron, tomaron treinta compa&#241;eros para que estuviesen con &#233;l. \n","readableText":"Y aconteció que cuando ellos le vieron, tomaron treinta compañeros para que\nestuviesen con él.\n\n"},{"verse":"12","text":"Y Sans&#243;n les dijo: Yo os propondr&#233; ahora un enigma, y si en los siete d&#237;as del banquete me lo declar&#225;is y descifr&#225;is, yo os dar&#233; treinta vestidos de lino y treinta vestidos de fiesta. \n","readableText":"Y Sansón les dijo: Yo os propondré ahora un enigma, y si en los siete días del\nbanquete me lo declaráis y descifráis, yo os daré treinta vestidos de lino y\ntreinta vestidos de fiesta.\n\n"},{"verse":"13","text":"Mas si no me lo pod&#233;is declarar, entonces vosotros me dar&#233;is a m&#237; los treinta vestidos de lino y los vestidos de fiesta. Y ellos respondieron: Prop&#243;n tu enigma, y lo oiremos. \n","readableText":"Mas si no me lo podéis declarar, entonces vosotros me daréis a mí los treinta\nvestidos de lino y los vestidos de fiesta. Y ellos respondieron: Propón tu\nenigma, y lo oiremos.\n\n"},{"verse":"14","text":"Entonces les dijo: Del devorador sali&#243; comida, Y del fuerte sali&#243; dulzura. Y ellos no pudieron declararle el enigma en tres d&#237;as.   \n","readableText":"Entonces les dijo: Del devorador salió comida, Y del fuerte salió dulzura. Y\nellos no pudieron declararle el enigma en tres días.\n\n"},{"verse":"15","text":"Al s&#233;ptimo d&#237;a dijeron a la mujer de Sans&#243;n: Induce a tu marido a que nos declare este enigma, para que no te quememos a ti y a la casa de tu padre. &#191;Nos hab&#233;is llamado aqu&#237; para despojarnos? \n","readableText":"Al séptimo día dijeron a la mujer de Sansón: Induce a tu marido a que nos\ndeclare este enigma, para que no te quememos a ti y a la casa de tu padre. ¿Nos\nhabéis llamado aquí para despojarnos?\n\n"},{"verse":"16","text":"Y llor&#243; la mujer de Sans&#243;n en presencia de &#233;l, y dijo: Solamente me aborreces, y no me amas, pues no me declaras el enigma que propusiste a los hijos de mi pueblo. Y &#233;l respondi&#243;: He aqu&#237; que ni a mi padre ni a mi madre lo he declarado, &#191;y te lo hab&#237;a de declarar a ti? \n","readableText":"Y lloró la mujer de Sansón en presencia de él, y dijo: Solamente me aborreces,\ny no me amas, pues no me declaras el enigma que propusiste a los hijos de mi\npueblo. Y él respondió: He aquí que ni a mi padre ni a mi madre lo he\ndeclarado, ¿y te lo había de declarar a ti?\n\n"},{"verse":"17","text":"Y ella llor&#243; en presencia de &#233;l los siete d&#237;as que ellos tuvieron banquete; mas al s&#233;ptimo d&#237;a &#233;l se lo declar&#243;, porque le presionaba; y ella lo declar&#243; a los hijos de su pueblo. \n","readableText":"Y ella lloró en presencia de él los siete días que ellos tuvieron banquete; mas\nal séptimo día él se lo declaró, porque le presionaba; y ella lo declaró a los\nhijos de su pueblo.\n\n"},{"verse":"18","text":"Al s&#233;ptimo d&#237;a, antes que el sol se pusiese, los de la ciudad le dijeron: &#191;Qu&#233; cosa m&#225;s dulce que la miel? &#191;Y qu&#233; cosa m&#225;s fuerte que el le&#243;n? Y &#233;l les respondi&#243;: Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma.   \n","readableText":"Al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué\ncosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Y él les\nrespondió: Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma.\n\n\n"},{"verse":"19","text":"Y el Esp&#237;ritu de Jehov&#225; vino sobre &#233;l, y descendi&#243; a Ascal&#243;n y mat&#243; a treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que hab&#237;an explicado el enigma; y encendido en enojo se volvi&#243; a la casa de su padre. \n","readableText":"Y el Espíritu de Jehová vino sobre él, y descendió a Ascalón y mató a treinta\nhombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que\nhabían explicado el enigma; y encendido en enojo se volvió a la casa de su\npadre.\n\n"},{"verse":"20","text":"Y la mujer de Sans&#243;n fue dada a su compa&#241;ero, al cual &#233;l hab&#237;a tratado como su amigo.\n","readableText":"Y la mujer de Sansón fue dada a su compañero, al cual él había tratado como su\namigo.\n\n"}]}
