{"book":"JDG","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"En aquellos d&#237;as, cuando no hab&#237;a rey en Israel, hubo un levita que moraba como forastero en la parte m&#225;s remota del monte de Efra&#237;n, el cual hab&#237;a tomado para s&#237; mujer concubina de Bel&#233;n de Jud&#225;. \n","readableText":"En aquellos días, cuando no había rey en Israel, hubo un levita que moraba como\nforastero en la parte más remota del monte de Efraín, el cual había tomado para\nsí mujer concubina de Belén de Judá.\n\n"},{"verse":"2","text":"Y su concubina le fue infiel, y se fue de &#233;l a casa de su padre, a Bel&#233;n de Jud&#225;, y estuvo all&#225; durante cuatro meses. \n","readableText":"Y su concubina le fue infiel, y se fue de él a casa de su padre, a Belén de\nJudá, y estuvo allá durante cuatro meses.\n\n"},{"verse":"3","text":"Y se levant&#243; su marido y la sigui&#243;, para hablarle amorosamente y hacerla volver; y llevaba consigo un criado, y un par de asnos; y ella le hizo entrar en la casa de su padre. \n","readableText":"Y se levantó su marido y la siguió, para hablarle amorosamente y hacerla\nvolver; y llevaba consigo un criado, y un par de asnos; y ella le hizo entrar\nen la casa de su padre.\n\n"},{"verse":"4","text":"Y vi&#233;ndole el padre de la joven, sali&#243; a recibirle gozoso; y le detuvo su suegro, el padre de la joven, y qued&#243; en su casa tres d&#237;as, comiendo y bebiendo y aloj&#225;ndose all&#237;. \n","readableText":"Y viéndole el padre de la joven, salió a recibirle gozoso; y le detuvo su\nsuegro, el padre de la joven, y quedó en su casa tres días, comiendo y bebiendo\ny alojándose allí.\n\n"},{"verse":"5","text":"Al cuarto d&#237;a, cuando se levantaron de ma&#241;ana, se levant&#243; tambi&#233;n el levita para irse; y el padre de la joven dijo a su yerno: Conforta tu coraz&#243;n con un bocado de pan, y despu&#233;s os ir&#233;is. \n","readableText":"Al cuarto día, cuando se levantaron de mañana, se levantó también el levita\npara irse; y el padre de la joven dijo a su yerno: Conforta tu corazón con un\nbocado de pan, y después os iréis.\n\n"},{"verse":"6","text":"Y se sentaron ellos dos juntos, y comieron y bebieron. Y el padre de la joven dijo al var&#243;n: Yo te ruego que quieras pasar aqu&#237; la noche, y se alegrar&#225; tu coraz&#243;n. \n","readableText":"Y se sentaron ellos dos juntos, y comieron y bebieron. Y el padre de la joven\ndijo al varón: Yo te ruego que quieras pasar aquí la noche, y se alegrará tu\ncorazón.\n\n"},{"verse":"7","text":"Y se levant&#243; el var&#243;n para irse, pero insisti&#243; su suegro, y volvi&#243; a pasar all&#237; la noche. \n","readableText":"Y se levantó el varón para irse, pero insistió su suegro, y volvió a pasar allí\nla noche.\n\n"},{"verse":"8","text":"Al quinto d&#237;a, levant&#225;ndose de ma&#241;ana para irse, le dijo el padre de la joven: Conforta ahora tu coraz&#243;n, y aguarda hasta que decline el d&#237;a. Y comieron ambos juntos. \n","readableText":"Al quinto día, levantándose de mañana para irse, le dijo el padre de la joven:\nConforta ahora tu corazón, y aguarda hasta que decline el día. Y comieron ambos\njuntos.\n\n"},{"verse":"9","text":"Luego se levant&#243; el var&#243;n para irse, &#233;l y su concubina y su criado. Entonces su suegro, el padre de la joven, le dijo: He aqu&#237; ya el d&#237;a declina para anochecer, te ruego que pas&#233;is aqu&#237; la noche; he aqu&#237; que el d&#237;a se acaba, duerme aqu&#237;, para que se alegre tu coraz&#243;n; y ma&#241;ana os levantar&#233;is temprano a vuestro camino y te ir&#225;s a tu casa.   \n","readableText":"Luego se levantó el varón para irse, él y su concubina y su criado. Entonces su\nsuegro, el padre de la joven, le dijo: He aquí ya el día declina para\nanochecer, te ruego que paséis aquí la noche; he aquí que el día se acaba,\nduerme aquí, para que se alegre tu corazón; y mañana os levantaréis temprano a\nvuestro camino y te irás a tu casa.\n\n"},{"verse":"10","text":"Mas el hombre no quiso pasar all&#237; la noche, sino que se levant&#243; y se fue, y lleg&#243; hasta enfrente de Jeb&#250;s, que es Jerusal&#233;n, con su par de asnos ensillados, y su concubina. \n","readableText":"Mas el hombre no quiso pasar allí la noche, sino que se levantó y se fue, y\nllegó hasta enfrente de Jebús, que es Jerusalén, con su par de asnos\nensillados, y su concubina.\n\n"},{"verse":"11","text":"Y estando ya junto a Jeb&#250;s, el d&#237;a hab&#237;a declinado mucho; y dijo el criado a su se&#241;or: Ven ahora, y v&#225;monos a esta ciudad de los jebuseos, para que pasemos en ella la noche. \n","readableText":"Y estando ya junto a Jebús, el día había declinado mucho; y dijo el criado a su\nseñor: Ven ahora, y vámonos a esta ciudad de los jebuseos, para que pasemos en\nella la noche.\n\n"},{"verse":"12","text":"Y su se&#241;or le respondi&#243;: No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel, sino que pasaremos hasta Gabaa. Y dijo a su criado: \n","readableText":"Y su señor le respondió: No iremos a ninguna ciudad de extranjeros, que no sea\nde los hijos de Israel, sino que pasaremos hasta Gabaa. Y dijo a su criado:\n\n"},{"verse":"13","text":"Ven, sigamos hasta uno de esos lugares, para pasar la noche en Gabaa o en Ram&#225;. \n","readableText":"Ven, sigamos hasta uno de esos lugares, para pasar la noche en Gabaa o en Ramá.\n\n\n"},{"verse":"14","text":"Pasando, pues, caminaron, y se les puso el sol junto a Gabaa que era de Benjam&#237;n. \n","readableText":"Pasando, pues, caminaron, y se les puso el sol junto a Gabaa que era de\nBenjamín.\n\n"},{"verse":"15","text":"Y se apartaron del camino para entrar a pasar all&#237; la noche en Gabaa; y entrando, se sentaron en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche.   \n","readableText":"Y se apartaron del camino para entrar a pasar allí la noche en Gabaa; y\nentrando, se sentaron en la plaza de la ciudad, porque no hubo quien los\nacogiese en casa para pasar la noche.\n\n"},{"verse":"16","text":"Y he aqu&#237; un hombre viejo que ven&#237;a de su trabajo del campo al anochecer, el cual era del monte de Efra&#237;n, y moraba como forastero en Gabaa; pero los moradores de aquel lugar eran hijos de Benjam&#237;n. \n","readableText":"Y he aquí un hombre viejo que venía de su trabajo del campo al anochecer, el\ncual era del monte de Efraín, y moraba como forastero en Gabaa; pero los\nmoradores de aquel lugar eran hijos de Benjamín.\n\n"},{"verse":"17","text":"Y alzando el viejo los ojos, vio a aquel caminante en la plaza de la ciudad, y le dijo: &#191;A d&#243;nde vas, y de d&#243;nde vienes? \n","readableText":"Y alzando el viejo los ojos, vio a aquel caminante en la plaza de la ciudad, y\nle dijo: ¿A dónde vas, y de dónde vienes?\n\n"},{"verse":"18","text":"Y &#233;l respondi&#243;: Pasamos de Bel&#233;n de Jud&#225; a la parte m&#225;s remota del monte de Efra&#237;n, de donde soy; y hab&#237;a ido a Bel&#233;n de Jud&#225;; mas ahora voy a la casa de Jehov&#225;, y no hay quien me reciba en casa. \n","readableText":"Y él respondió: Pasamos de Belén de Judá a la parte más remota del monte de\nEfraín, de donde soy; y había ido a Belén de Judá; mas ahora voy a la casa de\nJehová, y no hay quien me reciba en casa.\n\n"},{"verse":"19","text":"Nosotros tenemos paja y forraje para nuestros asnos, y tambi&#233;n tenemos pan y vino para m&#237; y para tu sierva, y para el criado que est&#225; con tu siervo; no nos hace falta nada. \n","readableText":"Nosotros tenemos paja y forraje para nuestros asnos, y también tenemos pan y\nvino para mí y para tu sierva, y para el criado que está con tu siervo; no nos\nhace falta nada.\n\n"},{"verse":"20","text":"Y el hombre anciano dijo: Paz sea contigo; tu necesidad toda quede solamente a mi cargo, con tal que no pases la noche en la plaza. \n","readableText":"Y el hombre anciano dijo: Paz sea contigo; tu necesidad toda quede solamente a\nmi cargo, con tal que no pases la noche en la plaza.\n\n"},{"verse":"21","text":"Y los trajo a su casa, y dio de comer a sus asnos; y se lavaron los pies, y comieron y bebieron.   \n","readableText":"Y los trajo a su casa, y dio de comer a sus asnos; y se lavaron los pies, y\ncomieron y bebieron.\n\n"},{"verse":"22","text":"Pero cuando estaban gozosos, he aqu&#237; que los hombres de aquella ciudad, hombres perversos, rodearon la casa, golpeando a la puerta; y hablaron al anciano, due&#241;o de la casa, diciendo: Saca al hombre que ha entrado en tu casa, para que lo conozcamos. \n","readableText":"Pero cuando estaban gozosos, he aquí que los hombres de aquella ciudad, hombres\nperversos, rodearon la casa, golpeando a la puerta; y hablaron al anciano,\ndueño de la casa, diciendo: Saca al hombre que ha entrado en tu casa, para que\nlo conozcamos.\n\n"},{"verse":"23","text":"Y sali&#243; a ellos el due&#241;o de la casa y les dijo: No, hermanos m&#237;os, os ruego que no comet&#225;is este mal; ya que este hombre ha entrado en mi casa, no hag&#225;is esta maldad. \n","readableText":"Y salió a ellos el dueño de la casa y les dijo: No, hermanos míos, os ruego que\nno cometáis este mal; ya que este hombre ha entrado en mi casa, no hagáis esta\nmaldad.\n\n"},{"verse":"24","text":"He aqu&#237; mi hija virgen, y la concubina de &#233;l; yo os las sacar&#233; ahora; humilladlas y haced con ellas como os parezca, y no hag&#225;is a este hombre cosa tan infame. \n","readableText":"He aquí mi hija virgen, y la concubina de él; yo os las sacaré ahora;\nhumilladlas y haced con ellas como os parezca, y no hagáis a este hombre cosa\ntan infame.\n\n"},{"verse":"25","text":"Mas aquellos hombres no le quisieron o&#237;r; por lo que tomando aquel hombre a su concubina, la sac&#243;; y entraron a ella, y abusaron de ella toda la noche hasta la ma&#241;ana, y la dejaron cuando apuntaba el alba. \n","readableText":"Mas aquellos hombres no le quisieron oír; por lo que tomando aquel hombre a su\nconcubina, la sacó; y entraron a ella, y abusaron de ella toda la noche hasta\nla mañana, y la dejaron cuando apuntaba el alba.\n\n"},{"verse":"26","text":"Y cuando ya amanec&#237;a, vino la mujer, y cay&#243; delante de la puerta de la casa de aquel hombre donde su se&#241;or estaba, hasta que fue de d&#237;a.   \n","readableText":"Y cuando ya amanecía, vino la mujer, y cayó delante de la puerta de la casa de\naquel hombre donde su señor estaba, hasta que fue de día.\n\n"},{"verse":"27","text":"Y se levant&#243; por la ma&#241;ana su se&#241;or, y abri&#243; las puertas de la casa, y sali&#243; para seguir su camino; y he aqu&#237; la mujer su concubina estaba tendida delante de la puerta de la casa, con las manos sobre el umbral. \n","readableText":"Y se levantó por la mañana su señor, y abrió las puertas de la casa, y salió\npara seguir su camino; y he aquí la mujer su concubina estaba tendida delante\nde la puerta de la casa, con las manos sobre el umbral.\n\n"},{"verse":"28","text":"&#201;l le dijo: Lev&#225;ntate, y v&#225;monos; pero ella no respondi&#243;. Entonces la levant&#243; el var&#243;n, y ech&#225;ndola sobre su asno, se levant&#243; y se fue a su lugar. \n","readableText":"Él le dijo: Levántate, y vámonos; pero ella no respondió. Entonces la levantó\nel varón, y echándola sobre su asno, se levantó y se fue a su lugar.\n\n"},{"verse":"29","text":"Y llegando a su casa, tom&#243; un cuchillo, y ech&#243; mano de su concubina, y la parti&#243; por sus huesos en doce partes, y la envi&#243; por todo el territorio de Israel. \n","readableText":"Y llegando a su casa, tomó un cuchillo, y echó mano de su concubina, y la\npartió por sus huesos en doce partes, y la envió por todo el territorio de\nIsrael.\n\n"},{"verse":"30","text":"Y todo el que ve&#237;a aquello, dec&#237;a: Jam&#225;s se ha hecho ni visto tal cosa, desde el tiempo en que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, tomad consejo, y hablad.\n","readableText":"Y todo el que veía aquello, decía: Jamás se ha hecho ni visto tal cosa, desde\nel tiempo en que los hijos de Israel subieron de la tierra de Egipto hasta hoy.\nConsiderad esto, tomad consejo, y hablad.\n\n"}]}
