{"book":"JDG","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Los varones de Israel hab&#237;an jurado en Mizpa, diciendo: Ninguno de nosotros dar&#225; su hija a los de Benjam&#237;n por mujer. \n","readableText":"Los varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros\ndará su hija a los de Benjamín por mujer.\n\n"},{"verse":"2","text":"Y vino el pueblo a la casa de Dios, y se estuvieron all&#237; hasta la noche en presencia de Dios; y alzando su voz hicieron gran llanto, y dijeron: \n","readableText":"Y vino el pueblo a la casa de Dios, y se estuvieron allí hasta la noche en\npresencia de Dios; y alzando su voz hicieron gran llanto, y dijeron:\n\n"},{"verse":"3","text":"Oh Jehov&#225; Dios de Israel, &#191;por qu&#233; ha sucedido esto en Israel, que falte hoy de Israel una tribu? \n","readableText":"Oh Jehová Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de\nIsrael una tribu?\n\n"},{"verse":"4","text":"Y al d&#237;a siguiente el pueblo se levant&#243; de ma&#241;ana, y edificaron all&#237; altar, y ofrecieron holocaustos y ofrendas de paz. \n","readableText":"Y al día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y\nofrecieron holocaustos y ofrendas de paz.\n\n"},{"verse":"5","text":"Y dijeron los hijos de Israel: &#191;Qui&#233;n de todas las tribus de Israel no subi&#243; a la reuni&#243;n delante de Jehov&#225;? Porque se hab&#237;a hecho gran juramento contra el que no subiese a Jehov&#225; en Mizpa, diciendo: Sufrir&#225; la muerte. \n","readableText":"Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió a\nla reunión delante de Jehová? Porque se había hecho gran juramento contra el\nque no subiese a Jehová en Mizpa, diciendo: Sufrirá la muerte.\n\n"},{"verse":"6","text":"Y los hijos de Israel se arrepintieron a causa de Benjam&#237;n su hermano, y dijeron: Cortada es hoy de Israel una tribu. \n","readableText":"Y los hijos de Israel se arrepintieron a causa de Benjamín su hermano, y\ndijeron: Cortada es hoy de Israel una tribu.\n\n"},{"verse":"7","text":"&#191;Qu&#233; haremos en cuanto a mujeres para los que han quedado? Nosotros hemos jurado por Jehov&#225; que no les daremos nuestras hijas por mujeres.   \n","readableText":"¿Qué haremos en cuanto a mujeres para los que han quedado? Nosotros hemos\njurado por Jehová que no les daremos nuestras hijas por mujeres.\n\n"},{"verse":"8","text":"Y dijeron: &#191;Hay alguno de las tribus de Israel que no haya subido a Jehov&#225; en Mizpa? Y hallaron que ninguno de Jabes-galaad hab&#237;a venido al campamento, a la reuni&#243;n. \n","readableText":"Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido a Jehová en\nMizpa? Y hallaron que ninguno de Jabes-galaad había venido al campamento, a la\nreunión.\n\n"},{"verse":"9","text":"Porque fue contado el pueblo, y no hubo all&#237; var&#243;n de los moradores de Jabes-galaad. \n","readableText":"Porque fue contado el pueblo, y no hubo allí varón de los moradores de Jabes-\ngalaad.\n\n"},{"verse":"10","text":"Entonces la congregaci&#243;n envi&#243; all&#225; a doce mil hombres de los m&#225;s valientes, y les mandaron, diciendo: Id y herid a filo de espada a los moradores de Jabes-galaad, con las mujeres y ni&#241;os. \n","readableText":"Entonces la congregación envió allá a doce mil hombres de los más valientes, y\nles mandaron, diciendo: Id y herid a filo de espada a los moradores de Jabes-\ngalaad, con las mujeres y niños.\n\n"},{"verse":"11","text":"Pero har&#233;is de esta manera: matar&#233;is a todo var&#243;n, y a toda mujer que haya conocido ayuntamiento de var&#243;n. \n","readableText":"Pero haréis de esta manera: mataréis a todo varón, y a toda mujer que haya\nconocido ayuntamiento de varón.\n\n"},{"verse":"12","text":"Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no hab&#237;an conocido ayuntamiento de var&#243;n, y las trajeron al campamento en Silo, que est&#225; en la tierra de Cana&#225;n.   \n","readableText":"Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no\nhabían conocido ayuntamiento de varón, y las trajeron al campamento en Silo,\nque está en la tierra de Canaán.\n\n"},{"verse":"13","text":"Toda la congregaci&#243;n envi&#243; luego a hablar a los hijos de Benjam&#237;n que estaban en la pe&#241;a de Rim&#243;n, y los llamaron en paz. \n","readableText":"Toda la congregación envió luego a hablar a los hijos de Benjamín que estaban\nen la peña de Rimón, y los llamaron en paz.\n\n"},{"verse":"14","text":"Y volvieron entonces los de Benjam&#237;n, y les dieron por mujeres las que hab&#237;an guardado vivas de las mujeres de Jabes-galaad; mas no les bastaron estas. \n","readableText":"Y volvieron entonces los de Benjamín, y les dieron por mujeres las que habían\nguardado vivas de las mujeres de Jabes-galaad; mas no les bastaron estas.\n\n"},{"verse":"15","text":"Y el pueblo tuvo compasi&#243;n de Benjam&#237;n, porque Jehov&#225; hab&#237;a abierto una brecha entre las tribus de Israel.   \n","readableText":"Y el pueblo tuvo compasión de Benjamín, porque Jehová había abierto una brecha\nentre las tribus de Israel.\n\n"},{"verse":"16","text":"Entonces los ancianos de la congregaci&#243;n dijeron: &#191;Qu&#233; haremos respecto de mujeres para los que han quedado? Porque fueron muertas las mujeres de Benjam&#237;n. \n","readableText":"Entonces los ancianos de la congregación dijeron: ¿Qué haremos respecto de\nmujeres para los que han quedado? Porque fueron muertas las mujeres de\nBenjamín.\n\n"},{"verse":"17","text":"Y dijeron: Tenga Benjam&#237;n herencia en los que han escapado, y no sea exterminada una tribu de Israel. \n","readableText":"Y dijeron: Tenga Benjamín herencia en los que han escapado, y no sea\nexterminada una tribu de Israel.\n\n"},{"verse":"18","text":"Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado diciendo: Maldito el que diere mujer a los benjamitas. \n","readableText":"Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de\nIsrael han jurado diciendo: Maldito el que diere mujer a los benjamitas.\n\n"},{"verse":"19","text":"Ahora bien, dijeron, he aqu&#237; cada a&#241;o hay fiesta solemne de Jehov&#225; en Silo, que est&#225; al norte de Bet-el, y al lado oriental del camino que sube de Bet-el a Siquem, y al sur de Lebona. \n","readableText":"Ahora bien, dijeron, he aquí cada año hay fiesta solemne de Jehová en Silo, que\nestá al norte de Bet-el, y al lado oriental del camino que sube de Bet-el a\nSiquem, y al sur de Lebona.\n\n"},{"verse":"20","text":"Y mandaron a los hijos de Benjam&#237;n, diciendo: Id, y poned emboscadas en las vi&#241;as, \n","readableText":"Y mandaron a los hijos de Benjamín, diciendo: Id, y poned emboscadas en las\nviñas,\n\n"},{"verse":"21","text":"y estad atentos; y cuando ve&#225;is salir a las hijas de Silo a bailar en corros, salid de las vi&#241;as, y arrebatad cada uno mujer para s&#237; de las hijas de Silo, e idos a tierra de Benjam&#237;n. \n","readableText":"y estad atentos; y cuando veáis salir a las hijas de Silo a bailar en corros,\nsalid de las viñas, y arrebatad cada uno mujer para sí de las hijas de Silo, e\nidos a tierra de Benjamín.\n\n"},{"verse":"22","text":"Y si vinieren los padres de ellas o sus hermanos a demand&#225;rnoslas, nosotros les diremos: Hacednos la merced de conced&#233;rnoslas, pues que nosotros en la guerra no tomamos mujeres para todos; adem&#225;s, no sois vosotros los que se las disteis, para que ahora se&#225;is culpados. \n","readableText":"Y si vinieren los padres de ellas o sus hermanos a demandárnoslas, nosotros les\ndiremos: Hacednos la merced de concedérnoslas, pues que nosotros en la guerra\nno tomamos mujeres para todos; además, no sois vosotros los que se las disteis,\npara que ahora seáis culpados.\n\n"},{"verse":"23","text":"Y los hijos de Benjam&#237;n lo hicieron as&#237;; y tomaron mujeres conforme a su n&#250;mero, rob&#225;ndolas de entre las que danzaban; y se fueron, y volvieron a su heredad, y reedificaron las ciudades, y habitaron en ellas. \n","readableText":"Y los hijos de Benjamín lo hicieron así; y tomaron mujeres conforme a su\nnúmero, robándolas de entre las que danzaban; y se fueron, y volvieron a su\nheredad, y reedificaron las ciudades, y habitaron en ellas.\n\n"},{"verse":"24","text":"Entonces los hijos de Israel se fueron tambi&#233;n de all&#237;, cada uno a su tribu y a su familia, saliendo de all&#237; cada uno a su heredad.   \n","readableText":"Entonces los hijos de Israel se fueron también de allí, cada uno a su tribu y a\nsu familia, saliendo de allí cada uno a su heredad.\n\n"},{"verse":"25","text":"En estos d&#237;as no hab&#237;a rey en Israel; cada uno hac&#237;a lo que bien le parec&#237;a.\n","readableText":"En estos días no había rey en Israel; cada uno hacía lo que bien le parecía.\n\n"}]}
