{"book":"JDG","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Levant&#225;ndose, pues, de ma&#241;ana Jerobaal, el cual es Gede&#243;n, y todo el pueblo que estaba con &#233;l, acamparon junto a la fuente de Harod; y ten&#237;a el campamento de los madianitas al norte, m&#225;s all&#225; del collado de More, en el valle.   \n","readableText":"Levantándose, pues, de mañana Jerobaal, el cual es Gedeón, y todo el pueblo que\nestaba con él, acamparon junto a la fuente de Harod; y tenía el campamento de\nlos madianitas al norte, más allá del collado de More, en el valle.\n\n"},{"verse":"2","text":"Y Jehov&#225; dijo a Gede&#243;n: El pueblo que est&#225; contigo es mucho para que yo entregue a los madianitas en su mano, no sea que se alabe Israel contra m&#237;, diciendo: Mi mano me ha salvado. \n","readableText":"Y Jehová dijo a Gedeón: El pueblo que está contigo es mucho para que yo\nentregue a los madianitas en su mano, no sea que se alabe Israel contra mí,\ndiciendo: Mi mano me ha salvado.\n\n"},{"verse":"3","text":"Ahora, pues, haz pregonar en o&#237;dos del pueblo, diciendo: Quien tema y se estremezca, madrugue y devu&#233;lvase  desde el monte de Galaad. Y se devolvieron de los del pueblo veintid&#243;s mil, y quedaron diez mil.   \n","readableText":"Ahora, pues, haz pregonar en oídos del pueblo, diciendo: Quien tema y se\nestremezca, madrugue y devuélvase desde el monte de Galaad. Y se devolvieron de\nlos del pueblo veintidós mil, y quedaron diez mil.\n\n"},{"verse":"4","text":"Y Jehov&#225; dijo a Gede&#243;n: A&#250;n es mucho el pueblo; ll&#233;valos a las aguas, y all&#237; te los probar&#233;; y del que yo te diga: Vaya este contigo, ir&#225; contigo; mas de cualquiera que yo te diga: Este no vaya contigo, el tal no ir&#225;. \n","readableText":"Y Jehová dijo a Gedeón: Aún es mucho el pueblo; llévalos a las aguas, y allí te\nlos probaré; y del que yo te diga: Vaya este contigo, irá contigo; mas de\ncualquiera que yo te diga: Este no vaya contigo, el tal no irá.\n\n"},{"verse":"5","text":"Entonces llev&#243; el pueblo a las aguas; y Jehov&#225; dijo a Gede&#243;n: Cualquiera que lamiere las aguas con su lengua como lame el perro, a aquel pondr&#225;s aparte; asimismo a cualquiera que se doblare sobre sus rodillas para beber. \n","readableText":"Entonces llevó el pueblo a las aguas; y Jehová dijo a Gedeón: Cualquiera que\nlamiere las aguas con su lengua como lame el perro, a aquel pondrás aparte;\nasimismo a cualquiera que se doblare sobre sus rodillas para beber.\n\n"},{"verse":"6","text":"Y fue el n&#250;mero de los que lamieron llevando el agua con la mano a su boca, trescientos hombres; y todo el resto del pueblo se dobl&#243; sobre sus rodillas para beber las aguas. \n","readableText":"Y fue el número de los que lamieron llevando el agua con la mano a su boca,\ntrescientos hombres; y todo el resto del pueblo se dobló sobre sus rodillas\npara beber las aguas.\n\n"},{"verse":"7","text":"Entonces Jehov&#225; dijo a Gede&#243;n: Con estos trescientos hombres que lamieron el agua os salvar&#233;, y entregar&#233; a los madianitas en tus manos; y v&#225;yase toda la dem&#225;s gente cada uno a su lugar. \n","readableText":"Entonces Jehová dijo a Gedeón: Con estos trescientos hombres que lamieron el\nagua os salvaré, y entregaré a los madianitas en tus manos; y váyase toda la\ndemás gente cada uno a su lugar.\n\n"},{"verse":"8","text":"Y habiendo tomado provisiones para el pueblo, y sus trompetas, envi&#243; a todos los israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres; y ten&#237;a el campamento de Madi&#225;n abajo en el valle.   \n","readableText":"Y habiendo tomado provisiones para el pueblo, y sus trompetas, envió a todos\nlos israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres; y\ntenía el campamento de Madián abajo en el valle.\n\n"},{"verse":"9","text":"Aconteci&#243; que aquella noche Jehov&#225; le dijo: Lev&#225;ntate, y desciende al campamento; porque yo lo he entregado en tus manos. \n","readableText":"Aconteció que aquella noche Jehová le dijo: Levántate, y desciende al\ncampamento; porque yo lo he entregado en tus manos.\n\n"},{"verse":"10","text":"Y si tienes temor de descender, baja t&#250; con Fura tu criado al campamento, \n","readableText":"Y si tienes temor de descender, baja tú con Fura tu criado al campamento,\n\n"},{"verse":"11","text":"y oir&#225;s lo que hablan; y entonces tus manos se esforzar&#225;n, y descender&#225;s al campamento. Y &#233;l descendi&#243; con Fura su criado hasta los puestos avanzados de la gente armada que estaba en el campamento. \n","readableText":"y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al\ncampamento. Y él descendió con Fura su criado hasta los puestos avanzados de la\ngente armada que estaba en el campamento.\n\n"},{"verse":"12","text":"Y los madianitas, los amalecitas y los hijos del oriente estaban tendidos en el valle como langostas en multitud, y sus camellos eran innumerables como la arena que est&#225; a la ribera del mar en multitud. \n","readableText":"Y los madianitas, los amalecitas y los hijos del oriente estaban tendidos en el\nvalle como langostas en multitud, y sus camellos eran innumerables como la\narena que está a la ribera del mar en multitud.\n\n"},{"verse":"13","text":"Cuando lleg&#243; Gede&#243;n, he aqu&#237; que un hombre estaba contando a su compa&#241;ero un sue&#241;o, diciendo: He aqu&#237; yo so&#241;&#233; un sue&#241;o: Ve&#237;a un pan de cebada que rodaba hasta el campamento de Madi&#225;n, y lleg&#243; a la tienda, y la golpe&#243; de tal manera que cay&#243;, y la trastorn&#243; de arriba abajo, y la tienda cay&#243;. \n","readableText":"Cuando llegó Gedeón, he aquí que un hombre estaba contando a su compañero un\nsueño, diciendo: He aquí yo soñé un sueño: Veía un pan de cebada que rodaba\nhasta el campamento de Madián, y llegó a la tienda, y la golpeó de tal manera\nque cayó, y la trastornó de arriba abajo, y la tienda cayó.\n\n"},{"verse":"14","text":"Y su compa&#241;ero respondi&#243; y dijo: Esto no es otra cosa sino la espada de Gede&#243;n hijo de Jo&#225;s, var&#243;n de Israel. Dios ha entregado en sus manos a los madianitas con todo el campamento.   \n","readableText":"Y su compañero respondió y dijo: Esto no es otra cosa sino la espada de Gedeón\nhijo de Joás, varón de Israel. Dios ha entregado en sus manos a los madianitas\ncon todo el campamento.\n\n"},{"verse":"15","text":"Cuando Gede&#243;n oy&#243; el relato del sue&#241;o y su interpretaci&#243;n, ador&#243;; y vuelto al campamento de Israel, dijo: Levantaos, porque Jehov&#225; ha entregado el campamento de Madi&#225;n en vuestras manos. \n","readableText":"Cuando Gedeón oyó el relato del sueño y su interpretación, adoró; y vuelto al\ncampamento de Israel, dijo: Levantaos, porque Jehová ha entregado el campamento\nde Madián en vuestras manos.\n\n"},{"verse":"16","text":"Y repartiendo los trescientos hombres en tres escuadrones, dio a todos ellos trompetas en sus manos, y c&#225;ntaros vac&#237;os con teas ardiendo dentro de los c&#225;ntaros. \n","readableText":"Y repartiendo los trescientos hombres en tres escuadrones, dio a todos ellos\ntrompetas en sus manos, y cántaros vacíos con teas ardiendo dentro de los\ncántaros.\n\n"},{"verse":"17","text":"Y les dijo: Miradme a m&#237;, y haced como hago yo; he aqu&#237; que cuando yo llegue al extremo del campamento, har&#233;is vosotros como hago yo. \n","readableText":"Y les dijo: Miradme a mí, y haced como hago yo; he aquí que cuando yo llegue al\nextremo del campamento, haréis vosotros como hago yo.\n\n"},{"verse":"18","text":"Yo tocar&#233; la trompeta, y todos los que estar&#225;n conmigo; y vosotros tocar&#233;is entonces las trompetas alrededor de todo el campamento, y dir&#233;is: &#161;Por Jehov&#225; y por Gede&#243;n! \n","readableText":"Yo tocaré la trompeta, y todos los que estarán conmigo; y vosotros tocaréis\nentonces las trompetas alrededor de todo el campamento, y diréis: ¡Por Jehová y\npor Gedeón!\n\n"},{"verse":"19","text":"Llegaron, pues, Gede&#243;n y los cien hombres que llevaba consigo, al extremo del campamento, al principio de la guardia de la medianoche, cuando acababan de renovar los centinelas; y tocaron las trompetas, y quebraron los c&#225;ntaros que llevaban en sus manos. \n","readableText":"Llegaron, pues, Gedeón y los cien hombres que llevaba consigo, al extremo del\ncampamento, al principio de la guardia de la medianoche, cuando acababan de\nrenovar los centinelas; y tocaron las trompetas, y quebraron los cántaros que\nllevaban en sus manos.\n\n"},{"verse":"20","text":"Y los tres escuadrones tocaron las trompetas, y quebrando los c&#225;ntaros tomaron en la mano izquierda las teas, y en la derecha las trompetas con que tocaban, y gritaron: &#161;Por la espada de Jehov&#225; y de Gede&#243;n! \n","readableText":"Y los tres escuadrones tocaron las trompetas, y quebrando los cántaros tomaron\nen la mano izquierda las teas, y en la derecha las trompetas con que tocaban, y\ngritaron: ¡Por la espada de Jehová y de Gedeón!\n\n"},{"verse":"21","text":"Y se estuvieron firmes cada uno en su puesto en derredor del campamento; entonces todo el ej&#233;rcito ech&#243; a correr dando gritos y huyendo. \n","readableText":"Y se estuvieron firmes cada uno en su puesto en derredor del campamento;\nentonces todo el ejército echó a correr dando gritos y huyendo.\n\n"},{"verse":"22","text":"Y los trescientos tocaban las trompetas; y Jehov&#225; puso la espada de cada uno contra su compa&#241;ero en todo el campamento. Y el ej&#233;rcito huy&#243; hasta Bet-sita, en direcci&#243;n de Zerera, y hasta la frontera de Abel-mehola en Tabat. \n","readableText":"Y los trescientos tocaban las trompetas; y Jehová puso la espada de cada uno\ncontra su compañero en todo el campamento. Y el ejército huyó hasta Bet-sita,\nen dirección de Zerera, y hasta la frontera de Abel-mehola en Tabat.\n\n"},{"verse":"23","text":"Y junt&#225;ndose los de Israel, de Neftal&#237;, de Aser y de todo Manas&#233;s, siguieron a los madianitas.   \n","readableText":"Y juntándose los de Israel, de Neftalí, de Aser y de todo Manasés, siguieron a\nlos madianitas.\n\n"},{"verse":"24","text":"Gede&#243;n tambi&#233;n envi&#243; mensajeros por todo el monte de Efra&#237;n, diciendo: Descended al encuentro de los madianitas, y tomad los vados de Bet-bara y del Jord&#225;n antes que ellos lleguen. Y juntos todos los hombres de Efra&#237;n, tomaron los vados de Bet-bara y del Jord&#225;n. \n","readableText":"Gedeón también envió mensajeros por todo el monte de Efraín, diciendo:\nDescended al encuentro de los madianitas, y tomad los vados de Bet-bara y del\nJordán antes que ellos lleguen. Y juntos todos los hombres de Efraín, tomaron\nlos vados de Bet-bara y del Jordán.\n\n"},{"verse":"25","text":"Y tomaron a dos pr&#237;ncipes de los madianitas, Oreb y Zeeb; y mataron a Oreb en la pe&#241;a de Oreb, y a Zeeb lo mataron en el lagar de Zeeb; y despu&#233;s que siguieron a los madianitas, trajeron las cabezas de Oreb y de Zeeb a Gede&#243;n al otro lado del Jord&#225;n.\n","readableText":"Y tomaron a dos príncipes de los madianitas, Oreb y Zeeb; y mataron a Oreb en\nla peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb; y después que\nsiguieron a los madianitas, trajeron las cabezas de Oreb y de Zeeb a Gedeón al\notro lado del Jordán.\n\n"}]}
