{"book":"JDG","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"En aquellos d&#237;as no hab&#237;a rey en Israel. Y en aquellos d&#237;as la tribu de Dan buscaba posesi&#243;n para s&#237; donde habitar, porque hasta entonces no hab&#237;a tenido posesi&#243;n entre las tribus de Israel. \n","readableText":"En aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan\nbuscaba posesión para sí donde habitar, porque hasta entonces no había tenido\nposesión entre las tribus de Israel.\n\n"},{"verse":"2","text":"Y los hijos de Dan enviaron de su tribu cinco hombres de entre ellos, hombres valientes, de Zora y Estaol, para que reconociesen y explorasen bien la tierra; y les dijeron: Id y reconoced la tierra. Estos vinieron al monte de Efra&#237;n, hasta la casa de Mica&#237;a, y all&#237; posaron. \n","readableText":"Y los hijos de Dan enviaron de su tribu cinco hombres de entre ellos, hombres\nvalientes, de Zora y Estaol, para que reconociesen y explorasen bien la tierra;\ny les dijeron: Id y reconoced la tierra. Estos vinieron al monte de Efraín,\nhasta la casa de Micaía, y allí posaron.\n\n"},{"verse":"3","text":"Cuando estaban cerca de la casa de Mica&#237;a, reconocieron la voz del joven levita; y llegando all&#225;, le dijeron: &#191;Qui&#233;n te ha tra&#237;do ac&#225;? &#191;y qu&#233; haces aqu&#237;? &#191;y qu&#233; tienes t&#250; por aqu&#237;? \n","readableText":"Cuando estaban cerca de la casa de Micaía, reconocieron la voz del joven\nlevita; y llegando allá, le dijeron: ¿Quién te ha traído acá? ¿y qué haces\naquí? ¿y qué tienes tú por aquí?\n\n"},{"verse":"4","text":"&#201;l les respondi&#243;: De esta y de esta manera ha hecho conmigo Mica&#237;a, y me ha tomado para que sea su sacerdote. \n","readableText":"Él les respondió: De esta y de esta manera ha hecho conmigo Micaía, y me ha\ntomado para que sea su sacerdote.\n\n"},{"verse":"5","text":"Y ellos le dijeron: Pregunta, pues, ahora a Dios, para que sepamos si ha de prosperar este viaje que hacemos. \n","readableText":"Y ellos le dijeron: Pregunta, pues, ahora a Dios, para que sepamos si ha de\nprosperar este viaje que hacemos.\n\n"},{"verse":"6","text":"Y el sacerdote les respondi&#243;: Id en paz; delante de Jehov&#225; est&#225; vuestro camino en que and&#225;is.   \n","readableText":"Y el sacerdote les respondió: Id en paz; delante de Jehová está vuestro camino\nen que andáis.\n\n"},{"verse":"7","text":"Entonces aquellos cinco hombres salieron, y vinieron a Lais; y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sid&#243;n, sin que nadie en aquella regi&#243;n les perturbase en cosa alguna, ni hab&#237;a quien poseyese el reino. Y estaban lejos de los sidonios, y no ten&#237;an negocios con nadie. \n","readableText":"Entonces aquellos cinco hombres salieron, y vinieron a Lais; y vieron que el\npueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la\ncostumbre de los de Sidón, sin que nadie en aquella región les perturbase en\ncosa alguna, ni había quien poseyese el reino. Y estaban lejos de los sidonios,\ny no tenían negocios con nadie.\n\n"},{"verse":"8","text":"Volviendo, pues, ellos a sus hermanos en Zora y Estaol, sus hermanos les dijeron: &#191;Qu&#233; hay? Y ellos respondieron: \n","readableText":"Volviendo, pues, ellos a sus hermanos en Zora y Estaol, sus hermanos les\ndijeron: ¿Qué hay? Y ellos respondieron:\n\n"},{"verse":"9","text":"Levantaos, subamos contra ellos; porque nosotros hemos explorado la regi&#243;n, y hemos visto que es muy buena; &#191;y vosotros no har&#233;is nada? No se&#225;is perezosos en poneros en marcha para ir a tomar posesi&#243;n de la tierra. \n","readableText":"Levantaos, subamos contra ellos; porque nosotros hemos explorado la región, y\nhemos visto que es muy buena; ¿y vosotros no haréis nada? No seáis perezosos en\nponeros en marcha para ir a tomar posesión de la tierra.\n\n"},{"verse":"10","text":"Cuando vay&#225;is, llegar&#233;is a un pueblo confiado y a una tierra muy espaciosa, pues Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa alguna que haya en la tierra.   \n","readableText":"Cuando vayáis, llegaréis a un pueblo confiado y a una tierra muy espaciosa,\npues Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa\nalguna que haya en la tierra.\n\n"},{"verse":"11","text":"Entonces salieron de all&#237;, de Zora y de Estaol, seiscientos hombres de la familia de Dan, armados de armas de guerra. \n","readableText":"Entonces salieron de allí, de Zora y de Estaol, seiscientos hombres de la\nfamilia de Dan, armados de armas de guerra.\n\n"},{"verse":"12","text":"Fueron y acamparon en Quiriat-jearim en Jud&#225;, por lo cual llamaron a aquel lugar el campamento de Dan, hasta hoy; est&#225; al occidente de Quiriat-jearim. \n","readableText":"Fueron y acamparon en Quiriat-jearim en Judá, por lo cual llamaron a aquel\nlugar el campamento de Dan, hasta hoy; está al occidente de Quiriat-jearim.\n\n"},{"verse":"13","text":"Y de all&#237; pasaron al monte de Efra&#237;n, y vinieron hasta la casa de Mica&#237;a.   \n","readableText":"Y de allí pasaron al monte de Efraín, y vinieron hasta la casa de Micaía.\n\n"},{"verse":"14","text":"Entonces aquellos cinco hombres que hab&#237;an ido a reconocer la tierra de Lais dijeron a sus hermanos: &#191;No sab&#233;is que en estas casas hay efod y terafines, y una imagen de talla y una de fundici&#243;n? Mirad, por tanto, lo que hab&#233;is de hacer. \n","readableText":"Entonces aquellos cinco hombres que habían ido a reconocer la tierra de Lais\ndijeron a sus hermanos: ¿No sabéis que en estas casas hay efod y terafines, y\nuna imagen de talla y una de fundición? Mirad, por tanto, lo que habéis de\nhacer.\n\n"},{"verse":"15","text":"Cuando llegaron all&#225;, vinieron a la casa del joven levita, en casa de Mica&#237;a, y le preguntaron c&#243;mo estaba. \n","readableText":"Cuando llegaron allá, vinieron a la casa del joven levita, en casa de Micaía, y\nle preguntaron cómo estaba.\n\n"},{"verse":"16","text":"Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra a la entrada de la puerta. \n","readableText":"Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus\narmas de guerra a la entrada de la puerta.\n\n"},{"verse":"17","text":"Y subiendo los cinco hombres que hab&#237;an ido a reconocer la tierra, entraron all&#225; y tomaron la imagen de talla, el efod, los terafines y la imagen de fundici&#243;n, mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra. \n","readableText":"Y subiendo los cinco hombres que habían ido a reconocer la tierra, entraron\nallá y tomaron la imagen de talla, el efod, los terafines y la imagen de\nfundición, mientras estaba el sacerdote a la entrada de la puerta con los\nseiscientos hombres armados de armas de guerra.\n\n"},{"verse":"18","text":"Entrando, pues, aquellos en la casa de Mica&#237;a, tomaron la imagen de talla, el efod, los terafines y la imagen de fundici&#243;n. Y el sacerdote les dijo: &#191;Qu&#233; hac&#233;is vosotros? \n","readableText":"Entrando, pues, aquellos en la casa de Micaía, tomaron la imagen de talla, el\nefod, los terafines y la imagen de fundición. Y el sacerdote les dijo: ¿Qué\nhacéis vosotros?\n\n"},{"verse":"19","text":"Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. &#191;Es mejor que seas t&#250; sacerdote en casa de un solo hombre, que de una tribu y familia de Israel? \n","readableText":"Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con\nnosotros, para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú\nsacerdote en casa de un solo hombre, que de una tribu y familia de Israel?\n\n"},{"verse":"20","text":"Y se alegr&#243; el coraz&#243;n del sacerdote, el cual tom&#243; el efod y los terafines y la imagen, y se fue en medio del pueblo.   \n","readableText":"Y se alegró el corazón del sacerdote, el cual tomó el efod y los terafines y la\nimagen, y se fue en medio del pueblo.\n\n"},{"verse":"21","text":"Y ellos se volvieron y partieron, y pusieron los ni&#241;os, el ganado y el bagaje por delante. \n","readableText":"Y ellos se volvieron y partieron, y pusieron los niños, el ganado y el bagaje\npor delante.\n\n"},{"verse":"22","text":"Cuando ya se hab&#237;an alejado de la casa de Mica&#237;a, los hombres que habitaban en las casas cercanas a la casa de Mica&#237;a se juntaron y siguieron a los hijos de Dan. \n","readableText":"Cuando ya se habían alejado de la casa de Micaía, los hombres que habitaban en\nlas casas cercanas a la casa de Micaía se juntaron y siguieron a los hijos de\nDan.\n\n"},{"verse":"23","text":"Y dando voces a los de Dan, estos volvieron sus rostros, y dijeron a Mica&#237;a: &#191;Qu&#233; tienes, que has juntado gente? \n","readableText":"Y dando voces a los de Dan, estos volvieron sus rostros, y dijeron a Micaía:\n¿Qué tienes, que has juntado gente?\n\n"},{"verse":"24","text":"&#201;l respondi&#243;: Tomasteis mis dioses que yo hice y al sacerdote, y os vais; &#191;qu&#233; m&#225;s me queda? &#191;Por qu&#233;, pues, me pregunt&#225;is qu&#233; me pasa? \n","readableText":"Él respondió: Tomasteis mis dioses que yo hice y al sacerdote, y os vais; ¿qué\nmás me queda? ¿Por qué, pues, me preguntáis qué me pasa?\n\n"},{"verse":"25","text":"Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de &#225;nimo col&#233;rico os acometan, y pierdas tambi&#233;n tu vida y la vida de los tuyos. \n","readableText":"Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de\nánimo colérico os acometan, y pierdas también tu vida y la vida de los tuyos.\n\n\n"},{"verse":"26","text":"Y prosiguieron los hijos de Dan su camino, y Mica&#237;a, viendo que eran m&#225;s fuertes que &#233;l, volvi&#243; y regres&#243; a su casa.   \n","readableText":"Y prosiguieron los hijos de Dan su camino, y Micaía, viendo que eran más\nfuertes que él, volvió y regresó a su casa.\n\n"},{"verse":"27","text":"Y ellos, llevando las cosas que hab&#237;a hecho Mica&#237;a, juntamente con el sacerdote que ten&#237;a, llegaron a Lais, al pueblo tranquilo y confiado; y los hirieron a filo de espada, y quemaron la ciudad. \n","readableText":"Y ellos, llevando las cosas que había hecho Micaía, juntamente con el sacerdote\nque tenía, llegaron a Lais, al pueblo tranquilo y confiado; y los hirieron a\nfilo de espada, y quemaron la ciudad.\n\n"},{"verse":"28","text":"Y no hubo quien los defendiese, porque estaban lejos de Sid&#243;n, y no ten&#237;an negocios con nadie. Y la ciudad estaba en el valle que hay junto a Bet-rehob. Luego reedificaron la ciudad, y habitaron en ella. \n","readableText":"Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían\nnegocios con nadie. Y la ciudad estaba en el valle que hay junto a Bet-rehob.\nLuego reedificaron la ciudad, y habitaron en ella.\n\n"},{"verse":"29","text":"Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais. \n","readableText":"Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre,\nhijo de Israel, bien que antes se llamaba la ciudad Lais.\n\n"},{"verse":"30","text":"Y los hijos de Dan levantaron para s&#237; la imagen de talla; y Jonat&#225;n hijo de Gers&#243;n, hijo de Mois&#233;s, &#233;l y sus hijos fueron sacerdotes en la tribu de Dan, hasta el d&#237;a del cautiverio de la tierra. \n","readableText":"Y los hijos de Dan levantaron para sí la imagen de talla; y Jonatán hijo de\nGersón, hijo de Moisés, él y sus hijos fueron sacerdotes en la tribu de Dan,\nhasta el día del cautiverio de la tierra.\n\n"},{"verse":"31","text":"As&#237; tuvieron levantada entre ellos la imagen de talla que Mica&#237;a hab&#237;a hecho, todo el tiempo que la casa de Dios estuvo en Silo.\n","readableText":"Así tuvieron levantada entre ellos la imagen de talla que Micaía había hecho,\ntodo el tiempo que la casa de Dios estuvo en Silo.\n\n"}]}
