{"book":"JDG","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Entonces salieron todos los hijos de Israel, y se reuni&#243; la congregaci&#243;n como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad, a Jehov&#225; en Mizpa. \n","readableText":"Entonces salieron todos los hijos de Israel, y se reunió la congregación como\nun solo hombre, desde Dan hasta Beerseba y la tierra de Galaad, a Jehová en\nMizpa.\n\n"},{"verse":"2","text":"Y los jefes de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reuni&#243;n del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada. \n","readableText":"Y los jefes de todo el pueblo, de todas las tribus de Israel, se hallaron\npresentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie\nque sacaban espada.\n\n"},{"verse":"3","text":"Y los hijos de Benjam&#237;n oyeron que los hijos de Israel hab&#237;an subido a Mizpa. Y dijeron los hijos de Israel: Decid c&#243;mo fue esta maldad. \n","readableText":"Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Y\ndijeron los hijos de Israel: Decid cómo fue esta maldad.\n\n"},{"verse":"4","text":"Entonces el var&#243;n levita, marido de la mujer muerta, respondi&#243; y dijo: Yo llegu&#233; a Gabaa de Benjam&#237;n con mi concubina, para pasar all&#237; la noche. \n","readableText":"Entonces el varón levita, marido de la mujer muerta, respondió y dijo: Yo\nllegué a Gabaa de Benjamín con mi concubina, para pasar allí la noche.\n\n"},{"verse":"5","text":"Y levant&#225;ndose contra m&#237; los de Gabaa, rodearon contra m&#237; la casa por la noche, con idea de matarme, y a mi concubina la humillaron de tal manera que muri&#243;. \n","readableText":"Y levantándose contra mí los de Gabaa, rodearon contra mí la casa por la noche,\ncon idea de matarme, y a mi concubina la humillaron de tal manera que murió.\n\n"},{"verse":"6","text":"Entonces tomando yo mi concubina, la cort&#233; en pedazos, y la envi&#233; por todo el territorio de la posesi&#243;n de Israel, por cuanto han hecho maldad y crimen en Israel. \n","readableText":"Entonces tomando yo mi concubina, la corté en pedazos, y la envié por todo el\nterritorio de la posesión de Israel, por cuanto han hecho maldad y crimen en\nIsrael.\n\n"},{"verse":"7","text":"He aqu&#237; todos vosotros sois hijos de Israel; dad aqu&#237; vuestro parecer y consejo.   \n","readableText":"He aquí todos vosotros sois hijos de Israel; dad aquí vuestro parecer y\nconsejo.\n\n"},{"verse":"8","text":"Entonces todo el pueblo, como un solo hombre, se levant&#243;, y dijeron: Ninguno de nosotros ir&#225; a su tienda, ni volver&#225; ninguno de nosotros a su casa. \n","readableText":"Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de\nnosotros irá a su tienda, ni volverá ninguno de nosotros a su casa.\n\n"},{"verse":"9","text":"Mas esto es ahora lo que haremos a Gabaa: contra ella subiremos por sorteo. \n","readableText":"Mas esto es ahora lo que haremos a Gabaa: contra ella subiremos por sorteo.\n\n"},{"verse":"10","text":"Tomaremos diez hombres de cada ciento por todas las tribus de Israel, y ciento de cada mil, y mil de cada diez mil, que lleven v&#237;veres para el pueblo, para que yendo a Gabaa de Benjam&#237;n le hagan conforme a toda la abominaci&#243;n que ha cometido en Israel. \n","readableText":"Tomaremos diez hombres de cada ciento por todas las tribus de Israel, y ciento\nde cada mil, y mil de cada diez mil, que lleven víveres para el pueblo, para\nque yendo a Gabaa de Benjamín le hagan conforme a toda la abominación que ha\ncometido en Israel.\n\n"},{"verse":"11","text":"Y se juntaron todos los hombres de Israel contra la ciudad, ligados como un solo hombre.   \n","readableText":"Y se juntaron todos los hombres de Israel contra la ciudad, ligados como un\nsolo hombre.\n\n"},{"verse":"12","text":"Y las tribus de Israel enviaron varones por toda la tribu de Benjam&#237;n, diciendo: &#191;Qu&#233; maldad es esta que ha sido hecha entre vosotros? \n","readableText":"Y las tribus de Israel enviaron varones por toda la tribu de Benjamín,\ndiciendo: ¿Qué maldad es esta que ha sido hecha entre vosotros?\n\n"},{"verse":"13","text":"Entregad, pues, ahora a aquellos hombres perversos que est&#225;n en Gabaa, para que los matemos, y quitemos el mal de Israel. Mas los de Benjam&#237;n no quisieron o&#237;r la voz de sus hermanos los hijos de Israel, \n","readableText":"Entregad, pues, ahora a aquellos hombres perversos que están en Gabaa, para que\nlos matemos, y quitemos el mal de Israel. Mas los de Benjamín no quisieron oír\nla voz de sus hermanos los hijos de Israel,\n\n"},{"verse":"14","text":"sino que los de Benjam&#237;n se juntaron de las ciudades en Gabaa, para salir a pelear contra los hijos de Israel. \n","readableText":"sino que los de Benjamín se juntaron de las ciudades en Gabaa, para salir a\npelear contra los hijos de Israel.\n\n"},{"verse":"15","text":"Y fueron contados en aquel tiempo los hijos de Benjam&#237;n de las ciudades, veintis&#233;is mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos. \n","readableText":"Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades,\nveintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que\nfueron por cuenta setecientos hombres escogidos.\n\n"},{"verse":"16","text":"De toda aquella gente hab&#237;a setecientos hombres escogidos, que eran zurdos, todos los cuales tiraban una piedra con la honda a un cabello, y no erraban. \n","readableText":"De toda aquella gente había setecientos hombres escogidos, que eran zurdos,\ntodos los cuales tiraban una piedra con la honda a un cabello, y no erraban.\n\n"},{"verse":"17","text":"Y fueron contados los varones de Israel, fuera de Benjam&#237;n, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra.   \n","readableText":"Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil\nhombres que sacaban espada, todos estos hombres de guerra.\n\n"},{"verse":"18","text":"Luego se levantaron los hijos de Israel, y subieron a la casa de Dios y consultaron a Dios, diciendo: &#191;Qui&#233;n subir&#225; de nosotros el primero en la guerra contra los hijos de Benjam&#237;n? Y Jehov&#225; respondi&#243;: Jud&#225; ser&#225; el primero.   \n","readableText":"Luego se levantaron los hijos de Israel, y subieron a la casa de Dios y\nconsultaron a Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra\ncontra los hijos de Benjamín? Y Jehová respondió: Judá será el primero.\n\n"},{"verse":"19","text":"Se levantaron, pues, los hijos de Israel por la ma&#241;ana, contra Gabaa. \n","readableText":"Se levantaron, pues, los hijos de Israel por la mañana, contra Gabaa.\n\n"},{"verse":"20","text":"Y salieron los hijos de Israel a combatir contra Benjam&#237;n, y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa. \n","readableText":"Y salieron los hijos de Israel a combatir contra Benjamín, y los varones de\nIsrael ordenaron la batalla contra ellos junto a Gabaa.\n\n"},{"verse":"21","text":"Saliendo entonces de Gabaa los hijos de Benjam&#237;n, derribaron por tierra aquel d&#237;a veintid&#243;s mil hombres de los hijos de Israel. \n","readableText":"Saliendo entonces de Gabaa los hijos de Benjamín, derribaron por tierra aquel\ndía veintidós mil hombres de los hijos de Israel.\n\n"},{"verse":"22","text":"Mas reanim&#225;ndose el pueblo, los varones de Israel volvieron a ordenar la batalla en el mismo lugar donde la hab&#237;an ordenado el primer d&#237;a. \n","readableText":"Mas reanimándose el pueblo, los varones de Israel volvieron a ordenar la\nbatalla en el mismo lugar donde la habían ordenado el primer día.\n\n"},{"verse":"23","text":"Porque los hijos de Israel subieron y lloraron delante de Jehov&#225; hasta la noche, y consultaron a Jehov&#225;, diciendo: &#191;Volveremos a pelear con los hijos de Benjam&#237;n nuestros hermanos? Y Jehov&#225; les respondi&#243;: Subid contra ellos.   \n","readableText":"Porque los hijos de Israel subieron y lloraron delante de Jehová hasta la\nnoche, y consultaron a Jehová, diciendo: ¿Volveremos a pelear con los hijos de\nBenjamín nuestros hermanos? Y Jehová les respondió: Subid contra ellos.\n\n"},{"verse":"24","text":"Por lo cual se acercaron los hijos de Israel contra los hijos de Benjam&#237;n el segundo d&#237;a. \n","readableText":"Por lo cual se acercaron los hijos de Israel contra los hijos de Benjamín el\nsegundo día.\n\n"},{"verse":"25","text":"Y aquel segundo d&#237;a, saliendo Benjam&#237;n de Gabaa contra ellos, derribaron por tierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales sacaban espada. \n","readableText":"Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por\ntierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales\nsacaban espada.\n\n"},{"verse":"26","text":"Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios; y lloraron, y se sentaron all&#237; en presencia de Jehov&#225;, y ayunaron aquel d&#237;a hasta la noche; y ofrecieron holocaustos y ofrendas de paz delante de Jehov&#225;. \n","readableText":"Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la\ncasa de Dios; y lloraron, y se sentaron allí en presencia de Jehová, y ayunaron\naquel día hasta la noche; y ofrecieron holocaustos y ofrendas de paz delante de\nJehová.\n\n"},{"verse":"27","text":"Y los hijos de Israel preguntaron a Jehov&#225; (pues el arca del pacto de Dios estaba all&#237; en aquellos d&#237;as, \n","readableText":"Y los hijos de Israel preguntaron a Jehová (pues el arca del pacto de Dios\nestaba allí en aquellos días,\n\n"},{"verse":"28","text":"y Finees hijo de Eleazar, hijo de Aar&#243;n, ministraba delante de ella en aquellos d&#237;as), y dijeron: &#191;Volveremos a&#250;n a salir contra los hijos de Benjam&#237;n nuestros hermanos, para pelear, o desistiremos? Y Jehov&#225; dijo: Subid, porque ma&#241;ana yo os los entregar&#233;.   \n","readableText":"y Finees hijo de Eleazar, hijo de Aarón, ministraba delante de ella en aquellos\ndías), y dijeron: ¿Volveremos aún a salir contra los hijos de Benjamín nuestros\nhermanos, para pelear, o desistiremos? Y Jehová dijo: Subid, porque mañana yo\nos los entregaré.\n\n"},{"verse":"29","text":"Y puso Israel emboscadas alrededor de Gabaa. \n","readableText":"Y puso Israel emboscadas alrededor de Gabaa.\n\n"},{"verse":"30","text":"Subiendo entonces los hijos de Israel contra los hijos de Benjam&#237;n el tercer d&#237;a, ordenaron la batalla delante de Gabaa, como las otras veces. \n","readableText":"Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer\ndía, ordenaron la batalla delante de Gabaa, como las otras veces.\n\n"},{"verse":"31","text":"Y salieron los hijos de Benjam&#237;n al encuentro del pueblo, alej&#225;ndose de la ciudad; y comenzaron a herir a algunos del pueblo, mat&#225;ndolos como las otras veces por los caminos, uno de los cuales sube a Bet-el, y el otro a Gabaa en el campo; y mataron unos treinta hombres de Israel. \n","readableText":"Y salieron los hijos de Benjamín al encuentro del pueblo, alejándose de la\nciudad; y comenzaron a herir a algunos del pueblo, matándolos como las otras\nveces por los caminos, uno de los cuales sube a Bet-el, y el otro a Gabaa en el\ncampo; y mataron unos treinta hombres de Israel.\n\n"},{"verse":"32","text":"Y los hijos de Benjam&#237;n dec&#237;an: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel dec&#237;an: Huiremos, y los alejaremos de la ciudad hasta los caminos. \n","readableText":"Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes.\nMas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta\nlos caminos.\n\n"},{"verse":"33","text":"Entonces se levantaron todos los de Israel de su lugar, y se pusieron en orden de batalla en Baal-tamar; y tambi&#233;n las emboscadas de Israel salieron de su lugar, de la pradera de Gabaa. \n","readableText":"Entonces se levantaron todos los de Israel de su lugar, y se pusieron en orden\nde batalla en Baal-tamar; y también las emboscadas de Israel salieron de su\nlugar, de la pradera de Gabaa.\n\n"},{"verse":"34","text":"Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla arreciaba; mas ellos no sab&#237;an que ya el desastre se acercaba a ellos. \n","readableText":"Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla\narreciaba; mas ellos no sabían que ya el desastre se acercaba a ellos.\n\n"},{"verse":"35","text":"Y derrot&#243; Jehov&#225; a Benjam&#237;n delante de Israel; y mataron los hijos de Israel aquel d&#237;a a veinticinco mil cien hombres de Benjam&#237;n, todos los cuales sacaban espada.   \n","readableText":"Y derrotó Jehová a Benjamín delante de Israel; y mataron los hijos de Israel\naquel día a veinticinco mil cien hombres de Benjamín, todos los cuales sacaban\nespada.\n\n"},{"verse":"36","text":"Y vieron los hijos de Benjam&#237;n que eran derrotados; y los hijos de Israel cedieron campo a Benjam&#237;n, porque estaban confiados en las emboscadas que hab&#237;an puesto detr&#225;s de Gabaa. \n","readableText":"Y vieron los hijos de Benjamín que eran derrotados; y los hijos de Israel\ncedieron campo a Benjamín, porque estaban confiados en las emboscadas que\nhabían puesto detrás de Gabaa.\n\n"},{"verse":"37","text":"Y los hombres de las emboscadas acometieron prontamente a Gabaa, y avanzaron e hirieron a filo de espada a toda la ciudad. \n","readableText":"Y los hombres de las emboscadas acometieron prontamente a Gabaa, y avanzaron e\nhirieron a filo de espada a toda la ciudad.\n\n"},{"verse":"38","text":"Y era la se&#241;al concertada entre los hombres de Israel y las emboscadas, que hiciesen subir una gran humareda de la ciudad. \n","readableText":"Y era la señal concertada entre los hombres de Israel y las emboscadas, que\nhiciesen subir una gran humareda de la ciudad.\n\n"},{"verse":"39","text":"Luego, pues, que los de Israel retrocedieron en la batalla, los de Benjam&#237;n comenzaron a herir y matar a la gente de Israel como treinta hombres, y ya dec&#237;an: Ciertamente ellos han ca&#237;do delante de nosotros, como en la primera batalla. \n","readableText":"Luego, pues, que los de Israel retrocedieron en la batalla, los de Benjamín\ncomenzaron a herir y matar a la gente de Israel como treinta hombres, y ya\ndecían: Ciertamente ellos han caído delante de nosotros, como en la primera\nbatalla.\n\n"},{"verse":"40","text":"Mas cuando la columna de humo comenz&#243; a subir de la ciudad, los de Benjam&#237;n miraron hacia atr&#225;s; y he aqu&#237; que el humo de la ciudad sub&#237;a al cielo. \n","readableText":"Mas cuando la columna de humo comenzó a subir de la ciudad, los de Benjamín\nmiraron hacia atrás; y he aquí que el humo de la ciudad subía al cielo.\n\n"},{"verse":"41","text":"Entonces se volvieron los hombres de Israel, y los de Benjam&#237;n se llenaron de temor, porque vieron que el desastre hab&#237;a venido sobre ellos. \n","readableText":"Entonces se volvieron los hombres de Israel, y los de Benjamín se llenaron de\ntemor, porque vieron que el desastre había venido sobre ellos.\n\n"},{"verse":"42","text":"Volvieron, por tanto, la espalda delante de Israel hacia el camino del desierto; pero la batalla los alcanz&#243;, y los que sal&#237;an de las ciudades los destru&#237;an en medio de ellos. \n","readableText":"Volvieron, por tanto, la espalda delante de Israel hacia el camino del\ndesierto; pero la batalla los alcanzó, y los que salían de las ciudades los\ndestruían en medio de ellos.\n\n"},{"verse":"43","text":"As&#237; cercaron a los de Benjam&#237;n, y los acosaron y hollaron desde Men&#250;ha hasta enfrente de Gabaa hacia donde nace el sol. \n","readableText":"Así cercaron a los de Benjamín, y los acosaron y hollaron desde Menúha hasta\nenfrente de Gabaa hacia donde nace el sol.\n\n"},{"verse":"44","text":"Y cayeron de Benjam&#237;n dieciocho mil hombres, todos ellos hombres de guerra. \n","readableText":"Y cayeron de Benjamín dieciocho mil hombres, todos ellos hombres de guerra.\n\n"},{"verse":"45","text":"Volvi&#233;ndose luego, huyeron hacia el desierto, a la pe&#241;a de Rim&#243;n, y de ellos fueron abatidos cinco mil hombres en los caminos; y fueron persigui&#233;ndolos aun hasta Gidom, y mataron de ellos a dos mil hombres. \n","readableText":"Volviéndose luego, huyeron hacia el desierto, a la peña de Rimón, y de ellos\nfueron abatidos cinco mil hombres en los caminos; y fueron persiguiéndolos aun\nhasta Gidom, y mataron de ellos a dos mil hombres.\n\n"},{"verse":"46","text":"Fueron todos los que de Benjam&#237;n murieron aquel d&#237;a, veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra. \n","readableText":"Fueron todos los que de Benjamín murieron aquel día, veinticinco mil hombres\nque sacaban espada, todos ellos hombres de guerra.\n\n"},{"verse":"47","text":"Pero se volvieron y huyeron al desierto a la pe&#241;a de Rim&#243;n seiscientos hombres, los cuales estuvieron en la pe&#241;a de Rim&#243;n cuatro meses. \n","readableText":"Pero se volvieron y huyeron al desierto a la peña de Rimón seiscientos hombres,\nlos cuales estuvieron en la peña de Rimón cuatro meses.\n\n"},{"verse":"48","text":"Y los hombres de Israel volvieron sobre los hijos de Benjam&#237;n, y los hirieron a filo de espada, as&#237; a los hombres de cada ciudad como a las bestias y todo lo que fue hallado; asimismo pusieron fuego a todas las ciudades que hallaban.\n","readableText":"Y los hombres de Israel volvieron sobre los hijos de Benjamín, y los hirieron a\nfilo de espada, así a los hombres de cada ciudad como a las bestias y todo lo\nque fue hallado; asimismo pusieron fuego a todas las ciudades que hallaban.\n\n"}]}
