{"book":"JDG","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Jeft&#233; galaadita era esforzado y valeroso; era hijo de una mujer ramera, y el padre de Jeft&#233; era Galaad. \n","readableText":"Jefté galaadita era esforzado y valeroso; era hijo de una mujer ramera, y el\npadre de Jefté era Galaad.\n\n"},{"verse":"2","text":"Pero la mujer de Galaad le dio hijos, los cuales, cuando crecieron, echaron fuera a Jeft&#233;, dici&#233;ndole: No heredar&#225;s en la casa de nuestro padre, porque eres hijo de otra mujer. \n","readableText":"Pero la mujer de Galaad le dio hijos, los cuales, cuando crecieron, echaron\nfuera a Jefté, diciéndole: No heredarás en la casa de nuestro padre, porque\neres hijo de otra mujer.\n\n"},{"verse":"3","text":"Huy&#243;, pues, Jeft&#233; de sus hermanos, y habit&#243; en tierra de Tob; y se juntaron con &#233;l hombres ociosos, los cuales sal&#237;an con &#233;l.   \n","readableText":"Huyó, pues, Jefté de sus hermanos, y habitó en tierra de Tob; y se juntaron con\nél hombres ociosos, los cuales salían con él.\n\n"},{"verse":"4","text":"Aconteci&#243; andando el tiempo, que los hijos de Am&#243;n hicieron guerra contra Israel. \n","readableText":"Aconteció andando el tiempo, que los hijos de Amón hicieron guerra contra\nIsrael.\n\n"},{"verse":"5","text":"Y cuando los hijos de Am&#243;n hicieron guerra contra Israel, los ancianos de Galaad fueron a traer a Jeft&#233; de la tierra de Tob; \n","readableText":"Y cuando los hijos de Amón hicieron guerra contra Israel, los ancianos de\nGalaad fueron a traer a Jefté de la tierra de Tob;\n\n"},{"verse":"6","text":"y dijeron a Jeft&#233;: Ven, y ser&#225;s nuestro jefe, para que peleemos contra los hijos de Am&#243;n. \n","readableText":"y dijeron a Jefté: Ven, y serás nuestro jefe, para que peleemos contra los\nhijos de Amón.\n\n"},{"verse":"7","text":"Jeft&#233; respondi&#243; a los ancianos de Galaad: &#191;No me aborrecisteis vosotros, y me echasteis de la casa de mi padre? &#191;Por qu&#233;, pues, ven&#237;s ahora a m&#237; cuando est&#225;is en aflicci&#243;n? \n","readableText":"Jefté respondió a los ancianos de Galaad: ¿No me aborrecisteis vosotros, y me\nechasteis de la casa de mi padre? ¿Por qué, pues, venís ahora a mí cuando\nestáis en aflicción?\n\n"},{"verse":"8","text":"Y los ancianos de Galaad respondieron a Jeft&#233;: Por esta misma causa volvemos ahora a ti, para que vengas con nosotros y pelees contra los hijos de Am&#243;n, y seas caudillo de todos los que moramos en Galaad. \n","readableText":"Y los ancianos de Galaad respondieron a Jefté: Por esta misma causa volvemos\nahora a ti, para que vengas con nosotros y pelees contra los hijos de Amón, y\nseas caudillo de todos los que moramos en Galaad.\n\n"},{"verse":"9","text":"Jeft&#233; entonces dijo a los ancianos de Galaad: Si me hac&#233;is volver para que pelee contra los hijos de Am&#243;n, y Jehov&#225; los entregare delante de m&#237;, &#191;ser&#233; yo vuestro caudillo? \n","readableText":"Jefté entonces dijo a los ancianos de Galaad: Si me hacéis volver para que\npelee contra los hijos de Amón, y Jehová los entregare delante de mí, ¿seré yo\nvuestro caudillo?\n\n"},{"verse":"10","text":"Y los ancianos de Galaad respondieron a Jeft&#233;: Jehov&#225; sea testigo entre nosotros, si no hici&#233;remos como t&#250; dices. \n","readableText":"Y los ancianos de Galaad respondieron a Jefté: Jehová sea testigo entre\nnosotros, si no hiciéremos como tú dices.\n\n"},{"verse":"11","text":"Entonces Jeft&#233; vino con los ancianos de Galaad, y el pueblo lo eligi&#243; por su caudillo y jefe; y Jeft&#233; habl&#243; todas sus palabras delante de Jehov&#225; en Mizpa.   \n","readableText":"Entonces Jefté vino con los ancianos de Galaad, y el pueblo lo eligió por su\ncaudillo y jefe; y Jefté habló todas sus palabras delante de Jehová en Mizpa.\n\n\n"},{"verse":"12","text":"Y envi&#243; Jeft&#233; mensajeros al rey de los amonitas, diciendo: &#191;Qu&#233; tienes t&#250; conmigo, que has venido a m&#237; para hacer guerra contra mi tierra? \n","readableText":"Y envió Jefté mensajeros al rey de los amonitas, diciendo: ¿Qué tienes tú\nconmigo, que has venido a mí para hacer guerra contra mi tierra?\n\n"},{"verse":"13","text":"El rey de los amonitas respondi&#243; a los mensajeros de Jeft&#233;: Por cuanto Israel tom&#243; mi tierra, cuando subi&#243; de Egipto, desde Arn&#243;n hasta Jaboc y el Jord&#225;n; ahora, pues, devu&#233;lvela en paz. \n","readableText":"El rey de los amonitas respondió a los mensajeros de Jefté: Por cuanto Israel\ntomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán;\nahora, pues, devuélvela en paz.\n\n"},{"verse":"14","text":"Y Jeft&#233; volvi&#243; a enviar otros mensajeros al rey de los amonitas, \n","readableText":"Y Jefté volvió a enviar otros mensajeros al rey de los amonitas,\n\n"},{"verse":"15","text":"para decirle: Jeft&#233; ha dicho as&#237;: Israel no tom&#243; tierra de Moab, ni tierra de los hijos de Am&#243;n. \n","readableText":"para decirle: Jefté ha dicho así: Israel no tomó tierra de Moab, ni tierra de\nlos hijos de Amón.\n\n"},{"verse":"16","text":"Porque cuando Israel subi&#243; de Egipto, anduvo por el desierto hasta el Mar Rojo, y lleg&#243; a Cades. \n","readableText":"Porque cuando Israel subió de Egipto, anduvo por el desierto hasta el Mar Rojo,\ny llegó a Cades.\n\n"},{"verse":"17","text":"Entonces Israel envi&#243; mensajeros al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra; pero el rey de Edom no los escuch&#243;.  Envi&#243; tambi&#233;n al rey de Moab, el cual tampoco quiso; se qued&#243;, por tanto, Israel en Cades. \n","readableText":"Entonces Israel envió mensajeros al rey de Edom, diciendo: Yo te ruego que me\ndejes pasar por tu tierra; pero el rey de Edom no los escuchó. Envió también al\nrey de Moab, el cual tampoco quiso; se quedó, por tanto, Israel en Cades.\n\n"},{"verse":"18","text":"Despu&#233;s, yendo por el desierto, rode&#243; la tierra de Edom  y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, acamp&#243; al otro lado de Arn&#243;n, y no entr&#243; en territorio de Moab; porque Arn&#243;n es territorio de Moab. \n","readableText":"Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y\nviniendo por el lado oriental de la tierra de Moab, acampó al otro lado de\nArnón, y no entró en territorio de Moab; porque Arnón es territorio de Moab.\n\n"},{"verse":"19","text":"Y envi&#243; Israel mensajeros a Seh&#243;n rey de los amorreos, rey de Hesb&#243;n, dici&#233;ndole: Te ruego que me dejes pasar por tu tierra hasta mi lugar. \n","readableText":"Y envió Israel mensajeros a Sehón rey de los amorreos, rey de Hesbón,\ndiciéndole: Te ruego que me dejes pasar por tu tierra hasta mi lugar.\n\n"},{"verse":"20","text":"Mas Seh&#243;n no se fi&#243; de Israel para darle paso por su territorio, sino que reuniendo Seh&#243;n a toda su gente, acamp&#243; en Jahaza, y pele&#243; contra Israel. \n","readableText":"Mas Sehón no se fió de Israel para darle paso por su territorio, sino que\nreuniendo Sehón a toda su gente, acampó en Jahaza, y peleó contra Israel.\n\n"},{"verse":"21","text":"Pero Jehov&#225; Dios de Israel entreg&#243; a Seh&#243;n y a todo su pueblo en mano de Israel, y los derrot&#243;; y se apoder&#243; Israel de toda la tierra de los amorreos que habitaban en aquel pa&#237;s. \n","readableText":"Pero Jehová Dios de Israel entregó a Sehón y a todo su pueblo en mano de\nIsrael, y los derrotó; y se apoderó Israel de toda la tierra de los amorreos\nque habitaban en aquel país.\n\n"},{"verse":"22","text":"Se apoderaron tambi&#233;n de todo el territorio del amorreo desde Arn&#243;n hasta Jaboc, y desde el desierto hasta el Jord&#225;n.   \n","readableText":"Se apoderaron también de todo el territorio del amorreo desde Arnón hasta\nJaboc, y desde el desierto hasta el Jordán.\n\n"},{"verse":"23","text":"As&#237; que, lo que Jehov&#225; Dios de Israel desposey&#243; al amorreo delante de su pueblo Israel, &#191;pretendes t&#250; apoderarte de &#233;l? \n","readableText":"Así que, lo que Jehová Dios de Israel desposeyó al amorreo delante de su pueblo\nIsrael, ¿pretendes tú apoderarte de él?\n\n"},{"verse":"24","text":"Lo que te hiciere poseer Quemos tu dios, &#191;no lo poseer&#237;as t&#250;? As&#237;, todo lo que desposey&#243; Jehov&#225; nuestro Dios delante de nosotros, nosotros lo poseeremos. \n","readableText":"Lo que te hiciere poseer Quemos tu dios, ¿no lo poseerías tú? Así, todo lo que\ndesposeyó Jehová nuestro Dios delante de nosotros, nosotros lo poseeremos.\n\n"},{"verse":"25","text":"&#191;Eres t&#250; ahora mejor en algo que Balac hijo de Zipor, rey de Moab?  &#191;Tuvo &#233;l cuesti&#243;n contra Israel, o hizo guerra contra ellos? \n","readableText":"¿Eres tú ahora mejor en algo que Balac hijo de Zipor, rey de Moab? ¿Tuvo él\ncuestión contra Israel, o hizo guerra contra ellos?\n\n"},{"verse":"26","text":"Cuando Israel ha estado habitando por trescientos a&#241;os a Hesb&#243;n y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que est&#225;n en el territorio de Arn&#243;n, &#191;por qu&#233; no las hab&#233;is recobrado en ese tiempo? \n","readableText":"Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas, a\nAroer y sus aldeas, y todas las ciudades que están en el territorio de Arnón,\n¿por qué no las habéis recobrado en ese tiempo?\n\n"},{"verse":"27","text":"As&#237; que, yo nada he pecado contra ti, mas t&#250; haces mal conmigo peleando contra m&#237;. Jehov&#225;, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Am&#243;n. \n","readableText":"Así que, yo nada he pecado contra ti, mas tú haces mal conmigo peleando contra\nmí. Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de\nAmón.\n\n"},{"verse":"28","text":"Mas el rey de los hijos de Am&#243;n no atendi&#243; a las razones que Jeft&#233; le envi&#243;.   \n","readableText":"Mas el rey de los hijos de Amón no atendió a las razones que Jefté le envió.\n\n"},{"verse":"29","text":"Y el Esp&#237;ritu de Jehov&#225; vino sobre Jeft&#233;; y pas&#243; por Galaad y Manas&#233;s, y de all&#237; pas&#243; a Mizpa de Galaad, y de Mizpa de Galaad pas&#243; a los hijos de Am&#243;n. \n","readableText":"Y el Espíritu de Jehová vino sobre Jefté; y pasó por Galaad y Manasés, y de\nallí pasó a Mizpa de Galaad, y de Mizpa de Galaad pasó a los hijos de Amón.\n\n"},{"verse":"30","text":"Y Jeft&#233; hizo voto a Jehov&#225;, diciendo: Si entregares a los amonitas en mis manos, \n","readableText":"Y Jefté hizo voto a Jehová, diciendo: Si entregares a los amonitas en mis\nmanos,\n\n"},{"verse":"31","text":"cualquiera que saliere de las puertas de mi casa a recibirme, cuando regrese victorioso de los amonitas, ser&#225; de Jehov&#225;, y lo ofrecer&#233; en holocausto. \n","readableText":"cualquiera que saliere de las puertas de mi casa a recibirme, cuando regrese\nvictorioso de los amonitas, será de Jehová, y lo ofreceré en holocausto.\n\n"},{"verse":"32","text":"Y fue Jeft&#233; hacia los hijos de Am&#243;n para pelear contra ellos; y Jehov&#225; los entreg&#243; en su mano. \n","readableText":"Y fue Jefté hacia los hijos de Amón para pelear contra ellos; y Jehová los\nentregó en su mano.\n\n"},{"verse":"33","text":"Y desde Aroer hasta llegar a Minit, veinte ciudades, y hasta la vega de las vi&#241;as, los derrot&#243; con muy grande estrago. As&#237; fueron sometidos los amonitas por los hijos de Israel.   \n","readableText":"Y desde Aroer hasta llegar a Minit, veinte ciudades, y hasta la vega de las\nviñas, los derrotó con muy grande estrago. Así fueron sometidos los amonitas\npor los hijos de Israel.\n\n"},{"verse":"34","text":"Entonces volvi&#243; Jeft&#233; a Mizpa, a su casa; y he aqu&#237; su hija que sal&#237;a a recibirle con panderos y danzas, y ella era sola, su hija &#250;nica; no ten&#237;a fuera de ella hijo ni hija. \n","readableText":"Entonces volvió Jefté a Mizpa, a su casa; y he aquí su hija que salía a\nrecibirle con panderos y danzas, y ella era sola, su hija única; no tenía fuera\nde ella hijo ni hija.\n\n"},{"verse":"35","text":"Y cuando &#233;l la vio, rompi&#243; sus vestidos, diciendo: &#161;Ay, hija m&#237;a! en verdad me has abatido, y t&#250; misma has venido a ser causa de mi dolor; porque le he dado palabra a Jehov&#225;, y no podr&#233; retractarme.   \n","readableText":"Y cuando él la vio, rompió sus vestidos, diciendo: ¡Ay, hija mía! en verdad me\nhas abatido, y tú misma has venido a ser causa de mi dolor; porque le he dado\npalabra a Jehová, y no podré retractarme.\n\n"},{"verse":"36","text":"Ella entonces le respondi&#243;: Padre m&#237;o, si le has dado palabra a Jehov&#225;, haz de m&#237; conforme a lo que prometiste, ya que Jehov&#225; ha hecho venganza en tus enemigos los hijos de Am&#243;n. \n","readableText":"Ella entonces le respondió: Padre mío, si le has dado palabra a Jehová, haz de\nmí conforme a lo que prometiste, ya que Jehová ha hecho venganza en tus\nenemigos los hijos de Amón.\n\n"},{"verse":"37","text":"Y volvi&#243; a decir a su padre: Conc&#233;deme esto: d&#233;jame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compa&#241;eras. \n","readableText":"Y volvió a decir a su padre: Concédeme esto: déjame por dos meses que vaya y\ndescienda por los montes, y llore mi virginidad, yo y mis compañeras.\n\n"},{"verse":"38","text":"&#201;l entonces dijo: Ve. Y la dej&#243; por dos meses. Y ella fue con sus compa&#241;eras, y llor&#243; su virginidad por los montes. \n","readableText":"Él entonces dijo: Ve. Y la dejó por dos meses. Y ella fue con sus compañeras, y\nlloró su virginidad por los montes.\n\n"},{"verse":"39","text":"Pasados los dos meses volvi&#243; a su padre, quien hizo de ella conforme al voto que hab&#237;a hecho. Y ella nunca conoci&#243; var&#243;n. \n","readableText":"Pasados los dos meses volvió a su padre, quien hizo de ella conforme al voto\nque había hecho. Y ella nunca conoció varón.\n\n"},{"verse":"40","text":"Y se hizo costumbre en Israel, que de a&#241;o en a&#241;o fueran las doncellas de Israel a endechar a la hija de Jeft&#233; galaadita, cuatro d&#237;as en el a&#241;o.\n","readableText":"Y se hizo costumbre en Israel, que de año en año fueran las doncellas de Israel\na endechar a la hija de Jefté galaadita, cuatro días en el año.\n\n"}]}
