{"book":"JDG","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s de alg&#250;n tiempo, que en los d&#237;as de la siega del trigo Sans&#243;n visit&#243; a su mujer con un cabrito, diciendo: Entrar&#233; a mi mujer en el aposento. Mas el padre de ella no lo dej&#243; entrar. \n","readableText":"Aconteció después de algún tiempo, que en los días de la siega del trigo Sansón\nvisitó a su mujer con un cabrito, diciendo: Entraré a mi mujer en el aposento.\nMas el padre de ella no lo dejó entrar.\n\n"},{"verse":"2","text":"Y dijo el padre de ella: Me persuad&#237; de que la aborrec&#237;as, y la di a tu compa&#241;ero. Mas su hermana menor, &#191;no es m&#225;s hermosa que ella? T&#243;mala, pues, en su lugar. \n","readableText":"Y dijo el padre de ella: Me persuadí de que la aborrecías, y la di a tu\ncompañero. Mas su hermana menor, ¿no es más hermosa que ella? Tómala, pues, en\nsu lugar.\n\n"},{"verse":"3","text":"Entonces le dijo Sans&#243;n: Sin culpa ser&#233; esta vez respecto de los filisteos, si mal les hiciere. \n","readableText":"Entonces le dijo Sansón: Sin culpa seré esta vez respecto de los filisteos, si\nmal les hiciere.\n\n"},{"verse":"4","text":"Y fue Sans&#243;n y caz&#243; trescientas zorras, y tom&#243; teas, y junt&#243; cola con cola, y puso una tea entre cada dos colas. \n","readableText":"Y fue Sansón y cazó trescientas zorras, y tomó teas, y juntó cola con cola, y\npuso una tea entre cada dos colas.\n\n"},{"verse":"5","text":"Despu&#233;s, encendiendo las teas, solt&#243; las zorras en los sembrados de los filisteos, y quem&#243; las mieses amontonadas y en pie, vi&#241;as y olivares. \n","readableText":"Después, encendiendo las teas, soltó las zorras en los sembrados de los\nfilisteos, y quemó las mieses amontonadas y en pie, viñas y olivares.\n\n"},{"verse":"6","text":"Y dijeron los filisteos: &#191;Qui&#233;n hizo esto? Y les contestaron: Sans&#243;n, el yerno del timnateo, porque le quit&#243; su mujer y la dio a su compa&#241;ero. Y vinieron los filisteos y la quemaron a ella y a su padre. \n","readableText":"Y dijeron los filisteos: ¿Quién hizo esto? Y les contestaron: Sansón, el yerno\ndel timnateo, porque le quitó su mujer y la dio a su compañero. Y vinieron los\nfilisteos y la quemaron a ella y a su padre.\n\n"},{"verse":"7","text":"Entonces Sans&#243;n les dijo: Ya que as&#237; hab&#233;is hecho, juro que me vengar&#233; de vosotros, y despu&#233;s desistir&#233;. \n","readableText":"Entonces Sansón les dijo: Ya que así habéis hecho, juro que me vengaré de\nvosotros, y después desistiré.\n\n"},{"verse":"8","text":"Y los hiri&#243; cadera y muslo con gran mortandad; y descendi&#243; y habit&#243; en la cueva de la pe&#241;a de Etam.   \n","readableText":"Y los hirió cadera y muslo con gran mortandad; y descendió y habitó en la cueva\nde la peña de Etam.\n\n"},{"verse":"9","text":"Entonces los filisteos subieron y acamparon en Jud&#225;, y se extendieron por Lehi. \n","readableText":"Entonces los filisteos subieron y acamparon en Judá, y se extendieron por Lehi.\n\n\n"},{"verse":"10","text":"Y los varones de Jud&#225; les dijeron: &#191;Por qu&#233; hab&#233;is subido contra nosotros? Y ellos respondieron: A prender a Sans&#243;n hemos subido, para hacerle como &#233;l nos ha hecho. \n","readableText":"Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y\nellos respondieron: A prender a Sansón hemos subido, para hacerle como él nos\nha hecho.\n\n"},{"verse":"11","text":"Y vinieron tres mil hombres de Jud&#225; a la cueva de la pe&#241;a de Etam, y dijeron a Sans&#243;n: &#191;No sabes t&#250; que los filisteos dominan sobre nosotros? &#191;Por qu&#233; nos has hecho esto? Y &#233;l les respondi&#243;: Yo les he hecho como ellos me hicieron. \n","readableText":"Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam, y dijeron a\nSansón: ¿No sabes tú que los filisteos dominan sobre nosotros? ¿Por qué nos has\nhecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron.\n\n"},{"verse":"12","text":"Ellos entonces le dijeron: Nosotros hemos venido para prenderte y entregarte en mano de los filisteos. Y Sans&#243;n les respondi&#243;: Juradme que vosotros no me matar&#233;is. \n","readableText":"Ellos entonces le dijeron: Nosotros hemos venido para prenderte y entregarte en\nmano de los filisteos. Y Sansón les respondió: Juradme que vosotros no me\nmataréis.\n\n"},{"verse":"13","text":"Y ellos le respondieron, diciendo: No; solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, y le hicieron venir de la pe&#241;a.   \n","readableText":"Y ellos le respondieron, diciendo: No; solamente te prenderemos, y te\nentregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos\ncuerdas nuevas, y le hicieron venir de la peña.\n\n"},{"verse":"14","text":"Y as&#237; que vino hasta Lehi, los filisteos salieron gritando a su encuentro; pero el Esp&#237;ritu de Jehov&#225; vino sobre &#233;l, y las cuerdas que estaban en sus brazos se volvieron como lino quemado con fuego, y las ataduras se cayeron de sus manos. \n","readableText":"Y así que vino hasta Lehi, los filisteos salieron gritando a su encuentro; pero\nel Espíritu de Jehová vino sobre él, y las cuerdas que estaban en sus brazos se\nvolvieron como lino quemado con fuego, y las ataduras se cayeron de sus manos.\n\n\n"},{"verse":"15","text":"Y hallando una quijada de asno fresca a&#250;n, extendi&#243; la mano y la tom&#243;, y mat&#243; con ella a mil hombres. \n","readableText":"Y hallando una quijada de asno fresca aún, extendió la mano y la tomó, y mató\ncon ella a mil hombres.\n\n"},{"verse":"16","text":"Entonces Sans&#243;n dijo: Con la quijada de un asno, un mont&#243;n, dos montones; Con la quijada de un asno mat&#233; a mil hombres.   \n","readableText":"Entonces Sansón dijo: Con la quijada de un asno, un montón, dos montones; Con\nla quijada de un asno maté a mil hombres.\n\n"},{"verse":"17","text":"Y acabando de hablar, arroj&#243; de su mano la quijada, y llam&#243; a aquel lugar Ramat-lehi.   \n","readableText":"Y acabando de hablar, arrojó de su mano la quijada, y llamó a aquel lugar\nRamat-lehi.\n\n"},{"verse":"18","text":"Y teniendo gran sed, clam&#243; luego a Jehov&#225;, y dijo: T&#250; has dado esta grande salvaci&#243;n por mano de tu siervo; &#191;y morir&#233; yo ahora de sed, y caer&#233; en mano de los incircuncisos? \n","readableText":"Y teniendo gran sed, clamó luego a Jehová, y dijo: Tú has dado esta grande\nsalvación por mano de tu siervo; ¿y moriré yo ahora de sed, y caeré en mano de\nlos incircuncisos?\n\n"},{"verse":"19","text":"Entonces abri&#243; Dios la cuenca que hay en Lehi; y sali&#243; de all&#237; agua, y &#233;l bebi&#243;, y recobr&#243; su esp&#237;ritu, y se reanim&#243;. Por esto llam&#243; el nombre de aquel lugar, En-hacore,  el cual est&#225; en Lehi, hasta hoy. \n","readableText":"Entonces abrió Dios la cuenca que hay en Lehi; y salió de allí agua, y él\nbebió, y recobró su espíritu, y se reanimó. Por esto llamó el nombre de aquel\nlugar, En-hacore, el cual está en Lehi, hasta hoy.\n\n"},{"verse":"20","text":"Y juzg&#243; a Israel en los d&#237;as de los filisteos veinte a&#241;os.\n","readableText":"Y juzgó a Israel en los días de los filisteos veinte años.\n\n"}]}
