{"book":"JDG","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Aconteci&#243; despu&#233;s de la muerte de Josu&#233;, que los hijos de Israel consultaron a Jehov&#225;, diciendo: &#191;Qui&#233;n de nosotros subir&#225; primero a pelear contra los cananeos? \n","readableText":"Aconteció después de la muerte de Josué, que los hijos de Israel consultaron a\nJehová, diciendo: ¿Quién de nosotros subirá primero a pelear contra los\ncananeos?\n\n"},{"verse":"2","text":"Y Jehov&#225; respondi&#243;: Jud&#225; subir&#225;; he aqu&#237; que yo he entregado la tierra en sus manos. \n","readableText":"Y Jehová respondió: Judá subirá; he aquí que yo he entregado la tierra en sus\nmanos.\n\n"},{"verse":"3","text":"Y Jud&#225; dijo a Sime&#243;n su hermano: Sube conmigo al territorio que se me ha adjudicado, y peleemos contra el cananeo, y yo tambi&#233;n ir&#233; contigo al tuyo. Y Sime&#243;n fue con &#233;l. \n","readableText":"Y Judá dijo a Simeón su hermano: Sube conmigo al territorio que se me ha\nadjudicado, y peleemos contra el cananeo, y yo también iré contigo al tuyo. Y\nSimeón fue con él.\n\n"},{"verse":"4","text":"Y subi&#243; Jud&#225;, y Jehov&#225; entreg&#243; en sus manos al cananeo y al ferezeo; e hirieron de ellos en Bezec a diez mil hombres. \n","readableText":"Y subió Judá, y Jehová entregó en sus manos al cananeo y al ferezeo; e hirieron\nde ellos en Bezec a diez mil hombres.\n\n"},{"verse":"5","text":"Y hallaron a Adoni-bezec en Bezec, y pelearon contra &#233;l; y derrotaron al cananeo y al ferezeo. \n","readableText":"Y hallaron a Adoni-bezec en Bezec, y pelearon contra él; y derrotaron al\ncananeo y al ferezeo.\n\n"},{"verse":"6","text":"Mas Adoni-bezec huy&#243;; y le siguieron y le prendieron, y le cortaron los pulgares de las manos y de los pies. \n","readableText":"Mas Adoni-bezec huyó; y le siguieron y le prendieron, y le cortaron los\npulgares de las manos y de los pies.\n\n"},{"verse":"7","text":"Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, recog&#237;an las migajas debajo de mi mesa; como yo hice, as&#237; me ha pagado Dios. Y le llevaron a Jerusal&#233;n, donde muri&#243;.   \n","readableText":"Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y\nde sus pies, recogían las migajas debajo de mi mesa; como yo hice, así me ha\npagado Dios. Y le llevaron a Jerusalén, donde murió.\n\n"},{"verse":"8","text":"Y combatieron los hijos de Jud&#225; a Jerusal&#233;n y la tomaron, y pasaron a sus habitantes a filo de espada y pusieron fuego a la ciudad. \n","readableText":"Y combatieron los hijos de Judá a Jerusalén y la tomaron, y pasaron a sus\nhabitantes a filo de espada y pusieron fuego a la ciudad.\n\n"},{"verse":"9","text":"Despu&#233;s los hijos de Jud&#225; descendieron para pelear contra el cananeo que habitaba en las monta&#241;as, en el Neguev, y en los llanos. \n","readableText":"Después los hijos de Judá descendieron para pelear contra el cananeo que\nhabitaba en las montañas, en el Neguev, y en los llanos.\n\n"},{"verse":"10","text":"Y march&#243; Jud&#225; contra el cananeo que habitaba en Hebr&#243;n, la cual se llamaba antes Quiriat-arba; e hirieron a Sesai, a Ahim&#225;n y a Talmai.   \n","readableText":"Y marchó Judá contra el cananeo que habitaba en Hebrón, la cual se llamaba\nantes Quiriat-arba; e hirieron a Sesai, a Ahimán y a Talmai.\n\n"},{"verse":"11","text":"De all&#237; fue a los que habitaban en Debir, que antes se llamaba Quiriat-sefer. \n","readableText":"De allí fue a los que habitaban en Debir, que antes se llamaba Quiriat-sefer.\n\n\n"},{"verse":"12","text":"Y dijo Caleb: El que atacare a Quiriat-sefer y la tomare, yo le dar&#233; a mi hija Acsa por mujer. \n","readableText":"Y dijo Caleb: El que atacare a Quiriat-sefer y la tomare, yo le daré a mi hija\nAcsa por mujer.\n\n"},{"verse":"13","text":"Y la tom&#243; Otoniel hijo de Cenaz, hermano menor de Caleb; y &#233;l le dio a su hija Acsa por mujer. \n","readableText":"Y la tomó Otoniel hijo de Cenaz, hermano menor de Caleb; y él le dio a su hija\nAcsa por mujer.\n\n"},{"verse":"14","text":"Y cuando ella se iba con &#233;l, la persuadi&#243; que pidiese a su padre un campo. Y ella se baj&#243; del asno, y Caleb le dijo: &#191;Qu&#233; tienes? \n","readableText":"Y cuando ella se iba con él, la persuadió que pidiese a su padre un campo. Y\nella se bajó del asno, y Caleb le dijo: ¿Qué tienes?\n\n"},{"verse":"15","text":"Ella entonces le respondi&#243;: Conc&#233;deme un don; puesto que me has dado tierra del Neguev, dame tambi&#233;n fuentes de aguas. Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo.   \n","readableText":"Ella entonces le respondió: Concédeme un don; puesto que me has dado tierra del\nNeguev, dame también fuentes de aguas. Entonces Caleb le dio las fuentes de\narriba y las fuentes de abajo.\n\n"},{"verse":"16","text":"Y los hijos del ceneo, suegro de Mois&#233;s, subieron de la ciudad de las palmeras con los hijos de Jud&#225; al desierto de Jud&#225;, que est&#225; en el Neguev cerca de Arad; y fueron y habitaron con el pueblo. \n","readableText":"Y los hijos del ceneo, suegro de Moisés, subieron de la ciudad de las palmeras\ncon los hijos de Judá al desierto de Judá, que está en el Neguev cerca de Arad;\ny fueron y habitaron con el pueblo.\n\n"},{"verse":"17","text":"Y fue Jud&#225; con su hermano Sime&#243;n, y derrotaron al cananeo que habitaba en Sefat, y la asolaron; y pusieron por nombre a la ciudad, Horma. \n","readableText":"Y fue Judá con su hermano Simeón, y derrotaron al cananeo que habitaba en\nSefat, y la asolaron; y pusieron por nombre a la ciudad, Horma.\n\n"},{"verse":"18","text":"Tom&#243; tambi&#233;n Jud&#225; a Gaza con su territorio, Ascal&#243;n con su territorio y Ecr&#243;n con su territorio. \n","readableText":"Tomó también Judá a Gaza con su territorio, Ascalón con su territorio y Ecrón\ncon su territorio.\n\n"},{"verse":"19","text":"Y Jehov&#225; estaba con Jud&#225;, quien arroj&#243; a los de las monta&#241;as; mas no pudo arrojar a los que habitaban en los llanos, los cuales ten&#237;an carros herrados. \n","readableText":"Y Jehová estaba con Judá, quien arrojó a los de las montañas; mas no pudo\narrojar a los que habitaban en los llanos, los cuales tenían carros herrados.\n\n\n"},{"verse":"20","text":"Y dieron Hebr&#243;n a Caleb, como Mois&#233;s hab&#237;a dicho; y &#233;l arroj&#243; de all&#237; a los tres hijos de Anac.   \n","readableText":"Y dieron Hebrón a Caleb, como Moisés había dicho; y él arrojó de allí a los\ntres hijos de Anac.\n\n"},{"verse":"21","text":"Mas al jebuseo que habitaba en Jerusal&#233;n no lo arrojaron los hijos de Benjam&#237;n, y el jebuseo habit&#243; con los hijos de Benjam&#237;n en Jerusal&#233;n hasta hoy.   \n","readableText":"Mas al jebuseo que habitaba en Jerusalén no lo arrojaron los hijos de Benjamín,\ny el jebuseo habitó con los hijos de Benjamín en Jerusalén hasta hoy.\n\n"},{"verse":"22","text":"Tambi&#233;n la casa de Jos&#233; subi&#243; contra Bet-el; y Jehov&#225; estaba con ellos. \n","readableText":"También la casa de José subió contra Bet-el; y Jehová estaba con ellos.\n\n"},{"verse":"23","text":"Y la casa de Jos&#233; puso esp&#237;as en Bet-el, ciudad que antes se llamaba Luz. \n","readableText":"Y la casa de José puso espías en Bet-el, ciudad que antes se llamaba Luz.\n\n"},{"verse":"24","text":"Y los que espiaban vieron a un hombre que sal&#237;a de la ciudad, y le dijeron: Mu&#233;stranos ahora la entrada de la ciudad, y haremos contigo misericordia. \n","readableText":"Y los que espiaban vieron a un hombre que salía de la ciudad, y le dijeron:\nMuéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.\n\n"},{"verse":"25","text":"Y &#233;l les mostr&#243; la entrada a la ciudad, y la hirieron a filo de espada; pero dejaron ir a aquel hombre con toda su familia. \n","readableText":"Y él les mostró la entrada a la ciudad, y la hirieron a filo de espada; pero\ndejaron ir a aquel hombre con toda su familia.\n\n"},{"verse":"26","text":"Y se fue el hombre a la tierra de los heteos, y edific&#243; una ciudad a la cual llam&#243; Luz; y este es su nombre hasta hoy.   \n","readableText":"Y se fue el hombre a la tierra de los heteos, y edificó una ciudad a la cual\nllamó Luz; y este es su nombre hasta hoy.\n\n"},{"verse":"27","text":"Tampoco Manas&#233;s arroj&#243; a los de Bet-se&#225;n, ni a los de sus aldeas, ni a los de Taanac y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de Ibleam y sus aldeas, ni a los que habitan en Meguido y en sus aldeas; y el cananeo persist&#237;a en habitar en aquella tierra. \n","readableText":"Tampoco Manasés arrojó a los de Bet-seán, ni a los de sus aldeas, ni a los de\nTaanac y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de\nIbleam y sus aldeas, ni a los que habitan en Meguido y en sus aldeas; y el\ncananeo persistía en habitar en aquella tierra.\n\n"},{"verse":"28","text":"Pero cuando Israel se sinti&#243; fuerte hizo al cananeo tributario, mas no lo arroj&#243;.   \n","readableText":"Pero cuando Israel se sintió fuerte hizo al cananeo tributario, mas no lo\narrojó.\n\n"},{"verse":"29","text":"Tampoco Efra&#237;n arroj&#243; al cananeo que habitaba en Gezer, sino que habit&#243; el cananeo en medio de ellos en Gezer.   \n","readableText":"Tampoco Efraín arrojó al cananeo que habitaba en Gezer, sino que habitó el\ncananeo en medio de ellos en Gezer.\n\n"},{"verse":"30","text":"Tampoco Zabul&#243;n arroj&#243; a los que habitaban en Quitr&#243;n, ni a los que habitaban en Naalal, sino que el cananeo habit&#243; en medio de &#233;l, y le fue tributario.   \n","readableText":"Tampoco Zabulón arrojó a los que habitaban en Quitrón, ni a los que habitaban\nen Naalal, sino que el cananeo habitó en medio de él, y le fue tributario.\n\n"},{"verse":"31","text":"Tampoco Aser arroj&#243; a los que habitaban en Aco, ni a los que habitaban en Sid&#243;n, en Ahlab, en Aczib, en Helba, en Afec y en Rehob. \n","readableText":"Tampoco Aser arrojó a los que habitaban en Aco, ni a los que habitaban en\nSidón, en Ahlab, en Aczib, en Helba, en Afec y en Rehob.\n\n"},{"verse":"32","text":"Y mor&#243; Aser entre los cananeos que habitaban en la tierra; pues no los arroj&#243;.   \n","readableText":"Y moró Aser entre los cananeos que habitaban en la tierra; pues no los arrojó.\n\n\n"},{"verse":"33","text":"Tampoco Neftal&#237; arroj&#243; a los que habitaban en Bet-semes, ni a los que habitaban en Bet-anat, sino que mor&#243; entre los cananeos que habitaban en la tierra; mas le fueron tributarios los moradores de Bet-semes y los moradores de Bet-anat.   \n","readableText":"Tampoco Neftalí arrojó a los que habitaban en Bet-semes, ni a los que habitaban\nen Bet-anat, sino que moró entre los cananeos que habitaban en la tierra; mas\nle fueron tributarios los moradores de Bet-semes y los moradores de Bet-anat.\n\n\n"},{"verse":"34","text":"Los amorreos acosaron a los hijos de Dan hasta el monte, y no los dejaron descender a los llanos. \n","readableText":"Los amorreos acosaron a los hijos de Dan hasta el monte, y no los dejaron\ndescender a los llanos.\n\n"},{"verse":"35","text":"Y el amorreo persisti&#243; en habitar en el monte de Heres, en Ajal&#243;n y en Saalbim; pero cuando la casa de Jos&#233; cobr&#243; fuerzas, lo hizo tributario. \n","readableText":"Y el amorreo persistió en habitar en el monte de Heres, en Ajalón y en Saalbim;\npero cuando la casa de José cobró fuerzas, lo hizo tributario.\n\n"},{"verse":"36","text":"Y el l&#237;mite del amorreo fue desde la subida de Acrabim, desde Sela hacia arriba.\n","readableText":"Y el límite del amorreo fue desde la subida de Acrabim, desde Sela hacia\narriba.\n\n"}]}
