{"book":"JDG","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehov&#225;. \n","readableText":"Después de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante\nlos ojos de Jehová.\n\n"},{"verse":"2","text":"Y Jehov&#225; los vendi&#243; en mano de Jab&#237;n rey de Cana&#225;n, el cual rein&#243; en Hazor; y el capit&#225;n de su ej&#233;rcito se llamaba S&#237;sara, el cual habitaba en Haroset-goim. \n","readableText":"Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Hazor; y\nel capitán de su ejército se llamaba Sísara, el cual habitaba en Haroset-goim.\n\n\n"},{"verse":"3","text":"Entonces los hijos de Israel clamaron a Jehov&#225;, porque aquel ten&#237;a novecientos carros herrados, y hab&#237;a oprimido con crueldad a los hijos de Israel por veinte a&#241;os.   \n","readableText":"Entonces los hijos de Israel clamaron a Jehová, porque aquel tenía novecientos\ncarros herrados, y había oprimido con crueldad a los hijos de Israel por veinte\naños.\n\n"},{"verse":"4","text":"Gobernaba en aquel tiempo a Israel una mujer, D&#233;bora, profetisa, mujer de Lapidot; \n","readableText":"Gobernaba en aquel tiempo a Israel una mujer, Débora, profetisa, mujer de\nLapidot;\n\n"},{"verse":"5","text":"y acostumbraba sentarse bajo la palmera de D&#233;bora, entre Ram&#225; y Bet-el, en el monte de Efra&#237;n; y los hijos de Israel sub&#237;an a ella a juicio. \n","readableText":"y acostumbraba sentarse bajo la palmera de Débora, entre Ramá y Bet-el, en el\nmonte de Efraín; y los hijos de Israel subían a ella a juicio.\n\n"},{"verse":"6","text":"Y ella envi&#243; a llamar a Barac hijo de Abinoam, de Cedes de Neftal&#237;, y le dijo: &#191;No te ha mandado Jehov&#225; Dios de Israel, diciendo: Ve, junta a tu gente en el monte de Tabor, y toma contigo diez mil hombres de la tribu de Neftal&#237; y de la tribu de Zabul&#243;n; \n","readableText":"Y ella envió a llamar a Barac hijo de Abinoam, de Cedes de Neftalí, y le dijo:\n¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, junta a tu gente en el\nmonte de Tabor, y toma contigo diez mil hombres de la tribu de Neftalí y de la\ntribu de Zabulón;\n\n"},{"verse":"7","text":"y yo atraer&#233; hacia ti al arroyo de Cis&#243;n a S&#237;sara, capit&#225;n del ej&#233;rcito de Jab&#237;n, con sus carros y su ej&#233;rcito, y lo entregar&#233; en tus manos? \n","readableText":"y yo atraeré hacia ti al arroyo de Cisón a Sísara, capitán del ejército de\nJabín, con sus carros y su ejército, y lo entregaré en tus manos?\n\n"},{"verse":"8","text":"Barac le respondi&#243;: Si t&#250; fueres conmigo, yo ir&#233;; pero si no fueres conmigo, no ir&#233;. \n","readableText":"Barac le respondió: Si tú fueres conmigo, yo iré; pero si no fueres conmigo, no\niré.\n\n"},{"verse":"9","text":"Ella dijo: Ir&#233; contigo; mas no ser&#225; tuya la gloria de la jornada que emprendes, porque en mano de mujer vender&#225; Jehov&#225; a S&#237;sara. Y levant&#225;ndose D&#233;bora, fue con Barac a Cedes. \n","readableText":"Ella dijo: Iré contigo; mas no será tuya la gloria de la jornada que emprendes,\nporque en mano de mujer venderá Jehová a Sísara. Y levantándose Débora, fue con\nBarac a Cedes.\n\n"},{"verse":"10","text":"Y junt&#243; Barac a Zabul&#243;n y a Neftal&#237; en Cedes, y subi&#243; con diez mil hombres a su mando; y D&#233;bora subi&#243; con &#233;l.   \n","readableText":"Y juntó Barac a Zabulón y a Neftalí en Cedes, y subió con diez mil hombres a su\nmando; y Débora subió con él.\n\n"},{"verse":"11","text":"Y Heber ceneo, de los hijos de Hobab suegro de Mois&#233;s, se hab&#237;a apartado de los ceneos, y hab&#237;a plantado sus tiendas en el valle de Zaanaim, que est&#225; junto a Cedes.   \n","readableText":"Y Heber ceneo, de los hijos de Hobab suegro de Moisés, se había apartado de los\nceneos, y había plantado sus tiendas en el valle de Zaanaim, que está junto a\nCedes.\n\n"},{"verse":"12","text":"Vinieron, pues, a S&#237;sara las nuevas de que Barac hijo de Abinoam hab&#237;a subido al monte de Tabor. \n","readableText":"Vinieron, pues, a Sísara las nuevas de que Barac hijo de Abinoam había subido\nal monte de Tabor.\n\n"},{"verse":"13","text":"Y reuni&#243; S&#237;sara todos sus carros, novecientos carros herrados, con todo el pueblo que con &#233;l estaba, desde Haroset-goim hasta el arroyo de Cis&#243;n. \n","readableText":"Y reunió Sísara todos sus carros, novecientos carros herrados, con todo el\npueblo que con él estaba, desde Haroset-goim hasta el arroyo de Cisón.\n\n"},{"verse":"14","text":"Entonces D&#233;bora dijo a Barac: Lev&#225;ntate, porque este es el d&#237;a en que Jehov&#225; ha entregado a S&#237;sara en tus manos. &#191;No ha salido Jehov&#225; delante de ti? Y Barac descendi&#243; del monte de Tabor, y diez mil hombres en pos de &#233;l. \n","readableText":"Entonces Débora dijo a Barac: Levántate, porque este es el día en que Jehová ha\nentregado a Sísara en tus manos. ¿No ha salido Jehová delante de ti? Y Barac\ndescendió del monte de Tabor, y diez mil hombres en pos de él.\n\n"},{"verse":"15","text":"Y Jehov&#225; quebrant&#243; a S&#237;sara, a todos sus carros y a todo su ej&#233;rcito, a filo de espada delante de Barac; y S&#237;sara descendi&#243; del carro, y huy&#243; a pie. \n","readableText":"Y Jehová quebrantó a Sísara, a todos sus carros y a todo su ejército, a filo de\nespada delante de Barac; y Sísara descendió del carro, y huyó a pie.\n\n"},{"verse":"16","text":"Mas Barac sigui&#243; los carros y el ej&#233;rcito hasta Haroset-goim, y todo el ej&#233;rcito de S&#237;sara cay&#243; a filo de espada, hasta no quedar ni uno.   \n","readableText":"Mas Barac siguió los carros y el ejército hasta Haroset-goim, y todo el\nejército de Sísara cayó a filo de espada, hasta no quedar ni uno.\n\n"},{"verse":"17","text":"Y S&#237;sara huy&#243; a pie a la tienda de Jael mujer de Heber ceneo; porque hab&#237;a paz entre Jab&#237;n rey de Hazor y la casa de Heber ceneo. \n","readableText":"Y Sísara huyó a pie a la tienda de Jael mujer de Heber ceneo; porque había paz\nentre Jabín rey de Hazor y la casa de Heber ceneo.\n\n"},{"verse":"18","text":"Y saliendo Jael a recibir a S&#237;sara, le dijo: Ven, se&#241;or m&#237;o, ven a m&#237;, no tengas temor. Y &#233;l vino a ella a la tienda, y ella le cubri&#243; con una manta. \n","readableText":"Y saliendo Jael a recibir a Sísara, le dijo: Ven, señor mío, ven a mí, no\ntengas temor. Y él vino a ella a la tienda, y ella le cubrió con una manta.\n\n"},{"verse":"19","text":"Y &#233;l le dijo: Te ruego me des de beber un poco de agua, pues tengo sed. Y ella abri&#243; un odre de leche y le dio de beber, y le volvi&#243; a cubrir. \n","readableText":"Y él le dijo: Te ruego me des de beber un poco de agua, pues tengo sed. Y ella\nabrió un odre de leche y le dio de beber, y le volvió a cubrir.\n\n"},{"verse":"20","text":"Y &#233;l le dijo: Estate a la puerta de la tienda; y si alguien viniere, y te preguntare, diciendo: &#191;Hay aqu&#237; alguno? t&#250; responder&#225;s que no. \n","readableText":"Y él le dijo: Estate a la puerta de la tienda; y si alguien viniere, y te\npreguntare, diciendo: ¿Hay aquí alguno? tú responderás que no.\n\n"},{"verse":"21","text":"Pero Jael mujer de Heber tom&#243; una estaca de la tienda, y poniendo un mazo en su mano, se le acerc&#243; calladamente y le meti&#243; la estaca por las sienes, y la enclav&#243; en la tierra, pues &#233;l estaba cargado de sue&#241;o y cansado; y as&#237; muri&#243;. \n","readableText":"Pero Jael mujer de Heber tomó una estaca de la tienda, y poniendo un mazo en su\nmano, se le acercó calladamente y le metió la estaca por las sienes, y la\nenclavó en la tierra, pues él estaba cargado de sueño y cansado; y así murió.\n\n\n"},{"verse":"22","text":"Y siguiendo Barac a S&#237;sara, Jael sali&#243; a recibirlo, y le dijo: Ven, y te mostrar&#233; al var&#243;n que t&#250; buscas. Y &#233;l entr&#243; donde ella estaba, y he aqu&#237; S&#237;sara yac&#237;a muerto con la estaca por la sien.   \n","readableText":"Y siguiendo Barac a Sísara, Jael salió a recibirlo, y le dijo: Ven, y te\nmostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara\nyacía muerto con la estaca por la sien.\n\n"},{"verse":"23","text":"As&#237; abati&#243; Dios aquel d&#237;a a Jab&#237;n, rey de Cana&#225;n, delante de los hijos de Israel. \n","readableText":"Así abatió Dios aquel día a Jabín, rey de Canaán, delante de los hijos de\nIsrael.\n\n"},{"verse":"24","text":"Y la mano de los hijos de Israel fue endureci&#233;ndose m&#225;s y m&#225;s contra Jab&#237;n rey de Cana&#225;n, hasta que lo destruyeron.\n","readableText":"Y la mano de los hijos de Israel fue endureciéndose más y más contra Jabín rey\nde Canaán, hasta que lo destruyeron.\n\n"}]}
