{"book":"JDG","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Fue Sans&#243;n a Gaza, y vio all&#237; a una mujer ramera, y se lleg&#243; a ella. \n","readableText":"Fue Sansón a Gaza, y vio allí a una mujer ramera, y se llegó a ella.\n\n"},{"verse":"2","text":"Y fue dicho a los de Gaza: Sans&#243;n ha venido ac&#225;. Y lo rodearon, y acecharon toda aquella noche a la puerta de la ciudad; y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la ma&#241;ana; entonces lo mataremos. \n","readableText":"Y fue dicho a los de Gaza: Sansón ha venido acá. Y lo rodearon, y acecharon\ntoda aquella noche a la puerta de la ciudad; y estuvieron callados toda aquella\nnoche, diciendo: Hasta la luz de la mañana; entonces lo mataremos.\n\n"},{"verse":"3","text":"Mas Sans&#243;n durmi&#243; hasta la medianoche; y a la medianoche se levant&#243;, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, se las ech&#243; al hombro, y se fue y las subi&#243; a la cumbre del monte que est&#225; delante de Hebr&#243;n.   \n","readableText":"Mas Sansón durmió hasta la medianoche; y a la medianoche se levantó, y tomando\nlas puertas de la ciudad con sus dos pilares y su cerrojo, se las echó al\nhombro, y se fue y las subió a la cumbre del monte que está delante de Hebrón.\n\n\n"},{"verse":"4","text":"Despu&#233;s de esto aconteci&#243; que se enamor&#243; de una mujer en el valle de Sorec, la cual se llamaba Dalila. \n","readableText":"Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la\ncual se llamaba Dalila.\n\n"},{"verse":"5","text":"Y vinieron a ella los pr&#237;ncipes de los filisteos, y le dijeron: Eng&#225;&#241;ale e inf&#243;rmate en qu&#233; consiste su gran fuerza, y c&#243;mo lo podr&#237;amos vencer, para que lo atemos y lo dominemos; y cada uno de nosotros te dar&#225; mil cien siclos de plata. \n","readableText":"Y vinieron a ella los príncipes de los filisteos, y le dijeron: Engáñale e\ninfórmate en qué consiste su gran fuerza, y cómo lo podríamos vencer, para que\nlo atemos y lo dominemos; y cada uno de nosotros te dará mil cien siclos de\nplata.\n\n"},{"verse":"6","text":"Y Dalila dijo a Sans&#243;n: Yo te ruego que me declares en qu&#233; consiste tu gran fuerza, y c&#243;mo podr&#225;s ser atado para ser dominado. \n","readableText":"Y Dalila dijo a Sansón: Yo te ruego que me declares en qué consiste tu gran\nfuerza, y cómo podrás ser atado para ser dominado.\n\n"},{"verse":"7","text":"Y le respondi&#243; Sans&#243;n: Si me ataren con siete mimbres verdes que a&#250;n no est&#233;n enjutos, entonces me debilitar&#233; y ser&#233; como cualquiera de los hombres. \n","readableText":"Y le respondió Sansón: Si me ataren con siete mimbres verdes que aún no estén\nenjutos, entonces me debilitaré y seré como cualquiera de los hombres.\n\n"},{"verse":"8","text":"Y los pr&#237;ncipes de los filisteos le trajeron siete mimbres verdes que a&#250;n no estaban enjutos, y ella le at&#243; con ellos. \n","readableText":"Y los príncipes de los filisteos le trajeron siete mimbres verdes que aún no\nestaban enjutos, y ella le ató con ellos.\n\n"},{"verse":"9","text":"Y ella ten&#237;a hombres en acecho en el aposento. Entonces ella le dijo: &#161;Sans&#243;n, los filisteos contra ti! Y &#233;l rompi&#243; los mimbres, como se rompe una cuerda de estopa cuando toca el fuego; y no se supo el secreto de su fuerza.   \n","readableText":"Y ella tenía hombres en acecho en el aposento. Entonces ella le dijo: ¡Sansón,\nlos filisteos contra ti! Y él rompió los mimbres, como se rompe una cuerda de\nestopa cuando toca el fuego; y no se supo el secreto de su fuerza.\n\n"},{"verse":"10","text":"Entonces Dalila dijo a Sans&#243;n: He aqu&#237; t&#250; me has enga&#241;ado, y me has dicho mentiras; desc&#250;breme, pues, ahora, te ruego, c&#243;mo podr&#225;s ser atado. \n","readableText":"Entonces Dalila dijo a Sansón: He aquí tú me has engañado, y me has dicho\nmentiras; descúbreme, pues, ahora, te ruego, cómo podrás ser atado.\n\n"},{"verse":"11","text":"Y &#233;l le dijo: Si me ataren fuertemente con cuerdas nuevas que no se hayan usado, yo me debilitar&#233;, y ser&#233; como cualquiera de los hombres. \n","readableText":"Y él le dijo: Si me ataren fuertemente con cuerdas nuevas que no se hayan\nusado, yo me debilitaré, y seré como cualquiera de los hombres.\n\n"},{"verse":"12","text":"Y Dalila tom&#243; cuerdas nuevas, y le at&#243; con ellas, y le dijo: &#161;Sans&#243;n, los filisteos sobre ti! Y los esp&#237;as estaban en el aposento. Mas &#233;l las rompi&#243; de sus brazos como un hilo.   \n","readableText":"Y Dalila tomó cuerdas nuevas, y le ató con ellas, y le dijo: ¡Sansón, los\nfilisteos sobre ti! Y los espías estaban en el aposento. Mas él las rompió de\nsus brazos como un hilo.\n\n"},{"verse":"13","text":"Y Dalila dijo a Sans&#243;n: Hasta ahora me enga&#241;as, y tratas conmigo con mentiras. Desc&#250;breme, pues, ahora, c&#243;mo podr&#225;s ser atado. &#201;l entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela y las asegurares con la estaca. \n","readableText":"Y Dalila dijo a Sansón: Hasta ahora me engañas, y tratas conmigo con mentiras.\nDescúbreme, pues, ahora, cómo podrás ser atado. Él entonces le dijo: Si\ntejieres siete guedejas de mi cabeza con la tela y las asegurares con la\nestaca.\n\n"},{"verse":"14","text":"Y ella las asegur&#243; con la estaca, y le dijo: &#161;Sans&#243;n, los filisteos sobre ti! Mas despertando &#233;l de su sue&#241;o, arranc&#243; la estaca del telar con la tela.   \n","readableText":"Y ella las aseguró con la estaca, y le dijo: ¡Sansón, los filisteos sobre ti!\nMas despertando él de su sueño, arrancó la estaca del telar con la tela.\n\n"},{"verse":"15","text":"Y ella le dijo: &#191;C&#243;mo dices: Yo te amo, cuando tu coraz&#243;n no est&#225; conmigo? Ya me has enga&#241;ado tres veces, y no me has descubierto a&#250;n en qu&#233; consiste tu gran fuerza. \n","readableText":"Y ella le dijo: ¿Cómo dices: Yo te amo, cuando tu corazón no está conmigo? Ya\nme has engañado tres veces, y no me has descubierto aún en qué consiste tu gran\nfuerza.\n\n"},{"verse":"16","text":"Y aconteci&#243; que, presion&#225;ndole ella cada d&#237;a con sus palabras e importun&#225;ndole, su alma fue reducida a mortal angustia. \n","readableText":"Y aconteció que, presionándole ella cada día con sus palabras e importunándole,\nsu alma fue reducida a mortal angustia.\n\n"},{"verse":"17","text":"Le descubri&#243;, pues, todo su coraz&#243;n, y le dijo: Nunca a mi cabeza lleg&#243; navaja; porque soy nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartar&#225; de m&#237;, y me debilitar&#233; y ser&#233; como todos los hombres.   \n","readableText":"Le descubrió, pues, todo su corazón, y le dijo: Nunca a mi cabeza llegó navaja;\nporque soy nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi\nfuerza se apartará de mí, y me debilitaré y seré como todos los hombres.\n\n"},{"verse":"18","text":"Viendo Dalila que &#233;l le hab&#237;a descubierto todo su coraz&#243;n, envi&#243; a llamar a los principales de los filisteos, diciendo: Venid esta vez, porque &#233;l me ha descubierto todo su coraz&#243;n. Y los principales de los filisteos vinieron a ella, trayendo en su mano el dinero. \n","readableText":"Viendo Dalila que él le había descubierto todo su corazón, envió a llamar a los\nprincipales de los filisteos, diciendo: Venid esta vez, porque él me ha\ndescubierto todo su corazón. Y los principales de los filisteos vinieron a\nella, trayendo en su mano el dinero.\n\n"},{"verse":"19","text":"Y ella hizo que &#233;l se durmiese sobre sus rodillas, y llam&#243; a un hombre, quien le rap&#243; las siete guedejas de su cabeza; y ella comenz&#243; a afligirlo, pues su fuerza se apart&#243; de &#233;l. \n","readableText":"Y ella hizo que él se durmiese sobre sus rodillas, y llamó a un hombre, quien\nle rapó las siete guedejas de su cabeza; y ella comenzó a afligirlo, pues su\nfuerza se apartó de él.\n\n"},{"verse":"20","text":"Y le dijo: &#161;Sans&#243;n, los filisteos sobre ti! Y luego que despert&#243; &#233;l de su sue&#241;o, se dijo: Esta vez saldr&#233; como las otras y me escapar&#233;. Pero &#233;l no sab&#237;a que Jehov&#225; ya se hab&#237;a apartado de &#233;l. \n","readableText":"Y le dijo: ¡Sansón, los filisteos sobre ti! Y luego que despertó él de su\nsueño, se dijo: Esta vez saldré como las otras y me escaparé. Pero él no sabía\nque Jehová ya se había apartado de él.\n\n"},{"verse":"21","text":"Mas los filisteos le echaron mano, y le sacaron los ojos, y le llevaron a Gaza; y le ataron con cadenas para que moliese en la c&#225;rcel. \n","readableText":"Mas los filisteos le echaron mano, y le sacaron los ojos, y le llevaron a Gaza;\ny le ataron con cadenas para que moliese en la cárcel.\n\n"},{"verse":"22","text":"Y el cabello de su cabeza comenz&#243; a crecer, despu&#233;s que fue rapado.   \n","readableText":"Y el cabello de su cabeza comenzó a crecer, después que fue rapado.\n\n"},{"verse":"23","text":"Entonces los principales de los filisteos se juntaron para ofrecer sacrificio a Dag&#243;n su dios y para alegrarse; y dijeron: Nuestro dios entreg&#243; en nuestras manos a Sans&#243;n nuestro enemigo. \n","readableText":"Entonces los principales de los filisteos se juntaron para ofrecer sacrificio a\nDagón su dios y para alegrarse; y dijeron: Nuestro dios entregó en nuestras\nmanos a Sansón nuestro enemigo.\n\n"},{"verse":"24","text":"Y vi&#233;ndolo el pueblo, alabaron a su dios, diciendo: Nuestro dios entreg&#243; en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual hab&#237;a dado muerte a muchos de nosotros. \n","readableText":"Y viéndolo el pueblo, alabaron a su dios, diciendo: Nuestro dios entregó en\nnuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual\nhabía dado muerte a muchos de nosotros.\n\n"},{"verse":"25","text":"Y aconteci&#243; que cuando sintieron alegr&#237;a en su coraz&#243;n, dijeron: Llamad a Sans&#243;n, para que nos divierta. Y llamaron a Sans&#243;n de la c&#225;rcel, y sirvi&#243; de juguete delante de ellos; y lo pusieron entre las columnas. \n","readableText":"Y aconteció que cuando sintieron alegría en su corazón, dijeron: Llamad a\nSansón, para que nos divierta. Y llamaron a Sansón de la cárcel, y sirvió de\njuguete delante de ellos; y lo pusieron entre las columnas.\n\n"},{"verse":"26","text":"Entonces Sans&#243;n dijo al joven que le guiaba de la mano: Ac&#233;rcame, y hazme palpar las columnas sobre las que descansa la casa, para que me apoye sobre ellas. \n","readableText":"Entonces Sansón dijo al joven que le guiaba de la mano: Acércame, y hazme\npalpar las columnas sobre las que descansa la casa, para que me apoye sobre\nellas.\n\n"},{"verse":"27","text":"Y la casa estaba llena de hombres y mujeres, y todos los principales de los filisteos estaban all&#237;; y en el piso alto hab&#237;a como tres mil hombres y mujeres, que estaban mirando el escarnio de Sans&#243;n.   \n","readableText":"Y la casa estaba llena de hombres y mujeres, y todos los principales de los\nfilisteos estaban allí; y en el piso alto había como tres mil hombres y\nmujeres, que estaban mirando el escarnio de Sansón.\n\n"},{"verse":"28","text":"Entonces clam&#243; Sans&#243;n a Jehov&#225;, y dijo: Se&#241;or Jehov&#225;, acu&#233;rdate ahora de m&#237;, y fortal&#233;ceme, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los filisteos por mis dos ojos. \n","readableText":"Entonces clamó Sansón a Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y\nfortaléceme, te ruego, solamente esta vez, oh Dios, para que de una vez tome\nvenganza de los filisteos por mis dos ojos.\n\n"},{"verse":"29","text":"Asi&#243; luego Sans&#243;n las dos columnas de en medio, sobre las que descansaba la casa, y ech&#243; todo su peso sobre ellas, su mano derecha sobre una y su mano izquierda sobre la otra. \n","readableText":"Asió luego Sansón las dos columnas de en medio, sobre las que descansaba la\ncasa, y echó todo su peso sobre ellas, su mano derecha sobre una y su mano\nizquierda sobre la otra.\n\n"},{"verse":"30","text":"Y dijo Sans&#243;n: Muera yo con los filisteos. Entonces se inclin&#243; con toda su fuerza, y cay&#243; la casa sobre los principales, y sobre todo el pueblo que estaba en ella. Y los que mat&#243; al morir fueron muchos m&#225;s que los que hab&#237;a matado durante su vida. \n","readableText":"Y dijo Sansón: Muera yo con los filisteos. Entonces se inclinó con toda su\nfuerza, y cayó la casa sobre los principales, y sobre todo el pueblo que estaba\nen ella. Y los que mató al morir fueron muchos más que los que había matado\ndurante su vida.\n\n"},{"verse":"31","text":"Y descendieron sus hermanos y toda la casa de su padre, y le tomaron, y le llevaron, y le sepultaron entre Zora y Estaol, en el sepulcro de su padre Manoa. Y &#233;l juzg&#243; a Israel veinte a&#241;os.\n","readableText":"Y descendieron sus hermanos y toda la casa de su padre, y le tomaron, y le\nllevaron, y le sepultaron entre Zora y Estaol, en el sepulcro de su padre\nManoa. Y él juzgó a Israel veinte años.\n\n"}]}
