{"book":"JDG","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"El &#225;ngel de Jehov&#225; subi&#243; de Gilgal a Boquim, y dijo: Yo os saqu&#233; de Egipto, y os introduje en la tierra de la cual hab&#237;a jurado a vuestros padres, diciendo: No invalidar&#233; jam&#225;s mi pacto con vosotros, \n","readableText":"El ángel de Jehová subió de Gilgal a Boquim, y dijo: Yo os saqué de Egipto, y\nos introduje en la tierra de la cual había jurado a vuestros padres, diciendo:\nNo invalidaré jamás mi pacto con vosotros,\n\n"},{"verse":"2","text":"con tal que vosotros no hag&#225;is pacto con los moradores de esta tierra, cuyos altares hab&#233;is de derribar;  mas vosotros no hab&#233;is atendido a mi voz. &#191;Por qu&#233; hab&#233;is hecho esto? \n","readableText":"con tal que vosotros no hagáis pacto con los moradores de esta tierra, cuyos\naltares habéis de derribar; mas vosotros no habéis atendido a mi voz. ¿Por qué\nhabéis hecho esto?\n\n"},{"verse":"3","text":"Por tanto, yo tambi&#233;n digo: No los echar&#233; de delante de vosotros, sino que ser&#225;n azotes para vuestros costados, y sus dioses os ser&#225;n tropezadero. \n","readableText":"Por tanto, yo también digo: No los echaré de delante de vosotros, sino que\nserán azotes para vuestros costados, y sus dioses os serán tropezadero.\n\n"},{"verse":"4","text":"Cuando el &#225;ngel de Jehov&#225; habl&#243; estas palabras a todos los hijos de Israel, el pueblo alz&#243; su voz y llor&#243;. \n","readableText":"Cuando el ángel de Jehová habló estas palabras a todos los hijos de Israel, el\npueblo alzó su voz y lloró.\n\n"},{"verse":"5","text":"Y llamaron el nombre de aquel lugar Boquim,  y ofrecieron all&#237; sacrificios a Jehov&#225;.   \n","readableText":"Y llamaron el nombre de aquel lugar Boquim, y ofrecieron allí sacrificios a\nJehová.\n\n"},{"verse":"6","text":"Porque ya Josu&#233; hab&#237;a despedido al pueblo, y los hijos de Israel se hab&#237;an ido cada uno a su heredad para poseerla. \n","readableText":"Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido\ncada uno a su heredad para poseerla.\n\n"},{"verse":"7","text":"Y el pueblo hab&#237;a servido a Jehov&#225; todo el tiempo de Josu&#233;, y todo el tiempo de los ancianos que sobrevivieron a Josu&#233;, los cuales hab&#237;an visto todas las grandes obras de Jehov&#225;, que &#233;l hab&#237;a hecho por Israel. \n","readableText":"Y el pueblo había servido a Jehová todo el tiempo de Josué, y todo el tiempo de\nlos ancianos que sobrevivieron a Josué, los cuales habían visto todas las\ngrandes obras de Jehová, que él había hecho por Israel.\n\n"},{"verse":"8","text":"Pero muri&#243; Josu&#233; hijo de Nun, siervo de Jehov&#225;, siendo de ciento diez a&#241;os. \n","readableText":"Pero murió Josué hijo de Nun, siervo de Jehová, siendo de ciento diez años.\n\n"},{"verse":"9","text":"Y lo sepultaron en su heredad en Timnat-sera,  en el monte de Efra&#237;n, al norte del monte de Gaas. \n","readableText":"Y lo sepultaron en su heredad en Timnat-sera, en el monte de Efraín, al norte\ndel monte de Gaas.\n\n"},{"verse":"10","text":"Y toda aquella generaci&#243;n tambi&#233;n fue reunida a sus padres. Y se levant&#243; despu&#233;s de ellos otra generaci&#243;n que no conoc&#237;a a Jehov&#225;, ni la obra que &#233;l hab&#237;a hecho por Israel.   \n","readableText":"Y toda aquella generación también fue reunida a sus padres. Y se levantó\ndespués de ellos otra generación que no conocía a Jehová, ni la obra que él\nhabía hecho por Israel.\n\n"},{"verse":"11","text":"Despu&#233;s los hijos de Israel hicieron lo malo ante los ojos de Jehov&#225;, y sirvieron a los baales. \n","readableText":"Después los hijos de Israel hicieron lo malo ante los ojos de Jehová, y\nsirvieron a los baales.\n\n"},{"verse":"12","text":"Dejaron a Jehov&#225; el Dios de sus padres, que los hab&#237;a sacado de la tierra de Egipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira a Jehov&#225;. \n","readableText":"Dejaron a Jehová el Dios de sus padres, que los había sacado de la tierra de\nEgipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en\nsus alrededores, a los cuales adoraron; y provocaron a ira a Jehová.\n\n"},{"verse":"13","text":"Y dejaron a Jehov&#225;, y adoraron a Baal y a Astarot. \n","readableText":"Y dejaron a Jehová, y adoraron a Baal y a Astarot.\n\n"},{"verse":"14","text":"Y se encendi&#243; contra Israel el furor de Jehov&#225;, el cual los entreg&#243; en manos de robadores que los despojaron, y los vendi&#243; en mano de sus enemigos de alrededor; y no pudieron ya hacer frente a sus enemigos. \n","readableText":"Y se encendió contra Israel el furor de Jehová, el cual los entregó en manos de\nrobadores que los despojaron, y los vendió en mano de sus enemigos de\nalrededor; y no pudieron ya hacer frente a sus enemigos.\n\n"},{"verse":"15","text":"Por dondequiera que sal&#237;an, la mano de Jehov&#225; estaba contra ellos para mal, como Jehov&#225; hab&#237;a dicho, y como Jehov&#225; se lo hab&#237;a jurado; y tuvieron gran aflicci&#243;n.   \n","readableText":"Por dondequiera que salían, la mano de Jehová estaba contra ellos para mal,\ncomo Jehová había dicho, y como Jehová se lo había jurado; y tuvieron gran\naflicción.\n\n"},{"verse":"16","text":"Y Jehov&#225; levant&#243; jueces que los librasen de mano de los que les despojaban; \n","readableText":"Y Jehová levantó jueces que los librasen de mano de los que les despojaban;\n\n"},{"verse":"17","text":"pero tampoco oyeron a sus jueces, sino que fueron tras dioses ajenos, a los cuales adoraron; se apartaron pronto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehov&#225;; ellos no hicieron as&#237;. \n","readableText":"pero tampoco oyeron a sus jueces, sino que fueron tras dioses ajenos, a los\ncuales adoraron; se apartaron pronto del camino en que anduvieron sus padres\nobedeciendo a los mandamientos de Jehová; ellos no hicieron así.\n\n"},{"verse":"18","text":"Y cuando Jehov&#225; les levantaba jueces, Jehov&#225; estaba con el juez, y los libraba de mano de los enemigos todo el tiempo de aquel juez; porque Jehov&#225; era movido a misericordia por sus gemidos a causa de los que los oprim&#237;an y aflig&#237;an. \n","readableText":"Y cuando Jehová les levantaba jueces, Jehová estaba con el juez, y los libraba\nde mano de los enemigos todo el tiempo de aquel juez; porque Jehová era movido\na misericordia por sus gemidos a causa de los que los oprimían y afligían.\n\n"},{"verse":"19","text":"Mas acontec&#237;a que al morir el juez, ellos volv&#237;an atr&#225;s, y se corromp&#237;an m&#225;s que sus padres, siguiendo a dioses ajenos para servirles, e inclin&#225;ndose delante de ellos; y no se apartaban de sus obras, ni de su obstinado camino. \n","readableText":"Mas acontecía que al morir el juez, ellos volvían atrás, y se corrompían más\nque sus padres, siguiendo a dioses ajenos para servirles, e inclinándose\ndelante de ellos; y no se apartaban de sus obras, ni de su obstinado camino.\n\n"},{"verse":"20","text":"Y la ira de Jehov&#225; se encendi&#243; contra Israel, y dijo: Por cuanto este pueblo traspasa mi pacto que orden&#233; a sus padres, y no obedece a mi voz, \n","readableText":"Y la ira de Jehová se encendió contra Israel, y dijo: Por cuanto este pueblo\ntraspasa mi pacto que ordené a sus padres, y no obedece a mi voz,\n\n"},{"verse":"21","text":"tampoco yo volver&#233; m&#225;s a arrojar de delante de ellos a ninguna de las naciones que dej&#243; Josu&#233; cuando muri&#243;; \n","readableText":"tampoco yo volveré más a arrojar de delante de ellos a ninguna de las naciones\nque dejó Josué cuando murió;\n\n"},{"verse":"22","text":"para probar con ellas a Israel, si procurar&#237;an o no seguir el camino de Jehov&#225;, andando en &#233;l, como lo siguieron sus padres. \n","readableText":"para probar con ellas a Israel, si procurarían o no seguir el camino de Jehová,\nandando en él, como lo siguieron sus padres.\n\n"},{"verse":"23","text":"Por esto dej&#243; Jehov&#225; a aquellas naciones, sin arrojarlas de una vez, y no las entreg&#243; en mano de Josu&#233;.\n","readableText":"Por esto dejó Jehová a aquellas naciones, sin arrojarlas de una vez, y no las\nentregó en mano de Josué.\n\n"}]}
