{"book":"JDG","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Aquel d&#237;a cant&#243; D&#233;bora con Barac hijo de Abinoam, diciendo:   \n","readableText":"Aquel día cantó Débora con Barac hijo de Abinoam, diciendo:\n\n"},{"verse":"2","text":"Por haberse puesto al frente los caudillos en Israel, Por haberse ofrecido voluntariamente el pueblo, Load a Jehov&#225;.   \n","readableText":"Por haberse puesto al frente los caudillos en Israel, Por haberse ofrecido\nvoluntariamente el pueblo, Load a Jehová.\n\n"},{"verse":"3","text":"O&#237;d, reyes; escuchad, oh pr&#237;ncipes; Yo cantar&#233; a Jehov&#225;, Cantar&#233; salmos a Jehov&#225;, el Dios de Israel.   \n","readableText":"Oíd, reyes; escuchad, oh príncipes; Yo cantaré a Jehová, Cantaré salmos a\nJehová, el Dios de Israel.\n\n"},{"verse":"4","text":"Cuando saliste de Seir, oh Jehov&#225;, Cuando te marchaste de los campos de Edom, La tierra tembl&#243;, y los cielos destilaron, Y las nubes gotearon aguas.   \n","readableText":"Cuando saliste de Seir, oh Jehová, Cuando te marchaste de los campos de Edom,\nLa tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas.\n\n"},{"verse":"5","text":"Los montes temblaron delante de Jehov&#225;, Aquel Sina&#237;, delante de Jehov&#225; Dios de Israel.   \n","readableText":"Los montes temblaron delante de Jehová, Aquel Sinaí, delante de Jehová Dios de\nIsrael.\n\n"},{"verse":"6","text":"En los d&#237;as de Samgar hijo de Anat, En los d&#237;as de Jael, quedaron abandonados los caminos, Y los que andaban por las sendas se apartaban por senderos torcidos.   \n","readableText":"En los días de Samgar hijo de Anat, En los días de Jael, quedaron abandonados\nlos caminos, Y los que andaban por las sendas se apartaban por senderos\ntorcidos.\n\n"},{"verse":"7","text":"Las aldeas quedaron abandonadas en Israel, hab&#237;an deca&#237;do, Hasta que yo D&#233;bora me levant&#233;, Me levant&#233; como madre en Israel.   \n","readableText":"Las aldeas quedaron abandonadas en Israel, habían decaído, Hasta que yo Débora\nme levanté, Me levanté como madre en Israel.\n\n"},{"verse":"8","text":"Cuando escog&#237;an nuevos dioses, La guerra estaba a las puertas; &#191;Se ve&#237;a escudo o lanza Entre cuarenta mil en Israel?   \n","readableText":"Cuando escogían nuevos dioses, La guerra estaba a las puertas; ¿Se veía escudo\no lanza Entre cuarenta mil en Israel?\n\n"},{"verse":"9","text":"Mi coraz&#243;n es para vosotros, jefes de Israel, Para los que voluntariamente os ofrecisteis entre el pueblo. Load a Jehov&#225;.   \n","readableText":"Mi corazón es para vosotros, jefes de Israel, Para los que voluntariamente os\nofrecisteis entre el pueblo. Load a Jehová.\n\n"},{"verse":"10","text":"Vosotros los que cabalg&#225;is en asnas blancas, Los que presid&#237;s en juicio, Y vosotros los que viaj&#225;is, hablad.   \n","readableText":"Vosotros los que cabalgáis en asnas blancas, Los que presidís en juicio, Y\nvosotros los que viajáis, hablad.\n\n"},{"verse":"11","text":"Lejos del ruido de los arqueros, en los abrevaderos, All&#237; repetir&#225;n los triunfos de Jehov&#225;, Los triunfos de sus aldeas en Israel; Entonces marchar&#225; hacia las puertas el pueblo de Jehov&#225;.   \n","readableText":"Lejos del ruido de los arqueros, en los abrevaderos, Allí repetirán los\ntriunfos de Jehová, Los triunfos de sus aldeas en Israel; Entonces marchará\nhacia las puertas el pueblo de Jehová.\n\n"},{"verse":"12","text":"Despierta, despierta, D&#233;bora; Despierta, despierta, entona c&#225;ntico. Lev&#225;ntate, Barac, y lleva tus cautivos, hijo de Abinoam.   \n","readableText":"Despierta, despierta, Débora; Despierta, despierta, entona cántico. Levántate,\nBarac, y lleva tus cautivos, hijo de Abinoam.\n\n"},{"verse":"13","text":"Entonces march&#243; el resto de los nobles; El pueblo de Jehov&#225; march&#243; por &#233;l en contra de los poderosos.   \n","readableText":"Entonces marchó el resto de los nobles; El pueblo de Jehová marchó por él en\ncontra de los poderosos.\n\n"},{"verse":"14","text":"De Efra&#237;n vinieron los radicados en Amalec, En pos de ti, Benjam&#237;n, entre tus pueblos; De Maquir descendieron pr&#237;ncipes, Y de Zabul&#243;n los que ten&#237;an vara de mando.   \n","readableText":"De Efraín vinieron los radicados en Amalec, En pos de ti, Benjamín, entre tus\npueblos; De Maquir descendieron príncipes, Y de Zabulón los que tenían vara de\nmando.\n\n"},{"verse":"15","text":"Caudillos tambi&#233;n de Isacar fueron con D&#233;bora; Y como Barac, tambi&#233;n Isacar Se precipit&#243; a pie en el valle. Entre las familias de Rub&#233;n Hubo grandes resoluciones del coraz&#243;n.   \n","readableText":"Caudillos también de Isacar fueron con Débora; Y como Barac, también Isacar Se\nprecipitó a pie en el valle. Entre las familias de Rubén Hubo grandes\nresoluciones del corazón.\n\n"},{"verse":"16","text":"&#191;Por qu&#233; te quedaste entre los rediles, Para o&#237;r los balidos de los reba&#241;os? Entre las familias de Rub&#233;n Hubo grandes prop&#243;sitos del coraz&#243;n.   \n","readableText":"¿Por qué te quedaste entre los rediles, Para oír los balidos de los rebaños?\nEntre las familias de Rubén Hubo grandes propósitos del corazón.\n\n"},{"verse":"17","text":"Galaad se qued&#243; al otro lado del Jord&#225;n; Y Dan, &#191;por qu&#233; se estuvo junto a las naves? Se mantuvo Aser a la ribera del mar, Y se qued&#243; en sus puertos.   \n","readableText":"Galaad se quedó al otro lado del Jordán; Y Dan, ¿por qué se estuvo junto a las\nnaves? Se mantuvo Aser a la ribera del mar, Y se quedó en sus puertos.\n\n"},{"verse":"18","text":"El pueblo de Zabul&#243;n expuso su vida a la muerte, Y Neftal&#237; en las alturas del campo.   \n","readableText":"El pueblo de Zabulón expuso su vida a la muerte, Y Neftalí en las alturas del\ncampo.\n\n"},{"verse":"19","text":"Vinieron reyes y pelearon; Entonces pelearon los reyes de Cana&#225;n, En Taanac, junto a las aguas de Meguido, Mas no llevaron ganancia alguna de dinero.   \n","readableText":"Vinieron reyes y pelearon; Entonces pelearon los reyes de Canaán, En Taanac,\njunto a las aguas de Meguido, Mas no llevaron ganancia alguna de dinero.\n\n"},{"verse":"20","text":"Desde los cielos pelearon las estrellas; Desde sus &#243;rbitas pelearon contra S&#237;sara.   \n","readableText":"Desde los cielos pelearon las estrellas; Desde sus órbitas pelearon contra\nSísara.\n\n"},{"verse":"21","text":"Los barri&#243; el torrente de Cis&#243;n, El antiguo torrente, el torrente de Cis&#243;n. Marcha, oh alma m&#237;a, con poder.   \n","readableText":"Los barrió el torrente de Cisón, El antiguo torrente, el torrente de Cisón.\nMarcha, oh alma mía, con poder.\n\n"},{"verse":"22","text":"Entonces resonaron los cascos de los caballos Por el galopar, por el galopar de sus valientes.   \n","readableText":"Entonces resonaron los cascos de los caballos Por el galopar, por el galopar de\nsus valientes.\n\n"},{"verse":"23","text":"Maldecid a Meroz, dijo el &#225;ngel de Jehov&#225;; Maldecid severamente a sus moradores, Porque no vinieron al socorro de Jehov&#225;, Al socorro de Jehov&#225; contra los fuertes.   \n","readableText":"Maldecid a Meroz, dijo el ángel de Jehová; Maldecid severamente a sus\nmoradores, Porque no vinieron al socorro de Jehová, Al socorro de Jehová contra\nlos fuertes.\n\n"},{"verse":"24","text":"Bendita sea entre las mujeres Jael, Mujer de Heber ceneo; Sobre las mujeres bendita sea en la tienda.   \n","readableText":"Bendita sea entre las mujeres Jael, Mujer de Heber ceneo; Sobre las mujeres\nbendita sea en la tienda.\n\n"},{"verse":"25","text":"&#201;l pidi&#243; agua, y ella le dio leche; En taz&#243;n de nobles le present&#243; crema.   \n","readableText":"Él pidió agua, y ella le dio leche; En tazón de nobles le presentó crema.\n\n"},{"verse":"26","text":"Tendi&#243; su mano a la estaca, Y su diestra al mazo de trabajadores, Y golpe&#243; a S&#237;sara; hiri&#243; su cabeza, Y le horad&#243;, y atraves&#243; sus sienes.   \n","readableText":"Tendió su mano a la estaca, Y su diestra al mazo de trabajadores, Y golpeó a\nSísara; hirió su cabeza, Y le horadó, y atravesó sus sienes.\n\n"},{"verse":"27","text":"Cay&#243; encorvado entre sus pies, qued&#243; tendido; Entre sus pies cay&#243; encorvado; Donde se encorv&#243;, all&#237; cay&#243; muerto.   \n","readableText":"Cayó encorvado entre sus pies, quedó tendido; Entre sus pies cayó encorvado;\nDonde se encorvó, allí cayó muerto.\n\n"},{"verse":"28","text":"La madre de S&#237;sara se asoma a la ventana, Y por entre las celos&#237;as a voces dice: &#191;Por qu&#233; tarda su carro en venir? &#191;Por qu&#233; las ruedas de sus carros se detienen?   \n","readableText":"La madre de Sísara se asoma a la ventana, Y por entre las celosías a voces\ndice: ¿Por qué tarda su carro en venir? ¿Por qué las ruedas de sus carros se\ndetienen?\n\n"},{"verse":"29","text":"Las m&#225;s avisadas de sus damas le respond&#237;an, Y aun ella se respond&#237;a a s&#237; misma:   \n","readableText":"Las más avisadas de sus damas le respondían, Y aun ella se respondía a sí\nmisma:\n\n"},{"verse":"30","text":"&#191;No han hallado bot&#237;n, y lo est&#225;n repartiendo? A cada uno una doncella, o dos; Las vestiduras de colores para S&#237;sara, Las vestiduras bordadas de colores; La ropa de color bordada de ambos lados, para los jefes de los que tomaron el bot&#237;n.   \n","readableText":"¿No han hallado botín, y lo están repartiendo? A cada uno una doncella, o dos;\nLas vestiduras de colores para Sísara, Las vestiduras bordadas de colores; La\nropa de color bordada de ambos lados, para los jefes de los que tomaron el\nbotín.\n\n"},{"verse":"31","text":"As&#237; perezcan todos tus enemigos, oh Jehov&#225;; Mas los que te aman, sean como el sol cuando sale en su fuerza. Y la tierra repos&#243; cuarenta a&#241;os.\n","readableText":"Así perezcan todos tus enemigos, oh Jehová; Mas los que te aman, sean como el\nsol cuando sale en su fuerza. Y la tierra reposó cuarenta años.\n\n"}]}
