{"book":"JDG","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s de Abimelec, se levant&#243; para librar a Israel Tola hijo de F&#250;a, hijo de Dodo, var&#243;n de Isacar, el cual habitaba en Samir en el monte de Efra&#237;n. \n","readableText":"Después de Abimelec, se levantó para librar a Israel Tola hijo de Fúa, hijo de\nDodo, varón de Isacar, el cual habitaba en Samir en el monte de Efraín.\n\n"},{"verse":"2","text":"Y juzg&#243; a Israel veintitr&#233;s a&#241;os; y muri&#243;, y fue sepultado en Samir.   \n","readableText":"Y juzgó a Israel veintitrés años; y murió, y fue sepultado en Samir.\n\n"},{"verse":"3","text":"Tras &#233;l se levant&#243; Jair galaadita, el cual juzg&#243; a Israel veintid&#243;s a&#241;os. \n","readableText":"Tras él se levantó Jair galaadita, el cual juzgó a Israel veintidós años.\n\n"},{"verse":"4","text":"Este tuvo treinta hijos, que cabalgaban sobre treinta asnos; y ten&#237;an treinta ciudades, que se llaman las ciudades de Jair hasta hoy, las cuales est&#225;n en la tierra de Galaad. \n","readableText":"Este tuvo treinta hijos, que cabalgaban sobre treinta asnos; y tenían treinta\nciudades, que se llaman las ciudades de Jair hasta hoy, las cuales están en la\ntierra de Galaad.\n\n"},{"verse":"5","text":"Y muri&#243; Jair, y fue sepultado en Cam&#243;n.   \n","readableText":"Y murió Jair, y fue sepultado en Camón.\n\n"},{"verse":"6","text":"Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehov&#225;, y sirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de Sid&#243;n, a los dioses de Moab, a los dioses de los hijos de Am&#243;n y a los dioses de los filisteos; y dejaron a Jehov&#225;, y no le sirvieron. \n","readableText":"Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová, y\nsirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de\nSidón, a los dioses de Moab, a los dioses de los hijos de Amón y a los dioses\nde los filisteos; y dejaron a Jehová, y no le sirvieron.\n\n"},{"verse":"7","text":"Y se encendi&#243; la ira de Jehov&#225; contra Israel, y los entreg&#243; en mano de los filisteos, y en mano de los hijos de Am&#243;n; \n","readableText":"Y se encendió la ira de Jehová contra Israel, y los entregó en mano de los\nfilisteos, y en mano de los hijos de Amón;\n\n"},{"verse":"8","text":"los cuales oprimieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho a&#241;os, a todos los hijos de Israel que estaban al otro lado del Jord&#225;n en la tierra del amorreo, que est&#225; en Galaad. \n","readableText":"los cuales oprimieron y quebrantaron a los hijos de Israel en aquel tiempo\ndieciocho años, a todos los hijos de Israel que estaban al otro lado del Jordán\nen la tierra del amorreo, que está en Galaad.\n\n"},{"verse":"9","text":"Y los hijos de Am&#243;n pasaron el Jord&#225;n para hacer tambi&#233;n guerra contra Jud&#225; y contra Benjam&#237;n y la casa de Efra&#237;n, y fue afligido Israel en gran manera.   \n","readableText":"Y los hijos de Amón pasaron el Jordán para hacer también guerra contra Judá y\ncontra Benjamín y la casa de Efraín, y fue afligido Israel en gran manera.\n\n"},{"verse":"10","text":"Entonces los hijos de Israel clamaron a Jehov&#225;, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado a nuestro Dios, y servido a los baales. \n","readableText":"Entonces los hijos de Israel clamaron a Jehová, diciendo: Nosotros hemos pecado\ncontra ti; porque hemos dejado a nuestro Dios, y servido a los baales.\n\n"},{"verse":"11","text":"Y Jehov&#225; respondi&#243; a los hijos de Israel: &#191;No hab&#233;is sido oprimidos de Egipto, de los amorreos, de los amonitas, de los filisteos, \n","readableText":"Y Jehová respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto,\nde los amorreos, de los amonitas, de los filisteos,\n\n"},{"verse":"12","text":"de los de Sid&#243;n, de Amalec y de Ma&#243;n, y clamando a m&#237; no os libr&#233; de sus manos? \n","readableText":"de los de Sidón, de Amalec y de Maón, y clamando a mí no os libré de sus manos?\n\n\n"},{"verse":"13","text":"Mas vosotros me hab&#233;is dejado, y hab&#233;is servido a dioses ajenos; por tanto, yo no os librar&#233; m&#225;s. \n","readableText":"Mas vosotros me habéis dejado, y habéis servido a dioses ajenos; por tanto, yo\nno os libraré más.\n\n"},{"verse":"14","text":"Andad y clamad a los dioses que os hab&#233;is elegido; que os libren ellos en el tiempo de vuestra aflicci&#243;n. \n","readableText":"Andad y clamad a los dioses que os habéis elegido; que os libren ellos en el\ntiempo de vuestra aflicción.\n\n"},{"verse":"15","text":"Y los hijos de Israel respondieron a Jehov&#225;: Hemos pecado; haz t&#250; con nosotros como bien te parezca; solo te rogamos que nos libres en este d&#237;a. \n","readableText":"Y los hijos de Israel respondieron a Jehová: Hemos pecado; haz tú con nosotros\ncomo bien te parezca; solo te rogamos que nos libres en este día.\n\n"},{"verse":"16","text":"Y quitaron de entre s&#237; los dioses ajenos, y sirvieron a Jehov&#225;; y &#233;l fue angustiado a causa de la aflicci&#243;n de Israel.   \n","readableText":"Y quitaron de entre sí los dioses ajenos, y sirvieron a Jehová; y él fue\nangustiado a causa de la aflicción de Israel.\n\n"},{"verse":"17","text":"Entonces se juntaron los hijos de Am&#243;n, y acamparon en Galaad; se juntaron asimismo los hijos de Israel, y acamparon en Mizpa. \n","readableText":"Entonces se juntaron los hijos de Amón, y acamparon en Galaad; se juntaron\nasimismo los hijos de Israel, y acamparon en Mizpa.\n\n"},{"verse":"18","text":"Y los pr&#237;ncipes y el pueblo de Galaad dijeron el uno al otro: &#191;Qui&#233;n comenzar&#225; la batalla contra los hijos de Am&#243;n? Ser&#225; caudillo sobre todos los que habitan en Galaad.\n","readableText":"Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién comenzará\nla batalla contra los hijos de Amón? Será caudillo sobre todos los que habitan\nen Galaad.\n\n"}]}
