{"book":"JDG","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Los hijos de Israel hicieron lo malo ante los ojos de Jehov&#225;; y Jehov&#225; los entreg&#243; en mano de Madi&#225;n por siete a&#241;os. \n","readableText":"Los hijos de Israel hicieron lo malo ante los ojos de Jehová; y Jehová los\nentregó en mano de Madián por siete años.\n\n"},{"verse":"2","text":"Y la mano de Madi&#225;n prevaleci&#243; contra Israel. Y los hijos de Israel, por causa de los madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fortificados. \n","readableText":"Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa\nde los madianitas, se hicieron cuevas en los montes, y cavernas, y lugares\nfortificados.\n\n"},{"verse":"3","text":"Pues suced&#237;a que cuando Israel hab&#237;a sembrado, sub&#237;an los madianitas y amalecitas y los hijos del oriente contra ellos; sub&#237;an y los atacaban. \n","readableText":"Pues sucedía que cuando Israel había sembrado, subían los madianitas y\namalecitas y los hijos del oriente contra ellos; subían y los atacaban.\n\n"},{"verse":"4","text":"Y acampando contra ellos destru&#237;an los frutos de la tierra, hasta llegar a Gaza; y no dejaban qu&#233; comer en Israel, ni ovejas, ni bueyes, ni asnos. \n","readableText":"Y acampando contra ellos destruían los frutos de la tierra, hasta llegar a\nGaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos.\n\n"},{"verse":"5","text":"Porque sub&#237;an ellos y sus ganados, y ven&#237;an con sus tiendas en grande multitud como langostas; ellos y sus camellos eran innumerables; as&#237; ven&#237;an a la tierra para devastarla. \n","readableText":"Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud\ncomo langostas; ellos y sus camellos eran innumerables; así venían a la tierra\npara devastarla.\n\n"},{"verse":"6","text":"De este modo empobrec&#237;a Israel en gran manera por causa de Madi&#225;n; y los hijos de Israel clamaron a Jehov&#225;.   \n","readableText":"De este modo empobrecía Israel en gran manera por causa de Madián; y los hijos\nde Israel clamaron a Jehová.\n\n"},{"verse":"7","text":"Y cuando los hijos de Israel clamaron a Jehov&#225;, a causa de los madianitas, \n","readableText":"Y cuando los hijos de Israel clamaron a Jehová, a causa de los madianitas,\n\n"},{"verse":"8","text":"Jehov&#225; envi&#243; a los hijos de Israel un var&#243;n profeta, el cual les dijo: As&#237; ha dicho Jehov&#225; Dios de Israel: Yo os hice salir de Egipto, y os saqu&#233; de la casa de servidumbre. \n","readableText":"Jehová envió a los hijos de Israel un varón profeta, el cual les dijo: Así ha\ndicho Jehová Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa\nde servidumbre.\n\n"},{"verse":"9","text":"Os libr&#233; de mano de los egipcios, y de mano de todos los que os afligieron, a los cuales ech&#233; de delante de vosotros, y os di su tierra; \n","readableText":"Os libré de mano de los egipcios, y de mano de todos los que os afligieron, a\nlos cuales eché de delante de vosotros, y os di su tierra;\n\n"},{"verse":"10","text":"y os dije: Yo soy Jehov&#225; vuestro Dios; no tem&#225;is a los dioses de los amorreos, en cuya tierra habit&#225;is; pero no hab&#233;is obedecido a mi voz.   \n","readableText":"y os dije: Yo soy Jehová vuestro Dios; no temáis a los dioses de los amorreos,\nen cuya tierra habitáis; pero no habéis obedecido a mi voz.\n\n"},{"verse":"11","text":"Y vino el &#225;ngel de Jehov&#225;, y se sent&#243; debajo de la encina que est&#225; en Ofra, la cual era de Jo&#225;s abiezerita; y su hijo Gede&#243;n estaba sacudiendo el trigo en el lagar, para esconderlo de los madianitas. \n","readableText":"Y vino el ángel de Jehová, y se sentó debajo de la encina que está en Ofra, la\ncual era de Joás abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el\nlagar, para esconderlo de los madianitas.\n\n"},{"verse":"12","text":"Y el &#225;ngel de Jehov&#225; se le apareci&#243;, y le dijo: Jehov&#225; est&#225; contigo, var&#243;n esforzado y valiente. \n","readableText":"Y el ángel de Jehová se le apareció, y le dijo: Jehová está contigo, varón\nesforzado y valiente.\n\n"},{"verse":"13","text":"Y Gede&#243;n le respondi&#243;: Ah, se&#241;or m&#237;o, si Jehov&#225; est&#225; con nosotros, &#191;por qu&#233; nos ha sobrevenido todo esto? &#191;Y d&#243;nde est&#225;n todas sus maravillas, que nuestros padres nos han contado, diciendo: No nos sac&#243; Jehov&#225; de Egipto? Y ahora Jehov&#225; nos ha desamparado, y nos ha entregado en mano de los madianitas. \n","readableText":"Y Gedeón le respondió: Ah, señor mío, si Jehová está con nosotros, ¿por qué nos\nha sobrevenido todo esto? ¿Y dónde están todas sus maravillas, que nuestros\npadres nos han contado, diciendo: No nos sacó Jehová de Egipto? Y ahora Jehová\nnos ha desamparado, y nos ha entregado en mano de los madianitas.\n\n"},{"verse":"14","text":"Y mir&#225;ndole Jehov&#225;, le dijo: Ve con esta tu fuerza, y salvar&#225;s a Israel de la mano de los madianitas. &#191;No te env&#237;o yo? \n","readableText":"Y mirándole Jehová, le dijo: Ve con esta tu fuerza, y salvarás a Israel de la\nmano de los madianitas. ¿No te envío yo?\n\n"},{"verse":"15","text":"Entonces le respondi&#243;: Ah, se&#241;or m&#237;o, &#191;con qu&#233; salvar&#233; yo a Israel? He aqu&#237; que mi familia es pobre en Manas&#233;s, y yo el menor en la casa de mi padre. \n","readableText":"Entonces le respondió: Ah, señor mío, ¿con qué salvaré yo a Israel? He aquí que\nmi familia es pobre en Manasés, y yo el menor en la casa de mi padre.\n\n"},{"verse":"16","text":"Jehov&#225; le dijo: Ciertamente yo estar&#233; contigo, y derrotar&#225;s a los madianitas como a un solo hombre. \n","readableText":"Jehová le dijo: Ciertamente yo estaré contigo, y derrotarás a los madianitas\ncomo a un solo hombre.\n\n"},{"verse":"17","text":"Y &#233;l respondi&#243;: Yo te ruego que si he hallado gracia delante de ti, me des se&#241;al de que t&#250; has hablado conmigo. \n","readableText":"Y él respondió: Yo te ruego que si he hallado gracia delante de ti, me des\nseñal de que tú has hablado conmigo.\n\n"},{"verse":"18","text":"Te ruego que no te vayas de aqu&#237; hasta que vuelva a ti, y saque mi ofrenda y la ponga delante de ti. Y &#233;l respondi&#243;: Yo esperar&#233; hasta que vuelvas.   \n","readableText":"Te ruego que no te vayas de aquí hasta que vuelva a ti, y saque mi ofrenda y la\nponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas.\n\n"},{"verse":"19","text":"Y entrando Gede&#243;n, prepar&#243; un cabrito, y panes sin levadura de un efa de harina; y puso la carne en un canastillo, y el caldo en una olla, y sac&#225;ndolo se lo present&#243; debajo de aquella encina. \n","readableText":"Y entrando Gedeón, preparó un cabrito, y panes sin levadura de un efa de\nharina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo\nse lo presentó debajo de aquella encina.\n\n"},{"verse":"20","text":"Entonces el &#225;ngel de Dios le dijo: Toma la carne y los panes sin levadura, y ponlos sobre esta pe&#241;a, y vierte el caldo. Y &#233;l lo hizo as&#237;. \n","readableText":"Entonces el ángel de Dios le dijo: Toma la carne y los panes sin levadura, y\nponlos sobre esta peña, y vierte el caldo. Y él lo hizo así.\n\n"},{"verse":"21","text":"Y extendiendo el &#225;ngel de Jehov&#225; el b&#225;culo que ten&#237;a en su mano, toc&#243; con la punta la carne y los panes sin levadura; y subi&#243; fuego de la pe&#241;a, el cual consumi&#243; la carne y los panes sin levadura. Y el &#225;ngel de Jehov&#225; desapareci&#243; de su vista. \n","readableText":"Y extendiendo el ángel de Jehová el báculo que tenía en su mano, tocó con la\npunta la carne y los panes sin levadura; y subió fuego de la peña, el cual\nconsumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de\nsu vista.\n\n"},{"verse":"22","text":"Viendo entonces Gede&#243;n que era el &#225;ngel de Jehov&#225;, dijo: Ah, Se&#241;or Jehov&#225;, que he visto al &#225;ngel de Jehov&#225; cara a cara. \n","readableText":"Viendo entonces Gedeón que era el ángel de Jehová, dijo: Ah, Señor Jehová, que\nhe visto al ángel de Jehová cara a cara.\n\n"},{"verse":"23","text":"Pero Jehov&#225; le dijo: Paz a ti; no tengas temor, no morir&#225;s. \n","readableText":"Pero Jehová le dijo: Paz a ti; no tengas temor, no morirás.\n\n"},{"verse":"24","text":"Y edific&#243; all&#237; Gede&#243;n altar a Jehov&#225;, y lo llam&#243; Jehov&#225;-salom;  el cual permanece hasta hoy en Ofra de los abiezeritas.   \n","readableText":"Y edificó allí Gedeón altar a Jehová, y lo llamó Jehová-salom; el cual\npermanece hasta hoy en Ofra de los abiezeritas.\n\n"},{"verse":"25","text":"Aconteci&#243; que la misma noche le dijo Jehov&#225;: Toma un toro del hato de tu padre, el segundo toro de siete a&#241;os, y derriba el altar de Baal que tu padre tiene, y corta tambi&#233;n la imagen de Asera que est&#225; junto a &#233;l; \n","readableText":"Aconteció que la misma noche le dijo Jehová: Toma un toro del hato de tu padre,\nel segundo toro de siete años, y derriba el altar de Baal que tu padre tiene, y\ncorta también la imagen de Asera que está junto a él;\n\n"},{"verse":"26","text":"y edifica altar a Jehov&#225; tu Dios en la cumbre de este pe&#241;asco en lugar conveniente; y tomando el segundo toro, sacrif&#237;calo en holocausto con la madera de la imagen de Asera que habr&#225;s cortado. \n","readableText":"y edifica altar a Jehová tu Dios en la cumbre de este peñasco en lugar\nconveniente; y tomando el segundo toro, sacrifícalo en holocausto con la madera\nde la imagen de Asera que habrás cortado.\n\n"},{"verse":"27","text":"Entonces Gede&#243;n tom&#243; diez hombres de sus siervos, e hizo como Jehov&#225; le dijo. Mas temiendo hacerlo de d&#237;a, por la familia de su padre y por los hombres de la ciudad, lo hizo de noche.   \n","readableText":"Entonces Gedeón tomó diez hombres de sus siervos, e hizo como Jehová le dijo.\nMas temiendo hacerlo de día, por la familia de su padre y por los hombres de la\nciudad, lo hizo de noche.\n\n"},{"verse":"28","text":"Por la ma&#241;ana, cuando los de la ciudad se levantaron, he aqu&#237; que el altar de Baal estaba derribado, y cortada la imagen de Asera que estaba junto a &#233;l, y el segundo toro hab&#237;a sido ofrecido en holocausto sobre el altar edificado. \n","readableText":"Por la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de\nBaal estaba derribado, y cortada la imagen de Asera que estaba junto a él, y el\nsegundo toro había sido ofrecido en holocausto sobre el altar edificado.\n\n"},{"verse":"29","text":"Y se dijeron unos a otros: &#191;Qui&#233;n ha hecho esto? Y buscando e inquiriendo, les dijeron: Gede&#243;n hijo de Jo&#225;s lo ha hecho. Entonces los hombres de la ciudad dijeron a Jo&#225;s: \n","readableText":"Y se dijeron unos a otros: ¿Quién ha hecho esto? Y buscando e inquiriendo, les\ndijeron: Gedeón hijo de Joás lo ha hecho. Entonces los hombres de la ciudad\ndijeron a Joás:\n\n"},{"verse":"30","text":"Saca a tu hijo para que muera, porque ha derribado el altar de Baal y ha cortado la imagen de Asera que estaba junto a &#233;l. \n","readableText":"Saca a tu hijo para que muera, porque ha derribado el altar de Baal y ha\ncortado la imagen de Asera que estaba junto a él.\n\n"},{"verse":"31","text":"Y Jo&#225;s respondi&#243; a todos los que estaban junto a &#233;l: &#191;Contender&#233;is vosotros por Baal? &#191;Defender&#233;is su causa? Cualquiera que contienda por &#233;l, que muera esta ma&#241;ana. Si es un dios, contienda por s&#237; mismo con el que derrib&#243; su altar. \n","readableText":"Y Joás respondió a todos los que estaban junto a él: ¿Contenderéis vosotros por\nBaal? ¿Defenderéis su causa? Cualquiera que contienda por él, que muera esta\nmañana. Si es un dios, contienda por sí mismo con el que derribó su altar.\n\n"},{"verse":"32","text":"Aquel d&#237;a Gede&#243;n fue llamado Jerobaal, esto es: Contienda Baal contra &#233;l, por cuanto derrib&#243; su altar.   \n","readableText":"Aquel día Gedeón fue llamado Jerobaal, esto es: Contienda Baal contra él, por\ncuanto derribó su altar.\n\n"},{"verse":"33","text":"Pero todos los madianitas y amalecitas y los del oriente se juntaron a una, y pasando acamparon en el valle de Jezreel. \n","readableText":"Pero todos los madianitas y amalecitas y los del oriente se juntaron a una, y\npasando acamparon en el valle de Jezreel.\n\n"},{"verse":"34","text":"Entonces el Esp&#237;ritu de Jehov&#225; vino sobre Gede&#243;n, y cuando este toc&#243; el cuerno, los abiezeritas se reunieron con &#233;l. \n","readableText":"Entonces el Espíritu de Jehová vino sobre Gedeón, y cuando este tocó el cuerno,\nlos abiezeritas se reunieron con él.\n\n"},{"verse":"35","text":"Y envi&#243; mensajeros por todo Manas&#233;s, y ellos tambi&#233;n se juntaron con &#233;l; asimismo envi&#243; mensajeros a Aser, a Zabul&#243;n y a Neftal&#237;, los cuales salieron a encontrarles.   \n","readableText":"Y envió mensajeros por todo Manasés, y ellos también se juntaron con él;\nasimismo envió mensajeros a Aser, a Zabulón y a Neftalí, los cuales salieron a\nencontrarles.\n\n"},{"verse":"36","text":"Y Gede&#243;n dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho, \n","readableText":"Y Gedeón dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho,\n\n"},{"verse":"37","text":"he aqu&#237; que yo pondr&#233; un vell&#243;n de lana en la era; y si el roc&#237;o estuviere en el vell&#243;n solamente, quedando seca toda la otra tierra, entonces entender&#233; que salvar&#225;s a Israel por mi mano, como lo has dicho. \n","readableText":"he aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en\nel vellón solamente, quedando seca toda la otra tierra, entonces entenderé que\nsalvarás a Israel por mi mano, como lo has dicho.\n\n"},{"verse":"38","text":"Y aconteci&#243; as&#237;, pues cuando se levant&#243; de ma&#241;ana, exprimi&#243; el vell&#243;n y sac&#243; de &#233;l el roc&#237;o, un taz&#243;n lleno de agua. \n","readableText":"Y aconteció así, pues cuando se levantó de mañana, exprimió el vellón y sacó de\nél el rocío, un tazón lleno de agua.\n\n"},{"verse":"39","text":"Mas Gede&#243;n dijo a Dios: No se encienda tu ira contra m&#237;, si a&#250;n hablare esta vez; solamente probar&#233; ahora otra vez con el vell&#243;n. Te ruego que solamente el vell&#243;n quede seco, y el roc&#237;o sobre la tierra. \n","readableText":"Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aún hablare esta\nvez; solamente probaré ahora otra vez con el vellón. Te ruego que solamente el\nvellón quede seco, y el rocío sobre la tierra.\n\n"},{"verse":"40","text":"Y aquella noche lo hizo Dios as&#237;; solo el vell&#243;n qued&#243; seco, y en toda la tierra hubo roc&#237;o.\n","readableText":"Y aquella noche lo hizo Dios así; solo el vellón quedó seco, y en toda la\ntierra hubo rocío.\n\n"}]}
