{"book":"EZR","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Entonces el rey Dar&#237;o dio la orden de buscar en la casa de los archivos, donde guardaban los tesoros all&#237; en Babilonia. \n","readableText":"Entonces el rey Darío dio la orden de buscar en la casa de los archivos, donde\nguardaban los tesoros allí en Babilonia.\n\n"},{"verse":"2","text":"Y fue hallado en Acmeta, en el palacio que est&#225; en la provincia de Media, un libro en el cual estaba escrito as&#237;: Memoria: \n","readableText":"Y fue hallado en Acmeta, en el palacio que está en la provincia de Media, un\nlibro en el cual estaba escrito así: Memoria:\n\n"},{"verse":"3","text":"En el a&#241;o primero del rey Ciro, el mismo rey Ciro dio orden acerca de la casa de Dios, la cual estaba en Jerusal&#233;n, para que fuese la casa reedificada como lugar para ofrecer sacrificios, y que sus paredes fuesen firmes; su altura de sesenta codos, y de sesenta codos su anchura; \n","readableText":"En el año primero del rey Ciro, el mismo rey Ciro dio orden acerca de la casa\nde Dios, la cual estaba en Jerusalén, para que fuese la casa reedificada como\nlugar para ofrecer sacrificios, y que sus paredes fuesen firmes; su altura de\nsesenta codos, y de sesenta codos su anchura;\n\n"},{"verse":"4","text":"y tres hileras de piedras grandes, y una de madera nueva; y que el gasto sea pagado por el tesoro del rey. \n","readableText":"y tres hileras de piedras grandes, y una de madera nueva; y que el gasto sea\npagado por el tesoro del rey.\n\n"},{"verse":"5","text":"Y tambi&#233;n los utensilios de oro y de plata de la casa de Dios, los cuales Nabucodonosor sac&#243; del templo que estaba en Jerusal&#233;n y los pas&#243; a Babilonia, sean devueltos y vayan a su lugar, al templo que est&#225; en Jerusal&#233;n, y sean puestos en la casa de Dios.   \n","readableText":"Y también los utensilios de oro y de plata de la casa de Dios, los cuales\nNabucodonosor sacó del templo que estaba en Jerusalén y los pasó a Babilonia,\nsean devueltos y vayan a su lugar, al templo que está en Jerusalén, y sean\npuestos en la casa de Dios.\n\n"},{"verse":"6","text":"Ahora, pues, Tatnai gobernador del otro lado del r&#237;o, Setar-boznai, y vuestros compa&#241;eros los gobernadores que est&#225;is al otro lado del r&#237;o, alejaos de all&#237;. \n","readableText":"Ahora, pues, Tatnai gobernador del otro lado del río, Setar-boznai, y vuestros\ncompañeros los gobernadores que estáis al otro lado del río, alejaos de allí.\n\n\n"},{"verse":"7","text":"Dejad que se haga la obra de esa casa de Dios; que el gobernador de los jud&#237;os y sus ancianos reedifiquen esa casa de Dios en su lugar. \n","readableText":"Dejad que se haga la obra de esa casa de Dios; que el gobernador de los judíos\ny sus ancianos reedifiquen esa casa de Dios en su lugar.\n\n"},{"verse":"8","text":"Y por m&#237; es dada orden de lo que hab&#233;is de hacer con esos ancianos de los jud&#237;os, para reedificar esa casa de Dios; que de la hacienda del rey, que tiene del tributo del otro lado del r&#237;o, sean dados puntualmente a esos varones los gastos, para que no cese la obra. \n","readableText":"Y por mí es dada orden de lo que habéis de hacer con esos ancianos de los\njudíos, para reedificar esa casa de Dios; que de la hacienda del rey, que tiene\ndel tributo del otro lado del río, sean dados puntualmente a esos varones los\ngastos, para que no cese la obra.\n\n"},{"verse":"9","text":"Y lo que fuere necesario, becerros, carneros y corderos para holocaustos al Dios del cielo, trigo, sal, vino y aceite, conforme a lo que dijeren los sacerdotes que est&#225;n en Jerusal&#233;n, les sea dado d&#237;a por d&#237;a sin obst&#225;culo alguno, \n","readableText":"Y lo que fuere necesario, becerros, carneros y corderos para holocaustos al\nDios del cielo, trigo, sal, vino y aceite, conforme a lo que dijeren los\nsacerdotes que están en Jerusalén, les sea dado día por día sin obstáculo\nalguno,\n\n"},{"verse":"10","text":"para que ofrezcan sacrificios agradables al Dios del cielo, y oren por la vida del rey y por sus hijos. \n","readableText":"para que ofrezcan sacrificios agradables al Dios del cielo, y oren por la vida\ndel rey y por sus hijos.\n\n"},{"verse":"11","text":"Tambi&#233;n por m&#237; es dada orden, que cualquiera que altere este decreto, se le arranque un madero de su casa, y alzado, sea colgado en &#233;l, y su casa sea hecha muladar por esto. \n","readableText":"También por mí es dada orden, que cualquiera que altere este decreto, se le\narranque un madero de su casa, y alzado, sea colgado en él, y su casa sea hecha\nmuladar por esto.\n\n"},{"verse":"12","text":"Y el Dios que hizo habitar all&#237; su nombre, destruya a todo rey y pueblo que pusiere su mano para cambiar o destruir esa casa de Dios, la cual est&#225; en Jerusal&#233;n. Yo Dar&#237;o he dado el decreto; sea cumplido prontamente.   \n","readableText":"Y el Dios que hizo habitar allí su nombre, destruya a todo rey y pueblo que\npusiere su mano para cambiar o destruir esa casa de Dios, la cual está en\nJerusalén. Yo Darío he dado el decreto; sea cumplido prontamente.\n\n"},{"verse":"13","text":"Entonces Tatnai gobernador del otro lado del r&#237;o, y Setar-boznai y sus compa&#241;eros, hicieron puntualmente seg&#250;n el rey Dar&#237;o hab&#237;a ordenado. \n","readableText":"Entonces Tatnai gobernador del otro lado del río, y Setar-boznai y sus\ncompañeros, hicieron puntualmente según el rey Darío había ordenado.\n\n"},{"verse":"14","text":"Y los ancianos de los jud&#237;os edificaban y prosperaban, conforme a la profec&#237;a del profeta Hageo  y de Zacar&#237;as  hijo de Iddo. Edificaron, pues, y terminaron, por orden del Dios de Israel, y por mandato de Ciro, de Dar&#237;o, y de Artajerjes rey de Persia. \n","readableText":"Y los ancianos de los judíos edificaban y prosperaban, conforme a la profecía\ndel profeta Hageo y de Zacarías hijo de Iddo. Edificaron, pues, y terminaron,\npor orden del Dios de Israel, y por mandato de Ciro, de Darío, y de Artajerjes\nrey de Persia.\n\n"},{"verse":"15","text":"Esta casa fue terminada el tercer d&#237;a del mes de Adar, que era el sexto a&#241;o del reinado del rey Dar&#237;o.   \n","readableText":"Esta casa fue terminada el tercer día del mes de Adar, que era el sexto año del\nreinado del rey Darío.\n\n"},{"verse":"16","text":"Entonces los hijos de Israel, los sacerdotes, los levitas y los dem&#225;s que hab&#237;an venido de la cautividad, hicieron la dedicaci&#243;n de esta casa de Dios con gozo. \n","readableText":"Entonces los hijos de Israel, los sacerdotes, los levitas y los demás que\nhabían venido de la cautividad, hicieron la dedicación de esta casa de Dios con\ngozo.\n\n"},{"verse":"17","text":"Y ofrecieron en la dedicaci&#243;n de esta casa de Dios cien becerros, doscientos carneros y cuatrocientos corderos; y doce machos cabr&#237;os en expiaci&#243;n por todo Israel, conforme al n&#250;mero de las tribus de Israel. \n","readableText":"Y ofrecieron en la dedicación de esta casa de Dios cien becerros, doscientos\ncarneros y cuatrocientos corderos; y doce machos cabríos en expiación por todo\nIsrael, conforme al número de las tribus de Israel.\n\n"},{"verse":"18","text":"Y pusieron a los sacerdotes en sus turnos, y a los levitas en sus clases, para el servicio de Dios en Jerusal&#233;n, conforme a lo escrito en el libro de Mois&#233;s.   \n","readableText":"Y pusieron a los sacerdotes en sus turnos, y a los levitas en sus clases, para\nel servicio de Dios en Jerusalén, conforme a lo escrito en el libro de Moisés.\n\n\n"},{"verse":"19","text":"Tambi&#233;n los hijos de la cautividad celebraron la pascua a los catorce d&#237;as del mes primero.   \n","readableText":"También los hijos de la cautividad celebraron la pascua a los catorce días del\nmes primero.\n\n"},{"verse":"20","text":"Porque los sacerdotes y los levitas se hab&#237;an purificado a una; todos estaban limpios, y sacrificaron la pascua por todos los hijos de la cautividad, y por sus hermanos los sacerdotes, y por s&#237; mismos. \n","readableText":"Porque los sacerdotes y los levitas se habían purificado a una; todos estaban\nlimpios, y sacrificaron la pascua por todos los hijos de la cautividad, y por\nsus hermanos los sacerdotes, y por sí mismos.\n\n"},{"verse":"21","text":"Comieron los hijos de Israel que hab&#237;an vuelto del cautiverio, con todos aquellos que se hab&#237;an apartado de las inmundicias de las gentes de la tierra para buscar a Jehov&#225; Dios de Israel. \n","readableText":"Comieron los hijos de Israel que habían vuelto del cautiverio, con todos\naquellos que se habían apartado de las inmundicias de las gentes de la tierra\npara buscar a Jehová Dios de Israel.\n\n"},{"verse":"22","text":"Y celebraron con regocijo la fiesta solemne de los panes sin levadura siete d&#237;as, por cuanto Jehov&#225; los hab&#237;a alegrado, y hab&#237;a vuelto el coraz&#243;n del rey de Asiria hacia ellos, para fortalecer sus manos en la obra de la casa de Dios, del Dios de Israel.\n","readableText":"Y celebraron con regocijo la fiesta solemne de los panes sin levadura siete\ndías, por cuanto Jehová los había alegrado, y había vuelto el corazón del rey\nde Asiria hacia ellos, para fortalecer sus manos en la obra de la casa de Dios,\ndel Dios de Israel.\n\n"}]}
