{"book":"EZR","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Cuando lleg&#243; el mes s&#233;ptimo, y estando los hijos de Israel ya establecidos en las ciudades, se junt&#243; el pueblo como un solo hombre en Jerusal&#233;n. \n","readableText":"Cuando llegó el mes séptimo, y estando los hijos de Israel ya establecidos en\nlas ciudades, se juntó el pueblo como un solo hombre en Jerusalén.\n\n"},{"verse":"2","text":"Entonces se levantaron Jes&#250;a hijo de Josadac y sus hermanos los sacerdotes, y Zorobabel hijo de Salatiel y sus hermanos, y edificaron el altar del Dios de Israel, para ofrecer sobre &#233;l holocaustos, como est&#225; escrito en la ley de Mois&#233;s var&#243;n de Dios.   \n","readableText":"Entonces se levantaron Jesúa hijo de Josadac y sus hermanos los sacerdotes, y\nZorobabel hijo de Salatiel y sus hermanos, y edificaron el altar del Dios de\nIsrael, para ofrecer sobre él holocaustos, como está escrito en la ley de\nMoisés varón de Dios.\n\n"},{"verse":"3","text":"Y colocaron el altar sobre su base, porque ten&#237;an miedo de los pueblos de las tierras, y ofrecieron sobre &#233;l holocaustos a Jehov&#225;, holocaustos por la ma&#241;ana y por la tarde.   \n","readableText":"Y colocaron el altar sobre su base, porque tenían miedo de los pueblos de las\ntierras, y ofrecieron sobre él holocaustos a Jehová, holocaustos por la mañana\ny por la tarde.\n\n"},{"verse":"4","text":"Celebraron asimismo la fiesta solemne de los tabern&#225;culos, como est&#225; escrito, y holocaustos cada d&#237;a por orden conforme al rito, cada cosa en su d&#237;a;   \n","readableText":"Celebraron asimismo la fiesta solemne de los tabernáculos, como está escrito, y\nholocaustos cada día por orden conforme al rito, cada cosa en su día;\n\n"},{"verse":"5","text":"adem&#225;s de esto, el holocausto continuo, las nuevas lunas, y todas las fiestas solemnes de Jehov&#225;,  y todo sacrificio espont&#225;neo, toda ofrenda voluntaria a Jehov&#225;. \n","readableText":"además de esto, el holocausto continuo, las nuevas lunas, y todas las fiestas\nsolemnes de Jehová, y todo sacrificio espontáneo, toda ofrenda voluntaria a\nJehová.\n\n"},{"verse":"6","text":"Desde el primer d&#237;a del mes s&#233;ptimo comenzaron a ofrecer holocaustos a Jehov&#225;; pero los cimientos del templo de Jehov&#225; no se hab&#237;an echado todav&#237;a. \n","readableText":"Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos a Jehová;\npero los cimientos del templo de Jehová no se habían echado todavía.\n\n"},{"verse":"7","text":"Y dieron dinero a los alba&#241;iles y carpinteros; asimismo comida, bebida y aceite a los sidonios y tirios para que trajesen madera de cedro desde el L&#237;bano por mar a Jope, conforme a la voluntad de Ciro rey de Persia acerca de esto.   \n","readableText":"Y dieron dinero a los albañiles y carpinteros; asimismo comida, bebida y aceite\na los sidonios y tirios para que trajesen madera de cedro desde el Líbano por\nmar a Jope, conforme a la voluntad de Ciro rey de Persia acerca de esto.\n\n"},{"verse":"8","text":"En el a&#241;o segundo de su venida a la casa de Dios en Jerusal&#233;n, en el mes segundo, comenzaron Zorobabel hijo de Salatiel, Jes&#250;a hijo de Josadac y los otros sus hermanos, los sacerdotes y los levitas, y todos los que hab&#237;an venido de la cautividad a Jerusal&#233;n; y pusieron a los levitas de veinte a&#241;os arriba para que activasen la obra de la casa de Jehov&#225;. \n","readableText":"En el año segundo de su venida a la casa de Dios en Jerusalén, en el mes\nsegundo, comenzaron Zorobabel hijo de Salatiel, Jesúa hijo de Josadac y los\notros sus hermanos, los sacerdotes y los levitas, y todos los que habían venido\nde la cautividad a Jerusalén; y pusieron a los levitas de veinte años arriba\npara que activasen la obra de la casa de Jehová.\n\n"},{"verse":"9","text":"Jes&#250;a tambi&#233;n, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Jud&#225;, como un solo hombre asist&#237;an para activar a los que hac&#237;an la obra en la casa de Dios, junto con los hijos de Henadad, sus hijos y sus hermanos, levitas.   \n","readableText":"Jesúa también, sus hijos y sus hermanos, Cadmiel y sus hijos, hijos de Judá,\ncomo un solo hombre asistían para activar a los que hacían la obra en la casa\nde Dios, junto con los hijos de Henadad, sus hijos y sus hermanos, levitas.\n\n"},{"verse":"10","text":"Y cuando los alba&#241;iles del templo de Jehov&#225; echaban los cimientos, pusieron a los sacerdotes vestidos de sus ropas y con trompetas, y a los levitas hijos de Asaf con c&#237;mbalos, para que alabasen a Jehov&#225;, seg&#250;n la ordenanza de David rey de Israel.   \n","readableText":"Y cuando los albañiles del templo de Jehová echaban los cimientos, pusieron a\nlos sacerdotes vestidos de sus ropas y con trompetas, y a los levitas hijos de\nAsaf con címbalos, para que alabasen a Jehová, según la ordenanza de David rey\nde Israel.\n\n"},{"verse":"11","text":"Y cantaban, alabando y dando gracias a Jehov&#225;, y diciendo: Porque &#233;l es bueno, porque para siempre es su misericordia sobre Israel.  Y todo el pueblo aclamaba con gran j&#250;bilo, alabando a Jehov&#225; porque se echaban los cimientos de la casa de Jehov&#225;. \n","readableText":"Y cantaban, alabando y dando gracias a Jehová, y diciendo: Porque él es bueno,\nporque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba\ncon gran júbilo, alabando a Jehová porque se echaban los cimientos de la casa\nde Jehová.\n\n"},{"verse":"12","text":"Y muchos de los sacerdotes, de los levitas y de los jefes de casas paternas, ancianos que hab&#237;an visto la casa primera, viendo echar los cimientos de esta casa, lloraban en alta voz, mientras muchos otros daban grandes gritos de alegr&#237;a. \n","readableText":"Y muchos de los sacerdotes, de los levitas y de los jefes de casas paternas,\nancianos que habían visto la casa primera, viendo echar los cimientos de esta\ncasa, lloraban en alta voz, mientras muchos otros daban grandes gritos de\nalegría.\n\n"},{"verse":"13","text":"Y no pod&#237;a distinguir el pueblo el clamor de los gritos de alegr&#237;a, de la voz del lloro; porque clamaba el pueblo con gran j&#250;bilo, y se o&#237;a el ruido hasta de lejos.\n","readableText":"Y no podía distinguir el pueblo el clamor de los gritos de alegría, de la voz\ndel lloro; porque clamaba el pueblo con gran júbilo, y se oía el ruido hasta de\nlejos.\n\n"}]}
