{"book":"EZR","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Acabadas estas cosas, los pr&#237;ncipes vinieron a m&#237;, diciendo: El pueblo de Israel y los sacerdotes y levitas no se han separado de los pueblos de las tierras, de los cananeos, heteos, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos, y hacen conforme a sus abominaciones. \n","readableText":"Acabadas estas cosas, los príncipes vinieron a mí, diciendo: El pueblo de\nIsrael y los sacerdotes y levitas no se han separado de los pueblos de las\ntierras, de los cananeos, heteos, ferezeos, jebuseos, amonitas, moabitas,\negipcios y amorreos, y hacen conforme a sus abominaciones.\n\n"},{"verse":"2","text":"Porque han tomado de las hijas de ellos para s&#237; y para sus hijos, y el linaje santo ha sido mezclado con los pueblos de las tierras; y la mano de los pr&#237;ncipes y de los gobernadores ha sido la primera en cometer este pecado. \n","readableText":"Porque han tomado de las hijas de ellos para sí y para sus hijos, y el linaje\nsanto ha sido mezclado con los pueblos de las tierras; y la mano de los\npríncipes y de los gobernadores ha sido la primera en cometer este pecado.\n\n"},{"verse":"3","text":"Cuando o&#237; esto, rasgu&#233; mi vestido y mi manto, y arranqu&#233; pelo de mi cabeza y de mi barba, y me sent&#233; angustiado en extremo. \n","readableText":"Cuando oí esto, rasgué mi vestido y mi manto, y arranqué pelo de mi cabeza y de\nmi barba, y me senté angustiado en extremo.\n\n"},{"verse":"4","text":"Y se me juntaron todos los que tem&#237;an las palabras del Dios de Israel, a causa de la prevaricaci&#243;n de los del cautiverio; mas yo estuve muy angustiado hasta la hora del sacrificio de la tarde. \n","readableText":"Y se me juntaron todos los que temían las palabras del Dios de Israel, a causa\nde la prevaricación de los del cautiverio; mas yo estuve muy angustiado hasta\nla hora del sacrificio de la tarde.\n\n"},{"verse":"5","text":"Y a la hora del sacrificio de la tarde me levant&#233; de mi aflicci&#243;n, y habiendo rasgado mi vestido y mi manto, me postr&#233; de rodillas, y extend&#237; mis manos a Jehov&#225; mi Dios, \n","readableText":"Y a la hora del sacrificio de la tarde me levanté de mi aflicción, y habiendo\nrasgado mi vestido y mi manto, me postré de rodillas, y extendí mis manos a\nJehová mi Dios,\n\n"},{"verse":"6","text":"y dije: Dios m&#237;o, confuso y avergonzado estoy para levantar, oh Dios m&#237;o, mi rostro a ti, porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo. \n","readableText":"y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi\nrostro a ti, porque nuestras iniquidades se han multiplicado sobre nuestra\ncabeza, y nuestros delitos han crecido hasta el cielo.\n\n"},{"verse":"7","text":"Desde los d&#237;as de nuestros padres hasta este d&#237;a hemos vivido en gran pecado; y por nuestras iniquidades nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados en manos de los reyes de las tierras, a espada, a cautiverio, a robo, y a verg&#252;enza que cubre nuestro rostro, como hoy d&#237;a. \n","readableText":"Desde los días de nuestros padres hasta este día hemos vivido en gran pecado; y\npor nuestras iniquidades nosotros, nuestros reyes y nuestros sacerdotes hemos\nsido entregados en manos de los reyes de las tierras, a espada, a cautiverio, a\nrobo, y a vergüenza que cubre nuestro rostro, como hoy día.\n\n"},{"verse":"8","text":"Y ahora por un breve momento ha habido misericordia de parte de Jehov&#225; nuestro Dios, para hacer que nos quedase un remanente libre, y para darnos un lugar seguro en su santuario, a fin de alumbrar nuestro Dios nuestros ojos y darnos un poco de vida en nuestra servidumbre. \n","readableText":"Y ahora por un breve momento ha habido misericordia de parte de Jehová nuestro\nDios, para hacer que nos quedase un remanente libre, y para darnos un lugar\nseguro en su santuario, a fin de alumbrar nuestro Dios nuestros ojos y darnos\nun poco de vida en nuestra servidumbre.\n\n"},{"verse":"9","text":"Porque siervos somos; mas en nuestra servidumbre no nos ha desamparado nuestro Dios, sino que inclin&#243; sobre nosotros su misericordia delante de los reyes de Persia, para que se nos diese vida para levantar la casa de nuestro Dios y restaurar sus ruinas, y darnos protecci&#243;n en Jud&#225; y en Jerusal&#233;n.   \n","readableText":"Porque siervos somos; mas en nuestra servidumbre no nos ha desamparado nuestro\nDios, sino que inclinó sobre nosotros su misericordia delante de los reyes de\nPersia, para que se nos diese vida para levantar la casa de nuestro Dios y\nrestaurar sus ruinas, y darnos protección en Judá y en Jerusalén.\n\n"},{"verse":"10","text":"Pero ahora, &#191;qu&#233; diremos, oh Dios nuestro, despu&#233;s de esto? Porque nosotros hemos dejado tus mandamientos, \n","readableText":"Pero ahora, ¿qué diremos, oh Dios nuestro, después de esto? Porque nosotros\nhemos dejado tus mandamientos,\n\n"},{"verse":"11","text":"que prescribiste por medio de tus siervos los profetas, diciendo: La tierra a la cual entr&#225;is para poseerla, tierra inmunda es a causa de la inmundicia de los pueblos de aquellas regiones, por las abominaciones de que la han llenado de uno a otro extremo con su inmundicia. \n","readableText":"que prescribiste por medio de tus siervos los profetas, diciendo: La tierra a\nla cual entráis para poseerla, tierra inmunda es a causa de la inmundicia de\nlos pueblos de aquellas regiones, por las abominaciones de que la han llenado\nde uno a otro extremo con su inmundicia.\n\n"},{"verse":"12","text":"Ahora, pues, no dar&#233;is vuestras hijas a los hijos de ellos, ni sus hijas tomar&#233;is para vuestros hijos,  ni procurar&#233;is jam&#225;s su paz ni su prosperidad; para que se&#225;is fuertes y com&#225;is el bien de la tierra, y la dej&#233;is por heredad a vuestros hijos para siempre. \n","readableText":"Ahora, pues, no daréis vuestras hijas a los hijos de ellos, ni sus hijas\ntomaréis para vuestros hijos, ni procuraréis jamás su paz ni su prosperidad;\npara que seáis fuertes y comáis el bien de la tierra, y la dejéis por heredad a\nvuestros hijos para siempre.\n\n"},{"verse":"13","text":"Mas despu&#233;s de todo lo que nos ha sobrevenido a causa de nuestras malas obras, y a causa de nuestro gran pecado, ya que t&#250;, Dios nuestro, no nos has castigado de acuerdo con nuestras iniquidades, y nos diste un remanente como este, \n","readableText":"Mas después de todo lo que nos ha sobrevenido a causa de nuestras malas obras,\ny a causa de nuestro gran pecado, ya que tú, Dios nuestro, no nos has castigado\nde acuerdo con nuestras iniquidades, y nos diste un remanente como este,\n\n"},{"verse":"14","text":"&#191;hemos de volver a infringir tus mandamientos, y a emparentar con pueblos que cometen estas abominaciones? &#191;No te indignar&#237;as contra nosotros hasta consumirnos, sin que quedara remanente ni quien escape? \n","readableText":"¿hemos de volver a infringir tus mandamientos, y a emparentar con pueblos que\ncometen estas abominaciones? ¿No te indignarías contra nosotros hasta\nconsumirnos, sin que quedara remanente ni quien escape?\n\n"},{"verse":"15","text":"Oh Jehov&#225; Dios de Israel, t&#250; eres justo, puesto que hemos quedado un remanente que ha escapado, como en este d&#237;a. Henos aqu&#237; delante de ti en nuestros delitos; porque no es posible estar en tu presencia a causa de esto.\n","readableText":"Oh Jehová Dios de Israel, tú eres justo, puesto que hemos quedado un remanente\nque ha escapado, como en este día. Henos aquí delante de ti en nuestros\ndelitos; porque no es posible estar en tu presencia a causa de esto.\n\n"}]}
