{"book":"EZR","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Oyendo los enemigos de Jud&#225; y de Benjam&#237;n que los venidos de la cautividad edificaban el templo de Jehov&#225; Dios de Israel, \n","readableText":"Oyendo los enemigos de Judá y de Benjamín que los venidos de la cautividad\nedificaban el templo de Jehová Dios de Israel,\n\n"},{"verse":"2","text":"vinieron a Zorobabel y a los jefes de casas paternas, y les dijeron: Edificaremos con vosotros, porque como vosotros buscamos a vuestro Dios, y a &#233;l ofrecemos sacrificios desde los d&#237;as de Esar-had&#243;n rey de Asiria, que nos hizo venir aqu&#237;.   \n","readableText":"vinieron a Zorobabel y a los jefes de casas paternas, y les dijeron:\nEdificaremos con vosotros, porque como vosotros buscamos a vuestro Dios, y a él\nofrecemos sacrificios desde los días de Esar-hadón rey de Asiria, que nos hizo\nvenir aquí.\n\n"},{"verse":"3","text":"Zorobabel, Jes&#250;a, y los dem&#225;s jefes de casas paternas de Israel dijeron: No nos conviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos a Jehov&#225; Dios de Israel, como nos mand&#243; el rey Ciro, rey de Persia.   \n","readableText":"Zorobabel, Jesúa, y los demás jefes de casas paternas de Israel dijeron: No nos\nconviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la\nedificaremos a Jehová Dios de Israel, como nos mandó el rey Ciro, rey de\nPersia.\n\n"},{"verse":"4","text":"Pero el pueblo de la tierra intimid&#243; al pueblo de Jud&#225;, y lo atemoriz&#243; para que no edificara. \n","readableText":"Pero el pueblo de la tierra intimidó al pueblo de Judá, y lo atemorizó para que\nno edificara.\n\n"},{"verse":"5","text":"Sobornaron adem&#225;s contra ellos a los consejeros para frustrar sus prop&#243;sitos, todo el tiempo de Ciro rey de Persia y hasta el reinado de Dar&#237;o rey de Persia.   \n","readableText":"Sobornaron además contra ellos a los consejeros para frustrar sus propósitos,\ntodo el tiempo de Ciro rey de Persia y hasta el reinado de Darío rey de Persia.\n\n\n"},{"verse":"6","text":"Y en el reinado de Asuero,  en el principio de su reinado, escribieron acusaciones contra los habitantes de Jud&#225; y de Jerusal&#233;n.   \n","readableText":"Y en el reinado de Asuero, en el principio de su reinado, escribieron\nacusaciones contra los habitantes de Judá y de Jerusalén.\n\n"},{"verse":"7","text":"Tambi&#233;n en d&#237;as de Artajerjes escribieron Bislam, Mitr&#237;dates, Tabeel y los dem&#225;s compa&#241;eros suyos, a Artajerjes rey de Persia; y la escritura y el lenguaje de la carta eran en arameo. \n","readableText":"También en días de Artajerjes escribieron Bislam, Mitrídates, Tabeel y los\ndemás compañeros suyos, a Artajerjes rey de Persia; y la escritura y el\nlenguaje de la carta eran en arameo.\n\n"},{"verse":"8","text":"Rehum canciller y Simsai secretario escribieron una carta contra Jerusal&#233;n al rey Artajerjes. \n","readableText":"Rehum canciller y Simsai secretario escribieron una carta contra Jerusalén al\nrey Artajerjes.\n\n"},{"verse":"9","text":"En tal fecha escribieron Rehum canciller y Simsai secretario, y los dem&#225;s compa&#241;eros suyos los jueces, gobernadores y oficiales, y los de Persia, de Erec, de Babilonia, de Susa, esto es, los elamitas, \n","readableText":"En tal fecha escribieron Rehum canciller y Simsai secretario, y los demás\ncompañeros suyos los jueces, gobernadores y oficiales, y los de Persia, de\nErec, de Babilonia, de Susa, esto es, los elamitas,\n\n"},{"verse":"10","text":"y los dem&#225;s pueblos que el grande y glorioso Asnapar transport&#243; e hizo habitar en las ciudades de Samaria y las dem&#225;s provincias del otro lado del r&#237;o. \n","readableText":"y los demás pueblos que el grande y glorioso Asnapar transportó e hizo habitar\nen las ciudades de Samaria y las demás provincias del otro lado del río.\n\n"},{"verse":"11","text":"Y esta es la copia de la carta que enviaron: Al rey Artajerjes: Tus siervos del otro lado del r&#237;o te saludan. \n","readableText":"Y esta es la copia de la carta que enviaron: Al rey Artajerjes: Tus siervos del\notro lado del río te saludan.\n\n"},{"verse":"12","text":"Sea notorio al rey, que los jud&#237;os que subieron de ti a nosotros vinieron a Jerusal&#233;n; y edifican la ciudad rebelde y mala, y levantan los muros y reparan los fundamentos. \n","readableText":"Sea notorio al rey, que los judíos que subieron de ti a nosotros vinieron a\nJerusalén; y edifican la ciudad rebelde y mala, y levantan los muros y reparan\nlos fundamentos.\n\n"},{"verse":"13","text":"Ahora sea notorio al rey, que si aquella ciudad fuere reedificada, y los muros fueren levantados, no pagar&#225;n tributo, impuesto y rentas, y el erario de los reyes ser&#225; menoscabado. \n","readableText":"Ahora sea notorio al rey, que si aquella ciudad fuere reedificada, y los muros\nfueren levantados, no pagarán tributo, impuesto y rentas, y el erario de los\nreyes será menoscabado.\n\n"},{"verse":"14","text":"Siendo que nos mantienen del palacio, no nos es justo ver el menosprecio del rey, por lo cual hemos enviado a hacerlo saber al rey, \n","readableText":"Siendo que nos mantienen del palacio, no nos es justo ver el menosprecio del\nrey, por lo cual hemos enviado a hacerlo saber al rey,\n\n"},{"verse":"15","text":"para que se busque en el libro de las memorias de tus padres. Hallar&#225;s en el libro de las memorias, y sabr&#225;s que esta ciudad es ciudad rebelde, y perjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en medio de ella rebeliones, por lo que esta ciudad fue destruida. \n","readableText":"para que se busque en el libro de las memorias de tus padres. Hallarás en el\nlibro de las memorias, y sabrás que esta ciudad es ciudad rebelde, y\nperjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en\nmedio de ella rebeliones, por lo que esta ciudad fue destruida.\n\n"},{"verse":"16","text":"Hacemos saber al rey que si esta ciudad fuere reedificada, y levantados sus muros, la regi&#243;n de m&#225;s all&#225; del r&#237;o no ser&#225; tuya.   \n","readableText":"Hacemos saber al rey que si esta ciudad fuere reedificada, y levantados sus\nmuros, la región de más allá del río no será tuya.\n\n"},{"verse":"17","text":"El rey envi&#243; esta respuesta: A Rehum canciller, a Simsai secretario, a los dem&#225;s compa&#241;eros suyos que habitan en Samaria, y a los dem&#225;s del otro lado del r&#237;o: Salud y paz. \n","readableText":"El rey envió esta respuesta: A Rehum canciller, a Simsai secretario, a los\ndemás compañeros suyos que habitan en Samaria, y a los demás del otro lado del\nrío: Salud y paz.\n\n"},{"verse":"18","text":"La carta que nos enviasteis fue le&#237;da claramente delante de m&#237;. \n","readableText":"La carta que nos enviasteis fue leída claramente delante de mí.\n\n"},{"verse":"19","text":"Y por m&#237; fue dada orden y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes y se rebela, y se forma en ella sedici&#243;n; \n","readableText":"Y por mí fue dada orden y buscaron; y hallaron que aquella ciudad de tiempo\nantiguo se levanta contra los reyes y se rebela, y se forma en ella sedición;\n\n\n"},{"verse":"20","text":"y que hubo en Jerusal&#233;n reyes fuertes que dominaron en todo lo que hay m&#225;s all&#225; del r&#237;o, y que se les pagaba tributo, impuesto y rentas. \n","readableText":"y que hubo en Jerusalén reyes fuertes que dominaron en todo lo que hay más allá\ndel río, y que se les pagaba tributo, impuesto y rentas.\n\n"},{"verse":"21","text":"Ahora, pues, dad orden que cesen aquellos hombres, y no sea esa ciudad reedificada hasta que por m&#237; sea dada nueva orden. \n","readableText":"Ahora, pues, dad orden que cesen aquellos hombres, y no sea esa ciudad\nreedificada hasta que por mí sea dada nueva orden.\n\n"},{"verse":"22","text":"Y mirad que no se&#225;is negligentes en esto; &#191;por qu&#233; habr&#225; de crecer el da&#241;o en perjuicio de los reyes?   \n","readableText":"Y mirad que no seáis negligentes en esto; ¿por qué habrá de crecer el daño en\nperjuicio de los reyes?\n\n"},{"verse":"23","text":"Entonces, cuando la copia de la carta del rey Artajerjes fue le&#237;da delante de Rehum, y de Simsai secretario y sus compa&#241;eros, fueron apresuradamente a Jerusal&#233;n a los jud&#237;os, y les hicieron cesar con poder y violencia. \n","readableText":"Entonces, cuando la copia de la carta del rey Artajerjes fue leída delante de\nRehum, y de Simsai secretario y sus compañeros, fueron apresuradamente a\nJerusalén a los judíos, y les hicieron cesar con poder y violencia.\n\n"},{"verse":"24","text":"Entonces ces&#243; la obra de la casa de Dios que estaba en Jerusal&#233;n, y qued&#243; suspendida hasta el a&#241;o segundo del reinado de Dar&#237;o rey de Persia.\n","readableText":"Entonces cesó la obra de la casa de Dios que estaba en Jerusalén, y quedó\nsuspendida hasta el año segundo del reinado de Darío rey de Persia.\n\n"}]}
