{"book":"EZR","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Pasadas estas cosas, en el reinado de Artajerjes rey de Persia, Esdras hijo de Sera&#237;as, hijo de Azar&#237;as, hijo de Hilc&#237;as, \n","readableText":"Pasadas estas cosas, en el reinado de Artajerjes rey de Persia, Esdras hijo de\nSeraías, hijo de Azarías, hijo de Hilcías,\n\n"},{"verse":"2","text":"hijo de Salum, hijo de Sadoc, hijo de Ahitob, \n","readableText":"hijo de Salum, hijo de Sadoc, hijo de Ahitob,\n\n"},{"verse":"3","text":"hijo de Amar&#237;as, hijo de Azar&#237;as, hijo de Meraiot, \n","readableText":"hijo de Amarías, hijo de Azarías, hijo de Meraiot,\n\n"},{"verse":"4","text":"hijo de Zera&#237;as, hijo de Uzi, hijo de Buqui, \n","readableText":"hijo de Zeraías, hijo de Uzi, hijo de Buqui,\n\n"},{"verse":"5","text":"hijo de Abis&#250;a, hijo de Finees, hijo de Eleazar, hijo de Aar&#243;n, primer sacerdote, \n","readableText":"hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, primer\nsacerdote,\n\n"},{"verse":"6","text":"este Esdras subi&#243; de Babilonia. Era escriba diligente en la ley de Mois&#233;s, que Jehov&#225; Dios de Israel hab&#237;a dado; y le concedi&#243; el rey todo lo que pidi&#243;, porque la mano de Jehov&#225; su Dios estaba sobre Esdras.   \n","readableText":"este Esdras subió de Babilonia. Era escriba diligente en la ley de Moisés, que\nJehová Dios de Israel había dado; y le concedió el rey todo lo que pidió,\nporque la mano de Jehová su Dios estaba sobre Esdras.\n\n"},{"verse":"7","text":"Y con &#233;l subieron a Jerusal&#233;n algunos de los hijos de Israel, y de los sacerdotes, levitas, cantores, porteros y sirvientes del templo, en el s&#233;ptimo a&#241;o del rey Artajerjes. \n","readableText":"Y con él subieron a Jerusalén algunos de los hijos de Israel, y de los\nsacerdotes, levitas, cantores, porteros y sirvientes del templo, en el séptimo\naño del rey Artajerjes.\n\n"},{"verse":"8","text":"Y lleg&#243; a Jerusal&#233;n en el mes quinto del a&#241;o s&#233;ptimo del rey. \n","readableText":"Y llegó a Jerusalén en el mes quinto del año séptimo del rey.\n\n"},{"verse":"9","text":"Porque el d&#237;a primero del primer mes fue el principio de la partida de Babilonia, y al primero del mes quinto lleg&#243; a Jerusal&#233;n, estando con &#233;l la buena mano de Dios. \n","readableText":"Porque el día primero del primer mes fue el principio de la partida de\nBabilonia, y al primero del mes quinto llegó a Jerusalén, estando con él la\nbuena mano de Dios.\n\n"},{"verse":"10","text":"Porque Esdras hab&#237;a preparado su coraz&#243;n para inquirir la ley de Jehov&#225; y para cumplirla, y para ense&#241;ar en Israel sus estatutos y decretos.   \n","readableText":"Porque Esdras había preparado su corazón para inquirir la ley de Jehová y para\ncumplirla, y para enseñar en Israel sus estatutos y decretos.\n\n"},{"verse":"11","text":"Esta es la copia de la carta que dio el rey Artajerjes al sacerdote Esdras, escriba versado en los mandamientos de Jehov&#225; y en sus estatutos a Israel: \n","readableText":"Esta es la copia de la carta que dio el rey Artajerjes al sacerdote Esdras,\nescriba versado en los mandamientos de Jehová y en sus estatutos a Israel:\n\n"},{"verse":"12","text":"Artajerjes rey de reyes, a Esdras, sacerdote y escriba erudito en la ley del Dios del cielo: Paz. \n","readableText":"Artajerjes rey de reyes, a Esdras, sacerdote y escriba erudito en la ley del\nDios del cielo: Paz.\n\n"},{"verse":"13","text":"Por m&#237; es dada orden que todo aquel en mi reino, del pueblo de Israel y de sus sacerdotes y levitas, que quiera ir contigo a Jerusal&#233;n, vaya. \n","readableText":"Por mí es dada orden que todo aquel en mi reino, del pueblo de Israel y de sus\nsacerdotes y levitas, que quiera ir contigo a Jerusalén, vaya.\n\n"},{"verse":"14","text":"Porque de parte del rey y de sus siete consejeros eres enviado a visitar a Judea y a Jerusal&#233;n, conforme a la ley de tu Dios que est&#225; en tu mano; \n","readableText":"Porque de parte del rey y de sus siete consejeros eres enviado a visitar a\nJudea y a Jerusalén, conforme a la ley de tu Dios que está en tu mano;\n\n"},{"verse":"15","text":"y a llevar la plata y el oro que el rey y sus consejeros voluntariamente ofrecen al Dios de Israel, cuya morada est&#225; en Jerusal&#233;n, \n","readableText":"y a llevar la plata y el oro que el rey y sus consejeros voluntariamente\nofrecen al Dios de Israel, cuya morada está en Jerusalén,\n\n"},{"verse":"16","text":"y toda la plata y el oro que halles en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que voluntariamente ofrecieren para la casa de su Dios, la cual est&#225; en Jerusal&#233;n. \n","readableText":"y toda la plata y el oro que halles en toda la provincia de Babilonia, con las\nofrendas voluntarias del pueblo y de los sacerdotes, que voluntariamente\nofrecieren para la casa de su Dios, la cual está en Jerusalén.\n\n"},{"verse":"17","text":"Comprar&#225;s, pues, diligentemente con este dinero becerros, carneros y corderos, con sus ofrendas y sus libaciones, y los ofrecer&#225;s sobre el altar de la casa de vuestro Dios, la cual est&#225; en Jerusal&#233;n. \n","readableText":"Comprarás, pues, diligentemente con este dinero becerros, carneros y corderos,\ncon sus ofrendas y sus libaciones, y los ofrecerás sobre el altar de la casa de\nvuestro Dios, la cual está en Jerusalén.\n\n"},{"verse":"18","text":"Y lo que a ti y a tus hermanos os parezca hacer de la otra plata y oro, hacedlo conforme a la voluntad de vuestro Dios. \n","readableText":"Y lo que a ti y a tus hermanos os parezca hacer de la otra plata y oro, hacedlo\nconforme a la voluntad de vuestro Dios.\n\n"},{"verse":"19","text":"Los utensilios que te son entregados para el servicio de la casa de tu Dios, los restituir&#225;s delante de Dios en Jerusal&#233;n. \n","readableText":"Los utensilios que te son entregados para el servicio de la casa de tu Dios,\nlos restituirás delante de Dios en Jerusalén.\n\n"},{"verse":"20","text":"Y todo lo que se requiere para la casa de tu Dios, que te sea necesario dar, lo dar&#225;s de la casa de los tesoros del rey.   \n","readableText":"Y todo lo que se requiere para la casa de tu Dios, que te sea necesario dar, lo\ndarás de la casa de los tesoros del rey.\n\n"},{"verse":"21","text":"Y por m&#237;, Artajerjes rey, es dada orden a todos los tesoreros que est&#225;n al otro lado del r&#237;o, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo, se le conceda prontamente, \n","readableText":"Y por mí, Artajerjes rey, es dada orden a todos los tesoreros que están al otro\nlado del río, que todo lo que os pida el sacerdote Esdras, escriba de la ley\ndel Dios del cielo, se le conceda prontamente,\n\n"},{"verse":"22","text":"hasta cien talentos de plata, cien coros de trigo, cien batos de vino, y cien batos de aceite; y sal sin medida. \n","readableText":"hasta cien talentos de plata, cien coros de trigo, cien batos de vino, y cien\nbatos de aceite; y sal sin medida.\n\n"},{"verse":"23","text":"Todo lo que es mandado por el Dios del cielo, sea hecho prontamente para la casa del Dios del cielo; pues, &#191;por qu&#233; habr&#237;a de ser su ira contra el reino del rey y de sus hijos? \n","readableText":"Todo lo que es mandado por el Dios del cielo, sea hecho prontamente para la\ncasa del Dios del cielo; pues, ¿por qué habría de ser su ira contra el reino\ndel rey y de sus hijos?\n\n"},{"verse":"24","text":"Y a vosotros os hacemos saber que a todos los sacerdotes y levitas, cantores, porteros, sirvientes del templo y ministros de la casa de Dios, ninguno podr&#225; imponerles tributo, contribuci&#243;n ni renta.   \n","readableText":"Y a vosotros os hacemos saber que a todos los sacerdotes y levitas, cantores,\nporteros, sirvientes del templo y ministros de la casa de Dios, ninguno podrá\nimponerles tributo, contribución ni renta.\n\n"},{"verse":"25","text":"Y t&#250;, Esdras, conforme a la sabidur&#237;a que tienes de tu Dios, pon jueces y gobernadores que gobiernen a todo el pueblo que est&#225; al otro lado del r&#237;o, a todos los que conocen las leyes de tu Dios; y al que no las conoce, le ense&#241;ar&#225;s. \n","readableText":"Y tú, Esdras, conforme a la sabiduría que tienes de tu Dios, pon jueces y\ngobernadores que gobiernen a todo el pueblo que está al otro lado del río, a\ntodos los que conocen las leyes de tu Dios; y al que no las conoce, le\nenseñarás.\n\n"},{"verse":"26","text":"Y cualquiera que no cumpliere la ley de tu Dios, y la ley del rey, sea juzgado prontamente, sea a muerte, a destierro, a pena de multa, o prisi&#243;n.   \n","readableText":"Y cualquiera que no cumpliere la ley de tu Dios, y la ley del rey, sea juzgado\nprontamente, sea a muerte, a destierro, a pena de multa, o prisión.\n\n"},{"verse":"27","text":"Bendito Jehov&#225; Dios de nuestros padres, que puso tal cosa en el coraz&#243;n del rey, para honrar la casa de Jehov&#225; que est&#225; en Jerusal&#233;n, \n","readableText":"Bendito Jehová Dios de nuestros padres, que puso tal cosa en el corazón del\nrey, para honrar la casa de Jehová que está en Jerusalén,\n\n"},{"verse":"28","text":"e inclin&#243; hacia m&#237; su misericordia delante del rey y de sus consejeros, y de todos los pr&#237;ncipes poderosos del rey. Y yo, fortalecido por la mano de mi Dios sobre m&#237;, reun&#237; a los principales de Israel para que subiesen conmigo.\n","readableText":"e inclinó hacia mí su misericordia delante del rey y de sus consejeros, y de\ntodos los príncipes poderosos del rey. Y yo, fortalecido por la mano de mi Dios\nsobre mí, reuní a los principales de Israel para que subiesen conmigo.\n\n"}]}
