{"book":"EZR","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Profetizaron Hageo  y Zacar&#237;as  hijo de Iddo, ambos profetas, a los jud&#237;os que estaban en Jud&#225; y en Jerusal&#233;n en el nombre del Dios de Israel quien estaba sobre ellos. \n","readableText":"Profetizaron Hageo y Zacarías hijo de Iddo, ambos profetas, a los judíos que\nestaban en Judá y en Jerusalén en el nombre del Dios de Israel quien estaba\nsobre ellos.\n\n"},{"verse":"2","text":"Entonces se levantaron Zorobabel  hijo de Salatiel y Jes&#250;a hijo de Josadac, y comenzaron a reedificar la casa de Dios que estaba en Jerusal&#233;n; y con ellos los profetas de Dios que les ayudaban.   \n","readableText":"Entonces se levantaron Zorobabel hijo de Salatiel y Jesúa hijo de Josadac, y\ncomenzaron a reedificar la casa de Dios que estaba en Jerusalén; y con ellos\nlos profetas de Dios que les ayudaban.\n\n"},{"verse":"3","text":"En aquel tiempo vino a ellos Tatnai gobernador del otro lado del r&#237;o, y Setar-boznai y sus compa&#241;eros, y les dijeron as&#237;: &#191;Qui&#233;n os ha dado orden para edificar esta casa y levantar estos muros? \n","readableText":"En aquel tiempo vino a ellos Tatnai gobernador del otro lado del río, y Setar-\nboznai y sus compañeros, y les dijeron así: ¿Quién os ha dado orden para\nedificar esta casa y levantar estos muros?\n\n"},{"verse":"4","text":"Ellos tambi&#233;n preguntaron: &#191;Cu&#225;les son los nombres de los hombres que hacen este edificio? \n","readableText":"Ellos también preguntaron: ¿Cuáles son los nombres de los hombres que hacen\neste edificio?\n\n"},{"verse":"5","text":"Mas los ojos de Dios estaban sobre los ancianos de los jud&#237;os, y no les hicieron cesar hasta que el asunto fuese llevado a Dar&#237;o; y entonces respondieron por carta sobre esto.   \n","readableText":"Mas los ojos de Dios estaban sobre los ancianos de los judíos, y no les\nhicieron cesar hasta que el asunto fuese llevado a Darío; y entonces\nrespondieron por carta sobre esto.\n\n"},{"verse":"6","text":"Copia de la carta que Tatnai gobernador del otro lado del r&#237;o, y Setar-boznai, y sus compa&#241;eros los gobernadores que estaban al otro lado del r&#237;o, enviaron al rey Dar&#237;o. \n","readableText":"Copia de la carta que Tatnai gobernador del otro lado del río, y Setar-boznai,\ny sus compañeros los gobernadores que estaban al otro lado del río, enviaron al\nrey Darío.\n\n"},{"verse":"7","text":"Le enviaron carta, y as&#237; estaba escrito en ella: Al rey Dar&#237;o toda paz. \n","readableText":"Le enviaron carta, y así estaba escrito en ella: Al rey Darío toda paz.\n\n"},{"verse":"8","text":"Sea notorio al rey, que fuimos a la provincia de Judea, a la casa del gran Dios, la cual se edifica con piedras grandes; y ya los maderos est&#225;n puestos en las paredes, y la obra se hace de prisa, y prospera en sus manos. \n","readableText":"Sea notorio al rey, que fuimos a la provincia de Judea, a la casa del gran\nDios, la cual se edifica con piedras grandes; y ya los maderos están puestos en\nlas paredes, y la obra se hace de prisa, y prospera en sus manos.\n\n"},{"verse":"9","text":"Entonces preguntamos a los ancianos, dici&#233;ndoles as&#237;: &#191;Qui&#233;n os dio orden para edificar esta casa y para levantar estos muros? \n","readableText":"Entonces preguntamos a los ancianos, diciéndoles así: ¿Quién os dio orden para\nedificar esta casa y para levantar estos muros?\n\n"},{"verse":"10","text":"Y tambi&#233;n les preguntamos sus nombres para hac&#233;rtelo saber, para escribirte los nombres de los hombres que estaban a la cabeza de ellos. \n","readableText":"Y también les preguntamos sus nombres para hacértelo saber, para escribirte los\nnombres de los hombres que estaban a la cabeza de ellos.\n\n"},{"verse":"11","text":"Y nos respondieron diciendo as&#237;: Nosotros somos siervos del Dios del cielo y de la tierra, y reedificamos la casa que ya muchos a&#241;os antes hab&#237;a sido edificada, la cual edific&#243; y termin&#243; el gran rey de Israel. \n","readableText":"Y nos respondieron diciendo así: Nosotros somos siervos del Dios del cielo y de\nla tierra, y reedificamos la casa que ya muchos años antes había sido\nedificada, la cual edificó y terminó el gran rey de Israel.\n\n"},{"verse":"12","text":"Mas despu&#233;s que nuestros padres provocaron a ira al Dios de los cielos, &#233;l los entreg&#243; en mano de Nabucodonosor rey de Babilonia, caldeo, el cual destruy&#243; esta casa y llev&#243; cautivo al pueblo a Babilonia.   \n","readableText":"Mas después que nuestros padres provocaron a ira al Dios de los cielos, él los\nentregó en mano de Nabucodonosor rey de Babilonia, caldeo, el cual destruyó\nesta casa y llevó cautivo al pueblo a Babilonia.\n\n"},{"verse":"13","text":"Pero en el a&#241;o primero de Ciro rey de Babilonia, el mismo rey Ciro dio orden para que esta casa de Dios fuese reedificada.   \n","readableText":"Pero en el año primero de Ciro rey de Babilonia, el mismo rey Ciro dio orden\npara que esta casa de Dios fuese reedificada.\n\n"},{"verse":"14","text":"Tambi&#233;n los utensilios de oro y de plata de la casa de Dios, que Nabucodonosor hab&#237;a sacado del templo que estaba en Jerusal&#233;n y los hab&#237;a llevado al templo de Babilonia, el rey Ciro los sac&#243; del templo de Babilonia, y fueron entregados a Sesbasar, a quien hab&#237;a puesto por gobernador; \n","readableText":"También los utensilios de oro y de plata de la casa de Dios, que Nabucodonosor\nhabía sacado del templo que estaba en Jerusalén y los había llevado al templo\nde Babilonia, el rey Ciro los sacó del templo de Babilonia, y fueron entregados\na Sesbasar, a quien había puesto por gobernador;\n\n"},{"verse":"15","text":"y le dijo: Toma estos utensilios, ve, y ll&#233;valos al templo que est&#225; en Jerusal&#233;n; y sea reedificada la casa de Dios en su lugar. \n","readableText":"y le dijo: Toma estos utensilios, ve, y llévalos al templo que está en\nJerusalén; y sea reedificada la casa de Dios en su lugar.\n\n"},{"verse":"16","text":"Entonces este Sesbasar vino y puso los cimientos de la casa de Dios, la cual est&#225; en Jerusal&#233;n, y desde entonces hasta ahora se edifica, y a&#250;n no est&#225; concluida. \n","readableText":"Entonces este Sesbasar vino y puso los cimientos de la casa de Dios, la cual\nestá en Jerusalén, y desde entonces hasta ahora se edifica, y aún no está\nconcluida.\n\n"},{"verse":"17","text":"Y ahora, si al rey parece bien, b&#250;squese en la casa de los tesoros del rey que est&#225; all&#237; en Babilonia, si es as&#237; que por el rey Ciro hab&#237;a sido dada la orden para reedificar esta casa de Dios en Jerusal&#233;n, y se nos env&#237;e a decir la voluntad del rey sobre esto.\n","readableText":"Y ahora, si al rey parece bien, búsquese en la casa de los tesoros del rey que\nestá allí en Babilonia, si es así que por el rey Ciro había sido dada la orden\npara reedificar esta casa de Dios en Jerusalén, y se nos envíe a decir la\nvoluntad del rey sobre esto.\n\n"}]}
