{"book":"EZR","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Mientras oraba Esdras y hac&#237;a confesi&#243;n, llorando y postr&#225;ndose delante de la casa de Dios, se junt&#243; a &#233;l una muy grande multitud de Israel, hombres, mujeres y ni&#241;os; y lloraba el pueblo amargamente. \n","readableText":"Mientras oraba Esdras y hacía confesión, llorando y postrándose delante de la\ncasa de Dios, se juntó a él una muy grande multitud de Israel, hombres, mujeres\ny niños; y lloraba el pueblo amargamente.\n\n"},{"verse":"2","text":"Entonces respondi&#243; Secan&#237;as hijo de Jehiel, de los hijos de Elam, y dijo a Esdras: Nosotros hemos pecado contra nuestro Dios, pues tomamos mujeres extranjeras de los pueblos de la tierra; mas a pesar de esto, a&#250;n hay esperanza para Israel. \n","readableText":"Entonces respondió Secanías hijo de Jehiel, de los hijos de Elam, y dijo a\nEsdras: Nosotros hemos pecado contra nuestro Dios, pues tomamos mujeres\nextranjeras de los pueblos de la tierra; mas a pesar de esto, aún hay esperanza\npara Israel.\n\n"},{"verse":"3","text":"Ahora, pues, hagamos pacto con nuestro Dios, que despediremos a todas las mujeres y los nacidos de ellas, seg&#250;n el consejo de mi se&#241;or y de los que temen el mandamiento de nuestro Dios; y h&#225;gase conforme a la ley. \n","readableText":"Ahora, pues, hagamos pacto con nuestro Dios, que despediremos a todas las\nmujeres y los nacidos de ellas, según el consejo de mi señor y de los que temen\nel mandamiento de nuestro Dios; y hágase conforme a la ley.\n\n"},{"verse":"4","text":"Lev&#225;ntate, porque esta es tu obligaci&#243;n, y nosotros estaremos contigo; esfu&#233;rzate, y pon mano a la obra. \n","readableText":"Levántate, porque esta es tu obligación, y nosotros estaremos contigo;\nesfuérzate, y pon mano a la obra.\n\n"},{"verse":"5","text":"Entonces se levant&#243; Esdras y jurament&#243; a los pr&#237;ncipes de los sacerdotes y de los levitas, y a todo Israel, que har&#237;an conforme a esto; y ellos juraron.   \n","readableText":"Entonces se levantó Esdras y juramentó a los príncipes de los sacerdotes y de\nlos levitas, y a todo Israel, que harían conforme a esto; y ellos juraron.\n\n"},{"verse":"6","text":"Se levant&#243; luego Esdras de delante de la casa de Dios, y se fue a la c&#225;mara de Johan&#225;n hijo de Eliasib; e ido all&#225;, no comi&#243; pan ni bebi&#243; agua, porque se entristeci&#243; a causa del pecado de los del cautiverio. \n","readableText":"Se levantó luego Esdras de delante de la casa de Dios, y se fue a la cámara de\nJohanán hijo de Eliasib; e ido allá, no comió pan ni bebió agua, porque se\nentristeció a causa del pecado de los del cautiverio.\n\n"},{"verse":"7","text":"E hicieron pregonar en Jud&#225; y en Jerusal&#233;n que todos los hijos del cautiverio se reuniesen en Jerusal&#233;n; \n","readableText":"E hicieron pregonar en Judá y en Jerusalén que todos los hijos del cautiverio\nse reuniesen en Jerusalén;\n\n"},{"verse":"8","text":"y que el que no viniera dentro de tres d&#237;as, conforme al acuerdo de los pr&#237;ncipes y de los ancianos, perdiese toda su hacienda, y el tal fuese excluido de la congregaci&#243;n de los del cautiverio.   \n","readableText":"y que el que no viniera dentro de tres días, conforme al acuerdo de los\npríncipes y de los ancianos, perdiese toda su hacienda, y el tal fuese excluido\nde la congregación de los del cautiverio.\n\n"},{"verse":"9","text":"As&#237; todos los hombres de Jud&#225; y de Benjam&#237;n se reunieron en Jerusal&#233;n dentro de los tres d&#237;as, a los veinte d&#237;as del mes, que era el mes noveno; y se sent&#243; todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel asunto, y a causa de la lluvia. \n","readableText":"Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalén dentro de\nlos tres días, a los veinte días del mes, que era el mes noveno; y se sentó\ntodo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel\nasunto, y a causa de la lluvia.\n\n"},{"verse":"10","text":"Y se levant&#243; el sacerdote Esdras y les dijo: Vosotros hab&#233;is pecado, por cuanto tomasteis mujeres extranjeras, a&#241;adiendo as&#237; sobre el pecado de Israel. \n","readableText":"Y se levantó el sacerdote Esdras y les dijo: Vosotros habéis pecado, por cuanto\ntomasteis mujeres extranjeras, añadiendo así sobre el pecado de Israel.\n\n"},{"verse":"11","text":"Ahora, pues, dad gloria a Jehov&#225; Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las mujeres extranjeras. \n","readableText":"Ahora, pues, dad gloria a Jehová Dios de vuestros padres, y haced su voluntad,\ny apartaos de los pueblos de las tierras, y de las mujeres extranjeras.\n\n"},{"verse":"12","text":"Y respondi&#243; toda la asamblea, y dijeron en alta voz: As&#237; se haga conforme a tu palabra. \n","readableText":"Y respondió toda la asamblea, y dijeron en alta voz: Así se haga conforme a tu\npalabra.\n\n"},{"verse":"13","text":"Pero el pueblo es mucho, y el tiempo lluvioso, y no podemos estar en la calle; ni la obra es de un d&#237;a ni de dos, porque somos muchos los que hemos pecado en esto. \n","readableText":"Pero el pueblo es mucho, y el tiempo lluvioso, y no podemos estar en la calle;\nni la obra es de un día ni de dos, porque somos muchos los que hemos pecado en\nesto.\n\n"},{"verse":"14","text":"Sean nuestros pr&#237;ncipes los que se queden en lugar de toda la congregaci&#243;n, y todos aquellos que en nuestras ciudades hayan tomado mujeres extranjeras, vengan en tiempos determinados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el ardor de la ira de nuestro Dios sobre esto. \n","readableText":"Sean nuestros príncipes los que se queden en lugar de toda la congregación, y\ntodos aquellos que en nuestras ciudades hayan tomado mujeres extranjeras,\nvengan en tiempos determinados, y con ellos los ancianos de cada ciudad, y los\njueces de ellas, hasta que apartemos de nosotros el ardor de la ira de nuestro\nDios sobre esto.\n\n"},{"verse":"15","text":"Solamente Jonat&#225;n hijo de Asael y Jahaz&#237;as hijo de Ticva se opusieron a esto, y los levitas Mesulam y Sabetai les ayudaron.   \n","readableText":"Solamente Jonatán hijo de Asael y Jahazías hijo de Ticva se opusieron a esto, y\nlos levitas Mesulam y Sabetai les ayudaron.\n\n"},{"verse":"16","text":"As&#237; hicieron los hijos del cautiverio. Y fueron apartados el sacerdote Esdras, y ciertos varones jefes de casas paternas seg&#250;n sus casas paternas; todos ellos por sus nombres se sentaron el primer d&#237;a del mes d&#233;cimo para inquirir sobre el asunto. \n","readableText":"Así hicieron los hijos del cautiverio. Y fueron apartados el sacerdote Esdras,\ny ciertos varones jefes de casas paternas según sus casas paternas; todos ellos\npor sus nombres se sentaron el primer día del mes décimo para inquirir sobre el\nasunto.\n\n"},{"verse":"17","text":"Y terminaron el juicio de todos aquellos que hab&#237;an tomado mujeres extranjeras, el primer d&#237;a del mes primero.   \n","readableText":"Y terminaron el juicio de todos aquellos que habían tomado mujeres extranjeras,\nel primer día del mes primero.\n\n"},{"verse":"18","text":"De los hijos de los sacerdotes que hab&#237;an tomado mujeres extranjeras, fueron hallados estos: De los hijos de Jes&#250;a hijo de Josadac, y de sus hermanos: Maas&#237;as, Eliezer, Jarib y Gedal&#237;as. \n","readableText":"De los hijos de los sacerdotes que habían tomado mujeres extranjeras, fueron\nhallados estos: De los hijos de Jesúa hijo de Josadac, y de sus hermanos:\nMaasías, Eliezer, Jarib y Gedalías.\n\n"},{"verse":"19","text":"Y dieron su mano en promesa de que despedir&#237;an sus mujeres, y ofrecieron como ofrenda por su pecado un carnero de los reba&#241;os por su delito. \n","readableText":"Y dieron su mano en promesa de que despedirían sus mujeres, y ofrecieron como\nofrenda por su pecado un carnero de los rebaños por su delito.\n\n"},{"verse":"20","text":"De los hijos de Imer: Hanani y Zebad&#237;as. \n","readableText":"De los hijos de Imer: Hanani y Zebadías.\n\n"},{"verse":"21","text":"De los hijos de Harim: Maas&#237;as, El&#237;as, Sema&#237;as, Jehiel y Uz&#237;as. \n","readableText":"De los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías.\n\n"},{"verse":"22","text":"De los hijos de Pasur: Elioenai, Maas&#237;as, Ismael, Natanael, Jozabad y Elasa.   \n","readableText":"De los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.\n\n"},{"verse":"23","text":"De los hijos de los levitas: Jozabad, Simei, Kela&#237;a (este es Kelita), Peta&#237;as, Jud&#225; y Eliezer. \n","readableText":"De los hijos de los levitas: Jozabad, Simei, Kelaía (este es Kelita), Petaías,\nJudá y Eliezer.\n\n"},{"verse":"24","text":"De los cantores: Eliasib; y de los porteros: Salum, Telem y Uri.   \n","readableText":"De los cantores: Eliasib; y de los porteros: Salum, Telem y Uri.\n\n"},{"verse":"25","text":"Asimismo de Israel: De los hijos de Paros: Ram&#237;a, Jez&#237;as, Malqu&#237;as, Mijam&#237;n, Eleazar, Malqu&#237;as y Bena&#237;a. \n","readableText":"Asimismo de Israel: De los hijos de Paros: Ramía, Jezías, Malquías, Mijamín,\nEleazar, Malquías y Benaía.\n\n"},{"verse":"26","text":"De los hijos de Elam: Matan&#237;as, Zacar&#237;as, Jehiel, Abdi, Jeremot y El&#237;as. \n","readableText":"De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías.\n\n"},{"verse":"27","text":"De los hijos de Zatu: Elioenai, Eliasib, Matan&#237;as, Jeremot, Zabad y Aziza. \n","readableText":"De los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza.\n\n"},{"verse":"28","text":"De los hijos de Bebai: Johan&#225;n, Hanan&#237;as, Zabai y Atlai. \n","readableText":"De los hijos de Bebai: Johanán, Hananías, Zabai y Atlai.\n\n"},{"verse":"29","text":"De los hijos de Bani: Mesulam, Maluc, Ada&#237;a, Jasub, Seal y Ramot. \n","readableText":"De los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot.\n\n"},{"verse":"30","text":"De los hijos de Pahat-moab: Adna, Quelal, Bena&#237;a, Maas&#237;as, Matan&#237;as, Bezaleel, Bin&#250;i y Manas&#233;s. \n","readableText":"De los hijos de Pahat-moab: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel,\nBinúi y Manasés.\n\n"},{"verse":"31","text":"De los hijos de Harim: Eliezer, Is&#237;as, Malqu&#237;as, Sema&#237;as, Sime&#243;n, \n","readableText":"De los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,\n\n"},{"verse":"32","text":"Benjam&#237;n, Maluc y Semar&#237;as. \n","readableText":"Benjamín, Maluc y Semarías.\n\n"},{"verse":"33","text":"De los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manas&#233;s y Simei. \n","readableText":"De los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y\nSimei.\n\n"},{"verse":"34","text":"De los hijos de Bani: Madai, Amram, Uel, \n","readableText":"De los hijos de Bani: Madai, Amram, Uel,\n\n"},{"verse":"35","text":"Bena&#237;a, Bed&#237;as, Quel&#250;hi, \n","readableText":"Benaía, Bedías, Quelúhi,\n\n"},{"verse":"36","text":"Van&#237;as, Meremot, Eliasib, \n","readableText":"Vanías, Meremot, Eliasib,\n\n"},{"verse":"37","text":"Matan&#237;as, Matenai, Jaasai, \n","readableText":"Matanías, Matenai, Jaasai,\n\n"},{"verse":"38","text":"Bani, Bin&#250;i, Simei, \n","readableText":"Bani, Binúi, Simei,\n\n"},{"verse":"39","text":"Selem&#237;as, Nat&#225;n, Ada&#237;a, \n","readableText":"Selemías, Natán, Adaía,\n\n"},{"verse":"40","text":"Macnadebai, Sasai, Sarai, \n","readableText":"Macnadebai, Sasai, Sarai,\n\n"},{"verse":"41","text":"Azareel, Selem&#237;as, Semar&#237;as, \n","readableText":"Azareel, Selemías, Semarías,\n\n"},{"verse":"42","text":"Salum, Amar&#237;as y Jos&#233;. \n","readableText":"Salum, Amarías y José.\n\n"},{"verse":"43","text":"Y de los hijos de Nebo: Jeiel, Matat&#237;as, Zabad, Zebina, Jadau, Joel y Bena&#237;a. \n","readableText":"Y de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía.\n\n\n"},{"verse":"44","text":"Todos estos hab&#237;an tomado mujeres extranjeras; y hab&#237;a mujeres de ellos que hab&#237;an dado a luz hijos.\n","readableText":"Todos estos habían tomado mujeres extranjeras; y había mujeres de ellos que\nhabían dado a luz hijos.\n\n"}]}
