{"book":"EZR","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el primer a&#241;o de Ciro rey de Persia, para que se cumpliese la palabra de Jehov&#225; por boca de Jerem&#237;as,  despert&#243; Jehov&#225; el esp&#237;ritu de Ciro rey de Persia, el cual hizo pregonar de palabra y tambi&#233;n por escrito por todo su reino, diciendo:   \n","readableText":"En el primer año de Ciro rey de Persia, para que se cumpliese la palabra de\nJehová por boca de Jeremías, despertó Jehová el espíritu de Ciro rey de Persia,\nel cual hizo pregonar de palabra y también por escrito por todo su reino,\ndiciendo:\n\n"},{"verse":"2","text":"As&#237; ha dicho Ciro rey de Persia: Jehov&#225; el Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusal&#233;n,  que est&#225; en Jud&#225;. \n","readableText":"Así ha dicho Ciro rey de Persia: Jehová el Dios de los cielos me ha dado todos\nlos reinos de la tierra, y me ha mandado que le edifique casa en Jerusalén, que\nestá en Judá.\n\n"},{"verse":"3","text":"Quien haya entre vosotros de su pueblo, sea Dios con &#233;l, y suba a Jerusal&#233;n que est&#225; en Jud&#225;, y edifique la casa a Jehov&#225; Dios de Israel (&#233;l es el Dios), la cual est&#225; en Jerusal&#233;n. \n","readableText":"Quien haya entre vosotros de su pueblo, sea Dios con él, y suba a Jerusalén que\nestá en Judá, y edifique la casa a Jehová Dios de Israel (él es el Dios), la\ncual está en Jerusalén.\n\n"},{"verse":"4","text":"Y a todo el que haya quedado, en cualquier lugar donde more, ay&#250;denle los hombres de su lugar con plata, oro, bienes y ganados, adem&#225;s de ofrendas voluntarias para la casa de Dios, la cual est&#225; en Jerusal&#233;n.   \n","readableText":"Y a todo el que haya quedado, en cualquier lugar donde more, ayúdenle los\nhombres de su lugar con plata, oro, bienes y ganados, además de ofrendas\nvoluntarias para la casa de Dios, la cual está en Jerusalén.\n\n"},{"verse":"5","text":"Entonces se levantaron los jefes de las casas paternas de Jud&#225; y de Benjam&#237;n, y los sacerdotes y levitas, todos aquellos cuyo esp&#237;ritu despert&#243; Dios para subir a edificar la casa de Jehov&#225;, la cual est&#225; en Jerusal&#233;n. \n","readableText":"Entonces se levantaron los jefes de las casas paternas de Judá y de Benjamín, y\nlos sacerdotes y levitas, todos aquellos cuyo espíritu despertó Dios para subir\na edificar la casa de Jehová, la cual está en Jerusalén.\n\n"},{"verse":"6","text":"Y todos los que estaban en sus alrededores les ayudaron con plata y oro, con bienes y ganado, y con cosas preciosas, adem&#225;s de todo lo que se ofreci&#243; voluntariamente. \n","readableText":"Y todos los que estaban en sus alrededores les ayudaron con plata y oro, con\nbienes y ganado, y con cosas preciosas, además de todo lo que se ofreció\nvoluntariamente.\n\n"},{"verse":"7","text":"Y el rey Ciro sac&#243; los utensilios de la casa de Jehov&#225;, que Nabucodonosor hab&#237;a sacado de Jerusal&#233;n, y los hab&#237;a puesto en la casa de sus dioses. \n","readableText":"Y el rey Ciro sacó los utensilios de la casa de Jehová, que Nabucodonosor había\nsacado de Jerusalén, y los había puesto en la casa de sus dioses.\n\n"},{"verse":"8","text":"Los sac&#243;, pues, Ciro rey de Persia, por mano de Mitr&#237;dates tesorero, el cual los dio por cuenta a Sesbasar pr&#237;ncipe de Jud&#225;. \n","readableText":"Los sacó, pues, Ciro rey de Persia, por mano de Mitrídates tesorero, el cual\nlos dio por cuenta a Sesbasar príncipe de Judá.\n\n"},{"verse":"9","text":"Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata, veintinueve cuchillos, \n","readableText":"Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata,\nveintinueve cuchillos,\n\n"},{"verse":"10","text":"treinta tazas de oro, otras cuatrocientas diez tazas de plata, y otros mil utensilios. \n","readableText":"treinta tazas de oro, otras cuatrocientas diez tazas de plata, y otros mil\nutensilios.\n\n"},{"verse":"11","text":"Todos los utensilios de oro y de plata eran cinco mil cuatrocientos. Todos los hizo llevar Sesbasar con los que subieron del cautiverio de Babilonia a Jerusal&#233;n.\n","readableText":"Todos los utensilios de oro y de plata eran cinco mil cuatrocientos. Todos los\nhizo llevar Sesbasar con los que subieron del cautiverio de Babilonia a\nJerusalén.\n\n"}]}
