{"book":"SNG","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"He aqu&#237; que t&#250; eres hermosa, amiga m&#237;a; he aqu&#237; que t&#250; eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras Que se recuestan en las laderas de Galaad.   \n","readableText":"He aquí que tú eres hermosa, amiga mía; he aquí que tú eres hermosa; Tus ojos\nentre tus guedejas como de paloma; Tus cabellos como manada de cabras Que se\nrecuestan en las laderas de Galaad.\n\n"},{"verse":"2","text":"Tus dientes como manadas de ovejas trasquiladas, Que suben del lavadero, Todas con cr&#237;as gemelas, Y ninguna entre ellas est&#233;ril.   \n","readableText":"Tus dientes como manadas de ovejas trasquiladas, Que suben del lavadero, Todas\ncon crías gemelas, Y ninguna entre ellas estéril.\n\n"},{"verse":"3","text":"Tus labios como hilo de grana, Y tu habla hermosa; Tus mejillas, como cachos de granada detr&#225;s de tu velo.   \n","readableText":"Tus labios como hilo de grana, Y tu habla hermosa; Tus mejillas, como cachos de\ngranada detrás de tu velo.\n\n"},{"verse":"4","text":"Tu cuello, como la torre de David, edificada para armer&#237;a; Mil escudos est&#225;n colgados en ella, Todos escudos de valientes.   \n","readableText":"Tu cuello, como la torre de David, edificada para armería; Mil escudos están\ncolgados en ella, Todos escudos de valientes.\n\n"},{"verse":"5","text":"Tus dos pechos, como gemelos de gacela, Que se apacientan entre lirios.   \n","readableText":"Tus dos pechos, como gemelos de gacela, Que se apacientan entre lirios.\n\n"},{"verse":"6","text":"Hasta que apunte el d&#237;a y huyan las sombras, Me ir&#233; al monte de la mirra, Y al collado del incienso.   \n","readableText":"Hasta que apunte el día y huyan las sombras, Me iré al monte de la mirra, Y al\ncollado del incienso.\n\n"},{"verse":"7","text":"Toda t&#250; eres hermosa, amiga m&#237;a, Y en ti no hay mancha.   \n","readableText":"Toda tú eres hermosa, amiga mía, Y en ti no hay mancha.\n\n"},{"verse":"8","text":"Ven conmigo desde el L&#237;bano, oh esposa m&#237;a; Ven conmigo desde el L&#237;bano. Mira desde la cumbre de Amana, Desde la cumbre de Senir y de Herm&#243;n, Desde las guaridas de los leones, Desde los montes de los leopardos.   \n","readableText":"Ven conmigo desde el Líbano, oh esposa mía; Ven conmigo desde el Líbano. Mira\ndesde la cumbre de Amana, Desde la cumbre de Senir y de Hermón, Desde las\nguaridas de los leones, Desde los montes de los leopardos.\n\n"},{"verse":"9","text":"Prendiste mi coraz&#243;n, hermana, esposa m&#237;a; Has apresado mi coraz&#243;n con uno de tus ojos, Con una gargantilla de tu cuello.   \n","readableText":"Prendiste mi corazón, hermana, esposa mía; Has apresado mi corazón con uno de\ntus ojos, Con una gargantilla de tu cuello.\n\n"},{"verse":"10","text":"&#161;Cu&#225;n hermosos son tus amores, hermana, esposa m&#237;a! &#161;Cu&#225;nto mejores que el vino tus amores, Y el olor de tus ung&#252;entos que todas las especias arom&#225;ticas!   \n","readableText":"¡Cuán hermosos son tus amores, hermana, esposa mía! ¡Cuánto mejores que el vino\ntus amores, Y el olor de tus ungüentos que todas las especias aromáticas!\n\n"},{"verse":"11","text":"Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del L&#237;bano.   \n","readableText":"Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de\ntu lengua; Y el olor de tus vestidos como el olor del Líbano.\n\n"},{"verse":"12","text":"Huerto cerrado eres, hermana m&#237;a, esposa m&#237;a; Fuente cerrada, fuente sellada.   \n","readableText":"Huerto cerrado eres, hermana mía, esposa mía; Fuente cerrada, fuente sellada.\n\n\n"},{"verse":"13","text":"Tus renuevos son para&#237;so de granados, con frutos suaves, De flores de alhe&#241;a y nardos;   \n","readableText":"Tus renuevos son paraíso de granados, con frutos suaves, De flores de alheña y\nnardos;\n\n"},{"verse":"14","text":"Nardo y azafr&#225;n, ca&#241;a arom&#225;tica y canela, Con todos los &#225;rboles de incienso; Mirra y &#225;loes, con todas las principales especias arom&#225;ticas.   \n","readableText":"Nardo y azafrán, caña aromática y canela, Con todos los árboles de incienso;\nMirra y áloes, con todas las principales especias aromáticas.\n\n"},{"verse":"15","text":"Fuente de huertos, Pozo de aguas vivas, Que corren del L&#237;bano.   \n","readableText":"Fuente de huertos, Pozo de aguas vivas, Que corren del Líbano.\n\n"},{"verse":"16","text":"Lev&#225;ntate, Aquil&#243;n, y ven, Austro; Soplad en mi huerto, despr&#233;ndanse sus aromas. Venga mi amado a su huerto, Y coma de su dulce fruta.\n","readableText":"Levántate, Aquilón, y ven, Austro; Soplad en mi huerto, despréndanse sus\naromas. Venga mi amado a su huerto, Y coma de su dulce fruta.\n\n"}]}
