{"book":"SNG","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"&#191;A d&#243;nde se ha ido tu amado, oh la m&#225;s hermosa de todas las mujeres? &#191;A d&#243;nde se apart&#243; tu amado, Y lo buscaremos contigo?   \n","readableText":"¿A dónde se ha ido tu amado, oh la más hermosa de todas las mujeres? ¿A dónde\nse apartó tu amado, Y lo buscaremos contigo?\n\n"},{"verse":"2","text":"Mi amado descendi&#243; a su huerto, a las eras de las especias, Para apacentar en los huertos, y para recoger los lirios.   \n","readableText":"Mi amado descendió a su huerto, a las eras de las especias, Para apacentar en\nlos huertos, y para recoger los lirios.\n\n"},{"verse":"3","text":"Yo soy de mi amado, y mi amado es m&#237;o; &#201;l apacienta entre los lirios.   \n","readableText":"Yo soy de mi amado, y mi amado es mío; Él apacienta entre los lirios.\n\n"},{"verse":"4","text":"Hermosa eres t&#250;, oh amiga m&#237;a, como Tirsa; De desear, como Jerusal&#233;n; Imponente como ej&#233;rcitos en orden.   \n","readableText":"Hermosa eres tú, oh amiga mía, como Tirsa; De desear, como Jerusalén; Imponente\ncomo ejércitos en orden.\n\n"},{"verse":"5","text":"Aparta tus ojos de delante de m&#237;, Porque ellos me vencieron. Tu cabello es como manada de cabras Que se recuestan en las laderas de Galaad.   \n","readableText":"Aparta tus ojos de delante de mí, Porque ellos me vencieron. Tu cabello es como\nmanada de cabras Que se recuestan en las laderas de Galaad.\n\n"},{"verse":"6","text":"Tus dientes, como manadas de ovejas que suben del lavadero, Todas con cr&#237;as gemelas, Y est&#233;ril no hay entre ellas.   \n","readableText":"Tus dientes, como manadas de ovejas que suben del lavadero, Todas con crías\ngemelas, Y estéril no hay entre ellas.\n\n"},{"verse":"7","text":"Como cachos de granada son tus mejillas Detr&#225;s de tu velo.   \n","readableText":"Como cachos de granada son tus mejillas Detrás de tu velo.\n\n"},{"verse":"8","text":"Sesenta son las reinas, y ochenta las concubinas, Y las doncellas sin n&#250;mero;   \n","readableText":"Sesenta son las reinas, y ochenta las concubinas, Y las doncellas sin número;\n\n\n"},{"verse":"9","text":"Mas una es la paloma m&#237;a, la perfecta m&#237;a; Es la &#250;nica de su madre, La escogida de la que la dio a luz. La vieron las doncellas, y la llamaron bienaventurada; Las reinas y las concubinas, y la alabaron.   \n","readableText":"Mas una es la paloma mía, la perfecta mía; Es la única de su madre, La escogida\nde la que la dio a luz. La vieron las doncellas, y la llamaron bienaventurada;\nLas reinas y las concubinas, y la alabaron.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n es esta que se muestra como el alba, Hermosa como la luna, Esclarecida como el sol, Imponente como ej&#233;rcitos en orden?   \n","readableText":"¿Quién es esta que se muestra como el alba, Hermosa como la luna, Esclarecida\ncomo el sol, Imponente como ejércitos en orden?\n\n"},{"verse":"11","text":"Al huerto de los nogales descend&#237; A ver los frutos del valle, Y para ver si brotaban las vides, Si florec&#237;an los granados.   \n","readableText":"Al huerto de los nogales descendí A ver los frutos del valle, Y para ver si\nbrotaban las vides, Si florecían los granados.\n\n"},{"verse":"12","text":"Antes que lo supiera, mi alma me puso Entre los carros de Aminadab.   \n","readableText":"Antes que lo supiera, mi alma me puso Entre los carros de Aminadab.\n\n"},{"verse":"13","text":"Vu&#233;lvete, vu&#233;lvete, oh sulamita; Vu&#233;lvete, vu&#233;lvete, y te miraremos. &#191;Qu&#233; ver&#233;is en la sulamita? Algo como la reuni&#243;n de dos campamentos.\n","readableText":"Vuélvete, vuélvete, oh sulamita; Vuélvete, vuélvete, y te miraremos. ¿Qué\nveréis en la sulamita? Algo como la reunión de dos campamentos.\n\n"}]}
