{"book":"SNG","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Por las noches busqu&#233; en mi lecho al que ama mi alma; Lo busqu&#233;, y no lo hall&#233;.   \n","readableText":"Por las noches busqué en mi lecho al que ama mi alma; Lo busqué, y no lo hallé.\n\n\n"},{"verse":"2","text":"Y dije: Me levantar&#233; ahora, y rodear&#233; por la ciudad; Por las calles y por las plazas Buscar&#233; al que ama mi alma; Lo busqu&#233;, y no lo hall&#233;.   \n","readableText":"Y dije: Me levantaré ahora, y rodearé por la ciudad; Por las calles y por las\nplazas Buscaré al que ama mi alma; Lo busqué, y no lo hallé.\n\n"},{"verse":"3","text":"Me hallaron los guardas que rondan la ciudad, Y les dije: &#191;Hab&#233;is visto al que ama mi alma?   \n","readableText":"Me hallaron los guardas que rondan la ciudad, Y les dije: ¿Habéis visto al que\nama mi alma?\n\n"},{"verse":"4","text":"Apenas hube pasado de ellos un poco, Hall&#233; luego al que ama mi alma; Lo as&#237;, y no lo dej&#233;, Hasta que lo met&#237; en casa de mi madre, Y en la c&#225;mara de la que me dio a luz.   \n","readableText":"Apenas hube pasado de ellos un poco, Hallé luego al que ama mi alma; Lo así, y\nno lo dejé, Hasta que lo metí en casa de mi madre, Y en la cámara de la que me\ndio a luz.\n\n"},{"verse":"5","text":"Yo os conjuro, oh doncellas de Jerusal&#233;n, Por los corzos y por las ciervas del campo, Que no despert&#233;is ni hag&#225;is velar al amor, Hasta que quiera.   \n","readableText":"Yo os conjuro, oh doncellas de Jerusalén, Por los corzos y por las ciervas del\ncampo, Que no despertéis ni hagáis velar al amor, Hasta que quiera.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n es esta que sube del desierto como columna de humo, Sahumada de mirra y de incienso Y de todo polvo arom&#225;tico?   \n","readableText":"¿Quién es esta que sube del desierto como columna de humo, Sahumada de mirra y\nde incienso Y de todo polvo aromático?\n\n"},{"verse":"7","text":"He aqu&#237; es la litera de Salom&#243;n; Sesenta valientes la rodean, De los fuertes de Israel.   \n","readableText":"He aquí es la litera de Salomón; Sesenta valientes la rodean, De los fuertes de\nIsrael.\n\n"},{"verse":"8","text":"Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su muslo, Por los temores de la noche.   \n","readableText":"Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su\nmuslo, Por los temores de la noche.\n\n"},{"verse":"9","text":"El rey Salom&#243;n se hizo una carroza De madera del L&#237;bano.   \n","readableText":"El rey Salomón se hizo una carroza De madera del Líbano.\n\n"},{"verse":"10","text":"Hizo sus columnas de plata, Su respaldo de oro, Su asiento de grana, Su interior recamado de amor Por las doncellas de Jerusal&#233;n.   \n","readableText":"Hizo sus columnas de plata, Su respaldo de oro, Su asiento de grana, Su\ninterior recamado de amor Por las doncellas de Jerusalén.\n\n"},{"verse":"11","text":"Salid, oh doncellas de Sion, y ved al rey Salom&#243;n Con la corona con que le coron&#243; su madre en el d&#237;a de su desposorio, Y el d&#237;a del gozo de su coraz&#243;n.\n","readableText":"Salid, oh doncellas de Sion, y ved al rey Salomón Con la corona con que le\ncoronó su madre en el día de su desposorio, Y el día del gozo de su corazón.\n\n"}]}
