{"book":"SNG","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Yo soy la rosa de Sar&#243;n, Y el lirio de los valles.   \n","readableText":"Yo soy la rosa de Sarón, Y el lirio de los valles.\n\n"},{"verse":"2","text":"Como el lirio entre los espinos, As&#237; es mi amiga entre las doncellas.   \n","readableText":"Como el lirio entre los espinos, Así es mi amiga entre las doncellas.\n\n"},{"verse":"3","text":"Como el manzano entre los &#225;rboles silvestres, As&#237; es mi amado entre los j&#243;venes; Bajo la sombra del deseado me sent&#233;, Y su fruto fue dulce a mi paladar.   \n","readableText":"Como el manzano entre los árboles silvestres, Así es mi amado entre los\njóvenes; Bajo la sombra del deseado me senté, Y su fruto fue dulce a mi\npaladar.\n\n"},{"verse":"4","text":"Me llev&#243; a la casa del banquete, Y su bandera sobre m&#237; fue amor.   \n","readableText":"Me llevó a la casa del banquete, Y su bandera sobre mí fue amor.\n\n"},{"verse":"5","text":"Sustentadme con pasas, confortadme con manzanas; Porque estoy enferma de amor.   \n","readableText":"Sustentadme con pasas, confortadme con manzanas; Porque estoy enferma de amor.\n\n\n"},{"verse":"6","text":"Su izquierda est&#233; debajo de mi cabeza, Y su derecha me abrace.   \n","readableText":"Su izquierda esté debajo de mi cabeza, Y su derecha me abrace.\n\n"},{"verse":"7","text":"Yo os conjuro, oh doncellas de Jerusal&#233;n, Por los corzos y por las ciervas del campo, Que no despert&#233;is ni hag&#225;is velar al amor, Hasta que quiera.   \n","readableText":"Yo os conjuro, oh doncellas de Jerusalén, Por los corzos y por las ciervas del\ncampo, Que no despertéis ni hagáis velar al amor, Hasta que quiera.\n\n"},{"verse":"8","text":"&#161;La voz de mi amado! He aqu&#237; &#233;l viene Saltando sobre los montes, Brincando sobre los collados.   \n","readableText":"¡La voz de mi amado! He aquí él viene Saltando sobre los montes, Brincando\nsobre los collados.\n\n"},{"verse":"9","text":"Mi amado es semejante al corzo, O al cervatillo. Helo aqu&#237;, est&#225; tras nuestra pared, Mirando por las ventanas, Atisbando por las celos&#237;as.   \n","readableText":"Mi amado es semejante al corzo, O al cervatillo. Helo aquí, está tras nuestra\npared, Mirando por las ventanas, Atisbando por las celosías.\n\n"},{"verse":"10","text":"Mi amado habl&#243;, y me dijo: Lev&#225;ntate, oh amiga m&#237;a, hermosa m&#237;a, y ven.   \n","readableText":"Mi amado habló, y me dijo: Levántate, oh amiga mía, hermosa mía, y ven.\n\n"},{"verse":"11","text":"Porque he aqu&#237; ha pasado el invierno, Se ha mudado, la lluvia se fue;   \n","readableText":"Porque he aquí ha pasado el invierno, Se ha mudado, la lluvia se fue;\n\n"},{"verse":"12","text":"Se han mostrado las flores en la tierra, El tiempo de la canci&#243;n ha venido, Y en nuestro pa&#237;s se ha o&#237;do la voz de la t&#243;rtola.   \n","readableText":"Se han mostrado las flores en la tierra, El tiempo de la canción ha venido, Y\nen nuestro país se ha oído la voz de la tórtola.\n\n"},{"verse":"13","text":"La higuera ha echado sus higos, Y las vides en cierne dieron olor; Lev&#225;ntate, oh amiga m&#237;a, hermosa m&#237;a, y ven.   \n","readableText":"La higuera ha echado sus higos, Y las vides en cierne dieron olor; Levántate,\noh amiga mía, hermosa mía, y ven.\n\n"},{"verse":"14","text":"Paloma m&#237;a, que est&#225;s en los agujeros de la pe&#241;a, en lo escondido de escarpados parajes, Mu&#233;strame tu rostro, hazme o&#237;r tu voz; Porque dulce es la voz tuya, y hermoso tu aspecto.   \n","readableText":"Paloma mía, que estás en los agujeros de la peña, en lo escondido de escarpados\nparajes, Muéstrame tu rostro, hazme oír tu voz; Porque dulce es la voz tuya, y\nhermoso tu aspecto.\n\n"},{"verse":"15","text":"Cazadnos las zorras, las zorras peque&#241;as, que echan a perder las vi&#241;as; Porque nuestras vi&#241;as est&#225;n en cierne.   \n","readableText":"Cazadnos las zorras, las zorras pequeñas, que echan a perder las viñas; Porque\nnuestras viñas están en cierne.\n\n"},{"verse":"16","text":"Mi amado es m&#237;o, y yo suya; &#201;l apacienta entre lirios.   \n","readableText":"Mi amado es mío, y yo suya; Él apacienta entre lirios.\n\n"},{"verse":"17","text":"Hasta que apunte el d&#237;a, y huyan las sombras, Vu&#233;lvete, amado m&#237;o; s&#233; semejante al corzo, o como el cervatillo Sobre los montes de Beter.\n","readableText":"Hasta que apunte el día, y huyan las sombras, Vuélvete, amado mío; sé semejante\nal corzo, o como el cervatillo Sobre los montes de Beter.\n\n"}]}
