{"book":"SNG","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Cantar de los cantares, el cual es de Salom&#243;n.   \n","readableText":"Cantar de los cantares, el cual es de Salomón.\n\n"},{"verse":"2","text":"&#161;Oh, si &#233;l me besara con besos de su boca! Porque mejores son tus amores que el vino.   \n","readableText":"¡Oh, si él me besara con besos de su boca! Porque mejores son tus amores que el\nvino.\n\n"},{"verse":"3","text":"A m&#225;s del olor de tus suaves ung&#252;entos, Tu nombre es como ung&#252;ento derramado; Por eso las doncellas te aman.   \n","readableText":"A más del olor de tus suaves ungüentos, Tu nombre es como ungüento derramado;\nPor eso las doncellas te aman.\n\n"},{"verse":"4","text":"Atr&#225;eme; en pos de ti correremos. El rey me ha metido en sus c&#225;maras; Nos gozaremos y alegraremos en ti; Nos acordaremos de tus amores m&#225;s que del vino; Con raz&#243;n te aman.   \n","readableText":"Atráeme; en pos de ti correremos. El rey me ha metido en sus cámaras; Nos\ngozaremos y alegraremos en ti; Nos acordaremos de tus amores más que del vino;\nCon razón te aman.\n\n"},{"verse":"5","text":"Morena soy, oh hijas de Jerusal&#233;n, pero codiciable Como las tiendas de Cedar, Como las cortinas de Salom&#243;n.   \n","readableText":"Morena soy, oh hijas de Jerusalén, pero codiciable Como las tiendas de Cedar,\nComo las cortinas de Salomón.\n\n"},{"verse":"6","text":"No repar&#233;is en que soy morena, Porque el sol me mir&#243;. Los hijos de mi madre se airaron contra m&#237;; Me pusieron a guardar las vi&#241;as; Y mi vi&#241;a, que era m&#237;a, no guard&#233;.   \n","readableText":"No reparéis en que soy morena, Porque el sol me miró. Los hijos de mi madre se\nairaron contra mí; Me pusieron a guardar las viñas; Y mi viña, que era mía, no\nguardé.\n\n"},{"verse":"7","text":"Hazme saber, oh t&#250; a quien ama mi alma, D&#243;nde apacientas, d&#243;nde sesteas al mediod&#237;a; Pues &#191;por qu&#233; hab&#237;a de estar yo como errante Junto a los reba&#241;os de tus compa&#241;eros?   \n","readableText":"Hazme saber, oh tú a quien ama mi alma, Dónde apacientas, dónde sesteas al\nmediodía; Pues ¿por qué había de estar yo como errante Junto a los rebaños de\ntus compañeros?\n\n"},{"verse":"8","text":"Si t&#250; no lo sabes, oh hermosa entre las mujeres, Ve, sigue las huellas del reba&#241;o, Y apacienta tus cabritas junto a las caba&#241;as de los pastores.   \n","readableText":"Si tú no lo sabes, oh hermosa entre las mujeres, Ve, sigue las huellas del\nrebaño, Y apacienta tus cabritas junto a las cabañas de los pastores.\n\n"},{"verse":"9","text":"A yegua de los carros de Fara&#243;n Te he comparado, amiga m&#237;a.   \n","readableText":"A yegua de los carros de Faraón Te he comparado, amiga mía.\n\n"},{"verse":"10","text":"Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares.   \n","readableText":"Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares.\n\n\n"},{"verse":"11","text":"Zarcillos de oro te haremos, Tachonados de plata.   \n","readableText":"Zarcillos de oro te haremos, Tachonados de plata.\n\n"},{"verse":"12","text":"Mientras el rey estaba en su reclinatorio, Mi nardo dio su olor.   \n","readableText":"Mientras el rey estaba en su reclinatorio, Mi nardo dio su olor.\n\n"},{"verse":"13","text":"Mi amado es para m&#237; un manojito de mirra, Que reposa entre mis pechos.   \n","readableText":"Mi amado es para mí un manojito de mirra, Que reposa entre mis pechos.\n\n"},{"verse":"14","text":"Racimo de flores de alhe&#241;a en las vi&#241;as de En-gadi Es para m&#237; mi amado.   \n","readableText":"Racimo de flores de alheña en las viñas de En-gadi Es para mí mi amado.\n\n"},{"verse":"15","text":"He aqu&#237; que t&#250; eres hermosa, amiga m&#237;a; He aqu&#237; eres bella; tus ojos son como palomas.   \n","readableText":"He aquí que tú eres hermosa, amiga mía; He aquí eres bella; tus ojos son como\npalomas.\n\n"},{"verse":"16","text":"He aqu&#237; que t&#250; eres hermoso, amado m&#237;o, y dulce; Nuestro lecho es de flores.   \n","readableText":"He aquí que tú eres hermoso, amado mío, y dulce; Nuestro lecho es de flores.\n\n"},{"verse":"17","text":"Las vigas de nuestra casa son de cedro, Y de cipr&#233;s los artesonados.\n","readableText":"Las vigas de nuestra casa son de cedro, Y de ciprés los artesonados.\n\n"}]}
