{"book":"SNG","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Yo vine a mi huerto, oh hermana, esposa m&#237;a; He recogido mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; bebed en abundancia, oh amados.   \n","readableText":"Yo vine a mi huerto, oh hermana, esposa mía; He recogido mi mirra y mis aromas;\nHe comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos;\nbebed en abundancia, oh amados.\n\n"},{"verse":"2","text":"Yo dorm&#237;a, pero mi coraz&#243;n velaba. Es la voz de mi amado que llama: &#193;breme, hermana m&#237;a, amiga m&#237;a, paloma m&#237;a, perfecta m&#237;a, Porque mi cabeza est&#225; llena de roc&#237;o, Mis cabellos de las gotas de la noche.   \n","readableText":"Yo dormía, pero mi corazón velaba. Es la voz de mi amado que llama: Ábreme,\nhermana mía, amiga mía, paloma mía, perfecta mía, Porque mi cabeza está llena\nde rocío, Mis cabellos de las gotas de la noche.\n\n"},{"verse":"3","text":"Me he desnudado de mi ropa; &#191;c&#243;mo me he de vestir? He lavado mis pies; &#191;c&#243;mo los he de ensuciar?   \n","readableText":"Me he desnudado de mi ropa; ¿cómo me he de vestir? He lavado mis pies; ¿cómo\nlos he de ensuciar?\n\n"},{"verse":"4","text":"Mi amado meti&#243; su mano por la ventanilla, Y mi coraz&#243;n se conmovi&#243; dentro de m&#237;.   \n","readableText":"Mi amado metió su mano por la ventanilla, Y mi corazón se conmovió dentro de\nmí.\n\n"},{"verse":"5","text":"Yo me levant&#233; para abrir a mi amado, Y mis manos gotearon mirra, Y mis dedos mirra, que corr&#237;a Sobre la manecilla del cerrojo.   \n","readableText":"Yo me levanté para abrir a mi amado, Y mis manos gotearon mirra, Y mis dedos\nmirra, que corría Sobre la manecilla del cerrojo.\n\n"},{"verse":"6","text":"Abr&#237; yo a mi amado; Pero mi amado se hab&#237;a ido, hab&#237;a ya pasado; Y tras su hablar sali&#243; mi alma. Lo busqu&#233;, y no lo hall&#233;; Lo llam&#233;, y no me respondi&#243;.   \n","readableText":"Abrí yo a mi amado; Pero mi amado se había ido, había ya pasado; Y tras su\nhablar salió mi alma. Lo busqué, y no lo hallé; Lo llamé, y no me respondió.\n\n"},{"verse":"7","text":"Me hallaron los guardas que rondan la ciudad; Me golpearon, me hirieron; Me quitaron mi manto de encima los guardas de los muros.   \n","readableText":"Me hallaron los guardas que rondan la ciudad; Me golpearon, me hirieron; Me\nquitaron mi manto de encima los guardas de los muros.\n\n"},{"verse":"8","text":"Yo os conjuro, oh doncellas de Jerusal&#233;n, si hall&#225;is a mi amado, Que le hag&#225;is saber que estoy enferma de amor.   \n","readableText":"Yo os conjuro, oh doncellas de Jerusalén, si halláis a mi amado, Que le hagáis\nsaber que estoy enferma de amor.\n\n"},{"verse":"9","text":"&#191;Qu&#233; es tu amado m&#225;s que otro amado, Oh la m&#225;s hermosa de todas las mujeres? &#191;Qu&#233; es tu amado m&#225;s que otro amado, Que as&#237; nos conjuras?   \n","readableText":"¿Qué es tu amado más que otro amado, Oh la más hermosa de todas las mujeres?\n¿Qué es tu amado más que otro amado, Que así nos conjuras?\n\n"},{"verse":"10","text":"Mi amado es blanco y rubio, Se&#241;alado entre diez mil.   \n","readableText":"Mi amado es blanco y rubio, Señalado entre diez mil.\n\n"},{"verse":"11","text":"Su cabeza como oro fin&#237;simo; Sus cabellos crespos, negros como el cuervo.   \n","readableText":"Su cabeza como oro finísimo; Sus cabellos crespos, negros como el cuervo.\n\n"},{"verse":"12","text":"Sus ojos, como palomas junto a los arroyos de las aguas, Que se lavan con leche, y a la perfecci&#243;n colocados.   \n","readableText":"Sus ojos, como palomas junto a los arroyos de las aguas, Que se lavan con\nleche, y a la perfección colocados.\n\n"},{"verse":"13","text":"Sus mejillas, como una era de especias arom&#225;ticas, como fragantes flores; Sus labios, como lirios que destilan mirra fragante.   \n","readableText":"Sus mejillas, como una era de especias aromáticas, como fragantes flores; Sus\nlabios, como lirios que destilan mirra fragante.\n\n"},{"verse":"14","text":"Sus manos, como anillos de oro engastados de jacintos; Su cuerpo, como claro marfil cubierto de zafiros.   \n","readableText":"Sus manos, como anillos de oro engastados de jacintos; Su cuerpo, como claro\nmarfil cubierto de zafiros.\n\n"},{"verse":"15","text":"Sus piernas, como columnas de m&#225;rmol fundadas sobre basas de oro fino; Su aspecto como el L&#237;bano, escogido como los cedros.   \n","readableText":"Sus piernas, como columnas de mármol fundadas sobre basas de oro fino; Su\naspecto como el Líbano, escogido como los cedros.\n\n"},{"verse":"16","text":"Su paladar, dulc&#237;simo, y todo &#233;l codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusal&#233;n.\n","readableText":"Su paladar, dulcísimo, y todo él codiciable. Tal es mi amado, tal es mi amigo,\nOh doncellas de Jerusalén.\n\n"}]}
