{"book":"SNG","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"&#161;Cu&#225;n hermosos son tus pies en las sandalias, Oh hija de pr&#237;ncipe! Los contornos de tus muslos son como joyas, Obra de mano de excelente maestro.   \n","readableText":"¡Cuán hermosos son tus pies en las sandalias, Oh hija de príncipe! Los\ncontornos de tus muslos son como joyas, Obra de mano de excelente maestro.\n\n"},{"verse":"2","text":"Tu ombligo como una taza redonda Que no le falta bebida. Tu vientre como mont&#243;n de trigo Cercado de lirios.   \n","readableText":"Tu ombligo como una taza redonda Que no le falta bebida. Tu vientre como montón\nde trigo Cercado de lirios.\n\n"},{"verse":"3","text":"Tus dos pechos, como gemelos de gacela.   \n","readableText":"Tus dos pechos, como gemelos de gacela.\n\n"},{"verse":"4","text":"Tu cuello, como torre de marfil; Tus ojos, como los estanques de Hesb&#243;n junto a la puerta de Bat-rabim; Tu nariz, como la torre del L&#237;bano, Que mira hacia Damasco.   \n","readableText":"Tu cuello, como torre de marfil; Tus ojos, como los estanques de Hesbón junto a\nla puerta de Bat-rabim; Tu nariz, como la torre del Líbano, Que mira hacia\nDamasco.\n\n"},{"verse":"5","text":"Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la p&#250;rpura del rey Suspendida en los corredores.   \n","readableText":"Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la\npúrpura del rey Suspendida en los corredores.\n\n"},{"verse":"6","text":"&#161;Qu&#233; hermosa eres, y cu&#225;n suave, Oh amor deleitoso!   \n","readableText":"¡Qué hermosa eres, y cuán suave, Oh amor deleitoso!\n\n"},{"verse":"7","text":"Tu estatura es semejante a la palmera, Y tus pechos a los racimos.   \n","readableText":"Tu estatura es semejante a la palmera, Y tus pechos a los racimos.\n\n"},{"verse":"8","text":"Yo dije: Subir&#233; a la palmera, Asir&#233; sus ramas. Deja que tus pechos sean como racimos de vid, Y el olor de tu boca como de manzanas,   \n","readableText":"Yo dije: Subiré a la palmera, Asiré sus ramas. Deja que tus pechos sean como\nracimos de vid, Y el olor de tu boca como de manzanas,\n\n"},{"verse":"9","text":"Y tu paladar como el buen vino, Que se entra a mi amado suavemente, Y hace hablar los labios de los viejos.   \n","readableText":"Y tu paladar como el buen vino, Que se entra a mi amado suavemente, Y hace\nhablar los labios de los viejos.\n\n"},{"verse":"10","text":"Yo soy de mi amado, Y conmigo tiene su contentamiento.   \n","readableText":"Yo soy de mi amado, Y conmigo tiene su contentamiento.\n\n"},{"verse":"11","text":"Ven, oh amado m&#237;o, salgamos al campo, Moremos en las aldeas.   \n","readableText":"Ven, oh amado mío, salgamos al campo, Moremos en las aldeas.\n\n"},{"verse":"12","text":"Levant&#233;monos de ma&#241;ana a las vi&#241;as; Veamos si brotan las vides, si est&#225;n en cierne, Si han florecido los granados; All&#237; te dar&#233; mis amores.   \n","readableText":"Levantémonos de mañana a las viñas; Veamos si brotan las vides, si están en\ncierne, Si han florecido los granados; Allí te daré mis amores.\n\n"},{"verse":"13","text":"Las mandr&#225;goras han dado olor, Y a nuestras puertas hay toda suerte de dulces frutas, Nuevas y a&#241;ejas, que para ti, oh amado m&#237;o, he guardado.\n","readableText":"Las mandrágoras han dado olor, Y a nuestras puertas hay toda suerte de dulces\nfrutas, Nuevas y añejas, que para ti, oh amado mío, he guardado.\n\n"}]}
