{"book":"SNG","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"&#161;Oh, si t&#250; fueras como un hermano m&#237;o Que mam&#243; los pechos de mi madre! Entonces, hall&#225;ndote fuera, te besar&#237;a, Y no me menospreciar&#237;an.   \n","readableText":"¡Oh, si tú fueras como un hermano mío Que mamó los pechos de mi madre!\nEntonces, hallándote fuera, te besaría, Y no me menospreciarían.\n\n"},{"verse":"2","text":"Yo te llevar&#237;a, te meter&#237;a en casa de mi madre; T&#250; me ense&#241;ar&#237;as, Y yo te har&#237;a beber vino Adobado del mosto de mis granadas.   \n","readableText":"Yo te llevaría, te metería en casa de mi madre; Tú me enseñarías, Y yo te haría\nbeber vino Adobado del mosto de mis granadas.\n\n"},{"verse":"3","text":"Su izquierda est&#233; debajo de mi cabeza, Y su derecha me abrace.   \n","readableText":"Su izquierda esté debajo de mi cabeza, Y su derecha me abrace.\n\n"},{"verse":"4","text":"Os conjuro, oh doncellas de Jerusal&#233;n, Que no despert&#233;is ni hag&#225;is velar al amor, Hasta que quiera.   \n","readableText":"Os conjuro, oh doncellas de Jerusalén, Que no despertéis ni hagáis velar al\namor, Hasta que quiera.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n es esta que sube del desierto, Recostada sobre su amado? Debajo de un manzano te despert&#233;; All&#237; tuvo tu madre dolores, All&#237; tuvo dolores la que te dio a luz.   \n","readableText":"¿Quién es esta que sube del desierto, Recostada sobre su amado? Debajo de un\nmanzano te desperté; Allí tuvo tu madre dolores, Allí tuvo dolores la que te\ndio a luz.\n\n"},{"verse":"6","text":"Ponme como un sello sobre tu coraz&#243;n, como una marca sobre tu brazo; Porque fuerte es como la muerte el amor; Duros como el Seol los celos; Sus brasas, brasas de fuego, fuerte llama.   \n","readableText":"Ponme como un sello sobre tu corazón, como una marca sobre tu brazo; Porque\nfuerte es como la muerte el amor; Duros como el Seol los celos; Sus brasas,\nbrasas de fuego, fuerte llama.\n\n"},{"verse":"7","text":"Las muchas aguas no podr&#225;n apagar el amor, Ni lo ahogar&#225;n los r&#237;os. Si diese el hombre todos los bienes de su casa por este amor, De cierto lo menospreciar&#237;an.   \n","readableText":"Las muchas aguas no podrán apagar el amor, Ni lo ahogarán los ríos. Si diese el\nhombre todos los bienes de su casa por este amor, De cierto lo menospreciarían.\n\n\n"},{"verse":"8","text":"Tenemos una peque&#241;a hermana, Que no tiene pechos; &#191;Qu&#233; haremos a nuestra hermana Cuando de ella se hablare?   \n","readableText":"Tenemos una pequeña hermana, Que no tiene pechos; ¿Qué haremos a nuestra\nhermana Cuando de ella se hablare?\n\n"},{"verse":"9","text":"Si ella es muro, Edificaremos sobre &#233;l un palacio de plata; Si fuere puerta, La guarneceremos con tablas de cedro.   \n","readableText":"Si ella es muro, Edificaremos sobre él un palacio de plata; Si fuere puerta, La\nguarneceremos con tablas de cedro.\n\n"},{"verse":"10","text":"Yo soy muro, y mis pechos como torres, Desde que fui en sus ojos como la que halla paz.   \n","readableText":"Yo soy muro, y mis pechos como torres, Desde que fui en sus ojos como la que\nhalla paz.\n\n"},{"verse":"11","text":"Salom&#243;n tuvo una vi&#241;a en Baal-ham&#243;n, La cual entreg&#243; a guardas, Cada uno de los cuales deb&#237;a traer mil monedas de plata por su fruto.   \n","readableText":"Salomón tuvo una viña en Baal-hamón, La cual entregó a guardas, Cada uno de los\ncuales debía traer mil monedas de plata por su fruto.\n\n"},{"verse":"12","text":"Mi vi&#241;a, que es m&#237;a, est&#225; delante de m&#237;; Las mil ser&#225;n tuyas, oh Salom&#243;n, Y doscientas para los que guardan su fruto.   \n","readableText":"Mi viña, que es mía, está delante de mí; Las mil serán tuyas, oh Salomón, Y\ndoscientas para los que guardan su fruto.\n\n"},{"verse":"13","text":"Oh, t&#250; que habitas en los huertos, Los compa&#241;eros escuchan tu voz; H&#225;zmela o&#237;r.   \n","readableText":"Oh, tú que habitas en los huertos, Los compañeros escuchan tu voz; Házmela oír.\n\n\n"},{"verse":"14","text":"Apres&#250;rate, amado m&#237;o, Y s&#233; semejante al corzo, o al cervatillo, Sobre las monta&#241;as de los aromas.\n","readableText":"Apresúrate, amado mío, Y sé semejante al corzo, o al cervatillo, Sobre las\nmontañas de los aromas.\n\n"}]}
