{"book":"LUK","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Entonces Jes&#250;s, lleno del Esp&#237;ritu Santo, regres&#243; del r&#237;o Jord&#225;n y fue guiado por el Esp&#237;ritu en el desierto,   \n","readableText":"Entonces Jesús, lleno del Espíritu Santo, regresó del río Jordán y fue guiado\npor el Espíritu en el desierto,\n\n"},{"verse":"2","text":"donde fue tentado por el diablo durante cuarenta d&#237;as. Jes&#250;s no comi&#243; nada en todo ese tiempo y comenz&#243; a tener mucha hambre.   \n","readableText":"donde fue tentado por el diablo durante cuarenta días. Jesús no comió nada en\ntodo ese tiempo y comenzó a tener mucha hambre.\n\n"},{"verse":"3","text":"Entonces el diablo le dijo: &#8212;Si eres el Hijo de Dios, dile a esta piedra que se transforme en pan.   \n","readableText":"Entonces el diablo le dijo: —Si eres el Hijo de Dios, dile a esta piedra que se\ntransforme en pan.\n\n"},{"verse":"4","text":"Jes&#250;s le dijo:    &#8212;&#161;No! Las Escrituras dicen: &#8220;La gente no vive solo de pan&#8221;       .   \n","readableText":"Jesús le dijo: —¡No! Las Escrituras dicen: “La gente no vive solo de pan” .\n\n"},{"verse":"5","text":"Entonces el diablo lo llev&#243; a una parte alta y despleg&#243; ante &#233;l todos los reinos del mundo en un solo instante.   \n","readableText":"Entonces el diablo lo llevó a una parte alta y desplegó ante él todos los\nreinos del mundo en un solo instante.\n\n"},{"verse":"6","text":"&#8212;Te dar&#233; la gloria de estos reinos y autoridad sobre ellos &#8212;le dijo el diablo&#8212;, porque son m&#237;os para d&#225;rselos a quien yo quiera. \n","readableText":"—Te daré la gloria de estos reinos y autoridad sobre ellos —le dijo el diablo—,\nporque son míos para dárselos a quien yo quiera.\n\n"},{"verse":"7","text":"Te dar&#233; todo esto si me adoras.   \n","readableText":"Te daré todo esto si me adoras.\n\n"},{"verse":"8","text":"Jes&#250;s le respondi&#243;:    &#8212;Las Escrituras dicen:    &#8220;Adora al  Se&#241;or  tu Dios    y s&#237;rvele &#250;nicamente a &#233;l&#8221;       .   \n","readableText":"Jesús le respondió: —Las Escrituras dicen: “Adora al Señor tu Dios y sírvele\núnicamente a él” .\n\n"},{"verse":"9","text":"Entonces el diablo lo llev&#243; a Jerusal&#233;n, al punto m&#225;s alto del templo, y dijo: &#8212;Si eres el Hijo de Dios, &#161;t&#237;rate! \n","readableText":"Entonces el diablo lo llevó a Jerusalén, al punto más alto del templo, y dijo:\n—Si eres el Hijo de Dios, ¡tírate!\n\n"},{"verse":"10","text":"Pues las Escrituras dicen: &#8220;&#201;l ordenar&#225; a sus &#225;ngeles que te protejan y te guarden.   \n","readableText":"Pues las Escrituras dicen: “Él ordenará a sus ángeles que te protejan y te\nguarden.\n\n"},{"verse":"11","text":"Y te sostendr&#225;n con sus manos para que ni siquiera te lastimes el pie con una piedra&#8221; .   \n","readableText":"Y te sostendrán con sus manos para que ni siquiera te lastimes el pie con una\npiedra” .\n\n"},{"verse":"12","text":"Jes&#250;s le respondi&#243;:    &#8212;Las Escrituras tambi&#233;n dicen: &#8220;No pondr&#225;s a prueba al  Se&#241;or  tu Dios&#8221;       .   \n","readableText":"Jesús le respondió: —Las Escrituras también dicen: “No pondrás a prueba al\nSeñor tu Dios” .\n\n"},{"verse":"13","text":"Cuando el diablo termin&#243; de tentar a Jes&#250;s, lo dej&#243; hasta la siguiente oportunidad.   \n","readableText":"Cuando el diablo terminó de tentar a Jesús, lo dejó hasta la siguiente\noportunidad.\n\n"},{"verse":"14","text":"Entonces Jes&#250;s regres&#243; a Galilea lleno del poder del Esp&#237;ritu Santo. Las noticias acerca de &#233;l corrieron r&#225;pidamente por toda la regi&#243;n. \n","readableText":"Entonces Jesús regresó a Galilea lleno del poder del Espíritu Santo. Las\nnoticias acerca de él corrieron rápidamente por toda la región.\n\n"},{"verse":"15","text":"Ense&#241;aba con frecuencia en las sinagogas y todos lo elogiaban.   \n","readableText":"Enseñaba con frecuencia en las sinagogas y todos lo elogiaban.\n\n"},{"verse":"16","text":"Cuando lleg&#243; a Nazaret, la aldea donde creci&#243;, fue como de costumbre a la sinagoga el d&#237;a de descanso y se puso de pie para leer las Escrituras. \n","readableText":"Cuando llegó a Nazaret, la aldea donde creció, fue como de costumbre a la\nsinagoga el día de descanso y se puso de pie para leer las Escrituras.\n\n"},{"verse":"17","text":"Le dieron el rollo del profeta Isa&#237;as. Jes&#250;s lo desenroll&#243; y encontr&#243; el lugar donde est&#225; escrito lo siguiente:   \n","readableText":"Le dieron el rollo del profeta Isaías. Jesús lo desenrolló y encontró el lugar\ndonde está escrito lo siguiente:\n\n"},{"verse":"18","text":"   &#171;El Esp&#237;ritu del  Se&#241;or  est&#225; sobre m&#237;,    porque me ha ungido para llevar la Buena Noticia a los pobres.    Me ha enviado a proclamar que los cautivos ser&#225;n liberados,    que los ciegos ver&#225;n,    que los oprimidos ser&#225;n puestos en libertad,   \n","readableText":" «El Espíritu del Señor está sobre mí, porque me ha ungido para llevar la Buena\nNoticia a los pobres. Me ha enviado a proclamar que los cautivos serán\nliberados, que los ciegos verán, que los oprimidos serán puestos en libertad,\n\n\n"},{"verse":"19","text":"   y que ha llegado el tiempo del favor del  Se&#241;or       &#187;.   \n","readableText":" y que ha llegado el tiempo del favor del Señor ».\n\n"},{"verse":"20","text":"Lo enroll&#243; de nuevo, se lo entreg&#243; al ayudante y se sent&#243;. Todas las miradas en la sinagoga se fijaron en &#233;l. \n","readableText":"Lo enrolló de nuevo, se lo entregó al ayudante y se sentó. Todas las miradas en\nla sinagoga se fijaron en él.\n\n"},{"verse":"21","text":"Despu&#233;s Jes&#250;s comenz&#243; a hablarles:  &#171;La Escritura que acaban de o&#237;r &#161;se ha cumplido este mismo d&#237;a!&#187;.   \n","readableText":"Después Jesús comenzó a hablarles: «La Escritura que acaban de oír ¡se ha\ncumplido este mismo día!».\n\n"},{"verse":"22","text":"Todos hablaban bien de &#233;l y estaban asombrados de la gracia con la que sal&#237;an las palabras de su boca. &#171;&#191;C&#243;mo puede ser? &#8212;preguntaban&#8212;. &#191;No es este el hijo de Jos&#233;?&#187;.   \n","readableText":"Todos hablaban bien de él y estaban asombrados de la gracia con la que salían\nlas palabras de su boca. «¿Cómo puede ser? —preguntaban—. ¿No es este el hijo\nde José?».\n\n"},{"verse":"23","text":"Entonces Jes&#250;s les dijo:  &#171;Seguramente ustedes me citar&#225;n el proverbio que dice: &#8220;M&#233;dico, c&#250;rate a ti mismo&#8221; para decirme: &#8220;Haz milagros aqu&#237; en tu propio pueblo como los que hiciste en Caperna&#250;m&#8221;.   \n","readableText":"Entonces Jesús les dijo: «Seguramente ustedes me citarán el proverbio que dice:\n“Médico, cúrate a ti mismo” para decirme: “Haz milagros aquí en tu propio\npueblo como los que hiciste en Capernaúm”.\n\n"},{"verse":"24","text":"Pero les digo la verdad, ning&#250;n profeta es aceptado en su propio pueblo.   \n","readableText":"Pero les digo la verdad, ningún profeta es aceptado en su propio pueblo.\n\n"},{"verse":"25","text":"   &#187;Sin duda hab&#237;a muchas viudas necesitadas en Israel en el tiempo de El&#237;as, cuando los cielos se cerraron por tres a&#241;os y medio y un hambre terrible devast&#243; la tierra.   \n","readableText":" »Sin duda había muchas viudas necesitadas en Israel en el tiempo de Elías,\ncuando los cielos se cerraron por tres años y medio y un hambre terrible\ndevastó la tierra.\n\n"},{"verse":"26","text":"Sin embargo, El&#237;as no fue enviado a ninguna de ellas. En cambio, lo enviaron a una extranjera, a una viuda de Sarepta en la tierra de Sid&#243;n.   \n","readableText":"Sin embargo, Elías no fue enviado a ninguna de ellas. En cambio, lo enviaron a\nuna extranjera, a una viuda de Sarepta en la tierra de Sidón.\n\n"},{"verse":"27","text":"Tambi&#233;n muchas personas en Israel ten&#237;an lepra en el tiempo del profeta Eliseo, pero el &#250;nico sanado fue Naam&#225;n, un sirio&#187;.   \n","readableText":"También muchas personas en Israel tenían lepra en el tiempo del profeta Eliseo,\npero el único sanado fue Naamán, un sirio».\n\n"},{"verse":"28","text":"Al o&#237;r eso la gente de la sinagoga se puso furiosa. \n","readableText":"Al oír eso la gente de la sinagoga se puso furiosa.\n\n"},{"verse":"29","text":"Se levantaron de un salto, lo atacaron y lo llevaron a la fuerza hasta el borde del cerro sobre el cual estaba construida la ciudad. Quer&#237;an arrojarlo por el precipicio, \n","readableText":"Se levantaron de un salto, lo atacaron y lo llevaron a la fuerza hasta el borde\ndel cerro sobre el cual estaba construida la ciudad. Querían arrojarlo por el\nprecipicio,\n\n"},{"verse":"30","text":"pero &#233;l pas&#243; por en medio de la multitud y sigui&#243; su camino.   \n","readableText":"pero él pasó por en medio de la multitud y siguió su camino.\n\n"},{"verse":"31","text":"Despu&#233;s Jes&#250;s fue a Caperna&#250;m, una ciudad de Galilea, y ense&#241;aba en la sinagoga cada d&#237;a de descanso. \n","readableText":"Después Jesús fue a Capernaúm, una ciudad de Galilea, y enseñaba en la sinagoga\ncada día de descanso.\n\n"},{"verse":"32","text":"All&#237; tambi&#233;n la gente qued&#243; asombrada de su ense&#241;anza, porque hablaba con autoridad.   \n","readableText":"Allí también la gente quedó asombrada de su enseñanza, porque hablaba con\nautoridad.\n\n"},{"verse":"33","text":"Cierta vez que Jes&#250;s estaba en la sinagoga, un hombre pose&#237;do por un demonio &#8212;un esp&#237;ritu maligno &#8212; clam&#243;, gritando: \n","readableText":"Cierta vez que Jesús estaba en la sinagoga, un hombre poseído por un demonio\n—un espíritu maligno — clamó, gritando:\n\n"},{"verse":"34","text":"&#171;&#161;Vete! &#191;Por qu&#233; te entrometes con nosotros, Jes&#250;s de Nazaret? &#191;Has venido a destruirnos? &#161;Yo s&#233; qui&#233;n eres: el Santo de Dios!&#187;.   \n","readableText":"«¡Vete! ¿Por qué te entrometes con nosotros, Jesús de Nazaret? ¿Has venido a\ndestruirnos? ¡Yo sé quién eres: el Santo de Dios!».\n\n"},{"verse":"35","text":"Pero Jes&#250;s lo reprendi&#243;:  &#171;&#161;C&#225;llate!  &#8212;le orden&#243;&#8212;.  &#161;Sal de este hombre!&#187;.  En ese mismo momento, el demonio arroj&#243; al hombre al suelo mientras la multitud miraba; luego sali&#243; de &#233;l sin hacerle m&#225;s da&#241;o.   \n","readableText":"Pero Jesús lo reprendió: «¡Cállate! —le ordenó—. ¡Sal de este hombre!». En ese\nmismo momento, el demonio arrojó al hombre al suelo mientras la multitud\nmiraba; luego salió de él sin hacerle más daño.\n\n"},{"verse":"36","text":"La gente, asombrada, exclam&#243;: &#171;&#161;Qu&#233; poder y autoridad tienen las palabras de este hombre! Hasta los esp&#237;ritus malignos lo obedecen y huyen a su orden&#187;. \n","readableText":"La gente, asombrada, exclamó: «¡Qué poder y autoridad tienen las palabras de\neste hombre! Hasta los espíritus malignos lo obedecen y huyen a su orden».\n\n"},{"verse":"37","text":"Las noticias acerca de Jes&#250;s corrieron por cada aldea de toda la regi&#243;n.   \n","readableText":"Las noticias acerca de Jesús corrieron por cada aldea de toda la región.\n\n"},{"verse":"38","text":"Despu&#233;s de salir de la sinagoga ese d&#237;a, Jes&#250;s fue a la casa de Sim&#243;n, donde encontr&#243; a la suegra de Sim&#243;n muy enferma, con mucha fiebre. &#171;Por favor, s&#225;nala&#187;, le suplicaron todos. \n","readableText":"Después de salir de la sinagoga ese día, Jesús fue a la casa de Simón, donde\nencontró a la suegra de Simón muy enferma, con mucha fiebre. «Por favor,\nsánala», le suplicaron todos.\n\n"},{"verse":"39","text":"De pie junto a su cama, Jes&#250;s reprendi&#243; a la fiebre y la fiebre se fue de la mujer. Ella se levant&#243; de inmediato y les prepar&#243; una comida.   \n","readableText":"De pie junto a su cama, Jesús reprendió a la fiebre y la fiebre se fue de la\nmujer. Ella se levantó de inmediato y les preparó una comida.\n\n"},{"verse":"40","text":"Esa tarde, al ponerse el sol, la gente de toda la aldea llev&#243; ante Jes&#250;s a sus parientes enfermos. Cualquiera que fuera la enfermedad, el toque de su mano los sanaba a todos. \n","readableText":"Esa tarde, al ponerse el sol, la gente de toda la aldea llevó ante Jesús a sus\nparientes enfermos. Cualquiera que fuera la enfermedad, el toque de su mano los\nsanaba a todos.\n\n"},{"verse":"41","text":"Muchos estaban pose&#237;dos por demonios, los cuales salieron a su orden gritando: &#171;&#161;Eres el Hijo de Dios!&#187;. Pero como ellos sab&#237;an que &#233;l era el Mes&#237;as, los reprendi&#243; y no los dej&#243; hablar.   \n","readableText":"Muchos estaban poseídos por demonios, los cuales salieron a su orden gritando:\n«¡Eres el Hijo de Dios!». Pero como ellos sabían que él era el Mesías, los\nreprendió y no los dejó hablar.\n\n"},{"verse":"42","text":"Muy temprano a la ma&#241;ana siguiente, Jes&#250;s sali&#243; a un lugar aislado. Las multitudes lo buscaron por todas partes y, cuando por fin lo encontraron, le suplicaron que no se fuera. \n","readableText":"Muy temprano a la mañana siguiente, Jesús salió a un lugar aislado. Las\nmultitudes lo buscaron por todas partes y, cuando por fin lo encontraron, le\nsuplicaron que no se fuera.\n\n"},{"verse":"43","text":"&#201;l les respondi&#243;:  &#171;Debo predicar la Buena Noticia del reino de Dios tambi&#233;n en otras ciudades, porque para eso fui enviado&#187;.   \n","readableText":"Él les respondió: «Debo predicar la Buena Noticia del reino de Dios también en\notras ciudades, porque para eso fui enviado».\n\n"},{"verse":"44","text":"As&#237; que sigui&#243; recorriendo la regi&#243;n, predicando en las sinagogas de toda Judea.\n","readableText":"Así que siguió recorriendo la región, predicando en las sinagogas de toda\nJudea.\n\n"}]}
