{"book":"LUK","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Mientras tanto, las multitudes crecieron hasta que miles de personas se arremolinaban y se atropellaban unas a otras. Jes&#250;s primero se dirigi&#243; a sus disc&#237;pulos y les advirti&#243;:  &#171;Tengan cuidado con la levadura de los fariseos, es decir, su hipocres&#237;a.   \n","readableText":"Mientras tanto, las multitudes crecieron hasta que miles de personas se\narremolinaban y se atropellaban unas a otras. Jesús primero se dirigió a sus\ndiscípulos y les advirtió: «Tengan cuidado con la levadura de los fariseos, es\ndecir, su hipocresía.\n\n"},{"verse":"2","text":"Llegar&#225; el tiempo en que todo lo que est&#225; encubierto ser&#225; revelado y todo lo secreto se dar&#225; a conocer a todos.   \n","readableText":"Llegará el tiempo en que todo lo que está encubierto será revelado y todo lo\nsecreto se dará a conocer a todos.\n\n"},{"verse":"3","text":"Todo lo que hayan dicho en la oscuridad se oir&#225; a plena luz, y todo lo que hayan susurrado a puerta cerrada, &#161;se gritar&#225; desde los techos para que todo el mundo lo oiga!   \n","readableText":"Todo lo que hayan dicho en la oscuridad se oirá a plena luz, y todo lo que\nhayan susurrado a puerta cerrada, ¡se gritará desde los techos para que todo el\nmundo lo oiga!\n\n"},{"verse":"4","text":"   &#187;Queridos amigos, no teman a los que quieren matarles el cuerpo; despu&#233;s de eso, no pueden hacerles nada m&#225;s.   \n","readableText":" »Queridos amigos, no teman a los que quieren matarles el cuerpo; después de\neso, no pueden hacerles nada más.\n\n"},{"verse":"5","text":"Les dir&#233; a qui&#233;n temer: teman a Dios, quien tiene el poder de quitarles la vida y luego arrojarlos al infierno.    Claro, &#233;l es a quien deben temer.   \n","readableText":"Les diré a quién temer: teman a Dios, quien tiene el poder de quitarles la vida\ny luego arrojarlos al infierno. Claro, él es a quien deben temer.\n\n"},{"verse":"6","text":"   &#187;&#191;Cu&#225;nto cuestan cinco gorriones: dos monedas de cobre       ? Sin embargo, Dios no se olvida de ninguno de ellos.   \n","readableText":" »¿Cuánto cuestan cinco gorriones: dos monedas de cobre ? Sin embargo, Dios no\nse olvida de ninguno de ellos.\n\n"},{"verse":"7","text":"Y, en cuanto a ustedes, cada cabello de su cabeza est&#225; contado. As&#237; que no tengan miedo; para Dios ustedes son m&#225;s valiosos que toda una bandada de gorriones.   \n","readableText":"Y, en cuanto a ustedes, cada cabello de su cabeza está contado. Así que no\ntengan miedo; para Dios ustedes son más valiosos que toda una bandada de\ngorriones.\n\n"},{"verse":"8","text":"   &#187;Les digo la verdad, a todo el que me reconozca en p&#250;blico aqu&#237; en la tierra, el Hijo del Hombre       tambi&#233;n lo reconocer&#225; en presencia de los &#225;ngeles de Dios.   \n","readableText":" »Les digo la verdad, a todo el que me reconozca en público aquí en la tierra,\nel Hijo del Hombre también lo reconocerá en presencia de los ángeles de Dios.\n\n\n"},{"verse":"9","text":"Pero el que me niegue aqu&#237; en la tierra ser&#225; negado delante de los &#225;ngeles de Dios.   \n","readableText":"Pero el que me niegue aquí en la tierra será negado delante de los ángeles de\nDios.\n\n"},{"verse":"10","text":"El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que blasfeme contra el Esp&#237;ritu Santo no ser&#225; perdonado.   \n","readableText":"El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que\nblasfeme contra el Espíritu Santo no será perdonado.\n\n"},{"verse":"11","text":"   &#187;Cuando sean sometidos a juicio en las sinagogas y delante de gobernantes y autoridades, no se preocupen por c&#243;mo defenderse o qu&#233; decir,   \n","readableText":" »Cuando sean sometidos a juicio en las sinagogas y delante de gobernantes y\nautoridades, no se preocupen por cómo defenderse o qué decir,\n\n"},{"verse":"12","text":"porque el Esp&#237;ritu Santo les ense&#241;ar&#225; en ese momento lo que hay que decir&#187;.   \n","readableText":"porque el Espíritu Santo les enseñará en ese momento lo que hay que decir».\n\n"},{"verse":"13","text":"Entonces alguien de la multitud exclam&#243;: &#8212;Maestro, por favor, dile a mi hermano que divida la herencia de nuestro padre conmigo.   \n","readableText":"Entonces alguien de la multitud exclamó: —Maestro, por favor, dile a mi hermano\nque divida la herencia de nuestro padre conmigo.\n\n"},{"verse":"14","text":"Jes&#250;s le respondi&#243;:    &#8212;Amigo, &#191;qui&#233;n me puso por juez sobre ustedes para decidir cosas como esa?   \n","readableText":"Jesús le respondió: —Amigo, ¿quién me puso por juez sobre ustedes para decidir\ncosas como esa?\n\n"},{"verse":"15","text":"Y luego dijo:  &#171;&#161;Tengan cuidado con toda clase de avaricia! La vida no se mide por cu&#225;nto tienen&#187;.   \n","readableText":"Y luego dijo: «¡Tengan cuidado con toda clase de avaricia! La vida no se mide\npor cuánto tienen».\n\n"},{"verse":"16","text":"Luego les cont&#243; una historia:  &#171;Un hombre rico ten&#237;a un campo f&#233;rtil que produc&#237;a buenas cosechas.   \n","readableText":"Luego les contó una historia: «Un hombre rico tenía un campo fértil que\nproducía buenas cosechas.\n\n"},{"verse":"17","text":"Se dijo a s&#237; mismo: &#8220;&#191;Qu&#233; debo hacer? No tengo lugar para almacenar todas mis cosechas&#8221;.   \n","readableText":"Se dijo a sí mismo: “¿Qué debo hacer? No tengo lugar para almacenar todas mis\ncosechas”.\n\n"},{"verse":"18","text":"Entonces pens&#243;: &#8220;Ya s&#233;. Tirar&#233; abajo mis graneros y construir&#233; unos m&#225;s grandes. As&#237; tendr&#233; lugar suficiente para almacenar todo mi trigo y mis otros bienes.   \n","readableText":"Entonces pensó: “Ya sé. Tiraré abajo mis graneros y construiré unos más\ngrandes. Así tendré lugar suficiente para almacenar todo mi trigo y mis otros\nbienes.\n\n"},{"verse":"19","text":"Luego me pondr&#233; c&#243;modo y me dir&#233; a m&#237; mismo: &#8216;Amigo m&#237;o, tienes almacenado para muchos a&#241;os. &#161;Rel&#225;jate! &#161;Come y bebe y divi&#233;rtete!&#8217;&#8221;.   \n","readableText":"Luego me pondré cómodo y me diré a mí mismo: ‘Amigo mío, tienes almacenado para\nmuchos años. ¡Relájate! ¡Come y bebe y diviértete!’”.\n\n"},{"verse":"20","text":"   &#187;Pero Dios le dijo: &#8220;&#161;Necio! Vas a morir esta misma noche. &#191;Y qui&#233;n se quedar&#225; con todo aquello por lo que has trabajado?&#8221;.   \n","readableText":" »Pero Dios le dijo: “¡Necio! Vas a morir esta misma noche. ¿Y quién se quedará\ncon todo aquello por lo que has trabajado?”.\n\n"},{"verse":"21","text":"   &#187;As&#237; es, el que almacena riquezas terrenales pero no es rico en su relaci&#243;n con Dios es un necio&#187;.   \n","readableText":" »Así es, el que almacena riquezas terrenales pero no es rico en su relación\ncon Dios es un necio».\n\n"},{"verse":"22","text":"Luego, dirigi&#233;ndose a sus disc&#237;pulos, dijo:  &#171;Por eso les digo que no se preocupen por la vida diaria, si tendr&#225;n suficiente alimento para comer o suficiente ropa para vestirse.   \n","readableText":"Luego, dirigiéndose a sus discípulos, dijo: «Por eso les digo que no se\npreocupen por la vida diaria, si tendrán suficiente alimento para comer o\nsuficiente ropa para vestirse.\n\n"},{"verse":"23","text":"Pues la vida es m&#225;s que la comida, y el cuerpo es m&#225;s que la ropa.   \n","readableText":"Pues la vida es más que la comida, y el cuerpo es más que la ropa.\n\n"},{"verse":"24","text":"Miren los cuervos. No plantan ni cosechan ni guardan comida en graneros, porque Dios los alimenta. &#161;Y ustedes son para &#233;l mucho m&#225;s valiosos que cualquier p&#225;jaro!   \n","readableText":"Miren los cuervos. No plantan ni cosechan ni guardan comida en graneros, porque\nDios los alimenta. ¡Y ustedes son para él mucho más valiosos que cualquier\npájaro!\n\n"},{"verse":"25","text":"&#191;Acaso con todas sus preocupaciones pueden a&#241;adir un solo momento a su vida?   \n","readableText":"¿Acaso con todas sus preocupaciones pueden añadir un solo momento a su vida?\n\n"},{"verse":"26","text":"Y, si por mucho preocuparse no se logra algo tan peque&#241;o como eso, &#191;de qu&#233; sirve preocuparse por cosas m&#225;s grandes?   \n","readableText":"Y, si por mucho preocuparse no se logra algo tan pequeño como eso, ¿de qué\nsirve preocuparse por cosas más grandes?\n\n"},{"verse":"27","text":"   &#187;Miren c&#243;mo crecen los lirios. No trabajan ni cosen su ropa; sin embargo, ni Salom&#243;n con toda su gloria se visti&#243; tan hermoso como ellos.   \n","readableText":" »Miren cómo crecen los lirios. No trabajan ni cosen su ropa; sin embargo, ni\nSalomón con toda su gloria se vistió tan hermoso como ellos.\n\n"},{"verse":"28","text":"Y, si Dios cuida de manera tan maravillosa a las flores que hoy est&#225;n y ma&#241;ana se echan al fuego, tengan por seguro que cuidar&#225; de ustedes. &#191;Por qu&#233; tienen tan poca fe?   \n","readableText":"Y, si Dios cuida de manera tan maravillosa a las flores que hoy están y mañana\nse echan al fuego, tengan por seguro que cuidará de ustedes. ¿Por qué tienen\ntan poca fe?\n\n"},{"verse":"29","text":"   &#187;No se inquieten por lo que van a comer o lo que van a beber. No se preocupen por esas cosas.   \n","readableText":" »No se inquieten por lo que van a comer o lo que van a beber. No se preocupen\npor esas cosas.\n\n"},{"verse":"30","text":"Esas cosas dominan el pensamiento de los incr&#233;dulos en todo el mundo, pero su Padre ya conoce sus necesidades.   \n","readableText":"Esas cosas dominan el pensamiento de los incrédulos en todo el mundo, pero su\nPadre ya conoce sus necesidades.\n\n"},{"verse":"31","text":"Busquen el reino de Dios por encima de todo lo dem&#225;s, y &#233;l les dar&#225; todo lo que necesiten.   \n","readableText":"Busquen el reino de Dios por encima de todo lo demás, y él les dará todo lo que\nnecesiten.\n\n"},{"verse":"32","text":"   &#187;As&#237; que no se preocupe, peque&#241;o reba&#241;o. Pues al Padre le da mucha felicidad entregarles el reino.   \n","readableText":" »Así que no se preocupe, pequeño rebaño. Pues al Padre le da mucha felicidad\nentregarles el reino.\n\n"},{"verse":"33","text":"   &#187;Vendan sus posesiones y den a los que pasan necesidad. &#161;Eso almacenar&#225; tesoros para ustedes en el cielo! Y las bolsas celestiales nunca se ponen viejas ni se agujerean. El tesoro de ustedes estar&#225; seguro; ning&#250;n ladr&#243;n podr&#225; robarlo y ninguna polilla, destruirlo.   \n","readableText":" »Vendan sus posesiones y den a los que pasan necesidad. ¡Eso almacenará\ntesoros para ustedes en el cielo! Y las bolsas celestiales nunca se ponen\nviejas ni se agujerean. El tesoro de ustedes estará seguro; ningún ladrón podrá\nrobarlo y ninguna polilla, destruirlo.\n\n"},{"verse":"34","text":"Donde est&#233; su tesoro, all&#237; estar&#225;n tambi&#233;n los deseos de su coraz&#243;n.   \n","readableText":"Donde esté su tesoro, allí estarán también los deseos de su corazón.\n\n"},{"verse":"35","text":"   &#187;Est&#233;n vestidos, listos para servir y mantengan las l&#225;mparas encendidas,   \n","readableText":" »Estén vestidos, listos para servir y mantengan las lámparas encendidas,\n\n"},{"verse":"36","text":"como si esperaran el regreso de su amo de la fiesta de bodas. Entonces estar&#225;n listos para abrirle la puerta y dejarlo entrar en el momento que llegue y llame.   \n","readableText":"como si esperaran el regreso de su amo de la fiesta de bodas. Entonces estarán\nlistos para abrirle la puerta y dejarlo entrar en el momento que llegue y\nllame.\n\n"},{"verse":"37","text":"Los siervos que est&#233;n listos y a la espera de su regreso ser&#225;n recompensados. Les digo la verdad, &#233;l mismo les indicar&#225; d&#243;nde sentarse, se pondr&#225; el delantal y les servir&#225; mientras est&#225;n a la mesa y comen.   \n","readableText":"Los siervos que estén listos y a la espera de su regreso serán recompensados.\nLes digo la verdad, él mismo les indicará dónde sentarse, se pondrá el delantal\ny les servirá mientras están a la mesa y comen.\n\n"},{"verse":"38","text":"Puede ser que llegue en la mitad de la noche o durante la madrugada,    pero cualquiera sea la hora a la que llegue, recompensar&#225; a los siervos que est&#233;n preparados.   \n","readableText":"Puede ser que llegue en la mitad de la noche o durante la madrugada, pero\ncualquiera sea la hora a la que llegue, recompensará a los siervos que estén\npreparados.\n\n"},{"verse":"39","text":"   &#187;Entiendan lo siguiente: si el due&#241;o de una casa supiera exactamente a qu&#233; hora viene un ladr&#243;n, no dejar&#237;a que asaltara su casa.   \n","readableText":" »Entiendan lo siguiente: si el dueño de una casa supiera exactamente a qué\nhora viene un ladrón, no dejaría que asaltara su casa.\n\n"},{"verse":"40","text":"Ustedes tambi&#233;n deben estar preparados todo el tiempo, porque el Hijo del Hombre vendr&#225; cuando menos lo esperen&#187;.   \n","readableText":"Ustedes también deben estar preparados todo el tiempo, porque el Hijo del\nHombre vendrá cuando menos lo esperen».\n\n"},{"verse":"41","text":"Pedro pregunt&#243;: &#8212;Se&#241;or, &#191;esa ilustraci&#243;n es solo para nosotros o es para todos?   \n","readableText":"Pedro preguntó: —Señor, ¿esa ilustración es solo para nosotros o es para todos?\n\n\n"},{"verse":"42","text":"Y el Se&#241;or respondi&#243;:    &#8212;Un siervo fiel y sensato es aquel a quien el amo puede darle la responsabilidad de dirigir a los dem&#225;s siervos y alimentarlos.   \n","readableText":"Y el Señor respondió: —Un siervo fiel y sensato es aquel a quien el amo puede\ndarle la responsabilidad de dirigir a los demás siervos y alimentarlos.\n\n"},{"verse":"43","text":"Si el amo regresa y encuentra que el siervo ha hecho un buen trabajo, habr&#225; una recompensa.   \n","readableText":"Si el amo regresa y encuentra que el siervo ha hecho un buen trabajo, habrá una\nrecompensa.\n\n"},{"verse":"44","text":"Les digo la verdad, el amo pondr&#225; a ese siervo a cargo de todo lo que posee.   \n","readableText":"Les digo la verdad, el amo pondrá a ese siervo a cargo de todo lo que posee.\n\n"},{"verse":"45","text":"&#191;Pero qu&#233; tal si el siervo piensa: &#8220;Mi amo no regresar&#225; por un tiempo&#8221; y comienza a golpear a los otros siervos, a parrandear y a emborracharse?   \n","readableText":"¿Pero qué tal si el siervo piensa: “Mi amo no regresará por un tiempo” y\ncomienza a golpear a los otros siervos, a parrandear y a emborracharse?\n\n"},{"verse":"46","text":"El amo regresar&#225; inesperadamente y sin previo aviso, cortar&#225; al siervo en pedazos y lo expulsar&#225; junto con los infieles.   \n","readableText":"El amo regresará inesperadamente y sin previo aviso, cortará al siervo en\npedazos y lo expulsará junto con los infieles.\n\n"},{"verse":"47","text":"   &#187;Un siervo que sabe lo que su amo quiere, pero no se prepara ni cumple las instrucciones, ser&#225; severamente castigado.   \n","readableText":" »Un siervo que sabe lo que su amo quiere, pero no se prepara ni cumple las\ninstrucciones, será severamente castigado.\n\n"},{"verse":"48","text":"Pero alguien que no lo sabe y hace algo malo, ser&#225; castigado levemente. Alguien a quien se le ha dado mucho, mucho se le pedir&#225; a cambio; y alguien a quien se le ha confiado mucho, a&#250;n m&#225;s se le exigir&#225;.   \n","readableText":"Pero alguien que no lo sabe y hace algo malo, será castigado levemente. Alguien\na quien se le ha dado mucho, mucho se le pedirá a cambio; y alguien a quien se\nle ha confiado mucho, aún más se le exigirá.\n\n"},{"verse":"49","text":"   &#187;Yo he venido para encender con fuego el mundo, &#161;y quisiera que ya estuviera en llamas!   \n","readableText":" »Yo he venido para encender con fuego el mundo, ¡y quisiera que ya estuviera\nen llamas!\n\n"},{"verse":"50","text":"Me espera un terrible bautismo de sufrimiento, y estoy bajo una carga pesada hasta que se lleve a cabo.   \n","readableText":"Me espera un terrible bautismo de sufrimiento, y estoy bajo una carga pesada\nhasta que se lleve a cabo.\n\n"},{"verse":"51","text":"&#191;Piensan que vine a traer paz a la tierra? No, &#161;vine a causar divisi&#243;n entre las personas!   \n","readableText":"¿Piensan que vine a traer paz a la tierra? No, ¡vine a causar división entre\nlas personas!\n\n"},{"verse":"52","text":"De ahora en adelante, las familias estar&#225;n divididas, tres a mi favor y dos en mi contra, o dos a favor y tres en contra.   \n","readableText":"De ahora en adelante, las familias estarán divididas, tres a mi favor y dos en\nmi contra, o dos a favor y tres en contra.\n\n"},{"verse":"53","text":"   &#8220;Habr&#225; divisiones, el padre estar&#225; contra el hijo    y el hijo contra el padre;    la madre contra la hija    y la hija contra la madre;    la suegra contra la nuera,    y la nuera contra la suegra&#8221;       .   \n","readableText":" “Habrá divisiones, el padre estará contra el hijo y el hijo contra el padre;\nla madre contra la hija y la hija contra la madre; la suegra contra la nuera, y\nla nuera contra la suegra” .\n\n"},{"verse":"54","text":"Entonces Jes&#250;s se dirigi&#243; a la multitud y dijo:  &#171;Cuando ustedes ven que se forman nubes en el occidente, dicen: &#8220;Viene la lluvia&#8221;. Y tienen raz&#243;n.   \n","readableText":"Entonces Jesús se dirigió a la multitud y dijo: «Cuando ustedes ven que se\nforman nubes en el occidente, dicen: “Viene la lluvia”. Y tienen razón.\n\n"},{"verse":"55","text":"Cuando sopla viento del sur, dicen: &#8220;Hoy ser&#225; un d&#237;a de mucho calor&#8221;. Y as&#237; sucede.   \n","readableText":"Cuando sopla viento del sur, dicen: “Hoy será un día de mucho calor”. Y así\nsucede.\n\n"},{"verse":"56","text":"&#161;Necios! Saben interpretar las se&#241;ales del clima en la tierra y en los cielos, pero no saben interpretar los tiempos presentes.   \n","readableText":"¡Necios! Saben interpretar las señales del clima en la tierra y en los cielos,\npero no saben interpretar los tiempos presentes.\n\n"},{"verse":"57","text":"   &#187;&#191;Por qu&#233; no pueden decidir por ustedes mismos lo que es correcto?   \n","readableText":" »¿Por qué no pueden decidir por ustedes mismos lo que es correcto?\n\n"},{"verse":"58","text":"Cuando vayan camino al juicio con el que los acusa, traten de resolver el asunto antes de llegar. De no ser as&#237;, su acusador podr&#237;a arrastrarlos ante el juez, quien los entregar&#225; a un oficial, que los meter&#225; en la c&#225;rcel.   \n","readableText":"Cuando vayan camino al juicio con el que los acusa, traten de resolver el\nasunto antes de llegar. De no ser así, su acusador podría arrastrarlos ante el\njuez, quien los entregará a un oficial, que los meterá en la cárcel.\n\n"},{"verse":"59","text":"Y, si eso sucede, no los pondr&#225;n en libertad hasta que hayan pagado el &#250;ltimo centavo &#187;.\n","readableText":"Y, si eso sucede, no los pondrán en libertad hasta que hayan pagado el último\ncentavo ».\n\n"}]}
