{"book":"LUK","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Cierto d&#237;a, mientras Jes&#250;s ense&#241;aba a la gente y predicaba la Buena Noticia en el templo, los principales sacerdotes, los maestros de la ley religiosa y los ancianos se le acercaron.   \n","readableText":"Cierto día, mientras Jesús enseñaba a la gente y predicaba la Buena Noticia en\nel templo, los principales sacerdotes, los maestros de la ley religiosa y los\nancianos se le acercaron.\n\n"},{"verse":"2","text":"&#8212;&#191;Con qu&#233; autoridad haces todas estas cosas? &#8212;le reclamaron&#8212;. &#191;Qui&#233;n te dio el derecho?   \n","readableText":"—¿Con qué autoridad haces todas estas cosas? —le reclamaron—. ¿Quién te dio el\nderecho?\n\n"},{"verse":"3","text":"   &#8212;Primero, d&#233;jenme hacerles una pregunta  &#8212;les respondi&#243; &#233;l&#8212;. \n","readableText":" —Primero, déjenme hacerles una pregunta —les respondió él—.\n\n"},{"verse":"4","text":"La autoridad de Juan para bautizar, &#191;proven&#237;a del cielo o era meramente humana?   \n","readableText":"La autoridad de Juan para bautizar, ¿provenía del cielo o era meramente humana?\n\n\n"},{"verse":"5","text":"Ellos discutieron el asunto unos con otros: &#171;Si decimos que proven&#237;a del cielo, preguntar&#225; por qu&#233; nosotros no le cre&#237;mos a Juan, \n","readableText":"Ellos discutieron el asunto unos con otros: «Si decimos que provenía del cielo,\npreguntará por qué nosotros no le creímos a Juan,\n\n"},{"verse":"6","text":"pero si decimos que era meramente humana, la gente nos apedrear&#225;, porque est&#225;n convencidos de que Juan era un profeta&#187;. \n","readableText":"pero si decimos que era meramente humana, la gente nos apedreará, porque están\nconvencidos de que Juan era un profeta».\n\n"},{"verse":"7","text":"Entonces finalmente contestaron que no sab&#237;an.   \n","readableText":"Entonces finalmente contestaron que no sabían.\n\n"},{"verse":"8","text":"Jes&#250;s respondi&#243;:    &#8212;Entonces yo tampoco les dir&#233; con qu&#233; autoridad hago estas cosas.   \n","readableText":"Jesús respondió: —Entonces yo tampoco les diré con qué autoridad hago estas\ncosas.\n\n"},{"verse":"9","text":"Jes&#250;s se dirigi&#243; nuevamente a la gente y les cont&#243; la siguiente historia:  &#171;Un hombre plant&#243; un vi&#241;edo, lo alquil&#243; a unos agricultores arrendatarios y se mud&#243; a vivir a otro pa&#237;s por varios a&#241;os.   \n","readableText":"Jesús se dirigió nuevamente a la gente y les contó la siguiente historia: «Un\nhombre plantó un viñedo, lo alquiló a unos agricultores arrendatarios y se mudó\na vivir a otro país por varios años.\n\n"},{"verse":"10","text":"Llegado el tiempo de la cosecha de la uva, envi&#243; a uno de sus siervos para recoger su parte de la cosecha; pero los agricultores atacaron al siervo, le dieron una paliza y lo mandaron de regreso con las manos vac&#237;as.   \n","readableText":"Llegado el tiempo de la cosecha de la uva, envió a uno de sus siervos para\nrecoger su parte de la cosecha; pero los agricultores atacaron al siervo, le\ndieron una paliza y lo mandaron de regreso con las manos vacías.\n\n"},{"verse":"11","text":"As&#237; que el due&#241;o envi&#243; a otro siervo, pero a este tambi&#233;n lo insultaron, le dieron una paliza y lo despacharon con las manos vac&#237;as.   \n","readableText":"Así que el dueño envió a otro siervo, pero a este también lo insultaron, le\ndieron una paliza y lo despacharon con las manos vacías.\n\n"},{"verse":"12","text":"Entonces envi&#243; a un tercer hombre, a quien lastimaron y echaron a patadas.   \n","readableText":"Entonces envió a un tercer hombre, a quien lastimaron y echaron a patadas.\n\n"},{"verse":"13","text":"   &#187;&#8220;&#191;Qu&#233; har&#233;? &#8212;se pregunt&#243; el due&#241;o&#8212;. &#161;Ya s&#233;! Enviar&#233; a mi querido hijo. Sin duda a &#233;l lo respetar&#225;n&#8221;.   \n","readableText":" »“¿Qué haré? —se preguntó el dueño—. ¡Ya sé! Enviaré a mi querido hijo. Sin\nduda a él lo respetarán”.\n\n"},{"verse":"14","text":"   &#187;Sin embargo, cuando los agricultores vieron al hijo, se dijeron unos a otros: &#8220;Aqu&#237; viene el heredero de esta propiedad. &#161;Mat&#233;moslo y nos quedaremos con la propiedad!&#8221;.   \n","readableText":" »Sin embargo, cuando los agricultores vieron al hijo, se dijeron unos a otros:\n“Aquí viene el heredero de esta propiedad. ¡Matémoslo y nos quedaremos con la\npropiedad!”.\n\n"},{"verse":"15","text":"Entonces lo arrastraron fuera del vi&#241;edo y lo asesinaron.    &#187;&#191;Qu&#233; creen ustedes que har&#225; con ellos el due&#241;o del vi&#241;edo?  &#8212;pregunt&#243; Jes&#250;s&#8212;. \n","readableText":"Entonces lo arrastraron fuera del viñedo y lo asesinaron. »¿Qué creen ustedes\nque hará con ellos el dueño del viñedo? —preguntó Jesús—.\n\n"},{"verse":"16","text":"Les dir&#233;: ir&#225; y matar&#225; a esos agricultores y alquilar&#225; el vi&#241;edo a otros&#187;. &#8212;&#161;Qu&#233; terrible que suceda algo as&#237;! &#8212;protestaron los oyentes.   \n","readableText":"Les diré: irá y matará a esos agricultores y alquilará el viñedo a otros».\n—¡Qué terrible que suceda algo así! —protestaron los oyentes.\n\n"},{"verse":"17","text":"Jes&#250;s los mir&#243; y les dijo:    &#8212;Entonces, &#191;a qu&#233; se refiere la siguiente Escritura:    &#8220;La piedra que los constructores rechazaron    ahora se ha convertido en la piedra principal&#8221;       ?   \n","readableText":"Jesús los miró y les dijo: —Entonces, ¿a qué se refiere la siguiente Escritura:\n“La piedra que los constructores rechazaron ahora se ha convertido en la piedra\nprincipal” ?\n\n"},{"verse":"18","text":"   Todo el que tropiece con esa piedra se har&#225; pedazos, y la piedra aplastar&#225; a quienes les caiga encima.   \n","readableText":" Todo el que tropiece con esa piedra se hará pedazos, y la piedra aplastará a\nquienes les caiga encima.\n\n"},{"verse":"19","text":"Los maestros de la ley religiosa y principales sacerdotes quer&#237;an arrestar a Jes&#250;s en ese mismo momento, porque se dieron cuenta de que contaba esa historia en contra de ellos, pues ellos eran los agricultores malvados; pero ten&#237;an miedo de la reacci&#243;n de la gente.   \n","readableText":"Los maestros de la ley religiosa y principales sacerdotes querían arrestar a\nJesús en ese mismo momento, porque se dieron cuenta de que contaba esa historia\nen contra de ellos, pues ellos eran los agricultores malvados; pero tenían\nmiedo de la reacción de la gente.\n\n"},{"verse":"20","text":"Esperando su oportunidad, los l&#237;deres mandaron esp&#237;as que se hicieron pasar por hombres sinceros. Trataban de hacer que Jes&#250;s dijera algo que pudieran informar al gobernador de Roma para que lo arrestara.   \n","readableText":"Esperando su oportunidad, los líderes mandaron espías que se hicieron pasar por\nhombres sinceros. Trataban de hacer que Jesús dijera algo que pudieran informar\nal gobernador de Roma para que lo arrestara.\n\n"},{"verse":"21","text":"&#8212;Maestro &#8212;le dijeron&#8212;, sabemos que dices y ense&#241;as lo que es correcto y no te dejas influir por lo que piensan otros. Ense&#241;as con verdad el camino de Dios. \n","readableText":"—Maestro —le dijeron—, sabemos que dices y enseñas lo que es correcto y no te\ndejas influir por lo que piensan otros. Enseñas con verdad el camino de Dios.\n\n\n"},{"verse":"22","text":"Ahora dinos, &#191;es correcto que paguemos impuestos al C&#233;sar o no?   \n","readableText":"Ahora dinos, ¿es correcto que paguemos impuestos al César o no?\n\n"},{"verse":"23","text":"Jes&#250;s se dio cuenta de la trampa y dijo:   \n","readableText":"Jesús se dio cuenta de la trampa y dijo:\n\n"},{"verse":"24","text":"   &#8212;Mu&#233;strenme una moneda romana.       &#191;A qui&#233;n pertenecen la imagen y el t&#237;tulo grabados en la moneda? &#8212;Al C&#233;sar &#8212;contestaron.   \n","readableText":" —Muéstrenme una moneda romana. ¿A quién pertenecen la imagen y el título\ngrabados en la moneda? —Al César —contestaron.\n\n"},{"verse":"25","text":"   &#8212;Bien  &#8212;dijo&#8212;,  entonces den al C&#233;sar lo que pertenece al C&#233;sar y den a Dios lo que pertenece a Dios.   \n","readableText":" —Bien —dijo—, entonces den al César lo que pertenece al César y den a Dios lo\nque pertenece a Dios.\n\n"},{"verse":"26","text":"As&#237; que no pudieron atraparlo por lo que dec&#237;a en p&#250;blico. En cambio, quedaron asombrados de su respuesta y se callaron.   \n","readableText":"Así que no pudieron atraparlo por lo que decía en público. En cambio, quedaron\nasombrados de su respuesta y se callaron.\n\n"},{"verse":"27","text":"Despu&#233;s se acercaron a Jes&#250;s algunos saduceos, l&#237;deres religiosos que dicen que no hay resurrecci&#243;n de los muertos. \n","readableText":"Después se acercaron a Jesús algunos saduceos, líderes religiosos que dicen que\nno hay resurrección de los muertos.\n\n"},{"verse":"28","text":"Le plantearon la siguiente pregunta: &#8212;Maestro, Mois&#233;s nos dio una ley que dice que si un hombre muere y deja a una esposa sin haber tenido hijos, su hermano debe casarse con la viuda y darle un hijo para que el nombre del hermano contin&#250;e.   \n","readableText":"Le plantearon la siguiente pregunta: —Maestro, Moisés nos dio una ley que dice\nque si un hombre muere y deja a una esposa sin haber tenido hijos, su hermano\ndebe casarse con la viuda y darle un hijo para que el nombre del hermano\ncontinúe.\n\n"},{"verse":"29","text":"Ahora bien, supongamos que hab&#237;a siete hermanos. El mayor se cas&#243; y muri&#243; sin dejar hijos. \n","readableText":"Ahora bien, supongamos que había siete hermanos. El mayor se casó y murió sin\ndejar hijos.\n\n"},{"verse":"30","text":"Entonces el segundo hermano se cas&#243; con la viuda, pero &#233;l tambi&#233;n muri&#243;. \n","readableText":"Entonces el segundo hermano se casó con la viuda, pero él también murió.\n\n"},{"verse":"31","text":"Luego el tercer hermano se cas&#243; con ella. Lo mismo sucedi&#243; con los siete, quienes murieron sin dejar hijos. \n","readableText":"Luego el tercer hermano se casó con ella. Lo mismo sucedió con los siete,\nquienes murieron sin dejar hijos.\n\n"},{"verse":"32","text":"Por &#250;ltimo, la mujer tambi&#233;n muri&#243;. \n","readableText":"Por último, la mujer también murió.\n\n"},{"verse":"33","text":"Entonces dinos, &#191;de qui&#233;n ser&#225; esposa en la resurrecci&#243;n? &#161;Pues los siete estuvieron casados con ella!   \n","readableText":"Entonces dinos, ¿de quién será esposa en la resurrección? ¡Pues los siete\nestuvieron casados con ella!\n\n"},{"verse":"34","text":"Jes&#250;s respondi&#243;:    &#8212;El matrimonio es para las personas aqu&#237; en la tierra;   \n","readableText":"Jesús respondió: —El matrimonio es para las personas aquí en la tierra;\n\n"},{"verse":"35","text":"pero en el mundo que vendr&#225;, los que sean dignos de ser levantados de los muertos no se casar&#225;n, ni se dar&#225;n en casamiento,   \n","readableText":"pero en el mundo que vendrá, los que sean dignos de ser levantados de los\nmuertos no se casarán, ni se darán en casamiento,\n\n"},{"verse":"36","text":"ni volver&#225;n a morir. En este sentido, ser&#225;n como &#225;ngeles. Ellos son hijos de Dios e hijos de la resurrecci&#243;n.   \n","readableText":"ni volverán a morir. En este sentido, serán como ángeles. Ellos son hijos de\nDios e hijos de la resurrección.\n\n"},{"verse":"37","text":"   &#187;Ahora bien, en cuanto a si los muertos resucitar&#225;n, hasta Mois&#233;s demostr&#243; esto cuando escribi&#243; acerca de la zarza ardiente. Mucho despu&#233;s de que Abraham, Isaac y Jacob murieron, &#233;l se refiri&#243; al Se&#241;or       como &#8220;el Dios de Abraham, el Dios de Isaac y el Dios de Jacob&#8221; .   \n","readableText":" »Ahora bien, en cuanto a si los muertos resucitarán, hasta Moisés demostró\nesto cuando escribió acerca de la zarza ardiente. Mucho después de que Abraham,\nIsaac y Jacob murieron, él se refirió al Señor como “el Dios de Abraham, el\nDios de Isaac y el Dios de Jacob” .\n\n"},{"verse":"38","text":"Por lo tanto, &#233;l es Dios de los que est&#225;n vivos, no de los muertos, porque todos est&#225;n vivos para &#233;l.   \n","readableText":"Por lo tanto, él es Dios de los que están vivos, no de los muertos, porque\ntodos están vivos para él.\n\n"},{"verse":"39","text":"&#171;&#161;Bien dicho, Maestro!&#187;, comentaron algunos de los maestros de la ley religiosa que estaban all&#237;. \n","readableText":"«¡Bien dicho, Maestro!», comentaron algunos de los maestros de la ley religiosa\nque estaban allí.\n\n"},{"verse":"40","text":"Y despu&#233;s nadie se atrevi&#243; a hacerle m&#225;s preguntas.   \n","readableText":"Y después nadie se atrevió a hacerle más preguntas.\n\n"},{"verse":"41","text":"Entonces Jes&#250;s les plante&#243; una pregunta:  &#171;&#191;C&#243;mo es que se dice que el Mes&#237;as es hijo de David?   \n","readableText":"Entonces Jesús les planteó una pregunta: «¿Cómo es que se dice que el Mesías es\nhijo de David?\n\n"},{"verse":"42","text":"Pues David mismo escribi&#243; en el libro de los Salmos:    &#8220;El  Se&#241;or  le dijo a mi Se&#241;or:    Si&#233;ntate en el lugar de honor a mi derecha,   \n","readableText":"Pues David mismo escribió en el libro de los Salmos: “El Señor le dijo a mi\nSeñor: Siéntate en el lugar de honor a mi derecha,\n\n"},{"verse":"43","text":"   hasta que humille a tus enemigos    y los ponga por debajo de tus pies&#8221;       .   \n","readableText":" hasta que humille a tus enemigos y los ponga por debajo de tus pies” .\n\n"},{"verse":"44","text":"   Si David llam&#243; al Mes&#237;as &#8220;Se&#241;or&#8221;, &#191;c&#243;mo es posible que el Mes&#237;as sea su hijo?&#187;.   \n","readableText":" Si David llamó al Mesías “Señor”, ¿cómo es posible que el Mesías sea su\nhijo?».\n\n"},{"verse":"45","text":"Entonces, mientras la multitud escuchaba, se dirigi&#243; a sus disc&#237;pulos y les dijo: \n","readableText":"Entonces, mientras la multitud escuchaba, se dirigió a sus discípulos y les\ndijo:\n\n"},{"verse":"46","text":"&#171;&#161;Cu&#237;dense de los maestros de la ley religiosa! Pues les gusta pavonearse en t&#250;nicas largas y sueltas y les encanta recibir saludos respetuosos cuando caminan por las plazas. &#161;Y c&#243;mo les encanta ocupar los asientos de honor en las sinagogas y sentarse a la mesa principal en los banquetes!   \n","readableText":"«¡Cuídense de los maestros de la ley religiosa! Pues les gusta pavonearse en\ntúnicas largas y sueltas y les encanta recibir saludos respetuosos cuando\ncaminan por las plazas. ¡Y cómo les encanta ocupar los asientos de honor en las\nsinagogas y sentarse a la mesa principal en los banquetes!\n\n"},{"verse":"47","text":"Sin embargo, estafan descaradamente a las viudas para apoderarse de sus propiedades y luego pretenden ser piadosos haciendo largas oraciones en p&#250;blico. Por eso, ser&#225;n castigados con severidad&#187;.\n","readableText":"Sin embargo, estafan descaradamente a las viudas para apoderarse de sus\npropiedades y luego pretenden ser piadosos haciendo largas oraciones en\npúblico. Por eso, serán castigados con severidad».\n\n"}]}
