{"book":"LUK","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Poco despu&#233;s, Jes&#250;s comenz&#243; un recorrido por las ciudades y aldeas cercanas, predicando y anunciando la Buena Noticia acerca del reino de Dios. Llev&#243; consigo a sus doce disc&#237;pulos, \n","readableText":"Poco después, Jesús comenzó un recorrido por las ciudades y aldeas cercanas,\npredicando y anunciando la Buena Noticia acerca del reino de Dios. Llevó\nconsigo a sus doce discípulos,\n\n"},{"verse":"2","text":"junto con algunas mujeres que hab&#237;an sido sanadas de esp&#237;ritus malignos y enfermedades. Entre ellas estaban Mar&#237;a Magdalena, de quien &#233;l hab&#237;a expulsado siete demonios; \n","readableText":"junto con algunas mujeres que habían sido sanadas de espíritus malignos y\nenfermedades. Entre ellas estaban María Magdalena, de quien él había expulsado\nsiete demonios;\n\n"},{"verse":"3","text":"Juana, la esposa de Chuza, administrador de Herodes; Susana; y muchas otras que contribu&#237;an con sus propios recursos al sost&#233;n de Jes&#250;s y sus disc&#237;pulos.   \n","readableText":"Juana, la esposa de Chuza, administrador de Herodes; Susana; y muchas otras que\ncontribuían con sus propios recursos al sostén de Jesús y sus discípulos.\n\n"},{"verse":"4","text":"Cierto d&#237;a, Jes&#250;s cont&#243; una historia en forma de par&#225;bola a una gran multitud, proveniente de varias ciudades, que se hab&#237;a reunido para escucharlo: \n","readableText":"Cierto día, Jesús contó una historia en forma de parábola a una gran multitud,\nproveniente de varias ciudades, que se había reunido para escucharlo:\n\n"},{"verse":"5","text":"&#171;Un agricultor sali&#243; a sembrar. A medida que esparc&#237;a las semillas por el campo, algunas cayeron sobre el camino, donde las pisotearon y los p&#225;jaros se las comieron.   \n","readableText":"«Un agricultor salió a sembrar. A medida que esparcía las semillas por el\ncampo, algunas cayeron sobre el camino, donde las pisotearon y los pájaros se\nlas comieron.\n\n"},{"verse":"6","text":"Otras cayeron entre las rocas. Comenzaron a crecer, pero la planta pronto se marchit&#243; y muri&#243; por falta de humedad.   \n","readableText":"Otras cayeron entre las rocas. Comenzaron a crecer, pero la planta pronto se\nmarchitó y murió por falta de humedad.\n\n"},{"verse":"7","text":"Otras semillas cayeron entre espinos, los cuales crecieron junto con ellas y ahogaron los brotes.   \n","readableText":"Otras semillas cayeron entre espinos, los cuales crecieron junto con ellas y\nahogaron los brotes.\n\n"},{"verse":"8","text":"Pero otras semillas cayeron en tierra f&#233;rtil. Estas semillas crecieron, &#161;y produjeron una cosecha que fue cien veces m&#225;s numerosa de lo que se hab&#237;a sembrado!&#187;.  Despu&#233;s de haber dicho esto, exclam&#243;:  &#171;El que tenga o&#237;dos para o&#237;r, que escuche y entienda&#187;.   \n","readableText":"Pero otras semillas cayeron en tierra fértil. Estas semillas crecieron, ¡y\nprodujeron una cosecha que fue cien veces más numerosa de lo que se había\nsembrado!». Después de haber dicho esto, exclamó: «El que tenga oídos para oír,\nque escuche y entienda».\n\n"},{"verse":"9","text":"Sus disc&#237;pulos le preguntaron qu&#233; significaba esta par&#225;bola. \n","readableText":"Sus discípulos le preguntaron qué significaba esta parábola.\n\n"},{"verse":"10","text":"&#201;l respondi&#243;:  &#171;A ustedes se les permite entender los secretos    del reino de Dios, pero utilizo par&#225;bolas para ense&#241;arles a los dem&#225;s y para que se cumplan las Escrituras:    &#8220;Cuando miren, no ver&#225;n realmente.    Cuando oigan, no entender&#225;n&#8221;       .   \n","readableText":"Él respondió: «A ustedes se les permite entender los secretos del reino de\nDios, pero utilizo parábolas para enseñarles a los demás y para que se cumplan\nlas Escrituras: “Cuando miren, no verán realmente. Cuando oigan, no entenderán”\n.\n\n"},{"verse":"11","text":"   &#187;Este es el significado de la par&#225;bola: la semilla es la palabra de Dios.   \n","readableText":" »Este es el significado de la parábola: la semilla es la palabra de Dios.\n\n"},{"verse":"12","text":"Las semillas que cayeron en el camino representan a los que oyen el mensaje, pero viene el diablo, se lo quita del coraz&#243;n e impide que crean y sean salvos.   \n","readableText":"Las semillas que cayeron en el camino representan a los que oyen el mensaje,\npero viene el diablo, se lo quita del corazón e impide que crean y sean salvos.\n\n\n"},{"verse":"13","text":"Las semillas sobre la tierra rocosa representan a los que oyen el mensaje y lo reciben con alegr&#237;a; pero como no tienen ra&#237;ces profundas, creen por un tiempo y luego se apartan cuando enfrentan la tentaci&#243;n.   \n","readableText":"Las semillas sobre la tierra rocosa representan a los que oyen el mensaje y lo\nreciben con alegría; pero como no tienen raíces profundas, creen por un tiempo\ny luego se apartan cuando enfrentan la tentación.\n\n"},{"verse":"14","text":"Las semillas que cayeron entre los espinos representan a los que oyen el mensaje, pero muy pronto el mensaje queda desplazado por las preocupaciones, las riquezas y los placeres de esta vida. As&#237; que nunca crecen hasta la madurez.   \n","readableText":"Las semillas que cayeron entre los espinos representan a los que oyen el\nmensaje, pero muy pronto el mensaje queda desplazado por las preocupaciones,\nlas riquezas y los placeres de esta vida. Así que nunca crecen hasta la\nmadurez.\n\n"},{"verse":"15","text":"Y las semillas que cayeron en la buena tierra representan a las personas sinceras, de buen coraz&#243;n, que oyen la palabra de Dios, se aferran a ella y con paciencia producen una cosecha enorme.   \n","readableText":"Y las semillas que cayeron en la buena tierra representan a las personas\nsinceras, de buen corazón, que oyen la palabra de Dios, se aferran a ella y con\npaciencia producen una cosecha enorme.\n\n"},{"verse":"16","text":"   &#187;Nadie enciende una l&#225;mpara y luego la cubre con un taz&#243;n o la esconde debajo de la cama. Una l&#225;mpara se coloca en un lugar alto, donde todos los que entran a la casa puedan ver su luz.   \n","readableText":" »Nadie enciende una lámpara y luego la cubre con un tazón o la esconde debajo\nde la cama. Una lámpara se coloca en un lugar alto, donde todos los que entran\na la casa puedan ver su luz.\n\n"},{"verse":"17","text":"Pues todo lo secreto tarde o temprano se descubrir&#225;, y todo lo oculto saldr&#225; a la luz y se dar&#225; a conocer a todos.   \n","readableText":"Pues todo lo secreto tarde o temprano se descubrirá, y todo lo oculto saldrá a\nla luz y se dará a conocer a todos.\n\n"},{"verse":"18","text":"   &#187;As&#237; que presten atenci&#243;n a c&#243;mo oyen. A los que escuchan mis ense&#241;anzas se les dar&#225; m&#225;s entendimiento; pero a los que no escuchan, se les quitar&#225; aun lo que piensan que entienden&#187;.   \n","readableText":" »Así que presten atención a cómo oyen. A los que escuchan mis enseñanzas se\nles dará más entendimiento; pero a los que no escuchan, se les quitará aun lo\nque piensan que entienden».\n\n"},{"verse":"19","text":"Entonces la madre y los hermanos de Jes&#250;s vinieron a verlo, pero no pudieron acercarse a &#233;l debido a la gran cantidad de gente. \n","readableText":"Entonces la madre y los hermanos de Jesús vinieron a verlo, pero no pudieron\nacercarse a él debido a la gran cantidad de gente.\n\n"},{"verse":"20","text":"Alguien le dijo a Jes&#250;s: &#8212;Tu madre y tus hermanos est&#225;n parados afuera y quieren verte.   \n","readableText":"Alguien le dijo a Jesús: —Tu madre y tus hermanos están parados afuera y\nquieren verte.\n\n"},{"verse":"21","text":"Jes&#250;s respondi&#243;:    &#8212;Mi madre y mis hermanos son todos los que oyen la palabra de Dios y la obedecen.   \n","readableText":"Jesús respondió: —Mi madre y mis hermanos son todos los que oyen la palabra de\nDios y la obedecen.\n\n"},{"verse":"22","text":"Cierto d&#237;a Jes&#250;s les dijo a sus disc&#237;pulos:  &#171;Crucemos al otro lado del lago&#187;.  As&#237; que subieron a una barca y salieron. \n","readableText":"Cierto día Jesús les dijo a sus discípulos: «Crucemos al otro lado del lago».\nAsí que subieron a una barca y salieron.\n\n"},{"verse":"23","text":"Mientras navegaban, Jes&#250;s se recost&#243; para dormir una siesta. Pronto se desat&#243; una tormenta feroz sobre el lago. La barca se llenaba de agua y estaban realmente en peligro.   \n","readableText":"Mientras navegaban, Jesús se recostó para dormir una siesta. Pronto se desató\nuna tormenta feroz sobre el lago. La barca se llenaba de agua y estaban\nrealmente en peligro.\n\n"},{"verse":"24","text":"Los disc&#237;pulos fueron a despertarlo: &#171;&#161;Maestro! &#161;Maestro! &#161;Nos vamos a ahogar!&#187;, gritaron. Cuando Jes&#250;s se despert&#243;, reprendi&#243; al viento y a las tempestuosas olas. De repente la tormenta se detuvo, y todo qued&#243; en calma. \n","readableText":"Los discípulos fueron a despertarlo: «¡Maestro! ¡Maestro! ¡Nos vamos a\nahogar!», gritaron. Cuando Jesús se despertó, reprendió al viento y a las\ntempestuosas olas. De repente la tormenta se detuvo, y todo quedó en calma.\n\n"},{"verse":"25","text":"Entonces les pregunt&#243;:  &#171;&#191;D&#243;nde est&#225; su fe?&#187;. Los disc&#237;pulos quedaron aterrados y asombrados. &#171;&#191;Qui&#233;n es este hombre? &#8212;se preguntaban unos a otros&#8212;. Cuando da una orden, &#161;hasta el viento y las olas lo obedecen!&#187;.   \n","readableText":"Entonces les preguntó: «¿Dónde está su fe?». Los discípulos quedaron aterrados\ny asombrados. «¿Quién es este hombre? —se preguntaban unos a otros—. Cuando da\nuna orden, ¡hasta el viento y las olas lo obedecen!».\n\n"},{"verse":"26","text":"Luego llegaron a la regi&#243;n de los gerasenos,  al otro lado del lago de Galilea. \n","readableText":"Luego llegaron a la región de los gerasenos, al otro lado del lago de Galilea.\n\n\n"},{"verse":"27","text":"Mientras Jes&#250;s bajaba de la barca, un hombre que estaba pose&#237;do por demonios sali&#243; a su encuentro. Por mucho tiempo, hab&#237;a estado desnudo y sin hogar, y viv&#237;a entre las tumbas en las afueras de la ciudad.   \n","readableText":"Mientras Jesús bajaba de la barca, un hombre que estaba poseído por demonios\nsalió a su encuentro. Por mucho tiempo, había estado desnudo y sin hogar, y\nvivía entre las tumbas en las afueras de la ciudad.\n\n"},{"verse":"28","text":"En cuanto vio a Jes&#250;s, solt&#243; un alarido y cay&#243; al suelo frente a &#233;l, y grit&#243;: &#171;&#191;Por qu&#233; te entrometes conmigo, Jes&#250;s, Hijo del Dios Alt&#237;simo? &#161;Por favor, te suplico que no me tortures!&#187;. \n","readableText":"En cuanto vio a Jesús, soltó un alarido y cayó al suelo frente a él, y gritó:\n«¿Por qué te entrometes conmigo, Jesús, Hijo del Dios Altísimo? ¡Por favor, te\nsuplico que no me tortures!».\n\n"},{"verse":"29","text":"Pues Jes&#250;s ya le hab&#237;a ordenado al esp&#237;ritu maligno  que saliera del hombre. Ese esp&#237;ritu a menudo tomaba control de &#233;l. Aun cuando el hombre estaba bajo custodia, con cadenas y grilletes, simplemente los romp&#237;a y se escapaba al desierto, totalmente controlado por el demonio.   \n","readableText":"Pues Jesús ya le había ordenado al espíritu maligno que saliera del hombre. Ese\nespíritu a menudo tomaba control de él. Aun cuando el hombre estaba bajo\ncustodia, con cadenas y grilletes, simplemente los rompía y se escapaba al\ndesierto, totalmente controlado por el demonio.\n\n"},{"verse":"30","text":"Jes&#250;s le pregunt&#243;:    &#8212;&#191;C&#243;mo te llamas? &#8212;Legi&#243;n &#8212;contest&#243;, porque estaba lleno de muchos demonios.   \n","readableText":"Jesús le preguntó: —¿Cómo te llamas? —Legión —contestó, porque estaba lleno de\nmuchos demonios.\n\n"},{"verse":"31","text":"Los demonios segu&#237;an suplic&#225;ndole a Jes&#250;s que no los enviara al abismo sin fondo.   \n","readableText":"Los demonios seguían suplicándole a Jesús que no los enviara al abismo sin\nfondo.\n\n"},{"verse":"32","text":"Sucedi&#243; que hab&#237;a una gran manada de cerdos aliment&#225;ndose en una ladera cercana, y los demonios le suplicaron que les permitiera entrar en los cerdos. Entonces Jes&#250;s les dio permiso. \n","readableText":"Sucedió que había una gran manada de cerdos alimentándose en una ladera\ncercana, y los demonios le suplicaron que les permitiera entrar en los cerdos.\nEntonces Jesús les dio permiso.\n\n"},{"verse":"33","text":"As&#237; que los demonios salieron del hombre y entraron en los cerdos, y toda la manada se lanz&#243; al lago por el precipicio y se ahog&#243;.   \n","readableText":"Así que los demonios salieron del hombre y entraron en los cerdos, y toda la\nmanada se lanzó al lago por el precipicio y se ahogó.\n\n"},{"verse":"34","text":"Cuando los que cuidaban los cerdos vieron lo sucedido, huyeron a la ciudad cercana y sus alrededores, difundiendo la noticia mientras corr&#237;an. \n","readableText":"Cuando los que cuidaban los cerdos vieron lo sucedido, huyeron a la ciudad\ncercana y sus alrededores, difundiendo la noticia mientras corrían.\n\n"},{"verse":"35","text":"La gente sali&#243; corriendo para ver lo que hab&#237;a pasado. Pronto una multitud se junt&#243; alrededor de Jes&#250;s, y todos vieron al hombre liberado de los demonios. Estaba sentado a los pies de Jes&#250;s, completamente vestido y en su sano juicio, y todos tuvieron miedo. \n","readableText":"La gente salió corriendo para ver lo que había pasado. Pronto una multitud se\njuntó alrededor de Jesús, y todos vieron al hombre liberado de los demonios.\nEstaba sentado a los pies de Jesús, completamente vestido y en su sano juicio,\ny todos tuvieron miedo.\n\n"},{"verse":"36","text":"Entonces los que hab&#237;an visto lo sucedido, les contaron a los otros c&#243;mo hab&#237;a sido sanado el hombre pose&#237;do por demonios. \n","readableText":"Entonces los que habían visto lo sucedido, les contaron a los otros cómo había\nsido sanado el hombre poseído por demonios.\n\n"},{"verse":"37","text":"Y todos los habitantes de la regi&#243;n de los gerasenos le suplicaron a Jes&#250;s que se fuera y los dejara en paz, porque una gran ola de miedo se apoder&#243; de ellos. Entonces Jes&#250;s regres&#243; a la barca y se fue y cruz&#243; nuevamente al otro lado del lago. \n","readableText":"Y todos los habitantes de la región de los gerasenos le suplicaron a Jesús que\nse fuera y los dejara en paz, porque una gran ola de miedo se apoderó de ellos.\nEntonces Jesús regresó a la barca y se fue y cruzó nuevamente al otro lado del\nlago.\n\n"},{"verse":"38","text":"El hombre que hab&#237;a sido liberado de los demonios le suplicaba que le permitiera acompa&#241;arlo. Pero Jes&#250;s lo envi&#243; a su casa dici&#233;ndole: \n","readableText":"El hombre que había sido liberado de los demonios le suplicaba que le\npermitiera acompañarlo. Pero Jesús lo envió a su casa diciéndole:\n\n"},{"verse":"39","text":"&#171;No, regresa a tu familia y diles todo lo que Dios ha hecho por ti&#187;.  Entonces el hombre fue por toda la ciudad proclamando las grandes cosas que Jes&#250;s hab&#237;a hecho por &#233;l.   \n","readableText":"«No, regresa a tu familia y diles todo lo que Dios ha hecho por ti». Entonces\nel hombre fue por toda la ciudad proclamando las grandes cosas que Jesús había\nhecho por él.\n\n"},{"verse":"40","text":"Del otro lado del lago, las multitudes recibieron a Jes&#250;s porque lo estaban esperando. \n","readableText":"Del otro lado del lago, las multitudes recibieron a Jesús porque lo estaban\nesperando.\n\n"},{"verse":"41","text":"Y un hombre llamado Jairo, l&#237;der de la sinagoga local, se acerc&#243; y cay&#243; a los pies de Jes&#250;s mientras rogaba que lo acompa&#241;ara a su casa. \n","readableText":"Y un hombre llamado Jairo, líder de la sinagoga local, se acercó y cayó a los\npies de Jesús mientras rogaba que lo acompañara a su casa.\n\n"},{"verse":"42","text":"Su &#250;nica hija, que ten&#237;a unos doce a&#241;os, estaba muriendo. Mientras Jes&#250;s iba con Jairo, las multitudes lo rodeaban. \n","readableText":"Su única hija, que tenía unos doce años, estaba muriendo. Mientras Jesús iba\ncon Jairo, las multitudes lo rodeaban.\n\n"},{"verse":"43","text":"Una mujer de la multitud hac&#237;a doce a&#241;os que sufr&#237;a una hemorragia continua  y no encontraba ninguna cura. \n","readableText":"Una mujer de la multitud hacía doce años que sufría una hemorragia continua y\nno encontraba ninguna cura.\n\n"},{"verse":"44","text":"Acerc&#225;ndose a Jes&#250;s por detr&#225;s, le toc&#243; el fleco de la t&#250;nica. Al instante, la hemorragia se detuvo.   \n","readableText":"Acercándose a Jesús por detrás, le tocó el fleco de la túnica. Al instante, la\nhemorragia se detuvo.\n\n"},{"verse":"45","text":"   &#171;&#191;Qui&#233;n me toc&#243;?&#187;,  pregunt&#243; Jes&#250;s. Todos negaron, y Pedro dijo: &#8212;Maestro, la multitud entera se apretuja contra ti.   \n","readableText":" «¿Quién me tocó?», preguntó Jesús. Todos negaron, y Pedro dijo: —Maestro, la\nmultitud entera se apretuja contra ti.\n\n"},{"verse":"46","text":"Pero Jes&#250;s dijo:    &#8212;Alguien me toc&#243; a prop&#243;sito, porque yo sent&#237; que sali&#243; poder sanador de m&#237;.   \n","readableText":"Pero Jesús dijo: —Alguien me tocó a propósito, porque yo sentí que salió poder\nsanador de mí.\n\n"},{"verse":"47","text":"Cuando la mujer se dio cuenta de que no pod&#237;a permanecer oculta, comenz&#243; a temblar y cay&#243; de rodillas frente a Jes&#250;s. A o&#237;dos de toda la multitud, ella le explic&#243; por qu&#233; lo hab&#237;a tocado y c&#243;mo hab&#237;a sido sanada al instante. \n","readableText":"Cuando la mujer se dio cuenta de que no podía permanecer oculta, comenzó a\ntemblar y cayó de rodillas frente a Jesús. A oídos de toda la multitud, ella le\nexplicó por qué lo había tocado y cómo había sido sanada al instante.\n\n"},{"verse":"48","text":"&#171;Hija  &#8212;le dijo Jes&#250;s&#8212;,  tu fe te ha sanado. Ve en paz&#187;.   \n","readableText":"«Hija —le dijo Jesús—, tu fe te ha sanado. Ve en paz».\n\n"},{"verse":"49","text":"Mientras &#233;l todav&#237;a hablaba con ella, lleg&#243; un mensajero de la casa de Jairo, el l&#237;der de la sinagoga, y le dijo: &#171;Tu hija est&#225; muerta. Ya no tiene sentido molestar al Maestro&#187;.   \n","readableText":"Mientras él todavía hablaba con ella, llegó un mensajero de la casa de Jairo,\nel líder de la sinagoga, y le dijo: «Tu hija está muerta. Ya no tiene sentido\nmolestar al Maestro».\n\n"},{"verse":"50","text":"Cuando Jes&#250;s oy&#243; lo que hab&#237;a sucedido, le dijo a Jairo:  &#171;No tengas miedo. Solo ten fe, y ella ser&#225; sanada&#187;.   \n","readableText":"Cuando Jesús oyó lo que había sucedido, le dijo a Jairo: «No tengas miedo. Solo\nten fe, y ella será sanada».\n\n"},{"verse":"51","text":"Cuando llegaron a la casa, Jes&#250;s no dej&#243; que nadie entrara con &#233;l excepto Pedro, Juan, Santiago, y el padre y la madre de la ni&#241;a. \n","readableText":"Cuando llegaron a la casa, Jesús no dejó que nadie entrara con él excepto\nPedro, Juan, Santiago, y el padre y la madre de la niña.\n\n"},{"verse":"52","text":"La casa estaba llena de personas que lloraban y se lamentaban, pero Jes&#250;s dijo:  &#171;&#161;Dejen de llorar! No est&#225; muerta; solo duerme&#187;.   \n","readableText":"La casa estaba llena de personas que lloraban y se lamentaban, pero Jesús dijo:\n«¡Dejen de llorar! No está muerta; solo duerme».\n\n"},{"verse":"53","text":"La multitud se rio de &#233;l, porque todos sab&#237;an que hab&#237;a muerto. \n","readableText":"La multitud se rio de él, porque todos sabían que había muerto.\n\n"},{"verse":"54","text":"Entonces Jes&#250;s la tom&#243; de la mano y dijo en voz fuerte:  &#171;&#161;Ni&#241;a, lev&#225;ntate!&#187;.   \n","readableText":"Entonces Jesús la tomó de la mano y dijo en voz fuerte: «¡Niña, levántate!».\n\n"},{"verse":"55","text":"En ese momento, le volvi&#243; la vida,  &#161;y se puso de pie enseguida! Entonces Jes&#250;s les dijo que le dieran de comer a la ni&#241;a. \n","readableText":"En ese momento, le volvió la vida, ¡y se puso de pie enseguida! Entonces Jesús\nles dijo que le dieran de comer a la niña.\n\n"},{"verse":"56","text":"Sus padres quedaron conmovidos, pero Jes&#250;s insisti&#243; en que no le dijeran a nadie lo que hab&#237;a sucedido.\n","readableText":"Sus padres quedaron conmovidos, pero Jesús insistió en que no le dijeran a\nnadie lo que había sucedido.\n\n"}]}
