{"book":"LUK","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Una vez, Jes&#250;s estaba orando en cierto lugar. Cuando termin&#243;, uno de sus disc&#237;pulos se le acerc&#243; y le dijo: &#8212;Se&#241;or, ens&#233;&#241;anos a orar, as&#237; como Juan les ense&#241;&#243; a sus disc&#237;pulos.   \n","readableText":"Una vez, Jesús estaba orando en cierto lugar. Cuando terminó, uno de sus\ndiscípulos se le acercó y le dijo: —Señor, enséñanos a orar, así como Juan les\nenseñó a sus discípulos.\n\n"},{"verse":"2","text":"Jes&#250;s dijo:    &#8212;Deber&#237;an orar de la siguiente manera:       &#187;Padre, que siempre sea santificado tu nombre.    Que tu reino venga pronto.   \n","readableText":"Jesús dijo: —Deberían orar de la siguiente manera: »Padre, que siempre sea\nsantificado tu nombre. Que tu reino venga pronto.\n\n"},{"verse":"3","text":"   Danos cada d&#237;a el alimento que necesitamos      \n","readableText":" Danos cada día el alimento que necesitamos\n\n"},{"verse":"4","text":"   y perd&#243;nanos nuestros pecados,    as&#237; como nosotros perdonamos a los que pecan contra nosotros.    Y no permitas que cedamos ante la tentaci&#243;n.      \n","readableText":" y perdónanos nuestros pecados, así como nosotros perdonamos a los que pecan\ncontra nosotros. Y no permitas que cedamos ante la tentación.\n\n"},{"verse":"5","text":"Luego utiliz&#243; la siguiente historia para ense&#241;arles m&#225;s acerca de la oraci&#243;n:  &#171;Supongan que uno de ustedes va a la casa de un amigo a medianoche para pedirle que le preste tres panes. Le dices:   \n","readableText":"Luego utilizó la siguiente historia para enseñarles más acerca de la oración:\n«Supongan que uno de ustedes va a la casa de un amigo a medianoche para pedirle\nque le preste tres panes. Le dices:\n\n"},{"verse":"6","text":"&#8220;Acaba de llegar de visita un amigo m&#237;o y no tengo nada para darle de comer&#8221;.   \n","readableText":"“Acaba de llegar de visita un amigo mío y no tengo nada para darle de comer”.\n\n\n"},{"verse":"7","text":"Supongan que ese amigo grita desde el dormitorio: &#8220;No me molestes. La puerta ya est&#225; cerrada, y mi familia y yo estamos acostados. No puedo ayudarte&#8221;.   \n","readableText":"Supongan que ese amigo grita desde el dormitorio: “No me molestes. La puerta ya\nestá cerrada, y mi familia y yo estamos acostados. No puedo ayudarte”.\n\n"},{"verse":"8","text":"Les digo que, aunque no lo haga por amistad, si sigues tocando a la puerta el tiempo suficiente, &#233;l se levantar&#225; y te dar&#225; lo que necesitas debido a tu audaz insistencia.   \n","readableText":"Les digo que, aunque no lo haga por amistad, si sigues tocando a la puerta el\ntiempo suficiente, él se levantará y te dará lo que necesitas debido a tu audaz\ninsistencia.\n\n"},{"verse":"9","text":"   &#187;As&#237; que les digo, sigan pidiendo y recibir&#225;n lo que piden; sigan buscando y encontrar&#225;n; sigan llamando, y la puerta se les abrir&#225;.   \n","readableText":" »Así que les digo, sigan pidiendo y recibirán lo que piden; sigan buscando y\nencontrarán; sigan llamando, y la puerta se les abrirá.\n\n"},{"verse":"10","text":"Pues todo el que pide, recibe; todo el que busca, encuentra; y a todo el que llama, se le abrir&#225; la puerta.   \n","readableText":"Pues todo el que pide, recibe; todo el que busca, encuentra; y a todo el que\nllama, se le abrirá la puerta.\n\n"},{"verse":"11","text":"   &#187;Ustedes, los que son padres, si sus hijos les piden       un pescado, &#191;les dan una serpiente en su lugar?   \n","readableText":" »Ustedes, los que son padres, si sus hijos les piden un pescado, ¿les dan una\nserpiente en su lugar?\n\n"},{"verse":"12","text":"O si les piden un huevo, &#191;les dan un escorpi&#243;n? &#161;Claro que no!   \n","readableText":"O si les piden un huevo, ¿les dan un escorpión? ¡Claro que no!\n\n"},{"verse":"13","text":"As&#237; que si ustedes, gente pecadora, saben dar buenos regalos a sus hijos, cu&#225;nto m&#225;s su Padre celestial dar&#225; el Esp&#237;ritu Santo a quienes lo pidan&#187;.   \n","readableText":"Así que si ustedes, gente pecadora, saben dar buenos regalos a sus hijos,\ncuánto más su Padre celestial dará el Espíritu Santo a quienes lo pidan».\n\n"},{"verse":"14","text":"Cierto d&#237;a, Jes&#250;s expuls&#243; un demonio de un hombre que no pod&#237;a hablar y, cuando el demonio sali&#243;, el hombre comenz&#243; a hablar. Las multitudes quedaron asombradas, \n","readableText":"Cierto día, Jesús expulsó un demonio de un hombre que no podía hablar y, cuando\nel demonio salió, el hombre comenzó a hablar. Las multitudes quedaron\nasombradas,\n\n"},{"verse":"15","text":"pero algunos dijeron: &#171;Con raz&#243;n puede expulsar demonios. &#201;l recibe su poder de Satan&#225;s,  el pr&#237;ncipe de los demonios&#187;. \n","readableText":"pero algunos dijeron: «Con razón puede expulsar demonios. Él recibe su poder de\nSatanás, el príncipe de los demonios».\n\n"},{"verse":"16","text":"Otros, con la intenci&#243;n de poner a Jes&#250;s a prueba, le exig&#237;an que les mostrara alguna se&#241;al milagrosa del cielo para demostrar su autoridad.   \n","readableText":"Otros, con la intención de poner a Jesús a prueba, le exigían que les mostrara\nalguna señal milagrosa del cielo para demostrar su autoridad.\n\n"},{"verse":"17","text":"Jes&#250;s conoc&#237;a sus pensamientos, as&#237; que dijo:  &#171;Todo reino dividido por una guerra civil est&#225; condenado al fracaso. Una familia dividida por peleas se desintegrar&#225;.   \n","readableText":"Jesús conocía sus pensamientos, así que dijo: «Todo reino dividido por una\nguerra civil está condenado al fracaso. Una familia dividida por peleas se\ndesintegrará.\n\n"},{"verse":"18","text":"Ustedes dicen que mi poder proviene de Satan&#225;s, pero si Satan&#225;s est&#225; dividido y pelea contra s&#237; mismo, &#191;c&#243;mo puede sobrevivir su reino?   \n","readableText":"Ustedes dicen que mi poder proviene de Satanás, pero si Satanás está dividido y\npelea contra sí mismo, ¿cómo puede sobrevivir su reino?\n\n"},{"verse":"19","text":"Entonces, si mi poder proviene de Satan&#225;s, &#191;qu&#233; me dicen de sus propios exorcistas quienes tambi&#233;n expulsan demonios? As&#237; que ellos los condenar&#225;n a ustedes por lo que acaban de decir.   \n","readableText":"Entonces, si mi poder proviene de Satanás, ¿qué me dicen de sus propios\nexorcistas quienes también expulsan demonios? Así que ellos los condenarán a\nustedes por lo que acaban de decir.\n\n"},{"verse":"20","text":"Sin embargo, si yo expulso a los demonios por el poder de Dios,    entonces el reino de Dios ha llegado y est&#225; entre ustedes.   \n","readableText":"Sin embargo, si yo expulso a los demonios por el poder de Dios, entonces el\nreino de Dios ha llegado y está entre ustedes.\n\n"},{"verse":"21","text":"Cuando un hombre fuerte est&#225; armado y protege su palacio, sus posesiones est&#225;n seguras,   \n","readableText":"Cuando un hombre fuerte está armado y protege su palacio, sus posesiones están\nseguras,\n\n"},{"verse":"22","text":"hasta que alguien a&#250;n m&#225;s fuerte lo ataca y lo vence, le quita sus armas y se lleva sus pertenencias.   \n","readableText":"hasta que alguien aún más fuerte lo ataca y lo vence, le quita sus armas y se\nlleva sus pertenencias.\n\n"},{"verse":"23","text":"   &#187;El que no est&#225; conmigo a m&#237; se opone, y el que no trabaja conmigo, en realidad, trabaja en mi contra.   \n","readableText":" »El que no está conmigo a mí se opone, y el que no trabaja conmigo, en\nrealidad, trabaja en mi contra.\n\n"},{"verse":"24","text":"   &#187;Cuando un esp&#237;ritu maligno       sale de una persona, va al desierto en busca de descanso, pero como no lo encuentra, dice: &#8220;Volver&#233; a la persona de la cual sal&#237;&#8221;.   \n","readableText":" »Cuando un espíritu maligno sale de una persona, va al desierto en busca de\ndescanso, pero como no lo encuentra, dice: “Volveré a la persona de la cual\nsalí”.\n\n"},{"verse":"25","text":"De modo que regresa y encuentra que su antigua casa est&#225; barrida y en orden.   \n","readableText":"De modo que regresa y encuentra que su antigua casa está barrida y en orden.\n\n"},{"verse":"26","text":"Entonces el esp&#237;ritu busca a otros siete esp&#237;ritus m&#225;s malignos que &#233;l, y todos entran en la persona y viven all&#237;. Y entonces esa persona queda peor que antes&#187;.   \n","readableText":"Entonces el espíritu busca a otros siete espíritus más malignos que él, y todos\nentran en la persona y viven allí. Y entonces esa persona queda peor que\nantes».\n\n"},{"verse":"27","text":"Mientras &#233;l hablaba, una mujer de la multitud exclam&#243;: &#171;&#161;Que Dios bendiga a tu madre, el vientre del cual saliste y los pechos que te amamantaron!&#187;.   \n","readableText":"Mientras él hablaba, una mujer de la multitud exclamó: «¡Que Dios bendiga a tu\nmadre, el vientre del cual saliste y los pechos que te amamantaron!».\n\n"},{"verse":"28","text":"Jes&#250;s respondi&#243;:  &#171;Pero a&#250;n m&#225;s bendito es todo el que escucha la palabra de Dios y la pone en pr&#225;ctica&#187;.   \n","readableText":"Jesús respondió: «Pero aún más bendito es todo el que escucha la palabra de\nDios y la pone en práctica».\n\n"},{"verse":"29","text":"Al apretujarse la multitud contra Jes&#250;s, &#233;l dijo:  &#171;Esta generaci&#243;n maligna sigue pidi&#233;ndome que le muestre una se&#241;al milagrosa, pero la &#250;nica que le dar&#233; ser&#225; la se&#241;al de Jon&#225;s.   \n","readableText":"Al apretujarse la multitud contra Jesús, él dijo: «Esta generación maligna\nsigue pidiéndome que le muestre una señal milagrosa, pero la única que le daré\nserá la señal de Jonás.\n\n"},{"verse":"30","text":"Lo que le sucedi&#243; a &#233;l fue una se&#241;al para los habitantes de N&#237;nive de que Dios lo hab&#237;a enviado. Lo que le suceda al Hijo del Hombre    ser&#225; una se&#241;al para la gente de este tiempo de que &#233;l fue enviado por Dios.   \n","readableText":"Lo que le sucedió a él fue una señal para los habitantes de Nínive de que Dios\nlo había enviado. Lo que le suceda al Hijo del Hombre será una señal para la\ngente de este tiempo de que él fue enviado por Dios.\n\n"},{"verse":"31","text":"   &#187;El d&#237;a del juicio, la reina de Saba       se levantar&#225; contra esta generaci&#243;n y la condenar&#225;, porque vino de una tierra lejana para o&#237;r la sabidur&#237;a de Salom&#243;n. Ahora alguien superior a Salom&#243;n est&#225; aqu&#237;, pero ustedes se niegan a escuchar.   \n","readableText":" »El día del juicio, la reina de Saba se levantará contra esta generación y la\ncondenará, porque vino de una tierra lejana para oír la sabiduría de Salomón.\nAhora alguien superior a Salomón está aquí, pero ustedes se niegan a escuchar.\n\n\n"},{"verse":"32","text":"Los habitantes de N&#237;nive tambi&#233;n se levantar&#225;n contra esta generaci&#243;n el d&#237;a del juicio y la condenar&#225;n, porque ellos se arrepintieron de sus pecados al escuchar la predicaci&#243;n de Jon&#225;s. Ahora alguien superior a Jon&#225;s est&#225; aqu&#237;, pero ustedes se niegan a arrepentirse.   \n","readableText":"Los habitantes de Nínive también se levantarán contra esta generación el día\ndel juicio y la condenarán, porque ellos se arrepintieron de sus pecados al\nescuchar la predicación de Jonás. Ahora alguien superior a Jonás está aquí,\npero ustedes se niegan a arrepentirse.\n\n"},{"verse":"33","text":"   &#187;Nadie enciende una l&#225;mpara y luego la esconde o la pone debajo de una canasta.       En cambio, una l&#225;mpara se coloca en un lugar alto donde todos los que entren en la casa puedan ver su luz.   \n","readableText":" »Nadie enciende una lámpara y luego la esconde o la pone debajo de una\ncanasta. En cambio, una lámpara se coloca en un lugar alto donde todos los que\nentren en la casa puedan ver su luz.\n\n"},{"verse":"34","text":"   &#187;Tu ojo es como una l&#225;mpara que da luz a tu cuerpo. Cuando tu ojo est&#225; sano, todo tu cuerpo est&#225; lleno de luz; pero cuando tu ojo est&#225; enfermo, tu cuerpo est&#225; lleno de oscuridad.   \n","readableText":" »Tu ojo es como una lámpara que da luz a tu cuerpo. Cuando tu ojo está sano,\ntodo tu cuerpo está lleno de luz; pero cuando tu ojo está enfermo, tu cuerpo\nestá lleno de oscuridad.\n\n"},{"verse":"35","text":"Aseg&#250;rate de que la luz que crees tener no sea en realidad oscuridad.   \n","readableText":"Asegúrate de que la luz que crees tener no sea en realidad oscuridad.\n\n"},{"verse":"36","text":"Si est&#225;s lleno de luz, sin rincones oscuros, entonces toda tu vida ser&#225; radiante, como si un reflector te llenara con su luz&#187;.   \n","readableText":"Si estás lleno de luz, sin rincones oscuros, entonces toda tu vida será\nradiante, como si un reflector te llenara con su luz».\n\n"},{"verse":"37","text":"Mientras Jes&#250;s hablaba, uno de los fariseos lo invit&#243; a comer en su casa. Jes&#250;s fue y se sent&#243; a la mesa.   \n","readableText":"Mientras Jesús hablaba, uno de los fariseos lo invitó a comer en su casa. Jesús\nfue y se sentó a la mesa.\n\n"},{"verse":"38","text":"Su anfitri&#243;n se sorprendi&#243; de que se sentara a la mesa sin antes realizar la ceremonia de lavarse las manos que exig&#237;a la costumbre jud&#237;a. \n","readableText":"Su anfitrión se sorprendió de que se sentara a la mesa sin antes realizar la\nceremonia de lavarse las manos que exigía la costumbre judía.\n\n"},{"verse":"39","text":"Entonces el Se&#241;or le dijo:  &#171;Ustedes, los fariseos, son tan cuidadosos para limpiar la parte exterior de la taza y del plato pero est&#225;n sucios por dentro, &#161;llenos de avaricia y de perversidad!   \n","readableText":"Entonces el Señor le dijo: «Ustedes, los fariseos, son tan cuidadosos para\nlimpiar la parte exterior de la taza y del plato pero están sucios por dentro,\n¡llenos de avaricia y de perversidad!\n\n"},{"verse":"40","text":"&#161;Necios! &#191;No hizo Dios tanto el interior como el exterior?   \n","readableText":"¡Necios! ¿No hizo Dios tanto el interior como el exterior?\n\n"},{"verse":"41","text":"Por lo tanto, limpien el interior dando de sus bienes a los pobres, y quedar&#225;n completamente limpios.   \n","readableText":"Por lo tanto, limpien el interior dando de sus bienes a los pobres, y quedarán\ncompletamente limpios.\n\n"},{"verse":"42","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, fariseos! Pues se cuidan de dar el diezmo sobre el m&#225;s m&#237;nimo ingreso de sus jardines de hierbas,       pero pasan por alto la justicia y el amor de Dios. Es cierto que deben diezmar, pero sin descuidar las cosas m&#225;s importantes.   \n","readableText":" »¡Qué aflicción les espera, fariseos! Pues se cuidan de dar el diezmo sobre el\nmás mínimo ingreso de sus jardines de hierbas, pero pasan por alto la justicia\ny el amor de Dios. Es cierto que deben diezmar, pero sin descuidar las cosas\nmás importantes.\n\n"},{"verse":"43","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera, fariseos! Pues les encanta ocupar los asientos de honor en las sinagogas y recibir saludos respetuosos cuando caminan por las plazas.   \n","readableText":" »¡Qué aflicción les espera, fariseos! Pues les encanta ocupar los asientos de\nhonor en las sinagogas y recibir saludos respetuosos cuando caminan por las\nplazas.\n\n"},{"verse":"44","text":"&#161;S&#237;, qu&#233; aflicci&#243;n les espera! Pues son como tumbas escondidas en el campo. Las personas caminan sobre ellas sin saber de la corrupci&#243;n que est&#225;n pisando&#187;.   \n","readableText":"¡Sí, qué aflicción les espera! Pues son como tumbas escondidas en el campo. Las\npersonas caminan sobre ellas sin saber de la corrupción que están pisando».\n\n"},{"verse":"45","text":"&#8212;Maestro &#8212;le dijo un experto en la ley religiosa&#8212;, nos has insultado a nosotros tambi&#233;n con lo que has dicho.   \n","readableText":"—Maestro —le dijo un experto en la ley religiosa—, nos has insultado a nosotros\ntambién con lo que has dicho.\n\n"},{"verse":"46","text":"   &#8212;S&#237;  &#8212;dijo Jes&#250;s&#8212;,  &#161;qu&#233; aflicci&#243;n les espera tambi&#233;n a ustedes, expertos en la ley religiosa! Pues aplastan a la gente bajo el peso de exigencias religiosas insoportables y jam&#225;s mueven un dedo para aligerar la carga.   \n","readableText":" —Sí —dijo Jesús—, ¡qué aflicción les espera también a ustedes, expertos en la\nley religiosa! Pues aplastan a la gente bajo el peso de exigencias religiosas\ninsoportables y jamás mueven un dedo para aligerar la carga.\n\n"},{"verse":"47","text":"&#161;Qu&#233; aflicci&#243;n les espera! Pues levantan monumentos a los profetas que sus propios antepasados mataron tiempo atr&#225;s.   \n","readableText":"¡Qué aflicción les espera! Pues levantan monumentos a los profetas que sus\npropios antepasados mataron tiempo atrás.\n\n"},{"verse":"48","text":"Por lo cual, ustedes quedan como testigos que aprueban lo que hicieron sus antepasados. Ellos mataron a los profetas, &#161;y ustedes se convierten en c&#243;mplices al edificar los monumentos!   \n","readableText":"Por lo cual, ustedes quedan como testigos que aprueban lo que hicieron sus\nantepasados. Ellos mataron a los profetas, ¡y ustedes se convierten en\ncómplices al edificar los monumentos!\n\n"},{"verse":"49","text":"Esto es lo que Dios en su sabidur&#237;a dijo acerca de ustedes:    &#8220;Les enviar&#233; profetas y ap&#243;stoles, pero ellos matar&#225;n a unos y perseguir&#225;n a otros&#8221;.   \n","readableText":"Esto es lo que Dios en su sabiduría dijo acerca de ustedes: “Les enviaré\nprofetas y apóstoles, pero ellos matarán a unos y perseguirán a otros”.\n\n"},{"verse":"50","text":"   &#187;Como consecuencia, a esta generaci&#243;n se le har&#225; responsable del asesinato de todos los profetas de Dios desde la creaci&#243;n del mundo,   \n","readableText":" »Como consecuencia, a esta generación se le hará responsable del asesinato de\ntodos los profetas de Dios desde la creación del mundo,\n\n"},{"verse":"51","text":"desde el asesinato de Abel hasta el de Zacar&#237;as, a quien mataron entre el altar y el santuario. S&#237;, de verdad se culpar&#225; a esta generaci&#243;n.   \n","readableText":"desde el asesinato de Abel hasta el de Zacarías, a quien mataron entre el altar\ny el santuario. Sí, de verdad se culpará a esta generación.\n\n"},{"verse":"52","text":"   &#187;&#161;Qu&#233; aflicci&#243;n les espera a ustedes, expertos en la ley religiosa! Pues le quitan a la gente la llave del conocimiento. Ustedes mismos no entran al reino e impiden que otros entren.   \n","readableText":" »¡Qué aflicción les espera a ustedes, expertos en la ley religiosa! Pues le\nquitan a la gente la llave del conocimiento. Ustedes mismos no entran al reino\ne impiden que otros entren.\n\n"},{"verse":"53","text":"Mientras Jes&#250;s se retiraba, los maestros de la ley religiosa y los fariseos se pusieron agresivos y trataron de provocarlo con muchas preguntas. \n","readableText":"Mientras Jesús se retiraba, los maestros de la ley religiosa y los fariseos se\npusieron agresivos y trataron de provocarlo con muchas preguntas.\n\n"},{"verse":"54","text":"Quer&#237;an tenderle una trampa para que dijera algo que pudieran usar en su contra.\n","readableText":"Querían tenderle una trampa para que dijera algo que pudieran usar en su\ncontra.\n\n"}]}
