{"book":"LUK","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Los cobradores de impuestos y otros pecadores de mala fama a menudo ven&#237;an a escuchar las ense&#241;anzas de Jes&#250;s. \n","readableText":"Los cobradores de impuestos y otros pecadores de mala fama a menudo venían a\nescuchar las enseñanzas de Jesús.\n\n"},{"verse":"2","text":"Por eso los fariseos y los maestros de la ley religiosa se quejaban de que Jes&#250;s se juntaba con semejantes pecadores, &#161;y hasta com&#237;a con ellos!   \n","readableText":"Por eso los fariseos y los maestros de la ley religiosa se quejaban de que\nJesús se juntaba con semejantes pecadores, ¡y hasta comía con ellos!\n\n"},{"verse":"3","text":"Entonces Jes&#250;s les cont&#243; la siguiente historia: \n","readableText":"Entonces Jesús les contó la siguiente historia:\n\n"},{"verse":"4","text":"&#171;Si un hombre tiene cien ovejas y una de ellas se pierde, &#191;qu&#233; har&#225;? &#191;No dejar&#225; las otras noventa y nueve en el desierto y saldr&#225; a buscar la perdida hasta que la encuentre?   \n","readableText":"«Si un hombre tiene cien ovejas y una de ellas se pierde, ¿qué hará? ¿No dejará\nlas otras noventa y nueve en el desierto y saldrá a buscar la perdida hasta que\nla encuentre?\n\n"},{"verse":"5","text":"Y, cuando la encuentre, la cargar&#225; con alegr&#237;a en sus hombros y la llevar&#225; a su casa.   \n","readableText":"Y, cuando la encuentre, la cargará con alegría en sus hombros y la llevará a su\ncasa.\n\n"},{"verse":"6","text":"Cuando llegue, llamar&#225; a sus amigos y vecinos y les dir&#225;: &#8220;Al&#233;grense conmigo porque encontr&#233; mi oveja perdida&#8221;.   \n","readableText":"Cuando llegue, llamará a sus amigos y vecinos y les dirá: “Alégrense conmigo\nporque encontré mi oveja perdida”.\n\n"},{"verse":"7","text":"De la misma manera, &#161;hay m&#225;s alegr&#237;a en el cielo por un pecador perdido que se arrepiente y regresa a Dios que por noventa y nueve justos que no se extraviaron!   \n","readableText":"De la misma manera, ¡hay más alegría en el cielo por un pecador perdido que se\narrepiente y regresa a Dios que por noventa y nueve justos que no se\nextraviaron!\n\n"},{"verse":"8","text":"   &#187;O supongamos que una mujer tiene diez monedas de plata       y pierde una. &#191;No encender&#225; una l&#225;mpara y barrer&#225; toda la casa y buscar&#225; con cuidado hasta que la encuentre?   \n","readableText":" »O supongamos que una mujer tiene diez monedas de plata y pierde una. ¿No\nencenderá una lámpara y barrerá toda la casa y buscará con cuidado hasta que la\nencuentre?\n\n"},{"verse":"9","text":"Y, cuando la encuentre, llamar&#225; a sus amigos y vecinos y les dir&#225;: &#8220;&#161;Al&#233;grense conmigo porque encontr&#233; mi moneda perdida!&#8221;.   \n","readableText":"Y, cuando la encuentre, llamará a sus amigos y vecinos y les dirá: “¡Alégrense\nconmigo porque encontré mi moneda perdida!”.\n\n"},{"verse":"10","text":"De la misma manera, hay alegr&#237;a en presencia de los &#225;ngeles de Dios cuando un solo pecador se arrepiente&#187;.   \n","readableText":"De la misma manera, hay alegría en presencia de los ángeles de Dios cuando un\nsolo pecador se arrepiente».\n\n"},{"verse":"11","text":"Para ilustrar mejor esa ense&#241;anza, Jes&#250;s les cont&#243; la siguiente historia:  &#171;Un hombre ten&#237;a dos hijos.   \n","readableText":"Para ilustrar mejor esa enseñanza, Jesús les contó la siguiente historia: «Un\nhombre tenía dos hijos.\n\n"},{"verse":"12","text":"El hijo menor le dijo al padre: &#8220;Quiero la parte de mi herencia ahora, antes de que mueras&#8221;. Entonces el padre accedi&#243; a dividir sus bienes entre sus dos hijos.   \n","readableText":"El hijo menor le dijo al padre: “Quiero la parte de mi herencia ahora, antes de\nque mueras”. Entonces el padre accedió a dividir sus bienes entre sus dos\nhijos.\n\n"},{"verse":"13","text":"   &#187;Pocos d&#237;as despu&#233;s, el hijo menor empac&#243; sus pertenencias y se mud&#243; a una tierra distante, donde derroch&#243; todo su dinero en una vida desenfrenada.   \n","readableText":" »Pocos días después, el hijo menor empacó sus pertenencias y se mudó a una\ntierra distante, donde derrochó todo su dinero en una vida desenfrenada.\n\n"},{"verse":"14","text":"Al mismo tiempo que se le acab&#243; el dinero, hubo una gran hambruna en todo el pa&#237;s, y &#233;l comenz&#243; a morirse de hambre.   \n","readableText":"Al mismo tiempo que se le acabó el dinero, hubo una gran hambruna en todo el\npaís, y él comenzó a morirse de hambre.\n\n"},{"verse":"15","text":"Convenci&#243; a un agricultor local de que lo contratara, y el hombre lo envi&#243; al campo para que diera de comer a sus cerdos.   \n","readableText":"Convenció a un agricultor local de que lo contratara, y el hombre lo envió al\ncampo para que diera de comer a sus cerdos.\n\n"},{"verse":"16","text":"El joven lleg&#243; a tener tanta hambre que hasta las algarrobas con las que alimentaba a los cerdos le parec&#237;an buenas para comer, pero nadie le dio nada.   \n","readableText":"El joven llegó a tener tanta hambre que hasta las algarrobas con las que\nalimentaba a los cerdos le parecían buenas para comer, pero nadie le dio nada.\n\n\n"},{"verse":"17","text":"   &#187;Cuando finalmente entr&#243; en raz&#243;n, se dijo a s&#237; mismo: &#8220;En casa, hasta los jornaleros tienen comida de sobra, &#161;y aqu&#237; estoy yo, muri&#233;ndome de hambre!   \n","readableText":" »Cuando finalmente entró en razón, se dijo a sí mismo: “En casa, hasta los\njornaleros tienen comida de sobra, ¡y aquí estoy yo, muriéndome de hambre!\n\n"},{"verse":"18","text":"Volver&#233; a la casa de mi padre y le dir&#233;: &#8216;Padre, he pecado contra el cielo y contra ti.   \n","readableText":"Volveré a la casa de mi padre y le diré: ‘Padre, he pecado contra el cielo y\ncontra ti.\n\n"},{"verse":"19","text":"Ya no soy digno de que me llamen tu hijo. Te ruego que me contrates como jornalero&#8217;&#8221;.   \n","readableText":"Ya no soy digno de que me llamen tu hijo. Te ruego que me contrates como\njornalero’”.\n\n"},{"verse":"20","text":"   &#187;Entonces regres&#243; a la casa de su padre, y cuando todav&#237;a estaba lejos, su padre lo vio llegar. Lleno de amor y de compasi&#243;n, corri&#243; hacia su hijo, lo abraz&#243; y lo bes&#243;.   \n","readableText":" »Entonces regresó a la casa de su padre, y cuando todavía estaba lejos, su\npadre lo vio llegar. Lleno de amor y de compasión, corrió hacia su hijo, lo\nabrazó y lo besó.\n\n"},{"verse":"21","text":"Su hijo le dijo: &#8220;Padre, he pecado contra el cielo y contra ti, y ya no soy digno de que me llamen tu hijo &#8221;.   \n","readableText":"Su hijo le dijo: “Padre, he pecado contra el cielo y contra ti, y ya no soy\ndigno de que me llamen tu hijo ”.\n\n"},{"verse":"22","text":"   &#187;Sin embargo, su padre dijo a los sirvientes: &#8220;R&#225;pido, traigan la mejor t&#250;nica que haya en la casa y v&#237;stanlo. Consigan un anillo para su dedo y sandalias para sus pies.   \n","readableText":" »Sin embargo, su padre dijo a los sirvientes: “Rápido, traigan la mejor túnica\nque haya en la casa y vístanlo. Consigan un anillo para su dedo y sandalias\npara sus pies.\n\n"},{"verse":"23","text":"Maten el ternero que hemos engordado. Tenemos que celebrar con un banquete,   \n","readableText":"Maten el ternero que hemos engordado. Tenemos que celebrar con un banquete,\n\n"},{"verse":"24","text":"porque este hijo m&#237;o estaba muerto y ahora ha vuelto a la vida; estaba perdido y ahora ha sido encontrado&#8221;. Entonces comenz&#243; la fiesta.   \n","readableText":"porque este hijo mío estaba muerto y ahora ha vuelto a la vida; estaba perdido\ny ahora ha sido encontrado”. Entonces comenzó la fiesta.\n\n"},{"verse":"25","text":"   &#187;Mientras tanto, el hijo mayor estaba trabajando en el campo. Cuando regres&#243;, oy&#243; el sonido de m&#250;sica y baile en la casa,   \n","readableText":" »Mientras tanto, el hijo mayor estaba trabajando en el campo. Cuando regresó,\noyó el sonido de música y baile en la casa,\n\n"},{"verse":"26","text":"y pregunt&#243; a uno de los sirvientes qu&#233; pasaba.   \n","readableText":"y preguntó a uno de los sirvientes qué pasaba.\n\n"},{"verse":"27","text":"&#8220;Tu hermano ha vuelto &#8212;le dijo&#8212;, y tu padre mat&#243; el ternero engordado. Celebramos porque lleg&#243; a salvo&#8221;.   \n","readableText":"“Tu hermano ha vuelto —le dijo—, y tu padre mató el ternero engordado.\nCelebramos porque llegó a salvo”.\n\n"},{"verse":"28","text":"   &#187;El hermano mayor se enoj&#243; y no quiso entrar. Su padre sali&#243; y le suplic&#243; que entrara,   \n","readableText":" »El hermano mayor se enojó y no quiso entrar. Su padre salió y le suplicó que\nentrara,\n\n"},{"verse":"29","text":"pero &#233;l respondi&#243;: &#8220;Todos estos a&#241;os, he trabajado para ti como un burro y nunca me negu&#233; a hacer nada de lo que me pediste. Y en todo ese tiempo, no me diste ni un cabrito para festejar con mis amigos.   \n","readableText":"pero él respondió: “Todos estos años, he trabajado para ti como un burro y\nnunca me negué a hacer nada de lo que me pediste. Y en todo ese tiempo, no me\ndiste ni un cabrito para festejar con mis amigos.\n\n"},{"verse":"30","text":"Sin embargo, cuando este hijo tuyo regresa despu&#233;s de haber derrochado tu dinero en prostitutas, &#161;matas el ternero engordado para celebrar!&#8221;.   \n","readableText":"Sin embargo, cuando este hijo tuyo regresa después de haber derrochado tu\ndinero en prostitutas, ¡matas el ternero engordado para celebrar!”.\n\n"},{"verse":"31","text":"   &#187;Su padre le dijo: &#8220;Mira, querido hijo, t&#250; siempre has estado a mi lado y todo lo que tengo es tuyo.   \n","readableText":" »Su padre le dijo: “Mira, querido hijo, tú siempre has estado a mi lado y todo\nlo que tengo es tuyo.\n\n"},{"verse":"32","text":"Ten&#237;amos que celebrar este d&#237;a feliz. &#161;Pues tu hermano estaba muerto y ha vuelto a la vida! &#161;Estaba perdido y ahora ha sido encontrado!&#8221;&#187;.\n","readableText":"Teníamos que celebrar este día feliz. ¡Pues tu hermano estaba muerto y ha\nvuelto a la vida! ¡Estaba perdido y ahora ha sido encontrado!”».\n\n"}]}
