{"book":"LUK","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"En esos d&#237;as, Augusto, el emperador de Roma, decret&#243; que se hiciera un censo en todo el Imperio romano. \n","readableText":"En esos días, Augusto, el emperador de Roma, decretó que se hiciera un censo en\ntodo el Imperio romano.\n\n"},{"verse":"2","text":"(Este fue el primer censo que se hizo cuando Cirenio era gobernador de Siria). \n","readableText":"(Este fue el primer censo que se hizo cuando Cirenio era gobernador de Siria).\n\n\n"},{"verse":"3","text":"Todos regresaron a los pueblos de sus antepasados a fin de inscribirse para el censo. \n","readableText":"Todos regresaron a los pueblos de sus antepasados a fin de inscribirse para el\ncenso.\n\n"},{"verse":"4","text":"Como Jos&#233; era descendiente del rey David, tuvo que ir a Bel&#233;n de Judea, el antiguo hogar de David. Viaj&#243; hacia all&#237; desde la aldea de Nazaret de Galilea. \n","readableText":"Como José era descendiente del rey David, tuvo que ir a Belén de Judea, el\nantiguo hogar de David. Viajó hacia allí desde la aldea de Nazaret de Galilea.\n\n\n"},{"verse":"5","text":"Llev&#243; consigo a Mar&#237;a, su prometida, quien estaba embarazada.   \n","readableText":"Llevó consigo a María, su prometida, quien estaba embarazada.\n\n"},{"verse":"6","text":"Mientras estaban all&#237;, lleg&#243; el momento para que naciera el beb&#233;. \n","readableText":"Mientras estaban allí, llegó el momento para que naciera el bebé.\n\n"},{"verse":"7","text":"Mar&#237;a dio a luz a su primer hijo var&#243;n. Lo envolvi&#243; en tiras de tela y lo acost&#243; en un pesebre, porque no hab&#237;a alojamiento disponible para ellos.   \n","readableText":"María dio a luz a su primer hijo varón. Lo envolvió en tiras de tela y lo\nacostó en un pesebre, porque no había alojamiento disponible para ellos.\n\n"},{"verse":"8","text":"Esa noche hab&#237;a unos pastores en los campos cercanos, que estaban cuidando sus reba&#241;os de ovejas. \n","readableText":"Esa noche había unos pastores en los campos cercanos, que estaban cuidando sus\nrebaños de ovejas.\n\n"},{"verse":"9","text":"De repente, apareci&#243; entre ellos un &#225;ngel del Se&#241;or, y el resplandor de la gloria del Se&#241;or los rode&#243;. Los pastores estaban aterrados, \n","readableText":"De repente, apareció entre ellos un ángel del Señor, y el resplandor de la\ngloria del Señor los rodeó. Los pastores estaban aterrados,\n\n"},{"verse":"10","text":"pero el &#225;ngel los tranquiliz&#243;. &#171;No tengan miedo &#8212;dijo&#8212;. Les traigo buenas noticias que dar&#225;n gran alegr&#237;a a toda la gente. \n","readableText":"pero el ángel los tranquilizó. «No tengan miedo —dijo—. Les traigo buenas\nnoticias que darán gran alegría a toda la gente.\n\n"},{"verse":"11","text":"&#161;El Salvador &#8212;s&#237;, el Mes&#237;as, el Se&#241;or&#8212; ha nacido hoy en Bel&#233;n, la ciudad de David! \n","readableText":"¡El Salvador —sí, el Mesías, el Señor— ha nacido hoy en Belén, la ciudad de\nDavid!\n\n"},{"verse":"12","text":"Y lo reconocer&#225;n por la siguiente se&#241;al: encontrar&#225;n a un ni&#241;o envuelto en tiras de tela, acostado en un pesebre&#187;.   \n","readableText":"Y lo reconocerán por la siguiente señal: encontrarán a un niño envuelto en\ntiras de tela, acostado en un pesebre».\n\n"},{"verse":"13","text":"De pronto, se uni&#243; a ese &#225;ngel una inmensa multitud &#8212;los ej&#233;rcitos celestiales&#8212; que alababan a Dios y dec&#237;an:   \n","readableText":"De pronto, se unió a ese ángel una inmensa multitud —los ejércitos celestiales—\nque alababan a Dios y decían:\n\n"},{"verse":"14","text":"&#171;Gloria a Dios en el cielo m&#225;s alto y paz en la tierra para aquellos en quienes Dios se complace&#187;.   \n","readableText":"«Gloria a Dios en el cielo más alto y paz en la tierra para aquellos en quienes\nDios se complace».\n\n"},{"verse":"15","text":"Cuando los &#225;ngeles regresaron al cielo, los pastores se dijeron unos a otros: &#171;&#161;Vayamos a Bel&#233;n! Veamos esto que ha sucedido y que el Se&#241;or nos anunci&#243;&#187;.   \n","readableText":"Cuando los ángeles regresaron al cielo, los pastores se dijeron unos a otros:\n«¡Vayamos a Belén! Veamos esto que ha sucedido y que el Señor nos anunció».\n\n"},{"verse":"16","text":"Fueron de prisa a la aldea y encontraron a Mar&#237;a y a Jos&#233;. Y all&#237; estaba el ni&#241;o, acostado en el pesebre. \n","readableText":"Fueron de prisa a la aldea y encontraron a María y a José. Y allí estaba el\nniño, acostado en el pesebre.\n\n"},{"verse":"17","text":"Despu&#233;s de verlo, los pastores contaron a todos lo que hab&#237;a sucedido y lo que el &#225;ngel les hab&#237;a dicho acerca del ni&#241;o. \n","readableText":"Después de verlo, los pastores contaron a todos lo que había sucedido y lo que\nel ángel les había dicho acerca del niño.\n\n"},{"verse":"18","text":"Todos los que escucharon el relato de los pastores quedaron asombrados, \n","readableText":"Todos los que escucharon el relato de los pastores quedaron asombrados,\n\n"},{"verse":"19","text":"pero Mar&#237;a guardaba todas estas cosas en el coraz&#243;n y pensaba en ellas con frecuencia. \n","readableText":"pero María guardaba todas estas cosas en el corazón y pensaba en ellas con\nfrecuencia.\n\n"},{"verse":"20","text":"Los pastores regresaron a sus reba&#241;os, glorificando y alabando a Dios por lo que hab&#237;an visto y o&#237;do. Todo sucedi&#243; tal como el &#225;ngel les hab&#237;a dicho.   \n","readableText":"Los pastores regresaron a sus rebaños, glorificando y alabando a Dios por lo\nque habían visto y oído. Todo sucedió tal como el ángel les había dicho.\n\n"},{"verse":"21","text":"Ocho d&#237;as despu&#233;s, cuando el beb&#233; fue circuncidado, le pusieron por nombre Jes&#250;s, el nombre que hab&#237;a dado el &#225;ngel aun antes de que el ni&#241;o fuera concebido.   \n","readableText":"Ocho días después, cuando el bebé fue circuncidado, le pusieron por nombre\nJesús, el nombre que había dado el ángel aun antes de que el niño fuera\nconcebido.\n\n"},{"verse":"22","text":"Luego lleg&#243; el tiempo para la ofrenda de purificaci&#243;n, como exig&#237;a la ley de Mois&#233;s despu&#233;s del nacimiento de un ni&#241;o; as&#237; que sus padres lo llevaron a Jerusal&#233;n para presentarlo al Se&#241;or. \n","readableText":"Luego llegó el tiempo para la ofrenda de purificación, como exigía la ley de\nMoisés después del nacimiento de un niño; así que sus padres lo llevaron a\nJerusalén para presentarlo al Señor.\n\n"},{"verse":"23","text":"La ley del Se&#241;or dice: &#171;Si el primer hijo de una mujer es var&#243;n, habr&#225; que dedicarlo al  Se&#241;or &#187; . \n","readableText":"La ley del Señor dice: «Si el primer hijo de una mujer es varón, habrá que\ndedicarlo al Señor » .\n\n"},{"verse":"24","text":"As&#237; que ellos ofrecieron el sacrificio requerido en la ley del Se&#241;or, que consist&#237;a en &#171;un par de t&#243;rtolas o dos pichones de paloma&#187; .   \n","readableText":"Así que ellos ofrecieron el sacrificio requerido en la ley del Señor, que\nconsistía en «un par de tórtolas o dos pichones de paloma» .\n\n"},{"verse":"25","text":"En ese tiempo, hab&#237;a en Jerusal&#233;n un hombre llamado Sime&#243;n. Era justo y devoto, y esperaba con anhelo que llegara el Mes&#237;as y rescatara a Israel. El Esp&#237;ritu Santo estaba sobre &#233;l \n","readableText":"En ese tiempo, había en Jerusalén un hombre llamado Simeón. Era justo y devoto,\ny esperaba con anhelo que llegara el Mesías y rescatara a Israel. El Espíritu\nSanto estaba sobre él\n\n"},{"verse":"26","text":"y le hab&#237;a revelado que no morir&#237;a sin antes ver al Mes&#237;as del Se&#241;or. \n","readableText":"y le había revelado que no moriría sin antes ver al Mesías del Señor.\n\n"},{"verse":"27","text":"Ese d&#237;a, el Esp&#237;ritu lo guio al templo. De manera que, cuando Mar&#237;a y Jos&#233; llegaron para presentar al beb&#233; Jes&#250;s ante el Se&#241;or como exig&#237;a la ley, \n","readableText":"Ese día, el Espíritu lo guio al templo. De manera que, cuando María y José\nllegaron para presentar al bebé Jesús ante el Señor como exigía la ley,\n\n"},{"verse":"28","text":"Sime&#243;n estaba all&#237;. Tom&#243; al ni&#241;o en sus brazos y alab&#243; a Dios diciendo:   \n","readableText":"Simeón estaba allí. Tomó al niño en sus brazos y alabó a Dios diciendo:\n\n"},{"verse":"29","text":"&#171;Se&#241;or Soberano, permite ahora que tu siervo muera en paz, como prometiste.   \n","readableText":"«Señor Soberano, permite ahora que tu siervo muera en paz, como prometiste.\n\n"},{"verse":"30","text":"He visto tu salvaci&#243;n,   \n","readableText":"He visto tu salvación,\n\n"},{"verse":"31","text":"la que preparaste para toda la gente.   \n","readableText":"la que preparaste para toda la gente.\n\n"},{"verse":"32","text":"&#201;l es una luz para revelar a Dios a las naciones, &#161;y es la gloria de tu pueblo Israel!&#187;.   \n","readableText":"Él es una luz para revelar a Dios a las naciones, ¡y es la gloria de tu pueblo\nIsrael!».\n\n"},{"verse":"33","text":"Los padres de Jes&#250;s estaban asombrados de lo que se dec&#237;a de &#233;l. \n","readableText":"Los padres de Jesús estaban asombrados de lo que se decía de él.\n\n"},{"verse":"34","text":"Entonces Sime&#243;n les dio su bendici&#243;n y le dijo a Mar&#237;a, la madre del beb&#233;: &#171;Este ni&#241;o est&#225; destinado a provocar la ca&#237;da de muchos en Israel, y tambi&#233;n el ascenso de muchos otros. Fue enviado como una se&#241;al de Dios, pero muchos se le opondr&#225;n. \n","readableText":"Entonces Simeón les dio su bendición y le dijo a María, la madre del bebé:\n«Este niño está destinado a provocar la caída de muchos en Israel, y también el\nascenso de muchos otros. Fue enviado como una señal de Dios, pero muchos se le\nopondrán.\n\n"},{"verse":"35","text":"Como resultado, saldr&#225;n a la luz los pensamientos m&#225;s profundos de muchos corazones, y una espada atravesar&#225; tu propia alma&#187;.   \n","readableText":"Como resultado, saldrán a la luz los pensamientos más profundos de muchos\ncorazones, y una espada atravesará tu propia alma».\n\n"},{"verse":"36","text":"En el templo tambi&#233;n estaba Ana, una profetisa muy anciana, hija de Fanuel, de la tribu de Aser. Su esposo hab&#237;a muerto cuando solo llevaban siete a&#241;os de casados. \n","readableText":"En el templo también estaba Ana, una profetisa muy anciana, hija de Fanuel, de\nla tribu de Aser. Su esposo había muerto cuando solo llevaban siete años de\ncasados.\n\n"},{"verse":"37","text":"Despu&#233;s ella vivi&#243; como viuda hasta la edad de ochenta y cuatro a&#241;os.  Nunca sal&#237;a del templo, sino que permanec&#237;a all&#237; de d&#237;a y de noche adorando a Dios en ayuno y oraci&#243;n. \n","readableText":"Después ella vivió como viuda hasta la edad de ochenta y cuatro años. Nunca\nsalía del templo, sino que permanecía allí de día y de noche adorando a Dios en\nayuno y oración.\n\n"},{"verse":"38","text":"Lleg&#243; justo en el momento que Sime&#243;n hablaba con Mar&#237;a y Jos&#233;, y comenz&#243; a alabar a Dios. Habl&#243; del ni&#241;o a todos los que esperaban que Dios rescatara a Jerusal&#233;n.   \n","readableText":"Llegó justo en el momento que Simeón hablaba con María y José, y comenzó a\nalabar a Dios. Habló del niño a todos los que esperaban que Dios rescatara a\nJerusalén.\n\n"},{"verse":"39","text":"Una vez que los padres de Jes&#250;s cumplieron con todas las exigencias de la ley del Se&#241;or, regresaron a su casa en Nazaret de Galilea. \n","readableText":"Una vez que los padres de Jesús cumplieron con todas las exigencias de la ley\ndel Señor, regresaron a su casa en Nazaret de Galilea.\n\n"},{"verse":"40","text":"All&#237; el ni&#241;o crec&#237;a sano y fuerte. Estaba lleno de sabidur&#237;a, y el favor de Dios estaba sobre &#233;l.   \n","readableText":"Allí el niño crecía sano y fuerte. Estaba lleno de sabiduría, y el favor de\nDios estaba sobre él.\n\n"},{"verse":"41","text":"Cada a&#241;o, los padres de Jes&#250;s iban a Jerusal&#233;n para el festival de la Pascua. \n","readableText":"Cada año, los padres de Jesús iban a Jerusalén para el festival de la Pascua.\n\n\n"},{"verse":"42","text":"Cuando Jes&#250;s ten&#237;a doce a&#241;os, asistieron al festival como siempre. \n","readableText":"Cuando Jesús tenía doce años, asistieron al festival como siempre.\n\n"},{"verse":"43","text":"Una vez terminada la celebraci&#243;n, emprendieron el regreso a Nazaret, pero Jes&#250;s se qued&#243; en Jerusal&#233;n. Al principio, sus padres no se dieron cuenta, \n","readableText":"Una vez terminada la celebración, emprendieron el regreso a Nazaret, pero Jesús\nse quedó en Jerusalén. Al principio, sus padres no se dieron cuenta,\n\n"},{"verse":"44","text":"porque creyeron que estaba entre los otros viajeros; pero cuando se hizo de noche y no aparec&#237;a, comenzaron a buscarlo entre sus parientes y amigos.   \n","readableText":"porque creyeron que estaba entre los otros viajeros; pero cuando se hizo de\nnoche y no aparecía, comenzaron a buscarlo entre sus parientes y amigos.\n\n"},{"verse":"45","text":"Como no pudieron encontrarlo, regresaron a Jerusal&#233;n para buscarlo all&#237;. \n","readableText":"Como no pudieron encontrarlo, regresaron a Jerusalén para buscarlo allí.\n\n"},{"verse":"46","text":"Tres d&#237;as despu&#233;s, por fin lo encontraron en el templo, sentado entre los maestros religiosos, escuch&#225;ndolos y haci&#233;ndoles preguntas. \n","readableText":"Tres días después, por fin lo encontraron en el templo, sentado entre los\nmaestros religiosos, escuchándolos y haciéndoles preguntas.\n\n"},{"verse":"47","text":"Todos los que lo o&#237;an quedaban asombrados de su entendimiento y de sus respuestas.   \n","readableText":"Todos los que lo oían quedaban asombrados de su entendimiento y de sus\nrespuestas.\n\n"},{"verse":"48","text":"Sus padres no sab&#237;an qu&#233; pensar. &#8212;Hijo, &#191;por qu&#233; nos has hecho esto? &#8212;le dijo su madre&#8212;. Tu padre y yo hemos estado desesperados busc&#225;ndote por todas partes.   \n","readableText":"Sus padres no sabían qué pensar. —Hijo, ¿por qué nos has hecho esto? —le dijo\nsu madre—. Tu padre y yo hemos estado desesperados buscándote por todas partes.\n\n\n"},{"verse":"49","text":"   &#8212;&#191;Pero por qu&#233; tuvieron que buscarme?  &#8212;les pregunt&#243;&#8212;.  &#191;No sab&#237;an que tengo que estar en la casa de mi Padre?   \n","readableText":" —¿Pero por qué tuvieron que buscarme? —les preguntó—. ¿No sabían que tengo que\nestar en la casa de mi Padre?\n\n"},{"verse":"50","text":"Pero ellos no entendieron lo que les quiso decir.   \n","readableText":"Pero ellos no entendieron lo que les quiso decir.\n\n"},{"verse":"51","text":"Luego regres&#243; con sus padres a Nazaret, y vivi&#243; en obediencia a ellos. Y su madre guard&#243; todas esas cosas en el coraz&#243;n.   \n","readableText":"Luego regresó con sus padres a Nazaret, y vivió en obediencia a ellos. Y su\nmadre guardó todas esas cosas en el corazón.\n\n"},{"verse":"52","text":"Jes&#250;s crec&#237;a en sabidur&#237;a y en estatura, y en el favor de Dios y de toda la gente.\n","readableText":"Jesús crecía en sabiduría y en estatura, y en el favor de Dios y de toda la\ngente.\n\n"}]}
