{"book":"LUK","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Mientras Jes&#250;s estaba en el templo, observ&#243; a los ricos que depositaban sus ofrendas en la caja de las ofrendas. \n","readableText":"Mientras Jesús estaba en el templo, observó a los ricos que depositaban sus\nofrendas en la caja de las ofrendas.\n\n"},{"verse":"2","text":"Luego pas&#243; una viuda pobre y ech&#243; dos monedas peque&#241;as.   \n","readableText":"Luego pasó una viuda pobre y echó dos monedas pequeñas.\n\n"},{"verse":"3","text":"   &#171;Les digo la verdad  &#8212;dijo Jes&#250;s&#8212;,  esta viuda pobre ha dado m&#225;s que todos los dem&#225;s.   \n","readableText":" «Les digo la verdad —dijo Jesús—, esta viuda pobre ha dado más que todos los\ndemás.\n\n"},{"verse":"4","text":"Pues ellos dieron una m&#237;nima parte de lo que les sobraba, pero ella, con lo pobre que es, dio todo lo que ten&#237;a&#187;.   \n","readableText":"Pues ellos dieron una mínima parte de lo que les sobraba, pero ella, con lo\npobre que es, dio todo lo que tenía».\n\n"},{"verse":"5","text":"Algunos de sus disc&#237;pulos comenzaron a hablar acerca del templo, con su majestuosa arquitectura de piedra y las decoraciones conmemorativas que adornaban las paredes. Pero Jes&#250;s les dijo: \n","readableText":"Algunos de sus discípulos comenzaron a hablar acerca del templo, con su\nmajestuosa arquitectura de piedra y las decoraciones conmemorativas que\nadornaban las paredes. Pero Jesús les dijo:\n\n"},{"verse":"6","text":"&#171;Viene el tiempo cuando todo esto ser&#225; demolido por completo. &#161;No quedar&#225; ni una sola piedra sobre otra!&#187;.   \n","readableText":"«Viene el tiempo cuando todo esto será demolido por completo. ¡No quedará ni\nuna sola piedra sobre otra!».\n\n"},{"verse":"7","text":"&#8212;Maestro &#8212;le preguntaron&#8212;, &#191;cu&#225;ndo suceder&#225; todo eso? &#191;Qu&#233; se&#241;al nos indicar&#225; que esas cosas est&#225;n por ocurrir?   \n","readableText":"—Maestro —le preguntaron—, ¿cuándo sucederá todo eso? ¿Qué señal nos indicará\nque esas cosas están por ocurrir?\n\n"},{"verse":"8","text":"&#201;l les contest&#243;:    &#8212;No dejen que nadie los enga&#241;e, porque muchos vendr&#225;n en mi nombre y afirmar&#225;n: &#8220;Yo soy el Mes&#237;as&#8221;       y dir&#225;n: &#8220;El tiempo ha llegado&#8221;; pero no les crean.   \n","readableText":"Él les contestó: —No dejen que nadie los engañe, porque muchos vendrán en mi\nnombre y afirmarán: “Yo soy el Mesías” y dirán: “El tiempo ha llegado”; pero no\nles crean.\n\n"},{"verse":"9","text":"Cuando oigan de guerras y de levantamientos, no se dejen llevar por el p&#225;nico. Es verdad, esas cosas deben suceder primero, pero el fin no vendr&#225; inmediatamente despu&#233;s.   \n","readableText":"Cuando oigan de guerras y de levantamientos, no se dejen llevar por el pánico.\nEs verdad, esas cosas deben suceder primero, pero el fin no vendrá\ninmediatamente después.\n\n"},{"verse":"10","text":"Luego agreg&#243;:    &#8212;Una naci&#243;n entrar&#225; en guerra con otra, y un reino con otro reino.   \n","readableText":"Luego agregó: —Una nación entrará en guerra con otra, y un reino con otro\nreino.\n\n"},{"verse":"11","text":"Habr&#225; grandes terremotos, hambres y plagas en muchos pa&#237;ses, y suceder&#225;n cosas aterradoras y grandes se&#241;ales milagrosas del cielo.   \n","readableText":"Habrá grandes terremotos, hambres y plagas en muchos países, y sucederán cosas\naterradoras y grandes señales milagrosas del cielo.\n\n"},{"verse":"12","text":"   &#187;Pero antes de que ocurra todo eso, habr&#225; un tiempo de gran persecuci&#243;n. Los arrastrar&#225;n a las sinagogas y a las prisiones, y ser&#225;n sometidos a juicio ante reyes y gobernantes, todo por ser mis seguidores;   \n","readableText":" »Pero antes de que ocurra todo eso, habrá un tiempo de gran persecución. Los\narrastrarán a las sinagogas y a las prisiones, y serán sometidos a juicio ante\nreyes y gobernantes, todo por ser mis seguidores;\n\n"},{"verse":"13","text":"pero esa ser&#225; una oportunidad para que ustedes les hablen de m&#237;.   \n","readableText":"pero esa será una oportunidad para que ustedes les hablen de mí.\n\n"},{"verse":"14","text":"As&#237; que no se preocupen de antemano por c&#243;mo contestar&#225;n los cargos en su contra,   \n","readableText":"Así que no se preocupen de antemano por cómo contestarán los cargos en su\ncontra,\n\n"},{"verse":"15","text":"porque yo les dar&#233; las palabras apropiadas y tal sabidur&#237;a que ninguno de sus adversarios podr&#225; responderles o refutarlos.   \n","readableText":"porque yo les daré las palabras apropiadas y tal sabiduría que ninguno de sus\nadversarios podrá responderles o refutarlos.\n\n"},{"verse":"16","text":"Aun sus seres m&#225;s cercanos &#8212;padres, hermanos, familiares y amigos&#8212; los traicionar&#225;n. Incluso a algunos de ustedes los matar&#225;n.   \n","readableText":"Aun sus seres más cercanos —padres, hermanos, familiares y amigos— los\ntraicionarán. Incluso a algunos de ustedes los matarán.\n\n"},{"verse":"17","text":"Todos los odiar&#225;n por ser mis seguidores,   \n","readableText":"Todos los odiarán por ser mis seguidores,\n\n"},{"verse":"18","text":"pero ni un solo cabello de su cabeza perecer&#225;.   \n","readableText":"pero ni un solo cabello de su cabeza perecerá.\n\n"},{"verse":"19","text":"Al mantenerse firmes, ganar&#225;n su alma.   \n","readableText":"Al mantenerse firmes, ganarán su alma.\n\n"},{"verse":"20","text":"   &#187;Cuando vean a Jerusal&#233;n rodeada de ej&#233;rcitos, entonces sabr&#225;n que ha llegado el tiempo de su destrucci&#243;n.   \n","readableText":" »Cuando vean a Jerusalén rodeada de ejércitos, entonces sabrán que ha llegado\nel tiempo de su destrucción.\n\n"},{"verse":"21","text":"Entonces los que est&#233;n en Judea huyan a las colinas. Los que est&#233;n en Jerusal&#233;n deben salir, y los que est&#233;n en el campo no deben volver a la ciudad.   \n","readableText":"Entonces los que estén en Judea huyan a las colinas. Los que estén en Jerusalén\ndeben salir, y los que estén en el campo no deben volver a la ciudad.\n\n"},{"verse":"22","text":"Pues ser&#225;n d&#237;as de la venganza de Dios, y las palabras prof&#233;ticas de las Escrituras se cumplir&#225;n.   \n","readableText":"Pues serán días de la venganza de Dios, y las palabras proféticas de las\nEscrituras se cumplirán.\n\n"},{"verse":"23","text":"&#161;Qu&#233; terribles ser&#225;n esos d&#237;as para las mujeres embarazadas y para las madres que amamantan! Pues habr&#225; desastre en la tierra y gran enojo contra este pueblo.   \n","readableText":"¡Qué terribles serán esos días para las mujeres embarazadas y para las madres\nque amamantan! Pues habrá desastre en la tierra y gran enojo contra este\npueblo.\n\n"},{"verse":"24","text":"Los matar&#225;n a espada o ser&#225;n enviados cautivos a todas las naciones del mundo. Y Jerusal&#233;n ser&#225; pisoteada por los gentiles    hasta que el tiempo de los gentiles llegue a su fin.   \n","readableText":"Los matarán a espada o serán enviados cautivos a todas las naciones del mundo.\nY Jerusalén será pisoteada por los gentiles hasta que el tiempo de los gentiles\nllegue a su fin.\n\n"},{"verse":"25","text":"   &#187;Y habr&#225; se&#241;ales extra&#241;as en el sol, en la luna y en las estrellas. Y aqu&#237; en la tierra, las naciones del mundo estar&#225;n en caos, perplejas por los mares rugientes y las mareas extra&#241;as . \n","readableText":" »Y habrá señales extrañas en el sol, en la luna y en las estrellas. Y aquí en\nla tierra, las naciones del mundo estarán en caos, perplejas por los mares\nrugientes y las mareas extrañas .\n\n"},{"verse":"26","text":"La gente quedar&#225; aterrada de lo que ver&#225; venir sobre la tierra, porque los poderes de los cielos ser&#225;n sacudidos.   \n","readableText":"La gente quedará aterrada de lo que verá venir sobre la tierra, porque los\npoderes de los cielos serán sacudidos.\n\n"},{"verse":"27","text":"Entonces todos ver&#225;n al Hijo del Hombre    venir en una nube con poder y gran gloria.   \n","readableText":"Entonces todos verán al Hijo del Hombre venir en una nube con poder y gran\ngloria.\n\n"},{"verse":"28","text":"Por lo tanto, cuando todas estas cosas comiencen a suceder, p&#243;nganse de pie y levanten la mirada, &#161;porque la salvaci&#243;n est&#225; cerca!   \n","readableText":"Por lo tanto, cuando todas estas cosas comiencen a suceder, pónganse de pie y\nlevanten la mirada, ¡porque la salvación está cerca!\n\n"},{"verse":"29","text":"Luego les dio la siguiente ilustraci&#243;n:    &#8212;F&#237;jense en la higuera o en cualquier otro &#225;rbol.   \n","readableText":"Luego les dio la siguiente ilustración: —Fíjense en la higuera o en cualquier\notro árbol.\n\n"},{"verse":"30","text":"Cuando brotan las hojas, sin que nadie les diga ustedes saben que el verano se acerca.   \n","readableText":"Cuando brotan las hojas, sin que nadie les diga ustedes saben que el verano se\nacerca.\n\n"},{"verse":"31","text":"De la misma manera, cuando vean que suceden todas estas cosas, sabr&#225;n que el reino de Dios est&#225; cerca.   \n","readableText":"De la misma manera, cuando vean que suceden todas estas cosas, sabrán que el\nreino de Dios está cerca.\n\n"},{"verse":"32","text":"Les digo la verdad, no pasar&#225; esta generaci&#243;n hasta que hayan sucedido todas estas cosas.   \n","readableText":"Les digo la verdad, no pasará esta generación hasta que hayan sucedido todas\nestas cosas.\n\n"},{"verse":"33","text":"El cielo y la tierra desaparecer&#225;n, pero mis palabras no desaparecer&#225;n jam&#225;s.   \n","readableText":"El cielo y la tierra desaparecerán, pero mis palabras no desaparecerán jamás.\n\n\n"},{"verse":"34","text":"   &#187;&#161;Tengan cuidado! No dejen que su coraz&#243;n se entorpezca con parrandas y borracheras, ni por las preocupaciones de esta vida. No dejen que ese d&#237;a los agarre desprevenidos,   \n","readableText":" »¡Tengan cuidado! No dejen que su corazón se entorpezca con parrandas y\nborracheras, ni por las preocupaciones de esta vida. No dejen que ese día los\nagarre desprevenidos,\n\n"},{"verse":"35","text":"como una trampa. Pues ese d&#237;a vendr&#225; sobre cada ser viviente de la tierra.   \n","readableText":"como una trampa. Pues ese día vendrá sobre cada ser viviente de la tierra.\n\n"},{"verse":"36","text":"Mant&#233;nganse siempre alerta. Y oren para que sean suficientemente fuertes para escapar de los horrores que vendr&#225;n y para presentarse delante del Hijo del Hombre.   \n","readableText":"Manténganse siempre alerta. Y oren para que sean suficientemente fuertes para\nescapar de los horrores que vendrán y para presentarse delante del Hijo del\nHombre.\n\n"},{"verse":"37","text":"Cada d&#237;a Jes&#250;s iba al templo a ense&#241;ar y cada tarde regresaba a pasar la noche en el monte de los Olivos. \n","readableText":"Cada día Jesús iba al templo a enseñar y cada tarde regresaba a pasar la noche\nen el monte de los Olivos.\n\n"},{"verse":"38","text":"Todas las ma&#241;anas, desde muy temprano, las multitudes se reun&#237;an en el templo para escucharlo.\n","readableText":"Todas las mañanas, desde muy temprano, las multitudes se reunían en el templo\npara escucharlo.\n\n"}]}
