{"book":"LUK","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Entonces todo el Concilio llev&#243; a Jes&#250;s ante Pilato, el gobernador romano. \n","readableText":"Entonces todo el Concilio llevó a Jesús ante Pilato, el gobernador romano.\n\n"},{"verse":"2","text":"Comenzaron a presentar su caso: &#171;Este hombre ha estado llevando al pueblo por mal camino al decirles que no paguen los impuestos al gobierno romano y al afirmar que &#233;l es el Mes&#237;as, un rey&#187;.   \n","readableText":"Comenzaron a presentar su caso: «Este hombre ha estado llevando al pueblo por\nmal camino al decirles que no paguen los impuestos al gobierno romano y al\nafirmar que él es el Mesías, un rey».\n\n"},{"verse":"3","text":"Entonces Pilato le pregunt&#243;: &#8212;&#191;Eres t&#250; el rey de los jud&#237;os? Jes&#250;s contest&#243;:    &#8212;T&#250; lo has dicho.   \n","readableText":"Entonces Pilato le preguntó: —¿Eres tú el rey de los judíos? Jesús contestó:\n—Tú lo has dicho.\n\n"},{"verse":"4","text":"Pilato se dirigi&#243; a los principales sacerdotes y a la multitud y les dijo: &#8212;&#161;No encuentro ning&#250;n delito en este hombre!   \n","readableText":"Pilato se dirigió a los principales sacerdotes y a la multitud y les dijo: —¡No\nencuentro ningún delito en este hombre!\n\n"},{"verse":"5","text":"Pero insist&#237;an: &#8212;Con sus ense&#241;anzas causa disturbios por donde va, en toda Judea, desde Galilea hasta Jerusal&#233;n.   \n","readableText":"Pero insistían: —Con sus enseñanzas causa disturbios por donde va, en toda\nJudea, desde Galilea hasta Jerusalén.\n\n"},{"verse":"6","text":"&#8212;Ah, &#191;es galileo? &#8212;pregunt&#243; Pilato.   \n","readableText":"—Ah, ¿es galileo? —preguntó Pilato.\n\n"},{"verse":"7","text":"Cuando le dijeron que s&#237;, Pilato lo mand&#243; a Herodes Antipas, porque Galilea estaba bajo la jurisdicci&#243;n de Herodes, y dio la casualidad de que se encontraba en Jerusal&#233;n en ese momento.   \n","readableText":"Cuando le dijeron que sí, Pilato lo mandó a Herodes Antipas, porque Galilea\nestaba bajo la jurisdicción de Herodes, y dio la casualidad de que se\nencontraba en Jerusalén en ese momento.\n\n"},{"verse":"8","text":"Herodes se alegr&#243; mucho por la oportunidad de ver a Jes&#250;s, porque hab&#237;a o&#237;do hablar de &#233;l y hac&#237;a tiempo que quer&#237;a verlo realizar un milagro. \n","readableText":"Herodes se alegró mucho por la oportunidad de ver a Jesús, porque había oído\nhablar de él y hacía tiempo que quería verlo realizar un milagro.\n\n"},{"verse":"9","text":"Herodes le hizo una pregunta tras otra, pero Jes&#250;s se neg&#243; a contestar. \n","readableText":"Herodes le hizo una pregunta tras otra, pero Jesús se negó a contestar.\n\n"},{"verse":"10","text":"Mientras tanto, los principales sacerdotes y los maestros de la ley religiosa se quedaron all&#237; gritando sus acusaciones. \n","readableText":"Mientras tanto, los principales sacerdotes y los maestros de la ley religiosa\nse quedaron allí gritando sus acusaciones.\n\n"},{"verse":"11","text":"Entonces Herodes y sus soldados comenzaron a burlarse de Jes&#250;s y a ridiculizarlo. Finalmente le pusieron un manto real y lo enviaron de regreso a Pilato. \n","readableText":"Entonces Herodes y sus soldados comenzaron a burlarse de Jesús y a\nridiculizarlo. Finalmente le pusieron un manto real y lo enviaron de regreso a\nPilato.\n\n"},{"verse":"12","text":"(Herodes y Pilato, quienes hab&#237;an sido enemigos anteriormente, ese d&#237;a se hicieron amigos).   \n","readableText":"(Herodes y Pilato, quienes habían sido enemigos anteriormente, ese día se\nhicieron amigos).\n\n"},{"verse":"13","text":"Entonces Pilato llam&#243; a los principales sacerdotes y a los otros l&#237;deres religiosos, junto con el pueblo, \n","readableText":"Entonces Pilato llamó a los principales sacerdotes y a los otros líderes\nreligiosos, junto con el pueblo,\n\n"},{"verse":"14","text":"y anunci&#243; su veredicto: &#171;Me trajeron a este hombre porque lo acusan de encabezar una revuelta. Detenidamente lo he examinado al respecto en presencia de ustedes y lo encuentro inocente. \n","readableText":"y anunció su veredicto: «Me trajeron a este hombre porque lo acusan de\nencabezar una revuelta. Detenidamente lo he examinado al respecto en presencia\nde ustedes y lo encuentro inocente.\n\n"},{"verse":"15","text":"Herodes lleg&#243; a la misma conclusi&#243;n y me lo devolvi&#243;. Este hombre no ha hecho nada que merezca la pena de muerte. \n","readableText":"Herodes llegó a la misma conclusión y me lo devolvió. Este hombre no ha hecho\nnada que merezca la pena de muerte.\n\n"},{"verse":"16","text":"As&#237; que lo har&#233; azotar y luego lo pondr&#233; en libertad&#187;.   \n","readableText":"Así que lo haré azotar y luego lo pondré en libertad».\n\n"},{"verse":"18","text":"Pero un gran clamor surgi&#243; de la multitud, y a una voz la gente grit&#243;: &#171;&#161;M&#225;talo y su&#233;ltanos a Barrab&#225;s!&#187;. \n","readableText":"Pero un gran clamor surgió de la multitud, y a una voz la gente gritó: «¡Mátalo\ny suéltanos a Barrabás!».\n\n"},{"verse":"19","text":"(Barrab&#225;s estaba en prisi&#243;n por haber participado en un levantamiento contra el gobierno en Jerusal&#233;n, y por asesinato). \n","readableText":"(Barrabás estaba en prisión por haber participado en un levantamiento contra el\ngobierno en Jerusalén, y por asesinato).\n\n"},{"verse":"20","text":"Pilato discuti&#243; con ellos porque quer&#237;a poner en libertad a Jes&#250;s, \n","readableText":"Pilato discutió con ellos porque quería poner en libertad a Jesús,\n\n"},{"verse":"21","text":"pero la multitud segu&#237;a gritando: &#171;&#161;Crucif&#237;calo! &#161;Crucif&#237;calo!&#187;.   \n","readableText":"pero la multitud seguía gritando: «¡Crucifícalo! ¡Crucifícalo!».\n\n"},{"verse":"22","text":"Por tercera vez insisti&#243; Pilato: &#171;&#191;Por qu&#233;? &#191;Qu&#233; crimen ha cometido? No encuentro ninguna raz&#243;n para condenarlo a muerte. Lo har&#233; azotar y luego lo soltar&#233;&#187;.   \n","readableText":"Por tercera vez insistió Pilato: «¿Por qué? ¿Qué crimen ha cometido? No\nencuentro ninguna razón para condenarlo a muerte. Lo haré azotar y luego lo\nsoltaré».\n\n"},{"verse":"23","text":"Pero la turba grit&#243; cada vez m&#225;s fuerte, exigiendo que Jes&#250;s fuera crucificado, y sus voces prevalecieron. \n","readableText":"Pero la turba gritó cada vez más fuerte, exigiendo que Jesús fuera crucificado,\ny sus voces prevalecieron.\n\n"},{"verse":"24","text":"Entonces Pilato sentenci&#243; a Jes&#250;s a muerte como la gente reclamaba. \n","readableText":"Entonces Pilato sentenció a Jesús a muerte como la gente reclamaba.\n\n"},{"verse":"25","text":"Como hab&#237;an pedido, puso en libertad a Barrab&#225;s, el que estaba preso por levantamiento y asesinato. Y les entreg&#243; a Jes&#250;s para que hicieran con &#233;l como quisieran.   \n","readableText":"Como habían pedido, puso en libertad a Barrabás, el que estaba preso por\nlevantamiento y asesinato. Y les entregó a Jesús para que hicieran con él como\nquisieran.\n\n"},{"verse":"26","text":"Cuando ellos se llevaban a Jes&#250;s, sucedi&#243; que un hombre llamado Sim&#243;n, que era de Cirene,  ven&#237;a del campo. Los soldados lo agarraron, pusieron la cruz sobre &#233;l y lo obligaron a cargarla detr&#225;s de Jes&#250;s. \n","readableText":"Cuando ellos se llevaban a Jesús, sucedió que un hombre llamado Simón, que era\nde Cirene, venía del campo. Los soldados lo agarraron, pusieron la cruz sobre\nél y lo obligaron a cargarla detrás de Jesús.\n\n"},{"verse":"27","text":"Una gran multitud lo segu&#237;a, incluidas muchas mujeres que lloraban desconsoladas. \n","readableText":"Una gran multitud lo seguía, incluidas muchas mujeres que lloraban\ndesconsoladas.\n\n"},{"verse":"28","text":"Entonces Jes&#250;s se dio la vuelta y les dijo:  &#171;Hijas de Jerusal&#233;n, no lloren por m&#237;; lloren m&#225;s bien por ustedes y por sus hijos.   \n","readableText":"Entonces Jesús se dio la vuelta y les dijo: «Hijas de Jerusalén, no lloren por\nmí; lloren más bien por ustedes y por sus hijos.\n\n"},{"verse":"29","text":"Pues vienen d&#237;as cuando dir&#225;n: &#8220;&#161;Dichosas las mujeres que no tienen hijos, los vientres que no dieron a luz y los pechos que no amamantaron!&#8221;.   \n","readableText":"Pues vienen días cuando dirán: “¡Dichosas las mujeres que no tienen hijos, los\nvientres que no dieron a luz y los pechos que no amamantaron!”.\n\n"},{"verse":"30","text":"La gente suplicar&#225; a los montes: &#8220;&#161;Caigan sobre nosotros!&#8221; y rogar&#225; a las colinas: &#8220;&#161;Enti&#233;rrennos!&#8221; .   \n","readableText":"La gente suplicará a los montes: “¡Caigan sobre nosotros!” y rogará a las\ncolinas: “¡Entiérrennos!” .\n\n"},{"verse":"31","text":"Pues, si estas cosas suceden cuando el &#225;rbol est&#225; verde, &#191;qu&#233; pasar&#225; cuando est&#233; seco? &#187;.   \n","readableText":"Pues, si estas cosas suceden cuando el árbol está verde, ¿qué pasará cuando\nesté seco? ».\n\n"},{"verse":"32","text":"Llevaron a otros dos, ambos criminales, para ser ejecutados con Jes&#250;s. \n","readableText":"Llevaron a otros dos, ambos criminales, para ser ejecutados con Jesús.\n\n"},{"verse":"33","text":"Cuando llegaron a un lugar llamado &#171;La Calavera&#187; , lo clavaron en la cruz y a los criminales tambi&#233;n, uno a su derecha y otro a su izquierda.   \n","readableText":"Cuando llegaron a un lugar llamado «La Calavera» , lo clavaron en la cruz y a\nlos criminales también, uno a su derecha y otro a su izquierda.\n\n"},{"verse":"34","text":"Jes&#250;s dijo:  &#171;Padre, perd&#243;nalos, porque no saben lo que hacen&#187; .  Y los soldados sortearon su ropa, tirando los dados.   \n","readableText":"Jesús dijo: «Padre, perdónalos, porque no saben lo que hacen» . Y los soldados\nsortearon su ropa, tirando los dados.\n\n"},{"verse":"35","text":"La multitud observaba, y los l&#237;deres se burlaban. &#171;Salv&#243; a otros &#8212;dec&#237;an&#8212;, que se salve a s&#237; mismo si de verdad es el Mes&#237;as de Dios, el Elegido&#187;. \n","readableText":"La multitud observaba, y los líderes se burlaban. «Salvó a otros —decían—, que\nse salve a sí mismo si de verdad es el Mesías de Dios, el Elegido».\n\n"},{"verse":"36","text":"Los soldados tambi&#233;n se burlaban de &#233;l, al ofrecerle vino agrio para beber. \n","readableText":"Los soldados también se burlaban de él, al ofrecerle vino agrio para beber.\n\n"},{"verse":"37","text":"Y exclamaron: &#171;Si eres el rey de los jud&#237;os, &#161;s&#225;lvate a ti mismo!&#187;. \n","readableText":"Y exclamaron: «Si eres el rey de los judíos, ¡sálvate a ti mismo!».\n\n"},{"verse":"38","text":"Encima de su cabeza, colocaron un letrero que dec&#237;a: &#171;Este es el Rey de los jud&#237;os&#187;.   \n","readableText":"Encima de su cabeza, colocaron un letrero que decía: «Este es el Rey de los\njudíos».\n\n"},{"verse":"39","text":"Uno de los criminales colgados junto a &#233;l se burl&#243;: &#171;&#191;As&#237; que eres el Mes&#237;as? Demu&#233;stralo salv&#225;ndote a ti mismo, &#161;y a nosotros tambi&#233;n!&#187;.   \n","readableText":"Uno de los criminales colgados junto a él se burló: «¿Así que eres el Mesías?\nDemuéstralo salvándote a ti mismo, ¡y a nosotros también!».\n\n"},{"verse":"40","text":"Pero el otro criminal protest&#243;: &#171;&#191;Ni siquiera temes a Dios ahora que est&#225;s condenado a muerte? \n","readableText":"Pero el otro criminal protestó: «¿Ni siquiera temes a Dios ahora que estás\ncondenado a muerte?\n\n"},{"verse":"41","text":"Nosotros merecemos morir por nuestros cr&#237;menes, pero este hombre no ha hecho nada malo&#187;. \n","readableText":"Nosotros merecemos morir por nuestros crímenes, pero este hombre no ha hecho\nnada malo».\n\n"},{"verse":"42","text":"Luego dijo: &#8212;Jes&#250;s, acu&#233;rdate de m&#237; cuando vengas en tu reino.   \n","readableText":"Luego dijo: —Jesús, acuérdate de mí cuando vengas en tu reino.\n\n"},{"verse":"43","text":"Jes&#250;s respondi&#243;:    &#8212;Te aseguro que hoy estar&#225;s conmigo en el para&#237;so.   \n","readableText":"Jesús respondió: —Te aseguro que hoy estarás conmigo en el paraíso.\n\n"},{"verse":"44","text":"Ya era alrededor del mediod&#237;a, y la tierra se llen&#243; de oscuridad hasta las tres de la tarde. \n","readableText":"Ya era alrededor del mediodía, y la tierra se llenó de oscuridad hasta las tres\nde la tarde.\n\n"},{"verse":"45","text":"La luz del sol desapareci&#243;. Y, de repente, la cortina del santuario del templo se rasg&#243; por la mitad. \n","readableText":"La luz del sol desapareció. Y, de repente, la cortina del santuario del templo\nse rasgó por la mitad.\n\n"},{"verse":"46","text":"Despu&#233;s Jes&#250;s grit&#243;:  &#171;Padre, &#161;encomiendo mi esp&#237;ritu en tus manos!&#187; .  Y con esas palabras dio su &#250;ltimo suspiro.   \n","readableText":"Después Jesús gritó: «Padre, ¡encomiendo mi espíritu en tus manos!» . Y con\nesas palabras dio su último suspiro.\n\n"},{"verse":"47","text":"Cuando el oficial romano  encargado de la ejecuci&#243;n vio lo que hab&#237;a sucedido, ador&#243; a Dios y dijo: &#171;Este hombre era inocente  de verdad&#187;. \n","readableText":"Cuando el oficial romano encargado de la ejecución vio lo que había sucedido,\nadoró a Dios y dijo: «Este hombre era inocente de verdad».\n\n"},{"verse":"48","text":"Y cuando todas las multitudes que hab&#237;an venido a observar la ejecuci&#243;n vieron lo que hab&#237;a sucedido, regresaron a casa con gran dolor;   \n","readableText":"Y cuando todas las multitudes que habían venido a observar la ejecución vieron\nlo que había sucedido, regresaron a casa con gran dolor;\n\n"},{"verse":"49","text":"pero los amigos de Jes&#250;s, incluidas las mujeres que lo hab&#237;an seguido desde Galilea, se quedaron mirando de lejos.   \n","readableText":"pero los amigos de Jesús, incluidas las mujeres que lo habían seguido desde\nGalilea, se quedaron mirando de lejos.\n\n"},{"verse":"50","text":"Hab&#237;a un hombre bueno y justo llamado Jos&#233;. Era miembro del Concilio Supremo jud&#237;o, \n","readableText":"Había un hombre bueno y justo llamado José. Era miembro del Concilio Supremo\njudío,\n\n"},{"verse":"51","text":"pero no hab&#237;a estado de acuerdo con la decisi&#243;n y las acciones de los otros l&#237;deres religiosos. Era de la ciudad de Judea llamada Arimatea y esperaba la venida del reino de Dios. \n","readableText":"pero no había estado de acuerdo con la decisión y las acciones de los otros\nlíderes religiosos. Era de la ciudad de Judea llamada Arimatea y esperaba la\nvenida del reino de Dios.\n\n"},{"verse":"52","text":"Fue a Pilato y le pidi&#243; el cuerpo de Jes&#250;s. \n","readableText":"Fue a Pilato y le pidió el cuerpo de Jesús.\n\n"},{"verse":"53","text":"Luego baj&#243; el cuerpo de la cruz, lo envolvi&#243; en un largo lienzo de lino y lo coloc&#243; en una tumba nueva que hab&#237;a sido tallada en la roca. \n","readableText":"Luego bajó el cuerpo de la cruz, lo envolvió en un largo lienzo de lino y lo\ncolocó en una tumba nueva que había sido tallada en la roca.\n\n"},{"verse":"54","text":"Esto sucedi&#243; el viernes por la tarde, el d&#237;a de preparaci&#243;n,  cuando el d&#237;a de descanso estaba por comenzar.   \n","readableText":"Esto sucedió el viernes por la tarde, el día de preparación, cuando el día de\ndescanso estaba por comenzar.\n\n"},{"verse":"55","text":"Mientras llevaban el cuerpo, las mujeres de Galilea iban detr&#225;s y vieron la tumba donde lo colocaron. \n","readableText":"Mientras llevaban el cuerpo, las mujeres de Galilea iban detrás y vieron la\ntumba donde lo colocaron.\n\n"},{"verse":"56","text":"Luego fueron a sus casas y prepararon especias y ung&#252;entos para ungir el cuerpo de Jes&#250;s; pero cuando terminaron ya hab&#237;a comenzado el d&#237;a de descanso, as&#237; que descansaron como ordena la ley.\n","readableText":"Luego fueron a sus casas y prepararon especias y ungüentos para ungir el cuerpo\nde Jesús; pero cuando terminaron ya había comenzado el día de descanso, así que\ndescansaron como ordena la ley.\n\n"}]}
