{"book":"LUK","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Cierto d&#237;a de descanso, Jes&#250;s fue a cenar en la casa de un l&#237;der de los fariseos, y la gente lo observaba de cerca. \n","readableText":"Cierto día de descanso, Jesús fue a cenar en la casa de un líder de los\nfariseos, y la gente lo observaba de cerca.\n\n"},{"verse":"2","text":"Hab&#237;a all&#237; un hombre que ten&#237;a hinchados los brazos y las piernas.   \n","readableText":"Había allí un hombre que tenía hinchados los brazos y las piernas.\n\n"},{"verse":"3","text":"Jes&#250;s pregunt&#243; a los fariseos y a los expertos de la ley religiosa:  &#171;&#191;Permite o no la ley sanar a la gente el d&#237;a de descanso?&#187;.   \n","readableText":"Jesús preguntó a los fariseos y a los expertos de la ley religiosa: «¿Permite o\nno la ley sanar a la gente el día de descanso?».\n\n"},{"verse":"4","text":"Como ellos se negaron a contestar, Jes&#250;s toc&#243; al hombre enfermo, lo san&#243; y lo despidi&#243;. \n","readableText":"Como ellos se negaron a contestar, Jesús tocó al hombre enfermo, lo sanó y lo\ndespidió.\n\n"},{"verse":"5","text":"Despu&#233;s se dirigi&#243; a ellos y dijo:  &#171;&#191;Qui&#233;n de ustedes no trabaja el d&#237;a de descanso? Si tu hijo    o tu buey cae en un pozo, &#191;acaso no corres para sacarlo?&#187;.   \n","readableText":"Después se dirigió a ellos y dijo: «¿Quién de ustedes no trabaja el día de\ndescanso? Si tu hijo o tu buey cae en un pozo, ¿acaso no corres para sacarlo?».\n\n\n"},{"verse":"6","text":"Una vez m&#225;s, ellos no pudieron responder.   \n","readableText":"Una vez más, ellos no pudieron responder.\n\n"},{"verse":"7","text":"Cuando Jes&#250;s vio que todos los invitados a la cena trataban de sentarse en los lugares de honor, cerca de la cabecera de la mesa, les dio el siguiente consejo: \n","readableText":"Cuando Jesús vio que todos los invitados a la cena trataban de sentarse en los\nlugares de honor, cerca de la cabecera de la mesa, les dio el siguiente\nconsejo:\n\n"},{"verse":"8","text":"&#171;Cuando te inviten a una fiesta de bodas, no te sientes en el lugar de honor. &#191;Qu&#233; pasar&#237;a si invitaron a alguien m&#225;s distinguido que t&#250;?   \n","readableText":"«Cuando te inviten a una fiesta de bodas, no te sientes en el lugar de honor.\n¿Qué pasaría si invitaron a alguien más distinguido que tú?\n\n"},{"verse":"9","text":"El anfitri&#243;n vendr&#237;a y te dir&#237;a: &#8220;C&#233;dele tu asiento a esta persona&#8221;. Te sentir&#237;as avergonzado, &#161;y tendr&#237;as que sentarte en cualquier otro lugar que haya quedado libre al final de la mesa!   \n","readableText":"El anfitrión vendría y te diría: “Cédele tu asiento a esta persona”. Te\nsentirías avergonzado, ¡y tendrías que sentarte en cualquier otro lugar que\nhaya quedado libre al final de la mesa!\n\n"},{"verse":"10","text":"   &#187;M&#225;s bien, ocupa el lugar m&#225;s humilde, al final de la mesa. Entonces, cuando el anfitri&#243;n te vea, vendr&#225; y te dir&#225;: &#8220;&#161;Amigo, tenemos un lugar mejor para ti!&#8221;. Entonces ser&#225;s honrado delante de todos los dem&#225;s invitados.   \n","readableText":" »Más bien, ocupa el lugar más humilde, al final de la mesa. Entonces, cuando\nel anfitrión te vea, vendrá y te dirá: “¡Amigo, tenemos un lugar mejor para\nti!”. Entonces serás honrado delante de todos los demás invitados.\n\n"},{"verse":"11","text":"Pues aquellos que se exaltan a s&#237; mismos ser&#225;n humillados, y los que se humillan a s&#237; mismos ser&#225;n exaltados&#187;.   \n","readableText":"Pues aquellos que se exaltan a sí mismos serán humillados, y los que se\nhumillan a sí mismos serán exaltados».\n\n"},{"verse":"12","text":"Luego Jes&#250;s se dirigi&#243; al anfitri&#243;n:  &#171;Cuando ofrezcas un almuerzo o des un banquete  &#8212;le dijo&#8212;,  no invites a tus amigos, hermanos, parientes y vecinos ricos. Pues ellos tambi&#233;n te invitar&#225;n a ti, y esa ser&#225; tu &#250;nica recompensa.   \n","readableText":"Luego Jesús se dirigió al anfitrión: «Cuando ofrezcas un almuerzo o des un\nbanquete —le dijo—, no invites a tus amigos, hermanos, parientes y vecinos\nricos. Pues ellos también te invitarán a ti, y esa será tu única recompensa.\n\n"},{"verse":"13","text":"Al contrario, invita al pobre, al lisiado, al cojo y al ciego.   \n","readableText":"Al contrario, invita al pobre, al lisiado, al cojo y al ciego.\n\n"},{"verse":"14","text":"Luego, en la resurrecci&#243;n de los justos, Dios te recompensar&#225; por invitar a los que no pod&#237;an devolverte el favor&#187;.   \n","readableText":"Luego, en la resurrección de los justos, Dios te recompensará por invitar a los\nque no podían devolverte el favor».\n\n"},{"verse":"15","text":"Al o&#237;r esto, un hombre que estaba sentado a la mesa con Jes&#250;s exclam&#243;: &#171;&#161;Qu&#233; bendici&#243;n ser&#225; participar de un banquete  en el reino de Dios!&#187;.   \n","readableText":"Al oír esto, un hombre que estaba sentado a la mesa con Jesús exclamó: «¡Qué\nbendición será participar de un banquete en el reino de Dios!».\n\n"},{"verse":"16","text":"Jes&#250;s respondi&#243; con la siguiente historia:  &#171;Un hombre prepar&#243; una gran fiesta y envi&#243; muchas invitaciones.   \n","readableText":"Jesús respondió con la siguiente historia: «Un hombre preparó una gran fiesta y\nenvió muchas invitaciones.\n\n"},{"verse":"17","text":"Cuando el banquete estuvo listo, envi&#243; a su sirviente a decirles a los invitados: &#8220;Vengan, el banquete est&#225; preparado&#8221;;   \n","readableText":"Cuando el banquete estuvo listo, envió a su sirviente a decirles a los\ninvitados: “Vengan, el banquete está preparado”;\n\n"},{"verse":"18","text":"pero todos comenzaron a poner excusas. Uno dijo: &#8220;Acabo de comprar un campo y debo ir a inspeccionarlo. Por favor, disc&#250;lpame&#8221;.   \n","readableText":"pero todos comenzaron a poner excusas. Uno dijo: “Acabo de comprar un campo y\ndebo ir a inspeccionarlo. Por favor, discúlpame”.\n\n"},{"verse":"19","text":"Otro dijo: &#8220;Acabo de comprar cinco yuntas de bueyes y quiero ir a probarlas. Por favor, disc&#250;lpame&#8221;.   \n","readableText":"Otro dijo: “Acabo de comprar cinco yuntas de bueyes y quiero ir a probarlas.\nPor favor, discúlpame”.\n\n"},{"verse":"20","text":"Otro dijo: &#8220;Acabo de casarme, as&#237; que no puedo ir&#8221;.   \n","readableText":"Otro dijo: “Acabo de casarme, así que no puedo ir”.\n\n"},{"verse":"21","text":"   &#187;El sirviente regres&#243; y le inform&#243; a su amo lo que le hab&#237;an dicho. Su amo se puso furioso y le dijo: &#8220;Ve r&#225;pido a las calles y callejones de la ciudad e invita a los pobres, a los lisiados, a los ciegos y a los cojos&#8221;.   \n","readableText":" »El sirviente regresó y le informó a su amo lo que le habían dicho. Su amo se\npuso furioso y le dijo: “Ve rápido a las calles y callejones de la ciudad e\ninvita a los pobres, a los lisiados, a los ciegos y a los cojos”.\n\n"},{"verse":"22","text":"Despu&#233;s de hacerlo, el sirviente inform&#243;: &#8220;Todav&#237;a queda lugar para m&#225;s personas&#8221;.   \n","readableText":"Después de hacerlo, el sirviente informó: “Todavía queda lugar para más\npersonas”.\n\n"},{"verse":"23","text":"Entonces su amo dijo: &#8220;Ve por los senderos y detr&#225;s de los arbustos y a cualquiera que veas, ins&#237;stele que venga para que la casa est&#233; llena.   \n","readableText":"Entonces su amo dijo: “Ve por los senderos y detrás de los arbustos y a\ncualquiera que veas, insístele que venga para que la casa esté llena.\n\n"},{"verse":"24","text":"Pues ninguno de mis primeros invitados probar&#225; ni una migaja de mi banquete&#8221;&#187;.   \n","readableText":"Pues ninguno de mis primeros invitados probará ni una migaja de mi banquete”».\n\n\n"},{"verse":"25","text":"Una gran multitud segu&#237;a a Jes&#250;s. &#201;l se dio vuelta y les dijo: \n","readableText":"Una gran multitud seguía a Jesús. Él se dio vuelta y les dijo:\n\n"},{"verse":"26","text":"&#171;Si quieres ser mi disc&#237;pulo, debes aborrecer a los dem&#225;s &#8212;a tu padre y madre, esposa e hijos, hermanos y hermanas&#8212; s&#237;, hasta tu propia vida. De lo contrario, no puedes ser mi disc&#237;pulo.   \n","readableText":"«Si quieres ser mi discípulo, debes aborrecer a los demás —a tu padre y madre,\nesposa e hijos, hermanos y hermanas— sí, hasta tu propia vida. De lo contrario,\nno puedes ser mi discípulo.\n\n"},{"verse":"27","text":"Adem&#225;s, si no cargas tu propia cruz y me sigues, no puedes ser mi disc&#237;pulo.   \n","readableText":"Además, si no cargas tu propia cruz y me sigues, no puedes ser mi discípulo.\n\n"},{"verse":"28","text":"   &#187;Sin embargo, no comiences sin calcular el costo. Pues, &#191;qui&#233;n comenzar&#237;a a construir un edificio sin primero calcular el costo para ver si hay suficiente dinero para terminarlo?   \n","readableText":" »Sin embargo, no comiences sin calcular el costo. Pues, ¿quién comenzaría a\nconstruir un edificio sin primero calcular el costo para ver si hay suficiente\ndinero para terminarlo?\n\n"},{"verse":"29","text":"De no ser as&#237;, tal vez termines solamente los cimientos antes de quedarte sin dinero, y entonces todos se reir&#225;n de ti.   \n","readableText":"De no ser así, tal vez termines solamente los cimientos antes de quedarte sin\ndinero, y entonces todos se reirán de ti.\n\n"},{"verse":"30","text":"Dir&#225;n: &#8220;&#161;Ah&#237; est&#225; el que comenz&#243; un edificio y no pudo terminarlo!&#8221;.   \n","readableText":"Dirán: “¡Ahí está el que comenzó un edificio y no pudo terminarlo!”.\n\n"},{"verse":"31","text":"   &#187;&#191;O qu&#233; rey entrar&#237;a en guerra con otro rey sin primero sentarse con sus consejeros para evaluar si su ej&#233;rcito de diez mil puede vencer a los veinte mil soldados que marchan contra &#233;l?   \n","readableText":" »¿O qué rey entraría en guerra con otro rey sin primero sentarse con sus\nconsejeros para evaluar si su ejército de diez mil puede vencer a los veinte\nmil soldados que marchan contra él?\n\n"},{"verse":"32","text":"Y, si no puede, enviar&#225; una delegaci&#243;n para negociar las condiciones de paz mientras el enemigo todav&#237;a est&#233; lejos.   \n","readableText":"Y, si no puede, enviará una delegación para negociar las condiciones de paz\nmientras el enemigo todavía esté lejos.\n\n"},{"verse":"33","text":"As&#237; que no puedes convertirte en mi disc&#237;pulo sin dejar todo lo que posees.   \n","readableText":"Así que no puedes convertirte en mi discípulo sin dejar todo lo que posees.\n\n"},{"verse":"34","text":"   &#187;La sal es buena para condimentar, pero si pierde su sabor, &#191;c&#243;mo la har&#225;n salada de nuevo?   \n","readableText":" »La sal es buena para condimentar, pero si pierde su sabor, ¿cómo la harán\nsalada de nuevo?\n\n"},{"verse":"35","text":"La sal sin sabor no sirve ni para la tierra ni para el abono. Se tira. &#161;El que tenga o&#237;dos para o&#237;r, que escuche y entienda!&#187;.\n","readableText":"La sal sin sabor no sirve ni para la tierra ni para el abono. Se tira. ¡El que\ntenga oídos para oír, que escuche y entienda!».\n\n"}]}
