{"book":"LUK","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"El domingo,  muy temprano por la ma&#241;ana, las mujeres fueron a la tumba, llevando las especias que hab&#237;an preparado. \n","readableText":"El domingo, muy temprano por la mañana, las mujeres fueron a la tumba, llevando\nlas especias que habían preparado.\n\n"},{"verse":"2","text":"Encontraron que la piedra de la entrada estaba corrida a un costado. \n","readableText":"Encontraron que la piedra de la entrada estaba corrida a un costado.\n\n"},{"verse":"3","text":"Entonces entraron, pero no encontraron el cuerpo del Se&#241;or Jes&#250;s. \n","readableText":"Entonces entraron, pero no encontraron el cuerpo del Señor Jesús.\n\n"},{"verse":"4","text":"Mientras estaban all&#237; perplejas, de pronto aparecieron dos hombres vestidos con vestiduras resplandecientes.   \n","readableText":"Mientras estaban allí perplejas, de pronto aparecieron dos hombres vestidos con\nvestiduras resplandecientes.\n\n"},{"verse":"5","text":"Las mujeres quedaron aterradas y se inclinaron rostro en tierra. Entonces los hombres preguntaron: &#171;&#191;Por qu&#233; buscan entre los muertos a alguien que est&#225; vivo? \n","readableText":"Las mujeres quedaron aterradas y se inclinaron rostro en tierra. Entonces los\nhombres preguntaron: «¿Por qué buscan entre los muertos a alguien que está\nvivo?\n\n"},{"verse":"6","text":"&#161;&#201;l no est&#225; aqu&#237;! &#161;Ha resucitado! Recuerden lo que les dijo en Galilea, \n","readableText":"¡Él no está aquí! ¡Ha resucitado! Recuerden lo que les dijo en Galilea,\n\n"},{"verse":"7","text":"que el Hijo del Hombre  deb&#237;a ser traicionado y entregado en manos de hombres pecadores, y ser crucificado, y que resucitar&#237;a al tercer d&#237;a&#187;.   \n","readableText":"que el Hijo del Hombre debía ser traicionado y entregado en manos de hombres\npecadores, y ser crucificado, y que resucitaría al tercer día».\n\n"},{"verse":"8","text":"Entonces ellas recordaron lo que Jes&#250;s hab&#237;a dicho. \n","readableText":"Entonces ellas recordaron lo que Jesús había dicho.\n\n"},{"verse":"9","text":"As&#237; que regresaron corriendo de la tumba a contarles a los once disc&#237;pulos y a todos los dem&#225;s lo que hab&#237;a sucedido. \n","readableText":"Así que regresaron corriendo de la tumba a contarles a los once discípulos y a\ntodos los demás lo que había sucedido.\n\n"},{"verse":"10","text":"Fueron Mar&#237;a Magdalena, Juana, Mar&#237;a la madre de Santiago y varias mujeres m&#225;s quienes contaron a los ap&#243;stoles lo que pas&#243;. \n","readableText":"Fueron María Magdalena, Juana, María la madre de Santiago y varias mujeres más\nquienes contaron a los apóstoles lo que pasó.\n\n"},{"verse":"11","text":"Pero a los hombres el relato les pareci&#243; una tonter&#237;a, y no les creyeron. \n","readableText":"Pero a los hombres el relato les pareció una tontería, y no les creyeron.\n\n"},{"verse":"12","text":"Sin embargo, Pedro se levant&#243; de un salto y corri&#243; a la tumba para ver por s&#237; mismo. Agach&#225;ndose, mir&#243; hacia adentro y vio solo los lienzos de lino, vac&#237;os; luego regres&#243; a la casa, pregunt&#225;ndose qu&#233; habr&#237;a ocurrido.   \n","readableText":"Sin embargo, Pedro se levantó de un salto y corrió a la tumba para ver por sí\nmismo. Agachándose, miró hacia adentro y vio solo los lienzos de lino, vacíos;\nluego regresó a la casa, preguntándose qué habría ocurrido.\n\n"},{"verse":"13","text":"Ese mismo d&#237;a, dos de los seguidores de Jes&#250;s iban camino al pueblo de Ema&#250;s, a unos once kil&#243;metros  de Jerusal&#233;n. \n","readableText":"Ese mismo día, dos de los seguidores de Jesús iban camino al pueblo de Emaús, a\nunos once kilómetros de Jerusalén.\n\n"},{"verse":"14","text":"Al ir caminando, hablaban acerca de las cosas que hab&#237;an sucedido. \n","readableText":"Al ir caminando, hablaban acerca de las cosas que habían sucedido.\n\n"},{"verse":"15","text":"Mientras conversaban y hablaban, de pronto Jes&#250;s mismo se apareci&#243; y comenz&#243; a caminar con ellos; \n","readableText":"Mientras conversaban y hablaban, de pronto Jesús mismo se apareció y comenzó a\ncaminar con ellos;\n\n"},{"verse":"16","text":"pero Dios impidi&#243; que lo reconocieran.   \n","readableText":"pero Dios impidió que lo reconocieran.\n\n"},{"verse":"17","text":"&#201;l les pregunt&#243;:    &#8212;&#191;De qu&#233; vienen discutiendo tan profundamente por el camino? Se detuvieron de golpe, con sus rostros cargados de tristeza. \n","readableText":"Él les preguntó: —¿De qué vienen discutiendo tan profundamente por el camino?\nSe detuvieron de golpe, con sus rostros cargados de tristeza.\n\n"},{"verse":"18","text":"Entonces uno de ellos, llamado Cleofas, contest&#243;: &#8212;T&#250; debes de ser la &#250;nica persona en Jerusal&#233;n que no oy&#243; acerca de las cosas que han sucedido all&#237; en los &#250;ltimos d&#237;as.   \n","readableText":"Entonces uno de ellos, llamado Cleofas, contestó: —Tú debes de ser la única\npersona en Jerusalén que no oyó acerca de las cosas que han sucedido allí en\nlos últimos días.\n\n"},{"verse":"19","text":"   &#8212;&#191;Qu&#233; cosas?  &#8212;pregunt&#243; Jes&#250;s. &#8212;Las cosas que le sucedieron a Jes&#250;s, el hombre de Nazaret &#8212;le dijeron&#8212;. Era un profeta que hizo milagros poderosos, y tambi&#233;n era un gran maestro a los ojos de Dios y de todo el pueblo. \n","readableText":" —¿Qué cosas? —preguntó Jesús. —Las cosas que le sucedieron a Jesús, el hombre\nde Nazaret —le dijeron—. Era un profeta que hizo milagros poderosos, y también\nera un gran maestro a los ojos de Dios y de todo el pueblo.\n\n"},{"verse":"20","text":"Sin embargo, los principales sacerdotes y otros l&#237;deres religiosos lo entregaron para que fuera condenado a muerte, y lo crucificaron. \n","readableText":"Sin embargo, los principales sacerdotes y otros líderes religiosos lo\nentregaron para que fuera condenado a muerte, y lo crucificaron.\n\n"},{"verse":"21","text":"Nosotros ten&#237;amos la esperanza de que fuera el Mes&#237;as que hab&#237;a venido para rescatar a Israel. Todo esto sucedi&#243; hace tres d&#237;as.   \n","readableText":"Nosotros teníamos la esperanza de que fuera el Mesías que había venido para\nrescatar a Israel. Todo esto sucedió hace tres días.\n\n"},{"verse":"22","text":"&#187;No obstante, algunas mujeres de nuestro grupo de seguidores fueron a su tumba esta ma&#241;ana temprano y regresaron con noticias incre&#237;bles. \n","readableText":"»No obstante, algunas mujeres de nuestro grupo de seguidores fueron a su tumba\nesta mañana temprano y regresaron con noticias increíbles.\n\n"},{"verse":"23","text":"Dijeron que el cuerpo hab&#237;a desaparecido y que hab&#237;an visto a &#225;ngeles, quienes les dijeron &#161;que Jes&#250;s est&#225; vivo! \n","readableText":"Dijeron que el cuerpo había desaparecido y que habían visto a ángeles, quienes\nles dijeron ¡que Jesús está vivo!\n\n"},{"verse":"24","text":"Algunos de nuestros hombres corrieron para averiguarlo, y efectivamente el cuerpo no estaba, tal como las mujeres hab&#237;an dicho.   \n","readableText":"Algunos de nuestros hombres corrieron para averiguarlo, y efectivamente el\ncuerpo no estaba, tal como las mujeres habían dicho.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s les dijo:    &#8212;&#161;Qu&#233; necios son! Les cuesta tanto creer todo lo que los profetas escribieron en las Escrituras.   \n","readableText":"Entonces Jesús les dijo: —¡Qué necios son! Les cuesta tanto creer todo lo que\nlos profetas escribieron en las Escrituras.\n\n"},{"verse":"26","text":"&#191;Acaso no profetizaron claramente que el Mes&#237;as tendr&#237;a que sufrir todas esas cosas antes de entrar en su gloria?   \n","readableText":"¿Acaso no profetizaron claramente que el Mesías tendría que sufrir todas esas\ncosas antes de entrar en su gloria?\n\n"},{"verse":"27","text":"Entonces Jes&#250;s los guio por los escritos de Mois&#233;s y de todos los profetas, explic&#225;ndoles lo que las Escrituras dec&#237;an acerca de &#233;l mismo.   \n","readableText":"Entonces Jesús los guio por los escritos de Moisés y de todos los profetas,\nexplicándoles lo que las Escrituras decían acerca de él mismo.\n\n"},{"verse":"28","text":"Para entonces ya estaban cerca de Ema&#250;s y del final del viaje. Jes&#250;s hizo como que iba a seguir adelante, \n","readableText":"Para entonces ya estaban cerca de Emaús y del final del viaje. Jesús hizo como\nque iba a seguir adelante,\n\n"},{"verse":"29","text":"pero ellos le suplicaron: &#171;Qu&#233;date con nosotros esta noche, ya que se est&#225; haciendo tarde&#187;. Entonces los acompa&#241;&#243; a la casa. \n","readableText":"pero ellos le suplicaron: «Quédate con nosotros esta noche, ya que se está\nhaciendo tarde». Entonces los acompañó a la casa.\n\n"},{"verse":"30","text":"Al sentarse a comer,  tom&#243; el pan y lo bendijo. Luego lo parti&#243; y se lo dio a ellos. \n","readableText":"Al sentarse a comer, tomó el pan y lo bendijo. Luego lo partió y se lo dio a\nellos.\n\n"},{"verse":"31","text":"De pronto, se les abrieron los ojos y lo reconocieron. Y, en ese instante, Jes&#250;s desapareci&#243;.   \n","readableText":"De pronto, se les abrieron los ojos y lo reconocieron. Y, en ese instante,\nJesús desapareció.\n\n"},{"verse":"32","text":"Entonces se dijeron el uno al otro: &#171;&#191;No ard&#237;a nuestro coraz&#243;n cuando nos hablaba en el camino y nos explicaba las Escrituras?&#187;. \n","readableText":"Entonces se dijeron el uno al otro: «¿No ardía nuestro corazón cuando nos\nhablaba en el camino y nos explicaba las Escrituras?».\n\n"},{"verse":"33","text":"En menos de una hora, estaban de regreso a Jerusal&#233;n. All&#237; encontraron a los once disc&#237;pulos y a los otros que se hab&#237;an reunido con ellos, \n","readableText":"En menos de una hora, estaban de regreso a Jerusalén. Allí encontraron a los\nonce discípulos y a los otros que se habían reunido con ellos,\n\n"},{"verse":"34","text":"quienes dec&#237;an: &#171;&#161;El Se&#241;or ha resucitado de verdad! Se le apareci&#243; a Pedro &#187;.   \n","readableText":"quienes decían: «¡El Señor ha resucitado de verdad! Se le apareció a Pedro ».\n\n\n"},{"verse":"35","text":"Luego los dos de Ema&#250;s les contaron c&#243;mo Jes&#250;s se les hab&#237;a aparecido mientras iban por el camino y c&#243;mo lo hab&#237;an reconocido cuando parti&#243; el pan. \n","readableText":"Luego los dos de Emaús les contaron cómo Jesús se les había aparecido mientras\niban por el camino y cómo lo habían reconocido cuando partió el pan.\n\n"},{"verse":"36","text":"Entonces, justo mientras contaban la historia, de pronto Jes&#250;s mismo apareci&#243; de pie en medio de ellos.  &#171;La paz sea con ustedes&#187;,  les dijo. \n","readableText":"Entonces, justo mientras contaban la historia, de pronto Jesús mismo apareció\nde pie en medio de ellos. «La paz sea con ustedes», les dijo.\n\n"},{"verse":"37","text":"Pero todos quedaron asustados y temerosos; &#161;pensaban que ve&#237;an un fantasma!   \n","readableText":"Pero todos quedaron asustados y temerosos; ¡pensaban que veían un fantasma!\n\n"},{"verse":"38","text":"   &#171;&#191;Por qu&#233; est&#225;n asustados?  &#8212;les pregunt&#243;&#8212;.  &#191;Por qu&#233; tienen el coraz&#243;n lleno de dudas?   \n","readableText":" «¿Por qué están asustados? —les preguntó—. ¿Por qué tienen el corazón lleno de\ndudas?\n\n"},{"verse":"39","text":"Miren mis manos. Miren mis pies. Pueden ver que de veras soy yo. T&#243;quenme y aseg&#250;rense de que no soy un fantasma, pues los fantasmas no tienen cuerpo, como ven que yo tengo&#187;.   \n","readableText":"Miren mis manos. Miren mis pies. Pueden ver que de veras soy yo. Tóquenme y\nasegúrense de que no soy un fantasma, pues los fantasmas no tienen cuerpo, como\nven que yo tengo».\n\n"},{"verse":"40","text":"Mientras hablaba, &#233;l les mostr&#243; sus manos y sus pies.   \n","readableText":"Mientras hablaba, él les mostró sus manos y sus pies.\n\n"},{"verse":"41","text":"Aun as&#237;, ellos segu&#237;an sin creer, llenos de alegr&#237;a y asombro. Entonces les pregunt&#243;:  &#171;&#191;Tienen aqu&#237; algo para comer?&#187;.   \n","readableText":"Aun así, ellos seguían sin creer, llenos de alegría y asombro. Entonces les\npreguntó: «¿Tienen aquí algo para comer?».\n\n"},{"verse":"42","text":"Le dieron un pedazo de pescado asado, \n","readableText":"Le dieron un pedazo de pescado asado,\n\n"},{"verse":"43","text":"y &#233;l lo comi&#243; mientras ellos miraban.   \n","readableText":"y él lo comió mientras ellos miraban.\n\n"},{"verse":"44","text":"Entonces dijo:  &#171;Cuando estaba con ustedes antes, les dije que ten&#237;a que cumplirse todo lo escrito acerca de m&#237; en la ley de Mois&#233;s, en los profetas y en los Salmos&#187;.   \n","readableText":"Entonces dijo: «Cuando estaba con ustedes antes, les dije que tenía que\ncumplirse todo lo escrito acerca de mí en la ley de Moisés, en los profetas y\nen los Salmos».\n\n"},{"verse":"45","text":"Entonces les abri&#243; la mente para que entendieran las Escrituras, \n","readableText":"Entonces les abrió la mente para que entendieran las Escrituras,\n\n"},{"verse":"46","text":"y dijo:  &#171;Efectivamente, se escribi&#243; hace mucho tiempo que el Mes&#237;as deber&#237;a sufrir, morir y resucitar al tercer d&#237;a.   \n","readableText":"y dijo: «Efectivamente, se escribió hace mucho tiempo que el Mesías debería\nsufrir, morir y resucitar al tercer día.\n\n"},{"verse":"47","text":"Tambi&#233;n se escribi&#243; que este mensaje se proclamar&#237;a con la autoridad de su nombre a todas las naciones,    comenzando con Jerusal&#233;n: &#8220;Hay perd&#243;n de pecados para todos los que se arrepientan&#8221;.   \n","readableText":"También se escribió que este mensaje se proclamaría con la autoridad de su\nnombre a todas las naciones, comenzando con Jerusalén: “Hay perdón de pecados\npara todos los que se arrepientan”.\n\n"},{"verse":"48","text":"Ustedes son testigos de todas estas cosas.   \n","readableText":"Ustedes son testigos de todas estas cosas.\n\n"},{"verse":"49","text":"   &#187;Ahora enviar&#233; al Esp&#237;ritu Santo, tal como prometi&#243; mi Padre; pero qu&#233;dense aqu&#237; en la ciudad hasta que el Esp&#237;ritu Santo venga y los llene con poder del cielo&#187;.   \n","readableText":" »Ahora enviaré al Espíritu Santo, tal como prometió mi Padre; pero quédense\naquí en la ciudad hasta que el Espíritu Santo venga y los llene con poder del\ncielo».\n\n"},{"verse":"50","text":"Entonces Jes&#250;s los llev&#243; a Betania, levant&#243; sus manos al cielo y los bendijo. \n","readableText":"Entonces Jesús los llevó a Betania, levantó sus manos al cielo y los bendijo.\n\n\n"},{"verse":"51","text":"Mientras los bendec&#237;a, los dej&#243; y fue levantado al cielo. \n","readableText":"Mientras los bendecía, los dejó y fue levantado al cielo.\n\n"},{"verse":"52","text":"Entonces ellos lo adoraron y regresaron a Jerusal&#233;n llenos de gran alegr&#237;a; \n","readableText":"Entonces ellos lo adoraron y regresaron a Jerusalén llenos de gran alegría;\n\n"},{"verse":"53","text":"y pasaban todo su tiempo en el templo, adorando a Dios.\n","readableText":"y pasaban todo su tiempo en el templo, adorando a Dios.\n\n"}]}
