{"book":"LUK","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"En esos d&#237;as, le informaron a Jes&#250;s que Pilato hab&#237;a asesinado a varias personas de Galilea mientras ofrec&#237;an sacrificios en el templo. \n","readableText":"En esos días, le informaron a Jesús que Pilato había asesinado a varias\npersonas de Galilea mientras ofrecían sacrificios en el templo.\n\n"},{"verse":"2","text":"&#171;&#191;Piensan que esos galileos eran peores pecadores que todas las dem&#225;s personas de Galilea?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  &#191;Por eso sufrieron?   \n","readableText":"«¿Piensan que esos galileos eran peores pecadores que todas las demás personas\nde Galilea? —preguntó Jesús—. ¿Por eso sufrieron?\n\n"},{"verse":"3","text":"&#161;De ninguna manera! Y ustedes tambi&#233;n perecer&#225;n a menos que se arrepientan de sus pecados y vuelvan a Dios.   \n","readableText":"¡De ninguna manera! Y ustedes también perecerán a menos que se arrepientan de\nsus pecados y vuelvan a Dios.\n\n"},{"verse":"4","text":"&#191;Y qu&#233; piensan de los dieciocho que murieron cuando la torre de Silo&#233; les cay&#243; encima? &#191;Acaso eran los peores pecadores de Jerusal&#233;n?   \n","readableText":"¿Y qué piensan de los dieciocho que murieron cuando la torre de Siloé les cayó\nencima? ¿Acaso eran los peores pecadores de Jerusalén?\n\n"},{"verse":"5","text":"No, y les digo de nuevo, a menos que se arrepientan, ustedes tambi&#233;n perecer&#225;n&#187;.   \n","readableText":"No, y les digo de nuevo, a menos que se arrepientan, ustedes también\nperecerán».\n\n"},{"verse":"6","text":"Luego Jes&#250;s les cont&#243; la siguiente historia:  &#171;Un hombre plant&#243; una higuera en su jard&#237;n, y regres&#243; varias veces para ver si hab&#237;a dado alg&#250;n fruto, pero siempre quedaba decepcionado.   \n","readableText":"Luego Jesús les contó la siguiente historia: «Un hombre plantó una higuera en\nsu jardín, y regresó varias veces para ver si había dado algún fruto, pero\nsiempre quedaba decepcionado.\n\n"},{"verse":"7","text":"Finalmente le dijo al jardinero: &#8220;Llevo tres a&#241;os esperando, &#161;y no ha producido ni un solo higo! C&#243;rtala, solo ocupa espacio en mi jard&#237;n&#8221;.   \n","readableText":"Finalmente le dijo al jardinero: “Llevo tres años esperando, ¡y no ha producido\nni un solo higo! Córtala, solo ocupa espacio en mi jardín”.\n\n"},{"verse":"8","text":"   &#187;El jardinero respondi&#243;: &#8220;Se&#241;or, dale otra oportunidad. D&#233;jala un a&#241;o m&#225;s, y le dar&#233; un cuidado especial y mucho fertilizante.   \n","readableText":" »El jardinero respondió: “Señor, dale otra oportunidad. Déjala un año más, y\nle daré un cuidado especial y mucho fertilizante.\n\n"},{"verse":"9","text":"Si el a&#241;o pr&#243;ximo da higos, bien. Si no, entonces puedes cortarla&#8221;&#187;.   \n","readableText":"Si el año próximo da higos, bien. Si no, entonces puedes cortarla”».\n\n"},{"verse":"10","text":"Cierto d&#237;a de descanso, mientras Jes&#250;s ense&#241;aba en la sinagoga, \n","readableText":"Cierto día de descanso, mientras Jesús enseñaba en la sinagoga,\n\n"},{"verse":"11","text":"vio a una mujer que estaba lisiada a causa de un esp&#237;ritu maligno. Hab&#237;a estado encorvada durante dieciocho a&#241;os y no pod&#237;a ponerse derecha. \n","readableText":"vio a una mujer que estaba lisiada a causa de un espíritu maligno. Había estado\nencorvada durante dieciocho años y no podía ponerse derecha.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s la vio, la llam&#243; y le dijo:  &#171;Apreciada mujer, &#161;est&#225;s sanada de tu enfermedad!&#187;.   \n","readableText":"Cuando Jesús la vio, la llamó y le dijo: «Apreciada mujer, ¡estás sanada de tu\nenfermedad!».\n\n"},{"verse":"13","text":"Luego la toc&#243; y, al instante, ella pudo enderezarse. &#161;C&#243;mo alab&#243; ella a Dios!   \n","readableText":"Luego la tocó y, al instante, ella pudo enderezarse. ¡Cómo alabó ella a Dios!\n\n\n"},{"verse":"14","text":"En cambio, el l&#237;der a cargo de la sinagoga se indign&#243; de que Jes&#250;s la sanara en un d&#237;a de descanso. &#171;Hay seis d&#237;as en la semana para trabajar &#8212;dijo a la multitud&#8212;. Vengan esos d&#237;as para ser sanados, no el d&#237;a de descanso&#187;.   \n","readableText":"En cambio, el líder a cargo de la sinagoga se indignó de que Jesús la sanara en\nun día de descanso. «Hay seis días en la semana para trabajar —dijo a la\nmultitud—. Vengan esos días para ser sanados, no el día de descanso».\n\n"},{"verse":"15","text":"As&#237; que el Se&#241;or respondi&#243;:  &#171;&#161;Hip&#243;critas! Cada uno de ustedes trabaja el d&#237;a de descanso. &#191;Acaso no desatan su buey o su burro y lo sacan del establo el d&#237;a de descanso y lo llevan a tomar agua?   \n","readableText":"Así que el Señor respondió: «¡Hipócritas! Cada uno de ustedes trabaja el día de\ndescanso. ¿Acaso no desatan su buey o su burro y lo sacan del establo el día de\ndescanso y lo llevan a tomar agua?\n\n"},{"verse":"16","text":"Esta apreciada mujer, una hija de Abraham, estuvo esclavizada por Satan&#225;s durante dieciocho a&#241;os. &#191;No es justo que sea liberada, aun en el d&#237;a de descanso?&#187;.   \n","readableText":"Esta apreciada mujer, una hija de Abraham, estuvo esclavizada por Satanás\ndurante dieciocho años. ¿No es justo que sea liberada, aun en el día de\ndescanso?».\n\n"},{"verse":"17","text":"Esto avergonz&#243; a sus enemigos, pero toda la gente se alegraba de las cosas maravillosas que &#233;l hac&#237;a.   \n","readableText":"Esto avergonzó a sus enemigos, pero toda la gente se alegraba de las cosas\nmaravillosas que él hacía.\n\n"},{"verse":"18","text":"Entonces Jes&#250;s dijo:  &#171;&#191;A qu&#233; se parece el reino de Dios? &#191;C&#243;mo puedo ilustrarlo?   \n","readableText":"Entonces Jesús dijo: «¿A qué se parece el reino de Dios? ¿Cómo puedo\nilustrarlo?\n\n"},{"verse":"19","text":"Es como una peque&#241;a semilla de mostaza que un hombre sembr&#243; en un jard&#237;n; crece y se convierte en un &#225;rbol, y los p&#225;jaros hacen nidos en las ramas&#187;.   \n","readableText":"Es como una pequeña semilla de mostaza que un hombre sembró en un jardín; crece\ny se convierte en un árbol, y los pájaros hacen nidos en las ramas».\n\n"},{"verse":"20","text":"Tambi&#233;n pregunt&#243;:  &#171;&#191;A qu&#233; otra cosa se parece el reino de Dios?   \n","readableText":"También preguntó: «¿A qué otra cosa se parece el reino de Dios?\n\n"},{"verse":"21","text":"Es como la levadura que utiliz&#243; una mujer para hacer pan. Aunque puso solo una peque&#241;a porci&#243;n de levadura en tres medidas de harina, la levadura impregn&#243; toda la masa&#187;.   \n","readableText":"Es como la levadura que utilizó una mujer para hacer pan. Aunque puso solo una\npequeña porción de levadura en tres medidas de harina, la levadura impregnó\ntoda la masa».\n\n"},{"verse":"22","text":"Jes&#250;s iba ense&#241;ando por ciudades y aldeas mientras segu&#237;a adelante, camino a Jerusal&#233;n. \n","readableText":"Jesús iba enseñando por ciudades y aldeas mientras seguía adelante, camino a\nJerusalén.\n\n"},{"verse":"23","text":"Alguien le pregunt&#243;: &#8212;Se&#241;or, &#191;solo unos pocos se salvar&#225;n? &#201;l contest&#243;:   \n","readableText":"Alguien le preguntó: —Señor, ¿solo unos pocos se salvarán? Él contestó:\n\n"},{"verse":"24","text":"   &#8212;Esfu&#233;rcense por entrar por la puerta angosta del reino de Dios, porque muchos tratar&#225;n de entrar pero fracasar&#225;n.   \n","readableText":" —Esfuércense por entrar por la puerta angosta del reino de Dios, porque muchos\ntratarán de entrar pero fracasarán.\n\n"},{"verse":"25","text":"Cuando el se&#241;or de la casa haya cerrado la puerta, ser&#225; demasiado tarde. Ustedes quedar&#225;n afuera llamando y rogando: &#8220;&#161;Se&#241;or, &#225;brenos la puerta!&#8221;, pero &#233;l contestar&#225;: &#8220;No los conozco ni s&#233; de d&#243;nde vienen&#8221;.   \n","readableText":"Cuando el señor de la casa haya cerrado la puerta, será demasiado tarde.\nUstedes quedarán afuera llamando y rogando: “¡Señor, ábrenos la puerta!”, pero\nél contestará: “No los conozco ni sé de dónde vienen”.\n\n"},{"verse":"26","text":"Entonces ustedes dir&#225;n: &#8220;Pero comimos y bebimos contigo, y ense&#241;aste en nuestras calles&#8221;.   \n","readableText":"Entonces ustedes dirán: “Pero comimos y bebimos contigo, y enseñaste en\nnuestras calles”.\n\n"},{"verse":"27","text":"Entonces &#233;l responder&#225;: &#8220;Les digo que no s&#233; qui&#233;nes son ni de d&#243;nde vienen. Al&#233;jense de m&#237;, todos ustedes que hacen maldad&#8221;.   \n","readableText":"Entonces él responderá: “Les digo que no sé quiénes son ni de dónde vienen.\nAléjense de mí, todos ustedes que hacen maldad”.\n\n"},{"verse":"28","text":"   &#187;Habr&#225; llanto y rechinar de dientes, porque ver&#225;n a Abraham y a Isaac y a Jacob junto con todos los profetas en el reino de Dios, pero ustedes ser&#225;n echados fuera.   \n","readableText":" »Habrá llanto y rechinar de dientes, porque verán a Abraham y a Isaac y a\nJacob junto con todos los profetas en el reino de Dios, pero ustedes serán\nechados fuera.\n\n"},{"verse":"29","text":"Y vendr&#225;n personas de todas partes del mundo &#8212;del oriente y del occidente, del norte y del sur&#8212; para ocupar sus lugares en el reino de Dios.   \n","readableText":"Y vendrán personas de todas partes del mundo —del oriente y del occidente, del\nnorte y del sur— para ocupar sus lugares en el reino de Dios.\n\n"},{"verse":"30","text":"Y tomen en cuenta lo siguiente: algunos que ahora parecen menos importantes en ese d&#237;a ser&#225;n los m&#225;s importantes, y algunos que ahora son los m&#225;s importantes en ese d&#237;a ser&#225;n los menos importantes.   \n","readableText":"Y tomen en cuenta lo siguiente: algunos que ahora parecen menos importantes en\nese día serán los más importantes, y algunos que ahora son los más importantes\nen ese día serán los menos importantes.\n\n"},{"verse":"31","text":"En ese tiempo, algunos fariseos le dijeron: &#8212;&#161;Sal de aqu&#237; si quieres vivir! &#161;Herodes Antipas quiere matarte!   \n","readableText":"En ese tiempo, algunos fariseos le dijeron: —¡Sal de aquí si quieres vivir!\n¡Herodes Antipas quiere matarte!\n\n"},{"verse":"32","text":"Jes&#250;s respondi&#243;:    &#8212;Vayan y d&#237;ganle a ese zorro que seguir&#233; expulsando demonios y sanando a la gente hoy y ma&#241;ana; y al tercer d&#237;a cumplir&#233; mi prop&#243;sito.   \n","readableText":"Jesús respondió: —Vayan y díganle a ese zorro que seguiré expulsando demonios y\nsanando a la gente hoy y mañana; y al tercer día cumpliré mi propósito.\n\n"},{"verse":"33","text":"S&#237;, hoy, ma&#241;ana y pasado ma&#241;ana debo seguir mi camino. Pues, despu&#233;s de todo, &#161;no se debe matar a un profeta de Dios en un lugar que no sea Jerusal&#233;n!   \n","readableText":"Sí, hoy, mañana y pasado mañana debo seguir mi camino. Pues, después de todo,\n¡no se debe matar a un profeta de Dios en un lugar que no sea Jerusalén!\n\n"},{"verse":"34","text":"   &#187;&#161;Oh, Jerusal&#233;n, Jerusal&#233;n, la ciudad que mata a los profetas y apedrea a los mensajeros de Dios! Cu&#225;ntas veces quise juntar a tus hijos como la gallina protege a sus pollitos debajo de sus alas, pero no me dejaste.   \n","readableText":" »¡Oh, Jerusalén, Jerusalén, la ciudad que mata a los profetas y apedrea a los\nmensajeros de Dios! Cuántas veces quise juntar a tus hijos como la gallina\nprotege a sus pollitos debajo de sus alas, pero no me dejaste.\n\n"},{"verse":"35","text":"Y ahora, mira, tu casa est&#225; abandonada. Y no volver&#225;s a verme hasta que digas: &#8220;Bendiciones al que viene en el nombre del  Se&#241;or &#8221; .\n","readableText":"Y ahora, mira, tu casa está abandonada. Y no volverás a verme hasta que digas:\n“Bendiciones al que viene en el nombre del Señor ” .\n\n"}]}
