{"book":"LUK","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Era el a&#241;o quince del reinado de Tiberio, el emperador de Roma. Poncio Pilato era gobernador de Judea; Herodes Antipas gobernaba  Galilea; su hermano Felipe gobernaba  Iturea y Traconite; y Lisanias gobernaba Abilinia. \n","readableText":"Era el año quince del reinado de Tiberio, el emperador de Roma. Poncio Pilato\nera gobernador de Judea; Herodes Antipas gobernaba Galilea; su hermano Felipe\ngobernaba Iturea y Traconite; y Lisanias gobernaba Abilinia.\n\n"},{"verse":"2","text":"An&#225;s y Caif&#225;s eran los sumos sacerdotes. En ese tiempo, un mensaje de Dios lleg&#243; a Juan, hijo de Zacar&#237;as, que viv&#237;a en el desierto. \n","readableText":"Anás y Caifás eran los sumos sacerdotes. En ese tiempo, un mensaje de Dios\nllegó a Juan, hijo de Zacarías, que vivía en el desierto.\n\n"},{"verse":"3","text":"Entonces Juan fue de un lugar a otro, por ambos lados del r&#237;o Jord&#225;n, predicando que la gente deb&#237;a ser bautizada para demostrar que se hab&#237;a arrepentido de sus pecados y vuelto a Dios para ser perdonada. \n","readableText":"Entonces Juan fue de un lugar a otro, por ambos lados del río Jordán,\npredicando que la gente debía ser bautizada para demostrar que se había\narrepentido de sus pecados y vuelto a Dios para ser perdonada.\n\n"},{"verse":"4","text":"Isa&#237;as hab&#237;a hablado de Juan cuando dijo: &#171;Es una voz que clama en el desierto: &#8220;&#161;Preparen el camino para la venida del  Se&#241;or ! &#161;&#193;branle camino!   \n","readableText":"Isaías había hablado de Juan cuando dijo: «Es una voz que clama en el desierto:\n“¡Preparen el camino para la venida del Señor ! ¡Ábranle camino!\n\n"},{"verse":"5","text":"Los valles ser&#225;n rellenados, y las monta&#241;as y las colinas, allanadas. Las curvas ser&#225;n enderezadas, y los lugares &#225;speros, suavizados.   \n","readableText":"Los valles serán rellenados, y las montañas y las colinas, allanadas. Las\ncurvas serán enderezadas, y los lugares ásperos, suavizados.\n\n"},{"verse":"6","text":"Y entonces todas las personas ver&#225;n la salvaci&#243;n enviada por Dios&#8221;&#187; .   \n","readableText":"Y entonces todas las personas verán la salvación enviada por Dios”» .\n\n"},{"verse":"7","text":"Cuando las multitudes acudieron a Juan para que los bautizara, les dijo: &#8212;&#161;Camada de v&#237;boras! &#191;Qui&#233;n les advirti&#243; que huyeran de la ira que se acerca? \n","readableText":"Cuando las multitudes acudieron a Juan para que los bautizara, les dijo:\n—¡Camada de víboras! ¿Quién les advirtió que huyeran de la ira que se acerca?\n\n\n"},{"verse":"8","text":"Demuestren con su forma de vivir que se han arrepentido de sus pecados y han vuelto a Dios. No se digan simplemente el uno al otro: &#8220;Estamos a salvo porque somos descendientes de Abraham&#8221;. Eso no significa nada, porque les digo que Dios puede crear hijos de Abraham de estas mismas piedras. \n","readableText":"Demuestren con su forma de vivir que se han arrepentido de sus pecados y han\nvuelto a Dios. No se digan simplemente el uno al otro: “Estamos a salvo porque\nsomos descendientes de Abraham”. Eso no significa nada, porque les digo que\nDios puede crear hijos de Abraham de estas mismas piedras.\n\n"},{"verse":"9","text":"Ahora mismo el hacha del juicio de Dios est&#225; lista para cortar las ra&#237;ces de los &#225;rboles. As&#237; es, todo &#225;rbol que no produzca buenos frutos ser&#225; cortado y arrojado al fuego.   \n","readableText":"Ahora mismo el hacha del juicio de Dios está lista para cortar las raíces de\nlos árboles. Así es, todo árbol que no produzca buenos frutos será cortado y\narrojado al fuego.\n\n"},{"verse":"10","text":"Las multitudes preguntaron: &#8212;&#191;Qu&#233; debemos hacer?   \n","readableText":"Las multitudes preguntaron: —¿Qué debemos hacer?\n\n"},{"verse":"11","text":"Juan contest&#243;: &#8212;Si tienes dos camisas, da una a los pobres. Si tienes comida, comparte con los que tienen hambre.   \n","readableText":"Juan contestó: —Si tienes dos camisas, da una a los pobres. Si tienes comida,\ncomparte con los que tienen hambre.\n\n"},{"verse":"12","text":"Hasta los corruptos cobradores de impuestos vinieron a bautizarse y preguntaron: &#8212;Maestro, &#191;qu&#233; debemos hacer?   \n","readableText":"Hasta los corruptos cobradores de impuestos vinieron a bautizarse y\npreguntaron: —Maestro, ¿qué debemos hacer?\n\n"},{"verse":"13","text":"&#201;l les contest&#243;: &#8212;No recauden m&#225;s impuestos de lo que el gobierno requiere.   \n","readableText":"Él les contestó: —No recauden más impuestos de lo que el gobierno requiere.\n\n"},{"verse":"14","text":"&#8212;&#191;Qu&#233; debemos hacer nosotros? &#8212;preguntaron algunos soldados. Juan les contest&#243;: &#8212;No extorsionen ni hagan falsas acusaciones, y est&#233;n satisfechos con su salario.   \n","readableText":"—¿Qué debemos hacer nosotros? —preguntaron algunos soldados. Juan les contestó:\n—No extorsionen ni hagan falsas acusaciones, y estén satisfechos con su\nsalario.\n\n"},{"verse":"15","text":"Todos esperaban que el Mes&#237;as viniera pronto, y ten&#237;an muchas ganas de saber si Juan era el Mes&#237;as. \n","readableText":"Todos esperaban que el Mesías viniera pronto, y tenían muchas ganas de saber si\nJuan era el Mesías.\n\n"},{"verse":"16","text":"Juan contest&#243; a sus preguntas diciendo: &#171;Yo los bautizo con  agua, pero pronto viene alguien que es superior a m&#237;, tan superior que ni siquiera soy digno de ser su esclavo y desatarle las correas de sus sandalias. &#201;l los bautizar&#225; con el Esp&#237;ritu Santo y con fuego.   \n","readableText":"Juan contestó a sus preguntas diciendo: «Yo los bautizo con agua, pero pronto\nviene alguien que es superior a mí, tan superior que ni siquiera soy digno de\nser su esclavo y desatarle las correas de sus sandalias. Él los bautizará con\nel Espíritu Santo y con fuego.\n\n"},{"verse":"17","text":"&#201;l est&#225; listo para separar el trigo de la paja con su rastrillo. Luego limpiar&#225; la zona donde se trilla y juntar&#225; el trigo en su granero, pero quemar&#225; la paja en un fuego interminable&#187;. \n","readableText":"Él está listo para separar el trigo de la paja con su rastrillo. Luego limpiará\nla zona donde se trilla y juntará el trigo en su granero, pero quemará la paja\nen un fuego interminable».\n\n"},{"verse":"18","text":"Juan us&#243; muchas advertencias similares al anunciar la Buena Noticia al pueblo.   \n","readableText":"Juan usó muchas advertencias similares al anunciar la Buena Noticia al pueblo.\n\n\n"},{"verse":"19","text":"Tambi&#233;n Juan critic&#243; p&#250;blicamente a Herodes Antipas, el gobernador de Galilea,  por haberse casado con Herod&#237;as, la esposa de su hermano, y por muchas otras injusticias que hab&#237;a cometido. \n","readableText":"También Juan criticó públicamente a Herodes Antipas, el gobernador de Galilea,\npor haberse casado con Herodías, la esposa de su hermano, y por muchas otras\ninjusticias que había cometido.\n\n"},{"verse":"20","text":"As&#237; que Herodes meti&#243; a Juan en la c&#225;rcel, agregando a sus muchos pecados uno m&#225;s.   \n","readableText":"Así que Herodes metió a Juan en la cárcel, agregando a sus muchos pecados uno\nmás.\n\n"},{"verse":"21","text":"Cierto d&#237;a, en que las multitudes se bautizaban, Jes&#250;s mismo fue bautizado. Mientras &#233;l oraba, los cielos se abrieron, \n","readableText":"Cierto día, en que las multitudes se bautizaban, Jesús mismo fue bautizado.\nMientras él oraba, los cielos se abrieron,\n\n"},{"verse":"22","text":"y el Esp&#237;ritu Santo, en forma visible, descendi&#243; sobre &#233;l como una paloma. Y una voz dijo desde el cielo: &#171;T&#250; eres mi Hijo muy amado y me das gran gozo &#187;.   \n","readableText":"y el Espíritu Santo, en forma visible, descendió sobre él como una paloma. Y\nuna voz dijo desde el cielo: «Tú eres mi Hijo muy amado y me das gran gozo ».\n\n\n"},{"verse":"23","text":"Jes&#250;s ten&#237;a unos treinta a&#241;os cuando comenz&#243; su ministerio p&#250;blico. Jes&#250;s era conocido como el hijo de Jos&#233;. Jos&#233; era hijo de El&#237;.   \n","readableText":"Jesús tenía unos treinta años cuando comenzó su ministerio público. Jesús era\nconocido como el hijo de José. José era hijo de Elí.\n\n"},{"verse":"24","text":"El&#237; era hijo de Matat. Matat era hijo de Lev&#237;. Lev&#237; era hijo de Melqui. Melqui era hijo de Jana. Jana era hijo de Jos&#233;.   \n","readableText":"Elí era hijo de Matat. Matat era hijo de Leví. Leví era hijo de Melqui. Melqui\nera hijo de Jana. Jana era hijo de José.\n\n"},{"verse":"25","text":"Jos&#233; era hijo de Matat&#237;as. Matat&#237;as era hijo de Am&#243;s. Am&#243;s era hijo de Nah&#250;m. Nah&#250;m era hijo de Esli. Esli era hijo de Nagai.   \n","readableText":"José era hijo de Matatías. Matatías era hijo de Amós. Amós era hijo de Nahúm.\nNahúm era hijo de Esli. Esli era hijo de Nagai.\n\n"},{"verse":"26","text":"Nagai era hijo de Maat. Maat era hijo de Matat&#237;as. Matat&#237;as era hijo de Semei. Semei era hijo de Josec. Josec era hijo de Jud&#225;.   \n","readableText":"Nagai era hijo de Maat. Maat era hijo de Matatías. Matatías era hijo de Semei.\nSemei era hijo de Josec. Josec era hijo de Judá.\n\n"},{"verse":"27","text":"Jud&#225; era hijo de Joana. Joana era hijo de Resa. Resa era hijo de Zorobabel. Zorobabel era hijo de Salatiel. Salatiel era hijo de Neri.   \n","readableText":"Judá era hijo de Joana. Joana era hijo de Resa. Resa era hijo de Zorobabel.\nZorobabel era hijo de Salatiel. Salatiel era hijo de Neri.\n\n"},{"verse":"28","text":"Neri era hijo de Melqui. Melqui era hijo de Adi. Adi era hijo de Cosam. Cosam era hijo de Elmodam. Elmodam era hijo de Er.   \n","readableText":"Neri era hijo de Melqui. Melqui era hijo de Adi. Adi era hijo de Cosam. Cosam\nera hijo de Elmodam. Elmodam era hijo de Er.\n\n"},{"verse":"29","text":"Er era hijo de Josu&#233;. Josu&#233; era hijo de Eliezer. Eliezer era hijo de Jorim. Jorim era hijo de Matat. Matat era hijo de Lev&#237;.   \n","readableText":"Er era hijo de Josué. Josué era hijo de Eliezer. Eliezer era hijo de Jorim.\nJorim era hijo de Matat. Matat era hijo de Leví.\n\n"},{"verse":"30","text":"Lev&#237; era hijo de Sime&#243;n. Sime&#243;n era hijo de Jud&#225;. Jud&#225; era hijo de Jos&#233;. Jos&#233; era hijo de Jon&#225;n. Jon&#225;n era hijo de Eliaquim.   \n","readableText":"Leví era hijo de Simeón. Simeón era hijo de Judá. Judá era hijo de José. José\nera hijo de Jonán. Jonán era hijo de Eliaquim.\n\n"},{"verse":"31","text":"Eliaquim era hijo de Melea. Melea era hijo de Main&#225;n. Main&#225;n era hijo de Matata. Matata era hijo de Nat&#225;n. Nat&#225;n era hijo de David.   \n","readableText":"Eliaquim era hijo de Melea. Melea era hijo de Mainán. Mainán era hijo de\nMatata. Matata era hijo de Natán. Natán era hijo de David.\n\n"},{"verse":"32","text":"David era hijo de Isa&#237;. Isa&#237; era hijo de Obed. Obed era hijo de Booz. Booz era hijo de Salm&#243;n. Salm&#243;n era hijo de Naas&#243;n.   \n","readableText":"David era hijo de Isaí. Isaí era hijo de Obed. Obed era hijo de Booz. Booz era\nhijo de Salmón. Salmón era hijo de Naasón.\n\n"},{"verse":"33","text":"Naas&#243;n era hijo de Aminadab. Aminadab era hijo de Adm&#237;n. Adm&#237;n era hijo de Arn&#237;. Arn&#237; era hijo de Hezr&#243;n. Hezr&#243;n era hijo de Fares. Fares era hijo de Jud&#225;.   \n","readableText":"Naasón era hijo de Aminadab. Aminadab era hijo de Admín. Admín era hijo de\nArní. Arní era hijo de Hezrón. Hezrón era hijo de Fares. Fares era hijo de\nJudá.\n\n"},{"verse":"34","text":"Jud&#225; era hijo de Jacob. Jacob era hijo de Isaac. Isaac era hijo de Abraham. Abraham era hijo de Tar&#233;. Tar&#233; era hijo de Nacor.   \n","readableText":"Judá era hijo de Jacob. Jacob era hijo de Isaac. Isaac era hijo de Abraham.\nAbraham era hijo de Taré. Taré era hijo de Nacor.\n\n"},{"verse":"35","text":"Nacor era hijo de Serug. Serug era hijo de Reu. Reu era hijo de Peleg. Peleg era hijo de Heber. Heber era hijo de Sala.   \n","readableText":"Nacor era hijo de Serug. Serug era hijo de Reu. Reu era hijo de Peleg. Peleg\nera hijo de Heber. Heber era hijo de Sala.\n\n"},{"verse":"36","text":"Sala era hijo de Cain&#225;n. Cain&#225;n era hijo de Arfaxad. Arfaxad era hijo de Sem. Sem era hijo de No&#233;. No&#233; era hijo de Lamec.   \n","readableText":"Sala era hijo de Cainán. Cainán era hijo de Arfaxad. Arfaxad era hijo de Sem.\nSem era hijo de Noé. Noé era hijo de Lamec.\n\n"},{"verse":"37","text":"Lamec era hijo de Matusal&#233;n. Matusal&#233;n era hijo de Enoc. Enoc era hijo de Jared. Jared era hijo de Mahalaleel. Mahalaleel era hijo de Cain&#225;n.   \n","readableText":"Lamec era hijo de Matusalén. Matusalén era hijo de Enoc. Enoc era hijo de\nJared. Jared era hijo de Mahalaleel. Mahalaleel era hijo de Cainán.\n\n"},{"verse":"38","text":"Cain&#225;n era hijo de En&#243;s. En&#243;s era hijo de Set. Set era hijo de Ad&#225;n. Ad&#225;n era hijo de Dios.\n","readableText":"Cainán era hijo de Enós. Enós era hijo de Set. Set era hijo de Adán. Adán era\nhijo de Dios.\n\n"}]}
