{"book":"LUK","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de decir todo eso a la gente, regres&#243; a Caperna&#250;m. \n","readableText":"Cuando Jesús terminó de decir todo eso a la gente, regresó a Capernaúm.\n\n"},{"verse":"2","text":"En ese tiempo, un apreciado esclavo de un oficial romano  estaba enfermo y a punto de morir. \n","readableText":"En ese tiempo, un apreciado esclavo de un oficial romano estaba enfermo y a\npunto de morir.\n\n"},{"verse":"3","text":"Cuando el oficial oy&#243; hablar de Jes&#250;s, envi&#243; a unos respetados ancianos jud&#237;os a pedirle que fuera a sanar a su esclavo. \n","readableText":"Cuando el oficial oyó hablar de Jesús, envió a unos respetados ancianos judíos\na pedirle que fuera a sanar a su esclavo.\n\n"},{"verse":"4","text":"De todo coraz&#243;n, le suplicaron a Jes&#250;s que ayudara al hombre. Le dijeron: &#171;Si alguien merece tu ayuda, es &#233;l; \n","readableText":"De todo corazón, le suplicaron a Jesús que ayudara al hombre. Le dijeron: «Si\nalguien merece tu ayuda, es él;\n\n"},{"verse":"5","text":"pues ama al pueblo jud&#237;o y hasta construy&#243; una sinagoga para nosotros&#187;.   \n","readableText":"pues ama al pueblo judío y hasta construyó una sinagoga para nosotros».\n\n"},{"verse":"6","text":"Entonces Jes&#250;s fue con ellos; pero, justo antes de que llegaran a la casa, el oficial envi&#243; a unos amigos a decir: &#171;Se&#241;or, no te molestes en venir a mi casa, porque no soy digno de tanto honor. \n","readableText":"Entonces Jesús fue con ellos; pero, justo antes de que llegaran a la casa, el\noficial envió a unos amigos a decir: «Señor, no te molestes en venir a mi casa,\nporque no soy digno de tanto honor.\n\n"},{"verse":"7","text":"Ni siquiera soy digno de ir a tu encuentro. Tan solo pronuncia la palabra desde donde est&#225;s y mi siervo se sanar&#225;. \n","readableText":"Ni siquiera soy digno de ir a tu encuentro. Tan solo pronuncia la palabra desde\ndonde estás y mi siervo se sanará.\n\n"},{"verse":"8","text":"Lo s&#233; porque estoy bajo la autoridad de mis oficiales superiores y tengo autoridad sobre mis soldados. Solo tengo que decir: &#8220;Vayan&#8221;, y ellos van, o &#8220;vengan&#8221;, y ellos vienen. Y si les digo a mis esclavos: &#8220;Hagan esto&#8221;, lo hacen&#187;.   \n","readableText":"Lo sé porque estoy bajo la autoridad de mis oficiales superiores y tengo\nautoridad sobre mis soldados. Solo tengo que decir: “Vayan”, y ellos van, o\n“vengan”, y ellos vienen. Y si les digo a mis esclavos: “Hagan esto”, lo\nhacen».\n\n"},{"verse":"9","text":"Al o&#237;rlo, Jes&#250;s qued&#243; asombrado. Se dirigi&#243; a la multitud que lo segu&#237;a y dijo:  &#171;Les digo, &#161;no he visto una fe como esta en todo Israel!&#187;.   \n","readableText":"Al oírlo, Jesús quedó asombrado. Se dirigió a la multitud que lo seguía y dijo:\n«Les digo, ¡no he visto una fe como esta en todo Israel!».\n\n"},{"verse":"10","text":"Cuando los amigos del oficial regresaron a la casa, encontraron al esclavo completamente sano.   \n","readableText":"Cuando los amigos del oficial regresaron a la casa, encontraron al esclavo\ncompletamente sano.\n\n"},{"verse":"11","text":"Poco despu&#233;s, Jes&#250;s fue con sus disc&#237;pulos a la aldea de Na&#237;n, y una multitud numerosa lo sigui&#243;. \n","readableText":"Poco después, Jesús fue con sus discípulos a la aldea de Naín, y una multitud\nnumerosa lo siguió.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s lleg&#243; a la entrada de la aldea, sal&#237;a una procesi&#243;n f&#250;nebre. El joven que hab&#237;a muerto era el &#250;nico hijo de una viuda, y una gran multitud de la aldea la acompa&#241;aba. \n","readableText":"Cuando Jesús llegó a la entrada de la aldea, salía una procesión fúnebre. El\njoven que había muerto era el único hijo de una viuda, y una gran multitud de\nla aldea la acompañaba.\n\n"},{"verse":"13","text":"Cuando el Se&#241;or la vio, su coraz&#243;n rebos&#243; de compasi&#243;n.  &#171;No llores&#187;,  le dijo. \n","readableText":"Cuando el Señor la vio, su corazón rebosó de compasión. «No llores», le dijo.\n\n\n"},{"verse":"14","text":"Luego se acerc&#243; al ata&#250;d y lo toc&#243; y los que cargaban el ata&#250;d se detuvieron.  &#171;Joven  &#8212;dijo Jes&#250;s&#8212;,  te digo, lev&#225;ntate&#187;.   \n","readableText":"Luego se acercó al ataúd y lo tocó y los que cargaban el ataúd se detuvieron.\n«Joven —dijo Jesús—, te digo, levántate».\n\n"},{"verse":"15","text":"&#161;Entonces el joven muerto se incorpor&#243; y comenz&#243; a hablar! Y Jes&#250;s lo regres&#243; a su madre.   \n","readableText":"¡Entonces el joven muerto se incorporó y comenzó a hablar! Y Jesús lo regresó a\nsu madre.\n\n"},{"verse":"16","text":"Un gran temor se apoder&#243; de la multitud, y alababan a Dios diciendo: &#171;Un profeta poderoso se ha levantado entre nosotros&#187; y &#171;Dios ha visitado hoy a su pueblo&#187;. \n","readableText":"Un gran temor se apoderó de la multitud, y alababan a Dios diciendo: «Un\nprofeta poderoso se ha levantado entre nosotros» y «Dios ha visitado hoy a su\npueblo».\n\n"},{"verse":"17","text":"Y las noticias acerca de Jes&#250;s corrieron por toda Judea y sus alrededores.   \n","readableText":"Y las noticias acerca de Jesús corrieron por toda Judea y sus alrededores.\n\n"},{"verse":"18","text":"Los disc&#237;pulos de Juan el Bautista le contaron todo lo que Jes&#250;s hac&#237;a. Entonces Juan llam&#243; a dos de sus disc&#237;pulos \n","readableText":"Los discípulos de Juan el Bautista le contaron todo lo que Jesús hacía.\nEntonces Juan llamó a dos de sus discípulos\n\n"},{"verse":"19","text":"y los envi&#243; al Se&#241;or para que le preguntaran: &#171;&#191;Eres t&#250; el Mes&#237;as a quien hemos esperado  o debemos seguir buscando a otro?&#187;.   \n","readableText":"y los envió al Señor para que le preguntaran: «¿Eres tú el Mesías a quien hemos\nesperado o debemos seguir buscando a otro?».\n\n"},{"verse":"20","text":"Los dos disc&#237;pulos de Juan encontraron a Jes&#250;s y le dijeron: &#171;Juan el Bautista nos envi&#243; a preguntarte: &#8220;&#191;Eres t&#250; el Mes&#237;as a quien hemos esperado o debemos seguir buscando a otro?&#8221;&#187;.   \n","readableText":"Los dos discípulos de Juan encontraron a Jesús y le dijeron: «Juan el Bautista\nnos envió a preguntarte: “¿Eres tú el Mesías a quien hemos esperado o debemos\nseguir buscando a otro?”».\n\n"},{"verse":"21","text":"En ese preciso momento Jes&#250;s san&#243; a muchas personas de enfermedades, dolencias, y expuls&#243; esp&#237;ritus malignos y le devolvi&#243; la vista a muchos ciegos. \n","readableText":"En ese preciso momento Jesús sanó a muchas personas de enfermedades, dolencias,\ny expulsó espíritus malignos y le devolvió la vista a muchos ciegos.\n\n"},{"verse":"22","text":"Luego les dijo a los disc&#237;pulos de Juan:  &#171;Regresen a Juan y cu&#233;ntenle lo que han visto y o&#237;do: los ciegos ven, los cojos caminan bien, los que tienen lepra son curados, los sordos oyen, los muertos resucitan, y a los pobres se les predica la Buena Noticia&#187;.   \n","readableText":"Luego les dijo a los discípulos de Juan: «Regresen a Juan y cuéntenle lo que\nhan visto y oído: los ciegos ven, los cojos caminan bien, los que tienen lepra\nson curados, los sordos oyen, los muertos resucitan, y a los pobres se les\npredica la Buena Noticia».\n\n"},{"verse":"23","text":"Y agreg&#243;:  &#171;Dios bendice a los que no se apartan por causa de m&#237; &#187;.   \n","readableText":"Y agregó: «Dios bendice a los que no se apartan por causa de mí ».\n\n"},{"verse":"24","text":"Despu&#233;s de que los disc&#237;pulos de Juan se fueron, Jes&#250;s comenz&#243; a hablar acerca de &#233;l a las multitudes.  &#171;&#191;A qu&#233; clase de hombre fueron a ver al desierto? &#191;Acaso era una ca&#241;a d&#233;bil sacudida por la m&#225;s leve brisa?   \n","readableText":"Después de que los discípulos de Juan se fueron, Jesús comenzó a hablar acerca\nde él a las multitudes. «¿A qué clase de hombre fueron a ver al desierto?\n¿Acaso era una caña débil sacudida por la más leve brisa?\n\n"},{"verse":"25","text":"&#191;O esperaban ver a un hombre vestido con ropa costosa? No, la gente que usa ropa elegante y vive rodeada de lujos se encuentra en los palacios.   \n","readableText":"¿O esperaban ver a un hombre vestido con ropa costosa? No, la gente que usa\nropa elegante y vive rodeada de lujos se encuentra en los palacios.\n\n"},{"verse":"26","text":"&#191;Buscaban a un profeta? As&#237; es, y &#233;l es m&#225;s que un profeta.   \n","readableText":"¿Buscaban a un profeta? Así es, y él es más que un profeta.\n\n"},{"verse":"27","text":"Juan es el hombre al que se refieren las Escrituras cuando dicen:    &#8220;Mira, env&#237;o a mi mensajero por anticipado,    y &#233;l preparar&#225; el camino delante de ti&#8221;       .   \n","readableText":"Juan es el hombre al que se refieren las Escrituras cuando dicen: “Mira, envío\na mi mensajero por anticipado, y él preparará el camino delante de ti” .\n\n"},{"verse":"28","text":"   Les digo que de todos los hombres que han vivido, nadie es superior a Juan. Sin embargo, hasta la persona m&#225;s insignificante en el reino de Dios es superior a &#233;l&#187;.   \n","readableText":" Les digo que de todos los hombres que han vivido, nadie es superior a Juan.\nSin embargo, hasta la persona más insignificante en el reino de Dios es\nsuperior a él».\n\n"},{"verse":"29","text":"Cuando oyeron esto, todos &#8212;hasta los cobradores de impuestos&#8212; coincidieron en que el camino de Dios era el correcto,  porque fueron bautizados por Juan; \n","readableText":"Cuando oyeron esto, todos —hasta los cobradores de impuestos— coincidieron en\nque el camino de Dios era el correcto, porque fueron bautizados por Juan;\n\n"},{"verse":"30","text":"pero los fariseos y los expertos en la ley religiosa no aceptaron el plan de Dios para ellos, porque rechazaron el bautismo de Juan.   \n","readableText":"pero los fariseos y los expertos en la ley religiosa no aceptaron el plan de\nDios para ellos, porque rechazaron el bautismo de Juan.\n\n"},{"verse":"31","text":"   &#171;&#191;Con qu&#233; puedo comparar a la gente de esta generaci&#243;n?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  &#191;C&#243;mo los puedo describir?   \n","readableText":" «¿Con qué puedo comparar a la gente de esta generación? —preguntó Jesús—.\n¿Cómo los puedo describir?\n\n"},{"verse":"32","text":"Se parecen a los ni&#241;os que juegan en la plaza. Se quejan ante sus amigos:    &#8220;Tocamos canciones de bodas,    y no bailaron;    entonces tocamos cantos f&#250;nebres,    y no lloraron&#8221;.   \n","readableText":"Se parecen a los niños que juegan en la plaza. Se quejan ante sus amigos:\n“Tocamos canciones de bodas, y no bailaron; entonces tocamos cantos fúnebres, y\nno lloraron”.\n\n"},{"verse":"33","text":"   Pues Juan el Bautista no pasaba el tiempo comiendo pan y bebiendo vino, y ustedes dicen: &#8220;Est&#225; pose&#237;do por un demonio&#8221;.   \n","readableText":" Pues Juan el Bautista no pasaba el tiempo comiendo pan y bebiendo vino, y\nustedes dicen: “Está poseído por un demonio”.\n\n"},{"verse":"34","text":"El Hijo del Hombre,    por su parte, festeja y bebe, y ustedes dicen: &#8220;Es un glot&#243;n y un borracho, &#161;y es amigo de cobradores de impuestos y de otros pecadores!&#8221;.   \n","readableText":"El Hijo del Hombre, por su parte, festeja y bebe, y ustedes dicen: “Es un\nglotón y un borracho, ¡y es amigo de cobradores de impuestos y de otros\npecadores!”.\n\n"},{"verse":"35","text":"Pero la sabidur&#237;a demuestra estar en lo cierto por la vida de quienes la siguen &#187;.   \n","readableText":"Pero la sabiduría demuestra estar en lo cierto por la vida de quienes la siguen\n».\n\n"},{"verse":"36","text":"Uno de los fariseos invit&#243; a Jes&#250;s a cenar, as&#237; que Jes&#250;s fue a su casa y se sent&#243; a comer.   \n","readableText":"Uno de los fariseos invitó a Jesús a cenar, así que Jesús fue a su casa y se\nsentó a comer.\n\n"},{"verse":"37","text":"Cuando cierta mujer de mala vida que viv&#237;a en la ciudad se enter&#243; de que Jes&#250;s estaba comiendo all&#237;, llev&#243; un hermoso frasco de alabastro lleno de un costoso perfume. \n","readableText":"Cuando cierta mujer de mala vida que vivía en la ciudad se enteró de que Jesús\nestaba comiendo allí, llevó un hermoso frasco de alabastro lleno de un costoso\nperfume.\n\n"},{"verse":"38","text":"Llorando, se arrodill&#243; detr&#225;s de &#233;l a sus pies. Sus l&#225;grimas cayeron sobre los pies de Jes&#250;s, y ella los sec&#243; con sus cabellos. No cesaba de besarle los pies y les pon&#237;a perfume.   \n","readableText":"Llorando, se arrodilló detrás de él a sus pies. Sus lágrimas cayeron sobre los\npies de Jesús, y ella los secó con sus cabellos. No cesaba de besarle los pies\ny les ponía perfume.\n\n"},{"verse":"39","text":"Cuando el fariseo que lo hab&#237;a invitado vio esto, dijo para s&#237;: &#171;Si este hombre fuera profeta, sabr&#237;a qu&#233; tipo de mujer lo est&#225; tocando. &#161;Es una pecadora!&#187;.   \n","readableText":"Cuando el fariseo que lo había invitado vio esto, dijo para sí: «Si este hombre\nfuera profeta, sabría qué tipo de mujer lo está tocando. ¡Es una pecadora!».\n\n"},{"verse":"40","text":"Entonces Jes&#250;s respondi&#243; a los pensamientos del fariseo:    &#8212;Sim&#243;n  &#8212;le dijo&#8212;,  tengo algo que decirte. &#8212;Adelante, Maestro &#8212;respondi&#243; Sim&#243;n.   \n","readableText":"Entonces Jesús respondió a los pensamientos del fariseo: —Simón —le dijo—,\ntengo algo que decirte. —Adelante, Maestro —respondió Simón.\n\n"},{"verse":"41","text":"Entonces Jes&#250;s le cont&#243; la siguiente historia:    &#8212;Un hombre prest&#243; dinero a dos personas, quinientas piezas de plata       a una y cincuenta piezas a la otra.   \n","readableText":"Entonces Jesús le contó la siguiente historia: —Un hombre prestó dinero a dos\npersonas, quinientas piezas de plata a una y cincuenta piezas a la otra.\n\n"},{"verse":"42","text":"Sin embargo, ninguna de las dos pudo devolver el dinero, as&#237; que el hombre perdon&#243; amablemente a ambas y les cancel&#243; la deuda. &#191;Qui&#233;n crees que lo am&#243; m&#225;s?   \n","readableText":"Sin embargo, ninguna de las dos pudo devolver el dinero, así que el hombre\nperdonó amablemente a ambas y les canceló la deuda. ¿Quién crees que lo amó\nmás?\n\n"},{"verse":"43","text":"Sim&#243;n contest&#243;: &#8212;Supongo que la persona a quien le perdon&#243; la deuda m&#225;s grande.    &#8212;Correcto  &#8212;dijo Jes&#250;s.   \n","readableText":"Simón contestó: —Supongo que la persona a quien le perdonó la deuda más grande.\n—Correcto —dijo Jesús.\n\n"},{"verse":"44","text":"Luego se volvi&#243; a la mujer y le dijo a Sim&#243;n:    &#8212;Mira a esta mujer que est&#225; arrodillada aqu&#237;. Cuando entr&#233; en tu casa, no me ofreciste agua para lavarme el polvo de los pies, pero ella los lav&#243; con sus l&#225;grimas y los sec&#243; con sus cabellos.   \n","readableText":"Luego se volvió a la mujer y le dijo a Simón: —Mira a esta mujer que está\narrodillada aquí. Cuando entré en tu casa, no me ofreciste agua para lavarme el\npolvo de los pies, pero ella los lavó con sus lágrimas y los secó con sus\ncabellos.\n\n"},{"verse":"45","text":"T&#250; no me saludaste con un beso, pero ella, desde el momento en que entr&#233;, no ha dejado de besarme los pies.   \n","readableText":"Tú no me saludaste con un beso, pero ella, desde el momento en que entré, no ha\ndejado de besarme los pies.\n\n"},{"verse":"46","text":"T&#250; no tuviste la cortes&#237;a de ungir mi cabeza con aceite de oliva, pero ella ha ungido mis pies con un perfume exquisito.   \n","readableText":"Tú no tuviste la cortesía de ungir mi cabeza con aceite de oliva, pero ella ha\nungido mis pies con un perfume exquisito.\n\n"},{"verse":"47","text":"   &#187;Te digo que sus pecados &#8212;que son muchos&#8212; han sido perdonados, por eso ella me demostr&#243; tanto amor; pero una persona a quien se le perdona poco demuestra poco amor.   \n","readableText":" »Te digo que sus pecados —que son muchos— han sido perdonados, por eso ella me\ndemostró tanto amor; pero una persona a quien se le perdona poco demuestra poco\namor.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo a la mujer:  &#171;Tus pecados son perdonados&#187;.   \n","readableText":"Entonces Jesús le dijo a la mujer: «Tus pecados son perdonados».\n\n"},{"verse":"49","text":"Los hombres que estaban sentados a la mesa se dec&#237;an entre s&#237;: &#171;&#191;Qui&#233;n es este hombre que anda perdonando pecados?&#187;.   \n","readableText":"Los hombres que estaban sentados a la mesa se decían entre sí: «¿Quién es este\nhombre que anda perdonando pecados?».\n\n"},{"verse":"50","text":"Y Jes&#250;s le dijo a la mujer:  &#171;Tu fe te ha salvado; ve en paz&#187;.\n","readableText":"Y Jesús le dijo a la mujer: «Tu fe te ha salvado; ve en paz».\n\n"}]}
