{"book":"LUK","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Cierto d&#237;a, Jes&#250;s les cont&#243; una historia a sus disc&#237;pulos para mostrarles que siempre deb&#237;an orar y nunca darse por vencidos. \n","readableText":"Cierto día, Jesús les contó una historia a sus discípulos para mostrarles que\nsiempre debían orar y nunca darse por vencidos.\n\n"},{"verse":"2","text":"&#171;Hab&#237;a un juez en cierta ciudad  &#8212;dijo&#8212;,  que no ten&#237;a temor de Dios ni se preocupaba por la gente.   \n","readableText":"«Había un juez en cierta ciudad —dijo—, que no tenía temor de Dios ni se\npreocupaba por la gente.\n\n"},{"verse":"3","text":"Una viuda de esa ciudad acud&#237;a a &#233;l repetidas veces para decirle: &#8220;H&#225;game justicia en este conflicto con mi enemigo&#8221;.   \n","readableText":"Una viuda de esa ciudad acudía a él repetidas veces para decirle: “Hágame\njusticia en este conflicto con mi enemigo”.\n\n"},{"verse":"4","text":"Durante un tiempo, el juez no le hizo caso, hasta que finalmente se dijo a s&#237; mismo: &#8220;No temo a Dios ni me importa la gente,   \n","readableText":"Durante un tiempo, el juez no le hizo caso, hasta que finalmente se dijo a sí\nmismo: “No temo a Dios ni me importa la gente,\n\n"},{"verse":"5","text":"pero esta mujer me est&#225; volviendo loco. Me ocupar&#233; de que reciba justicia, &#161;porque me est&#225; agotando con sus constantes peticiones!&#8221;&#187;.   \n","readableText":"pero esta mujer me está volviendo loco. Me ocuparé de que reciba justicia,\n¡porque me está agotando con sus constantes peticiones!”».\n\n"},{"verse":"6","text":"Entonces el Se&#241;or dijo:  &#171;Aprendan una lecci&#243;n de este juez injusto.   \n","readableText":"Entonces el Señor dijo: «Aprendan una lección de este juez injusto.\n\n"},{"verse":"7","text":"Si hasta &#233;l dio un veredicto justo al final, &#191;acaso no creen que Dios har&#225; justicia a su pueblo escogido que clama a &#233;l d&#237;a y noche? &#191;Seguir&#225; aplazando su respuesta?   \n","readableText":"Si hasta él dio un veredicto justo al final, ¿acaso no creen que Dios hará\njusticia a su pueblo escogido que clama a él día y noche? ¿Seguirá aplazando su\nrespuesta?\n\n"},{"verse":"8","text":"Les digo, &#161;&#233;l pronto les har&#225; justicia! Pero cuando el Hijo del Hombre    regrese, &#191;a cu&#225;ntas personas con fe encontrar&#225; en la tierra?&#187;.   \n","readableText":"Les digo, ¡él pronto les hará justicia! Pero cuando el Hijo del Hombre regrese,\n¿a cuántas personas con fe encontrará en la tierra?».\n\n"},{"verse":"9","text":"Luego Jes&#250;s cont&#243; la siguiente historia a algunos que ten&#237;an mucha confianza en su propia rectitud y despreciaban a los dem&#225;s: \n","readableText":"Luego Jesús contó la siguiente historia a algunos que tenían mucha confianza en\nsu propia rectitud y despreciaban a los demás:\n\n"},{"verse":"10","text":"&#171;Dos hombres fueron al templo a orar. Uno era fariseo, y el otro era un despreciado cobrador de impuestos.   \n","readableText":"«Dos hombres fueron al templo a orar. Uno era fariseo, y el otro era un\ndespreciado cobrador de impuestos.\n\n"},{"verse":"11","text":"El fariseo, de pie, apartado de los dem&#225;s, hizo la siguiente oraci&#243;n:    &#8220;Te agradezco, Dios, que no soy como otros: tramposos, pecadores, ad&#250;lteros. &#161;Para nada soy como ese cobrador de impuestos!   \n","readableText":"El fariseo, de pie, apartado de los demás, hizo la siguiente oración: “Te\nagradezco, Dios, que no soy como otros: tramposos, pecadores, adúlteros. ¡Para\nnada soy como ese cobrador de impuestos!\n\n"},{"verse":"12","text":"Ayuno dos veces a la semana y te doy el diezmo de mis ingresos&#8221;.   \n","readableText":"Ayuno dos veces a la semana y te doy el diezmo de mis ingresos”.\n\n"},{"verse":"13","text":"   &#187;En cambio, el cobrador de impuestos se qued&#243; a la distancia y ni siquiera se atrev&#237;a a levantar la mirada al cielo mientras oraba, sino que golpe&#243; su pecho en se&#241;al de dolor mientras dec&#237;a: &#8220;Oh Dios, ten compasi&#243;n de m&#237;, porque soy un pecador&#8221;.   \n","readableText":" »En cambio, el cobrador de impuestos se quedó a la distancia y ni siquiera se\natrevía a levantar la mirada al cielo mientras oraba, sino que golpeó su pecho\nen señal de dolor mientras decía: “Oh Dios, ten compasión de mí, porque soy un\npecador”.\n\n"},{"verse":"14","text":"Les digo que fue este pecador &#8212;y no el fariseo&#8212; quien regres&#243; a su casa justificado delante de Dios. Pues los que se exaltan a s&#237; mismos ser&#225;n humillados, y los que se humillan ser&#225;n exaltados&#187;.   \n","readableText":"Les digo que fue este pecador —y no el fariseo— quien regresó a su casa\njustificado delante de Dios. Pues los que se exaltan a sí mismos serán\nhumillados, y los que se humillan serán exaltados».\n\n"},{"verse":"15","text":"Cierto d&#237;a, algunos padres llevaron a sus hijitos a Jes&#250;s para que &#233;l los tocara y los bendijera; pero cuando los disc&#237;pulos vieron esto, rega&#241;aron a los padres por molestarlo.   \n","readableText":"Cierto día, algunos padres llevaron a sus hijitos a Jesús para que él los\ntocara y los bendijera; pero cuando los discípulos vieron esto, regañaron a los\npadres por molestarlo.\n\n"},{"verse":"16","text":"Entonces Jes&#250;s llam&#243; a los ni&#241;os y dijo a los disc&#237;pulos:  &#171;Dejen que los ni&#241;os vengan a m&#237;. &#161;No los detengan! Pues el reino de Dios pertenece a los que son como estos ni&#241;os.   \n","readableText":"Entonces Jesús llamó a los niños y dijo a los discípulos: «Dejen que los niños\nvengan a mí. ¡No los detengan! Pues el reino de Dios pertenece a los que son\ncomo estos niños.\n\n"},{"verse":"17","text":"Les digo la verdad, el que no reciba el reino de Dios como un ni&#241;o nunca entrar&#225; en &#233;l&#187;.   \n","readableText":"Les digo la verdad, el que no reciba el reino de Dios como un niño nunca\nentrará en él».\n\n"},{"verse":"18","text":"Cierta vez, un l&#237;der religioso le hizo a Jes&#250;s la siguiente pregunta: &#8212;Maestro bueno, &#191;qu&#233; deber&#237;a hacer para heredar la vida eterna?   \n","readableText":"Cierta vez, un líder religioso le hizo a Jesús la siguiente pregunta: —Maestro\nbueno, ¿qué debería hacer para heredar la vida eterna?\n\n"},{"verse":"19","text":"   &#8212;&#191;Por qu&#233; me llamas bueno?  &#8212;le pregunt&#243; Jes&#250;s&#8212;.  Solo Dios es verdaderamente bueno;   \n","readableText":" —¿Por qué me llamas bueno? —le preguntó Jesús—. Solo Dios es verdaderamente\nbueno;\n\n"},{"verse":"20","text":"pero para contestar a tu pregunta, t&#250; conoces los mandamientos: &#8220;No cometas adulterio; no cometas asesinato; no robes; no des falso testimonio; honra a tu padre y a tu madre&#8221; .   \n","readableText":"pero para contestar a tu pregunta, tú conoces los mandamientos: “No cometas\nadulterio; no cometas asesinato; no robes; no des falso testimonio; honra a tu\npadre y a tu madre” .\n\n"},{"verse":"21","text":"El hombre respondi&#243;: &#8212;He obedecido todos esos mandamientos desde que era joven.   \n","readableText":"El hombre respondió: —He obedecido todos esos mandamientos desde que era joven.\n\n\n"},{"verse":"22","text":"Cuando Jes&#250;s oy&#243; su respuesta, le dijo:    &#8212;Hay una cosa que todav&#237;a no has hecho. Vende todas tus posesiones y entrega el dinero a los pobres, y tendr&#225;s tesoro en el cielo. Despu&#233;s ven y s&#237;gueme.   \n","readableText":"Cuando Jesús oyó su respuesta, le dijo: —Hay una cosa que todavía no has hecho.\nVende todas tus posesiones y entrega el dinero a los pobres, y tendrás tesoro\nen el cielo. Después ven y sígueme.\n\n"},{"verse":"23","text":"Cuando el hombre oy&#243; esto, se puso triste porque era muy rico.   \n","readableText":"Cuando el hombre oyó esto, se puso triste porque era muy rico.\n\n"},{"verse":"24","text":"Jes&#250;s lo vio  y dijo:  &#171;&#161;Qu&#233; dif&#237;cil es para los ricos entrar en el reino de Dios!   \n","readableText":"Jesús lo vio y dijo: «¡Qué difícil es para los ricos entrar en el reino de\nDios!\n\n"},{"verse":"25","text":"De hecho, &#161;es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios!&#187;.   \n","readableText":"De hecho, ¡es más fácil que un camello pase por el ojo de una aguja que un rico\nentre en el reino de Dios!».\n\n"},{"verse":"26","text":"Los que lo oyeron, dijeron: &#171;Entonces, &#191;qui&#233;n podr&#225; ser salvo?&#187;.   \n","readableText":"Los que lo oyeron, dijeron: «Entonces, ¿quién podrá ser salvo?».\n\n"},{"verse":"27","text":"&#201;l contest&#243;:  &#171;Lo que es imposible para los seres humanos es posible para Dios&#187;.   \n","readableText":"Él contestó: «Lo que es imposible para los seres humanos es posible para Dios».\n\n\n"},{"verse":"28","text":"Pedro dijo: &#8212;Nosotros hemos dejado nuestros hogares para seguirte.   \n","readableText":"Pedro dijo: —Nosotros hemos dejado nuestros hogares para seguirte.\n\n"},{"verse":"29","text":"   &#8212;As&#237; es  &#8212;respondi&#243; Jes&#250;s&#8212;,  y les aseguro que todo el que haya dejado casa o esposa o hermanos o padres o hijos por causa del reino de Dios   \n","readableText":" —Así es —respondió Jesús—, y les aseguro que todo el que haya dejado casa o\nesposa o hermanos o padres o hijos por causa del reino de Dios\n\n"},{"verse":"30","text":"recibir&#225; mucho m&#225;s en esta vida y tendr&#225; la vida eterna en el mundo que vendr&#225;.   \n","readableText":"recibirá mucho más en esta vida y tendrá la vida eterna en el mundo que vendrá.\n\n\n"},{"verse":"31","text":"Jes&#250;s llev&#243; a los doce disc&#237;pulos aparte y dijo:  &#171;Escuchen, subimos a Jerusal&#233;n, donde todas las predicciones de los profetas acerca del Hijo del Hombre se har&#225;n realidad.   \n","readableText":"Jesús llevó a los doce discípulos aparte y dijo: «Escuchen, subimos a\nJerusalén, donde todas las predicciones de los profetas acerca del Hijo del\nHombre se harán realidad.\n\n"},{"verse":"32","text":"Ser&#225; entregado a los romanos,    y se burlar&#225;n de &#233;l, lo tratar&#225;n de manera vergonzosa y lo escupir&#225;n.   \n","readableText":"Será entregado a los romanos, y se burlarán de él, lo tratarán de manera\nvergonzosa y lo escupirán.\n\n"},{"verse":"33","text":"Lo azotar&#225;n con un l&#225;tigo y lo matar&#225;n, pero al tercer d&#237;a resucitar&#225;&#187;.   \n","readableText":"Lo azotarán con un látigo y lo matarán, pero al tercer día resucitará».\n\n"},{"verse":"34","text":"Sin embargo, ellos no entendieron nada de esto. La importancia de sus palabras estaba oculta de ellos, y no captaron lo que dec&#237;a.   \n","readableText":"Sin embargo, ellos no entendieron nada de esto. La importancia de sus palabras\nestaba oculta de ellos, y no captaron lo que decía.\n\n"},{"verse":"35","text":"Al acercarse Jes&#250;s a Jeric&#243;, un mendigo ciego estaba sentado junto al camino. \n","readableText":"Al acercarse Jesús a Jericó, un mendigo ciego estaba sentado junto al camino.\n\n\n"},{"verse":"36","text":"Cuando oy&#243; el ruido de la multitud que pasaba, pregunt&#243; qu&#233; suced&#237;a. \n","readableText":"Cuando oyó el ruido de la multitud que pasaba, preguntó qué sucedía.\n\n"},{"verse":"37","text":"Le dijeron que Jes&#250;s de Nazaret  pasaba por all&#237;. \n","readableText":"Le dijeron que Jesús de Nazaret pasaba por allí.\n\n"},{"verse":"38","text":"Entonces comenz&#243; a gritar: &#171;&#161;Jes&#250;s, Hijo de David, ten compasi&#243;n de m&#237;!&#187;.   \n","readableText":"Entonces comenzó a gritar: «¡Jesús, Hijo de David, ten compasión de mí!».\n\n"},{"verse":"39","text":"&#171;&#161;C&#225;llate!&#187;, le gritaba la gente que estaba m&#225;s adelante. Sin embargo, &#233;l grit&#243; a&#250;n m&#225;s fuerte: &#171;&#161;Hijo de David, ten compasi&#243;n de m&#237;!&#187;.   \n","readableText":"«¡Cállate!», le gritaba la gente que estaba más adelante. Sin embargo, él gritó\naún más fuerte: «¡Hijo de David, ten compasión de mí!».\n\n"},{"verse":"40","text":"Cuando Jes&#250;s lo oy&#243;, se detuvo y orden&#243; que le trajeran al hombre. Al acercarse el ciego, Jes&#250;s le pregunt&#243;:   \n","readableText":"Cuando Jesús lo oyó, se detuvo y ordenó que le trajeran al hombre. Al acercarse\nel ciego, Jesús le preguntó:\n\n"},{"verse":"41","text":"   &#8212;&#191;Qu&#233; quieres que haga por ti? &#8212;Se&#241;or &#8212;le dijo&#8212;, &#161;quiero ver!   \n","readableText":" —¿Qué quieres que haga por ti? —Señor —le dijo—, ¡quiero ver!\n\n"},{"verse":"42","text":"Jes&#250;s le dijo:    &#8212;Bien, recibe la vista. Tu fe te ha sanado.   \n","readableText":"Jesús le dijo: —Bien, recibe la vista. Tu fe te ha sanado.\n\n"},{"verse":"43","text":"Al instante el hombre pudo ver y sigui&#243; a Jes&#250;s mientras alababa a Dios. Y todos los que lo vieron tambi&#233;n alabaron a Dios.\n","readableText":"Al instante el hombre pudo ver y siguió a Jesús mientras alababa a Dios. Y\ntodos los que lo vieron también alabaron a Dios.\n\n"}]}
