{"book":"LUK","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Se acercaba el Festival de los Panes sin Levadura, tambi&#233;n llamado Pascua. \n","readableText":"Se acercaba el Festival de los Panes sin Levadura, también llamado Pascua.\n\n"},{"verse":"2","text":"Los principales sacerdotes y los maestros de la ley religiosa tramaban de qu&#233; manera matar a Jes&#250;s, pero ten&#237;an miedo de la reacci&#243;n de la gente.   \n","readableText":"Los principales sacerdotes y los maestros de la ley religiosa tramaban de qué\nmanera matar a Jesús, pero tenían miedo de la reacción de la gente.\n\n"},{"verse":"3","text":"Entonces Satan&#225;s entr&#243; en Judas Iscariote, uno de los doce disc&#237;pulos, \n","readableText":"Entonces Satanás entró en Judas Iscariote, uno de los doce discípulos,\n\n"},{"verse":"4","text":"quien fue a ver a los principales sacerdotes y a los capitanes de la guardia del templo para hablar con ellos sobre la mejor manera de traicionar a Jes&#250;s. \n","readableText":"quien fue a ver a los principales sacerdotes y a los capitanes de la guardia\ndel templo para hablar con ellos sobre la mejor manera de traicionar a Jesús.\n\n\n"},{"verse":"5","text":"Ellos quedaron complacidos y prometieron darle dinero. \n","readableText":"Ellos quedaron complacidos y prometieron darle dinero.\n\n"},{"verse":"6","text":"Judas acept&#243; y comenz&#243; a buscar una oportunidad para traicionar a Jes&#250;s de modo que ellos pudieran arrestarlo cuando las multitudes no estuvieran rode&#225;ndolo.   \n","readableText":"Judas aceptó y comenzó a buscar una oportunidad para traicionar a Jesús de modo\nque ellos pudieran arrestarlo cuando las multitudes no estuvieran rodeándolo.\n\n\n"},{"verse":"7","text":"Lleg&#243; el Festival de los Panes sin Levadura, cuando se sacrifica el cordero de la Pascua. \n","readableText":"Llegó el Festival de los Panes sin Levadura, cuando se sacrifica el cordero de\nla Pascua.\n\n"},{"verse":"8","text":"Jes&#250;s mand&#243; que Pedro y Juan se adelantaran y les dijo:    &#8212;Vayan y preparen la cena de Pascua, para que podamos comerla juntos.   \n","readableText":"Jesús mandó que Pedro y Juan se adelantaran y les dijo: —Vayan y preparen la\ncena de Pascua, para que podamos comerla juntos.\n\n"},{"verse":"9","text":"&#8212;&#191;D&#243;nde quieres que la preparemos? &#8212;le preguntaron.   \n","readableText":"—¿Dónde quieres que la preparemos? —le preguntaron.\n\n"},{"verse":"10","text":"&#201;l contest&#243;:    &#8212;En cuanto entren en Jerusal&#233;n, les saldr&#225; al encuentro un hombre que lleva un c&#225;ntaro de agua. S&#237;ganlo. En la casa donde &#233;l entre,   \n","readableText":"Él contestó: —En cuanto entren en Jerusalén, les saldrá al encuentro un hombre\nque lleva un cántaro de agua. Síganlo. En la casa donde él entre,\n\n"},{"verse":"11","text":"d&#237;ganle al due&#241;o: &#8220;El Maestro pregunta: &#191;D&#243;nde est&#225; el cuarto de hu&#233;spedes en el que puedo comer la cena de Pascua con mis disc&#237;pulos?&#8221;.   \n","readableText":"díganle al dueño: “El Maestro pregunta: ¿Dónde está el cuarto de huéspedes en\nel que puedo comer la cena de Pascua con mis discípulos?”.\n\n"},{"verse":"12","text":"&#201;l los llevar&#225; a un cuarto grande en el piso de arriba, que ya est&#225; listo. All&#237; deben preparar nuestra cena.   \n","readableText":"Él los llevará a un cuarto grande en el piso de arriba, que ya está listo. Allí\ndeben preparar nuestra cena.\n\n"},{"verse":"13","text":"Ellos fueron a la ciudad y encontraron todo como Jes&#250;s les hab&#237;a dicho y all&#237; prepararon la cena de Pascua.   \n","readableText":"Ellos fueron a la ciudad y encontraron todo como Jesús les había dicho y allí\nprepararon la cena de Pascua.\n\n"},{"verse":"14","text":"Cuando lleg&#243; la hora, Jes&#250;s y los ap&#243;stoles se sentaron juntos a la mesa.   \n","readableText":"Cuando llegó la hora, Jesús y los apóstoles se sentaron juntos a la mesa.\n\n"},{"verse":"15","text":"Jes&#250;s dijo:  &#171;He tenido muchos deseos de comer esta Pascua con ustedes antes de que comiencen mis sufrimientos.   \n","readableText":"Jesús dijo: «He tenido muchos deseos de comer esta Pascua con ustedes antes de\nque comiencen mis sufrimientos.\n\n"},{"verse":"16","text":"Pues ahora les digo que no volver&#233; a comerla hasta que su significado se cumpla en el reino de Dios&#187;.   \n","readableText":"Pues ahora les digo que no volveré a comerla hasta que su significado se cumpla\nen el reino de Dios».\n\n"},{"verse":"17","text":"Luego tom&#243; en sus manos una copa de vino y le dio gracias a Dios por ella. Entonces dijo:  &#171;Tomen esto y rep&#225;rtanlo entre ustedes.   \n","readableText":"Luego tomó en sus manos una copa de vino y le dio gracias a Dios por ella.\nEntonces dijo: «Tomen esto y repártanlo entre ustedes.\n\n"},{"verse":"18","text":"Pues no volver&#233; a beber vino hasta que venga el reino de Dios&#187;.   \n","readableText":"Pues no volveré a beber vino hasta que venga el reino de Dios».\n\n"},{"verse":"19","text":"Tom&#243; un poco de pan y dio gracias a Dios por &#233;l. Luego lo parti&#243; en trozos, lo dio a sus disc&#237;pulos y dijo:  &#171;Esto es mi cuerpo, el cual es entregado por ustedes. Hagan esto en memoria de m&#237;&#187;.   \n","readableText":"Tomó un poco de pan y dio gracias a Dios por él. Luego lo partió en trozos, lo\ndio a sus discípulos y dijo: «Esto es mi cuerpo, el cual es entregado por\nustedes. Hagan esto en memoria de mí».\n\n"},{"verse":"20","text":"Despu&#233;s de la cena, tom&#243; en sus manos otra copa de vino y dijo:  &#171;Esta copa es el nuevo pacto entre Dios y su pueblo, un acuerdo confirmado con mi sangre, la cual es derramada como sacrificio por ustedes.   \n","readableText":"Después de la cena, tomó en sus manos otra copa de vino y dijo: «Esta copa es\nel nuevo pacto entre Dios y su pueblo, un acuerdo confirmado con mi sangre, la\ncual es derramada como sacrificio por ustedes.\n\n"},{"verse":"21","text":"   &#187;Pero aqu&#237; en esta mesa, sentado entre nosotros como un amigo, est&#225; el hombre que me traicionar&#225;.   \n","readableText":" »Pero aquí en esta mesa, sentado entre nosotros como un amigo, está el hombre\nque me traicionará.\n\n"},{"verse":"22","text":"Pues est&#225; establecido que el Hijo del Hombre    tiene que morir. &#161;Pero qu&#233; aflicci&#243;n le espera a aquel que lo traiciona!&#187;.   \n","readableText":"Pues está establecido que el Hijo del Hombre tiene que morir. ¡Pero qué\naflicción le espera a aquel que lo traiciona!».\n\n"},{"verse":"23","text":"Los disc&#237;pulos comenzaron a preguntarse unos a otros qui&#233;n ser&#237;a capaz de hacer semejante cosa.   \n","readableText":"Los discípulos comenzaron a preguntarse unos a otros quién sería capaz de hacer\nsemejante cosa.\n\n"},{"verse":"24","text":"Despu&#233;s comenzaron a discutir qui&#233;n ser&#237;a el m&#225;s importante entre ellos. \n","readableText":"Después comenzaron a discutir quién sería el más importante entre ellos.\n\n"},{"verse":"25","text":"Jes&#250;s les dijo:  &#171;En este mundo, los reyes y los grandes hombres tratan a su pueblo con prepotencia; sin embargo, son llamados &#8220;amigos del pueblo&#8221;.   \n","readableText":"Jesús les dijo: «En este mundo, los reyes y los grandes hombres tratan a su\npueblo con prepotencia; sin embargo, son llamados “amigos del pueblo”.\n\n"},{"verse":"26","text":"Pero entre ustedes ser&#225; diferente. El m&#225;s importante de ustedes deber&#225; tomar el puesto m&#225;s bajo, y el l&#237;der debe ser como un sirviente.   \n","readableText":"Pero entre ustedes será diferente. El más importante de ustedes deberá tomar el\npuesto más bajo, y el líder debe ser como un sirviente.\n\n"},{"verse":"27","text":"&#191;Qui&#233;n es m&#225;s importante: el que se sienta a la mesa o el que la sirve? El que se sienta a la mesa, por supuesto. &#161;Pero en este caso no!, pues yo estoy entre ustedes como uno que sirve.   \n","readableText":"¿Quién es más importante: el que se sienta a la mesa o el que la sirve? El que\nse sienta a la mesa, por supuesto. ¡Pero en este caso no!, pues yo estoy entre\nustedes como uno que sirve.\n\n"},{"verse":"28","text":"   &#187;Ustedes han estado conmigo durante mis tiempos de prueba.   \n","readableText":" »Ustedes han estado conmigo durante mis tiempos de prueba.\n\n"},{"verse":"29","text":"As&#237; como mi Padre me concedi&#243; un reino, yo ahora les concedo el derecho   \n","readableText":"Así como mi Padre me concedió un reino, yo ahora les concedo el derecho\n\n"},{"verse":"30","text":"de comer y beber a mi mesa en mi reino, y se sentar&#225;n sobre tronos y juzgar&#225;n a las doce tribus de Israel.   \n","readableText":"de comer y beber a mi mesa en mi reino, y se sentarán sobre tronos y juzgarán a\nlas doce tribus de Israel.\n\n"},{"verse":"31","text":"   &#187;Sim&#243;n, Sim&#243;n, Satan&#225;s ha pedido zarandear a cada uno de ustedes como si fueran trigo;   \n","readableText":" »Simón, Simón, Satanás ha pedido zarandear a cada uno de ustedes como si\nfueran trigo;\n\n"},{"verse":"32","text":"pero yo he rogado en oraci&#243;n por ti, Sim&#243;n, para que tu fe no falle, de modo que cuando te arrepientas y vuelvas a m&#237; fortalezcas a tus hermanos&#187;.   \n","readableText":"pero yo he rogado en oración por ti, Simón, para que tu fe no falle, de modo\nque cuando te arrepientas y vuelvas a mí fortalezcas a tus hermanos».\n\n"},{"verse":"33","text":"Pedro dijo: &#8212;Se&#241;or, estoy dispuesto a ir a prisi&#243;n contigo y aun a morir contigo.   \n","readableText":"Pedro dijo: —Señor, estoy dispuesto a ir a prisión contigo y aun a morir\ncontigo.\n\n"},{"verse":"34","text":"Jes&#250;s le respondi&#243;:    &#8212;Pedro, d&#233;jame decirte algo. Ma&#241;ana por la ma&#241;ana, antes de que cante el gallo, negar&#225;s tres veces que me conoces.   \n","readableText":"Jesús le respondió: —Pedro, déjame decirte algo. Mañana por la mañana, antes de\nque cante el gallo, negarás tres veces que me conoces.\n\n"},{"verse":"35","text":"Entonces Jes&#250;s les pregunt&#243;:    &#8212;Cuando los envi&#233; a predicar la Buena Noticia y no ten&#237;an dinero ni bolso de viaje ni otro par de sandalias, &#191;les falt&#243; algo? &#8212;No &#8212;respondieron ellos.   \n","readableText":"Entonces Jesús les preguntó: —Cuando los envié a predicar la Buena Noticia y no\ntenían dinero ni bolso de viaje ni otro par de sandalias, ¿les faltó algo? —No\n—respondieron ellos.\n\n"},{"verse":"36","text":"   &#8212;Pero ahora  &#8212;les dijo&#8212;,  tomen su dinero y un bolso de viaje; y si no tienen espada, &#161;vendan su manto y compren una!   \n","readableText":" —Pero ahora —les dijo—, tomen su dinero y un bolso de viaje; y si no tienen\nespada, ¡vendan su manto y compren una!\n\n"},{"verse":"37","text":"Pues ha llegado el tiempo en que se cumpla la siguiente profec&#237;a acerca de m&#237;: &#8220;Fue contado entre los rebeldes&#8221; . As&#237; es, todo lo que los profetas escribieron acerca de m&#237; se cumplir&#225;.   \n","readableText":"Pues ha llegado el tiempo en que se cumpla la siguiente profecía acerca de mí:\n“Fue contado entre los rebeldes” . Así es, todo lo que los profetas escribieron\nacerca de mí se cumplirá.\n\n"},{"verse":"38","text":"&#8212;Mira Se&#241;or &#8212;le respondieron&#8212;, contamos con dos espadas entre nosotros.    &#8212;Es suficiente  &#8212;les dijo.   \n","readableText":"—Mira Señor —le respondieron—, contamos con dos espadas entre nosotros. —Es\nsuficiente —les dijo.\n\n"},{"verse":"39","text":"Luego, acompa&#241;ado por sus disc&#237;pulos, Jes&#250;s sali&#243; del cuarto en el piso de arriba y, como de costumbre, fue al monte de los Olivos. \n","readableText":"Luego, acompañado por sus discípulos, Jesús salió del cuarto en el piso de\narriba y, como de costumbre, fue al monte de los Olivos.\n\n"},{"verse":"40","text":"All&#237; les dijo:  &#171;Oren para que no cedan a la tentaci&#243;n&#187;.   \n","readableText":"Allí les dijo: «Oren para que no cedan a la tentación».\n\n"},{"verse":"41","text":"Se alej&#243; a una distancia como de un tiro de piedra, se arrodill&#243; y or&#243;: \n","readableText":"Se alejó a una distancia como de un tiro de piedra, se arrodilló y oró:\n\n"},{"verse":"42","text":"&#171;Padre, si quieres, te pido que quites esta copa de sufrimiento de m&#237;. Sin embargo, quiero que se haga tu voluntad, no la m&#237;a&#187;.   \n","readableText":"«Padre, si quieres, te pido que quites esta copa de sufrimiento de mí. Sin\nembargo, quiero que se haga tu voluntad, no la mía».\n\n"},{"verse":"43","text":"Entonces apareci&#243; un &#225;ngel del cielo y lo fortaleci&#243;. \n","readableText":"Entonces apareció un ángel del cielo y lo fortaleció.\n\n"},{"verse":"44","text":"Or&#243; con m&#225;s fervor, y estaba en tal agon&#237;a de esp&#237;ritu que su sudor ca&#237;a a tierra como grandes gotas de sangre.   \n","readableText":"Oró con más fervor, y estaba en tal agonía de espíritu que su sudor caía a\ntierra como grandes gotas de sangre.\n\n"},{"verse":"45","text":"Finalmente se puso de pie y regres&#243; adonde estaban sus disc&#237;pulos, pero los encontr&#243; dormidos, exhaustos por la tristeza. \n","readableText":"Finalmente se puso de pie y regresó adonde estaban sus discípulos, pero los\nencontró dormidos, exhaustos por la tristeza.\n\n"},{"verse":"46","text":"&#171;&#191;Por qu&#233; duermen?  &#8212;les pregunt&#243;&#8212;.  Lev&#225;ntense y oren para que no cedan ante la tentaci&#243;n&#187;.   \n","readableText":"«¿Por qué duermen? —les preguntó—. Levántense y oren para que no cedan ante la\ntentación».\n\n"},{"verse":"47","text":"Mientras Jes&#250;s hablaba, se acerc&#243; una multitud, liderada por Judas, uno de los doce disc&#237;pulos. Judas camin&#243; hacia Jes&#250;s para saludarlo con un beso. \n","readableText":"Mientras Jesús hablaba, se acercó una multitud, liderada por Judas, uno de los\ndoce discípulos. Judas caminó hacia Jesús para saludarlo con un beso.\n\n"},{"verse":"48","text":"Entonces Jes&#250;s le dijo:  &#171;Judas, &#191;con un beso traicionas al Hijo del Hombre?&#187;.   \n","readableText":"Entonces Jesús le dijo: «Judas, ¿con un beso traicionas al Hijo del Hombre?».\n\n\n"},{"verse":"49","text":"Cuando los otros disc&#237;pulos vieron lo que estaba por suceder, exclamaron: &#171;Se&#241;or, &#191;peleamos? &#161;Trajimos las espadas!&#187;. \n","readableText":"Cuando los otros discípulos vieron lo que estaba por suceder, exclamaron:\n«Señor, ¿peleamos? ¡Trajimos las espadas!».\n\n"},{"verse":"50","text":"Y uno de ellos hiri&#243; al esclavo del sumo sacerdote cort&#225;ndole la oreja derecha.   \n","readableText":"Y uno de ellos hirió al esclavo del sumo sacerdote cortándole la oreja derecha.\n\n\n"},{"verse":"51","text":"Pero Jes&#250;s dijo:  &#171;Basta&#187;.  Y toc&#243; la oreja del hombre y lo san&#243;.   \n","readableText":"Pero Jesús dijo: «Basta». Y tocó la oreja del hombre y lo sanó.\n\n"},{"verse":"52","text":"Entonces Jes&#250;s habl&#243; a los principales sacerdotes, a los capitanes de la guardia del templo y a los ancianos, que hab&#237;an venido a buscarlo.  &#171;&#191;Acaso soy un peligroso revolucionario, para que vengan con espadas y palos para arrestarme?  &#8212;les pregunt&#243;&#8212;. \n","readableText":"Entonces Jesús habló a los principales sacerdotes, a los capitanes de la\nguardia del templo y a los ancianos, que habían venido a buscarlo. «¿Acaso soy\nun peligroso revolucionario, para que vengan con espadas y palos para\narrestarme? —les preguntó—.\n\n"},{"verse":"53","text":"&#191;Por qu&#233; no me arrestaron en el templo? Estuve all&#237; todos los d&#237;as, pero este es el momento de ustedes, el tiempo en que reina el poder de la oscuridad&#187;.   \n","readableText":"¿Por qué no me arrestaron en el templo? Estuve allí todos los días, pero este\nes el momento de ustedes, el tiempo en que reina el poder de la oscuridad».\n\n"},{"verse":"54","text":"Entonces lo arrestaron y lo llevaron a la casa del sumo sacerdote. Y Pedro los sigui&#243; de lejos. \n","readableText":"Entonces lo arrestaron y lo llevaron a la casa del sumo sacerdote. Y Pedro los\nsiguió de lejos.\n\n"},{"verse":"55","text":"Los guardias encendieron una fogata en medio del patio y se sentaron alrededor, y Pedro se sum&#243; al grupo. \n","readableText":"Los guardias encendieron una fogata en medio del patio y se sentaron alrededor,\ny Pedro se sumó al grupo.\n\n"},{"verse":"56","text":"Una sirvienta lo vio a la luz de la fogata y comenz&#243; a mirarlo fijamente. Por fin dijo: &#171;Este hombre era uno de los seguidores de Jes&#250;s&#187;.   \n","readableText":"Una sirvienta lo vio a la luz de la fogata y comenzó a mirarlo fijamente. Por\nfin dijo: «Este hombre era uno de los seguidores de Jesús».\n\n"},{"verse":"57","text":"Pero Pedro lo neg&#243;: &#171;&#161;Mujer, ni siquiera lo conozco!&#187;.   \n","readableText":"Pero Pedro lo negó: «¡Mujer, ni siquiera lo conozco!».\n\n"},{"verse":"58","text":"Despu&#233;s de un rato, alguien m&#225;s lo vio y dijo: &#8212;Seguramente t&#250; eres uno de ellos. &#8212;&#161;No, hombre, no lo soy! &#8212;contest&#243;.   \n","readableText":"Después de un rato, alguien más lo vio y dijo: —Seguramente tú eres uno de\nellos. —¡No, hombre, no lo soy! —contestó.\n\n"},{"verse":"59","text":"Alrededor de una hora m&#225;s tarde, otra persona insisti&#243;: &#171;Seguro este es uno de ellos porque tambi&#233;n es galileo&#187;.   \n","readableText":"Alrededor de una hora más tarde, otra persona insistió: «Seguro este es uno de\nellos porque también es galileo».\n\n"},{"verse":"60","text":"Pero Pedro dijo: &#171;&#161;Hombre, no s&#233; de qu&#233; hablas!&#187;. Inmediatamente, mientras a&#250;n hablaba, el gallo cant&#243;.   \n","readableText":"Pero Pedro dijo: «¡Hombre, no sé de qué hablas!». Inmediatamente, mientras aún\nhablaba, el gallo cantó.\n\n"},{"verse":"61","text":"En ese momento, el Se&#241;or se volvi&#243; y mir&#243; a Pedro. De repente, las palabras del Se&#241;or pasaron r&#225;pidamente por la mente de Pedro:  &#171;Ma&#241;ana por la ma&#241;ana, antes de que cante el gallo, negar&#225;s tres veces que me conoces&#187;.   \n","readableText":"En ese momento, el Señor se volvió y miró a Pedro. De repente, las palabras del\nSeñor pasaron rápidamente por la mente de Pedro: «Mañana por la mañana, antes\nde que cante el gallo, negarás tres veces que me conoces».\n\n"},{"verse":"62","text":"Y Pedro sali&#243; del patio, llorando amargamente.   \n","readableText":"Y Pedro salió del patio, llorando amargamente.\n\n"},{"verse":"63","text":"Los guardias que estaban a cargo de Jes&#250;s comenzaron a burlarse de &#233;l y a golpearlo. \n","readableText":"Los guardias que estaban a cargo de Jesús comenzaron a burlarse de él y a\ngolpearlo.\n\n"},{"verse":"64","text":"Le vendaron los ojos y le dec&#237;an: &#171;&#161;Profet&#237;zanos! &#191;Qui&#233;n te golpe&#243; esta vez?&#187;. \n","readableText":"Le vendaron los ojos y le decían: «¡Profetízanos! ¿Quién te golpeó esta vez?».\n\n\n"},{"verse":"65","text":"Y le lanzaban todo tipo de insultos.   \n","readableText":"Y le lanzaban todo tipo de insultos.\n\n"},{"verse":"66","text":"Al amanecer, todos los ancianos del pueblo se reunieron, incluidos los principales sacerdotes y los maestros de la ley religiosa. Llevaron a Jes&#250;s ante el Concilio Supremo   \n","readableText":"Al amanecer, todos los ancianos del pueblo se reunieron, incluidos los\nprincipales sacerdotes y los maestros de la ley religiosa. Llevaron a Jesús\nante el Concilio Supremo\n\n"},{"verse":"67","text":"y le dijeron: &#8212;Dinos, &#191;eres t&#250; el Mes&#237;as? &#201;l les respondi&#243;:    &#8212;Si lo dijera, no me creer&#237;an;   \n","readableText":"y le dijeron: —Dinos, ¿eres tú el Mesías? Él les respondió: —Si lo dijera, no\nme creerían;\n\n"},{"verse":"68","text":"y si yo les hiciera una pregunta, ustedes no me la contestar&#237;an.   \n","readableText":"y si yo les hiciera una pregunta, ustedes no me la contestarían.\n\n"},{"verse":"69","text":"Sin embargo, desde ahora, el Hijo del Hombre estar&#225; sentado en el lugar de poder, a la derecha de Dios.   \n","readableText":"Sin embargo, desde ahora, el Hijo del Hombre estará sentado en el lugar de\npoder, a la derecha de Dios.\n\n"},{"verse":"70","text":"Todos gritaron: &#8212;&#191;Entonces afirmas que eres el Hijo de Dios? Y &#233;l contest&#243;:    &#8212;Ustedes dicen que lo soy.   \n","readableText":"Todos gritaron: —¿Entonces afirmas que eres el Hijo de Dios? Y él contestó:\n—Ustedes dicen que lo soy.\n\n"},{"verse":"71","text":"&#171;&#191;Para qu&#233; necesitamos otros testigos? &#8212;dijeron&#8212;. Nosotros mismos lo o&#237;mos decirlo&#187;.\n","readableText":"«¿Para qué necesitamos otros testigos? —dijeron—. Nosotros mismos lo oímos\ndecirlo».\n\n"}]}
