{"book":"LUK","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Jes&#250;s entr&#243; en Jeric&#243; y comenz&#243; a pasar por la ciudad. \n","readableText":"Jesús entró en Jericó y comenzó a pasar por la ciudad.\n\n"},{"verse":"2","text":"Hab&#237;a all&#237; un hombre llamado Zaqueo. Era jefe de los cobradores de impuestos de la regi&#243;n y se hab&#237;a hecho muy rico. \n","readableText":"Había allí un hombre llamado Zaqueo. Era jefe de los cobradores de impuestos de\nla región y se había hecho muy rico.\n\n"},{"verse":"3","text":"Zaqueo trat&#243; de mirar a Jes&#250;s pero era de poca estatura y no pod&#237;a ver por encima de la multitud. \n","readableText":"Zaqueo trató de mirar a Jesús pero era de poca estatura y no podía ver por\nencima de la multitud.\n\n"},{"verse":"4","text":"As&#237; que se adelant&#243; corriendo y se subi&#243; a una higuera sic&#243;moro que estaba junto al camino, porque Jes&#250;s iba a pasar por all&#237;.   \n","readableText":"Así que se adelantó corriendo y se subió a una higuera sicómoro que estaba\njunto al camino, porque Jesús iba a pasar por allí.\n\n"},{"verse":"5","text":"Cuando Jes&#250;s pas&#243;, mir&#243; a Zaqueo y lo llam&#243; por su nombre:  &#171;&#161;Zaqueo!  &#8212;le dijo&#8212;.  &#161;Baja enseguida! Debo hospedarme hoy en tu casa&#187;.   \n","readableText":"Cuando Jesús pasó, miró a Zaqueo y lo llamó por su nombre: «¡Zaqueo! —le dijo—.\n¡Baja enseguida! Debo hospedarme hoy en tu casa».\n\n"},{"verse":"6","text":"Zaqueo baj&#243; r&#225;pidamente y, lleno de entusiasmo y alegr&#237;a, llev&#243; a Jes&#250;s a su casa; \n","readableText":"Zaqueo bajó rápidamente y, lleno de entusiasmo y alegría, llevó a Jesús a su\ncasa;\n\n"},{"verse":"7","text":"pero la gente estaba disgustada, y murmuraba: &#171;Fue a hospedarse en la casa de un pecador de mala fama&#187;.   \n","readableText":"pero la gente estaba disgustada, y murmuraba: «Fue a hospedarse en la casa de\nun pecador de mala fama».\n\n"},{"verse":"8","text":"Mientras tanto, Zaqueo se puso de pie delante del Se&#241;or y dijo: &#8212;Se&#241;or, dar&#233; la mitad de mi riqueza a los pobres y, si estaf&#233; a alguien con sus impuestos, le devolver&#233; cuatro veces m&#225;s.   \n","readableText":"Mientras tanto, Zaqueo se puso de pie delante del Señor y dijo: —Señor, daré la\nmitad de mi riqueza a los pobres y, si estafé a alguien con sus impuestos, le\ndevolveré cuatro veces más.\n\n"},{"verse":"9","text":"Jes&#250;s respondi&#243;:    &#8212;La salvaci&#243;n ha venido hoy a esta casa, porque este hombre ha demostrado ser un verdadero hijo de Abraham.   \n","readableText":"Jesús respondió: —La salvación ha venido hoy a esta casa, porque este hombre ha\ndemostrado ser un verdadero hijo de Abraham.\n\n"},{"verse":"10","text":"Pues el Hijo del Hombre    vino a buscar y a salvar a los que est&#225;n perdidos.   \n","readableText":"Pues el Hijo del Hombre vino a buscar y a salvar a los que están perdidos.\n\n"},{"verse":"11","text":"La multitud escuchaba todo lo que Jes&#250;s dec&#237;a, y como ya se acercaba a Jerusal&#233;n, les cont&#243; una historia para corregir la idea de que el reino de Dios comenzar&#237;a de inmediato. \n","readableText":"La multitud escuchaba todo lo que Jesús decía, y como ya se acercaba a\nJerusalén, les contó una historia para corregir la idea de que el reino de Dios\ncomenzaría de inmediato.\n\n"},{"verse":"12","text":"Les dijo:  &#171;Un hombre de la nobleza fue llamado a un pa&#237;s lejano para ser coronado rey y luego regresar.   \n","readableText":"Les dijo: «Un hombre de la nobleza fue llamado a un país lejano para ser\ncoronado rey y luego regresar.\n\n"},{"verse":"13","text":"Antes de partir, reuni&#243; a diez de sus siervos y dividi&#243; entre ellos cinco kilos de plata,    dici&#233;ndoles: &#8220;Inviertan esto por m&#237; mientras estoy de viaje&#8221;;   \n","readableText":"Antes de partir, reunió a diez de sus siervos y dividió entre ellos cinco kilos\nde plata, diciéndoles: “Inviertan esto por mí mientras estoy de viaje”;\n\n"},{"verse":"14","text":"pero sus s&#250;bditos lo odiaban y enviaron una delegaci&#243;n tras &#233;l a decir: &#8220;No queremos que &#233;l sea nuestro rey&#8221;.   \n","readableText":"pero sus súbditos lo odiaban y enviaron una delegación tras él a decir: “No\nqueremos que él sea nuestro rey”.\n\n"},{"verse":"15","text":"   &#187;Despu&#233;s de que lo coronaran rey, volvi&#243; y llam&#243; a los siervos a quienes les hab&#237;a dado el dinero. Quer&#237;a saber qu&#233; ganancias hab&#237;an tenido.   \n","readableText":" »Después de que lo coronaran rey, volvió y llamó a los siervos a quienes les\nhabía dado el dinero. Quería saber qué ganancias habían tenido.\n\n"},{"verse":"16","text":"El primer siervo inform&#243;: &#8220;Amo, invert&#237; su dinero, &#161;y multipliqu&#233; diez veces el monto inicial!&#8221;.   \n","readableText":"El primer siervo informó: “Amo, invertí su dinero, ¡y multipliqué diez veces el\nmonto inicial!”.\n\n"},{"verse":"17","text":"   &#187;&#8220;&#161;Bien hecho! &#8212;exclam&#243; el rey&#8212;. Eres un buen siervo. Has sido fiel con lo poco que te confi&#233;, as&#237; que como recompensa ser&#225;s gobernador de diez ciudades&#8221;.   \n","readableText":" »“¡Bien hecho! —exclamó el rey—. Eres un buen siervo. Has sido fiel con lo\npoco que te confié, así que como recompensa serás gobernador de diez ciudades”.\n\n\n"},{"verse":"18","text":"   &#187;El siguiente siervo inform&#243;: &#8220;Amo, invert&#237; su dinero y multipliqu&#233; cinco veces el monto original&#8221;.   \n","readableText":" »El siguiente siervo informó: “Amo, invertí su dinero y multipliqué cinco\nveces el monto original”.\n\n"},{"verse":"19","text":"   &#187;&#8220;&#161;Bien hecho! &#8212;exclam&#243; el rey&#8212;. Ser&#225;s gobernador de cinco ciudades&#8221;.   \n","readableText":" »“¡Bien hecho! —exclamó el rey—. Serás gobernador de cinco ciudades”.\n\n"},{"verse":"20","text":"   &#187;Pero el tercer siervo trajo solo la suma original y dijo: &#8220;Amo, escond&#237; su dinero para protegerlo.   \n","readableText":" »Pero el tercer siervo trajo solo la suma original y dijo: “Amo, escondí su\ndinero para protegerlo.\n\n"},{"verse":"21","text":"Ten&#237;a miedo, porque usted es un hombre muy dif&#237;cil de tratar, que toma lo que no es suyo y cosecha lo que no sembr&#243;&#8221;.   \n","readableText":"Tenía miedo, porque usted es un hombre muy difícil de tratar, que toma lo que\nno es suyo y cosecha lo que no sembró”.\n\n"},{"verse":"22","text":"   &#187;&#8220;&#161;Siervo perverso! &#8212;dijo el rey a gritos&#8212;. Tus propias palabras te condenan. Si sab&#237;as que era un hombre duro que tomo lo que no es m&#237;o y cosecho lo que no sembr&#233;,   \n","readableText":" »“¡Siervo perverso! —dijo el rey a gritos—. Tus propias palabras te condenan.\nSi sabías que era un hombre duro que tomo lo que no es mío y cosecho lo que no\nsembré,\n\n"},{"verse":"23","text":"&#191;por qu&#233; no depositaste mi dinero en el banco? Al menos hubiera podido obtener alg&#250;n inter&#233;s de &#233;l&#8221;.   \n","readableText":"¿por qué no depositaste mi dinero en el banco? Al menos hubiera podido obtener\nalgún interés de él”.\n\n"},{"verse":"24","text":"   &#187;Luego, dirigi&#233;ndose a los otros que estaban cerca, el rey orden&#243;: &#8220;Quiten el dinero de este siervo y d&#233;nselo al que tiene cinco kilos&#8221;.   \n","readableText":" »Luego, dirigiéndose a los otros que estaban cerca, el rey ordenó: “Quiten el\ndinero de este siervo y dénselo al que tiene cinco kilos”.\n\n"},{"verse":"25","text":"   &#187;&#8220;Pero amo &#8212;le dijeron&#8212;, &#233;l ya tiene cinco kilos&#8221;.   \n","readableText":" »“Pero amo —le dijeron—, él ya tiene cinco kilos”.\n\n"},{"verse":"26","text":"   &#187;&#8220;S&#237; &#8212;respondi&#243; el rey&#8212;, y a los que usan bien lo que se les da, se les dar&#225; a&#250;n m&#225;s; pero a los que no hacen nada se les quitar&#225; aun lo poco que tienen.   \n","readableText":" »“Sí —respondió el rey—, y a los que usan bien lo que se les da, se les dará\naún más; pero a los que no hacen nada se les quitará aun lo poco que tienen.\n\n"},{"verse":"27","text":"En cuanto a esos enemigos m&#237;os que no quer&#237;an que yo fuera su rey, tr&#225;iganlos y ejec&#250;tenlos aqu&#237; mismo en mi presencia&#8221;&#187;.   \n","readableText":"En cuanto a esos enemigos míos que no querían que yo fuera su rey, tráiganlos y\nejecútenlos aquí mismo en mi presencia”».\n\n"},{"verse":"28","text":"Despu&#233;s de contar esa historia, Jes&#250;s sigui&#243; rumbo a Jerusal&#233;n, caminando delante de sus disc&#237;pulos. \n","readableText":"Después de contar esa historia, Jesús siguió rumbo a Jerusalén, caminando\ndelante de sus discípulos.\n\n"},{"verse":"29","text":"Al llegar a las ciudades de Betfag&#233; y Betania, en el monte de los Olivos, mand&#243; a dos disc&#237;pulos que se adelantaran. \n","readableText":"Al llegar a las ciudades de Betfagé y Betania, en el monte de los Olivos, mandó\na dos discípulos que se adelantaran.\n\n"},{"verse":"30","text":"&#171;Vayan a la aldea que est&#225; all&#237;  &#8212;les dijo&#8212;.  Al entrar, ver&#225;n un burrito atado, que nadie ha montado jam&#225;s. Des&#225;tenlo y tr&#225;iganlo aqu&#237;.   \n","readableText":"«Vayan a la aldea que está allí —les dijo—. Al entrar, verán un burrito atado,\nque nadie ha montado jamás. Desátenlo y tráiganlo aquí.\n\n"},{"verse":"31","text":"Si alguien les pregunta: &#8220;&#191;Por qu&#233; desatan al burrito?&#8221;, simplemente digan: &#8220;El Se&#241;or lo necesita&#8221;&#187;.   \n","readableText":"Si alguien les pregunta: “¿Por qué desatan al burrito?”, simplemente digan: “El\nSeñor lo necesita”».\n\n"},{"verse":"32","text":"As&#237; que ellos fueron y encontraron el burrito tal como lo hab&#237;a dicho Jes&#250;s. \n","readableText":"Así que ellos fueron y encontraron el burrito tal como lo había dicho Jesús.\n\n"},{"verse":"33","text":"Y, efectivamente, mientras lo desataban, los due&#241;os les preguntaron: &#8212;&#191;Por qu&#233; desatan ese burrito?   \n","readableText":"Y, efectivamente, mientras lo desataban, los dueños les preguntaron: —¿Por qué\ndesatan ese burrito?\n\n"},{"verse":"34","text":"Y los disc&#237;pulos simplemente contestaron: &#8212;El Se&#241;or lo necesita.   \n","readableText":"Y los discípulos simplemente contestaron: —El Señor lo necesita.\n\n"},{"verse":"35","text":"Entonces le llevaron el burrito a Jes&#250;s y pusieron sus prendas encima para que &#233;l lo montara.   \n","readableText":"Entonces le llevaron el burrito a Jesús y pusieron sus prendas encima para que\nél lo montara.\n\n"},{"verse":"36","text":"A medida que Jes&#250;s avanzaba, la multitud tend&#237;a sus prendas sobre el camino delante de &#233;l. \n","readableText":"A medida que Jesús avanzaba, la multitud tendía sus prendas sobre el camino\ndelante de él.\n\n"},{"verse":"37","text":"Cuando lleg&#243; a donde comienza la bajada del monte de los Olivos, todos sus seguidores empezaron a gritar y a cantar mientras alababan a Dios por todos los milagros maravillosos que hab&#237;an visto.   \n","readableText":"Cuando llegó a donde comienza la bajada del monte de los Olivos, todos sus\nseguidores empezaron a gritar y a cantar mientras alababan a Dios por todos los\nmilagros maravillosos que habían visto.\n\n"},{"verse":"38","text":"&#171;&#161;Bendiciones al Rey que viene en el nombre del  Se&#241;or ! &#161;Paz en el cielo y gloria en el cielo m&#225;s alto!&#187; .   \n","readableText":"«¡Bendiciones al Rey que viene en el nombre del Señor ! ¡Paz en el cielo y\ngloria en el cielo más alto!» .\n\n"},{"verse":"39","text":"Algunos de los fariseos que estaban entre la multitud dec&#237;an: &#8212;&#161;Maestro, reprende a tus seguidores por decir cosas como esas!   \n","readableText":"Algunos de los fariseos que estaban entre la multitud decían: —¡Maestro,\nreprende a tus seguidores por decir cosas como esas!\n\n"},{"verse":"40","text":"Jes&#250;s les respondi&#243;:    &#8212;Si ellos se callaran, las piedras a lo largo del camino se pondr&#237;an a aclamar.   \n","readableText":"Jesús les respondió: —Si ellos se callaran, las piedras a lo largo del camino\nse pondrían a aclamar.\n\n"},{"verse":"41","text":"Al acercarse a Jerusal&#233;n, Jes&#250;s vio la ciudad delante de &#233;l y comenz&#243; a llorar, diciendo: \n","readableText":"Al acercarse a Jerusalén, Jesús vio la ciudad delante de él y comenzó a llorar,\ndiciendo:\n\n"},{"verse":"42","text":"&#171;&#161;C&#243;mo quisiera que hoy t&#250;, entre todos los pueblos, entendieras el camino de la paz! Pero ahora es demasiado tarde, y la paz est&#225; oculta a tus ojos.   \n","readableText":"«¡Cómo quisiera que hoy tú, entre todos los pueblos, entendieras el camino de\nla paz! Pero ahora es demasiado tarde, y la paz está oculta a tus ojos.\n\n"},{"verse":"43","text":"No pasar&#225; mucho tiempo antes de que tus enemigos construyan murallas que te rodeen y te encierren por todos lados.   \n","readableText":"No pasará mucho tiempo antes de que tus enemigos construyan murallas que te\nrodeen y te encierren por todos lados.\n\n"},{"verse":"44","text":"Te aplastar&#225;n contra el suelo, y a tus hijos contigo. Tus enemigos no dejar&#225;n una sola piedra en su lugar, porque no reconociste cuando Dios te visit&#243; &#187;.   \n","readableText":"Te aplastarán contra el suelo, y a tus hijos contigo. Tus enemigos no dejarán\nuna sola piedra en su lugar, porque no reconociste cuando Dios te visitó ».\n\n"},{"verse":"45","text":"Luego Jes&#250;s entr&#243; en el templo y comenz&#243; a echar a los que vend&#237;an animales para los sacrificios. \n","readableText":"Luego Jesús entró en el templo y comenzó a echar a los que vendían animales\npara los sacrificios.\n\n"},{"verse":"46","text":"Les dijo:  &#171;Las Escrituras declaran: &#8220;Mi templo ser&#225; una casa de oraci&#243;n&#8221;, pero ustedes lo han convertido en una cueva de ladrones&#187; .   \n","readableText":"Les dijo: «Las Escrituras declaran: “Mi templo será una casa de oración”, pero\nustedes lo han convertido en una cueva de ladrones» .\n\n"},{"verse":"47","text":"Despu&#233;s de eso, ense&#241;&#243; todos los d&#237;as en el templo, pero los principales sacerdotes y los maestros de la ley religiosa, junto con los otros l&#237;deres del pueblo, comenzaron a planificar c&#243;mo matarlo; \n","readableText":"Después de eso, enseñó todos los días en el templo, pero los principales\nsacerdotes y los maestros de la ley religiosa, junto con los otros líderes del\npueblo, comenzaron a planificar cómo matarlo;\n\n"},{"verse":"48","text":"pero no se les ocurr&#237;a nada, porque el pueblo prestaba mucha atenci&#243;n a cada palabra que &#233;l dec&#237;a.\n","readableText":"pero no se les ocurría nada, porque el pueblo prestaba mucha atención a cada\npalabra que él decía.\n\n"}]}
