{"book":"LUK","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Cierto d&#237;a, Jes&#250;s reuni&#243; a sus doce disc&#237;pulos  y les dio poder y autoridad para expulsar a todos los demonios y sanar enfermedades. \n","readableText":"Cierto día, Jesús reunió a sus doce discípulos y les dio poder y autoridad para\nexpulsar a todos los demonios y sanar enfermedades.\n\n"},{"verse":"2","text":"Luego los envi&#243; para que anunciaran a todos acerca del reino de Dios y sanaran a los enfermos. \n","readableText":"Luego los envió para que anunciaran a todos acerca del reino de Dios y sanaran\na los enfermos.\n\n"},{"verse":"3","text":"Les dio las siguientes instrucciones:  &#171;No lleven nada para el viaje, ni bast&#243;n, ni bolso de viaje, ni comida, ni dinero,    ni siquiera una muda de ropa.   \n","readableText":"Les dio las siguientes instrucciones: «No lleven nada para el viaje, ni bastón,\nni bolso de viaje, ni comida, ni dinero, ni siquiera una muda de ropa.\n\n"},{"verse":"4","text":"Por todo lugar que vayan, qu&#233;dense en la misma casa hasta salir de la ciudad.   \n","readableText":"Por todo lugar que vayan, quédense en la misma casa hasta salir de la ciudad.\n\n\n"},{"verse":"5","text":"Y si en alg&#250;n pueblo se niegan a recibirlos, sac&#250;danse el polvo de los pies al salir para mostrar que abandonan a esas personas a su suerte&#187;.   \n","readableText":"Y si en algún pueblo se niegan a recibirlos, sacúdanse el polvo de los pies al\nsalir para mostrar que abandonan a esas personas a su suerte».\n\n"},{"verse":"6","text":"Entonces ellos comenzaron su recorrido por las aldeas para predicar la Buena Noticia y sanar a los enfermos.   \n","readableText":"Entonces ellos comenzaron su recorrido por las aldeas para predicar la Buena\nNoticia y sanar a los enfermos.\n\n"},{"verse":"7","text":"Cuando Herodes Antipas, el gobernante de Galilea,  oy&#243; hablar de todo lo que Jes&#250;s hac&#237;a, qued&#243; perplejo. Algunos dec&#237;an que Juan el Bautista hab&#237;a resucitado de los muertos. \n","readableText":"Cuando Herodes Antipas, el gobernante de Galilea, oyó hablar de todo lo que\nJesús hacía, quedó perplejo. Algunos decían que Juan el Bautista había\nresucitado de los muertos.\n\n"},{"verse":"8","text":"Otros pensaban que Jes&#250;s era El&#237;as o alg&#250;n otro profeta, levantado de los muertos.   \n","readableText":"Otros pensaban que Jesús era Elías o algún otro profeta, levantado de los\nmuertos.\n\n"},{"verse":"9","text":"&#171;Decapit&#233; a Juan &#8212;dec&#237;a Herodes&#8212;, as&#237; que, &#191;qui&#233;n es este hombre de quien oigo tantas historias?&#187;. Y sigui&#243; tratando de ver a Jes&#250;s.   \n","readableText":"«Decapité a Juan —decía Herodes—, así que, ¿quién es este hombre de quien oigo\ntantas historias?». Y siguió tratando de ver a Jesús.\n\n"},{"verse":"10","text":"Cuando los ap&#243;stoles regresaron, le contaron a Jes&#250;s todo lo que hab&#237;an hecho. Luego &#233;l se retir&#243; con ellos sin llamar la atenci&#243;n hacia la ciudad de Betsaida, \n","readableText":"Cuando los apóstoles regresaron, le contaron a Jesús todo lo que habían hecho.\nLuego él se retiró con ellos sin llamar la atención hacia la ciudad de\nBetsaida,\n\n"},{"verse":"11","text":"pero las multitudes descubrieron ad&#243;nde iba y lo siguieron. Jes&#250;s los recibi&#243; y les ense&#241;&#243; acerca del reino de Dios y san&#243; a los que estaban enfermos.   \n","readableText":"pero las multitudes descubrieron adónde iba y lo siguieron. Jesús los recibió y\nles enseñó acerca del reino de Dios y sanó a los que estaban enfermos.\n\n"},{"verse":"12","text":"Al atardecer, los doce disc&#237;pulos se le acercaron y le dijeron: &#8212;Despide a las multitudes para que puedan conseguir comida y encontrar alojamiento para la noche en las aldeas y granjas cercanas. En este lugar alejado no hay nada para comer.   \n","readableText":"Al atardecer, los doce discípulos se le acercaron y le dijeron: —Despide a las\nmultitudes para que puedan conseguir comida y encontrar alojamiento para la\nnoche en las aldeas y granjas cercanas. En este lugar alejado no hay nada para\ncomer.\n\n"},{"verse":"13","text":"Jes&#250;s les dijo:    &#8212;Denles ustedes de comer. &#8212;Pero lo &#250;nico que tenemos son cinco panes y dos pescados &#8212;le respondieron&#8212;. &#191;O esperas que vayamos y compremos suficiente comida para toda esta gente?   \n","readableText":"Jesús les dijo: —Denles ustedes de comer. —Pero lo único que tenemos son cinco\npanes y dos pescados —le respondieron—. ¿O esperas que vayamos y compremos\nsuficiente comida para toda esta gente?\n\n"},{"verse":"14","text":"Pues hab&#237;a alrededor de cinco mil hombres all&#237;. Jes&#250;s les respondi&#243;:    &#8212;D&#237;ganles que se sienten en grupos de unos cincuenta cada uno.   \n","readableText":"Pues había alrededor de cinco mil hombres allí. Jesús les respondió: —Díganles\nque se sienten en grupos de unos cincuenta cada uno.\n\n"},{"verse":"15","text":"Entonces todos se sentaron. \n","readableText":"Entonces todos se sentaron.\n\n"},{"verse":"16","text":"Jes&#250;s tom&#243; los cinco panes y los dos pescados, mir&#243; hacia el cielo y los bendijo. Luego, a medida que part&#237;a los panes en trozos, se los daba a sus disc&#237;pulos junto con los pescados para que los distribuyeran entre la gente. \n","readableText":"Jesús tomó los cinco panes y los dos pescados, miró hacia el cielo y los\nbendijo. Luego, a medida que partía los panes en trozos, se los daba a sus\ndiscípulos junto con los pescados para que los distribuyeran entre la gente.\n\n"},{"verse":"17","text":"Todos comieron cuanto quisieron, y despu&#233;s los disc&#237;pulos juntaron doce canastas con lo que sobr&#243;.   \n","readableText":"Todos comieron cuanto quisieron, y después los discípulos juntaron doce\ncanastas con lo que sobró.\n\n"},{"verse":"18","text":"Cierto d&#237;a, Jes&#250;s se alej&#243; de las multitudes para orar a solas. Solo estaban con &#233;l sus disc&#237;pulos, y les pregunt&#243;:    &#8212;&#191;Qui&#233;n dice la gente que soy?   \n","readableText":"Cierto día, Jesús se alejó de las multitudes para orar a solas. Solo estaban\ncon él sus discípulos, y les preguntó: —¿Quién dice la gente que soy?\n\n"},{"verse":"19","text":"&#8212;Bueno &#8212;contestaron&#8212;, algunos dicen Juan el Bautista, otros dicen El&#237;as, y otros dicen que eres uno de los otros antiguos profetas, que volvi&#243; de la muerte.   \n","readableText":"—Bueno —contestaron—, algunos dicen Juan el Bautista, otros dicen Elías, y\notros dicen que eres uno de los otros antiguos profetas, que volvió de la\nmuerte.\n\n"},{"verse":"20","text":"Entonces les pregunt&#243;:    &#8212;Y ustedes, &#191;qui&#233;n dicen que soy? Pedro contest&#243;: &#8212;&#161;T&#250; eres el Mes&#237;as  enviado por Dios!   \n","readableText":"Entonces les preguntó: —Y ustedes, ¿quién dicen que soy? Pedro contestó: —¡Tú\neres el Mesías enviado por Dios!\n\n"},{"verse":"21","text":"Jes&#250;s les advirti&#243; a sus disc&#237;pulos que no dijeran a nadie qui&#233;n era &#233;l.   \n","readableText":"Jesús les advirtió a sus discípulos que no dijeran a nadie quién era él.\n\n"},{"verse":"22","text":"   &#8212;El Hijo del Hombre       tendr&#225; que sufrir muchas cosas terribles  &#8212;les dijo&#8212;.  Ser&#225; rechazado por los ancianos, por los principales sacerdotes y por los maestros de la ley religiosa. Lo matar&#225;n, pero al tercer d&#237;a resucitar&#225;.   \n","readableText":" —El Hijo del Hombre tendrá que sufrir muchas cosas terribles —les dijo—. Será\nrechazado por los ancianos, por los principales sacerdotes y por los maestros\nde la ley religiosa. Lo matarán, pero al tercer día resucitará.\n\n"},{"verse":"23","text":"Entonces dijo a la multitud:  &#171;Si alguno de ustedes quiere ser mi seguidor, tiene que abandonar su propia manera de vivir, tomar su cruz cada d&#237;a y seguirme.   \n","readableText":"Entonces dijo a la multitud: «Si alguno de ustedes quiere ser mi seguidor,\ntiene que abandonar su propia manera de vivir, tomar su cruz cada día y\nseguirme.\n\n"},{"verse":"24","text":"Si tratas de aferrarte a la vida, la perder&#225;s, pero si entregas tu vida por mi causa, la salvar&#225;s.   \n","readableText":"Si tratas de aferrarte a la vida, la perderás, pero si entregas tu vida por mi\ncausa, la salvarás.\n\n"},{"verse":"25","text":"&#191;Y qu&#233; beneficio obtienes si ganas el mundo entero, pero te pierdes o destruyes a ti mismo?   \n","readableText":"¿Y qué beneficio obtienes si ganas el mundo entero, pero te pierdes o destruyes\na ti mismo?\n\n"},{"verse":"26","text":"Si alguien se averg&#252;enza de m&#237; y de mi mensaje, el Hijo del Hombre se avergonzar&#225; de esa persona cuando regrese en su gloria y en la gloria del Padre y de los santos &#225;ngeles.   \n","readableText":"Si alguien se avergüenza de mí y de mi mensaje, el Hijo del Hombre se\navergonzará de esa persona cuando regrese en su gloria y en la gloria del Padre\ny de los santos ángeles.\n\n"},{"verse":"27","text":"Les digo la verdad, algunos de los que est&#225;n aqu&#237; ahora no morir&#225;n sin antes ver el reino de Dios&#187;.   \n","readableText":"Les digo la verdad, algunos de los que están aquí ahora no morirán sin antes\nver el reino de Dios».\n\n"},{"verse":"28","text":"Cerca de ocho d&#237;as despu&#233;s, Jes&#250;s llev&#243; a Pedro, a Juan y a Santiago a una monta&#241;a para orar. \n","readableText":"Cerca de ocho días después, Jesús llevó a Pedro, a Juan y a Santiago a una\nmontaña para orar.\n\n"},{"verse":"29","text":"Y mientras oraba, la apariencia de su rostro se transform&#243; y su ropa se volvi&#243; blanca resplandeciente. \n","readableText":"Y mientras oraba, la apariencia de su rostro se transformó y su ropa se volvió\nblanca resplandeciente.\n\n"},{"verse":"30","text":"De repente aparecieron dos hombres, Mois&#233;s y El&#237;as, y comenzaron a hablar con Jes&#250;s. \n","readableText":"De repente aparecieron dos hombres, Moisés y Elías, y comenzaron a hablar con\nJesús.\n\n"},{"verse":"31","text":"Se ve&#237;an llenos de gloria. Y hablaban sobre la partida de Jes&#250;s de este mundo, lo cual estaba a punto de cumplirse en Jerusal&#233;n.   \n","readableText":"Se veían llenos de gloria. Y hablaban sobre la partida de Jesús de este mundo,\nlo cual estaba a punto de cumplirse en Jerusalén.\n\n"},{"verse":"32","text":"Pedro y los otros se durmieron. Cuando despertaron, vieron la gloria de Jes&#250;s y a los dos hombres de pie junto a &#233;l. \n","readableText":"Pedro y los otros se durmieron. Cuando despertaron, vieron la gloria de Jesús y\na los dos hombres de pie junto a él.\n\n"},{"verse":"33","text":"Cuando Mois&#233;s y El&#237;as comenzaron a irse, Pedro, sin saber siquiera lo que dec&#237;a, exclam&#243;: &#171;Maestro, &#161;es maravilloso que estemos aqu&#237;! Hagamos tres enramadas como recordatorios:  una para ti, una para Mois&#233;s y la otra para El&#237;as&#187;. \n","readableText":"Cuando Moisés y Elías comenzaron a irse, Pedro, sin saber siquiera lo que\ndecía, exclamó: «Maestro, ¡es maravilloso que estemos aquí! Hagamos tres\nenramadas como recordatorios: una para ti, una para Moisés y la otra para\nElías».\n\n"},{"verse":"34","text":"Pero no hab&#237;a terminado de hablar cuando una nube los cubri&#243; y, mientras los cubr&#237;a, se llenaron de miedo.   \n","readableText":"Pero no había terminado de hablar cuando una nube los cubrió y, mientras los\ncubría, se llenaron de miedo.\n\n"},{"verse":"35","text":"Entonces, desde la nube, una voz dijo: &#171;Este es mi Hijo, mi Elegido.  Esc&#250;chenlo a &#233;l&#187;. \n","readableText":"Entonces, desde la nube, una voz dijo: «Este es mi Hijo, mi Elegido. Escúchenlo\na él».\n\n"},{"verse":"36","text":"Cuando la voz termin&#243; de hablar, Jes&#250;s estaba all&#237; solo. En aquel tiempo, no le contaron a nadie lo que hab&#237;an visto.   \n","readableText":"Cuando la voz terminó de hablar, Jesús estaba allí solo. En aquel tiempo, no le\ncontaron a nadie lo que habían visto.\n\n"},{"verse":"37","text":"Al d&#237;a siguiente, despu&#233;s que bajaron del monte, una gran multitud sali&#243; al encuentro de Jes&#250;s. \n","readableText":"Al día siguiente, después que bajaron del monte, una gran multitud salió al\nencuentro de Jesús.\n\n"},{"verse":"38","text":"Un hombre de la multitud le exclam&#243;: &#8212;Maestro, te suplico que veas a mi hijo, el &#250;nico que tengo. \n","readableText":"Un hombre de la multitud le exclamó: —Maestro, te suplico que veas a mi hijo,\nel único que tengo.\n\n"},{"verse":"39","text":"Un esp&#237;ritu maligno sigue apoder&#225;ndose de &#233;l, haci&#233;ndolo gritar. Le causa tales convulsiones que echa espuma por la boca; lo sacude violentamente y casi nunca lo deja en paz. \n","readableText":"Un espíritu maligno sigue apoderándose de él, haciéndolo gritar. Le causa tales\nconvulsiones que echa espuma por la boca; lo sacude violentamente y casi nunca\nlo deja en paz.\n\n"},{"verse":"40","text":"Les supliqu&#233; a tus disc&#237;pulos que expulsaran ese esp&#237;ritu, pero no pudieron hacerlo.   \n","readableText":"Les supliqué a tus discípulos que expulsaran ese espíritu, pero no pudieron\nhacerlo.\n\n"},{"verse":"41","text":"   &#8212;Gente corrupta y sin fe  &#8212;dijo Jes&#250;s&#8212;,  &#191;hasta cu&#225;ndo tendr&#233; que estar con ustedes y soportarlos? Entonces le dijo al hombre:    &#8212;Tr&#225;eme a tu hijo aqu&#237;.   \n","readableText":" —Gente corrupta y sin fe —dijo Jesús—, ¿hasta cuándo tendré que estar con\nustedes y soportarlos? Entonces le dijo al hombre: —Tráeme a tu hijo aquí.\n\n"},{"verse":"42","text":"Cuando el joven se acerc&#243;, el demonio lo arroj&#243; al piso y le caus&#243; una violenta convulsi&#243;n; pero Jes&#250;s reprendi&#243; al esp&#237;ritu maligno  y san&#243; al muchacho. Despu&#233;s lo devolvi&#243; a su padre. \n","readableText":"Cuando el joven se acercó, el demonio lo arrojó al piso y le causó una violenta\nconvulsión; pero Jesús reprendió al espíritu maligno y sanó al muchacho.\nDespués lo devolvió a su padre.\n\n"},{"verse":"43","text":"El asombro se apoder&#243; de la gente al ver esa majestuosa demostraci&#243;n del poder de Dios. Mientras todos se maravillaban de las cosas que &#233;l hac&#237;a, Jes&#250;s dijo a sus disc&#237;pulos: \n","readableText":"El asombro se apoderó de la gente al ver esa majestuosa demostración del poder\nde Dios. Mientras todos se maravillaban de las cosas que él hacía, Jesús dijo a\nsus discípulos:\n\n"},{"verse":"44","text":"&#171;Esc&#250;chenme y recuerden lo que digo. El Hijo del Hombre ser&#225; traicionado y entregado en manos de sus enemigos&#187;.   \n","readableText":"«Escúchenme y recuerden lo que digo. El Hijo del Hombre será traicionado y\nentregado en manos de sus enemigos».\n\n"},{"verse":"45","text":"Sin embargo, ellos no entendieron lo que quiso decir. El significado de lo que dec&#237;a estaba oculto de ellos, por eso no pudieron entender y ten&#237;an miedo de preguntarle.   \n","readableText":"Sin embargo, ellos no entendieron lo que quiso decir. El significado de lo que\ndecía estaba oculto de ellos, por eso no pudieron entender y tenían miedo de\npreguntarle.\n\n"},{"verse":"46","text":"Entonces los disc&#237;pulos comenzaron a discutir entre ellos acerca de qui&#233;n era el m&#225;s importante. \n","readableText":"Entonces los discípulos comenzaron a discutir entre ellos acerca de quién era\nel más importante.\n\n"},{"verse":"47","text":"Pero Jes&#250;s conoc&#237;a lo que ellos pensaban, as&#237; que trajo a un ni&#241;o y lo puso a su lado. \n","readableText":"Pero Jesús conocía lo que ellos pensaban, así que trajo a un niño y lo puso a\nsu lado.\n\n"},{"verse":"48","text":"Luego les dijo:  &#171;Todo el que recibe de mi parte    a un ni&#241;o peque&#241;o como este, me recibe a m&#237;; y todo el que me recibe a m&#237;, tambi&#233;n recibe al Padre, quien me envi&#243;. El m&#225;s insignificante entre ustedes es el m&#225;s importante&#187;.   \n","readableText":"Luego les dijo: «Todo el que recibe de mi parte a un niño pequeño como este, me\nrecibe a mí; y todo el que me recibe a mí, también recibe al Padre, quien me\nenvió. El más insignificante entre ustedes es el más importante».\n\n"},{"verse":"49","text":"Juan le dijo a Jes&#250;s: &#8212;Maestro, vimos a alguien usar tu nombre para expulsar demonios, pero le dijimos que no lo hiciera porque no pertenece a nuestro grupo.   \n","readableText":"Juan le dijo a Jesús: —Maestro, vimos a alguien usar tu nombre para expulsar\ndemonios, pero le dijimos que no lo hiciera porque no pertenece a nuestro\ngrupo.\n\n"},{"verse":"50","text":"Jes&#250;s le dijo:    &#8212;&#161;No lo detengan! Todo el que no est&#225; en contra de ustedes est&#225; a su favor.   \n","readableText":"Jesús le dijo: —¡No lo detengan! Todo el que no está en contra de ustedes está\na su favor.\n\n"},{"verse":"51","text":"Cuando se acercaba el tiempo de ascender al cielo, Jes&#250;s sali&#243; con determinaci&#243;n hacia Jerusal&#233;n. \n","readableText":"Cuando se acercaba el tiempo de ascender al cielo, Jesús salió con\ndeterminación hacia Jerusalén.\n\n"},{"verse":"52","text":"Envi&#243; mensajeros por delante a una aldea de Samaria para que se hicieran los preparativos para su llegada, \n","readableText":"Envió mensajeros por delante a una aldea de Samaria para que se hicieran los\npreparativos para su llegada,\n\n"},{"verse":"53","text":"pero los habitantes de la aldea no recibieron a Jes&#250;s porque iba camino a Jerusal&#233;n. \n","readableText":"pero los habitantes de la aldea no recibieron a Jesús porque iba camino a\nJerusalén.\n\n"},{"verse":"54","text":"Cuando Santiago y Juan vieron eso, le dijeron a Jes&#250;s: &#171;Se&#241;or, &#191;quieres que hagamos bajar fuego del cielo para que los consuma ?&#187;. \n","readableText":"Cuando Santiago y Juan vieron eso, le dijeron a Jesús: «Señor, ¿quieres que\nhagamos bajar fuego del cielo para que los consuma ?».\n\n"},{"verse":"55","text":"Entonces Jes&#250;s se volvi&#243; a ellos y los reprendi&#243;.   \n","readableText":"Entonces Jesús se volvió a ellos y los reprendió.\n\n"},{"verse":"56","text":"As&#237; que siguieron de largo hacia otro pueblo.   \n","readableText":"Así que siguieron de largo hacia otro pueblo.\n\n"},{"verse":"57","text":"Mientras caminaban, alguien le dijo a Jes&#250;s: &#8212;Te seguir&#233; a cualquier lugar que vayas.   \n","readableText":"Mientras caminaban, alguien le dijo a Jesús: —Te seguiré a cualquier lugar que\nvayas.\n\n"},{"verse":"58","text":"Jes&#250;s le respondi&#243;:    &#8212;Los zorros tienen cuevas donde vivir y los p&#225;jaros tienen nidos, pero el Hijo del Hombre no tiene ni siquiera un lugar donde recostar la cabeza.   \n","readableText":"Jesús le respondió: —Los zorros tienen cuevas donde vivir y los pájaros tienen\nnidos, pero el Hijo del Hombre no tiene ni siquiera un lugar donde recostar la\ncabeza.\n\n"},{"verse":"59","text":"Dijo a otro:    &#8212;Ven, s&#237;gueme. El hombre acept&#243;, pero le dijo: &#8212;Se&#241;or, deja que primero regrese a casa y entierre a mi padre.   \n","readableText":"Dijo a otro: —Ven, sígueme. El hombre aceptó, pero le dijo: —Señor, deja que\nprimero regrese a casa y entierre a mi padre.\n\n"},{"verse":"60","text":"Jes&#250;s le dijo:    &#8212;&#161;Deja que los muertos espirituales entierren a sus propios muertos!       Tu deber es ir y predicar acerca del reino de Dios.   \n","readableText":"Jesús le dijo: —¡Deja que los muertos espirituales entierren a sus propios\nmuertos! Tu deber es ir y predicar acerca del reino de Dios.\n\n"},{"verse":"61","text":"Otro dijo: &#8212;S&#237;, Se&#241;or, te seguir&#233;, pero primero deja que me despida de mi familia.   \n","readableText":"Otro dijo: —Sí, Señor, te seguiré, pero primero deja que me despida de mi\nfamilia.\n\n"},{"verse":"62","text":"Jes&#250;s le dijo:    &#8212;El que pone la mano en el arado y luego mira atr&#225;s no es apto para el reino de Dios.\n","readableText":"Jesús le dijo: —El que pone la mano en el arado y luego mira atrás no es apto\npara el reino de Dios.\n\n"}]}
