{"book":"LEV","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"El SE&#209;OR habl&#243; con Mois&#233;s despu&#233;s de la muerte de los dos hijos de Aar&#243;n, los que murieron mientras se acercaban al SE&#209;OR. \n","readableText":"El SEÑOR habló con Moisés después de la muerte de los dos hijos de Aarón, los\nque murieron mientras se acercaban al SEÑOR.\n\n"},{"verse":"2","text":"El SE&#209;OR dijo: &#171;Dile a tu hermano Aar&#243;n que no debe entrar cuando quiera al Lugar Sant&#237;simo que est&#225; detr&#225;s de la cortina colocada enfrente de la tapa que est&#225; sobre el Cofre Sagrado. Si lo hace, morir&#225;, porque aparecer&#233; en una nube sobre la tapa.   \n","readableText":"El SEÑOR dijo: «Dile a tu hermano Aarón que no debe entrar cuando quiera al\nLugar Santísimo que está detrás de la cortina colocada enfrente de la tapa que\nestá sobre el Cofre Sagrado. Si lo hace, morirá, porque apareceré en una nube\nsobre la tapa.\n\n"},{"verse":"3","text":"&#187;As&#237; es como Aar&#243;n podr&#225; entrar al Lugar Sagrado: Primero presentar&#225; un ternero como sacrificio por el pecado y un carnero como sacrificio que debe quemarse completamente. \n","readableText":"»Así es como Aarón podrá entrar al Lugar Sagrado: Primero presentará un ternero\ncomo sacrificio por el pecado y un carnero como sacrificio que debe quemarse\ncompletamente.\n\n"},{"verse":"4","text":"Luego, despu&#233;s de ba&#241;arse todo el cuerpo con agua, se vestir&#225; con la ropa sagrada: se pondr&#225; la t&#250;nica sagrada y la ropa interior de lino, atar&#225; el cintur&#243;n de lino a su alrededor y se pondr&#225; el turbante de lino.   \n","readableText":"Luego, después de bañarse todo el cuerpo con agua, se vestirá con la ropa\nsagrada: se pondrá la túnica sagrada y la ropa interior de lino, atará el\ncinturón de lino a su alrededor y se pondrá el turbante de lino.\n\n"},{"verse":"5","text":"&#187;&#201;l debe tomar de parte de los israelitas dos chivos como sacrificio por el pecado y un carnero como sacrificio que debe quemarse completamente. \n","readableText":"»Él debe tomar de parte de los israelitas dos chivos como sacrificio por el\npecado y un carnero como sacrificio que debe quemarse completamente.\n\n"},{"verse":"6","text":"Aar&#243;n presentar&#225; el ternero como su propio sacrificio por el pecado, para purificar el santuario de la impureza que le causaron &#233;l y su familia. \n","readableText":"Aarón presentará el ternero como su propio sacrificio por el pecado, para\npurificar el santuario de la impureza que le causaron él y su familia.\n\n"},{"verse":"7","text":"Luego tomar&#225; los dos chivos y los presentar&#225; ante el SE&#209;OR a la entrada de la carpa del encuentro. \n","readableText":"Luego tomará los dos chivos y los presentará ante el SEÑOR a la entrada de la\ncarpa del encuentro.\n\n"},{"verse":"8","text":"Aar&#243;n echar&#225; suertes sobre el destino de los dos chivos, uno para el SE&#209;OR y el otro para Azazel .   \n","readableText":"Aarón echará suertes sobre el destino de los dos chivos, uno para el SEÑOR y el\notro para Azazel .\n\n"},{"verse":"9","text":"&#187;Luego Aar&#243;n se acercar&#225; con el chivo escogido al azar para el SE&#209;OR y lo ofrecer&#225; como sacrificio por el pecado, \n","readableText":"»Luego Aarón se acercará con el chivo escogido al azar para el SEÑOR y lo\nofrecerá como sacrificio por el pecado,\n\n"},{"verse":"10","text":"pero el chivo que fue escogido al azar para Azazel se presentar&#225; vivo ante el SE&#209;OR para purificar al pueblo, mand&#225;ndolo al desierto, a Azazel.   \n","readableText":"pero el chivo que fue escogido al azar para Azazel se presentará vivo ante el\nSEÑOR para purificar al pueblo, mandándolo al desierto, a Azazel.\n\n"},{"verse":"11","text":"&#187;Despu&#233;s Aar&#243;n presentar&#225; el ternero como sacrificio por su propio pecado y purificar&#225; al santuario de la impureza que le causaron &#233;l y su familia. &#201;l degollar&#225; el ternero como sacrificio por el pecado. \n","readableText":"»Después Aarón presentará el ternero como sacrificio por su propio pecado y\npurificará al santuario de la impureza que le causaron él y su familia. Él\ndegollará el ternero como sacrificio por el pecado.\n\n"},{"verse":"12","text":"Luego Aar&#243;n tomar&#225; un incensario lleno de carbones ardientes del altar delante del SE&#209;OR y dos pu&#241;ados de incienso arom&#225;tico y lo llevar&#225; detr&#225;s de la cortina. \n","readableText":"Luego Aarón tomará un incensario lleno de carbones ardientes del altar delante\ndel SEÑOR y dos puñados de incienso aromático y lo llevará detrás de la\ncortina.\n\n"},{"verse":"13","text":"Luego quemar&#225; el incienso en el fuego delante del SE&#209;OR, para que el humo del incienso cubra toda la tapa que est&#225; sobre el cofre del pacto, y as&#237; Aar&#243;n no muera. \n","readableText":"Luego quemará el incienso en el fuego delante del SEÑOR, para que el humo del\nincienso cubra toda la tapa que está sobre el cofre del pacto, y así Aarón no\nmuera.\n\n"},{"verse":"14","text":"Aar&#243;n deber&#225; tomar parte de la sangre del ternero y rociarla con su dedo en la cara oriental de la tapa, y enfrente de ella, rociar&#225; parte de la sangre siete veces.   \n","readableText":"Aarón deberá tomar parte de la sangre del ternero y rociarla con su dedo en la\ncara oriental de la tapa, y enfrente de ella, rociará parte de la sangre siete\nveces.\n\n"},{"verse":"15","text":"&#187;Entonces sacrificar&#225; al chivo como sacrificio por el pecado del pueblo. En seguida llevar&#225; la sangre detr&#225;s de la cortina y har&#225; con la sangre lo que hizo con la sangre del ternero, la rociar&#225; sobre la tapa y en el frente de ella. \n","readableText":"»Entonces sacrificará al chivo como sacrificio por el pecado del pueblo. En\nseguida llevará la sangre detrás de la cortina y hará con la sangre lo que hizo\ncon la sangre del ternero, la rociará sobre la tapa y en el frente de ella.\n\n"},{"verse":"16","text":"De esta manera &#233;l purificar&#225; el Lugar Sant&#237;simo de las impurezas de Israel y de sus actos de rebeli&#243;n, incluyendo todos sus pecados. Aar&#243;n har&#225; esto tambi&#233;n con la carpa del encuentro porque est&#225; en medio de gente impura. \n","readableText":"De esta manera él purificará el Lugar Santísimo de las impurezas de Israel y de\nsus actos de rebelión, incluyendo todos sus pecados. Aarón hará esto también\ncon la carpa del encuentro porque está en medio de gente impura.\n\n"},{"verse":"17","text":"Aar&#243;n entrar&#225; al santuario para realizar la purificaci&#243;n y nadie m&#225;s estar&#225; ah&#237; desde que entre hasta que salga. &#201;l se purificar&#225; a s&#237; mismo, a su familia y a todos los israelitas. \n","readableText":"Aarón entrará al santuario para realizar la purificación y nadie más estará ahí\ndesde que entre hasta que salga. Él se purificará a sí mismo, a su familia y a\ntodos los israelitas.\n\n"},{"verse":"18","text":"Luego Aar&#243;n saldr&#225; hasta el altar que est&#225; delante del SE&#209;OR y lo purificar&#225;. Tomar&#225; parte de la sangre del ternero y parte de la sangre del chivo y la pondr&#225; alrededor y en los cuernos del altar. \n","readableText":"Luego Aarón saldrá hasta el altar que está delante del SEÑOR y lo purificará.\nTomará parte de la sangre del ternero y parte de la sangre del chivo y la\npondrá alrededor y en los cuernos del altar.\n\n"},{"verse":"19","text":"Luego con su dedo rociar&#225; siete veces parte de la sangre sobre el altar. As&#237; lo purificar&#225; de las impurezas de la comunidad de Israel y lo consagrar&#225;.   \n","readableText":"Luego con su dedo rociará siete veces parte de la sangre sobre el altar. Así lo\npurificará de las impurezas de la comunidad de Israel y lo consagrará.\n\n"},{"verse":"20","text":"&#187;Cuando Aar&#243;n haya terminado de purificar el Lugar Sant&#237;simo, la carpa del encuentro y el altar, presentar&#225; al chivo vivo. \n","readableText":"»Cuando Aarón haya terminado de purificar el Lugar Santísimo, la carpa del\nencuentro y el altar, presentará al chivo vivo.\n\n"},{"verse":"21","text":"Aar&#243;n pondr&#225; sus manos en la cabeza del chivo, confesar&#225; todas las maldades, rebeliones y pecados de los israelitas y de esa forma los colocar&#225; sobre la cabeza del animal. Luego, enviar&#225; lejos al animal, al desierto, por medio de un hombre encargado \n","readableText":"Aarón pondrá sus manos en la cabeza del chivo, confesará todas las maldades,\nrebeliones y pecados de los israelitas y de esa forma los colocará sobre la\ncabeza del animal. Luego, enviará lejos al animal, al desierto, por medio de un\nhombre encargado\n\n"},{"verse":"22","text":"que lo soltar&#225; all&#237;. As&#237; el chivo llevar&#225; sobre &#233;l, a un lugar desolado, todos los pecados de los israelitas.   \n","readableText":"que lo soltará allí. Así el chivo llevará sobre él, a un lugar desolado, todos\nlos pecados de los israelitas.\n\n"},{"verse":"23","text":"&#187;Luego Aar&#243;n entrar&#225; en la carpa del encuentro, se quitar&#225; la ropa de lino que se puso cuando entr&#243; al Lugar Sant&#237;simo y las dejar&#225; ah&#237;. \n","readableText":"»Luego Aarón entrará en la carpa del encuentro, se quitará la ropa de lino que\nse puso cuando entró al Lugar Santísimo y las dejará ahí.\n\n"},{"verse":"24","text":"Luego se ba&#241;ar&#225; con agua en el santuario y se pondr&#225; su otra ropa. Saldr&#225; y presentar&#225; su propio sacrificio que debe quemarse completamente y el sacrificio que debe quemarse completamente del pueblo. As&#237; se purificar&#225; a s&#237; mismo y tambi&#233;n purificar&#225; al pueblo. \n","readableText":"Luego se bañará con agua en el santuario y se pondrá su otra ropa. Saldrá y\npresentará su propio sacrificio que debe quemarse completamente y el sacrificio\nque debe quemarse completamente del pueblo. Así se purificará a sí mismo y\ntambién purificará al pueblo.\n\n"},{"verse":"25","text":"Luego quemar&#225; en el altar la grasa del sacrificio por el pecado.   \n","readableText":"Luego quemará en el altar la grasa del sacrificio por el pecado.\n\n"},{"verse":"26","text":"&#187;El hombre que solt&#243; el chivo para Azazel tendr&#225; que lavar su ropa y ba&#241;arse todo el cuerpo con agua; despu&#233;s podr&#225; entrar al campamento.   \n","readableText":"»El hombre que soltó el chivo para Azazel tendrá que lavar su ropa y bañarse\ntodo el cuerpo con agua; después podrá entrar al campamento.\n\n"},{"verse":"27","text":"&#187;El ternero y el chivo que fueron degollados como sacrificios por el pecado, y cuya sangre fue llevada al Lugar Sant&#237;simo para hacer la purificaci&#243;n, se sacar&#225;n del campamento y afuera quemar&#225;n la piel, la carne y los desechos. \n","readableText":"»El ternero y el chivo que fueron degollados como sacrificios por el pecado, y\ncuya sangre fue llevada al Lugar Santísimo para hacer la purificación, se\nsacarán del campamento y afuera quemarán la piel, la carne y los desechos.\n\n"},{"verse":"28","text":"El que los queme tendr&#225; que lavar su ropa y ba&#241;arse todo el cuerpo con agua; despu&#233;s podr&#225; entrar al campamento.   \n","readableText":"El que los queme tendrá que lavar su ropa y bañarse todo el cuerpo con agua;\ndespués podrá entrar al campamento.\n\n"},{"verse":"29","text":"&#187;Esta ser&#225; una ley permanente para ustedes, tanto para los israelitas como para los inmigrantes: El d&#233;cimo d&#237;a del s&#233;ptimo mes ustedes se dedicar&#225;n a ayunar y no har&#225;n ning&#250;n trabajo. \n","readableText":"»Esta será una ley permanente para ustedes, tanto para los israelitas como para\nlos inmigrantes: El décimo día del séptimo mes ustedes se dedicarán a ayunar y\nno harán ningún trabajo.\n\n"},{"verse":"30","text":"Ese d&#237;a el sacerdote los purificar&#225; para limpiarlos de todos sus pecados, as&#237; que estar&#225;n puros ante el SE&#209;OR. \n","readableText":"Ese día el sacerdote los purificará para limpiarlos de todos sus pecados, así\nque estarán puros ante el SEÑOR.\n\n"},{"verse":"31","text":"Es una ley permanente que este sea un d&#237;a de descanso para ustedes, muy importante y dedicado al ayuno.   \n","readableText":"Es una ley permanente que este sea un día de descanso para ustedes, muy\nimportante y dedicado al ayuno.\n\n"},{"verse":"32","text":"&#187;El sacerdote que se haya escogido, el que se consagr&#243; para ocupar el lugar de su padre como sumo sacerdote, tendr&#225; la responsabilidad de hacer la ceremonia de purificaci&#243;n. Se vestir&#225; con la ropa sagrada \n","readableText":"»El sacerdote que se haya escogido, el que se consagró para ocupar el lugar de\nsu padre como sumo sacerdote, tendrá la responsabilidad de hacer la ceremonia\nde purificación. Se vestirá con la ropa sagrada\n\n"},{"verse":"33","text":"y purificar&#225; el Lugar Sant&#237;simo, la carpa del encuentro, el altar, los sacerdotes y a toda la gente de la comunidad. \n","readableText":"y purificará el Lugar Santísimo, la carpa del encuentro, el altar, los\nsacerdotes y a toda la gente de la comunidad.\n\n"},{"verse":"34","text":"Esta ley para purificar a los israelitas de todos sus pecados una vez al a&#241;o, ser&#225; permanente&#187;. Aar&#243;n hizo lo que el SE&#209;OR le hab&#237;a mandado a Mois&#233;s.\n","readableText":"Esta ley para purificar a los israelitas de todos sus pecados una vez al año,\nserá permanente». Aarón hizo lo que el SEÑOR le había mandado a Moisés.\n\n"}]}
