{"book":"LEV","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que estos son mis d&#237;as festivos para honrar al SE&#209;OR que ustedes convocar&#225;n como asambleas santas.   \n","readableText":"«Diles a los israelitas que estos son mis días festivos para honrar al SEÑOR\nque ustedes convocarán como asambleas santas.\n\n"},{"verse":"3","text":"&#187;Ustedes trabajar&#225;n durante seis d&#237;as pero el s&#233;ptimo d&#237;a ser&#225; d&#237;a de descanso, asamblea santa en la que no se har&#225; ning&#250;n trabajo. El d&#237;a de descanso pertenece al SE&#209;OR dondequiera que ustedes vivan.   \n","readableText":"»Ustedes trabajarán durante seis días pero el séptimo día será día de descanso,\nasamblea santa en la que no se hará ningún trabajo. El día de descanso\npertenece al SEÑOR dondequiera que ustedes vivan.\n\n"},{"verse":"4","text":"&#187;Estos son los d&#237;as festivos del SE&#209;OR para celebrar las asambleas santas que ustedes convocar&#225;n en las fechas se&#241;aladas:   \n","readableText":"»Estos son los días festivos del SEÑOR para celebrar las asambleas santas que\nustedes convocarán en las fechas señaladas:\n\n"},{"verse":"5","text":"&#187;La Pascua del SE&#209;OR se celebrar&#225; el d&#237;a 14 del mes primero , comenzando en el atardecer.   \n","readableText":"»La Pascua del SEÑOR se celebrará el día 14 del mes primero , comenzando en el\natardecer.\n\n"},{"verse":"6","text":"&#187;La fiesta de los Panes sin Levadura del SE&#209;OR comienza el d&#237;a 15 del mismo mes. Ustedes comer&#225;n pan sin levadura durante siete d&#237;as.   \n","readableText":"»La fiesta de los Panes sin Levadura del SEÑOR comienza el día 15 del mismo\nmes. Ustedes comerán pan sin levadura durante siete días.\n\n"},{"verse":"7","text":"&#187;En el primer d&#237;a de esa fiesta ustedes tendr&#225;n una asamblea santa y no trabajar&#225;n. \n","readableText":"»En el primer día de esa fiesta ustedes tendrán una asamblea santa y no\ntrabajarán.\n\n"},{"verse":"8","text":"Por siete d&#237;as quemar&#225;n ofrendas de comida al SE&#209;OR y el s&#233;ptimo d&#237;a tendr&#225;n otra asamblea santa y no trabajar&#225;n&#187;.   \n","readableText":"Por siete días quemarán ofrendas de comida al SEÑOR y el séptimo día tendrán\notra asamblea santa y no trabajarán».\n\n"},{"verse":"9","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"10","text":"&#171;Diles a los israelitas que cuando entren a la tierra que les voy a entregar y hayan cosechado sus granos, entonces deben traer el primer manojo de su cosecha al sacerdote. \n","readableText":"«Diles a los israelitas que cuando entren a la tierra que les voy a entregar y\nhayan cosechado sus granos, entonces deben traer el primer manojo de su cosecha\nal sacerdote.\n\n"},{"verse":"11","text":"El sacerdote lo presentar&#225; el d&#237;a despu&#233;s del d&#237;a de descanso, haciendo el movimiento de presentaci&#243;n de la ofrenda ante el SE&#209;OR para que les sea aceptado.   \n","readableText":"El sacerdote lo presentará el día después del día de descanso, haciendo el\nmovimiento de presentación de la ofrenda ante el SEÑOR para que les sea\naceptado.\n\n"},{"verse":"12","text":"&#187;El d&#237;a que presenten el manojo, ustedes ofrendar&#225;n un cordero de un a&#241;o de edad, que no tenga ning&#250;n defecto, como un sacrificio que debe quemarse completamente al SE&#209;OR. \n","readableText":"»El día que presenten el manojo, ustedes ofrendarán un cordero de un año de\nedad, que no tenga ningún defecto, como un sacrificio que debe quemarse\ncompletamente al SEÑOR.\n\n"},{"verse":"13","text":"Tambi&#233;n har&#225;n una ofrenda de cereal, de 4 kilos harina de la m&#225;s alta calidad mezclada con aceite, como ofrenda de comida al SE&#209;OR, de olor agradable. Tambi&#233;n deben presentar un litro  de vino como ofrenda l&#237;quida.   \n","readableText":"También harán una ofrenda de cereal, de 4 kilos harina de la más alta calidad\nmezclada con aceite, como ofrenda de comida al SEÑOR, de olor agradable.\nTambién deben presentar un litro de vino como ofrenda líquida.\n\n"},{"verse":"14","text":"&#187;Ustedes no deben comer nada del grano nuevo ni grano tostado o pan hecho de este grano, hasta el d&#237;a que traigan la ofrenda a su Dios. Esta ser&#225; una ley permanente dondequiera que ustedes vivan.   \n","readableText":"»Ustedes no deben comer nada del grano nuevo ni grano tostado o pan hecho de\neste grano, hasta el día que traigan la ofrenda a su Dios. Esta será una ley\npermanente dondequiera que ustedes vivan.\n\n"},{"verse":"15","text":"&#187;Cuenten siete semanas completas desde el d&#237;a que trajeron el manojo para presentarlo, o sea el d&#237;a despu&#233;s del d&#237;a de descanso. \n","readableText":"»Cuenten siete semanas completas desde el día que trajeron el manojo para\npresentarlo, o sea el día después del día de descanso.\n\n"},{"verse":"16","text":"Esto quiere decir que contar&#225;n 50 d&#237;as hasta el d&#237;a despu&#233;s del s&#233;ptimo d&#237;a de descanso. Luego traer&#225;n una ofrenda de cereal nuevo para el SE&#209;OR. \n","readableText":"Esto quiere decir que contarán 50 días hasta el día después del séptimo día de\ndescanso. Luego traerán una ofrenda de cereal nuevo para el SEÑOR.\n\n"},{"verse":"17","text":"Traer&#225;n para ofrecerlos con el movimiento de presentaci&#243;n de la ofrenda, dos panes hechos de 4 kilos de harina de la mejor calidad, horneados con levadura. Esa ser&#225; la ofrenda al SE&#209;OR de la primera cosecha.   \n","readableText":"Traerán para ofrecerlos con el movimiento de presentación de la ofrenda, dos\npanes hechos de 4 kilos de harina de la mejor calidad, horneados con levadura.\nEsa será la ofrenda al SEÑOR de la primera cosecha.\n\n"},{"verse":"18","text":"&#187;Ofrezcan con el pan siete corderos machos de un a&#241;o de edad, un ternero de la manada y dos carneros, todos sin defecto alguno. Estos ser&#225;n un sacrificio que debe quemarse completamente para el SE&#209;OR junto con la ofrenda de cereal y la ofrenda l&#237;quida; son ofrendas de olor agradable al SE&#209;OR. \n","readableText":"»Ofrezcan con el pan siete corderos machos de un año de edad, un ternero de la\nmanada y dos carneros, todos sin defecto alguno. Estos serán un sacrificio que\ndebe quemarse completamente para el SEÑOR junto con la ofrenda de cereal y la\nofrenda líquida; son ofrendas de olor agradable al SEÑOR.\n\n"},{"verse":"19","text":"Tambi&#233;n ofrecer&#225;n un chivo como sacrificio por el pecado y dos corderos de un a&#241;o de edad como ofrenda para festejar.   \n","readableText":"También ofrecerán un chivo como sacrificio por el pecado y dos corderos de un\naño de edad como ofrenda para festejar.\n\n"},{"verse":"20","text":"&#187;El sacerdote ofrecer&#225; estos dos corderos y el pan de la primera cosecha haciendo el movimiento de presentaci&#243;n de la ofrenda al SE&#209;OR. Todo esto quedar&#225; consagrado al SE&#209;OR y ser&#225; para el sacerdote. \n","readableText":"»El sacerdote ofrecerá estos dos corderos y el pan de la primera cosecha\nhaciendo el movimiento de presentación de la ofrenda al SEÑOR. Todo esto\nquedará consagrado al SEÑOR y será para el sacerdote.\n\n"},{"verse":"21","text":"Ese mismo d&#237;a tendr&#225;n ustedes una asamblea santa y no har&#225;n ning&#250;n trabajo ese d&#237;a. Esta ser&#225; una ley permanente dondequiera que ustedes vivan.   \n","readableText":"Ese mismo día tendrán ustedes una asamblea santa y no harán ningún trabajo ese\ndía. Esta será una ley permanente dondequiera que ustedes vivan.\n\n"},{"verse":"22","text":"&#187;Cuando recojan la cosecha de su tierra, no cosechen hasta el &#250;ltimo rinc&#243;n de su terreno, ni vuelvan a cosechar los restos de la cosecha, dejen eso para el pobre y el inmigrante, porque yo soy el SE&#209;OR su Dios&#187;.   \n","readableText":"»Cuando recojan la cosecha de su tierra, no cosechen hasta el último rincón de\nsu terreno, ni vuelvan a cosechar los restos de la cosecha, dejen eso para el\npobre y el inmigrante, porque yo soy el SEÑOR su Dios».\n\n"},{"verse":"23","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"24","text":"&#171;Diles a los israelitas que en el primer d&#237;a del s&#233;ptimo mes ustedes celebrar&#225;n un d&#237;a de descanso y una asamblea santa de conmemoraci&#243;n, con toque de trompeta. \n","readableText":"«Diles a los israelitas que en el primer día del séptimo mes ustedes celebrarán\nun día de descanso y una asamblea santa de conmemoración, con toque de\ntrompeta.\n\n"},{"verse":"25","text":"No se trabajar&#225; ese d&#237;a y le presentar&#225;n al SE&#209;OR una ofrenda&#187;.   \n","readableText":"No se trabajará ese día y le presentarán al SEÑOR una ofrenda».\n\n"},{"verse":"26","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"27","text":"&#171;El d&#237;a del Perd&#243;n ser&#225; el d&#233;cimo d&#237;a del s&#233;ptimo mes. Tendr&#225;n una asamblea santa, ayunar&#225;n y le presentar&#225;n al SE&#209;OR una ofrenda que se quema. \n","readableText":"«El día del Perdón será el décimo día del séptimo mes. Tendrán una asamblea\nsanta, ayunarán y le presentarán al SEÑOR una ofrenda que se quema.\n\n"},{"verse":"28","text":"No se trabajar&#225; ese d&#237;a porque es el d&#237;a del Perd&#243;n, para purificarlos ante el SE&#209;OR su Dios.   \n","readableText":"No se trabajará ese día porque es el día del Perdón, para purificarlos ante el\nSEÑOR su Dios.\n\n"},{"verse":"29","text":"&#187;El que no ayune ese d&#237;a ser&#225; separado de la comunidad. \n","readableText":"»El que no ayune ese día será separado de la comunidad.\n\n"},{"verse":"30","text":"Yo mismo destruir&#233; al que trabaje ese d&#237;a y lo echar&#233; de la comunidad. \n","readableText":"Yo mismo destruiré al que trabaje ese día y lo echaré de la comunidad.\n\n"},{"verse":"31","text":"No har&#225;n ning&#250;n trabajo ese d&#237;a. Esta ser&#225; una ley permanente dondequiera que ustedes vivan. \n","readableText":"No harán ningún trabajo ese día. Esta será una ley permanente dondequiera que\nustedes vivan.\n\n"},{"verse":"32","text":"Ser&#225; un d&#237;a de descanso y ayuno para ustedes. Ese d&#237;a de descanso se empezar&#225; a celebrar desde el atardecer del d&#237;a noveno del mes hasta el siguiente atardecer&#187;.   \n","readableText":"Será un día de descanso y ayuno para ustedes. Ese día de descanso se empezará a\ncelebrar desde el atardecer del día noveno del mes hasta el siguiente\natardecer».\n\n"},{"verse":"33","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"34","text":"&#171;Dile al pueblo de Israel que el d&#237;a 15 del s&#233;ptimo mes empezar&#225; la fiesta de las Enramadas. Ser&#225; una fiesta en honor al SE&#209;OR, que durar&#225; siete d&#237;as. \n","readableText":"«Dile al pueblo de Israel que el día 15 del séptimo mes empezará la fiesta de\nlas Enramadas. Será una fiesta en honor al SEÑOR, que durará siete días.\n\n"},{"verse":"35","text":"El primer d&#237;a se har&#225; una asamblea santa y no se trabajar&#225;. \n","readableText":"El primer día se hará una asamblea santa y no se trabajará.\n\n"},{"verse":"36","text":"Durante siete d&#237;as quemar&#225;n ofrendas al SE&#209;OR. El d&#237;a octavo tendr&#225;n una asamblea santa y quemar&#225;n una ofrenda al SE&#209;OR. Es una asamblea santa muy importante en la que no se trabajar&#225;.   \n","readableText":"Durante siete días quemarán ofrendas al SEÑOR. El día octavo tendrán una\nasamblea santa y quemarán una ofrenda al SEÑOR. Es una asamblea santa muy\nimportante en la que no se trabajará.\n\n"},{"verse":"37","text":"&#187;Esos son los d&#237;as que se han se&#241;alado como de fiesta al SE&#209;OR, en los que ustedes convocar&#225;n asambleas santas para quemar ofrendas al SE&#209;OR, presentar sacrificios que deben quemarse completamente, ofrendas de cereal, sacrificios y ofrendas de vino, seg&#250;n el d&#237;a indicado. \n","readableText":"»Esos son los días que se han señalado como de fiesta al SEÑOR, en los que\nustedes convocarán asambleas santas para quemar ofrendas al SEÑOR, presentar\nsacrificios que deben quemarse completamente, ofrendas de cereal, sacrificios y\nofrendas de vino, según el día indicado.\n\n"},{"verse":"38","text":"Estas festividades son aparte de los d&#237;as de descanso del SE&#209;OR, y las ofrendas son aparte de todas las ofrendas que ustedes den como pago de promesas y de las ofrendas voluntarias que ustedes den al SE&#209;OR.   \n","readableText":"Estas festividades son aparte de los días de descanso del SEÑOR, y las ofrendas\nson aparte de todas las ofrendas que ustedes den como pago de promesas y de las\nofrendas voluntarias que ustedes den al SEÑOR.\n\n"},{"verse":"39","text":"&#187;As&#237; el d&#237;a 15 del s&#233;ptimo mes, despu&#233;s de que ustedes hayan hecho la cosecha, celebrar&#225;n la fiesta del SE&#209;OR por siete d&#237;as. El primer y octavo d&#237;a se descansar&#225;. \n","readableText":"»Así el día 15 del séptimo mes, después de que ustedes hayan hecho la cosecha,\ncelebrarán la fiesta del SEÑOR por siete días. El primer y octavo día se\ndescansará.\n\n"},{"verse":"40","text":"El primer d&#237;a ustedes tomar&#225;n frutas c&#237;tricas, ramas de palma de &#225;rboles frondosos y sauces de r&#237;o, y durante siete d&#237;as celebrar&#225;n ante el SE&#209;OR. \n","readableText":"El primer día ustedes tomarán frutas cítricas, ramas de palma de árboles\nfrondosos y sauces de río, y durante siete días celebrarán ante el SEÑOR.\n\n"},{"verse":"41","text":"Cada a&#241;o celebren esta fiesta al SE&#209;OR el s&#233;ptimo mes, por siete d&#237;as. Ser&#225; una ley permanente de generaci&#243;n en generaci&#243;n. \n","readableText":"Cada año celebren esta fiesta al SEÑOR el séptimo mes, por siete días. Será una\nley permanente de generación en generación.\n\n"},{"verse":"42","text":"Vivir&#225;n en enramadas durante siete d&#237;as; todo israelita de nacimiento vivir&#225; en enramadas \n","readableText":"Vivirán en enramadas durante siete días; todo israelita de nacimiento vivirá en\nenramadas\n\n"},{"verse":"43","text":"para que sus descendientes sepan que yo hice vivir a los israelitas en enramadas cuando los saqu&#233; de Egipto, pues yo soy el SE&#209;OR su Dios&#187;.   \n","readableText":"para que sus descendientes sepan que yo hice vivir a los israelitas en\nenramadas cuando los saqué de Egipto, pues yo soy el SEÑOR su Dios».\n\n"},{"verse":"44","text":"As&#237; fue que Mois&#233;s habl&#243; al pueblo sobre los d&#237;as festivos en honor al SE&#209;OR.\n","readableText":"Así fue que Moisés habló al pueblo sobre los días festivos en honor al SEÑOR.\n\n"}]}
