{"book":"LEV","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Esta ser&#225; la ley para la purificaci&#243;n  del que tenga una enfermedad peligrosa de la piel. La persona ser&#225; llevada al sacerdote, \n","readableText":"«Esta será la ley para la purificación del que tenga una enfermedad peligrosa\nde la piel. La persona será llevada al sacerdote,\n\n"},{"verse":"3","text":"para que la examine afuera del campamento. Si ve que la enfermedad ha desaparecido, \n","readableText":"para que la examine afuera del campamento. Si ve que la enfermedad ha\ndesaparecido,\n\n"},{"verse":"4","text":"entonces el sacerdote le ordenar&#225; al que se ha curado que traiga dos aves puras, un pedazo de madera de cedro, tela roja y un hisopo. \n","readableText":"entonces el sacerdote le ordenará al que se ha curado que traiga dos aves\npuras, un pedazo de madera de cedro, tela roja y un hisopo.\n\n"},{"verse":"5","text":"El sacerdote mandar&#225; matar una de las aves y derramar&#225; su sangre en una olla de barro con agua fresca. \n","readableText":"El sacerdote mandará matar una de las aves y derramará su sangre en una olla de\nbarro con agua fresca.\n\n"},{"verse":"6","text":"Luego tomar&#225; el ave viva, la madera de cedro, la tela roja y el hisopo, y los mojar&#225; con la sangre del ave muerta sobre el agua fresca. \n","readableText":"Luego tomará el ave viva, la madera de cedro, la tela roja y el hisopo, y los\nmojará con la sangre del ave muerta sobre el agua fresca.\n\n"},{"verse":"7","text":"Rociar&#225; la sangre siete veces sobre el que est&#225; siendo purificado de la enfermedad de la piel, lo declarar&#225; puro y, en un sitio al aire libre, dejar&#225; libre al ave viva.   \n","readableText":"Rociará la sangre siete veces sobre el que está siendo purificado de la\nenfermedad de la piel, lo declarará puro y, en un sitio al aire libre, dejará\nlibre al ave viva.\n\n"},{"verse":"8","text":"&#187;Despu&#233;s la persona purificada lavar&#225; su ropa, se afeitar&#225; todo el cabello y se ba&#241;ar&#225; con agua. Entonces quedar&#225; puro y podr&#225; entrar de nuevo al campamento, pero tendr&#225; que estar fuera de su carpa durante siete d&#237;as. \n","readableText":"»Después la persona purificada lavará su ropa, se afeitará todo el cabello y se\nbañará con agua. Entonces quedará puro y podrá entrar de nuevo al campamento,\npero tendrá que estar fuera de su carpa durante siete días.\n\n"},{"verse":"9","text":"Al octavo d&#237;a debe afeitar todo su cabello, su barba y sus cejas, es decir, todo su pelo; lavar&#225; su ropa y ba&#241;ar&#225; su cuerpo con agua y entonces quedar&#225; puro.   \n","readableText":"Al octavo día debe afeitar todo su cabello, su barba y sus cejas, es decir,\ntodo su pelo; lavará su ropa y bañará su cuerpo con agua y entonces quedará\npuro.\n\n"},{"verse":"10","text":"&#187;En el octavo d&#237;a esa persona debe tomar dos corderos sin defecto alguno, una cordera de un a&#241;o de edad sin defecto alguno, 6 kilos de harina de la m&#225;s alta calidad mezclada con aceite para una ofrenda de cereal, y un tercio de litro  de aceite de oliva. \n","readableText":"»En el octavo día esa persona debe tomar dos corderos sin defecto alguno, una\ncordera de un año de edad sin defecto alguno, 6 kilos de harina de la más alta\ncalidad mezclada con aceite para una ofrenda de cereal, y un tercio de litro de\naceite de oliva.\n\n"},{"verse":"11","text":"A la entrada de la carpa del encuentro el sacerdote que purifica a la persona la presentar&#225; ante el SE&#209;OR, junto con las ofrendas. \n","readableText":"A la entrada de la carpa del encuentro el sacerdote que purifica a la persona\nla presentará ante el SEÑOR, junto con las ofrendas.\n\n"},{"verse":"12","text":"Luego el sacerdote tomar&#225; uno de los corderos y lo presentar&#225; como sacrificio de restituci&#243;n. En seguida, tomar&#225; el tercio de litro de aceite de oliva y con &#233;l har&#225; ante el SE&#209;OR el movimiento de presentaci&#243;n de la ofrenda. \n","readableText":"Luego el sacerdote tomará uno de los corderos y lo presentará como sacrificio\nde restitución. En seguida, tomará el tercio de litro de aceite de oliva y con\nél hará ante el SEÑOR el movimiento de presentación de la ofrenda.\n\n"},{"verse":"13","text":"Despu&#233;s, matar&#225; al cordero en el sitio sagrado donde se deg&#252;ellan los animales para los sacrificios por el pecado y para los sacrificios que deben quemarse completamente. El sacrificio de restituci&#243;n es como el sacrificio por el pecado, ser&#225; para el sacerdote. Es muy sagrado.   \n","readableText":"Después, matará al cordero en el sitio sagrado donde se degüellan los animales\npara los sacrificios por el pecado y para los sacrificios que deben quemarse\ncompletamente. El sacrificio de restitución es como el sacrificio por el\npecado, será para el sacerdote. Es muy sagrado.\n\n"},{"verse":"14","text":"&#187;El sacerdote tomar&#225; parte de la sangre del sacrificio de restituci&#243;n y la pondr&#225; en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de la persona que se va a purificar. \n","readableText":"»El sacerdote tomará parte de la sangre del sacrificio de restitución y la\npondrá en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo\ndel pie derecho de la persona que se va a purificar.\n\n"},{"verse":"15","text":"Luego el sacerdote tomar&#225; parte del tercio de litro de aceite de oliva y lo echar&#225; en la palma de su mano izquierda, \n","readableText":"Luego el sacerdote tomará parte del tercio de litro de aceite de oliva y lo\nechará en la palma de su mano izquierda,\n\n"},{"verse":"16","text":"untar&#225; su dedo derecho en el aceite de su mano izquierda y con ese dedo rociar&#225; aceite ante el SE&#209;OR siete veces. \n","readableText":"untará su dedo derecho en el aceite de su mano izquierda y con ese dedo rociará\naceite ante el SEÑOR siete veces.\n\n"},{"verse":"17","text":"De lo que queda en la palma de la mano del sacerdote, &#233;l untar&#225; aceite en la cabeza del que se purifica, en el pulgar derecho y en el dedo gordo del pie derecho, sobre la sangre del sacrificio de restituci&#243;n. \n","readableText":"De lo que queda en la palma de la mano del sacerdote, él untará aceite en la\ncabeza del que se purifica, en el pulgar derecho y en el dedo gordo del pie\nderecho, sobre la sangre del sacrificio de restitución.\n\n"},{"verse":"18","text":"El resto del aceite que quede en la palma de la mano del sacerdote ser&#225; puesto sobre la cabeza de quien est&#225; siendo purificado y as&#237; el sacerdote lo purificar&#225; ante el SE&#209;OR.   \n","readableText":"El resto del aceite que quede en la palma de la mano del sacerdote será puesto\nsobre la cabeza de quien está siendo purificado y así el sacerdote lo\npurificará ante el SEÑOR.\n\n"},{"verse":"19","text":"&#187;Luego el sacerdote har&#225; el sacrificio por el pecado para purificar a la persona. Despu&#233;s de esto, se degollar&#225; al animal del sacrificio que debe quemarse completamente \n","readableText":"»Luego el sacerdote hará el sacrificio por el pecado para purificar a la\npersona. Después de esto, se degollará al animal del sacrificio que debe\nquemarse completamente\n\n"},{"verse":"20","text":"y el sacerdote lo presentar&#225; en el altar junto con la ofrenda de cereal y as&#237; purificar&#225; a la persona.   \n","readableText":"y el sacerdote lo presentará en el altar junto con la ofrenda de cereal y así\npurificará a la persona.\n\n"},{"verse":"21","text":"&#187;Pero si quien va a ser purificado es pobre y no puede pagar tanto, entonces traer&#225; un cordero como sacrificio de restituci&#243;n, el cual se ofrecer&#225; con el movimiento de presentaci&#243;n de la ofrenda. Esta ser&#225; una ofrenda para purificarlo. La persona, adem&#225;s, traer&#225; 2 kilos de la mejor harina mezclada con aceite como ofrenda de cereal junto con un cuarto de litro de aceite de oliva \n","readableText":"»Pero si quien va a ser purificado es pobre y no puede pagar tanto, entonces\ntraerá un cordero como sacrificio de restitución, el cual se ofrecerá con el\nmovimiento de presentación de la ofrenda. Esta será una ofrenda para\npurificarlo. La persona, además, traerá 2 kilos de la mejor harina mezclada con\naceite como ofrenda de cereal junto con un cuarto de litro de aceite de oliva\n\n\n"},{"verse":"22","text":"y dos t&#243;rtolas o dos palomas, las que pueda pagar. Una ser&#225; para el sacrificio por el pecado y la otra ser&#225; para el sacrificio que debe quemarse completamente.   \n","readableText":"y dos tórtolas o dos palomas, las que pueda pagar. Una será para el sacrificio\npor el pecado y la otra será para el sacrificio que debe quemarse\ncompletamente.\n\n"},{"verse":"23","text":"&#187;Al octavo d&#237;a traer&#225; estas ofrendas para su purificaci&#243;n y las entregar&#225; al sacerdote a la entrada de la carpa del encuentro, ante el SE&#209;OR. \n","readableText":"»Al octavo día traerá estas ofrendas para su purificación y las entregará al\nsacerdote a la entrada de la carpa del encuentro, ante el SEÑOR.\n\n"},{"verse":"24","text":"Luego el sacerdote tomar&#225; el cordero del sacrificio de restituci&#243;n y el aceite de oliva y har&#225; ante el SE&#209;OR el movimiento de presentaci&#243;n de la ofrenda. \n","readableText":"Luego el sacerdote tomará el cordero del sacrificio de restitución y el aceite\nde oliva y hará ante el SEÑOR el movimiento de presentación de la ofrenda.\n\n"},{"verse":"25","text":"Luego degollar&#225; al cordero, y usando parte de la sangre del sacrificio, la untar&#225; en la oreja derecha, en el pulgar derecho y en el dedo gordo del pie derecho del que se purifica. \n","readableText":"Luego degollará al cordero, y usando parte de la sangre del sacrificio, la\nuntará en la oreja derecha, en el pulgar derecho y en el dedo gordo del pie\nderecho del que se purifica.\n\n"},{"verse":"26","text":"El sacerdote derramar&#225; parte del aceite en la palma de su mano izquierda \n","readableText":"El sacerdote derramará parte del aceite en la palma de su mano izquierda\n\n"},{"verse":"27","text":"y con el dedo derecho rociar&#225; aceite ante el SE&#209;OR siete veces. \n","readableText":"y con el dedo derecho rociará aceite ante el SEÑOR siete veces.\n\n"},{"verse":"28","text":"El resto del aceite que queda en la palma de la mano del sacerdote, lo pondr&#225; en el l&#243;bulo de la oreja derecha, en el pulgar derecho y en el dedo gordo del pie derecho del que est&#225; siendo purificado, sobre la sangre del sacrificio de restituci&#243;n. \n","readableText":"El resto del aceite que queda en la palma de la mano del sacerdote, lo pondrá\nen el lóbulo de la oreja derecha, en el pulgar derecho y en el dedo gordo del\npie derecho del que está siendo purificado, sobre la sangre del sacrificio de\nrestitución.\n\n"},{"verse":"29","text":"El resto del aceite que queda en la palma de la mano del sacerdote ser&#225; puesto sobre la cabeza del que est&#225; siendo purificado y de esta manera el sacerdote lo purificar&#225; ante el SE&#209;OR.   \n","readableText":"El resto del aceite que queda en la palma de la mano del sacerdote será puesto\nsobre la cabeza del que está siendo purificado y de esta manera el sacerdote lo\npurificará ante el SEÑOR.\n\n"},{"verse":"30","text":"&#187;Luego el sacerdote presentar&#225; una de las t&#243;rtolas o palomas, seg&#250;n lo que la persona haya podido ofrendar. \n","readableText":"»Luego el sacerdote presentará una de las tórtolas o palomas, según lo que la\npersona haya podido ofrendar.\n\n"},{"verse":"31","text":"Una ser&#225; para la ofrenda de purificaci&#243;n y la otra para el sacrificio que debe quemarse completamente, junto a la ofrenda de cereal. De esta manera el sacerdote purificar&#225; a la persona ante el SE&#209;OR&#187;.   \n","readableText":"Una será para la ofrenda de purificación y la otra para el sacrificio que debe\nquemarse completamente, junto a la ofrenda de cereal. De esta manera el\nsacerdote purificará a la persona ante el SEÑOR».\n\n"},{"verse":"32","text":"Esas son las leyes respecto a las personas con enfermedades peligrosas de la piel que no puedan pagar los sacrificios usuales de purificaci&#243;n.   \n","readableText":"Esas son las leyes respecto a las personas con enfermedades peligrosas de la\npiel que no puedan pagar los sacrificios usuales de purificación.\n\n"},{"verse":"33","text":"El SE&#209;OR les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"El SEÑOR les dijo a Moisés y a Aarón:\n\n"},{"verse":"34","text":"&#171;Ustedes van a recibir en propiedad la tierra de Cana&#225;n. Cuando la ocupen, se puede dar el caso de que yo haga que salga moho en alguna de sus casas. \n","readableText":"«Ustedes van a recibir en propiedad la tierra de Canaán. Cuando la ocupen, se\npuede dar el caso de que yo haga que salga moho en alguna de sus casas.\n\n"},{"verse":"35","text":"Entonces el due&#241;o de la casa ir&#225; y le dir&#225; al sacerdote: &#8220;He visto en mi casa algo que parece moho&#8221;. \n","readableText":"Entonces el dueño de la casa irá y le dirá al sacerdote: “He visto en mi casa\nalgo que parece moho”.\n\n"},{"verse":"36","text":"Entonces el sacerdote ordenar&#225; que saquen todo de la casa antes de que &#233;l vaya a examinar el moho. Si ellos hacen esto, lo que est&#225; dentro de la casa no se volver&#225; impuro . Luego el sacerdote ir&#225; a examinar la casa, \n","readableText":"Entonces el sacerdote ordenará que saquen todo de la casa antes de que él vaya\na examinar el moho. Si ellos hacen esto, lo que está dentro de la casa no se\nvolverá impuro . Luego el sacerdote irá a examinar la casa,\n\n"},{"verse":"37","text":"observar&#225; el moho y si este consiste de puntos verdes o rojos que parecen profundos en la superficie de la pared, \n","readableText":"observará el moho y si este consiste de puntos verdes o rojos que parecen\nprofundos en la superficie de la pared,\n\n"},{"verse":"38","text":"entonces el sacerdote saldr&#225; y clausurar&#225; la casa por siete d&#237;as.   \n","readableText":"entonces el sacerdote saldrá y clausurará la casa por siete días.\n\n"},{"verse":"39","text":"&#187;El sacerdote volver&#225; a examinar la casa al s&#233;ptimo d&#237;a. Si el moho se ha extendido, \n","readableText":"»El sacerdote volverá a examinar la casa al séptimo día. Si el moho se ha\nextendido,\n\n"},{"verse":"40","text":"entonces el sacerdote ordenar&#225; que quiten las piedras que tengan moho y las tiren fuera de la ciudad en un sitio impuro. \n","readableText":"entonces el sacerdote ordenará que quiten las piedras que tengan moho y las\ntiren fuera de la ciudad en un sitio impuro.\n\n"},{"verse":"41","text":"Luego el sacerdote har&#225; raspar todo el interior de la casa. Se arrojar&#225; lo raspado en un sitio impuro en las afueras de la ciudad. \n","readableText":"Luego el sacerdote hará raspar todo el interior de la casa. Se arrojará lo\nraspado en un sitio impuro en las afueras de la ciudad.\n\n"},{"verse":"42","text":"Luego tomar&#225;n otras piedras y las colocar&#225;n en lugar de las anteriores y recubrir&#225;n la casa con barro nuevo.   \n","readableText":"Luego tomarán otras piedras y las colocarán en lugar de las anteriores y\nrecubrirán la casa con barro nuevo.\n\n"},{"verse":"43","text":"&#187;Puede suceder que el moho vuelva y aparezca en la casa despu&#233;s de haber quitado las piedras, haber raspado la casa y haber puesto barro nuevo en ella. \n","readableText":"»Puede suceder que el moho vuelva y aparezca en la casa después de haber\nquitado las piedras, haber raspado la casa y haber puesto barro nuevo en ella.\n\n\n"},{"verse":"44","text":"Entonces el sacerdote debe venir y examinarlo. Si el moho que se extendi&#243; por la casa es un moho que destruye las cosas, la casa es impura. \n","readableText":"Entonces el sacerdote debe venir y examinarlo. Si el moho que se extendió por\nla casa es un moho que destruye las cosas, la casa es impura.\n\n"},{"verse":"45","text":"La casa debe ser destruida y sus piedras, madera y barro deben ser llevados afuera de la ciudad a un sitio impuro. \n","readableText":"La casa debe ser destruida y sus piedras, madera y barro deben ser llevados\nafuera de la ciudad a un sitio impuro.\n\n"},{"verse":"46","text":"Todo el que entre a la casa mientras est&#233; cerrada quedar&#225; impuro hasta el atardecer, \n","readableText":"Todo el que entre a la casa mientras esté cerrada quedará impuro hasta el\natardecer,\n\n"},{"verse":"47","text":"y todo el que duerma o coma en la casa debe lavar su ropa.   \n","readableText":"y todo el que duerma o coma en la casa debe lavar su ropa.\n\n"},{"verse":"48","text":"&#187;Si el sacerdote viene y el moho no se ha extendido en la casa, despu&#233;s de que se recubri&#243; con barro nuevo, entonces el sacerdote declarar&#225; pura la casa porque el moho se ha ido.   \n","readableText":"»Si el sacerdote viene y el moho no se ha extendido en la casa, después de que\nse recubrió con barro nuevo, entonces el sacerdote declarará pura la casa\nporque el moho se ha ido.\n\n"},{"verse":"49","text":"&#187;Para purificar la casa, el sacerdote traer&#225; dos aves, un trozo de madera de cedro, una tela roja y un hisopo. \n","readableText":"»Para purificar la casa, el sacerdote traerá dos aves, un trozo de madera de\ncedro, una tela roja y un hisopo.\n\n"},{"verse":"50","text":"&#201;l matar&#225; una de las aves en una olla de barro que tenga agua fresca. \n","readableText":"Él matará una de las aves en una olla de barro que tenga agua fresca.\n\n"},{"verse":"51","text":"Luego debe tomar el trozo de madera de cedro, la tela roja, el hisopo y la otra ave viva y los mojar&#225; con la sangre del ave que fue muerta sobre el agua fresca. Rociar&#225; la sangre siete veces sobre la casa. \n","readableText":"Luego debe tomar el trozo de madera de cedro, la tela roja, el hisopo y la otra\nave viva y los mojará con la sangre del ave que fue muerta sobre el agua\nfresca. Rociará la sangre siete veces sobre la casa.\n\n"},{"verse":"52","text":"De esta manera purificar&#225; la casa con la sangre del ave, el agua fresca, el ave viva, la madera de cedro, el hisopo y la tela roja. \n","readableText":"De esta manera purificará la casa con la sangre del ave, el agua fresca, el ave\nviva, la madera de cedro, el hisopo y la tela roja.\n\n"},{"verse":"53","text":"Luego en un sitio al aire libre, fuera de la ciudad, dejar&#225; libre al ave viva. De esta manera purificar&#225; la casa&#187;.   \n","readableText":"Luego en un sitio al aire libre, fuera de la ciudad, dejará libre al ave viva.\nDe esta manera purificará la casa».\n\n"},{"verse":"54","text":"Esas son las leyes para toda enfermedad peligrosa de la piel, \n","readableText":"Esas son las leyes para toda enfermedad peligrosa de la piel,\n\n"},{"verse":"55","text":"para el moho en la ropa o en las casas, \n","readableText":"para el moho en la ropa o en las casas,\n\n"},{"verse":"56","text":"y para las llagas o manchas. \n","readableText":"y para las llagas o manchas.\n\n"},{"verse":"57","text":"Esas leyes ense&#241;an qu&#233; hacer cuando las cosas son puras o impuras y lo que hay que hacer en cuanto a una enfermedad de la piel.\n","readableText":"Esas leyes enseñan qué hacer cuando las cosas son puras o impuras y lo que hay\nque hacer en cuanto a una enfermedad de la piel.\n\n"}]}
