{"book":"LEV","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s en el monte Sina&#237;: \n","readableText":"El SEÑOR le dijo a Moisés en el monte Sinaí:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que cuando entren a la tierra que les voy a dar, la tierra cada siete a&#241;os debe descansar todo un a&#241;o, en honor al SE&#209;OR. \n","readableText":"«Diles a los israelitas que cuando entren a la tierra que les voy a dar, la\ntierra cada siete años debe descansar todo un año, en honor al SEÑOR.\n\n"},{"verse":"3","text":"Durante seis a&#241;os pueden sembrar sus campos, podar sus vi&#241;edos y recolectar los frutos, \n","readableText":"Durante seis años pueden sembrar sus campos, podar sus viñedos y recolectar los\nfrutos,\n\n"},{"verse":"4","text":"pero el s&#233;ptimo a&#241;o ser&#225; un tiempo de completo descanso para la tierra, en honor al SE&#209;OR. Ustedes no deben sembrar los campos, podar las vi&#241;as, \n","readableText":"pero el séptimo año será un tiempo de completo descanso para la tierra, en\nhonor al SEÑOR. Ustedes no deben sembrar los campos, podar las viñas,\n\n"},{"verse":"5","text":"cosechar lo que crezca por s&#237; solo, ni recolectar las uvas de los vi&#241;edos sin podar. Ese ser&#225; un a&#241;o de completo descanso para la tierra.   \n","readableText":"cosechar lo que crezca por sí solo, ni recolectar las uvas de los viñedos sin\npodar. Ese será un año de completo descanso para la tierra.\n\n"},{"verse":"6","text":"&#187;Pero lo que la tierra produzca por s&#237; sola en el a&#241;o de descanso ser&#225; de ustedes, para que lo coman ustedes, sus sirvientes, sus trabajadores y los inmigrantes que vivan con ustedes. \n","readableText":"»Pero lo que la tierra produzca por sí sola en el año de descanso será de\nustedes, para que lo coman ustedes, sus sirvientes, sus trabajadores y los\ninmigrantes que vivan con ustedes.\n\n"},{"verse":"7","text":"Tambi&#233;n ser&#225; para que coman su ganado y los animales salvajes del pa&#237;s; se podr&#225; comer todo lo que la tierra produzca ese a&#241;o.   \n","readableText":"También será para que coman su ganado y los animales salvajes del país; se\npodrá comer todo lo que la tierra produzca ese año.\n\n"},{"verse":"8","text":"&#187;Cuenten siete grupos de siete a&#241;os cada uno,  o sea, cuenten siete veces siete a&#241;os. Ese per&#237;odo de tiempo de siete grupos de siete a&#241;os cada uno les dar&#225; un total de 49 a&#241;os. \n","readableText":"»Cuenten siete grupos de siete años cada uno, o sea, cuenten siete veces siete\naños. Ese período de tiempo de siete grupos de siete años cada uno les dará un\ntotal de 49 años.\n\n"},{"verse":"9","text":"El d&#237;a diez del mes s&#233;ptimo, o sea el d&#237;a del Perd&#243;n, tocar&#225;n el cuerno de carnero por todo el pa&#237;s, \n","readableText":"El día diez del mes séptimo, o sea el día del Perdón, tocarán el cuerno de\ncarnero por todo el país,\n\n"},{"verse":"10","text":"el a&#241;o 50 se proclamar&#225; santo y se declarar&#225; la libertad para todo el que viva en el pa&#237;s. Ese a&#241;o se llamar&#225; el a&#241;o del Jubileo. Cada uno de ustedes recuperar&#225; su propiedad y volver&#225; a su familia. \n","readableText":"el año 50 se proclamará santo y se declarará la libertad para todo el que viva\nen el país. Ese año se llamará el año del Jubileo. Cada uno de ustedes\nrecuperará su propiedad y volverá a su familia.\n\n"},{"verse":"11","text":"Ese a&#241;o 50 ser&#225; un Jubileo para ustedes. No deber&#225;n sembrar ni cosechar los cultivos que crezcan por s&#237; mismos, ni recolectar las uvas de los vi&#241;edos sin podar \n","readableText":"Ese año 50 será un Jubileo para ustedes. No deberán sembrar ni cosechar los\ncultivos que crezcan por sí mismos, ni recolectar las uvas de los viñedos sin\npodar\n\n"},{"verse":"12","text":"porque es Jubileo. Ese a&#241;o ser&#225; sagrado para ustedes y solamente podr&#225;n comer lo que produzca la tierra por s&#237; sola. \n","readableText":"porque es Jubileo. Ese año será sagrado para ustedes y solamente podrán comer\nlo que produzca la tierra por sí sola.\n\n"},{"verse":"13","text":"En el a&#241;o del Jubileo cada uno de ustedes volver&#225; a su propiedad.   \n","readableText":"En el año del Jubileo cada uno de ustedes volverá a su propiedad.\n\n"},{"verse":"14","text":"&#187;Cuando ustedes le vendan o le compren a otro una propiedad, no se hagan trampa entre ustedes. \n","readableText":"»Cuando ustedes le vendan o le compren a otro una propiedad, no se hagan trampa\nentre ustedes.\n\n"},{"verse":"15","text":"El que compra debe comprar a un precio proporcional al a&#241;o del &#250;ltimo Jubileo y el que venda debe vender a un precio proporcional al a&#241;o del pr&#243;ximo Jubileo. \n","readableText":"El que compra debe comprar a un precio proporcional al año del último Jubileo y\nel que venda debe vender a un precio proporcional al año del próximo Jubileo.\n\n\n"},{"verse":"16","text":"Entre m&#225;s a&#241;os falten para el pr&#243;ximo Jubileo, m&#225;s alto ser&#225; el precio. Entre menos a&#241;os falten para el pr&#243;ximo Jubileo, m&#225;s bajo ser&#225; el precio. Esto se debe a que en realidad lo que se compra y lo que se vende son el n&#250;mero de cosechas que producir&#225; la propiedad. \n","readableText":"Entre más años falten para el próximo Jubileo, más alto será el precio. Entre\nmenos años falten para el próximo Jubileo, más bajo será el precio. Esto se\ndebe a que en realidad lo que se compra y lo que se vende son el número de\ncosechas que producirá la propiedad.\n\n"},{"verse":"17","text":"No se hagan trampa entre ustedes sino respeten a Dios porque yo soy el SE&#209;OR su Dios.   \n","readableText":"No se hagan trampa entre ustedes sino respeten a Dios porque yo soy el SEÑOR su\nDios.\n\n"},{"verse":"18","text":"&#187;Ustedes deben obedecer mis leyes, cumplir mis mandamientos y ponerlos en pr&#225;ctica para que puedan vivir en la tierra de una manera segura. \n","readableText":"»Ustedes deben obedecer mis leyes, cumplir mis mandamientos y ponerlos en\npráctica para que puedan vivir en la tierra de una manera segura.\n\n"},{"verse":"19","text":"El campo producir&#225; sus cosechas, tendr&#225;n suficiente para comer y vivir&#225;n con seguridad en la tierra.   \n","readableText":"El campo producirá sus cosechas, tendrán suficiente para comer y vivirán con\nseguridad en la tierra.\n\n"},{"verse":"20","text":"&#187;Y si ustedes dicen: &#8220;&#191;Qu&#233; comeremos en el s&#233;ptimo a&#241;o si no podemos sembrar ni cosechar?&#8221; \n","readableText":"»Y si ustedes dicen: “¿Qué comeremos en el séptimo año si no podemos sembrar ni\ncosechar?”\n\n"},{"verse":"21","text":"Yo enviar&#233; mi bendici&#243;n el sexto a&#241;o de tal manera que ese a&#241;o la tierra produzca suficiente para tres a&#241;os. \n","readableText":"Yo enviaré mi bendición el sexto año de tal manera que ese año la tierra\nproduzca suficiente para tres años.\n\n"},{"verse":"22","text":"Cuando vuelvan a sembrar en el octavo a&#241;o, ustedes todav&#237;a estar&#225;n comiendo de la &#250;ltima cosecha, e incluso en el noveno a&#241;o estar&#225;n comiendo todav&#237;a de la &#250;ltima cosecha hasta que llegue la cosecha nueva.   \n","readableText":"Cuando vuelvan a sembrar en el octavo año, ustedes todavía estarán comiendo de\nla última cosecha, e incluso en el noveno año estarán comiendo todavía de la\núltima cosecha hasta que llegue la cosecha nueva.\n\n"},{"verse":"23","text":"&#187;La tierra no debe venderse a perpetuidad porque la tierra es m&#237;a. Ustedes s&#243;lo son inmigrantes y hu&#233;spedes m&#237;os viviendo conmigo en mi tierra. \n","readableText":"»La tierra no debe venderse a perpetuidad porque la tierra es mía. Ustedes sólo\nson inmigrantes y huéspedes míos viviendo conmigo en mi tierra.\n\n"},{"verse":"24","text":"En todo el pa&#237;s que ustedes poseen, deben permitir que la tierra pueda ser comprada de nuevo por el que la vendi&#243;. \n","readableText":"En todo el país que ustedes poseen, deben permitir que la tierra pueda ser\ncomprada de nuevo por el que la vendió.\n\n"},{"verse":"25","text":"Si un israelita se empobrece y vende parte de su tierra, su pariente cercano debe venir y comprar de nuevo lo que vendi&#243; su pariente. \n","readableText":"Si un israelita se empobrece y vende parte de su tierra, su pariente cercano\ndebe venir y comprar de nuevo lo que vendió su pariente.\n\n"},{"verse":"26","text":"Si no tiene un pariente cercano para que compre, pero consigue suficiente dinero para comprar de nuevo su tierra, \n","readableText":"Si no tiene un pariente cercano para que compre, pero consigue suficiente\ndinero para comprar de nuevo su tierra,\n\n"},{"verse":"27","text":"entonces debe contar los a&#241;os desde que la vendi&#243;, y pagar el precio que corresponda a quien se la vendi&#243; y volver a su tierra. \n","readableText":"entonces debe contar los años desde que la vendió, y pagar el precio que\ncorresponda a quien se la vendió y volver a su tierra.\n\n"},{"verse":"28","text":"Pero si no puede comprarla de nuevo, lo que vendi&#243; permanecer&#225; en posesi&#243;n del comprador hasta el a&#241;o del Jubileo. Ese a&#241;o la tierra ser&#225; librada y el due&#241;o original volver&#225; a su tierra.   \n","readableText":"Pero si no puede comprarla de nuevo, lo que vendió permanecerá en posesión del\ncomprador hasta el año del Jubileo. Ese año la tierra será librada y el dueño\noriginal volverá a su tierra.\n\n"},{"verse":"29","text":"&#187;Si alguien vende una casa en una ciudad amurallada, podr&#225; comprarla de nuevo dentro del a&#241;o siguiente de haberla vendido. El derecho de comprarla de nuevo est&#225; limitado a un a&#241;o. \n","readableText":"»Si alguien vende una casa en una ciudad amurallada, podrá comprarla de nuevo\ndentro del año siguiente de haberla vendido. El derecho de comprarla de nuevo\nestá limitado a un año.\n\n"},{"verse":"30","text":"Si la casa no es comprada de nuevo antes de que se complete el a&#241;o, entonces la casa en la ciudad amurallada ser&#225; propiedad permanente del comprador y de sus descendientes. No ser&#225; librada en el a&#241;o del Jubileo. \n","readableText":"Si la casa no es comprada de nuevo antes de que se complete el año, entonces la\ncasa en la ciudad amurallada será propiedad permanente del comprador y de sus\ndescendientes. No será librada en el año del Jubileo.\n\n"},{"verse":"31","text":"Pero las casas de peque&#241;os pueblos sin murallas ser&#225;n tratadas como las propiedades a campo abierto. Se podr&#225;n comprar de nuevo y ser&#225;n libradas el a&#241;o del Jubileo.   \n","readableText":"Pero las casas de pequeños pueblos sin murallas serán tratadas como las\npropiedades a campo abierto. Se podrán comprar de nuevo y serán libradas el año\ndel Jubileo.\n\n"},{"verse":"32","text":"&#187;Pero en cuanto a las ciudades de los levitas, ellos en cualquier momento podr&#225;n comprar de nuevo las casas que est&#225;n dentro de las ciudades que les pertenezcan. \n","readableText":"»Pero en cuanto a las ciudades de los levitas, ellos en cualquier momento\npodrán comprar de nuevo las casas que están dentro de las ciudades que les\npertenezcan.\n\n"},{"verse":"33","text":"Si alguien compra una casa que est&#225; dentro de las ciudades de los levitas, la casa le ser&#225; devuelta al levita en el a&#241;o del Jubileo, pues las casas que est&#225;n en las ciudades de los levitas pertenecen a la tribu de Lev&#237; porque los israelitas se las dieron a ellos. \n","readableText":"Si alguien compra una casa que está dentro de las ciudades de los levitas, la\ncasa le será devuelta al levita en el año del Jubileo, pues las casas que están\nen las ciudades de los levitas pertenecen a la tribu de Leví porque los\nisraelitas se las dieron a ellos.\n\n"},{"verse":"34","text":"Pero los campos alrededor de sus ciudades no se podr&#225;n vender porque ser&#225;n propiedad de ellos para siempre.   \n","readableText":"Pero los campos alrededor de sus ciudades no se podrán vender porque serán\npropiedad de ellos para siempre.\n\n"},{"verse":"35","text":"&#187;Si uno de sus compatriotas se empobrece y no puede sostenerse a s&#237; mismo, ay&#250;denlo como se ayuda a un refugiado o inmigrante, para que pueda vivir con ustedes. \n","readableText":"»Si uno de sus compatriotas se empobrece y no puede sostenerse a sí mismo,\nayúdenlo como se ayuda a un refugiado o inmigrante, para que pueda vivir con\nustedes.\n\n"},{"verse":"36","text":"No le cobren intereses sino muestren respeto a su Dios y colaboren para que la persona pueda seguir viviendo con ustedes. \n","readableText":"No le cobren intereses sino muestren respeto a su Dios y colaboren para que la\npersona pueda seguir viviendo con ustedes.\n\n"},{"verse":"37","text":"No le presten dinero a inter&#233;s ni tampoco le f&#237;en alimentos a inter&#233;s. \n","readableText":"No le presten dinero a interés ni tampoco le fíen alimentos a interés.\n\n"},{"verse":"38","text":"Yo soy el SE&#209;OR su Dios, que los saqu&#233; a ustedes de Egipto para darles la tierra de Cana&#225;n y para ser su Dios.   \n","readableText":"Yo soy el SEÑOR su Dios, que los saqué a ustedes de Egipto para darles la\ntierra de Canaán y para ser su Dios.\n\n"},{"verse":"39","text":"&#187;Si un compatriota se empobrece y se vende a ustedes, no lo obliguen a trabajar como un esclavo. \n","readableText":"»Si un compatriota se empobrece y se vende a ustedes, no lo obliguen a trabajar\ncomo un esclavo.\n\n"},{"verse":"40","text":"Ser&#225; como un trabajador o un inquilino. &#201;l trabajar&#225; para ustedes hasta el a&#241;o del Jubileo. \n","readableText":"Será como un trabajador o un inquilino. Él trabajará para ustedes hasta el año\ndel Jubileo.\n\n"},{"verse":"41","text":"Luego &#233;l y sus hijos podr&#225;n irse y volver&#225;n a su familia y a la tierra de sus antepasados. \n","readableText":"Luego él y sus hijos podrán irse y volverán a su familia y a la tierra de sus\nantepasados.\n\n"},{"verse":"42","text":"Porque ellos son esclavos m&#237;os, yo los saqu&#233; de Egipto y no pueden ser vendidos como esclavos. \n","readableText":"Porque ellos son esclavos míos, yo los saqué de Egipto y no pueden ser vendidos\ncomo esclavos.\n\n"},{"verse":"43","text":"No lo traten cruelmente, sino demuestren que respetan a Dios.   \n","readableText":"No lo traten cruelmente, sino demuestren que respetan a Dios.\n\n"},{"verse":"44","text":"&#187;Sus esclavos y esclavas deben ser de las naciones vecinas; c&#243;mprenles a ellos esclavos y esclavas. \n","readableText":"»Sus esclavos y esclavas deben ser de las naciones vecinas; cómprenles a ellos\nesclavos y esclavas.\n\n"},{"verse":"45","text":"Tambi&#233;n podr&#225;n comprarles esclavos a los hijos de los inmigrantes que viven con ustedes o a sus familias que est&#225;n con ustedes, que nacieron en su tierra. A ellos podr&#225;n comprarlos en propiedad \n","readableText":"También podrán comprarles esclavos a los hijos de los inmigrantes que viven con\nustedes o a sus familias que están con ustedes, que nacieron en su tierra. A\nellos podrán comprarlos en propiedad\n\n"},{"verse":"46","text":"y podr&#225;n ser parte de la herencia para sus hijos como propiedad permanente. Siempre podr&#225;n tener esclavos de otras naciones, pero no traten con crueldad a sus propios compatriotas, los israelitas.   \n","readableText":"y podrán ser parte de la herencia para sus hijos como propiedad permanente.\nSiempre podrán tener esclavos de otras naciones, pero no traten con crueldad a\nsus propios compatriotas, los israelitas.\n\n"},{"verse":"47","text":"&#187;Si un inmigrante o un extranjero que vive en su pa&#237;s se enriquece, y en cambio un compatriota suyo se empobrece y se vende a s&#237; mismo al inmigrante o a alguno de la familia del inmigrante, \n","readableText":"»Si un inmigrante o un extranjero que vive en su país se enriquece, y en cambio\nun compatriota suyo se empobrece y se vende a sí mismo al inmigrante o a alguno\nde la familia del inmigrante,\n\n"},{"verse":"48","text":"su compatriota tiene derecho a que se compre su libertad, aun despu&#233;s de haber sido vendido. Otro compatriota puede comprarlo de nuevo, \n","readableText":"su compatriota tiene derecho a que se compre su libertad, aun después de haber\nsido vendido. Otro compatriota puede comprarlo de nuevo,\n\n"},{"verse":"49","text":"un t&#237;o, un primo o cualquier otro pariente cercano, e incluso el que se vendi&#243; se puede comprar a s&#237; mismo si consigue suficiente dinero para comprar su libertad.   \n","readableText":"un tío, un primo o cualquier otro pariente cercano, e incluso el que se vendió\nse puede comprar a sí mismo si consigue suficiente dinero para comprar su\nlibertad.\n\n"},{"verse":"50","text":"&#187;El que se vendi&#243; y quien lo compr&#243; calcular&#225;n el precio de su libertad, tomando en cuenta el per&#237;odo de tiempo entre el a&#241;o en que se vendi&#243; a s&#237; mismo y el a&#241;o del Jubileo. El precio se basar&#225; en ese n&#250;mero de a&#241;os y se pagar&#225; de acuerdo a como se paga el salario de un trabajador contratado. \n","readableText":"»El que se vendió y quien lo compró calcularán el precio de su libertad,\ntomando en cuenta el período de tiempo entre el año en que se vendió a sí mismo\ny el año del Jubileo. El precio se basará en ese número de años y se pagará de\nacuerdo a como se paga el salario de un trabajador contratado.\n\n"},{"verse":"51","text":"Si todav&#237;a faltan muchos a&#241;os para el Jubileo, pagar&#225; su libertad en proporci&#243;n a ellos, una parte de lo que se pag&#243; cuando se vendi&#243;. \n","readableText":"Si todavía faltan muchos años para el Jubileo, pagará su libertad en proporción\na ellos, una parte de lo que se pagó cuando se vendió.\n\n"},{"verse":"52","text":"Si faltan pocos a&#241;os para el Jubileo, &#233;l contar&#225; los a&#241;os que faltan y devolver&#225; de acuerdo a ellos el dinero necesario para pagar el precio de su libertad. \n","readableText":"Si faltan pocos años para el Jubileo, él contará los años que faltan y\ndevolverá de acuerdo a ellos el dinero necesario para pagar el precio de su\nlibertad.\n\n"},{"verse":"53","text":"El israelita que est&#233; en estas condiciones debe ser tratado como se trata a un trabajador contratado por a&#241;os, el extranjero no podr&#225; tratarlo cruelmente.   \n","readableText":"El israelita que esté en estas condiciones debe ser tratado como se trata a un\ntrabajador contratado por años, el extranjero no podrá tratarlo cruelmente.\n\n"},{"verse":"54","text":"&#187;Pero si al israelita no le es posible conseguir su libertad de alguna de las formas mencionadas, &#233;l y sus hijos conseguir&#225;n su libertad en el a&#241;o del Jubileo. \n","readableText":"»Pero si al israelita no le es posible conseguir su libertad de alguna de las\nformas mencionadas, él y sus hijos conseguirán su libertad en el año del\nJubileo.\n\n"},{"verse":"55","text":"Porque es a m&#237; a quien los israelitas deben servir porque ellos son mis esclavos. Yo los saqu&#233; de Egipto porque yo soy el SE&#209;OR su Dios.\n","readableText":"Porque es a mí a quien los israelitas deben servir porque ellos son mis\nesclavos. Yo los saqué de Egipto porque yo soy el SEÑOR su Dios.\n\n"}]}
