{"book":"LEV","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"En el octavo d&#237;a Mois&#233;s llam&#243; a Aar&#243;n, a sus hijos y a los ancianos l&#237;deres de Israel. \n","readableText":"En el octavo día Moisés llamó a Aarón, a sus hijos y a los ancianos líderes de\nIsrael.\n\n"},{"verse":"2","text":"Mois&#233;s le dijo a Aar&#243;n: &#171;Toma un ternero para realizar un sacrificio por el pecado, y un carnero para un sacrificio que debe quemarse completamente, y ofr&#233;celos ante el SE&#209;OR. Esos animales no deben tener ning&#250;n defecto. \n","readableText":"Moisés le dijo a Aarón: «Toma un ternero para realizar un sacrificio por el\npecado, y un carnero para un sacrificio que debe quemarse completamente, y\nofrécelos ante el SEÑOR. Esos animales no deben tener ningún defecto.\n\n"},{"verse":"3","text":"Diles a los israelitas: &#8220;Tomen tambi&#233;n un chivo para hacer un sacrificio por el pecado y un ternero y un cordero de un a&#241;o de edad para un sacrificio que debe quemarse completamente. Estos animales tampoco deben tener ning&#250;n defecto. \n","readableText":"Diles a los israelitas: “Tomen también un chivo para hacer un sacrificio por el\npecado y un ternero y un cordero de un año de edad para un sacrificio que debe\nquemarse completamente. Estos animales tampoco deben tener ningún defecto.\n\n"},{"verse":"4","text":"Traigan tambi&#233;n un ternero y un carnero para hacer una ofrenda para festejar ante el SE&#209;OR y traigan tambi&#233;n una ofrenda de cereal mezclada con aceite, porque hoy el SE&#209;OR aparecer&#225; ante ustedes&#8221;&#187;.   \n","readableText":"Traigan también un ternero y un carnero para hacer una ofrenda para festejar\nante el SEÑOR y traigan también una ofrenda de cereal mezclada con aceite,\nporque hoy el SEÑOR aparecerá ante ustedes”».\n\n"},{"verse":"5","text":"Entonces ellos trajeron delante de la carpa del encuentro lo que Mois&#233;s hab&#237;a mandado. Toda la comunidad se acerc&#243; y permaneci&#243; de pie ante el SE&#209;OR. \n","readableText":"Entonces ellos trajeron delante de la carpa del encuentro lo que Moisés había\nmandado. Toda la comunidad se acercó y permaneció de pie ante el SEÑOR.\n\n"},{"verse":"6","text":"Luego Mois&#233;s dijo: &#171;Esto es lo que el SE&#209;OR les ha ordenado hacer para que la gloria del SE&#209;OR aparezca ante ustedes&#187;.   \n","readableText":"Luego Moisés dijo: «Esto es lo que el SEÑOR les ha ordenado hacer para que la\ngloria del SEÑOR aparezca ante ustedes».\n\n"},{"verse":"7","text":"Luego Mois&#233;s le dijo a Aar&#243;n: &#171;Ven al altar y haz un sacrificio por el pecado y ofrece un sacrificio que debe quemarse completamente para que te purifiques t&#250; y se purifique la comunidad. Presenta tambi&#233;n la ofrenda de los israelitas y haz lo que los purificar&#225; a ellos, tal como lo mand&#243; el SE&#209;OR&#187;.   \n","readableText":"Luego Moisés le dijo a Aarón: «Ven al altar y haz un sacrificio por el pecado y\nofrece un sacrificio que debe quemarse completamente para que te purifiques tú\ny se purifique la comunidad. Presenta también la ofrenda de los israelitas y\nhaz lo que los purificará a ellos, tal como lo mandó el SEÑOR».\n\n"},{"verse":"8","text":"Entonces Aar&#243;n fue al altar y degoll&#243; al ternero que ofrec&#237;a por sus pecados. \n","readableText":"Entonces Aarón fue al altar y degolló al ternero que ofrecía por sus pecados.\n\n\n"},{"verse":"9","text":"Luego los hijos de Aar&#243;n le trajeron la sangre y Aar&#243;n meti&#243; sus dedos en ella, la unt&#243; en los cuernos del altar y derram&#243; el resto de la sangre en la base del altar. \n","readableText":"Luego los hijos de Aarón le trajeron la sangre y Aarón metió sus dedos en ella,\nla untó en los cuernos del altar y derramó el resto de la sangre en la base del\naltar.\n\n"},{"verse":"10","text":"Despu&#233;s quem&#243; en el altar la grasa, los ri&#241;ones y la parte grasa del h&#237;gado del sacrificio por el pecado, como el SE&#209;OR hab&#237;a mandado a Mois&#233;s. \n","readableText":"Después quemó en el altar la grasa, los riñones y la parte grasa del hígado del\nsacrificio por el pecado, como el SEÑOR había mandado a Moisés.\n\n"},{"verse":"11","text":"Luego, fuera del campamento, Aar&#243;n quem&#243; la carne y la piel del animal.   \n","readableText":"Luego, fuera del campamento, Aarón quemó la carne y la piel del animal.\n\n"},{"verse":"12","text":"Despu&#233;s Aar&#243;n degoll&#243; al animal del sacrificio que debe quemarse completamente. Sus hijos le trajeron la sangre y &#233;l la derram&#243; alrededor del altar. \n","readableText":"Después Aarón degolló al animal del sacrificio que debe quemarse completamente.\nSus hijos le trajeron la sangre y él la derramó alrededor del altar.\n\n"},{"verse":"13","text":"Luego le llevaron la cabeza y los pedazos del animal del sacrificio que debe quemarse completamente y Aar&#243;n quem&#243; todo en el altar. \n","readableText":"Luego le llevaron la cabeza y los pedazos del animal del sacrificio que debe\nquemarse completamente y Aarón quemó todo en el altar.\n\n"},{"verse":"14","text":"Enseguida lav&#243; las v&#237;sceras y las patas, y las quem&#243; en el altar junto con el sacrificio que debe quemarse completamente.   \n","readableText":"Enseguida lavó las vísceras y las patas, y las quemó en el altar junto con el\nsacrificio que debe quemarse completamente.\n\n"},{"verse":"15","text":"Luego Aar&#243;n ofreci&#243; el sacrificio por los israelitas. Tom&#243; el chivo del sacrificio por el pecado del pueblo, lo degoll&#243; y lo present&#243; como sacrificio por el pecado, igual que hab&#237;a hecho con el primer sacrificio. \n","readableText":"Luego Aarón ofreció el sacrificio por los israelitas. Tomó el chivo del\nsacrificio por el pecado del pueblo, lo degolló y lo presentó como sacrificio\npor el pecado, igual que había hecho con el primer sacrificio.\n\n"},{"verse":"16","text":"Despu&#233;s Aar&#243;n ofreci&#243; el sacrificio que debe quemarse completamente y lo hizo conforme a las reglas establecidas. \n","readableText":"Después Aarón ofreció el sacrificio que debe quemarse completamente y lo hizo\nconforme a las reglas establecidas.\n\n"},{"verse":"17","text":"Enseguida present&#243; la ofrenda de cereal, tom&#243; un pu&#241;ado de ella y lo quem&#243; en el altar junto al sacrificio que debe quemarse completamente en la ma&#241;ana.   \n","readableText":"Enseguida presentó la ofrenda de cereal, tomó un puñado de ella y lo quemó en\nel altar junto al sacrificio que debe quemarse completamente en la mañana.\n\n"},{"verse":"18","text":"Aar&#243;n tambi&#233;n degoll&#243; el toro y el carnero que los israelitas ofrec&#237;an como ofrenda para festejar. Sus hijos le llevaron la sangre y &#233;l la roci&#243; alrededor del altar, \n","readableText":"Aarón también degolló el toro y el carnero que los israelitas ofrecían como\nofrenda para festejar. Sus hijos le llevaron la sangre y él la roció alrededor\ndel altar,\n\n"},{"verse":"19","text":"tambi&#233;n tom&#243; la grasa del toro y la del carnero, la cola, la grasa que cubre las v&#237;sceras, los ri&#241;ones y la parte grasa del h&#237;gado. \n","readableText":"también tomó la grasa del toro y la del carnero, la cola, la grasa que cubre\nlas vísceras, los riñones y la parte grasa del hígado.\n\n"},{"verse":"20","text":"Los hijos de Aar&#243;n pusieron todo eso sobre el pecho del ternero y del carnero, y Aar&#243;n quem&#243; las partes grasas en el altar, \n","readableText":"Los hijos de Aarón pusieron todo eso sobre el pecho del ternero y del carnero,\ny Aarón quemó las partes grasas en el altar,\n\n"},{"verse":"21","text":"pero con el pecho y el muslo derecho de los animales hizo ante el Se&#241;or el movimiento de presentaci&#243;n de la ofrenda, tal como el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"pero con el pecho y el muslo derecho de los animales hizo ante el Señor el\nmovimiento de presentación de la ofrenda, tal como el SEÑOR le había ordenado a\nMoisés.\n\n"},{"verse":"22","text":"Luego Aar&#243;n levant&#243; las manos hacia el pueblo y lo bendijo y, una vez presentado el sacrificio por el pecado, el sacrificio que debe quemarse completamente y la ofrenda para festejar, se retir&#243; del altar.   \n","readableText":"Luego Aarón levantó las manos hacia el pueblo y lo bendijo y, una vez\npresentado el sacrificio por el pecado, el sacrificio que debe quemarse\ncompletamente y la ofrenda para festejar, se retiró del altar.\n\n"},{"verse":"23","text":"Despu&#233;s Mois&#233;s y Aar&#243;n entraron en la carpa del encuentro. Cuando salieron, bendijeron a la gente y entonces la gloria del SE&#209;OR apareci&#243; ante todos. \n","readableText":"Después Moisés y Aarón entraron en la carpa del encuentro. Cuando salieron,\nbendijeron a la gente y entonces la gloria del SEÑOR apareció ante todos.\n\n"},{"verse":"24","text":"Del SE&#209;OR sali&#243; fuego que consumi&#243; el sacrificio que debe quemarse completamente y la grasa sobre el altar. El pueblo vio, grit&#243; y se postr&#243; rostro en tierra.\n","readableText":"Del SEÑOR salió fuego que consumió el sacrificio que debe quemarse\ncompletamente y la grasa sobre el altar. El pueblo vio, gritó y se postró\nrostro en tierra.\n\n"}]}
