{"book":"LEV","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"&#187;Cuando alguien presente un sacrificio como ofrenda para festejar y elija un toro o una vaca, el animal no deber&#225; tener ning&#250;n defecto. \n","readableText":"»Cuando alguien presente un sacrificio como ofrenda para festejar y elija un\ntoro o una vaca, el animal no deberá tener ningún defecto.\n\n"},{"verse":"2","text":"El que presenta la ofrenda pondr&#225; su mano sobre la cabeza del animal y lo degollar&#225; frente a la carpa del encuentro. Luego los hijos de Aar&#243;n, los sacerdotes, derramar&#225;n la sangre alrededor del altar. \n","readableText":"El que presenta la ofrenda pondrá su mano sobre la cabeza del animal y lo\ndegollará frente a la carpa del encuentro. Luego los hijos de Aarón, los\nsacerdotes, derramarán la sangre alrededor del altar.\n\n"},{"verse":"3","text":"La ofrenda para festejar es una ofrenda de comida para el SE&#209;OR. El que la ofrezca presentar&#225; la grasa que cubre las v&#237;sceras del animal, \n","readableText":"La ofrenda para festejar es una ofrenda de comida para el SEÑOR. El que la\nofrezca presentará la grasa que cubre las vísceras del animal,\n\n"},{"verse":"4","text":"los dos ri&#241;ones y la grasa que los cubre, o sea la que est&#225; junto a los lomos, y la parte grasa del h&#237;gado, que sacar&#225; junto con los ri&#241;ones. \n","readableText":"los dos riñones y la grasa que los cubre, o sea la que está junto a los lomos,\ny la parte grasa del hígado, que sacará junto con los riñones.\n\n"},{"verse":"5","text":"Luego los hijos de Aar&#243;n quemar&#225;n la grasa en el altar junto con el animal que est&#225; quem&#225;ndose en el fuego, sobre la le&#241;a. Es una ofrenda de comida de olor agradable al SE&#209;OR.   \n","readableText":"Luego los hijos de Aarón quemarán la grasa en el altar junto con el animal que\nestá quemándose en el fuego, sobre la leña. Es una ofrenda de comida de olor\nagradable al SEÑOR.\n\n"},{"verse":"6","text":"&#187;Cuando alguien ofrezca un animal de sus reba&#241;os, macho o hembra, como ofrenda para festejar, el animal no deber&#225; tener ning&#250;n defecto. \n","readableText":"»Cuando alguien ofrezca un animal de sus rebaños, macho o hembra, como ofrenda\npara festejar, el animal no deberá tener ningún defecto.\n\n"},{"verse":"7","text":"Si elige un cordero como ofrenda, lo llevar&#225; ante el SE&#209;OR, \n","readableText":"Si elige un cordero como ofrenda, lo llevará ante el SEÑOR,\n\n"},{"verse":"8","text":"pondr&#225; su mano sobre la cabeza del animal y lo degollar&#225; frente a la carpa del encuentro. Luego, los hijos de Aar&#243;n, los sacerdotes, derramar&#225;n la sangre alrededor del altar. \n","readableText":"pondrá su mano sobre la cabeza del animal y lo degollará frente a la carpa del\nencuentro. Luego, los hijos de Aarón, los sacerdotes, derramarán la sangre\nalrededor del altar.\n\n"},{"verse":"9","text":"Quien ofrece el animal como ofrenda para festejar, presentar&#225; ante el SE&#209;OR como ofrenda de comida, la grasa, la cola entera cortada desde el espinazo, \n","readableText":"Quien ofrece el animal como ofrenda para festejar, presentará ante el SEÑOR\ncomo ofrenda de comida, la grasa, la cola entera cortada desde el espinazo,\n\n"},{"verse":"10","text":"los dos ri&#241;ones y la grasa que los cubre, o sea la que est&#225; junto a los lomos, y la parte grasa del h&#237;gado, que sacar&#225; junto con los ri&#241;ones. \n","readableText":"los dos riñones y la grasa que los cubre, o sea la que está junto a los lomos,\ny la parte grasa del hígado, que sacará junto con los riñones.\n\n"},{"verse":"11","text":"Luego el sacerdote quemar&#225; todo esto en el altar. Es un alimento, una ofrenda de comida para el SE&#209;OR.   \n","readableText":"Luego el sacerdote quemará todo esto en el altar. Es un alimento, una ofrenda\nde comida para el SEÑOR.\n\n"},{"verse":"12","text":"&#187;Si alguien ofrenda una cabra, la llevar&#225; ante el SE&#209;OR, \n","readableText":"»Si alguien ofrenda una cabra, la llevará ante el SEÑOR,\n\n"},{"verse":"13","text":"pondr&#225; su mano sobre la cabeza del animal y lo degollar&#225; frente a la carpa del encuentro. Luego, los hijos de Aar&#243;n, los sacerdotes, derramar&#225;n la sangre alrededor del altar. \n","readableText":"pondrá su mano sobre la cabeza del animal y lo degollará frente a la carpa del\nencuentro. Luego, los hijos de Aarón, los sacerdotes, derramarán la sangre\nalrededor del altar.\n\n"},{"verse":"14","text":"Quien ofrende, ofrecer&#225; una parte del animal como ofrenda de comida para el SE&#209;OR. As&#237; que ofrecer&#225; la grasa que cubre las v&#237;sceras del animal, \n","readableText":"Quien ofrende, ofrecerá una parte del animal como ofrenda de comida para el\nSEÑOR. Así que ofrecerá la grasa que cubre las vísceras del animal,\n\n"},{"verse":"15","text":"los dos ri&#241;ones y la grasa que los cubre, o sea la que est&#225; junto a los lomos, y la parte grasa del h&#237;gado, que sacar&#225; junto con los ri&#241;ones. \n","readableText":"los dos riñones y la grasa que los cubre, o sea la que está junto a los lomos,\ny la parte grasa del hígado, que sacará junto con los riñones.\n\n"},{"verse":"16","text":"Luego el sacerdote quemar&#225; todo esto en el altar como una ofrenda de comida de olor agradable. Toda la grasa es para el SE&#209;OR.   \n","readableText":"Luego el sacerdote quemará todo esto en el altar como una ofrenda de comida de\nolor agradable. Toda la grasa es para el SEÑOR.\n\n"},{"verse":"17","text":"&#187;Esta es una ley permanente que cumplir&#225;n siempre ustedes y sus descendientes dondequiera que vivan: No comer&#225;n nada de grasa ni de sangre&#187;.\n","readableText":"»Esta es una ley permanente que cumplirán siempre ustedes y sus descendientes\ndondequiera que vivan: No comerán nada de grasa ni de sangre».\n\n"}]}
