{"book":"LEV","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que el israelita o el inmigrante que viva en Israel, que ofrezca a uno de sus hijos a Moloc, ser&#225; condenado a muerte. La gente del pa&#237;s lo matar&#225; a pedradas. \n","readableText":"«Diles a los israelitas que el israelita o el inmigrante que viva en Israel,\nque ofrezca a uno de sus hijos a Moloc, será condenado a muerte. La gente del\npaís lo matará a pedradas.\n\n"},{"verse":"3","text":"Yo me pondr&#233; en contra de esa persona y la separar&#233; de la comunidad por haber dado uno de sus hijos a Moloc, ya que as&#237; contamin&#243; mi santuario y mostr&#243; falta de respeto a mi nombre sagrado. \n","readableText":"Yo me pondré en contra de esa persona y la separaré de la comunidad por haber\ndado uno de sus hijos a Moloc, ya que así contaminó mi santuario y mostró falta\nde respeto a mi nombre sagrado.\n\n"},{"verse":"4","text":"Pero si el pueblo pasa por alto lo que hizo esa persona al dar uno de sus hijos a Moloc y no la matan, \n","readableText":"Pero si el pueblo pasa por alto lo que hizo esa persona al dar uno de sus hijos\na Moloc y no la matan,\n\n"},{"verse":"5","text":"entonces yo me pondr&#233; en contra de esa persona y de su familia, y los separar&#233; de la comunidad junto con todo aquel que lo siga en su adoraci&#243;n a Moloc. \n","readableText":"entonces yo me pondré en contra de esa persona y de su familia, y los separaré\nde la comunidad junto con todo aquel que lo siga en su adoración a Moloc.\n\n"},{"verse":"6","text":"Si alguien consulta a espiritistas y a brujos se vuelve infiel a m&#237;. Entonces yo me pondr&#233; en su contra y lo separar&#233; de la comunidad.   \n","readableText":"Si alguien consulta a espiritistas y a brujos se vuelve infiel a mí. Entonces\nyo me pondré en su contra y lo separaré de la comunidad.\n\n"},{"verse":"7","text":"&#187;Ustedes deben santificarse y ser santos porque lo mando yo, el SE&#209;OR su Dios. \n","readableText":"»Ustedes deben santificarse y ser santos porque lo mando yo, el SEÑOR su Dios.\n\n\n"},{"verse":"8","text":"Deben obedecer mis leyes y ponerlas en pr&#225;ctica porque lo mando yo, el SE&#209;OR, que los santifica.   \n","readableText":"Deben obedecer mis leyes y ponerlas en práctica porque lo mando yo, el SEÑOR,\nque los santifica.\n\n"},{"verse":"9","text":"&#187;Cualquiera que maldiga a su pap&#225; o a su mam&#225; debe morir. Ha insultado a su pap&#225; y a su mam&#225;, y &#233;l mismo se ha buscado su propia muerte.   \n","readableText":"»Cualquiera que maldiga a su papá o a su mamá debe morir. Ha insultado a su\npapá y a su mamá, y él mismo se ha buscado su propia muerte.\n\n"},{"verse":"10","text":"&#187;Si un hombre comete adulterio con la mujer de su vecino, entonces tanto el hombre como la mujer, ser&#225;n condenados a muerte.   \n","readableText":"»Si un hombre comete adulterio con la mujer de su vecino, entonces tanto el\nhombre como la mujer, serán condenados a muerte.\n\n"},{"verse":"11","text":"&#187;Si un hombre tiene relaciones sexuales con la esposa de su pap&#225;, ha deshonrado a su pap&#225; y por eso tanto el hombre como la mujer ser&#225;n condenados a muerte. Ellos mismos se buscaron su propia muerte.   \n","readableText":"»Si un hombre tiene relaciones sexuales con la esposa de su papá, ha deshonrado\na su papá y por eso tanto el hombre como la mujer serán condenados a muerte.\nEllos mismos se buscaron su propia muerte.\n\n"},{"verse":"12","text":"&#187;Si un hombre tiene relaciones sexuales con su nuera, ambos deber&#225;n morir. Ellos han cometido incesto. Ellos mismos se buscaron su propia muerte.   \n","readableText":"»Si un hombre tiene relaciones sexuales con su nuera, ambos deberán morir.\nEllos han cometido incesto. Ellos mismos se buscaron su propia muerte.\n\n"},{"verse":"13","text":"&#187;Si un hombre tiene relaciones sexuales con otro hombre, ambos han cometido un pecado abominable y ser&#225;n condenados a muerte. Ellos mismos se buscaron su propia muerte.   \n","readableText":"»Si un hombre tiene relaciones sexuales con otro hombre, ambos han cometido un\npecado abominable y serán condenados a muerte. Ellos mismos se buscaron su\npropia muerte.\n\n"},{"verse":"14","text":"&#187;Si un hombre se casa con una mujer y con la mam&#225; de ella, comete una perversi&#243;n. La gente debe quemarlos vivos para que esta perversi&#243;n no se presente entre ustedes.   \n","readableText":"»Si un hombre se casa con una mujer y con la mamá de ella, comete una\nperversión. La gente debe quemarlos vivos para que esta perversión no se\npresente entre ustedes.\n\n"},{"verse":"15","text":"&#187;El hombre que tenga relaciones sexuales con un animal ser&#225; condenado a muerte, y se debe matar al animal. \n","readableText":"»El hombre que tenga relaciones sexuales con un animal será condenado a muerte,\ny se debe matar al animal.\n\n"},{"verse":"16","text":"Si una mujer tiene relaciones sexuales con un animal, tanto la mujer como el animal deben morir. Ellos mismos se buscaron su propia muerte.   \n","readableText":"Si una mujer tiene relaciones sexuales con un animal, tanto la mujer como el\nanimal deben morir. Ellos mismos se buscaron su propia muerte.\n\n"},{"verse":"17","text":"&#187;Si un hombre se casa con su hermana, no importa si s&#243;lo es hija de su pap&#225; o de su mam&#225;, y tienen relaciones sexuales, tanto &#233;l como ella han cometido un acto vergonzoso y ser&#225;n separados de la comunidad p&#250;blicamente. El hombre ha tenido relaciones con su hermana y tendr&#225; que ser castigado por su pecado.   \n","readableText":"»Si un hombre se casa con su hermana, no importa si sólo es hija de su papá o\nde su mamá, y tienen relaciones sexuales, tanto él como ella han cometido un\nacto vergonzoso y serán separados de la comunidad públicamente. El hombre ha\ntenido relaciones con su hermana y tendrá que ser castigado por su pecado.\n\n"},{"verse":"18","text":"&#187;Si un hombre tiene relaciones sexuales con una mujer durante el per&#237;odo de menstruaci&#243;n, ambos han expuesto la fuente de la menstruaci&#243;n y tienen que ser separados de la comunidad.   \n","readableText":"»Si un hombre tiene relaciones sexuales con una mujer durante el período de\nmenstruación, ambos han expuesto la fuente de la menstruación y tienen que ser\nseparados de la comunidad.\n\n"},{"verse":"19","text":"&#187;No tengan relaciones sexuales con la hermana de su mam&#225; ni con la hermana de su pap&#225; porque eso es tener relaciones sexuales con parientes cercanos y los dos tendr&#225;n que sufrir las consecuencias.   \n","readableText":"»No tengan relaciones sexuales con la hermana de su mamá ni con la hermana de\nsu papá porque eso es tener relaciones sexuales con parientes cercanos y los\ndos tendrán que sufrir las consecuencias.\n\n"},{"verse":"20","text":"&#187;Si un hombre tiene relaciones sexuales con la esposa de su t&#237;o, ha deshonrado a su t&#237;o y tanto el hombre como la mujer ser&#225;n castigados por ese pecado, as&#237; que morir&#225;n sin descendencia.   \n","readableText":"»Si un hombre tiene relaciones sexuales con la esposa de su tío, ha deshonrado\na su tío y tanto el hombre como la mujer serán castigados por ese pecado, así\nque morirán sin descendencia.\n\n"},{"verse":"21","text":"&#187;Si un hombre le quita  la esposa a su hermano, comete una impureza. Ha deshonrado a su hermano y tanto ese hombre como la mujer se quedar&#225;n sin hijos.   \n","readableText":"»Si un hombre le quita la esposa a su hermano, comete una impureza. Ha\ndeshonrado a su hermano y tanto ese hombre como la mujer se quedarán sin hijos.\n\n\n"},{"verse":"22","text":"&#187;Lleven a la pr&#225;ctica todas mis leyes y mandamientos; c&#250;mplanlos para que la tierra a donde los llevo a vivir no los expulse de ella. \n","readableText":"»Lleven a la práctica todas mis leyes y mandamientos; cúmplanlos para que la\ntierra a donde los llevo a vivir no los expulse de ella.\n\n"},{"verse":"23","text":"No vivan conforme a las leyes de las naciones que estoy expulsando de esa tierra porque ellos cometieron todos esos pecados y por eso yo les tuve odio.   \n","readableText":"No vivan conforme a las leyes de las naciones que estoy expulsando de esa\ntierra porque ellos cometieron todos esos pecados y por eso yo les tuve odio.\n\n\n"},{"verse":"24","text":"&#187;Pero yo les digo que ustedes poseer&#225;n la tierra de ellos, pues yo se las dar&#233; como su propiedad. Es una tierra que rebosa de leche y de miel. &#187;Yo soy el SE&#209;OR su Dios. Los he tratado diferente que a las otras naciones. \n","readableText":"»Pero yo les digo que ustedes poseerán la tierra de ellos, pues yo se las daré\ncomo su propiedad. Es una tierra que rebosa de leche y de miel. »Yo soy el\nSEÑOR su Dios. Los he tratado diferente que a las otras naciones.\n\n"},{"verse":"25","text":"As&#237; que deben distinguir entre los animales puros e impuros y las aves puras e impuras. No deben contaminarse comiendo aves, animales o lo que se arrastre por el suelo, y que yo he determinado que son impuros para ustedes. \n","readableText":"Así que deben distinguir entre los animales puros e impuros y las aves puras e\nimpuras. No deben contaminarse comiendo aves, animales o lo que se arrastre por\nel suelo, y que yo he determinado que son impuros para ustedes.\n\n"},{"verse":"26","text":"Ustedes deben ser santos para m&#237; porque yo, el SE&#209;OR, soy santo. Los he separado a ustedes de las otras naciones para que sean m&#237;os.   \n","readableText":"Ustedes deben ser santos para mí porque yo, el SEÑOR, soy santo. Los he\nseparado a ustedes de las otras naciones para que sean míos.\n\n"},{"verse":"27","text":"&#187;Ser&#225; condenado a muerte todo hombre o mujer que sea espiritista o brujo. El pueblo tiene que matarlos a pedradas; ellos mismos se han buscado su propia muerte&#187;.\n","readableText":"»Será condenado a muerte todo hombre o mujer que sea espiritista o brujo. El\npueblo tiene que matarlos a pedradas; ellos mismos se han buscado su propia\nmuerte».\n\n"}]}
