{"book":"LEV","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Habr&#225; casos en que alguien cometa pecado contra el SE&#209;OR al defraudar a otros de las siguientes maneras: enga&#241;ar a alguien en algo que este le hab&#237;a prestado o dado a cuidar, mentir sobre un pr&#233;stamo recibido, robar, estafar, \n","readableText":"«Habrá casos en que alguien cometa pecado contra el SEÑOR al defraudar a otros\nde las siguientes maneras: engañar a alguien en algo que este le había prestado\no dado a cuidar, mentir sobre un préstamo recibido, robar, estafar,\n\n"},{"verse":"3","text":"encontrar algo que estaba perdido y negar haberlo encontrado, jurar en falso, o cualquier otro pecado que se suele cometer. \n","readableText":"encontrar algo que estaba perdido y negar haberlo encontrado, jurar en falso, o\ncualquier otro pecado que se suele cometer.\n\n"},{"verse":"4","text":"En todos esos casos, el que los comete es culpable y tendr&#225; que devolver lo que se rob&#243;, lo que se apropi&#243; con enga&#241;o, lo que estaba cuidando o lo que neg&#243; haber encontrado; \n","readableText":"En todos esos casos, el que los comete es culpable y tendrá que devolver lo que\nse robó, lo que se apropió con engaño, lo que estaba cuidando o lo que negó\nhaber encontrado;\n\n"},{"verse":"5","text":"cumplir&#225; el juramento. Tendr&#225; que devolver todo a su due&#241;o m&#225;s una quinta parte del valor total, y lo har&#225; el mismo d&#237;a que lleve su sacrificio de restituci&#243;n. \n","readableText":"cumplirá el juramento. Tendrá que devolver todo a su dueño más una quinta parte\ndel valor total, y lo hará el mismo día que lleve su sacrificio de restitución.\n\n\n"},{"verse":"6","text":"Llevar&#225; ante el SE&#209;OR un carnero de su reba&#241;o que no tenga ning&#250;n defecto, del valor fijado para un sacrificio de restituci&#243;n. \n","readableText":"Llevará ante el SEÑOR un carnero de su rebaño que no tenga ningún defecto, del\nvalor fijado para un sacrificio de restitución.\n\n"},{"verse":"7","text":"Luego el sacerdote purificar&#225; ante el SE&#209;OR a esa persona y quedar&#225; perdonada de lo que hizo que fuera culpable&#187;.   \n","readableText":"Luego el sacerdote purificará ante el SEÑOR a esa persona y quedará perdonada\nde lo que hizo que fuera culpable».\n\n"},{"verse":"8","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"9","text":"&#171;Ord&#233;nales esto a Aar&#243;n y a sus hijos: Esta es la ley del sacrificio que debe quemarse completamente. El animal que se sacrifique se dejar&#225; sobre el altar toda la noche hasta la ma&#241;ana siguiente con el fuego ardiendo. \n","readableText":"«Ordénales esto a Aarón y a sus hijos: Esta es la ley del sacrificio que debe\nquemarse completamente. El animal que se sacrifique se dejará sobre el altar\ntoda la noche hasta la mañana siguiente con el fuego ardiendo.\n\n"},{"verse":"10","text":"El sacerdote vestir&#225; t&#250;nica y ropa interior de lino, sacar&#225; las cenizas que dej&#243; la quema del sacrificio y las colocar&#225; a un lado del altar. \n","readableText":"El sacerdote vestirá túnica y ropa interior de lino, sacará las cenizas que\ndejó la quema del sacrificio y las colocará a un lado del altar.\n\n"},{"verse":"11","text":"Despu&#233;s, el sacerdote se cambiar&#225; de ropa, sacar&#225; las cenizas del campamento y las llevar&#225; a un lugar limpio. \n","readableText":"Después, el sacerdote se cambiará de ropa, sacará las cenizas del campamento y\nlas llevará a un lugar limpio.\n\n"},{"verse":"12","text":"El fuego del altar se mantendr&#225; siempre encendido, nunca se dejar&#225; apagar. El sacerdote echar&#225; le&#241;a al altar cada ma&#241;ana, acomodar&#225; al animal que se va a quemar y tambi&#233;n quemar&#225; en el altar la grasa de las ofrendas para festejar. \n","readableText":"El fuego del altar se mantendrá siempre encendido, nunca se dejará apagar. El\nsacerdote echará leña al altar cada mañana, acomodará al animal que se va a\nquemar y también quemará en el altar la grasa de las ofrendas para festejar.\n\n"},{"verse":"13","text":"El fuego debe permanecer siempre encendido sobre el altar; no debe dejarse apagar nunca.   \n","readableText":"El fuego debe permanecer siempre encendido sobre el altar; no debe dejarse\napagar nunca.\n\n"},{"verse":"14","text":"&#187;Esta es la ley de la ofrenda de cereal. Los hijos de Aar&#243;n la presentar&#225;n ante el SE&#209;OR, frente al altar. \n","readableText":"»Esta es la ley de la ofrenda de cereal. Los hijos de Aarón la presentarán ante\nel SEÑOR, frente al altar.\n\n"},{"verse":"15","text":"El sacerdote tomar&#225; un pu&#241;ado de la harina de alta calidad de la ofrenda de cereal, junto con el aceite y todo el incienso de la ofrenda, y lo quemar&#225; en el altar, como representaci&#243;n de toda la ofrenda, para olor agradable al SE&#209;OR. \n","readableText":"El sacerdote tomará un puñado de la harina de alta calidad de la ofrenda de\ncereal, junto con el aceite y todo el incienso de la ofrenda, y lo quemará en\nel altar, como representación de toda la ofrenda, para olor agradable al SEÑOR.\n\n\n"},{"verse":"16","text":"El resto de la ofrenda se la comer&#225;n Aar&#243;n y sus hijos, pero sin levadura y en un lugar consagrado, en el patio de la carpa del encuentro. \n","readableText":"El resto de la ofrenda se la comerán Aarón y sus hijos, pero sin levadura y en\nun lugar consagrado, en el patio de la carpa del encuentro.\n\n"},{"verse":"17","text":"No lo cocinar&#225;n con levadura. Ese resto de la ofrenda se lo he dado a ellos como la parte que les corresponde de la ofrenda de cereal, y es algo tan santo como lo son el sacrificio por el pecado y el sacrificio de restituci&#243;n. \n","readableText":"No lo cocinarán con levadura. Ese resto de la ofrenda se lo he dado a ellos\ncomo la parte que les corresponde de la ofrenda de cereal, y es algo tan santo\ncomo lo son el sacrificio por el pecado y el sacrificio de restitución.\n\n"},{"verse":"18","text":"As&#237; que de generaci&#243;n en generaci&#243;n, todos los hijos varones descendientes de Aar&#243;n podr&#225;n comer la parte que les corresponde a ellos de las ofrendas quemadas al SE&#209;OR. Todo lo que toque esas ofrendas quedar&#225; consagrado&#187;.   \n","readableText":"Así que de generación en generación, todos los hijos varones descendientes de\nAarón podrán comer la parte que les corresponde a ellos de las ofrendas\nquemadas al SEÑOR. Todo lo que toque esas ofrendas quedará consagrado».\n\n"},{"verse":"19","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"20","text":"&#171;Esta es la ofrenda que Aar&#243;n y sus hijos presentar&#225;n al SE&#209;OR el d&#237;a en que sean consagrados: 2 kilos de harina de la m&#225;s alta calidad como ofrenda de cereal, ofrecer&#225;n la mitad por la ma&#241;ana y la otra mitad por la tarde, permanentemente. \n","readableText":"«Esta es la ofrenda que Aarón y sus hijos presentarán al SEÑOR el día en que\nsean consagrados: 2 kilos de harina de la más alta calidad como ofrenda de\ncereal, ofrecerán la mitad por la mañana y la otra mitad por la tarde,\npermanentemente.\n\n"},{"verse":"21","text":"La preparar&#225;n con aceite en un sart&#233;n y luego la presentar&#225;n bien mezclada, tajada en pedazos, como ofrenda de cereal, de olor agradable al SE&#209;OR. \n","readableText":"La prepararán con aceite en un sartén y luego la presentarán bien mezclada,\ntajada en pedazos, como ofrenda de cereal, de olor agradable al SEÑOR.\n\n"},{"verse":"22","text":"As&#237; es como el sumo sacerdote, descendiente de Aar&#243;n, preparar&#225; la ofrenda de cereal. Esta ofrenda siempre se ofrecer&#225; al SE&#209;OR y se quemar&#225; completamente. \n","readableText":"Así es como el sumo sacerdote, descendiente de Aarón, preparará la ofrenda de\ncereal. Esta ofrenda siempre se ofrecerá al SEÑOR y se quemará completamente.\n\n\n"},{"verse":"23","text":"Todas las ofrendas que hagan los sacerdotes ser&#225;n quemadas completamente, no se podr&#225;n comer&#187;.   \n","readableText":"Todas las ofrendas que hagan los sacerdotes serán quemadas completamente, no se\npodrán comer».\n\n"},{"verse":"24","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"25","text":"&#171;Dales a Aar&#243;n y a sus hijos esta ley respecto a los sacrificios por el pecado. El animal que se ofrezca al SE&#209;OR como sacrificio por el pecado ser&#225; degollado en el mismo lugar donde se deg&#252;ellan los animales que se van a quemar, pues es algo muy sagrado. \n","readableText":"«Dales a Aarón y a sus hijos esta ley respecto a los sacrificios por el pecado.\nEl animal que se ofrezca al SEÑOR como sacrificio por el pecado será degollado\nen el mismo lugar donde se degüellan los animales que se van a quemar, pues es\nalgo muy sagrado.\n\n"},{"verse":"26","text":"El sacerdote que ofrezca el sacrificio por el pecado se comer&#225; el sacrificio en un lugar consagrado, en el patio de la carpa del encuentro. \n","readableText":"El sacerdote que ofrezca el sacrificio por el pecado se comerá el sacrificio en\nun lugar consagrado, en el patio de la carpa del encuentro.\n\n"},{"verse":"27","text":"Todo lo que toque la carne del sacrificio quedar&#225; consagrado y si la ropa llega a quedar salpicada de sangre, entonces hay que lavar la ropa en un lugar consagrado. \n","readableText":"Todo lo que toque la carne del sacrificio quedará consagrado y si la ropa llega\na quedar salpicada de sangre, entonces hay que lavar la ropa en un lugar\nconsagrado.\n\n"},{"verse":"28","text":"Adem&#225;s se romper&#225; toda vasija de barro en la que se haya cocinado el animal del sacrificio por el pecado, pero si se cocin&#243; en una vasija de bronce, s&#243;lo habr&#225; que restregarla y lavarla con agua.   \n","readableText":"Además se romperá toda vasija de barro en la que se haya cocinado el animal del\nsacrificio por el pecado, pero si se cocinó en una vasija de bronce, sólo habrá\nque restregarla y lavarla con agua.\n\n"},{"verse":"29","text":"&#187;Todo var&#243;n que pertenezca a la familia del sacerdote puede comer la carne del sacrificio por el pecado, el cual es muy sagrado. \n","readableText":"»Todo varón que pertenezca a la familia del sacerdote puede comer la carne del\nsacrificio por el pecado, el cual es muy sagrado.\n\n"},{"verse":"30","text":"Pero si la sangre del animal del sacrificio por el pecado fue llevada a la carpa del encuentro y empleada para purificaci&#243;n en el santuario, no se podr&#225; comer la carne, sino que el sacrificio tendr&#225; que quemarse en el fuego.\n","readableText":"Pero si la sangre del animal del sacrificio por el pecado fue llevada a la\ncarpa del encuentro y empleada para purificación en el santuario, no se podrá\ncomer la carne, sino que el sacrificio tendrá que quemarse en el fuego.\n\n"}]}
