{"book":"LEV","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"El SE&#209;OR le mand&#243; a Mois&#233;s \n","readableText":"El SEÑOR le mandó a Moisés\n\n"},{"verse":"2","text":"que les dijera a los israelitas: &#171;Si una mujer da a luz a un var&#243;n, ella quedar&#225; impura por siete d&#237;as, como cuando tiene su menstruaci&#243;n. \n","readableText":"que les dijera a los israelitas: «Si una mujer da a luz a un varón, ella\nquedará impura por siete días, como cuando tiene su menstruación.\n\n"},{"verse":"3","text":"Al octavo d&#237;a se le har&#225; al ni&#241;o la circuncisi&#243;n, \n","readableText":"Al octavo día se le hará al niño la circuncisión,\n\n"},{"verse":"4","text":"y despu&#233;s la mujer debe permanecer 33 d&#237;as purific&#225;ndose de su flujo de sangre. Ella no debe tocar nada consagrado ni entrar en el santuario hasta que se haya completado su per&#237;odo de purificaci&#243;n. \n","readableText":"y después la mujer debe permanecer 33 días purificándose de su flujo de sangre.\nElla no debe tocar nada consagrado ni entrar en el santuario hasta que se haya\ncompletado su período de purificación.\n\n"},{"verse":"5","text":"Si da a luz a una ni&#241;a, quedar&#225; impura durante 14 d&#237;as, como cuando tiene su menstruaci&#243;n, y luego deber&#225; permanecer por 66 d&#237;as m&#225;s purific&#225;ndose de su flujo de sangre.   \n","readableText":"Si da a luz a una niña, quedará impura durante 14 días, como cuando tiene su\nmenstruación, y luego deberá permanecer por 66 días más purificándose de su\nflujo de sangre.\n\n"},{"verse":"6","text":"&#187;Cuando se complete el per&#237;odo de purificaci&#243;n, una vez que haya dado a luz a un ni&#241;o o a una ni&#241;a, llevar&#225; un cordero de un a&#241;o de edad como sacrificio que debe quemarse completamente, y una paloma joven o una t&#243;rtola como sacrificio por el pecado. Los llevar&#225; al sacerdote a la entrada de la carpa del encuentro. \n","readableText":"»Cuando se complete el período de purificación, una vez que haya dado a luz a\nun niño o a una niña, llevará un cordero de un año de edad como sacrificio que\ndebe quemarse completamente, y una paloma joven o una tórtola como sacrificio\npor el pecado. Los llevará al sacerdote a la entrada de la carpa del encuentro.\n\n\n"},{"verse":"7","text":"Luego el sacerdote la presentar&#225; ante el SE&#209;OR y la purificar&#225; completamente. As&#237; quedar&#225; purificada de su flujo de sangre. Esta es la ley para la mujer que d&#233; a luz. \n","readableText":"Luego el sacerdote la presentará ante el SEÑOR y la purificará completamente.\nAsí quedará purificada de su flujo de sangre. Esta es la ley para la mujer que\ndé a luz.\n\n"},{"verse":"8","text":"Si no puede pagar el precio del cordero, entonces llevar&#225; dos pichones o dos t&#243;rtolas; una como sacrificio que debe quemarse completamente y otra como sacrificio por el pecado, y as&#237; el sacerdote la purificar&#225;&#187;.\n","readableText":"Si no puede pagar el precio del cordero, entonces llevará dos pichones o dos\ntórtolas; una como sacrificio que debe quemarse completamente y otra como\nsacrificio por el pecado, y así el sacerdote la purificará».\n\n"}]}
