{"book":"LEV","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"El SE&#209;OR llam&#243; a Mois&#233;s desde la carpa del encuentro y le dijo: \n","readableText":"El SEÑOR llamó a Moisés desde la carpa del encuentro y le dijo:\n\n"},{"verse":"2","text":"&#171;Habla con los israelitas y diles que cuando alguien le traiga ofrendas de animales al SE&#209;OR, el animal ofrecido pertenecer&#225; a su ganado o a su reba&#241;o.   \n","readableText":"«Habla con los israelitas y diles que cuando alguien le traiga ofrendas de\nanimales al SEÑOR, el animal ofrecido pertenecerá a su ganado o a su rebaño.\n\n"},{"verse":"3","text":"&#187;El que ofrezca un animal de su ganado como sacrificio que debe quemarse completamente tendr&#225; que ofrecer un toro que no tenga ning&#250;n defecto. Para que el SE&#209;OR acepte la ofrenda en su altar, tendr&#225; que llev&#225;rselo a la entrada de la carpa donde me encuentro con ustedes. \n","readableText":"»El que ofrezca un animal de su ganado como sacrificio que debe quemarse\ncompletamente tendrá que ofrecer un toro que no tenga ningún defecto. Para que\nel SEÑOR acepte la ofrenda en su altar, tendrá que llevárselo a la entrada de\nla carpa donde me encuentro con ustedes.\n\n"},{"verse":"4","text":"Entonces colocar&#225; la mano sobre la cabeza del animal para que ese sacrificio que debe quemarse completamente sea aceptado y sirva para purificarlo. \n","readableText":"Entonces colocará la mano sobre la cabeza del animal para que ese sacrificio\nque debe quemarse completamente sea aceptado y sirva para purificarlo.\n\n"},{"verse":"5","text":"Degollar&#225; el animal ante el SE&#209;OR y luego, los hijos de Aar&#243;n, los sacerdotes, derramar&#225;n la sangre alrededor del altar que queda cerca de la entrada de la carpa del encuentro. \n","readableText":"Degollará el animal ante el SEÑOR y luego, los hijos de Aarón, los sacerdotes,\nderramarán la sangre alrededor del altar que queda cerca de la entrada de la\ncarpa del encuentro.\n\n"},{"verse":"6","text":"Despu&#233;s se le quitar&#225; toda la piel al animal y se cortar&#225; en pedazos. \n","readableText":"Después se le quitará toda la piel al animal y se cortará en pedazos.\n\n"},{"verse":"7","text":"Luego los sacerdotes, los hijos de Aar&#243;n, acomodar&#225;n la le&#241;a en el altar y le prender&#225;n fuego. \n","readableText":"Luego los sacerdotes, los hijos de Aarón, acomodarán la leña en el altar y le\nprenderán fuego.\n\n"},{"verse":"8","text":"Despu&#233;s colocar&#225;n los pedazos, la cabeza y la grasa sobre la le&#241;a. \n","readableText":"Después colocarán los pedazos, la cabeza y la grasa sobre la leña.\n\n"},{"verse":"9","text":"En seguida lavar&#225;n las v&#237;sceras y las patas del animal. El sacerdote quemar&#225; todo sobre el altar; es una ofrenda de comida de olor agradable al SE&#209;OR.   \n","readableText":"En seguida lavarán las vísceras y las patas del animal. El sacerdote quemará\ntodo sobre el altar; es una ofrenda de comida de olor agradable al SEÑOR.\n\n"},{"verse":"10","text":"&#187;Si el animal que se ofrece como sacrificio que debe quemarse completamente es del reba&#241;o de ovejas o de cabras, el animal tendr&#225; que ser un macho sin ning&#250;n defecto. \n","readableText":"»Si el animal que se ofrece como sacrificio que debe quemarse completamente es\ndel rebaño de ovejas o de cabras, el animal tendrá que ser un macho sin ningún\ndefecto.\n\n"},{"verse":"11","text":"Se sacrificar&#225; en el lado norte del altar en presencia del SE&#209;OR. Los hijos de Aar&#243;n, los sacerdotes, derramar&#225;n la sangre alrededor del altar. \n","readableText":"Se sacrificará en el lado norte del altar en presencia del SEÑOR. Los hijos de\nAarón, los sacerdotes, derramarán la sangre alrededor del altar.\n\n"},{"verse":"12","text":"Luego lo cortar&#225;n en pedazos y lo colocar&#225;n, con la cabeza y la grasa, sobre la le&#241;a que est&#225; ardiendo en el altar. \n","readableText":"Luego lo cortarán en pedazos y lo colocarán, con la cabeza y la grasa, sobre la\nleña que está ardiendo en el altar.\n\n"},{"verse":"13","text":"Despu&#233;s lavar&#225;n todas las v&#237;sceras y las patas del animal. Los sacerdotes los ofrecer&#225;n quem&#225;ndolos sobre el altar; es una ofrenda de comida de olor agradable al SE&#209;OR.   \n","readableText":"Después lavarán todas las vísceras y las patas del animal. Los sacerdotes los\nofrecerán quemándolos sobre el altar; es una ofrenda de comida de olor\nagradable al SEÑOR.\n\n"},{"verse":"14","text":"&#187;Si el animal que se ofrece al SE&#209;OR como sacrificio que debe quemarse completamente es un ave, tendr&#225; que ser una t&#243;rtola o una paloma joven. \n","readableText":"»Si el animal que se ofrece al SEÑOR como sacrificio que debe quemarse\ncompletamente es un ave, tendrá que ser una tórtola o una paloma joven.\n\n"},{"verse":"15","text":"El sacerdote la llevar&#225; al altar, le arrancar&#225; la cabeza y la quemar&#225; sobre el altar de la siguiente manera: habiendo exprimido la sangre a un costado del altar, \n","readableText":"El sacerdote la llevará al altar, le arrancará la cabeza y la quemará sobre el\naltar de la siguiente manera: habiendo exprimido la sangre a un costado del\naltar,\n\n"},{"verse":"16","text":"le quitar&#225; el buche y las plumas y los tirar&#225; al lado oriental del altar, en el lugar donde se tiran las cenizas. \n","readableText":"le quitará el buche y las plumas y los tirará al lado oriental del altar, en el\nlugar donde se tiran las cenizas.\n\n"},{"verse":"17","text":"Despu&#233;s cortar&#225; el ave en dos tom&#225;ndola por las alas, pero sin separar las dos partes. La quemar&#225; entre las brasas del altar. Es una ofrenda de comida de olor agradable al SE&#209;OR.\n","readableText":"Después cortará el ave en dos tomándola por las alas, pero sin separar las dos\npartes. La quemará entre las brasas del altar. Es una ofrenda de comida de olor\nagradable al SEÑOR.\n\n"}]}
