{"book":"LEV","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;H&#225;blales a Aar&#243;n, a sus hijos y a todos los israelitas, y diles: &#8220;Les voy a comunicar lo que el SE&#209;OR ha ordenado. \n","readableText":"«Háblales a Aarón, a sus hijos y a todos los israelitas, y diles: “Les voy a\ncomunicar lo que el SEÑOR ha ordenado.\n\n"},{"verse":"3","text":"Si alg&#250;n israelita sacrifica un ternero, oveja o cabra dentro o fuera del campamento \n","readableText":"Si algún israelita sacrifica un ternero, oveja o cabra dentro o fuera del\ncampamento\n\n"},{"verse":"4","text":"y no lo lleva como sacrificio al SE&#209;OR, a la entrada de la Carpa Sagrada del SE&#209;OR, ser&#225; considerado culpable de derramamiento de sangre y ser&#225; separado de la comunidad. \n","readableText":"y no lo lleva como sacrificio al SEÑOR, a la entrada de la Carpa Sagrada del\nSEÑOR, será considerado culpable de derramamiento de sangre y será separado de\nla comunidad.\n\n"},{"verse":"5","text":"Esto es para que los israelitas traigan ante el SE&#209;OR a la entrada de la carpa del encuentro, los sacrificios que acostumbraban ofrecer a campo abierto. Deben llevarlos al sacerdote para que los sacrifique al SE&#209;OR como ofrendas para festejar. \n","readableText":"Esto es para que los israelitas traigan ante el SEÑOR a la entrada de la carpa\ndel encuentro, los sacrificios que acostumbraban ofrecer a campo abierto. Deben\nllevarlos al sacerdote para que los sacrifique al SEÑOR como ofrendas para\nfestejar.\n\n"},{"verse":"6","text":"Luego el sacerdote rociar&#225; la sangre sobre el altar del SE&#209;OR a la entrada de la carpa del encuentro, y quemar&#225; la grasa como olor agradable al SE&#209;OR. \n","readableText":"Luego el sacerdote rociará la sangre sobre el altar del SEÑOR a la entrada de\nla carpa del encuentro, y quemará la grasa como olor agradable al SEÑOR.\n\n"},{"verse":"7","text":"Los israelitas no ofrecer&#225;n m&#225;s sacrificios a los demonios del desierto  con los que se han prostituido. Esta ley ser&#225; permanente para ellos, de generaci&#243;n en generaci&#243;n&#8221;.   \n","readableText":"Los israelitas no ofrecerán más sacrificios a los demonios del desierto con los\nque se han prostituido. Esta ley será permanente para ellos, de generación en\ngeneración”.\n\n"},{"verse":"8","text":"&#187;El israelita o el inmigrante que viva entre ustedes que presente un sacrificio que debe quemarse completamente o cualquier otro sacrificio, \n","readableText":"»El israelita o el inmigrante que viva entre ustedes que presente un sacrificio\nque debe quemarse completamente o cualquier otro sacrificio,\n\n"},{"verse":"9","text":"y no lo lleve a la entrada de la carpa del encuentro para ofrecerlo al SE&#209;OR, ser&#225; separado de la comunidad.   \n","readableText":"y no lo lleve a la entrada de la carpa del encuentro para ofrecerlo al SEÑOR,\nserá separado de la comunidad.\n\n"},{"verse":"10","text":"&#187;Si alg&#250;n israelita o cualquier inmigrante que viva entre ustedes come cualquier tipo de sangre, yo me pondr&#233; en contra de &#233;l y lo separar&#233; de la comunidad \n","readableText":"»Si algún israelita o cualquier inmigrante que viva entre ustedes come\ncualquier tipo de sangre, yo me pondré en contra de él y lo separaré de la\ncomunidad\n\n"},{"verse":"11","text":"porque la vida del animal est&#225; en la sangre. Yo acepto que ustedes coloquen la sangre en el altar como rescate por ustedes porque la sangre representa la vida del animal. \n","readableText":"porque la vida del animal está en la sangre. Yo acepto que ustedes coloquen la\nsangre en el altar como rescate por ustedes porque la sangre representa la vida\ndel animal.\n\n"},{"verse":"12","text":"Por eso les digo a los israelitas: Ninguno de ustedes ni ning&#250;n inmigrante que viva entre ustedes debe comer sangre.   \n","readableText":"Por eso les digo a los israelitas: Ninguno de ustedes ni ningún inmigrante que\nviva entre ustedes debe comer sangre.\n\n"},{"verse":"13","text":"&#187;Cuando un israelita o un inmigrante que viva entre ustedes cace un animal o ave que se pueda comer, deber&#225; derramar su sangre y cubrirla con tierra. \n","readableText":"»Cuando un israelita o un inmigrante que viva entre ustedes cace un animal o\nave que se pueda comer, deberá derramar su sangre y cubrirla con tierra.\n\n"},{"verse":"14","text":"Porque la vida de todo ser vivo est&#225; en la sangre y por eso yo les ordeno a los israelitas: Ustedes no comer&#225;n la sangre de ning&#250;n ser viviente, el que lo haga ser&#225; separado de la comunidad.   \n","readableText":"Porque la vida de todo ser vivo está en la sangre y por eso yo les ordeno a los\nisraelitas: Ustedes no comerán la sangre de ningún ser viviente, el que lo haga\nserá separado de la comunidad.\n\n"},{"verse":"15","text":"&#187;Toda persona del pa&#237;s o todo inmigrante que coma de un animal que ha muerto en forma natural o que ha sido matado por otro animal, tendr&#225; que lavar su ropa, ba&#241;arse con agua y quedar&#225; impuro hasta el anochecer; despu&#233;s de eso la persona quedar&#225; pura. \n","readableText":"»Toda persona del país o todo inmigrante que coma de un animal que ha muerto en\nforma natural o que ha sido matado por otro animal, tendrá que lavar su ropa,\nbañarse con agua y quedará impuro hasta el anochecer; después de eso la persona\nquedará pura.\n\n"},{"verse":"16","text":"Si no lava su ropa y no se ba&#241;a con agua, sufrir&#225; el castigo por su pecado&#187;.\n","readableText":"Si no lava su ropa y no se baña con agua, sufrirá el castigo por su pecado».\n\n"}]}
