{"book":"LEV","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas: Si alguien peca involuntariamente y hace algo que est&#225; prohibido en los mandamientos del SE&#209;OR, tendr&#225; que hacer lo siguiente:   \n","readableText":"«Diles a los israelitas: Si alguien peca involuntariamente y hace algo que está\nprohibido en los mandamientos del SEÑOR, tendrá que hacer lo siguiente:\n\n"},{"verse":"3","text":"&#187;Si el sacerdote ungido  comete pecado, haciendo recaer la culpa sobre el pueblo, tiene que presentar al SE&#209;OR un ternero que no tenga ning&#250;n defecto como sacrificio por el pecado cometido. \n","readableText":"»Si el sacerdote ungido comete pecado, haciendo recaer la culpa sobre el\npueblo, tiene que presentar al SEÑOR un ternero que no tenga ningún defecto\ncomo sacrificio por el pecado cometido.\n\n"},{"verse":"4","text":"Lo traer&#225; ante el SE&#209;OR frente a la carpa del encuentro, pondr&#225; su mano sobre la cabeza del ternero y lo degollar&#225; delante del SE&#209;OR. \n","readableText":"Lo traerá ante el SEÑOR frente a la carpa del encuentro, pondrá su mano sobre\nla cabeza del ternero y lo degollará delante del SEÑOR.\n\n"},{"verse":"5","text":"Luego, llevar&#225; un poco de la sangre del ternero a la carpa del encuentro, \n","readableText":"Luego, llevará un poco de la sangre del ternero a la carpa del encuentro,\n\n"},{"verse":"6","text":"mojar&#225; su dedo en la sangre y la rociar&#225; siete veces ante el SE&#209;OR, frente a la cortina del Lugar Sant&#237;simo. \n","readableText":"mojará su dedo en la sangre y la rociará siete veces ante el SEÑOR, frente a la\ncortina del Lugar Santísimo.\n\n"},{"verse":"7","text":"Luego untar&#225; con un poco de sangre los cuernos del altar del incienso que est&#225; ante el SE&#209;OR en la carpa del encuentro. Despu&#233;s derramar&#225; el resto de la sangre del ternero en la base del altar de los sacrificios que deben quemarse completamente, que queda a la entrada de la carpa del encuentro. \n","readableText":"Luego untará con un poco de sangre los cuernos del altar del incienso que está\nante el SEÑOR en la carpa del encuentro. Después derramará el resto de la\nsangre del ternero en la base del altar de los sacrificios que deben quemarse\ncompletamente, que queda a la entrada de la carpa del encuentro.\n\n"},{"verse":"8","text":"Luego le quitar&#225; toda la grasa al ternero del sacrificio por el pecado, la que cubre las v&#237;sceras, \n","readableText":"Luego le quitará toda la grasa al ternero del sacrificio por el pecado, la que\ncubre las vísceras,\n\n"},{"verse":"9","text":"tambi&#233;n le quitar&#225; los dos ri&#241;ones y la grasa que los cubre, o sea la que est&#225; junto a los lomos, y la parte grasa del h&#237;gado, que sacar&#225; junto con los ri&#241;ones. \n","readableText":"también le quitará los dos riñones y la grasa que los cubre, o sea la que está\njunto a los lomos, y la parte grasa del hígado, que sacará junto con los\nriñones.\n\n"},{"verse":"10","text":"El sacerdote ofrecer&#225; estas partes en la misma forma como se ofrecen las del ternero de la ofrenda para festejar , y luego quemar&#225; todo esto en el altar de los sacrificios que deben quemarse completamente. \n","readableText":"El sacerdote ofrecerá estas partes en la misma forma como se ofrecen las del\nternero de la ofrenda para festejar , y luego quemará todo esto en el altar de\nlos sacrificios que deben quemarse completamente.\n\n"},{"verse":"11","text":"Pero la piel del ternero con toda su carne, la cabeza, las patas, las v&#237;sceras y los desechos, \n","readableText":"Pero la piel del ternero con toda su carne, la cabeza, las patas, las vísceras\ny los desechos,\n\n"},{"verse":"12","text":"los sacar&#225; fuera del campamento, a un lugar limpio, al vertedero de ceniza, le echar&#225; le&#241;a y los quemar&#225;. Ah&#237;, en el vertedero de ceniza, se quemar&#225; el ternero.   \n","readableText":"los sacará fuera del campamento, a un lugar limpio, al vertedero de ceniza, le\nechará leña y los quemará. Ahí, en el vertedero de ceniza, se quemará el\nternero.\n\n"},{"verse":"13","text":"&#187;Puede darse el caso de que toda la comunidad de Israel cometa sin intenci&#243;n un pecado y que nadie se d&#233; cuenta de que han hecho algo contra los mandamientos del SE&#209;OR, y por lo tanto son culpables. \n","readableText":"»Puede darse el caso de que toda la comunidad de Israel cometa sin intención un\npecado y que nadie se dé cuenta de que han hecho algo contra los mandamientos\ndel SEÑOR, y por lo tanto son culpables.\n\n"},{"verse":"14","text":"Cuando se den cuenta de que cometieron ese pecado, toda la comunidad ofrecer&#225; un ternero como sacrificio por el pecado. El ternero se llevar&#225; ante la carpa del encuentro \n","readableText":"Cuando se den cuenta de que cometieron ese pecado, toda la comunidad ofrecerá\nun ternero como sacrificio por el pecado. El ternero se llevará ante la carpa\ndel encuentro\n\n"},{"verse":"15","text":"y ante el SE&#209;OR los ancianos l&#237;deres de la comunidad pondr&#225;n sus manos sobre la cabeza del ternero, y degollar&#225;n all&#237; el ternero delante del SE&#209;OR. \n","readableText":"y ante el SEÑOR los ancianos líderes de la comunidad pondrán sus manos sobre la\ncabeza del ternero, y degollarán allí el ternero delante del SEÑOR.\n\n"},{"verse":"16","text":"Despu&#233;s el sumo sacerdote ungido llevar&#225; a la carpa del encuentro un poco de la sangre del ternero, \n","readableText":"Después el sumo sacerdote ungido llevará a la carpa del encuentro un poco de la\nsangre del ternero,\n\n"},{"verse":"17","text":"mojar&#225; su dedo en la sangre y rociar&#225; la sangre siete veces ante el SE&#209;OR, frente a la cortina del Lugar Sant&#237;simo. \n","readableText":"mojará su dedo en la sangre y rociará la sangre siete veces ante el SEÑOR,\nfrente a la cortina del Lugar Santísimo.\n\n"},{"verse":"18","text":"El sacerdote untar&#225; un poco de sangre en los cuernos del altar del incienso que est&#225; ante el SE&#209;OR en la carpa del encuentro. Despu&#233;s derramar&#225; el resto de la sangre del ternero en la base del altar de los sacrificios que deben quemarse completamente, que queda a la entrada de la carpa del encuentro. \n","readableText":"El sacerdote untará un poco de sangre en los cuernos del altar del incienso que\nestá ante el SEÑOR en la carpa del encuentro. Después derramará el resto de la\nsangre del ternero en la base del altar de los sacrificios que deben quemarse\ncompletamente, que queda a la entrada de la carpa del encuentro.\n\n"},{"verse":"19","text":"Tambi&#233;n le quitar&#225; toda la grasa al animal y la quemar&#225; en el altar. \n","readableText":"También le quitará toda la grasa al animal y la quemará en el altar.\n\n"},{"verse":"20","text":"Se har&#225; con este ternero exactamente lo mismo que se hizo con el ternero del sacrificio por el pecado.  As&#237; el sacerdote purificar&#225; a los israelitas y quedar&#225;n perdonados. \n","readableText":"Se hará con este ternero exactamente lo mismo que se hizo con el ternero del\nsacrificio por el pecado. Así el sacerdote purificará a los israelitas y\nquedarán perdonados.\n\n"},{"verse":"21","text":"El sacerdote llevar&#225; ese ternero fuera del campamento y lo quemar&#225; tal como se hace con el otro ternero porque este es el sacrificio por el pecado de toda la comunidad.   \n","readableText":"El sacerdote llevará ese ternero fuera del campamento y lo quemará tal como se\nhace con el otro ternero porque este es el sacrificio por el pecado de toda la\ncomunidad.\n\n"},{"verse":"22","text":"&#187;Puede darse tambi&#233;n el caso de que un jefe cometa pecado haciendo sin intenci&#243;n algo que est&#233; contra los mandamientos del SE&#209;OR su Dios. En ese caso, el jefe ser&#225; culpable. \n","readableText":"»Puede darse también el caso de que un jefe cometa pecado haciendo sin\nintención algo que esté contra los mandamientos del SEÑOR su Dios. En ese caso,\nel jefe será culpable.\n\n"},{"verse":"23","text":"Cuando se entere de que cometi&#243; ese pecado, llevar&#225; como ofrenda un chivo que no tenga ning&#250;n defecto. \n","readableText":"Cuando se entere de que cometió ese pecado, llevará como ofrenda un chivo que\nno tenga ningún defecto.\n\n"},{"verse":"24","text":"Luego el jefe pondr&#225; su mano sobre la cabeza del chivo, ante el SE&#209;OR, y lo degollar&#225; en el lugar donde se deg&#252;ellan los animales de los sacrificios que deben quemarse completamente, pues es un sacrificio por el pecado. \n","readableText":"Luego el jefe pondrá su mano sobre la cabeza del chivo, ante el SEÑOR, y lo\ndegollará en el lugar donde se degüellan los animales de los sacrificios que\ndeben quemarse completamente, pues es un sacrificio por el pecado.\n\n"},{"verse":"25","text":"Despu&#233;s, el sacerdote tomar&#225; con su dedo un poco de la sangre del chivo, la untar&#225; en los cuernos del altar de los sacrificios que deben quemarse completamente y derramar&#225; el resto de la sangre en la base del mismo altar. \n","readableText":"Después, el sacerdote tomará con su dedo un poco de la sangre del chivo, la\nuntará en los cuernos del altar de los sacrificios que deben quemarse\ncompletamente y derramará el resto de la sangre en la base del mismo altar.\n\n"},{"verse":"26","text":"El sacerdote quemar&#225; en el altar toda la grasa del animal, de la misma forma como quema la grasa de las ofrendas para festejar. As&#237; el sacerdote purificar&#225; al jefe y quedar&#225; perdonado.   \n","readableText":"El sacerdote quemará en el altar toda la grasa del animal, de la misma forma\ncomo quema la grasa de las ofrendas para festejar. Así el sacerdote purificará\nal jefe y quedará perdonado.\n\n"},{"verse":"27","text":"&#187;Puede darse igualmente el caso de que alguien del pueblo cometa pecado haciendo sin intenci&#243;n algo que es contra los mandamientos del SE&#209;OR su Dios. En ese caso tal persona es culpable. \n","readableText":"»Puede darse igualmente el caso de que alguien del pueblo cometa pecado\nhaciendo sin intención algo que es contra los mandamientos del SEÑOR su Dios.\nEn ese caso tal persona es culpable.\n\n"},{"verse":"28","text":"Cuando se entere de que cometi&#243; ese pecado, llevar&#225; como ofrenda por el pecado una cabra que no tenga ning&#250;n defecto. \n","readableText":"Cuando se entere de que cometió ese pecado, llevará como ofrenda por el pecado\nuna cabra que no tenga ningún defecto.\n\n"},{"verse":"29","text":"Luego, pondr&#225; su mano sobre la cabeza de la cabra y la degollar&#225; en el lugar donde se deg&#252;ellan los animales de los sacrificios que deben quemarse completamente. \n","readableText":"Luego, pondrá su mano sobre la cabeza de la cabra y la degollará en el lugar\ndonde se degüellan los animales de los sacrificios que deben quemarse\ncompletamente.\n\n"},{"verse":"30","text":"Entonces, el sacerdote tomar&#225; con su dedo un poco de la sangre de la cabra, la untar&#225; en los cuernos del altar de los sacrificios que deben quemarse completamente y derramar&#225; el resto de la sangre en la base del mismo altar. \n","readableText":"Entonces, el sacerdote tomará con su dedo un poco de la sangre de la cabra, la\nuntará en los cuernos del altar de los sacrificios que deben quemarse\ncompletamente y derramará el resto de la sangre en la base del mismo altar.\n\n"},{"verse":"31","text":"Tambi&#233;n el sacerdote le quitar&#225; toda la grasa a la cabra de la misma forma como se quita la grasa de las ofrendas para festejar, la quemar&#225; en el altar como olor agradable al SE&#209;OR. As&#237; el sacerdote lo purificar&#225; y quedar&#225; perdonado.   \n","readableText":"También el sacerdote le quitará toda la grasa a la cabra de la misma forma como\nse quita la grasa de las ofrendas para festejar, la quemará en el altar como\nolor agradable al SEÑOR. Así el sacerdote lo purificará y quedará perdonado.\n\n"},{"verse":"32","text":"&#187;Si la persona trae una oveja para ofrecerla como sacrificio por el pecado, ser&#225; una oveja sin ning&#250;n defecto. \n","readableText":"»Si la persona trae una oveja para ofrecerla como sacrificio por el pecado,\nserá una oveja sin ningún defecto.\n\n"},{"verse":"33","text":"Luego pondr&#225; su mano sobre la cabeza de la oveja y la degollar&#225; en el lugar donde se deg&#252;ellan los animales de los sacrificios que deben quemarse completamente. \n","readableText":"Luego pondrá su mano sobre la cabeza de la oveja y la degollará en el lugar\ndonde se degüellan los animales de los sacrificios que deben quemarse\ncompletamente.\n\n"},{"verse":"34","text":"Entonces, el sacerdote tomar&#225; con su dedo un poco de la sangre del animal, la untar&#225; en los cuernos del altar de los sacrificios que deben quemarse completamente y derramar&#225; el resto de la sangre en la base del mismo altar. \n","readableText":"Entonces, el sacerdote tomará con su dedo un poco de la sangre del animal, la\nuntará en los cuernos del altar de los sacrificios que deben quemarse\ncompletamente y derramará el resto de la sangre en la base del mismo altar.\n\n"},{"verse":"35","text":"Tambi&#233;n el sacerdote le quitar&#225; toda la grasa a la oveja de la misma forma que se quita la grasa de las ofrendas para festejar, la quemar&#225; al SE&#209;OR en el fuego del altar junto con las ofrendas de comida. As&#237; el sacerdote purificar&#225; a esa persona y quedar&#225; perdonada.\n","readableText":"También el sacerdote le quitará toda la grasa a la oveja de la misma forma que\nse quita la grasa de las ofrendas para festejar, la quemará al SEÑOR en el\nfuego del altar junto con las ofrendas de comida. Así el sacerdote purificará a\nesa persona y quedará perdonada.\n\n"}]}
