{"book":"LEV","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"El SE&#209;OR les mand&#243; a Mois&#233;s y a Aar&#243;n \n","readableText":"El SEÑOR les mandó a Moisés y a Aarón\n\n"},{"verse":"2","text":"que les dijeran a los israelitas: &#171;Estos son los animales que pueden comer de entre todos los que hay en tierra firme: \n","readableText":"que les dijeran a los israelitas: «Estos son los animales que pueden comer de\nentre todos los que hay en tierra firme:\n\n"},{"verse":"3","text":"Todo animal rumiante  que tenga la pezu&#241;a dividida en dos.   \n","readableText":"Todo animal rumiante que tenga la pezuña dividida en dos.\n\n"},{"verse":"4","text":"&#187;Sin embargo, no comer&#225;n de los siguientes animales, aunque sean rumiantes o tengan la pezu&#241;a dividida en dos: el camello, porque a pesar de ser rumiante, no tiene pezu&#241;as y es impuro  para ustedes. \n","readableText":"»Sin embargo, no comerán de los siguientes animales, aunque sean rumiantes o\ntengan la pezuña dividida en dos: el camello, porque a pesar de ser rumiante,\nno tiene pezuñas y es impuro para ustedes.\n\n"},{"verse":"5","text":"El dam&#225;n, porque a pesar de ser rumiante, no tiene pezu&#241;as y es impuro para ustedes. \n","readableText":"El damán, porque a pesar de ser rumiante, no tiene pezuñas y es impuro para\nustedes.\n\n"},{"verse":"6","text":"La liebre, porque a pesar de ser rumiante, no tiene pezu&#241;as y es impuro para ustedes. \n","readableText":"La liebre, porque a pesar de ser rumiante, no tiene pezuñas y es impuro para\nustedes.\n\n"},{"verse":"7","text":"Tampoco deben comer cerdo, porque aunque tiene las pezu&#241;as divididas, no es rumiante y es impuro para ustedes. \n","readableText":"Tampoco deben comer cerdo, porque aunque tiene las pezuñas divididas, no es\nrumiante y es impuro para ustedes.\n\n"},{"verse":"8","text":"No deben comer la carne de esos animales ni tocar su cuerpo muerto porque son impuros para ustedes.   \n","readableText":"No deben comer la carne de esos animales ni tocar su cuerpo muerto porque son\nimpuros para ustedes.\n\n"},{"verse":"9","text":"&#187;De los animales que viven en el agua, ya sea en el mar o en los r&#237;os, pueden comer los que tengan aletas y escamas. \n","readableText":"»De los animales que viven en el agua, ya sea en el mar o en los ríos, pueden\ncomer los que tengan aletas y escamas.\n\n"},{"verse":"10","text":"Pero se les proh&#237;be comer cualquier animal, ya sea del mar o de los r&#237;os, que no tenga aletas ni escamas, sea reptil o cualquier otro animal. \n","readableText":"Pero se les prohíbe comer cualquier animal, ya sea del mar o de los ríos, que\nno tenga aletas ni escamas, sea reptil o cualquier otro animal.\n\n"},{"verse":"11","text":"Siempre considerar&#225;n impuros a esos animales; no los comer&#225;n ni tocar&#225;n su cuerpo muerto. \n","readableText":"Siempre considerarán impuros a esos animales; no los comerán ni tocarán su\ncuerpo muerto.\n\n"},{"verse":"12","text":"Todo animal que viva en el agua y no tenga aletas ni escamas se considerar&#225; impuro.   \n","readableText":"Todo animal que viva en el agua y no tenga aletas ni escamas se considerará\nimpuro.\n\n"},{"verse":"13","text":"&#187;Se proh&#237;be comer de las siguientes aves: el &#225;guila, el quebrantahuesos, el &#225;guila marina, \n","readableText":"»Se prohíbe comer de las siguientes aves: el águila, el quebrantahuesos, el\náguila marina,\n\n"},{"verse":"14","text":"el milano negro, todo tipo de halc&#243;n, \n","readableText":"el milano negro, todo tipo de halcón,\n\n"},{"verse":"15","text":"todo tipo de ave negra como el cuervo, \n","readableText":"todo tipo de ave negra como el cuervo,\n\n"},{"verse":"16","text":"el avestruz, el chotacabras, la gaviota, toda clase de gavilanes, \n","readableText":"el avestruz, el chotacabras, la gaviota, toda clase de gavilanes,\n\n"},{"verse":"17","text":"la lechuza, el avetoro, el cisne, \n","readableText":"la lechuza, el avetoro, el cisne,\n\n"},{"verse":"18","text":"la lechuza nocturna, el pel&#237;cano, el buitre, \n","readableText":"la lechuza nocturna, el pelícano, el buitre,\n\n"},{"verse":"19","text":"la cig&#252;e&#241;a, la garza, la abubilla y el murci&#233;lago.   \n","readableText":"la cigüeña, la garza, la abubilla y el murciélago.\n\n"},{"verse":"20","text":"&#187;Todo insecto que tenga alas y que camine debe ser considerado impuro. \n","readableText":"»Todo insecto que tenga alas y que camine debe ser considerado impuro.\n\n"},{"verse":"21","text":"Pueden comer los siguientes insectos entre todos los que vuelan y se arrastran: Aquellos que tengan patas con zancas que les permitan saltar sobre el suelo. \n","readableText":"Pueden comer los siguientes insectos entre todos los que vuelan y se arrastran:\nAquellos que tengan patas con zancas que les permitan saltar sobre el suelo.\n\n"},{"verse":"22","text":"De estos pueden comer los siguientes: todo tipo de langostas, langostones, grillos y saltamontes.   \n","readableText":"De estos pueden comer los siguientes: todo tipo de langostas, langostones,\ngrillos y saltamontes.\n\n"},{"verse":"23","text":"&#187;Pero cualquier otro insecto que vuele o camine debe ser considerado impuro. \n","readableText":"»Pero cualquier otro insecto que vuele o camine debe ser considerado impuro.\n\n"},{"verse":"24","text":"Ustedes quedar&#225;n impuros por tocar el cuerpo muerto de esos animales, el que los toque quedar&#225; impuro hasta el atardecer \n","readableText":"Ustedes quedarán impuros por tocar el cuerpo muerto de esos animales, el que\nlos toque quedará impuro hasta el atardecer\n\n"},{"verse":"25","text":"y el que cargue el cuerpo muerto de esos animales lavar&#225; su ropa y quedar&#225; impuro hasta el atardecer.   \n","readableText":"y el que cargue el cuerpo muerto de esos animales lavará su ropa y quedará\nimpuro hasta el atardecer.\n\n"},{"verse":"26","text":"&#187;Todo animal que no tenga pezu&#241;as divididas, o que no sea rumiante, es impuro para ustedes. El que los toque quedar&#225; impuro. \n","readableText":"»Todo animal que no tenga pezuñas divididas, o que no sea rumiante, es impuro\npara ustedes. El que los toque quedará impuro.\n\n"},{"verse":"27","text":"Adem&#225;s todo animal que ande en cuatro patas pero se apoye sobre sus plantas ser&#225; impuro para ustedes. El que los toque quedar&#225; impuro hasta el atardecer \n","readableText":"Además todo animal que ande en cuatro patas pero se apoye sobre sus plantas\nserá impuro para ustedes. El que los toque quedará impuro hasta el atardecer\n\n"},{"verse":"28","text":"y el que cargue su cuerpo muerto lavar&#225; su ropa y quedar&#225; impuro hasta la tarde. Esos animales son impuros para ustedes.   \n","readableText":"y el que cargue su cuerpo muerto lavará su ropa y quedará impuro hasta la\ntarde. Esos animales son impuros para ustedes.\n\n"},{"verse":"29","text":"&#187;Estos animales que se arrastran por el suelo son impuros para ustedes: comadrejas, ratones, todo tipo de lagartos grandes, \n","readableText":"»Estos animales que se arrastran por el suelo son impuros para ustedes:\ncomadrejas, ratones, todo tipo de lagartos grandes,\n\n"},{"verse":"30","text":"la salamanquesa, la iguana, el camale&#243;n y la salamandra. \n","readableText":"la salamanquesa, la iguana, el camaleón y la salamandra.\n\n"},{"verse":"31","text":"Estos animales que se arrastran son impuros para ustedes y el que toque sus cuerpos muertos quedar&#225; impuro hasta el atardecer.   \n","readableText":"Estos animales que se arrastran son impuros para ustedes y el que toque sus\ncuerpos muertos quedará impuro hasta el atardecer.\n\n"},{"verse":"32","text":"&#187;Si el cuerpo muerto de cualquiera de estos animales impuros cae sobre algo, eso quedar&#225; impuro. Eso incluye cualquier art&#237;culo de madera, tela, cuero, lana o alguna herramienta. Se lavar&#225; el objeto con agua y quedar&#225; impuro hasta la tarde, pero luego quedar&#225; puro otra vez. \n","readableText":"»Si el cuerpo muerto de cualquiera de estos animales impuros cae sobre algo,\neso quedará impuro. Eso incluye cualquier artículo de madera, tela, cuero, lana\no alguna herramienta. Se lavará el objeto con agua y quedará impuro hasta la\ntarde, pero luego quedará puro otra vez.\n\n"},{"verse":"33","text":"Si alguno de esos animales impuros cae sobre cualquier plato o vasija de barro, lo que hab&#237;a en &#233;l quedar&#225; impuro y se tendr&#225; que romper el plato o la vasija. \n","readableText":"Si alguno de esos animales impuros cae sobre cualquier plato o vasija de barro,\nlo que había en él quedará impuro y se tendrá que romper el plato o la vasija.\n\n\n"},{"verse":"34","text":"Si se llega a regar el agua que estuviera en uno de esos platos o vasijas sobre cualquier tipo de comida, esta quedar&#225; impura y todo el l&#237;quido que haya en una vasija impura, quedar&#225; impuro tambi&#233;n. \n","readableText":"Si se llega a regar el agua que estuviera en uno de esos platos o vasijas sobre\ncualquier tipo de comida, esta quedará impura y todo el líquido que haya en una\nvasija impura, quedará impuro también.\n\n"},{"verse":"35","text":"Si el cuerpo muerto de esos animales toca un horno, el horno deber&#225; romperse. Todo eso es impuro para ustedes y as&#237; ser&#225; siempre.   \n","readableText":"Si el cuerpo muerto de esos animales toca un horno, el horno deberá romperse.\nTodo eso es impuro para ustedes y así será siempre.\n\n"},{"verse":"36","text":"&#187;Pero el manantial o el pozo del que recogen agua permanecer&#225; puro . Pero el que toque el cuerpo muerto de los animales impuros quedar&#225; impuro. \n","readableText":"»Pero el manantial o el pozo del que recogen agua permanecerá puro . Pero el\nque toque el cuerpo muerto de los animales impuros quedará impuro.\n\n"},{"verse":"37","text":"Si alguna parte del cuerpo muerto de los animales impuros cae sobre cualquier semilla que vaya a ser plantada, esta permanecer&#225; pura. \n","readableText":"Si alguna parte del cuerpo muerto de los animales impuros cae sobre cualquier\nsemilla que vaya a ser plantada, esta permanecerá pura.\n\n"},{"verse":"38","text":"Pero si la semilla se remoja en agua, y alg&#250;n cuerpo muerto de esos animales cae sobre ella, la semilla quedar&#225; impura para ustedes.   \n","readableText":"Pero si la semilla se remoja en agua, y algún cuerpo muerto de esos animales\ncae sobre ella, la semilla quedará impura para ustedes.\n\n"},{"verse":"39","text":"&#187;Si alg&#250;n animal que ustedes usen como comida muere de muerte natural, el que toque su cuerpo muerto quedar&#225; impuro hasta el atardecer. \n","readableText":"»Si algún animal que ustedes usen como comida muere de muerte natural, el que\ntoque su cuerpo muerto quedará impuro hasta el atardecer.\n\n"},{"verse":"40","text":"El que coma cualquiera de sus partes lavar&#225; su ropa y quedar&#225; impuro hasta el atardecer. El que cargue el cuerpo muerto del animal o cualquier pedazo de &#233;l, lavar&#225; su ropa y quedar&#225; impuro hasta el atardecer.   \n","readableText":"El que coma cualquiera de sus partes lavará su ropa y quedará impuro hasta el\natardecer. El que cargue el cuerpo muerto del animal o cualquier pedazo de él,\nlavará su ropa y quedará impuro hasta el atardecer.\n\n"},{"verse":"41","text":"&#187;Se proh&#237;be comer cualquier animal que se arrastre por el suelo porque esos animales son impuros. \n","readableText":"»Se prohíbe comer cualquier animal que se arrastre por el suelo porque esos\nanimales son impuros.\n\n"},{"verse":"42","text":"Todo lo que se arrastre por el suelo, incluyendo aquellos que se arrastran sobre su est&#243;mago, que caminan en cuatro patas o que tienen muchos pies, no se comer&#225;n porque est&#225;n prohibidos para ustedes. \n","readableText":"Todo lo que se arrastre por el suelo, incluyendo aquellos que se arrastran\nsobre su estómago, que caminan en cuatro patas o que tienen muchos pies, no se\ncomerán porque están prohibidos para ustedes.\n\n"},{"verse":"43","text":"No permitan que ninguno de esos animales los contamine a ustedes; no se vuelvan impuros por causa de ellos. \n","readableText":"No permitan que ninguno de esos animales los contamine a ustedes; no se vuelvan\nimpuros por causa de ellos.\n\n"},{"verse":"44","text":"Porque yo soy el SE&#209;OR su Dios. Purif&#237;quense y mant&#233;ngase santos porque yo soy santo. As&#237; que ustedes no deben contaminarse por causa de alg&#250;n insecto que se arrastre por el suelo. \n","readableText":"Porque yo soy el SEÑOR su Dios. Purifíquense y manténgase santos porque yo soy\nsanto. Así que ustedes no deben contaminarse por causa de algún insecto que se\narrastre por el suelo.\n\n"},{"verse":"45","text":"Porque lo mando yo, el SE&#209;OR, que los saqu&#233; de Egipto para que ustedes pudieran ser mi pueblo querido y yo fuera su Dios. As&#237; que ustedes deben ser santos como yo soy santo.   \n","readableText":"Porque lo mando yo, el SEÑOR, que los saqué de Egipto para que ustedes pudieran\nser mi pueblo querido y yo fuera su Dios. Así que ustedes deben ser santos como\nyo soy santo.\n\n"},{"verse":"46","text":"&#187;Esas son las leyes sobre los animales, las aves y todo ser que se mueve en el agua y que se arrastra por el suelo, \n","readableText":"»Esas son las leyes sobre los animales, las aves y todo ser que se mueve en el\nagua y que se arrastra por el suelo,\n\n"},{"verse":"47","text":"para que conozcan la diferencia entre los animales puros  y los animales impuros, y entre los animales que se deben comer y los que no se deben comer&#187;.\n","readableText":"para que conozcan la diferencia entre los animales puros y los animales\nimpuros, y entre los animales que se deben comer y los que no se deben\ncomer».\n\n"}]}
