{"book":"LEV","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"El SE&#209;OR les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"El SEÑOR les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;En caso de que alguien tenga en su piel una inflamaci&#243;n, erupci&#243;n o manchas que se puedan convertir en una enfermedad peligrosa, entonces esa persona debe ser llevada ante el sacerdote Aar&#243;n o ante alguno de sus hijos, los sacerdotes. \n","readableText":"«En caso de que alguien tenga en su piel una inflamación, erupción o manchas\nque se puedan convertir en una enfermedad peligrosa, entonces esa persona debe\nser llevada ante el sacerdote Aarón o ante alguno de sus hijos, los sacerdotes.\n\n\n"},{"verse":"3","text":"El sacerdote mirar&#225; lo que tenga en la piel, se fijar&#225; si el vello en la infecci&#243;n se ha vuelto blanco y si la inflamaci&#243;n parece hundirse en la piel. Si es as&#237;, se trata entonces de una enfermedad peligrosa. Cuando el sacerdote haya terminado de examinar a la persona, la declarar&#225; impura.   \n","readableText":"El sacerdote mirará lo que tenga en la piel, se fijará si el vello en la\ninfección se ha vuelto blanco y si la inflamación parece hundirse en la piel.\nSi es así, se trata entonces de una enfermedad peligrosa. Cuando el sacerdote\nhaya terminado de examinar a la persona, la declarará impura.\n\n"},{"verse":"4","text":"&#187;Pero si es una mancha blanca que parece profunda y el vello en ella no se ha vuelto blanco, el sacerdote aislar&#225; a la persona por siete d&#237;as. \n","readableText":"»Pero si es una mancha blanca que parece profunda y el vello en ella no se ha\nvuelto blanco, el sacerdote aislará a la persona por siete días.\n\n"},{"verse":"5","text":"Luego el sacerdote la examinar&#225; de nuevo; si la mancha no ha cambiado, ni se ha extendido en la piel, el sacerdote aislar&#225; a esa persona por otros siete d&#237;as. \n","readableText":"Luego el sacerdote la examinará de nuevo; si la mancha no ha cambiado, ni se ha\nextendido en la piel, el sacerdote aislará a esa persona por otros siete días.\n\n\n"},{"verse":"6","text":"Al s&#233;ptimo d&#237;a el sacerdote examinar&#225; otra vez a la persona, si ve que la mancha ha desaparecido, la declarar&#225; pura, es s&#243;lo un salpullido. La persona lavar&#225; su ropa y quedar&#225; pura.   \n","readableText":"Al séptimo día el sacerdote examinará otra vez a la persona, si ve que la\nmancha ha desaparecido, la declarará pura, es sólo un salpullido. La persona\nlavará su ropa y quedará pura.\n\n"},{"verse":"7","text":"&#187;Si la mancha reaparece y se esparce en la piel despu&#233;s de que el sacerdote ha declarado pura a esta persona, tendr&#225; que ir de nuevo al sacerdote. \n","readableText":"»Si la mancha reaparece y se esparce en la piel después de que el sacerdote ha\ndeclarado pura a esta persona, tendrá que ir de nuevo al sacerdote.\n\n"},{"verse":"8","text":"Si el sacerdote ve que la mancha se ha extendido por la piel, declarar&#225; que la persona es impura porque tiene una enfermedad peligrosa.   \n","readableText":"Si el sacerdote ve que la mancha se ha extendido por la piel, declarará que la\npersona es impura porque tiene una enfermedad peligrosa.\n\n"},{"verse":"9","text":"&#187;Cuando alguien tenga una enfermedad peligrosa en la piel, tendr&#225; que presentarse al sacerdote. \n","readableText":"»Cuando alguien tenga una enfermedad peligrosa en la piel, tendrá que\npresentarse al sacerdote.\n\n"},{"verse":"10","text":"Si &#233;l ve una inflamaci&#243;n blanca en la piel, que el vello sobre esta se ha vuelto blanco y se ve la carne viva, \n","readableText":"Si él ve una inflamación blanca en la piel, que el vello sobre esta se ha\nvuelto blanco y se ve la carne viva,\n\n"},{"verse":"11","text":"se trata entonces de una enfermedad que padece desde hace tiempo. El sacerdote declarar&#225; impura a esa persona, sin tener que aislarla para saber si la enfermedad es grave; la persona est&#225; impura.   \n","readableText":"se trata entonces de una enfermedad que padece desde hace tiempo. El sacerdote\ndeclarará impura a esa persona, sin tener que aislarla para saber si la\nenfermedad es grave; la persona está impura.\n\n"},{"verse":"12","text":"&#187;Si la enfermedad se esparce y cubre toda la piel de la persona infectada, de la cabeza a los pies, hasta donde el sacerdote pueda ver, \n","readableText":"»Si la enfermedad se esparce y cubre toda la piel de la persona infectada, de\nla cabeza a los pies, hasta donde el sacerdote pueda ver,\n\n"},{"verse":"13","text":"entonces el sacerdote observar&#225; si la enfermedad ha cubierto todo el cuerpo, y declarar&#225; pura a la persona infectada. Se ha vuelto todo blanco y esa persona est&#225; pura, \n","readableText":"entonces el sacerdote observará si la enfermedad ha cubierto todo el cuerpo, y\ndeclarará pura a la persona infectada. Se ha vuelto todo blanco y esa persona\nestá pura,\n\n"},{"verse":"14","text":"pero si se le ve la carne viva, la persona quedar&#225; impura. \n","readableText":"pero si se le ve la carne viva, la persona quedará impura.\n\n"},{"verse":"15","text":"El sacerdote examinar&#225; la carne viva y declarar&#225; impura a la persona porque tiene una enfermedad peligrosa.   \n","readableText":"El sacerdote examinará la carne viva y declarará impura a la persona porque\ntiene una enfermedad peligrosa.\n\n"},{"verse":"16","text":"&#187;Si la carne viva se vuelve blanca de nuevo, la persona tendr&#225; que presentarse nuevamente al sacerdote. \n","readableText":"»Si la carne viva se vuelve blanca de nuevo, la persona tendrá que presentarse\nnuevamente al sacerdote.\n\n"},{"verse":"17","text":"Si el sacerdote ve que la parte afectada se ha vuelto blanca, el sacerdote declarar&#225; pura a la persona, pues la persona qued&#243; pura.   \n","readableText":"Si el sacerdote ve que la parte afectada se ha vuelto blanca, el sacerdote\ndeclarará pura a la persona, pues la persona quedó pura.\n\n"},{"verse":"18","text":"&#187;En caso de que a alguien le aparezca una llaga en la piel, la llaga sane \n","readableText":"»En caso de que a alguien le aparezca una llaga en la piel, la llaga sane\n\n"},{"verse":"19","text":"y en su lugar aparezca una mancha blanca, la persona se presentar&#225; al sacerdote. \n","readableText":"y en su lugar aparezca una mancha blanca, la persona se presentará al\nsacerdote.\n\n"},{"verse":"20","text":"El sacerdote la examinar&#225; y si la mancha es profunda y el vello se ha vuelto blanco, el sacerdote declarar&#225; a la persona impura porque tiene una enfermedad peligrosa que ha salido de la llaga. \n","readableText":"El sacerdote la examinará y si la mancha es profunda y el vello se ha vuelto\nblanco, el sacerdote declarará a la persona impura porque tiene una enfermedad\npeligrosa que ha salido de la llaga.\n\n"},{"verse":"21","text":"Pero si el sacerdote examina la llaga y ve que no hay vello blanco en ella y es profunda, el sacerdote aislar&#225; a la persona por siete d&#237;as. \n","readableText":"Pero si el sacerdote examina la llaga y ve que no hay vello blanco en ella y es\nprofunda, el sacerdote aislará a la persona por siete días.\n\n"},{"verse":"22","text":"Si se ha extendido por la piel, el sacerdote declarar&#225; impura a la persona porque tiene una infecci&#243;n. \n","readableText":"Si se ha extendido por la piel, el sacerdote declarará impura a la persona\nporque tiene una infección.\n\n"},{"verse":"23","text":"Pero si la mancha blanca se mantiene en su sitio y no se extiende, es la cicatriz de la llaga, as&#237; que el sacerdote la declarar&#225; pura.   \n","readableText":"Pero si la mancha blanca se mantiene en su sitio y no se extiende, es la\ncicatriz de la llaga, así que el sacerdote la declarará pura.\n\n"},{"verse":"24","text":"&#187;En caso de que alguien tenga una quemadura en la piel y la carne viva est&#233; blanca, \n","readableText":"»En caso de que alguien tenga una quemadura en la piel y la carne viva esté\nblanca,\n\n"},{"verse":"25","text":"el sacerdote deber&#225; examinarla. Si el vello en la parte blanca se ha vuelto blanco y se ve m&#225;s profundo que la piel, entonces es una enfermedad peligrosa de la piel, producto de la quemadura. El sacerdote declarar&#225; impura a la persona porque tiene una enfermedad peligrosa. \n","readableText":"el sacerdote deberá examinarla. Si el vello en la parte blanca se ha vuelto\nblanco y se ve más profundo que la piel, entonces es una enfermedad peligrosa\nde la piel, producto de la quemadura. El sacerdote declarará impura a la\npersona porque tiene una enfermedad peligrosa.\n\n"},{"verse":"26","text":"Pero si el sacerdote la examina y no hay vello blanco en la parte blanca, y no es profunda sino que ha disminuido, el sacerdote aislar&#225; a la persona por siete d&#237;as. \n","readableText":"Pero si el sacerdote la examina y no hay vello blanco en la parte blanca, y no\nes profunda sino que ha disminuido, el sacerdote aislará a la persona por siete\ndías.\n\n"},{"verse":"27","text":"Luego el sacerdote examinar&#225; a la persona al s&#233;ptimo d&#237;a, y si la mancha se ha extendido en la piel, el sacerdote declarar&#225; impura a la persona porque tiene una enfermedad peligrosa. \n","readableText":"Luego el sacerdote examinará a la persona al séptimo día, y si la mancha se ha\nextendido en la piel, el sacerdote declarará impura a la persona porque tiene\nuna enfermedad peligrosa.\n\n"},{"verse":"28","text":"Pero si la mancha permanece en un sitio y no se extiende sobre la piel sino que va desapareciendo, entonces s&#243;lo se trata de la decoloraci&#243;n de la quemadura. El sacerdote declarar&#225; pura a la persona porque esa es la cicatriz de la quemadura.   \n","readableText":"Pero si la mancha permanece en un sitio y no se extiende sobre la piel sino que\nva desapareciendo, entonces sólo se trata de la decoloración de la quemadura.\nEl sacerdote declarará pura a la persona porque esa es la cicatriz de la\nquemadura.\n\n"},{"verse":"29","text":"&#187;Si un hombre o una mujer tiene una infecci&#243;n en la cabeza o en la barbilla, \n","readableText":"»Si un hombre o una mujer tiene una infección en la cabeza o en la barbilla,\n\n"},{"verse":"30","text":"el sacerdote examinar&#225; la infecci&#243;n. Si parece profunda en la piel y el vello es amarillo y delgado, el sacerdote declarar&#225; impura a la persona porque tiene una enfermedad peligrosa en la cabeza o en la barbilla. \n","readableText":"el sacerdote examinará la infección. Si parece profunda en la piel y el vello\nes amarillo y delgado, el sacerdote declarará impura a la persona porque tiene\nuna enfermedad peligrosa en la cabeza o en la barbilla.\n\n"},{"verse":"31","text":"Si el sacerdote examina la infecci&#243;n, pero no se ve profunda y no tiene vello negro, el sacerdote aislar&#225; a la persona por siete d&#237;as. \n","readableText":"Si el sacerdote examina la infección, pero no se ve profunda y no tiene vello\nnegro, el sacerdote aislará a la persona por siete días.\n\n"},{"verse":"32","text":"Al s&#233;ptimo d&#237;a el sacerdote examinar&#225; la infecci&#243;n, si ve que esta no se ha extendido, ni tiene vello amarillo y no se ve profunda, \n","readableText":"Al séptimo día el sacerdote examinará la infección, si ve que esta no se ha\nextendido, ni tiene vello amarillo y no se ve profunda,\n\n"},{"verse":"33","text":"la persona se afeitar&#225;, excepto en la llaga. Luego el sacerdote la aislar&#225; por otros siete d&#237;as. \n","readableText":"la persona se afeitará, excepto en la llaga. Luego el sacerdote la aislará por\notros siete días.\n\n"},{"verse":"34","text":"Al s&#233;ptimo d&#237;a el sacerdote examinar&#225; la infecci&#243;n y si ve que esta no se ha extendido en la piel y no se ve profunda, el sacerdote declarar&#225; pura a esa persona. La persona lavar&#225; su ropa y quedar&#225; pura. \n","readableText":"Al séptimo día el sacerdote examinará la infección y si ve que esta no se ha\nextendido en la piel y no se ve profunda, el sacerdote declarará pura a esa\npersona. La persona lavará su ropa y quedará pura.\n\n"},{"verse":"35","text":"Pero si la infecci&#243;n se extiende por la piel despu&#233;s de haber sido declarada pura, \n","readableText":"Pero si la infección se extiende por la piel después de haber sido declarada\npura,\n\n"},{"verse":"36","text":"el sacerdote deber&#225; examinarla de nuevo. Si ve que la infecci&#243;n se ha extendido, no debe buscar vello amarillo, la persona est&#225; impura. \n","readableText":"el sacerdote deberá examinarla de nuevo. Si ve que la infección se ha\nextendido, no debe buscar vello amarillo, la persona está impura.\n\n"},{"verse":"37","text":"Pero si el sacerdote no percibe ning&#250;n cambio en la infecci&#243;n y ha crecido vello negro en ella, la infecci&#243;n ha sanado y la persona est&#225; pura. El sacerdote declarar&#225; pura a la persona.   \n","readableText":"Pero si el sacerdote no percibe ningún cambio en la infección y ha crecido\nvello negro en ella, la infección ha sanado y la persona está pura. El\nsacerdote declarará pura a la persona.\n\n"},{"verse":"38","text":"&#187;Si un hombre o mujer tiene muchas manchas blancas en la piel, \n","readableText":"»Si un hombre o mujer tiene muchas manchas blancas en la piel,\n\n"},{"verse":"39","text":"el sacerdote deber&#225; examinarlas. Si ve que las manchas son blancas pero opacas, es s&#243;lo una infecci&#243;n inofensiva y la persona est&#225; pura.   \n","readableText":"el sacerdote deberá examinarlas. Si ve que las manchas son blancas pero opacas,\nes sólo una infección inofensiva y la persona está pura.\n\n"},{"verse":"40","text":"&#187;Cuando un hombre pierde el cabello y se queda calvo, est&#225; puro. \n","readableText":"»Cuando un hombre pierde el cabello y se queda calvo, está puro.\n\n"},{"verse":"41","text":"Si pierde el cabello de la frente es calvo en la frente, pero es puro. \n","readableText":"Si pierde el cabello de la frente es calvo en la frente, pero es puro.\n\n"},{"verse":"42","text":"Pero si aparece una mancha rojiza en las partes calvas, de atr&#225;s o de la frente, es una enfermedad peligrosa de la piel de la cabeza. \n","readableText":"Pero si aparece una mancha rojiza en las partes calvas, de atrás o de la\nfrente, es una enfermedad peligrosa de la piel de la cabeza.\n\n"},{"verse":"43","text":"Un sacerdote deber&#225; examinarlo y si la inflamaci&#243;n de la infecci&#243;n es roja y blanca, y se ve como la misma enfermedad grave que aparece en otras partes del cuerpo, \n","readableText":"Un sacerdote deberá examinarlo y si la inflamación de la infección es roja y\nblanca, y se ve como la misma enfermedad grave que aparece en otras partes del\ncuerpo,\n\n"},{"verse":"44","text":"entonces ese hombre tiene una enfermedad peligrosa. Ese hombre est&#225; impuro. El sacerdote lo declarar&#225; impuro porque tiene una enfermedad peligrosa.   \n","readableText":"entonces ese hombre tiene una enfermedad peligrosa. Ese hombre está impuro. El\nsacerdote lo declarará impuro porque tiene una enfermedad peligrosa.\n\n"},{"verse":"45","text":"&#187;El que tenga una enfermedad peligrosa en la piel, deber&#225; rasgar su ropa y descubrir su cabeza. Con la cara semicubierta deber&#225; gritar: &#8220;&#161;Impuro! &#161;Impuro!&#8221; \n","readableText":"»El que tenga una enfermedad peligrosa en la piel, deberá rasgar su ropa y\ndescubrir su cabeza. Con la cara semicubierta deberá gritar: “¡Impuro!\n¡Impuro!”\n\n"},{"verse":"46","text":"Quedar&#225; impuro mientras tenga la infecci&#243;n. Es impuro y tendr&#225; que vivir solo, fuera del campamento.   \n","readableText":"Quedará impuro mientras tenga la infección. Es impuro y tendrá que vivir solo,\nfuera del campamento.\n\n"},{"verse":"47","text":"&#187;Puede darse el caso de que aparezca moho sobre tela, lana, lienzo \n","readableText":"»Puede darse el caso de que aparezca moho sobre tela, lana, lienzo\n\n"},{"verse":"48","text":"o sobre cualquier material tejido o sobre cuero o en cualquier art&#237;culo de cuero. \n","readableText":"o sobre cualquier material tejido o sobre cuero o en cualquier artículo de\ncuero.\n\n"},{"verse":"49","text":"Si la parte afectada en la tela o el cuero es verde o roja, es un moho contagioso, hay que mostr&#225;rselo al sacerdote. \n","readableText":"Si la parte afectada en la tela o el cuero es verde o roja, es un moho\ncontagioso, hay que mostrárselo al sacerdote.\n\n"},{"verse":"50","text":"El sacerdote lo examinar&#225; y lo aislar&#225; por siete d&#237;as. \n","readableText":"El sacerdote lo examinará y lo aislará por siete días.\n\n"},{"verse":"51","text":"Al s&#233;ptimo d&#237;a el sacerdote lo examinar&#225;, observar&#225; si se ha extendido en la tela o en el cuero. Si es as&#237;, entonces se trata de un moho contagioso, es impuro. \n","readableText":"Al séptimo día el sacerdote lo examinará, observará si se ha extendido en la\ntela o en el cuero. Si es así, entonces se trata de un moho contagioso, es\nimpuro.\n\n"},{"verse":"52","text":"El sacerdote quemar&#225; la tela o el cuero porque tiene un moho contagioso que debe ser quemado.   \n","readableText":"El sacerdote quemará la tela o el cuero porque tiene un moho contagioso que\ndebe ser quemado.\n\n"},{"verse":"53","text":"&#187;Si el sacerdote ve que el moho no se ha extendido en cualquier parte de la tela o en el cuero, \n","readableText":"»Si el sacerdote ve que el moho no se ha extendido en cualquier parte de la\ntela o en el cuero,\n\n"},{"verse":"54","text":"deber&#225; mandarlo lavar y ponerlo por separado otros siete d&#237;as. \n","readableText":"deberá mandarlo lavar y ponerlo por separado otros siete días.\n\n"},{"verse":"55","text":"Despu&#233;s de que ha sido lavado, el sacerdote lo examinar&#225; de nuevo, y si ve que el moho no ha cambiado, ni se ha extendido, entonces es impuro  y debe quemarse, ya sea que est&#233; en el derecho o en el rev&#233;s de la tela.   \n","readableText":"Después de que ha sido lavado, el sacerdote lo examinará de nuevo, y si ve que\nel moho no ha cambiado, ni se ha extendido, entonces es impuro y debe quemarse,\nya sea que esté en el derecho o en el revés de la tela.\n\n"},{"verse":"56","text":"&#187;Pero si el sacerdote lo examina y ve que el moho ha desaparecido despu&#233;s de ser lavado, entonces debe arrancar la parte afectada. \n","readableText":"»Pero si el sacerdote lo examina y ve que el moho ha desaparecido después de\nser lavado, entonces debe arrancar la parte afectada.\n\n"},{"verse":"57","text":"Si aparece de nuevo y se est&#225; extendiendo, debe quemarse todo el art&#237;culo afectado. \n","readableText":"Si aparece de nuevo y se está extendiendo, debe quemarse todo el artículo\nafectado.\n\n"},{"verse":"58","text":"Pero si el moho desaparece cuando se lave la tela o el cuero, el art&#237;culo deber&#225; ser lavado de nuevo y quedar&#225; puro &#187;.   \n","readableText":"Pero si el moho desaparece cuando se lave la tela o el cuero, el artículo\ndeberá ser lavado de nuevo y quedará puro ».\n\n"},{"verse":"59","text":"Esas son las leyes para declarar si la tela o el cuero es puro o impuro cuando tiene moho.\n","readableText":"Esas son las leyes para declarar si la tela o el cuero es puro o impuro cuando\ntiene moho.\n\n"}]}
