{"book":"LEV","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ordena a los israelitas que te traigan el mejor aceite de oliva. Mant&#233;n encendido permanentemente el candelabro  con este aceite. \n","readableText":"«Ordena a los israelitas que te traigan el mejor aceite de oliva. Mantén\nencendido permanentemente el candelabro con este aceite.\n\n"},{"verse":"3","text":"Aar&#243;n colocar&#225; las l&#225;mparas en la carpa del encuentro, al otro lado de la cortina del cofre del pacto, para que alumbren siempre en la presencia del SE&#209;OR desde el atardecer hasta el amanecer. Ser&#225; una ley permanente desde ahora y de generaci&#243;n en generaci&#243;n. \n","readableText":"Aarón colocará las lámparas en la carpa del encuentro, al otro lado de la\ncortina del cofre del pacto, para que alumbren siempre en la presencia del\nSEÑOR desde el atardecer hasta el amanecer. Será una ley permanente desde ahora\ny de generación en generación.\n\n"},{"verse":"4","text":"Aar&#243;n colocar&#225; regularmente las l&#225;mparas delante del SE&#209;OR en el candelabro de oro puro.   \n","readableText":"Aarón colocará regularmente las lámparas delante del SEÑOR en el candelabro de\noro puro.\n\n"},{"verse":"5","text":"&#187;Tomen harina de la mejor calidad y horneen con ella doce tortas, que pese cada una 4 kilos. \n","readableText":"»Tomen harina de la mejor calidad y horneen con ella doce tortas, que pese cada\nuna 4 kilos.\n\n"},{"verse":"6","text":"Coloquen las tortas en dos hileras de seis sobre la mesa de oro puro, delante del SE&#209;OR, \n","readableText":"Coloquen las tortas en dos hileras de seis sobre la mesa de oro puro, delante\ndel SEÑOR,\n\n"},{"verse":"7","text":"y pongan incienso puro en cada hilera. Este pan servir&#225; como una ofrenda al SE&#209;OR. \n","readableText":"y pongan incienso puro en cada hilera. Este pan servirá como una ofrenda al\nSEÑOR.\n\n"},{"verse":"8","text":"Colocar&#225;n regularmente las tortas delante del SE&#209;OR cada d&#237;a de descanso, como pacto permanente de los israelitas. \n","readableText":"Colocarán regularmente las tortas delante del SEÑOR cada día de descanso, como\npacto permanente de los israelitas.\n\n"},{"verse":"9","text":"El pan siempre pertenecer&#225; a Aar&#243;n y a sus hijos, quienes lo comer&#225;n en un lugar sagrado porque es una parte importante de las ofrendas que se queman al SE&#209;OR&#187;.   \n","readableText":"El pan siempre pertenecerá a Aarón y a sus hijos, quienes lo comerán en un\nlugar sagrado porque es una parte importante de las ofrendas que se queman al\nSEÑOR».\n\n"},{"verse":"10","text":"Entre los israelitas viv&#237;a un hombre hijo de una mujer israelita y un egipcio. Comenz&#243; una discusi&#243;n entre este hombre y un israelita, \n","readableText":"Entre los israelitas vivía un hombre hijo de una mujer israelita y un egipcio.\nComenzó una discusión entre este hombre y un israelita,\n\n"},{"verse":"11","text":"y el hijo de la mujer israelita pronunci&#243; y maldijo el nombre de Dios. As&#237; que la gente lo llev&#243; a Mois&#233;s. La mam&#225; de este hombre se llamaba Selomit, hija de Dibr&#237;, de la tribu de Dan. \n","readableText":"y el hijo de la mujer israelita pronunció y maldijo el nombre de Dios. Así que\nla gente lo llevó a Moisés. La mamá de este hombre se llamaba Selomit, hija de\nDibrí, de la tribu de Dan.\n\n"},{"verse":"12","text":"Lo pusieron bajo vigilancia hasta que el SE&#209;OR dijera qu&#233; se deb&#237;a hacer con &#233;l.   \n","readableText":"Lo pusieron bajo vigilancia hasta que el SEÑOR dijera qué se debía hacer con\nél.\n\n"},{"verse":"13","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"14","text":"&#171;Lleven fuera del campamento al hombre que me maldijo y que todos los que lo oyeron pongan sus manos sobre la cabeza de &#233;l. Luego toda la comunidad deber&#225; matarlo a pedradas. \n","readableText":"«Lleven fuera del campamento al hombre que me maldijo y que todos los que lo\noyeron pongan sus manos sobre la cabeza de él. Luego toda la comunidad deberá\nmatarlo a pedradas.\n\n"},{"verse":"15","text":"Despu&#233;s dile al pueblo de Israel: &#8220;Si alguno maldice a Dios, debe ser castigado por su pecado. \n","readableText":"Después dile al pueblo de Israel: “Si alguno maldice a Dios, debe ser castigado\npor su pecado.\n\n"},{"verse":"16","text":"Si ha hablado en contra del SE&#209;OR ser&#225; condenado a muerte y toda la comunidad debe matarlo a pedradas. Tanto los inmigrantes como los israelitas de nacimiento ser&#225;n condenados a muerte cuando maldigan el nombre de Dios&#8221;.   \n","readableText":"Si ha hablado en contra del SEÑOR será condenado a muerte y toda la comunidad\ndebe matarlo a pedradas. Tanto los inmigrantes como los israelitas de\nnacimiento serán condenados a muerte cuando maldigan el nombre de Dios”.\n\n"},{"verse":"17","text":"&#187;El que mate a otro ser humano ser&#225; condenado a muerte. \n","readableText":"»El que mate a otro ser humano será condenado a muerte.\n\n"},{"verse":"18","text":"El que mate a un animal ajeno debe pagarlo con otro animal. \n","readableText":"El que mate a un animal ajeno debe pagarlo con otro animal.\n\n"},{"verse":"19","text":"El que le cause una herida a otra persona sufrir&#225; la misma herida que haya hecho: \n","readableText":"El que le cause una herida a otra persona sufrirá la misma herida que haya\nhecho:\n\n"},{"verse":"20","text":"hueso quebrado por hueso quebrado, ojo por ojo, diente por diente. Se le har&#225; el mismo da&#241;o que haya causado. \n","readableText":"hueso quebrado por hueso quebrado, ojo por ojo, diente por diente. Se le hará\nel mismo daño que haya causado.\n\n"},{"verse":"21","text":"El que mate a un animal debe pagar por &#233;l, y todo el que mate a otro ser humano ser&#225; condenado a muerte.   \n","readableText":"El que mate a un animal debe pagar por él, y todo el que mate a otro ser humano\nserá condenado a muerte.\n\n"},{"verse":"22","text":"&#187;Habr&#225; una sola ley para todos ustedes, la cual se aplicar&#225; tanto al ciudadano como al inmigrante, pues yo soy el SE&#209;OR su Dios&#187;.   \n","readableText":"»Habrá una sola ley para todos ustedes, la cual se aplicará tanto al ciudadano\ncomo al inmigrante, pues yo soy el SEÑOR su Dios».\n\n"},{"verse":"23","text":"Luego Mois&#233;s les habl&#243; a los israelitas y sacaron fuera del campamento al hombre que hab&#237;a insultado el nombre de Dios, y lo mataron all&#237; a pedradas. Los israelitas hicieron todo tal como el SE&#209;OR le hab&#237;a mandado a Mois&#233;s.\n","readableText":"Luego Moisés les habló a los israelitas y sacaron fuera del campamento al\nhombre que había insultado el nombre de Dios, y lo mataron allí a pedradas. Los\nisraelitas hicieron todo tal como el SEÑOR le había mandado a Moisés.\n\n"}]}
