{"book":"LEV","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a Aar&#243;n y a sus hijos que traten con respeto las ofrendas santas que los israelitas me consagran. As&#237; no le faltar&#225;n al respeto a mi santo nombre, pues yo soy el SE&#209;OR. \n","readableText":"«Diles a Aarón y a sus hijos que traten con respeto las ofrendas santas que los\nisraelitas me consagran. Así no le faltarán al respeto a mi santo nombre, pues\nyo soy el SEÑOR.\n\n"},{"verse":"3","text":"Diles que de ahora en adelante, cualquiera de sus descendientes que estando impuro se acerque o toque las ofrendas que los israelitas traigan al SE&#209;OR, deber&#225; ser separado de mi presencia. Nunca m&#225;s desempe&#241;ar&#225; el oficio de sacerdote, pues yo soy el SE&#209;OR.   \n","readableText":"Diles que de ahora en adelante, cualquiera de sus descendientes que estando\nimpuro se acerque o toque las ofrendas que los israelitas traigan al SEÑOR,\ndeberá ser separado de mi presencia. Nunca más desempeñará el oficio de\nsacerdote, pues yo soy el SEÑOR.\n\n"},{"verse":"4","text":"&#187;Si un descendiente de Aar&#243;n tiene una enfermedad peligrosa en la piel o un flujo, no debe comer de las ofrendas sagradas hasta que se purifique. &#187;El que toque cualquier cosa que se haya contaminado por haber estado en contacto con un cuerpo muerto, el que toque a alguien que haya tenido una emisi&#243;n de semen, \n","readableText":"»Si un descendiente de Aarón tiene una enfermedad peligrosa en la piel o un\nflujo, no debe comer de las ofrendas sagradas hasta que se purifique. »El que\ntoque cualquier cosa que se haya contaminado por haber estado en contacto con\nun cuerpo muerto, el que toque a alguien que haya tenido una emisión de semen,\n\n\n"},{"verse":"5","text":"el que toque a un reptil o a una persona que est&#233; contaminada y por eso contamina a quien lo toque, \n","readableText":"el que toque a un reptil o a una persona que esté contaminada y por eso\ncontamina a quien lo toque,\n\n"},{"verse":"6","text":"ser&#225; considerado impuro hasta el anochecer y no podr&#225; comer de las ofrendas sagradas hasta que no se ba&#241;e con agua. \n","readableText":"será considerado impuro hasta el anochecer y no podrá comer de las ofrendas\nsagradas hasta que no se bañe con agua.\n\n"},{"verse":"7","text":"Luego, despu&#233;s de ponerse el sol, podr&#225; comer de las ofrendas sagradas, pues esa es su comida.   \n","readableText":"Luego, después de ponerse el sol, podrá comer de las ofrendas sagradas, pues\nesa es su comida.\n\n"},{"verse":"8","text":"&#187;El sacerdote no debe comer ning&#250;n animal que haya muerto de muerte natural o que haya sido matado por otro animal salvaje, y contaminarse con &#233;l, pues yo soy el SE&#209;OR.   \n","readableText":"»El sacerdote no debe comer ningún animal que haya muerto de muerte natural o\nque haya sido matado por otro animal salvaje, y contaminarse con él, pues yo\nsoy el SEÑOR.\n\n"},{"verse":"9","text":"&#187;Ellos deben cumplir mis leyes para que no se hagan culpables y mueran por no respetarlas, pues yo soy el SE&#209;OR que las consagr&#243;. \n","readableText":"»Ellos deben cumplir mis leyes para que no se hagan culpables y mueran por no\nrespetarlas, pues yo soy el SEÑOR que las consagró.\n\n"},{"verse":"10","text":"Nadie que no sea de la familia sacerdotal debe comer de las ofrendas sagradas. \n","readableText":"Nadie que no sea de la familia sacerdotal debe comer de las ofrendas sagradas.\n\n\n"},{"verse":"11","text":"Pero si un sacerdote compra un esclavo con su propio dinero, este podr&#225; comer de las ofrendas sagradas y cualquier esclavo nacido en la casa del sacerdote tambi&#233;n podr&#225; comer de esas ofrendas. \n","readableText":"Pero si un sacerdote compra un esclavo con su propio dinero, este podrá comer\nde las ofrendas sagradas y cualquier esclavo nacido en la casa del sacerdote\ntambién podrá comer de esas ofrendas.\n\n"},{"verse":"12","text":"Si la hija de un sacerdote se casa con un hombre que no es de la familia sacerdotal, ella no podr&#225; comer de las ofrendas. \n","readableText":"Si la hija de un sacerdote se casa con un hombre que no es de la familia\nsacerdotal, ella no podrá comer de las ofrendas.\n\n"},{"verse":"13","text":"Si la hija de un sacerdote queda viuda o se divorcia y no tiene hijos y regresa a la casa de su pap&#225; como en su juventud, ella podr&#225; comer de la comida de su pap&#225; pero, fuera de eso, el que no sea de la familia sacerdotal no podr&#225; comerla.   \n","readableText":"Si la hija de un sacerdote queda viuda o se divorcia y no tiene hijos y regresa\na la casa de su papá como en su juventud, ella podrá comer de la comida de su\npapá pero, fuera de eso, el que no sea de la familia sacerdotal no podrá\ncomerla.\n\n"},{"verse":"14","text":"&#187;Si alguien come accidentalmente de las ofrendas sagradas, entonces debe pagar lo que se comi&#243; m&#225;s una quinta parte, y darle la suma total al sacerdote.   \n","readableText":"»Si alguien come accidentalmente de las ofrendas sagradas, entonces debe pagar\nlo que se comió más una quinta parte, y darle la suma total al sacerdote.\n\n"},{"verse":"15","text":"&#187;Los sacerdotes deben tratar con respeto las ofrendas sagradas que los israelitas traen al SE&#209;OR \n","readableText":"»Los sacerdotes deben tratar con respeto las ofrendas sagradas que los\nisraelitas traen al SEÑOR\n\n"},{"verse":"16","text":"y no permitir que los israelitas carguen con la culpa al comer de las ofrendas sagradas, por lo cual tendr&#237;an que presentar un sacrificio de restituci&#243;n, pues yo, el SE&#209;OR, los hago sagrados&#187;.   \n","readableText":"y no permitir que los israelitas carguen con la culpa al comer de las ofrendas\nsagradas, por lo cual tendrían que presentar un sacrificio de restitución, pues\nyo, el SEÑOR, los hago sagrados».\n\n"},{"verse":"17","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Diles a Aar&#243;n y a sus hijos y a todo el pueblo de Israel que se puede dar el caso de que un israelita, o cualquier inmigrante que viva en Israel, ofrezca un sacrificio que debe quemarse completamente como cumplimiento de una promesa que le haya hecho al SE&#209;OR. \n","readableText":"«Diles a Aarón y a sus hijos y a todo el pueblo de Israel que se puede dar el\ncaso de que un israelita, o cualquier inmigrante que viva en Israel, ofrezca un\nsacrificio que debe quemarse completamente como cumplimiento de una promesa que\nle haya hecho al SEÑOR.\n\n"},{"verse":"19","text":"En ese caso, la ofrenda ser&#225; aceptada a su favor siempre y cuando el animal del sacrificio sea un macho sin defecto, de ganado vacuno, ovino o caprino. \n","readableText":"En ese caso, la ofrenda será aceptada a su favor siempre y cuando el animal del\nsacrificio sea un macho sin defecto, de ganado vacuno, ovino o caprino.\n\n"},{"verse":"20","text":"Ustedes no deben ofrecer ning&#250;n animal que tenga defecto f&#237;sico porque ese sacrificio no contar&#225; a favor de ustedes.   \n","readableText":"Ustedes no deben ofrecer ningún animal que tenga defecto físico porque ese\nsacrificio no contará a favor de ustedes.\n\n"},{"verse":"21","text":"&#187;En caso de que alguien traiga al SE&#209;OR una ofrenda para festejar, como cumplimiento de una promesa o en forma voluntaria, tendr&#225; que ser un toro o una oveja y para que le sea aceptado, el animal debe estar en perfecto estado, sin ning&#250;n defecto f&#237;sico. \n","readableText":"»En caso de que alguien traiga al SEÑOR una ofrenda para festejar, como\ncumplimiento de una promesa o en forma voluntaria, tendrá que ser un toro o una\noveja y para que le sea aceptado, el animal debe estar en perfecto estado, sin\nningún defecto físico.\n\n"},{"verse":"22","text":"No le traigan al SE&#209;OR ning&#250;n animal que sea ciego, que est&#233; lastimado, mutilado, que tenga llagas, sarna o cualquier otra enfermedad de la piel. Ning&#250;n animal en esas condiciones debe ser colocado en el altar como ofrenda que se quema al SE&#209;OR.   \n","readableText":"No le traigan al SEÑOR ningún animal que sea ciego, que esté lastimado,\nmutilado, que tenga llagas, sarna o cualquier otra enfermedad de la piel.\nNingún animal en esas condiciones debe ser colocado en el altar como ofrenda\nque se quema al SEÑOR.\n\n"},{"verse":"23","text":"&#187;Pueden presentar como ofrenda voluntaria un ternero o un cordero m&#225;s peque&#241;o de lo normal o deformado, pero un animal as&#237; no ser&#225; aceptado si se trata de una ofrenda que se trae como pago de una promesa.   \n","readableText":"»Pueden presentar como ofrenda voluntaria un ternero o un cordero más pequeño\nde lo normal o deformado, pero un animal así no será aceptado si se trata de\nuna ofrenda que se trae como pago de una promesa.\n\n"},{"verse":"24","text":"&#187;No presenten al SE&#209;OR ning&#250;n animal que tenga los test&#237;culos magullados, aplastados, rasgados o cortados. No har&#225;n eso en su propia tierra, \n","readableText":"»No presenten al SEÑOR ningún animal que tenga los testículos magullados,\naplastados, rasgados o cortados. No harán eso en su propia tierra,\n\n"},{"verse":"25","text":"ni tomar&#225;n animales as&#237; de un extranjero y presentarlos como alimento para su Dios porque al estar mutilados y tener un defecto f&#237;sico no contar&#225;n a favor de ustedes&#187;.   \n","readableText":"ni tomarán animales así de un extranjero y presentarlos como alimento para su\nDios porque al estar mutilados y tener un defecto físico no contarán a favor de\nustedes».\n\n"},{"verse":"26","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"27","text":"&#171;Cuando nazca un ternero o una cabra, estar&#225; con su mam&#225; por siete d&#237;as, y del octavo d&#237;a en adelante la cr&#237;a ser&#225; apta como ofrenda de comida para el SE&#209;OR.   \n","readableText":"«Cuando nazca un ternero o una cabra, estará con su mamá por siete días, y del\noctavo día en adelante la cría será apta como ofrenda de comida para el SEÑOR.\n\n\n"},{"verse":"28","text":"&#187;No maten el mismo d&#237;a una vaca o una oveja junto con sus cr&#237;as.   \n","readableText":"»No maten el mismo día una vaca o una oveja junto con sus crías.\n\n"},{"verse":"29","text":"&#187;Cuando ustedes presenten una ofrenda de acci&#243;n de gracias al SE&#209;OR, deben presentarla de tal manera que cuente a favor de ustedes. \n","readableText":"»Cuando ustedes presenten una ofrenda de acción de gracias al SEÑOR, deben\npresentarla de tal manera que cuente a favor de ustedes.\n\n"},{"verse":"30","text":"El sacrificio debe ser comido el mismo d&#237;a y no deben dejar nada de &#233;l hasta la ma&#241;ana siguiente, pues yo soy el SE&#209;OR.   \n","readableText":"El sacrificio debe ser comido el mismo día y no deben dejar nada de él hasta la\nmañana siguiente, pues yo soy el SEÑOR.\n\n"},{"verse":"31","text":"&#187;Obedezcan mis mandatos y p&#243;nganlos en pr&#225;ctica, pues yo soy el SE&#209;OR. \n","readableText":"»Obedezcan mis mandatos y pónganlos en práctica, pues yo soy el SEÑOR.\n\n"},{"verse":"32","text":"Muestren respeto por mi nombre sagrado, pues yo debo ser santificado entre los israelitas, ya que yo soy el SE&#209;OR que los santifica a ustedes. \n","readableText":"Muestren respeto por mi nombre sagrado, pues yo debo ser santificado entre los\nisraelitas, ya que yo soy el SEÑOR que los santifica a ustedes.\n\n"},{"verse":"33","text":"Yo soy el que los sac&#243; de Egipto para constituirme en su Dios, pues yo soy el SE&#209;OR&#187;.\n","readableText":"Yo soy el que los sacó de Egipto para constituirme en su Dios, pues yo soy el\nSEÑOR».\n\n"}]}
