{"book":"LEV","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que sean santos porque yo, el SE&#209;OR su Dios, soy santo.   \n","readableText":"«Diles a los israelitas que sean santos porque yo, el SEÑOR su Dios, soy santo.\n\n\n"},{"verse":"3","text":"&#187;Cada uno de ustedes respete a su pap&#225; y a su mam&#225;, y respete tambi&#233;n mis d&#237;as de descanso, porque yo soy el SE&#209;OR su Dios.   \n","readableText":"»Cada uno de ustedes respete a su papá y a su mamá, y respete también mis días\nde descanso, porque yo soy el SEÑOR su Dios.\n\n"},{"verse":"4","text":"&#187;No adoren &#237;dolos ni se hagan dioses de metal porque yo soy el SE&#209;OR su Dios.   \n","readableText":"»No adoren ídolos ni se hagan dioses de metal porque yo soy el SEÑOR su Dios.\n\n\n"},{"verse":"5","text":"&#187;Cuando presenten al SE&#209;OR una ofrenda para festejar, h&#225;ganlo correctamente para que sea aceptada a su favor. \n","readableText":"»Cuando presenten al SEÑOR una ofrenda para festejar, háganlo correctamente\npara que sea aceptada a su favor.\n\n"},{"verse":"6","text":"La ofrenda se comer&#225; el d&#237;a que sea presentada o el d&#237;a siguiente, pero lo que quede al tercer d&#237;a debe quemarse. \n","readableText":"La ofrenda se comerá el día que sea presentada o el día siguiente, pero lo que\nquede al tercer día debe quemarse.\n\n"},{"verse":"7","text":"Si se come algo al tercer d&#237;a, queda impura, la ofrenda no se tomar&#225; en cuenta \n","readableText":"Si se come algo al tercer día, queda impura, la ofrenda no se tomará en cuenta\n\n\n"},{"verse":"8","text":"y el que comi&#243; sufrir&#225; el castigo por su pecado porque no respet&#243; las cosas sagradas que pertenecen al SE&#209;OR; ser&#225; separado de la comunidad.   \n","readableText":"y el que comió sufrirá el castigo por su pecado porque no respetó las cosas\nsagradas que pertenecen al SEÑOR; será separado de la comunidad.\n\n"},{"verse":"9","text":"&#187;Cuando llegue la &#233;poca de la cosecha en su campo, no coseche hasta el &#250;ltimo rinc&#243;n de su tierra ni se devuelva a recoger lo que cay&#243; al suelo. \n","readableText":"»Cuando llegue la época de la cosecha en su campo, no coseche hasta el último\nrincón de su tierra ni se devuelva a recoger lo que cayó al suelo.\n\n"},{"verse":"10","text":"No recolecte todas las uvas de sus vi&#241;edos ni recoja las que se caigan al suelo, d&#233;jenlas para el pobre y el inmigrante, porque yo soy el SE&#209;OR, el Dios de ustedes.   \n","readableText":"No recolecte todas las uvas de sus viñedos ni recoja las que se caigan al\nsuelo, déjenlas para el pobre y el inmigrante, porque yo soy el SEÑOR, el Dios\nde ustedes.\n\n"},{"verse":"11","text":"&#187;No roben, ni se estafen ni se digan mentiras.   \n","readableText":"»No roben, ni se estafen ni se digan mentiras.\n\n"},{"verse":"12","text":"&#187;No hagan promesas falsas en mi nombre, pues as&#237; le faltan al respeto al nombre de su Dios, porque yo soy el SE&#209;OR.   \n","readableText":"»No hagan promesas falsas en mi nombre, pues así le faltan al respeto al nombre\nde su Dios, porque yo soy el SEÑOR.\n\n"},{"verse":"13","text":"&#187;No exploten a sus semejantes ni le roben a nadie. &#187;No retengan hasta el amanecer  el salario de ninguno de sus trabajadores.   \n","readableText":"»No exploten a sus semejantes ni le roben a nadie. »No retengan hasta el\namanecer el salario de ninguno de sus trabajadores.\n\n"},{"verse":"14","text":"&#187;No insulten al sordo. &#187;No coloquen tropiezos en el camino del ciego; demuestren que respetan a Dios, porque yo soy el SE&#209;OR.   \n","readableText":"»No insulten al sordo. »No coloquen tropiezos en el camino del ciego;\ndemuestren que respetan a Dios, porque yo soy el SEÑOR.\n\n"},{"verse":"15","text":"&#187;Sean justos al impartir justicia y no muestren favoritismo por el pobre ni por el poderoso.   \n","readableText":"»Sean justos al impartir justicia y no muestren favoritismo por el pobre ni por\nel poderoso.\n\n"},{"verse":"16","text":"&#187;No anden contando chismes entre la gente ni hagan nada contra el bienestar de los dem&#225;s, porque yo soy el SE&#209;OR.   \n","readableText":"»No anden contando chismes entre la gente ni hagan nada contra el bienestar de\nlos demás, porque yo soy el SEÑOR.\n\n"},{"verse":"17","text":"&#187;No se mantengan enojados con su hermano. &#187;Corrijan con franqueza a su semejante cuando sea necesario para que no resulten c&#243;mplices de su pecado. \n","readableText":"»No se mantengan enojados con su hermano. »Corrijan con franqueza a su\nsemejante cuando sea necesario para que no resulten cómplices de su pecado.\n\n"},{"verse":"18","text":"No abriguen rencores ni sean vengativos con sus compatriotas; m&#225;s bien amen a sus semejantes como a s&#237; mismos, porque yo soy el SE&#209;OR.   \n","readableText":"No abriguen rencores ni sean vengativos con sus compatriotas; más bien amen a\nsus semejantes como a sí mismos, porque yo soy el SEÑOR.\n\n"},{"verse":"19","text":"&#187;Obedezcan mis leyes. &#187;No crucen animales de diferentes razas. &#187;No siembren en un campo mezclas de diferentes clases de semillas. &#187;No se pongan ropa hecha con diferentes tipos de material.   \n","readableText":"»Obedezcan mis leyes. »No crucen animales de diferentes razas. »No siembren en\nun campo mezclas de diferentes clases de semillas. »No se pongan ropa hecha con\ndiferentes tipos de material.\n\n"},{"verse":"20","text":"&#187;En caso de que un hombre tenga relaciones sexuales con una esclava que est&#225; comprometida con otro hombre, pero que todav&#237;a no ha sido comprada ni puesta en libertad, se les debe castigar a ambos. Sin embargo, no se les aplicar&#225; la pena de muerte porque ella no era libre. \n","readableText":"»En caso de que un hombre tenga relaciones sexuales con una esclava que está\ncomprometida con otro hombre, pero que todavía no ha sido comprada ni puesta en\nlibertad, se les debe castigar a ambos. Sin embargo, no se les aplicará la pena\nde muerte porque ella no era libre.\n\n"},{"verse":"21","text":"El hombre traer&#225; un carnero como sacrificio de restituci&#243;n al SE&#209;OR a la entrada de la carpa del encuentro. \n","readableText":"El hombre traerá un carnero como sacrificio de restitución al SEÑOR a la\nentrada de la carpa del encuentro.\n\n"},{"verse":"22","text":"Luego el sacerdote, por medio del carnero del sacrificio de restituci&#243;n, har&#225; la ceremonia para quitar la culpa ante el SE&#209;OR. Entonces quedar&#225; perdonado del pecado que cometi&#243;.   \n","readableText":"Luego el sacerdote, por medio del carnero del sacrificio de restitución, hará\nla ceremonia para quitar la culpa ante el SEÑOR. Entonces quedará perdonado del\npecado que cometió.\n\n"},{"verse":"23","text":"&#187;Cuando ustedes entren al pa&#237;s y siembren cualquier clase de &#225;rboles frutales, deber&#225;n considerar impuros  los frutos de los primeros tres a&#241;os, y no comer&#225;n de ellos. \n","readableText":"»Cuando ustedes entren al país y siembren cualquier clase de árboles frutales,\ndeberán considerar impuros los frutos de los primeros tres años, y no comerán\nde ellos.\n\n"},{"verse":"24","text":"En el cuarto a&#241;o todos los frutos se presentar&#225;n como una ofrenda de alabanza al SE&#209;OR \n","readableText":"En el cuarto año todos los frutos se presentarán como una ofrenda de alabanza\nal SEÑOR\n\n"},{"verse":"25","text":"y en el quinto a&#241;o ya podr&#225;n comer de los frutos. De esta manera su cosecha aumentar&#225;, porque yo soy el SE&#209;OR su Dios.   \n","readableText":"y en el quinto año ya podrán comer de los frutos. De esta manera su cosecha\naumentará, porque yo soy el SEÑOR su Dios.\n\n"},{"verse":"26","text":"&#187;No coman nada que tenga sangre. &#187;No intenten predecir el futuro mediante la adivinaci&#243;n o la magia negra.   \n","readableText":"»No coman nada que tenga sangre. »No intenten predecir el futuro mediante la\nadivinación o la magia negra.\n\n"},{"verse":"27","text":"&#187;No se corten el pelo en redondo, ni tampoco se recorten la punta de la barba. \n","readableText":"»No se corten el pelo en redondo, ni tampoco se recorten la punta de la barba.\n\n\n"},{"verse":"28","text":"No se hagan heridas en el cuerpo en memoria de los muertos, ni se hagan tatuajes, porque yo soy el SE&#209;OR.   \n","readableText":"No se hagan heridas en el cuerpo en memoria de los muertos, ni se hagan\ntatuajes, porque yo soy el SEÑOR.\n\n"},{"verse":"29","text":"&#187;No deshonren a su hija convirti&#233;ndola en prostituta, as&#237; tampoco la gente de la tierra se prostituir&#225;, y la tierra no se llenar&#225; de maldad.   \n","readableText":"»No deshonren a su hija convirtiéndola en prostituta, así tampoco la gente de\nla tierra se prostituirá, y la tierra no se llenará de maldad.\n\n"},{"verse":"30","text":"&#187;Respeten mis d&#237;as de descanso y mi santuario, porque yo soy el SE&#209;OR.   \n","readableText":"»Respeten mis días de descanso y mi santuario, porque yo soy el SEÑOR.\n\n"},{"verse":"31","text":"&#187;No se corrompan buscando la ayuda de esp&#237;ritus y fantasmas, porque yo soy el SE&#209;OR su Dios.   \n","readableText":"»No se corrompan buscando la ayuda de espíritus y fantasmas, porque yo soy el\nSEÑOR su Dios.\n\n"},{"verse":"32","text":"&#187;P&#243;nganse de pie y muestren respeto por los ancianos. Respeten a su Dios, porque yo soy el SE&#209;OR.   \n","readableText":"»Pónganse de pie y muestren respeto por los ancianos. Respeten a su Dios,\nporque yo soy el SEÑOR.\n\n"},{"verse":"33","text":"&#187;No maltraten al inmigrante que viva entre ustedes. \n","readableText":"»No maltraten al inmigrante que viva entre ustedes.\n\n"},{"verse":"34","text":"Tr&#225;tenlo como a un ciudadano m&#225;s y &#225;menlo como a s&#237; mismos, pues ustedes fueron inmigrantes en Egipto; porque yo soy el SE&#209;OR su Dios.   \n","readableText":"Trátenlo como a un ciudadano más y ámenlo como a sí mismos, pues ustedes fueron\ninmigrantes en Egipto; porque yo soy el SEÑOR su Dios.\n\n"},{"verse":"35","text":"&#187;No cometan fraude en las medidas de longitud, peso y capacidad. \n","readableText":"»No cometan fraude en las medidas de longitud, peso y capacidad.\n\n"},{"verse":"36","text":"Usen balanzas, pesas y medidas justas, porque yo soy el SE&#209;OR su Dios que los saqu&#233; de Egipto.   \n","readableText":"Usen balanzas, pesas y medidas justas, porque yo soy el SEÑOR su Dios que los\nsaqué de Egipto.\n\n"},{"verse":"37","text":"&#187;Obedezcan mis leyes y mandamientos y p&#243;nganlos en pr&#225;ctica, porque yo soy el SE&#209;OR&#187;.\n","readableText":"»Obedezcan mis leyes y mandamientos y pónganlos en práctica, porque yo soy el\nSEÑOR».\n\n"}]}
