{"book":"LEV","rev":"PDT","chapter":"26","verses":[{"verse":"1","text":"&#187;No se hagan &#237;dolos ni monumentos de adoraci&#243;n; tampoco pongan piedras decoradas en su tierra para inclinarse ante ellas, porque yo soy el SE&#209;OR su Dios.   \n","readableText":"»No se hagan ídolos ni monumentos de adoración; tampoco pongan piedras\ndecoradas en su tierra para inclinarse ante ellas, porque yo soy el SEÑOR su\nDios.\n\n"},{"verse":"2","text":"&#187;Respeten mis d&#237;as de descanso y mi santuario, pues yo soy el SE&#209;OR. \n","readableText":"»Respeten mis días de descanso y mi santuario, pues yo soy el SEÑOR.\n\n"},{"verse":"3","text":"Si ustedes viven conforme a mis leyes y tienen presentes mis mandamientos y los cumplen, \n","readableText":"Si ustedes viven conforme a mis leyes y tienen presentes mis mandamientos y los\ncumplen,\n\n"},{"verse":"4","text":"entonces les mandar&#233; lluvias en el momento indicado para que la tierra produzca sus cosechas y los &#225;rboles les den sus frutos. \n","readableText":"entonces les mandaré lluvias en el momento indicado para que la tierra produzca\nsus cosechas y los árboles les den sus frutos.\n\n"},{"verse":"5","text":"La cosecha ser&#225; tan grande que la &#233;poca de trillar continuar&#225; hasta que sea tiempo de recoger las uvas, y recoger&#225;n uvas hasta la &#233;poca de siembra. As&#237; que tendr&#225;n mucha comida para alimentarse y vivir&#225;n seguros en su tierra. \n","readableText":"La cosecha será tan grande que la época de trillar continuará hasta que sea\ntiempo de recoger las uvas, y recogerán uvas hasta la época de siembra. Así que\ntendrán mucha comida para alimentarse y vivirán seguros en su tierra.\n\n"},{"verse":"6","text":"Les dar&#233; paz en su pa&#237;s, de tal manera que se acostar&#225;n en paz sin que nadie los atemorice. Yo quitar&#233; los animales peligrosos de su tierra y no entrar&#225;n ej&#233;rcitos en su pa&#237;s.   \n","readableText":"Les daré paz en su país, de tal manera que se acostarán en paz sin que nadie\nlos atemorice. Yo quitaré los animales peligrosos de su tierra y no entrarán\nejércitos en su país.\n\n"},{"verse":"7","text":"&#187;Ustedes perseguir&#225;n a sus enemigos, los vencer&#225;n y los matar&#225;n a espada. \n","readableText":"»Ustedes perseguirán a sus enemigos, los vencerán y los matarán a espada.\n\n"},{"verse":"8","text":"Cinco de ustedes perseguir&#225;n a 100 hombres y 100 de ustedes perseguir&#225;n a 10 000. Derrotar&#225;n a sus enemigos y los matar&#225;n a espada.   \n","readableText":"Cinco de ustedes perseguirán a 100 hombres y 100 de ustedes perseguirán a 10\n000. Derrotarán a sus enemigos y los matarán a espada.\n\n"},{"verse":"9","text":"&#187;Tambi&#233;n les mostrar&#233; que estoy contento con ustedes, har&#233; que tengan muchos hijos y mantendr&#233; mi pacto con ustedes. \n","readableText":"»También les mostraré que estoy contento con ustedes, haré que tengan muchos\nhijos y mantendré mi pacto con ustedes.\n\n"},{"verse":"10","text":"Comer&#225;n del grano almacenado hace mucho tiempo y hasta tendr&#225;n que sacarlo para almacenar grano de la nueva cosecha. \n","readableText":"Comerán del grano almacenado hace mucho tiempo y hasta tendrán que sacarlo para\nalmacenar grano de la nueva cosecha.\n\n"},{"verse":"11","text":"Tambi&#233;n establecer&#233; mi Carpa Sagrada entre ustedes y no los rechazar&#233;. \n","readableText":"También estableceré mi Carpa Sagrada entre ustedes y no los rechazaré.\n\n"},{"verse":"12","text":"Vivir&#233; entre ustedes, yo ser&#233; su Dios y ustedes ser&#225;n mi pueblo \n","readableText":"Viviré entre ustedes, yo seré su Dios y ustedes serán mi pueblo\n\n"},{"verse":"13","text":"porque yo soy el SE&#209;OR su Dios. Yo los saqu&#233; de Egipto para que dejaran de ser esclavos de los egipcios, los liber&#233; e hice que volvieran a vivir con dignidad.   \n","readableText":"porque yo soy el SEÑOR su Dios. Yo los saqué de Egipto para que dejaran de ser\nesclavos de los egipcios, los liberé e hice que volvieran a vivir con dignidad.\n\n\n"},{"verse":"14","text":"&#187;Pero si ustedes no me obedecen, ni ponen en pr&#225;ctica todos mis mandamientos, \n","readableText":"»Pero si ustedes no me obedecen, ni ponen en práctica todos mis mandamientos,\n\n\n"},{"verse":"15","text":"sino que rechazan mis leyes y mandatos, y no cumplen ninguno de mis mandamientos, rompiendo as&#237; el pacto, \n","readableText":"sino que rechazan mis leyes y mandatos, y no cumplen ninguno de mis\nmandamientos, rompiendo así el pacto,\n\n"},{"verse":"16","text":"entonces yo les har&#233; esto: &#187;Har&#233; que a ustedes les sucedan grandes desgracias, enfermedades y fiebres. Esas enfermedades destruir&#225;n sus ojos y les quitar&#225;n la vida. No les servir&#225; de nada sembrar porque sus enemigos se comer&#225;n lo que ustedes produzcan. \n","readableText":"entonces yo les haré esto: »Haré que a ustedes les sucedan grandes desgracias,\nenfermedades y fiebres. Esas enfermedades destruirán sus ojos y les quitarán la\nvida. No les servirá de nada sembrar porque sus enemigos se comerán lo que\nustedes produzcan.\n\n"},{"verse":"17","text":"Me pondr&#233; en contra de ustedes y sus enemigos los derrotar&#225;n. Los gobernar&#225;n aquellos que los odian y ustedes vivir&#225;n tan asustados que correr&#225;n aunque nadie los est&#233; persiguiendo.   \n","readableText":"Me pondré en contra de ustedes y sus enemigos los derrotarán. Los gobernarán\naquellos que los odian y ustedes vivirán tan asustados que correrán aunque\nnadie los esté persiguiendo.\n\n"},{"verse":"18","text":"&#187;Y si despu&#233;s de todo esto siguen desobedeci&#233;ndome, entonces yo seguir&#233; y los castigar&#233; siete veces por sus pecados. \n","readableText":"»Y si después de todo esto siguen desobedeciéndome, entonces yo seguiré y los\ncastigaré siete veces por sus pecados.\n\n"},{"verse":"19","text":"Acabar&#233; con su altivez, har&#233; que el cielo se ponga como hierro y la tierra como bronce. \n","readableText":"Acabaré con su altivez, haré que el cielo se ponga como hierro y la tierra como\nbronce.\n\n"},{"verse":"20","text":"Aunque trabajar&#225;n duro, eso no les servir&#225; de nada porque la tierra no dar&#225; sus cosechas ni los &#225;rboles sus frutos.   \n","readableText":"Aunque trabajarán duro, eso no les servirá de nada porque la tierra no dará sus\ncosechas ni los árboles sus frutos.\n\n"},{"verse":"21","text":"&#187;Si aun as&#237; siguen en mi contra y se niegan a obedecerme, entonces yo continuar&#233; castig&#225;ndolos siete veces m&#225;s por sus pecados. \n","readableText":"»Si aun así siguen en mi contra y se niegan a obedecerme, entonces yo\ncontinuaré castigándolos siete veces más por sus pecados.\n\n"},{"verse":"22","text":"Enviar&#233; contra ustedes bestias salvajes que se les arrebatar&#225;n a sus hijos y acabar&#225;n con sus animales. Eso har&#225; que ustedes queden reducidos a unos cuantos y que sus caminos queden desolados.   \n","readableText":"Enviaré contra ustedes bestias salvajes que se les arrebatarán a sus hijos y\nacabarán con sus animales. Eso hará que ustedes queden reducidos a unos cuantos\ny que sus caminos queden desolados.\n\n"},{"verse":"23","text":"&#187;Y si despu&#233;s de todo esto no se someten a mi disciplina y contin&#250;an en contra m&#237;a, \n","readableText":"»Y si después de todo esto no se someten a mi disciplina y continúan en contra\nmía,\n\n"},{"verse":"24","text":"entonces yo me pondr&#233; en contra de ustedes y yo mismo los castigar&#233; siete veces por sus pecados. \n","readableText":"entonces yo me pondré en contra de ustedes y yo mismo los castigaré siete veces\npor sus pecados.\n\n"},{"verse":"25","text":"Traer&#233; ej&#233;rcitos enemigos como castigo por romper el pacto, y si se refugian en sus ciudades, les mandar&#233; la peste y los entregar&#233; en manos de sus enemigos para que ellos gobiernen sobre ustedes. \n","readableText":"Traeré ejércitos enemigos como castigo por romper el pacto, y si se refugian en\nsus ciudades, les mandaré la peste y los entregaré en manos de sus enemigos\npara que ellos gobiernen sobre ustedes.\n\n"},{"verse":"26","text":"Cuando yo les corte el suministro de comida, habr&#225; tan poca harina que bastar&#225; con un solo horno para que diez mujeres horneen el pan. Ellas racionar&#225;n tanto el pan, que ustedes comer&#225;n su raci&#243;n pero quedar&#225;n con hambre.   \n","readableText":"Cuando yo les corte el suministro de comida, habrá tan poca harina que bastará\ncon un solo horno para que diez mujeres horneen el pan. Ellas racionarán tanto\nel pan, que ustedes comerán su ración pero quedarán con hambre.\n\n"},{"verse":"27","text":"&#187;Si despu&#233;s de esto ustedes no me obedecen y contin&#250;an oponi&#233;ndose a m&#237;, \n","readableText":"»Si después de esto ustedes no me obedecen y continúan oponiéndose a mí,\n\n"},{"verse":"28","text":"entonces yo me opondr&#233; a ustedes con ira. Yo mismo los castigar&#233; siete veces por su pecado. \n","readableText":"entonces yo me opondré a ustedes con ira. Yo mismo los castigaré siete veces\npor su pecado.\n\n"},{"verse":"29","text":"La hambruna ser&#225; tan grande que ustedes tendr&#225;n que comerse a sus propios hijos e hijas. \n","readableText":"La hambruna será tan grande que ustedes tendrán que comerse a sus propios hijos\ne hijas.\n\n"},{"verse":"30","text":"Destruir&#233; sus santuarios sobre las colinas, derribar&#233; sus altares de incienso, pondr&#233; los cuerpos sin vida de ustedes sobre los cuerpos sin vida de sus &#237;dolos y les mostrar&#233; mi odio. \n","readableText":"Destruiré sus santuarios sobre las colinas, derribaré sus altares de incienso,\npondré los cuerpos sin vida de ustedes sobre los cuerpos sin vida de sus ídolos\ny les mostraré mi odio.\n\n"},{"verse":"31","text":"Har&#233; que sus ciudades queden en ruinas, destruir&#233; sus lugares sagrados y no me deleitar&#233; con sus aromas agradables. \n","readableText":"Haré que sus ciudades queden en ruinas, destruiré sus lugares sagrados y no me\ndeleitaré con sus aromas agradables.\n\n"},{"verse":"32","text":"Destruir&#233; la tierra para que sus enemigos queden asombrados cuando la ocupen. \n","readableText":"Destruiré la tierra para que sus enemigos queden asombrados cuando la ocupen.\n\n\n"},{"verse":"33","text":"Los esparcir&#233; a ustedes entre las naciones y sacar&#233; mi espada en su contra. Su tierra quedar&#225; desierta y sus ciudades destruidas.   \n","readableText":"Los esparciré a ustedes entre las naciones y sacaré mi espada en su contra. Su\ntierra quedará desierta y sus ciudades destruidas.\n\n"},{"verse":"34","text":"&#187;Luego la tierra descansar&#225; todo el tiempo que permanezca abandonada mientras ustedes est&#233;n en el pa&#237;s de sus enemigos, y se desquitar&#225; de todos los a&#241;os de descanso que ustedes no le dieron. La tierra descansar&#225; por todos sus a&#241;os de descanso que merec&#237;a. \n","readableText":"»Luego la tierra descansará todo el tiempo que permanezca abandonada mientras\nustedes estén en el país de sus enemigos, y se desquitará de todos los años de\ndescanso que ustedes no le dieron. La tierra descansará por todos sus años de\ndescanso que merecía.\n\n"},{"verse":"35","text":"Todo el tiempo que permanezca abandonada, la tierra tendr&#225; el descanso que no tuvo en los a&#241;os de descanso cuando ustedes viv&#237;an ah&#237;. \n","readableText":"Todo el tiempo que permanezca abandonada, la tierra tendrá el descanso que no\ntuvo en los años de descanso cuando ustedes vivían ahí.\n\n"},{"verse":"36","text":"Al resto de ustedes los debilitar&#233; en la tierra de sus enemigos, tanto que el sonido del soplo de una hoja los har&#225; correr. Correr&#225;n como si alguien los estuviera persiguiendo con una espada y caer&#225;n aun cuando nadie los est&#233; persiguiendo. \n","readableText":"Al resto de ustedes los debilitaré en la tierra de sus enemigos, tanto que el\nsonido del soplo de una hoja los hará correr. Correrán como si alguien los\nestuviera persiguiendo con una espada y caerán aun cuando nadie los esté\npersiguiendo.\n\n"},{"verse":"37","text":"Tropezar&#225;n unos con otros como si huyeran de la espada, aun cuando nadie est&#233; persigui&#233;ndolos. No tendr&#225;n fuerza para luchar contra sus enemigos, \n","readableText":"Tropezarán unos con otros como si huyeran de la espada, aun cuando nadie esté\npersiguiéndolos. No tendrán fuerza para luchar contra sus enemigos,\n\n"},{"verse":"38","text":"morir&#225;n en otras naciones y desaparecer&#225;n en el pa&#237;s de sus enemigos. \n","readableText":"morirán en otras naciones y desaparecerán en el país de sus enemigos.\n\n"},{"verse":"39","text":"Los que sobrevivan se pudrir&#225;n por causa de su pecado en las tierras de sus enemigos, y tambi&#233;n por causa del pecado de sus antepasados, se pudrir&#225;n como ellos.   \n","readableText":"Los que sobrevivan se pudrirán por causa de su pecado en las tierras de sus\nenemigos, y también por causa del pecado de sus antepasados, se pudrirán como\nellos.\n\n"},{"verse":"40","text":"&#187;Ellos admitir&#225;n su pecado y el de sus antepasados. Reconocer&#225;n que me fueron infieles y que se pusieron en mi contra; \n","readableText":"»Ellos admitirán su pecado y el de sus antepasados. Reconocerán que me fueron\ninfieles y que se pusieron en mi contra;\n\n"},{"verse":"41","text":"comprender&#225;n que fue por eso que yo me puse en contra de ellos y los llev&#233; al pa&#237;s de sus enemigos. Si ellos humildemente dejan su terquedad y aceptan el castigo por su pecado, \n","readableText":"comprenderán que fue por eso que yo me puse en contra de ellos y los llevé al\npaís de sus enemigos. Si ellos humildemente dejan su terquedad y aceptan el\ncastigo por su pecado,\n\n"},{"verse":"42","text":"entonces tendr&#233; presente mi pacto con Jacob, Isaac y Abraham. Me ocupar&#233; de la tierra \n","readableText":"entonces tendré presente mi pacto con Jacob, Isaac y Abraham. Me ocuparé de la\ntierra\n\n"},{"verse":"43","text":"que la gente dej&#243; abandonada y que se recuperar&#225; en esos a&#241;os de descanso que pasar&#225; sin sus habitantes. Ellos aceptar&#225;n el castigo por los pecados que ellos cometieron al haber rechazado mis leyes y odiado mis mandamientos, \n","readableText":"que la gente dejó abandonada y que se recuperará en esos años de descanso que\npasará sin sus habitantes. Ellos aceptarán el castigo por los pecados que ellos\ncometieron al haber rechazado mis leyes y odiado mis mandamientos,\n\n"},{"verse":"44","text":"pero aun despu&#233;s de todo esto y mientras ellos est&#233;n en las tierras de sus enemigos, yo no los rechazar&#233;. Mi odio no llegar&#225; hasta el punto de destruirlos completamente y romper mi pacto con ellos, porque yo soy el SE&#209;OR su Dios. \n","readableText":"pero aun después de todo esto y mientras ellos estén en las tierras de sus\nenemigos, yo no los rechazaré. Mi odio no llegará hasta el punto de destruirlos\ncompletamente y romper mi pacto con ellos, porque yo soy el SEÑOR su Dios.\n\n"},{"verse":"45","text":"Por el contrario, tendr&#233; presente para bien de ellos el pacto que hice con sus antepasados a los que saqu&#233; de Egipto para ser su Dios, pues yo soy el SE&#209;OR&#187;.   \n","readableText":"Por el contrario, tendré presente para bien de ellos el pacto que hice con sus\nantepasados a los que saqué de Egipto para ser su Dios, pues yo soy el SEÑOR».\n\n\n"},{"verse":"46","text":"Esas son las leyes, normas e instrucciones que el SE&#209;OR hizo entre &#233;l y los israelitas, por medio de Mois&#233;s en el monte Sina&#237;.\n","readableText":"Esas son las leyes, normas e instrucciones que el SEÑOR hizo entre él y los\nisraelitas, por medio de Moisés en el monte Sinaí.\n\n"}]}
