{"book":"LEV","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Nadab y Abi&#250;, hijos de Aar&#243;n, tomaron cada uno un brasero, pusieron en ellos incienso y fuego, y ofrecieron al SE&#209;OR un fuego tra&#237;do de otro lugar que &#233;l no les hab&#237;a ordenado usar. \n","readableText":"Nadab y Abiú, hijos de Aarón, tomaron cada uno un brasero, pusieron en ellos\nincienso y fuego, y ofrecieron al SEÑOR un fuego traído de otro lugar que él no\nles había ordenado usar.\n\n"},{"verse":"2","text":"Entonces sali&#243; fuego del SE&#209;OR, los quem&#243; y murieron ante el SE&#209;OR.   \n","readableText":"Entonces salió fuego del SEÑOR, los quemó y murieron ante el SEÑOR.\n\n"},{"verse":"3","text":"Luego Mois&#233;s le dijo a Aar&#243;n: &#171;Esto es lo que el SE&#209;OR quiso decir cuando dijo: &#187;&#8220;Los sacerdotes que se me acerquen tienen que respetarme; les mostrar&#233; mi santidad y as&#237; todo el pueblo me respetar&#225;&#8221;&#187;. Aar&#243;n se qued&#243; callado.   \n","readableText":"Luego Moisés le dijo a Aarón: «Esto es lo que el SEÑOR quiso decir cuando dijo:\n»“Los sacerdotes que se me acerquen tienen que respetarme; les mostraré mi\nsantidad y así todo el pueblo me respetará”». Aarón se quedó callado.\n\n"},{"verse":"4","text":"Mois&#233;s llam&#243; a Misael y a Elzaf&#225;n, hijos de Uziel, el t&#237;o de Aar&#243;n, y les dijo: &#171;Vengan y lleven los cuerpos de sus parientes fuera del campamento, lejos del santuario&#187;.   \n","readableText":"Moisés llamó a Misael y a Elzafán, hijos de Uziel, el tío de Aarón, y les dijo:\n«Vengan y lleven los cuerpos de sus parientes fuera del campamento, lejos del\nsantuario».\n\n"},{"verse":"5","text":"Ellos fueron y los llevaron fuera del campamento en sus propias t&#250;nicas, tal como hab&#237;a dicho Mois&#233;s.   \n","readableText":"Ellos fueron y los llevaron fuera del campamento en sus propias túnicas, tal\ncomo había dicho Moisés.\n\n"},{"verse":"6","text":"Luego Mois&#233;s les dijo a Aar&#243;n y a sus hijos Eleazar e Itamar: &#171;No descubran su cabeza ni rasguen su vestidura para mostrar tristeza, as&#237; no morir&#225;n y Dios no se enojar&#225; con todo el pueblo. Pero sus parientes s&#237; pueden hacer duelo por el incendio que provoc&#243; el SE&#209;OR. \n","readableText":"Luego Moisés les dijo a Aarón y a sus hijos Eleazar e Itamar: «No descubran su\ncabeza ni rasguen su vestidura para mostrar tristeza, así no morirán y Dios no\nse enojará con todo el pueblo. Pero sus parientes sí pueden hacer duelo por el\nincendio que provocó el SEÑOR.\n\n"},{"verse":"7","text":"Ustedes no deben salir de la entrada de la carpa del encuentro, porque si lo hacen morir&#225;n, pues el aceite de consagrar del SE&#209;OR est&#225; sobre ustedes&#187;. Ellos hicieron lo que Mois&#233;s les dijo.   \n","readableText":"Ustedes no deben salir de la entrada de la carpa del encuentro, porque si lo\nhacen morirán, pues el aceite de consagrar del SEÑOR está sobre ustedes». Ellos\nhicieron lo que Moisés les dijo.\n\n"},{"verse":"8","text":"Luego el SE&#209;OR le dijo a Aar&#243;n: \n","readableText":"Luego el SEÑOR le dijo a Aarón:\n\n"},{"verse":"9","text":"&#171;T&#250; y tus hijos no deben beber vino ni cerveza cuando entren en la carpa del encuentro, para que no mueran. Esta es una ley permanente que cumplir&#225;n de generaci&#243;n en generaci&#243;n, \n","readableText":"«Tú y tus hijos no deben beber vino ni cerveza cuando entren en la carpa del\nencuentro, para que no mueran. Esta es una ley permanente que cumplirán de\ngeneración en generación,\n\n"},{"verse":"10","text":"as&#237; siempre podr&#225;n distinguir claramente entre lo que es sagrado y lo que no lo es, entre lo puro y lo impuro. \n","readableText":"así siempre podrán distinguir claramente entre lo que es sagrado y lo que no lo\nes, entre lo puro y lo impuro.\n\n"},{"verse":"11","text":"Tambi&#233;n ense&#241;ar&#225;n a los israelitas todas las leyes que el SE&#209;OR les ha dado a ellos por medio de Mois&#233;s&#187;.   \n","readableText":"También enseñarán a los israelitas todas las leyes que el SEÑOR les ha dado a\nellos por medio de Moisés».\n\n"},{"verse":"12","text":"Mois&#233;s les dijo a Aar&#243;n y a los hijos que le quedaban, Eleazar e Itamar: &#171;Tomen la ofrenda de cereal que ha quedado de las ofrendas de comida para el SE&#209;OR y c&#243;manla sin levadura al lado del altar porque es muy sagrada. \n","readableText":"Moisés les dijo a Aarón y a los hijos que le quedaban, Eleazar e Itamar: «Tomen\nla ofrenda de cereal que ha quedado de las ofrendas de comida para el SEÑOR y\ncómanla sin levadura al lado del altar porque es muy sagrada.\n\n"},{"verse":"13","text":"La comer&#225;n en un lugar sagrado, ya que es la parte de las ofrendas de comida para el SE&#209;OR que les corresponde a ustedes y a sus hijos. Eso es lo que se me ha ordenado.   \n","readableText":"La comerán en un lugar sagrado, ya que es la parte de las ofrendas de comida\npara el SEÑOR que les corresponde a ustedes y a sus hijos. Eso es lo que se me\nha ordenado.\n\n"},{"verse":"14","text":"&#187;Pero t&#250;, tus hijos e hijas pueden comer en cualquier lugar limpio  el pecho del animal que fue presentado con el movimiento de presentaci&#243;n de la ofrenda y el muslo que es la contribuci&#243;n. Esa es la parte que les corresponde a ustedes de las ofrendas para festejar que presentan los israelitas. \n","readableText":"»Pero tú, tus hijos e hijas pueden comer en cualquier lugar limpio el pecho del\nanimal que fue presentado con el movimiento de presentación de la ofrenda y el\nmuslo que es la contribución. Esa es la parte que les corresponde a ustedes de\nlas ofrendas para festejar que presentan los israelitas.\n\n"},{"verse":"15","text":"Tanto el muslo como el pecho ser&#225;n presentados ante el SE&#209;OR con el movimiento de presentaci&#243;n de la ofrenda, junto con la grasa de la ofrenda de comida. Esa ser&#225; la parte que siempre les corresponder&#225; a ti y a tus hijos, tal como lo ha ordenado el SE&#209;OR&#187;.   \n","readableText":"Tanto el muslo como el pecho serán presentados ante el SEÑOR con el movimiento\nde presentación de la ofrenda, junto con la grasa de la ofrenda de comida. Esa\nserá la parte que siempre les corresponderá a ti y a tus hijos, tal como lo ha\nordenado el SEÑOR».\n\n"},{"verse":"16","text":"Mois&#233;s pidi&#243; el chivo del sacrificio por el pecado, pero ya hab&#237;a sido quemado. Entonces Mois&#233;s se enfureci&#243; con Eleazar e Itamar, los hijos que le quedaban a Aar&#243;n, y les dijo: \n","readableText":"Moisés pidió el chivo del sacrificio por el pecado, pero ya había sido quemado.\nEntonces Moisés se enfureció con Eleazar e Itamar, los hijos que le quedaban a\nAarón, y les dijo:\n\n"},{"verse":"17","text":"&#171;&#191;Por qu&#233; no se comieron el sacrificio por el pecado en el lugar sagrado? Dios se lo ha dado para que quiten el pecado de la comunidad y la purifiquen ante el SE&#209;OR. \n","readableText":"«¿Por qué no se comieron el sacrificio por el pecado en el lugar sagrado? Dios\nse lo ha dado para que quiten el pecado de la comunidad y la purifiquen ante el\nSEÑOR.\n\n"},{"verse":"18","text":"Como la sangre no fue tra&#237;da al interior del santuario, ustedes debieron haberse comido la carne del animal en el lugar sagrado, fuera de la carpa, como yo lo hab&#237;a ordenado&#187;.   \n","readableText":"Como la sangre no fue traída al interior del santuario, ustedes debieron\nhaberse comido la carne del animal en el lugar sagrado, fuera de la carpa, como\nyo lo había ordenado».\n\n"},{"verse":"19","text":"Entonces Aar&#243;n le dijo a Mois&#233;s: &#171;Mira, mis hijos trajeron hoy su sacrificio por el pecado y su sacrificio que debe quemarse completamente ante el SE&#209;OR, &#161;Y miren la desgracia que me sucedi&#243;! Si yo hubiera comido del sacrificio por el pecado hoy, &#191;el SE&#209;OR lo habr&#237;a aprobado?&#187;   \n","readableText":"Entonces Aarón le dijo a Moisés: «Mira, mis hijos trajeron hoy su sacrificio\npor el pecado y su sacrificio que debe quemarse completamente ante el SEÑOR, ¡Y\nmiren la desgracia que me sucedió! Si yo hubiera comido del sacrificio por el\npecado hoy, ¿el SEÑOR lo habría aprobado?»\n\n"},{"verse":"20","text":"Cuando Mois&#233;s escuch&#243; esto, se dio por satisfecho.\n","readableText":"Cuando Moisés escuchó esto, se dio por satisfecho.\n\n"}]}
