{"book":"LEV","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#187;Cuando alguien traiga una ofrenda de cereal al SE&#209;OR, tendr&#225; que ser de harina de la m&#225;s alta calidad, en la que echar&#225; aceite e incienso. \n","readableText":"»Cuando alguien traiga una ofrenda de cereal al SEÑOR, tendrá que ser de harina\nde la más alta calidad, en la que echará aceite e incienso.\n\n"},{"verse":"2","text":"Luego la llevar&#225; a los hijos de Aar&#243;n, los sacerdotes. Un sacerdote tomar&#225; un pu&#241;ado de harina con aceite y todo el incienso, como representaci&#243;n de toda la ofrenda, y lo quemar&#225; en el altar. Es una ofrenda de comida de olor agradable al SE&#209;OR. \n","readableText":"Luego la llevará a los hijos de Aarón, los sacerdotes. Un sacerdote tomará un\npuñado de harina con aceite y todo el incienso, como representación de toda la\nofrenda, y lo quemará en el altar. Es una ofrenda de comida de olor agradable\nal SEÑOR.\n\n"},{"verse":"3","text":"El resto ser&#225; para Aar&#243;n y para sus hijos. Es una parte muy sagrada de las ofrendas de comida para el SE&#209;OR.   \n","readableText":"El resto será para Aarón y para sus hijos. Es una parte muy sagrada de las\nofrendas de comida para el SEÑOR.\n\n"},{"verse":"4","text":"&#187;Cuando presentes una ofrenda de cereal horneada, tiene que ser de harina de la m&#225;s alta calidad, que sean tortas de harina sin levadura mezcladas con aceite o galletas sin levadura rociadas con aceite. \n","readableText":"»Cuando presentes una ofrenda de cereal horneada, tiene que ser de harina de la\nmás alta calidad, que sean tortas de harina sin levadura mezcladas con aceite o\ngalletas sin levadura rociadas con aceite.\n\n"},{"verse":"5","text":"Si presentas una ofrenda de cereal cocinada en un sart&#233;n, tiene que ser de harina de la m&#225;s alta calidad, cocinada con aceite y sin levadura. \n","readableText":"Si presentas una ofrenda de cereal cocinada en un sartén, tiene que ser de\nharina de la más alta calidad, cocinada con aceite y sin levadura.\n\n"},{"verse":"6","text":"P&#225;rtela en pedazos y roc&#237;ale aceite, pues es una ofrenda de cereal. \n","readableText":"Pártela en pedazos y rocíale aceite, pues es una ofrenda de cereal.\n\n"},{"verse":"7","text":"Si tu ofrenda de cereal es cocinada en una cacerola, tiene que ser de harina de la m&#225;s alta calidad, rociada con aceite.   \n","readableText":"Si tu ofrenda de cereal es cocinada en una cacerola, tiene que ser de harina de\nla más alta calidad, rociada con aceite.\n\n"},{"verse":"8","text":"&#187;Traer&#225;s al SE&#209;OR la ofrenda de cereal preparada con esos ingredientes, se la entregar&#225;s al sacerdote y &#233;l la colocar&#225; en el altar. \n","readableText":"»Traerás al SEÑOR la ofrenda de cereal preparada con esos ingredientes, se la\nentregarás al sacerdote y él la colocará en el altar.\n\n"},{"verse":"9","text":"Luego el sacerdote tomar&#225; una parte de la ofrenda de cereal, en representaci&#243;n de toda la ofrenda, y la quemar&#225; en el altar como ofrenda de comida de olor agradable al SE&#209;OR. \n","readableText":"Luego el sacerdote tomará una parte de la ofrenda de cereal, en representación\nde toda la ofrenda, y la quemará en el altar como ofrenda de comida de olor\nagradable al SEÑOR.\n\n"},{"verse":"10","text":"El resto de la ofrenda de cereal ser&#225; para Aar&#243;n y para sus hijos. Es una parte muy sagrada de las ofrendas de comida para el SE&#209;OR.   \n","readableText":"El resto de la ofrenda de cereal será para Aarón y para sus hijos. Es una parte\nmuy sagrada de las ofrendas de comida para el SEÑOR.\n\n"},{"verse":"11","text":"&#187;No ofrecer&#225;n al SE&#209;OR nada que tenga levadura, ni quemar&#225;n levadura ni miel  como ofrendas de comida para el SE&#209;OR. \n","readableText":"»No ofrecerán al SEÑOR nada que tenga levadura, ni quemarán levadura ni miel\ncomo ofrendas de comida para el SEÑOR.\n\n"},{"verse":"12","text":"Pueden traerlas al SE&#209;OR como ofrendas de la primera cosecha pero no ofrecerlas en el altar como olor agradable. \n","readableText":"Pueden traerlas al SEÑOR como ofrendas de la primera cosecha pero no ofrecerlas\nen el altar como olor agradable.\n\n"},{"verse":"13","text":"Adem&#225;s echar&#225;s sal a todas las ofrendas de cereal que traigas. No permitas que la sal del pacto de Dios falte en ninguna ofrenda de cereal. Todas tus ofrendas tendr&#225;n que tener sal.   \n","readableText":"Además echarás sal a todas las ofrendas de cereal que traigas. No permitas que\nla sal del pacto de Dios falte en ninguna ofrenda de cereal. Todas tus ofrendas\ntendrán que tener sal.\n\n"},{"verse":"14","text":"&#187;Cuando le lleves al SE&#209;OR una ofrenda de la primera cosecha, le llevar&#225;s espigas frescas tostadas al fuego y machacadas. Esa ser&#225; tu ofrenda de cereal de la primera cosecha, \n","readableText":"»Cuando le lleves al SEÑOR una ofrenda de la primera cosecha, le llevarás\nespigas frescas tostadas al fuego y machacadas. Esa será tu ofrenda de cereal\nde la primera cosecha,\n\n"},{"verse":"15","text":"y echar&#225;s aceite e incienso sobre la ofrenda de cereal. \n","readableText":"y echarás aceite e incienso sobre la ofrenda de cereal.\n\n"},{"verse":"16","text":"El sacerdote quemar&#225; parte del cereal machacado, el aceite y todo el incienso. Es una ofrenda de comida para el SE&#209;OR.\n","readableText":"El sacerdote quemará parte del cereal machacado, el aceite y todo el incienso.\nEs una ofrenda de comida para el SEÑOR.\n\n"}]}
