{"book":"LEV","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#187;Si se llama a alguien como testigo para hacer una declaraci&#243;n contra otro, por algo que vio o escuch&#243;, y se niega a presentarse, est&#225; cometiendo un pecado y es culpable.   \n","readableText":"»Si se llama a alguien como testigo para hacer una declaración contra otro, por\nalgo que vio o escuchó, y se niega a presentarse, está cometiendo un pecado y\nes culpable.\n\n"},{"verse":"2","text":"&#187;En caso de que alguien toque algo impuro o el cuerpo muerto de un animal impuro, ya sea un animal salvaje o dom&#233;stico, o un reptil impuro, queda impuro &#233;l mismo y es culpable aunque no se haya dado cuenta.   \n","readableText":"»En caso de que alguien toque algo impuro o el cuerpo muerto de un animal\nimpuro, ya sea un animal salvaje o doméstico, o un reptil impuro, queda impuro\nél mismo y es culpable aunque no se haya dado cuenta.\n\n"},{"verse":"3","text":"&#187;Si alguien toca alguna impureza humana o cualquier cosa que lo pueda dejar impuro pero no se da cuenta en ese momento, ser&#225; culpable cuando se d&#233; cuenta.   \n","readableText":"»Si alguien toca alguna impureza humana o cualquier cosa que lo pueda dejar\nimpuro pero no se da cuenta en ese momento, será culpable cuando se dé cuenta.\n\n\n"},{"verse":"4","text":"&#187;Si alguien hace una promesa a la ligera, sea para bien o para mal, y la olvida,  ser&#225; culpable en el momento en que se acuerde  de ella. \n","readableText":"»Si alguien hace una promesa a la ligera, sea para bien o para mal, y la\nolvida, será culpable en el momento en que se acuerde de ella.\n\n"},{"verse":"5","text":"Por lo tanto, el que sea culpable en alguno de esos casos, tendr&#225; que reconocer su pecado \n","readableText":"Por lo tanto, el que sea culpable en alguno de esos casos, tendrá que reconocer\nsu pecado\n\n"},{"verse":"6","text":"y traerle al SE&#209;OR una oveja o una cabra de su reba&#241;o como sacrificio por el pecado. Entonces, el sacerdote har&#225; para esa persona la ceremonia de purificaci&#243;n por el pecado que cometi&#243;.   \n","readableText":"y traerle al SEÑOR una oveja o una cabra de su rebaño como sacrificio por el\npecado. Entonces, el sacerdote hará para esa persona la ceremonia de\npurificación por el pecado que cometió.\n\n"},{"verse":"7","text":"&#187;Si a alguien no le alcanza para comprar un cordero, entonces le llevar&#225; al SE&#209;OR dos t&#243;rtolas o dos pichones de paloma por el pecado que cometi&#243;. Uno ser&#225; como sacrificio por el pecado y el otro como sacrificio que debe quemarse completamente. \n","readableText":"»Si a alguien no le alcanza para comprar un cordero, entonces le llevará al\nSEÑOR dos tórtolas o dos pichones de paloma por el pecado que cometió. Uno será\ncomo sacrificio por el pecado y el otro como sacrificio que debe quemarse\ncompletamente.\n\n"},{"verse":"8","text":"Los llevar&#225; al sacerdote y &#233;l ofrecer&#225; primero el del sacrificio por el pecado. El sacerdote le romper&#225; el cuello al ave pero no lo separar&#225; completamente del cuerpo, \n","readableText":"Los llevará al sacerdote y él ofrecerá primero el del sacrificio por el pecado.\nEl sacerdote le romperá el cuello al ave pero no lo separará completamente del\ncuerpo,\n\n"},{"verse":"9","text":"luego rociar&#225; la sangre del sacrificio por el pecado a un costado del altar y exprimir&#225; el resto de la sangre en la base del altar. Este es un sacrificio por el pecado. \n","readableText":"luego rociará la sangre del sacrificio por el pecado a un costado del altar y\nexprimirá el resto de la sangre en la base del altar. Este es un sacrificio por\nel pecado.\n\n"},{"verse":"10","text":"Despu&#233;s, el sacerdote presentar&#225; la segunda ave, siguiendo lo establecido para los sacrificios que deben quemarse completamente. De esta manera, el sacerdote purificar&#225; a esa persona y quedar&#225; perdonada.   \n","readableText":"Después, el sacerdote presentará la segunda ave, siguiendo lo establecido para\nlos sacrificios que deben quemarse completamente. De esta manera, el sacerdote\npurificará a esa persona y quedará perdonada.\n\n"},{"verse":"11","text":"&#187;Si alguien no tiene para comprar dos t&#243;rtolas o dos pichones de paloma, entonces traer&#225; 2 kilos  de harina fina como sacrificio por su pecado. No le echar&#225; aceite a la harina ni incienso porque es un sacrificio por el pecado. \n","readableText":"»Si alguien no tiene para comprar dos tórtolas o dos pichones de paloma,\nentonces traerá 2 kilos de harina fina como sacrificio por su pecado. No le\nechará aceite a la harina ni incienso porque es un sacrificio por el pecado.\n\n"},{"verse":"12","text":"Le dar&#225; la harina al sacerdote, quien tomar&#225; un pu&#241;ado, como representaci&#243;n de toda la ofrenda, y la quemar&#225; en el altar junto con las ofrendas de comida para el SE&#209;OR. Es un sacrificio por el pecado. \n","readableText":"Le dará la harina al sacerdote, quien tomará un puñado, como representación de\ntoda la ofrenda, y la quemará en el altar junto con las ofrendas de comida para\nel SEÑOR. Es un sacrificio por el pecado.\n\n"},{"verse":"13","text":"De esta manera, el sacerdote purificar&#225; a esa persona del pecado que haya cometido en alguno de estos casos y la persona quedar&#225; perdonada. El resto de la harina ser&#225; para el sacerdote, como en el caso de las ofrendas de grano&#187;.   \n","readableText":"De esta manera, el sacerdote purificará a esa persona del pecado que haya\ncometido en alguno de estos casos y la persona quedará perdonada. El resto de\nla harina será para el sacerdote, como en el caso de las ofrendas de grano».\n\n"},{"verse":"14","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"15","text":"&#171;El que sin intenci&#243;n cometa pecado y resulte culpable de fraude contra lo que ha sido consagrado al SE&#209;OR,  traer&#225; un carnero sin ning&#250;n defecto como sacrificio de restituci&#243;n al SE&#209;OR. Se usar&#225; el peso oficial para fijar el precio del carnero. \n","readableText":"«El que sin intención cometa pecado y resulte culpable de fraude contra lo que\nha sido consagrado al SEÑOR, traerá un carnero sin ningún defecto como\nsacrificio de restitución al SEÑOR. Se usará el peso oficial para fijar el\nprecio del carnero.\n\n"},{"verse":"16","text":"Esa persona pagar&#225; por el pecado que cometi&#243; contra lo consagrado a Dios. Llevar&#225; lo que prometi&#243; m&#225;s una quinta parte y lo entregar&#225; al sacerdote. Luego, con el carnero como sacrificio de restituci&#243;n, el sacerdote purificar&#225; a esa persona y quedar&#225; perdonada.   \n","readableText":"Esa persona pagará por el pecado que cometió contra lo consagrado a Dios.\nLlevará lo que prometió más una quinta parte y lo entregará al sacerdote.\nLuego, con el carnero como sacrificio de restitución, el sacerdote purificará a\nesa persona y quedará perdonada.\n\n"},{"verse":"17","text":"&#187;Si alguien peca y hace algo en contra de los mandamientos del SE&#209;OR, pero lo hace sin darse cuenta, ser&#225; culpable y tendr&#225; que reconocer su pecado. \n","readableText":"»Si alguien peca y hace algo en contra de los mandamientos del SEÑOR, pero lo\nhace sin darse cuenta, será culpable y tendrá que reconocer su pecado.\n\n"},{"verse":"18","text":"Entonces llevar&#225; del reba&#241;o un carnero que no tenga ning&#250;n defecto, del precio fijado, como sacrificio de restituci&#243;n. Luego, el sacerdote purificar&#225; a esa persona del error que cometi&#243; sin darse cuenta y quedar&#225; perdonada. \n","readableText":"Entonces llevará del rebaño un carnero que no tenga ningún defecto, del precio\nfijado, como sacrificio de restitución. Luego, el sacerdote purificará a esa\npersona del error que cometió sin darse cuenta y quedará perdonada.\n\n"},{"verse":"19","text":"Se trata de un sacrificio de restituci&#243;n, pues la persona se hizo culpable ante el SE&#209;OR&#187;.\n","readableText":"Se trata de un sacrificio de restitución, pues la persona se hizo culpable ante\nel SEÑOR».\n\n"}]}
