{"book":"LEV","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Mois&#233;s: \n","readableText":"El SEÑOR le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Trae a Aar&#243;n y a sus hijos con la ropa sacerdotal, el aceite de consagrar, el ternero del sacrificio por el pecado, los dos carneros y la canasta del pan sin levadura, \n","readableText":"«Trae a Aarón y a sus hijos con la ropa sacerdotal, el aceite de consagrar, el\nternero del sacrificio por el pecado, los dos carneros y la canasta del pan sin\nlevadura,\n\n"},{"verse":"3","text":"y re&#250;ne a toda la comunidad a la entrada de la carpa del encuentro&#187;.   \n","readableText":"y reúne a toda la comunidad a la entrada de la carpa del encuentro».\n\n"},{"verse":"4","text":"Mois&#233;s hizo lo que el SE&#209;OR le hab&#237;a mandado y la gente se reuni&#243; a la entrada de la carpa del encuentro. \n","readableText":"Moisés hizo lo que el SEÑOR le había mandado y la gente se reunió a la entrada\nde la carpa del encuentro.\n\n"},{"verse":"5","text":"Luego Mois&#233;s le dijo a toda la comunidad: &#171;Esto es lo que el SE&#209;OR orden&#243; hacer&#187;.   \n","readableText":"Luego Moisés le dijo a toda la comunidad: «Esto es lo que el SEÑOR ordenó\nhacer».\n\n"},{"verse":"6","text":"Entonces Mois&#233;s trajo a Aar&#243;n y a sus hijos, y los lav&#243; con agua. \n","readableText":"Entonces Moisés trajo a Aarón y a sus hijos, y los lavó con agua.\n\n"},{"verse":"7","text":"Despu&#233;s Mois&#233;s le puso la t&#250;nica a Aar&#243;n, le at&#243; el cintur&#243;n y le coloc&#243; la capa; luego le puso encima el efod y se lo at&#243; alrededor con el cintur&#243;n decorado del efod. \n","readableText":"Después Moisés le puso la túnica a Aarón, le ató el cinturón y le colocó la\ncapa; luego le puso encima el efod y se lo ató alrededor con el cinturón\ndecorado del efod.\n\n"},{"verse":"8","text":"Mois&#233;s puso el pectoral sobre Aar&#243;n y le coloc&#243; el  urim  y el  tumim  en el bolsillo del pectoral. \n","readableText":"Moisés puso el pectoral sobre Aarón y le colocó el urim y el tumim en el\nbolsillo del pectoral.\n\n"},{"verse":"9","text":"Mois&#233;s tambi&#233;n puso el turbante en la cabeza de Aar&#243;n y le coloc&#243; en la frente la placa de oro como una corona santa, tal como el SE&#209;OR le hab&#237;a ordenado.   \n","readableText":"Moisés también puso el turbante en la cabeza de Aarón y le colocó en la frente\nla placa de oro como una corona santa, tal como el SEÑOR le había ordenado.\n\n"},{"verse":"10","text":"Luego Mois&#233;s tom&#243; el aceite de consagrar y lo roci&#243; en la Carpa Sagrada y en todo lo que hab&#237;a dentro de ella para as&#237; consagrar todo. \n","readableText":"Luego Moisés tomó el aceite de consagrar y lo roció en la Carpa Sagrada y en\ntodo lo que había dentro de ella para así consagrar todo.\n\n"},{"verse":"11","text":"De igual forma, Mois&#233;s roci&#243; siete veces en el altar parte del aceite de consagrar y lo derram&#243; en el altar, en todos sus utensilios, en la cubeta y en su base, para consagrarlos. \n","readableText":"De igual forma, Moisés roció siete veces en el altar parte del aceite de\nconsagrar y lo derramó en el altar, en todos sus utensilios, en la cubeta y en\nsu base, para consagrarlos.\n\n"},{"verse":"12","text":"Despu&#233;s Mois&#233;s derram&#243; parte del aceite de consagrar sobre la cabeza de Aar&#243;n, y de esta manera lo consagr&#243;. \n","readableText":"Después Moisés derramó parte del aceite de consagrar sobre la cabeza de Aarón,\ny de esta manera lo consagró.\n\n"},{"verse":"13","text":"Luego vinieron los hijos de Aar&#243;n, y entonces Mois&#233;s les coloc&#243; las t&#250;nicas, los cinturones y les enroll&#243; los turbantes, tal como el SE&#209;OR le hab&#237;a mandado.   \n","readableText":"Luego vinieron los hijos de Aarón, y entonces Moisés les colocó las túnicas,\nlos cinturones y les enrolló los turbantes, tal como el SEÑOR le había mandado.\n\n\n"},{"verse":"14","text":"Despu&#233;s Mois&#233;s trajo al frente el ternero del sacrificio por el pecado, y Aar&#243;n y sus hijos pusieron las manos sobre la cabeza del toro. \n","readableText":"Después Moisés trajo al frente el ternero del sacrificio por el pecado, y Aarón\ny sus hijos pusieron las manos sobre la cabeza del toro.\n\n"},{"verse":"15","text":"El toro fue degollado y Mois&#233;s tom&#243; con su dedo un poco de sangre, la unt&#243; en todos los cuernos del altar y luego derram&#243; la sangre en la base del altar. As&#237; consagr&#243; el altar para realizar all&#237; los sacrificios por el pecado. \n","readableText":"El toro fue degollado y Moisés tomó con su dedo un poco de sangre, la untó en\ntodos los cuernos del altar y luego derramó la sangre en la base del altar. Así\nconsagró el altar para realizar allí los sacrificios por el pecado.\n\n"},{"verse":"16","text":"Mois&#233;s tom&#243; toda la grasa que cubre las v&#237;sceras del ternero, la parte grasa del h&#237;gado junto con los ri&#241;ones y la grasa que los cubre, y los quem&#243; en el altar. \n","readableText":"Moisés tomó toda la grasa que cubre las vísceras del ternero, la parte grasa\ndel hígado junto con los riñones y la grasa que los cubre, y los quemó en el\naltar.\n\n"},{"verse":"17","text":"Pero Mois&#233;s llev&#243; el cuero del ternero, su carne y sus excrementos fuera del campamento y los quem&#243; all&#237;, tal como el SE&#209;OR le hab&#237;a mandado.   \n","readableText":"Pero Moisés llevó el cuero del ternero, su carne y sus excrementos fuera del\ncampamento y los quemó allí, tal como el SEÑOR le había mandado.\n\n"},{"verse":"18","text":"Luego Mois&#233;s trajo el carnero del sacrificio que debe quemarse completamente, y Aar&#243;n y sus hijos pusieron sus manos sobre la cabeza del carnero. \n","readableText":"Luego Moisés trajo el carnero del sacrificio que debe quemarse completamente, y\nAarón y sus hijos pusieron sus manos sobre la cabeza del carnero.\n\n"},{"verse":"19","text":"Entonces Mois&#233;s degoll&#243; al carnero, roci&#243; la sangre alrededor del altar, \n","readableText":"Entonces Moisés degolló al carnero, roció la sangre alrededor del altar,\n\n"},{"verse":"20","text":"cort&#243; el carnero en pedazos y quem&#243; en el altar la cabeza, los otros pedazos y la grasa. \n","readableText":"cortó el carnero en pedazos y quemó en el altar la cabeza, los otros pedazos y\nla grasa.\n\n"},{"verse":"21","text":"Despu&#233;s Mois&#233;s lav&#243; con agua los intestinos y las patas y quem&#243; todo el carnero en el altar como sacrificio que debe quemarse completamente. Esa fue una ofrenda de comida de olor agradable al SE&#209;OR. Mois&#233;s hizo esto tal como el SE&#209;OR le hab&#237;a mandado.   \n","readableText":"Después Moisés lavó con agua los intestinos y las patas y quemó todo el carnero\nen el altar como sacrificio que debe quemarse completamente. Esa fue una\nofrenda de comida de olor agradable al SEÑOR. Moisés hizo esto tal como el\nSEÑOR le había mandado.\n\n"},{"verse":"22","text":"Luego trajeron el segundo carnero, el que se usar&#237;a para consagrar a Aar&#243;n y a sus hijos como sacerdotes y ellos pusieron sus manos sobre la cabeza del carnero. \n","readableText":"Luego trajeron el segundo carnero, el que se usaría para consagrar a Aarón y a\nsus hijos como sacerdotes y ellos pusieron sus manos sobre la cabeza del\ncarnero.\n\n"},{"verse":"23","text":"Entonces Mois&#233;s degoll&#243; al carnero, y usando parte de la sangre la unt&#243; en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de Aar&#243;n. \n","readableText":"Entonces Moisés degolló al carnero, y usando parte de la sangre la untó en la\noreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie\nderecho de Aarón.\n\n"},{"verse":"24","text":"Luego pasaron al frente los hijos de Aar&#243;n y entonces Mois&#233;s puso parte de la sangre en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho de cada uno de los hijos de Aar&#243;n. Despu&#233;s Mois&#233;s roci&#243; la sangre alrededor del altar, \n","readableText":"Luego pasaron al frente los hijos de Aarón y entonces Moisés puso parte de la\nsangre en la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo\ndel pie derecho de cada uno de los hijos de Aarón. Después Moisés roció la\nsangre alrededor del altar,\n\n"},{"verse":"25","text":"tom&#243; la grasa, la cola y la parte grasa del h&#237;gado junto con los ri&#241;ones y la grasa que los cubre, y el muslo derecho del carnero. \n","readableText":"tomó la grasa, la cola y la parte grasa del hígado junto con los riñones y la\ngrasa que los cubre, y el muslo derecho del carnero.\n\n"},{"verse":"26","text":"Tambi&#233;n Mois&#233;s tom&#243; una torta sin levadura, una torta hecha con aceite y una galleta, de la canasta de pan sin levadura que estaba ante el SE&#209;OR y las coloc&#243; en la grasa y sobre el muslo derecho del carnero. \n","readableText":"También Moisés tomó una torta sin levadura, una torta hecha con aceite y una\ngalleta, de la canasta de pan sin levadura que estaba ante el SEÑOR y las\ncolocó en la grasa y sobre el muslo derecho del carnero.\n\n"},{"verse":"27","text":"Luego coloc&#243; todo esto en las manos de Aar&#243;n y sus hijos, para que hicieran ante el SE&#209;OR el movimiento de presentaci&#243;n de la ofrenda. \n","readableText":"Luego colocó todo esto en las manos de Aarón y sus hijos, para que hicieran\nante el SEÑOR el movimiento de presentación de la ofrenda.\n\n"},{"verse":"28","text":"Luego Mois&#233;s retir&#243; todo eso de las manos de ellos y quem&#243; todo en el altar con el sacrificio que debe quemarse completamente. Este fue el sacrificio de consagraci&#243;n de los sacerdotes, una ofrenda de comida como sacrificio al SE&#209;OR. \n","readableText":"Luego Moisés retiró todo eso de las manos de ellos y quemó todo en el altar con\nel sacrificio que debe quemarse completamente. Este fue el sacrificio de\nconsagración de los sacerdotes, una ofrenda de comida como sacrificio al SEÑOR.\n\n\n"},{"verse":"29","text":"Luego Mois&#233;s ofreci&#243; al SE&#209;OR, con el movimiento de presentaci&#243;n de la ofrenda, el pecho del animal, que era la parte del carnero que le correspond&#237;a a Mois&#233;s. Hizo tal como el SE&#209;OR le hab&#237;a mandado.   \n","readableText":"Luego Moisés ofreció al SEÑOR, con el movimiento de presentación de la ofrenda,\nel pecho del animal, que era la parte del carnero que le correspondía a Moisés.\nHizo tal como el SEÑOR le había mandado.\n\n"},{"verse":"30","text":"Despu&#233;s Mois&#233;s tom&#243; parte del aceite de consagrar y parte de la sangre que estaba en el altar, y las roci&#243; sobre Aar&#243;n y su ropa, y sobre sus hijos y sus ropas para consagrarlos. \n","readableText":"Después Moisés tomó parte del aceite de consagrar y parte de la sangre que\nestaba en el altar, y las roció sobre Aarón y su ropa, y sobre sus hijos y sus\nropas para consagrarlos.\n\n"},{"verse":"31","text":"Mois&#233;s les dijo a Aar&#243;n y a sus hijos: &#171;Cocinen la carne a la entrada de la carpa del encuentro, y c&#243;manla ah&#237; con el pan que est&#225; en la canasta de las consagraciones. H&#225;ganlo como les he dicho \n","readableText":"Moisés les dijo a Aarón y a sus hijos: «Cocinen la carne a la entrada de la\ncarpa del encuentro, y cómanla ahí con el pan que está en la canasta de las\nconsagraciones. Háganlo como les he dicho\n\n"},{"verse":"32","text":"y quemen en el fuego todo lo que sobre de la carne y del pan. \n","readableText":"y quemen en el fuego todo lo que sobre de la carne y del pan.\n\n"},{"verse":"33","text":"No deben salir de la entrada de la carpa del encuentro por siete d&#237;as, hasta que se termine el tiempo de su consagraci&#243;n. \n","readableText":"No deben salir de la entrada de la carpa del encuentro por siete días, hasta\nque se termine el tiempo de su consagración.\n\n"},{"verse":"34","text":"El SE&#209;OR ha mandado hacer lo que se hizo hoy, pues &#233;l orden&#243; esto para purificarlos. \n","readableText":"El SEÑOR ha mandado hacer lo que se hizo hoy, pues él ordenó esto para\npurificarlos.\n\n"},{"verse":"35","text":"Estar&#225;n d&#237;a y noche, durante siete d&#237;as, en la entrada de la carpa del encuentro. &#161;Si no obedecen los mandatos del SE&#209;OR, morir&#225;n! &#201;l me dio esas &#243;rdenes&#187;.   \n","readableText":"Estarán día y noche, durante siete días, en la entrada de la carpa del\nencuentro. ¡Si no obedecen los mandatos del SEÑOR, morirán! Él me dio esas\nórdenes».\n\n"},{"verse":"36","text":"Aar&#243;n y sus hijos hicieron todo lo que el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.\n","readableText":"Aarón y sus hijos hicieron todo lo que el SEÑOR le había ordenado a Moisés.\n\n"}]}
