{"book":"JOS","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Entonces Josu&#233; hijo de Nun mand&#243; secretamente a dos esp&#237;as desde Acacias  y les dijo: &#171;Vayan y exploren el territorio, especialmente la ciudad de Jeric&#243;&#187;. Entonces ellos fueron y entraron a la casa de una prostituta llamada Rajab, y pasaron all&#237; la noche. \n","readableText":"Entonces Josué hijo de Nun mandó secretamente a dos espías desde Acacias y les\ndijo: «Vayan y exploren el territorio, especialmente la ciudad de Jericó».\nEntonces ellos fueron y entraron a la casa de una prostituta llamada Rajab, y\npasaron allí la noche.\n\n"},{"verse":"2","text":"Pero alguien le dio este aviso al rey de Jeric&#243;: &#171;Unos israelitas han venido esta noche a espiar la tierra&#187;. \n","readableText":"Pero alguien le dio este aviso al rey de Jericó: «Unos israelitas han venido\nesta noche a espiar la tierra».\n\n"},{"verse":"3","text":"Entonces el rey de Jeric&#243; le envi&#243; este mensaje a Rajab: &#171;Saca a los hombres que llegaron a tu casa porque son esp&#237;as&#187;.   \n","readableText":"Entonces el rey de Jericó le envió este mensaje a Rajab: «Saca a los hombres\nque llegaron a tu casa porque son espías».\n\n"},{"verse":"4","text":"Sin embargo, ella los escondi&#243; y le contest&#243; al rey: &#171;Es cierto que unos hombres llegaron a mi casa pero yo no sab&#237;a de d&#243;nde eran. \n","readableText":"Sin embargo, ella los escondió y le contestó al rey: «Es cierto que unos\nhombres llegaron a mi casa pero yo no sabía de dónde eran.\n\n"},{"verse":"5","text":"Se fueron al anochecer, antes de cerrarse las puertas de la ciudad. No s&#233; a d&#243;nde fueron, pero vayan r&#225;pido a buscarlos que todav&#237;a los pueden alcanzar&#187;. \n","readableText":"Se fueron al anochecer, antes de cerrarse las puertas de la ciudad. No sé a\ndónde fueron, pero vayan rápido a buscarlos que todavía los pueden alcanzar».\n\n\n"},{"verse":"6","text":"En realidad, ella los hab&#237;a llevado al techo de la casa, y los hab&#237;a escondido en unos bultos de lino que ten&#237;a all&#237;. \n","readableText":"En realidad, ella los había llevado al techo de la casa, y los había escondido\nen unos bultos de lino que tenía allí.\n\n"},{"verse":"7","text":"Entonces los hombres del rey salieron en persecuci&#243;n de los esp&#237;as y de inmediato cerraron las puertas de la ciudad. Ellos buscaron a los esp&#237;as hasta el lugar donde el camino atraviesa el r&#237;o Jord&#225;n. \n","readableText":"Entonces los hombres del rey salieron en persecución de los espías y de\ninmediato cerraron las puertas de la ciudad. Ellos buscaron a los espías hasta\nel lugar donde el camino atraviesa el río Jordán.\n\n"},{"verse":"8","text":"Entonces, antes de que los esp&#237;as se acostaran, Rajab subi&#243; al techo \n","readableText":"Entonces, antes de que los espías se acostaran, Rajab subió al techo\n\n"},{"verse":"9","text":"y les dijo: &#8212;Yo s&#233; que el SE&#209;OR les ha dado esta tierra a ustedes. Aqu&#237; todo el mundo est&#225; muerto de miedo por causa de ustedes. \n","readableText":"y les dijo: —Yo sé que el SEÑOR les ha dado esta tierra a ustedes. Aquí todo el\nmundo está muerto de miedo por causa de ustedes.\n\n"},{"verse":"10","text":"Hemos o&#237;do que el SE&#209;OR sec&#243; el agua del mar Rojo ante ustedes cuando salieron de Egipto y lo que ustedes les hicieron a los dos reyes amorreos Sij&#243;n y Og, del otro lado del Jord&#225;n. Ustedes los destruyeron. \n","readableText":"Hemos oído que el SEÑOR secó el agua del mar Rojo ante ustedes cuando salieron\nde Egipto y lo que ustedes les hicieron a los dos reyes amorreos Sijón y Og,\ndel otro lado del Jordán. Ustedes los destruyeron.\n\n"},{"verse":"11","text":"Cuando nos enteramos de todo eso, nosotros nos atemorizamos porque el SE&#209;OR su Dios es el verdadero Dios del cielo y de la tierra. \n","readableText":"Cuando nos enteramos de todo eso, nosotros nos atemorizamos porque el SEÑOR su\nDios es el verdadero Dios del cielo y de la tierra.\n\n"},{"verse":"12","text":"Yo fui buena con ustedes y les ayud&#233;, ahora j&#250;renme por el SE&#209;OR que ser&#225;n buenos con mi familia. Tambi&#233;n denme una garant&#237;a \n","readableText":"Yo fui buena con ustedes y les ayudé, ahora júrenme por el SEÑOR que serán\nbuenos con mi familia. También denme una garantía\n\n"},{"verse":"13","text":"de que salvar&#225;n a mi pap&#225;, a mi mam&#225;, a mis hermanos y hermanas y a sus familias. Prom&#233;tanme que les respetar&#225;n la vida a ellos.   \n","readableText":"de que salvarán a mi papá, a mi mamá, a mis hermanos y hermanas y a sus\nfamilias. Prométanme que les respetarán la vida a ellos.\n\n"},{"verse":"14","text":"Los esp&#237;as le respondieron: &#8212;Si no nos denuncias responderemos con nuestras vidas por las vidas de ustedes. Cuando el SE&#209;OR nos d&#233; esta tierra, te trataremos bien y cumpliremos nuestra promesa.   \n","readableText":"Los espías le respondieron: —Si no nos denuncias responderemos con nuestras\nvidas por las vidas de ustedes. Cuando el SEÑOR nos dé esta tierra, te\ntrataremos bien y cumpliremos nuestra promesa.\n\n"},{"verse":"15","text":"Entonces ella, utilizando una cuerda, los baj&#243; por la ventana porque la muralla formaba parte de su casa. Ella viv&#237;a dentro de la muralla. \n","readableText":"Entonces ella, utilizando una cuerda, los bajó por la ventana porque la muralla\nformaba parte de su casa. Ella vivía dentro de la muralla.\n\n"},{"verse":"16","text":"Rajab les dijo: &#8212;Vayan hacia las monta&#241;as para que los que fueron a buscarlos no los encuentren. Esc&#243;ndanse all&#237; por tres d&#237;as hasta que los que los persiguen regresen a la ciudad. Despu&#233;s podr&#225;n seguir su camino.   \n","readableText":"Rajab les dijo: —Vayan hacia las montañas para que los que fueron a buscarlos\nno los encuentren. Escóndanse allí por tres días hasta que los que los\npersiguen regresen a la ciudad. Después podrán seguir su camino.\n\n"},{"verse":"17","text":"Los hombres le dijeron: &#8212;Cumpliremos la promesa que te hicimos, \n","readableText":"Los hombres le dijeron: —Cumpliremos la promesa que te hicimos,\n\n"},{"verse":"18","text":"pero cuando volvamos a este lugar, tienes que atar esta cuerda roja a la ventana por la que nos has descolgado. Tendr&#225;s que reunir a toda tu familia en tu casa: a tus padres, a tus hermanos y a todos los dem&#225;s. \n","readableText":"pero cuando volvamos a este lugar, tienes que atar esta cuerda roja a la\nventana por la que nos has descolgado. Tendrás que reunir a toda tu familia en\ntu casa: a tus padres, a tus hermanos y a todos los demás.\n\n"},{"verse":"19","text":"Todo el que salga de tu casa a la calle ser&#225; responsable de su propia muerte, no ser&#225; culpa nuestra; pero si matan a alguno de los que est&#233;n contigo dentro tu casa, nosotros responderemos por su muerte. \n","readableText":"Todo el que salga de tu casa a la calle será responsable de su propia muerte,\nno será culpa nuestra; pero si matan a alguno de los que estén contigo dentro\ntu casa, nosotros responderemos por su muerte.\n\n"},{"verse":"20","text":"Eso s&#237;, si t&#250; nos denuncias, ya no estaremos obligados a cumplir nuestro juramento.   \n","readableText":"Eso sí, si tú nos denuncias, ya no estaremos obligados a cumplir nuestro\njuramento.\n\n"},{"verse":"21","text":"Entonces ella dijo: &#8212;Ser&#225; como ustedes dicen. As&#237; ella los dej&#243; ir y ellos partieron. Entonces ella at&#243; a su ventana la cuerda roja.   \n","readableText":"Entonces ella dijo: —Será como ustedes dicen. Así ella los dejó ir y ellos\npartieron. Entonces ella ató a su ventana la cuerda roja.\n\n"},{"verse":"22","text":"Ellos se fueron a las monta&#241;as y permanecieron all&#237; tres d&#237;as, hasta que los que los buscaban volvieron a Jeric&#243;. Los buscaron a lo largo de todo el camino, pero no los encontraron. \n","readableText":"Ellos se fueron a las montañas y permanecieron allí tres días, hasta que los\nque los buscaban volvieron a Jericó. Los buscaron a lo largo de todo el camino,\npero no los encontraron.\n\n"},{"verse":"23","text":"Entonces los esp&#237;as bajaron de las monta&#241;as, cruzaron el Jord&#225;n y se presentaron ante Josu&#233; hijo de Nun para informarle todo lo que les hab&#237;a pasado. \n","readableText":"Entonces los espías bajaron de las montañas, cruzaron el Jordán y se\npresentaron ante Josué hijo de Nun para informarle todo lo que les había\npasado.\n\n"},{"verse":"24","text":"Le dijeron: &#171;Es verdad que el SE&#209;OR nos ha dado la tierra porque todos los que viven en esa regi&#243;n tienen mucho miedo de nosotros&#187;.\n","readableText":"Le dijeron: «Es verdad que el SEÑOR nos ha dado la tierra porque todos los que\nviven en esa región tienen mucho miedo de nosotros».\n\n"}]}
