{"book":"JOS","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Cuando toda la naci&#243;n termin&#243; de cruzar el Jord&#225;n, el SE&#209;OR le dijo a Josu&#233;: \n","readableText":"Cuando toda la nación terminó de cruzar el Jordán, el SEÑOR le dijo a Josué:\n\n"},{"verse":"2","text":"&#171;Elige doce hombres del pueblo, uno de cada tribu \n","readableText":"«Elige doce hombres del pueblo, uno de cada tribu\n\n"},{"verse":"3","text":"y ord&#233;nales esto: &#8220;Tomen de en medio del Jord&#225;n, donde est&#225;n los sacerdotes, doce piedras, c&#225;rguenlas a trav&#233;s del Jord&#225;n y p&#243;nganlas en el lugar donde acampen esta noche&#8221;&#187;.   \n","readableText":"y ordénales esto: “Tomen de en medio del Jordán, donde están los sacerdotes,\ndoce piedras, cárguenlas a través del Jordán y pónganlas en el lugar donde\nacampen esta noche”».\n\n"},{"verse":"4","text":"Entonces Josu&#233; llam&#243; a los doce hombres que hab&#237;a escogido de entre los israelitas, uno de cada tribu \n","readableText":"Entonces Josué llamó a los doce hombres que había escogido de entre los\nisraelitas, uno de cada tribu\n\n"},{"verse":"5","text":"y les dijo: &#171;Vayan hasta el medio del r&#237;o, frente al cofre del pacto del SE&#209;OR su Dios, y cada uno traiga una piedra sobre sus hombros. As&#237; habr&#225; doce piedras en total, una piedra por cada una de las tribus de Israel. Ll&#233;venlas al campamento y p&#243;nganlas ah&#237; \n","readableText":"y les dijo: «Vayan hasta el medio del río, frente al cofre del pacto del SEÑOR\nsu Dios, y cada uno traiga una piedra sobre sus hombros. Así habrá doce piedras\nen total, una piedra por cada una de las tribus de Israel. Llévenlas al\ncampamento y pónganlas ahí\n\n"},{"verse":"6","text":"para que les sirvan a ustedes como recordatorio de lo que aqu&#237; sucedi&#243;. Cuando en el futuro sus hijos les pregunten: &#8220;&#191;Qu&#233; significan estas piedras para ustedes?&#8221;, \n","readableText":"para que les sirvan a ustedes como recordatorio de lo que aquí sucedió. Cuando\nen el futuro sus hijos les pregunten: “¿Qué significan estas piedras para\nustedes?”,\n\n"},{"verse":"7","text":"ustedes les responder&#225;n que las aguas del Jord&#225;n se detuvieron cuando el cofre del pacto del SE&#209;OR cruz&#243; el r&#237;o. Estas piedras les recordar&#225;n siempre a los israelitas lo que sucedi&#243; aqu&#237;&#187;.   \n","readableText":"ustedes les responderán que las aguas del Jordán se detuvieron cuando el cofre\ndel pacto del SEÑOR cruzó el río. Estas piedras les recordarán siempre a los\nisraelitas lo que sucedió aquí».\n\n"},{"verse":"8","text":"Los israelitas hicieron tal como Josu&#233; les orden&#243;. Sacaron del r&#237;o Jord&#225;n doce piedras; cada uno de los doce hombres escogidos de entre las doce tribus de Israel carg&#243; una piedra. Las llevaron hasta el campamento y las dejaron all&#237;, tal como el SE&#209;OR hab&#237;a dicho. \n","readableText":"Los israelitas hicieron tal como Josué les ordenó. Sacaron del río Jordán doce\npiedras; cada uno de los doce hombres escogidos de entre las doce tribus de\nIsrael cargó una piedra. Las llevaron hasta el campamento y las dejaron allí,\ntal como el SEÑOR había dicho.\n\n"},{"verse":"9","text":"Josu&#233; tambi&#233;n hizo colocar doce piedras adicionales en medio del Jord&#225;n, en el lugar donde se hab&#237;an detenido los sacerdotes que cargaban el cofre del pacto. Aun hoy las piedras siguen ah&#237;.   \n","readableText":"Josué también hizo colocar doce piedras adicionales en medio del Jordán, en el\nlugar donde se habían detenido los sacerdotes que cargaban el cofre del pacto.\nAun hoy las piedras siguen ahí.\n\n"},{"verse":"10","text":"Mientras el pueblo cruzaba apresuradamente el r&#237;o Jord&#225;n, los sacerdotes que cargaban el cofre del pacto permanec&#237;an en medio del r&#237;o. Se hizo todo lo que el SE&#209;OR le hab&#237;a ordenado a Josu&#233;, tal como Mois&#233;s le hab&#237;a dicho. \n","readableText":"Mientras el pueblo cruzaba apresuradamente el río Jordán, los sacerdotes que\ncargaban el cofre del pacto permanecían en medio del río. Se hizo todo lo que\nel SEÑOR le había ordenado a Josué, tal como Moisés le había dicho.\n\n"},{"verse":"11","text":"Cuando terminaron de cruzar el r&#237;o, los sacerdotes que cargaban el cofre del pacto del SE&#209;OR pasaron otra vez adelante de todos. \n","readableText":"Cuando terminaron de cruzar el río, los sacerdotes que cargaban el cofre del\npacto del SEÑOR pasaron otra vez adelante de todos.\n\n"},{"verse":"12","text":"Los hombres de los rubenitas, los gaditas y la media tribu de Manas&#233;s, listos para la batalla, se colocaron al frente de todos los dem&#225;s israelitas, tal como Mois&#233;s les hab&#237;a ordenado. \n","readableText":"Los hombres de los rubenitas, los gaditas y la media tribu de Manasés, listos\npara la batalla, se colocaron al frente de todos los demás israelitas, tal como\nMoisés les había ordenado.\n\n"},{"verse":"13","text":"El SE&#209;OR reuni&#243; en los llanos de Jeric&#243; un ej&#233;rcito de 40 000 hombres, listos para la batalla. \n","readableText":"El SEÑOR reunió en los llanos de Jericó un ejército de 40 000 hombres, listos\npara la batalla.\n\n"},{"verse":"14","text":"Ese d&#237;a el SE&#209;OR hizo que todo Israel admirara a Josu&#233;. Lo empezaron a respetar as&#237; como respetaron a Mois&#233;s.   \n","readableText":"Ese día el SEÑOR hizo que todo Israel admirara a Josué. Lo empezaron a respetar\nasí como respetaron a Moisés.\n\n"},{"verse":"15","text":"El SE&#209;OR le dijo a Josu&#233;: \n","readableText":"El SEÑOR le dijo a Josué:\n\n"},{"verse":"16","text":"&#171;Diles a los sacerdotes que cargan el cofre del pacto que salgan del r&#237;o Jord&#225;n&#187;. \n","readableText":"«Diles a los sacerdotes que cargan el cofre del pacto que salgan del río\nJordán».\n\n"},{"verse":"17","text":"As&#237; que Josu&#233; les orden&#243; a los sacerdotes: &#171;Salgan del Jord&#225;n&#187;. \n","readableText":"Así que Josué les ordenó a los sacerdotes: «Salgan del Jordán».\n\n"},{"verse":"18","text":"Entonces cuando los sacerdotes que cargaban el cofre del pacto del SE&#209;OR salieron del Jord&#225;n, y sus pies tocaron tierra seca, las aguas del Jord&#225;n retornaron a su cauce normal, y el r&#237;o sigui&#243; desbordado como antes.   \n","readableText":"Entonces cuando los sacerdotes que cargaban el cofre del pacto del SEÑOR\nsalieron del Jordán, y sus pies tocaron tierra seca, las aguas del Jordán\nretornaron a su cauce normal, y el río siguió desbordado como antes.\n\n"},{"verse":"19","text":"El pueblo sali&#243; del Jord&#225;n el d&#233;cimo d&#237;a del primer mes, acamparon en Guilgal al oriente de Jeric&#243; \n","readableText":"El pueblo salió del Jordán el décimo día del primer mes, acamparon en Guilgal\nal oriente de Jericó\n\n"},{"verse":"20","text":"y Josu&#233; levant&#243; un monumento con las doce piedras que ellos hab&#237;an sacado del r&#237;o Jord&#225;n. \n","readableText":"y Josué levantó un monumento con las doce piedras que ellos habían sacado del\nrío Jordán.\n\n"},{"verse":"21","text":"&#201;l les dijo a los israelitas: &#171;En el futuro cuando los hijos les pregunten a sus padres: &#8220;&#191;Que significan estas piedras?&#8221;, \n","readableText":"Él les dijo a los israelitas: «En el futuro cuando los hijos les pregunten a\nsus padres: “¿Que significan estas piedras?”,\n\n"},{"verse":"22","text":"ustedes les responder&#225;n: &#8220;Israel cruz&#243; el r&#237;o Jord&#225;n sobre tierra seca&#8221;. \n","readableText":"ustedes les responderán: “Israel cruzó el río Jordán sobre tierra seca”.\n\n"},{"verse":"23","text":"Porque el SE&#209;OR su Dios sec&#243; las aguas del Jord&#225;n ante ustedes, hasta que lo cruzaron, como el SE&#209;OR su Dios hizo con el mar Rojo el cual &#233;l sec&#243; ante nosotros hasta que lo cruzamos. \n","readableText":"Porque el SEÑOR su Dios secó las aguas del Jordán ante ustedes, hasta que lo\ncruzaron, como el SEÑOR su Dios hizo con el mar Rojo el cual él secó ante\nnosotros hasta que lo cruzamos.\n\n"},{"verse":"24","text":"Eso lo hizo para que todo el mundo sepa lo grande que es el poder del SE&#209;OR y para que ustedes siempre respeten al SE&#209;OR su Dios&#187;.\n","readableText":"Eso lo hizo para que todo el mundo sepa lo grande que es el poder del SEÑOR y\npara que ustedes siempre respeten al SEÑOR su Dios».\n\n"}]}
