{"book":"JOS","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Cuando Josu&#233; estaba ya muy viejo, el SE&#209;OR le dijo: &#171;Est&#225;s muy viejo, y todav&#237;a queda gran parte de la tierra por conquistar. \n","readableText":"Cuando Josué estaba ya muy viejo, el SEÑOR le dijo: «Estás muy viejo, y todavía\nqueda gran parte de la tierra por conquistar.\n\n"},{"verse":"2","text":"No has ocupado la tierra de los filisteos ni el territorio guesureo. \n","readableText":"No has ocupado la tierra de los filisteos ni el territorio guesureo.\n\n"},{"verse":"3","text":"Todav&#237;a falta conquistar el territorio desde el r&#237;o Sijor  que est&#225; al oriente de Egipto, hasta el territorio de Ecr&#243;n al norte, que es de los cinco gobernantes filisteos de Gaza, Asdod, Ascal&#243;n, Gat y Ecr&#243;n. Tambi&#233;n falta por conquistar el territorio de los aveos \n","readableText":"Todavía falta conquistar el territorio desde el río Sijor que está al oriente\nde Egipto, hasta el territorio de Ecrón al norte, que es de los cinco\ngobernantes filisteos de Gaza, Asdod, Ascalón, Gat y Ecrón. También falta por\nconquistar el territorio de los aveos\n\n"},{"verse":"4","text":"en el sur, la tierra de los cananeos y Mehara que pertenece a los sidonios. Falta tambi&#233;n por conquistar Afec, en los l&#237;mites de los amorreos, \n","readableText":"en el sur, la tierra de los cananeos y Mehara que pertenece a los sidonios.\nFalta también por conquistar Afec, en los límites de los amorreos,\n\n"},{"verse":"5","text":"la tierra de los guiblitas y todo el L&#237;bano, hacia el oriente, desde Baal Gad al pie del monte Herm&#243;n hasta la entrada de Jamat.   \n","readableText":"la tierra de los guiblitas y todo el Líbano, hacia el oriente, desde Baal Gad\nal pie del monte Hermón hasta la entrada de Jamat.\n\n"},{"verse":"6","text":"&#187;Yo mismo los expulsar&#233; ante los israelitas. Solo enc&#225;rgate de repartir la tierra a los israelitas como una herencia tal como te lo orden&#233;. \n","readableText":"»Yo mismo los expulsaré ante los israelitas. Solo encárgate de repartir la\ntierra a los israelitas como una herencia tal como te lo ordené.\n\n"},{"verse":"7","text":"As&#237; que ahora divide esta tierra como una herencia, entre las nueve tribus restantes y la media tribu de Manas&#233;s&#187;.   \n","readableText":"Así que ahora divide esta tierra como una herencia, entre las nueve tribus\nrestantes y la media tribu de Manasés».\n\n"},{"verse":"8","text":"Los gaditas y los rubenitas recibieron su herencia con la otra media tribu de Manas&#233;s la cual les dio Mois&#233;s, siervo del SE&#209;OR, al lado oriental del Jord&#225;n. Les correspondi&#243; \n","readableText":"Los gaditas y los rubenitas recibieron su herencia con la otra media tribu de\nManasés la cual les dio Moisés, siervo del SEÑOR, al lado oriental del Jordán.\nLes correspondió\n\n"},{"verse":"9","text":"desde Aroer, que est&#225; al borde del arroyo Arn&#243;n, la ciudad que est&#225; en el centro del valle y la meseta de Medeba hasta Dib&#243;n. \n","readableText":"desde Aroer, que está al borde del arroyo Arnón, la ciudad que está en el\ncentro del valle y la meseta de Medeba hasta Dibón.\n\n"},{"verse":"10","text":"Tambi&#233;n les correspondieron todas las ciudades del rey Sij&#243;n de los amorreos, quien rein&#243; en Hesb&#243;n, e inclu&#237;a el territorio de los amonitas, \n","readableText":"También les correspondieron todas las ciudades del rey Sijón de los amorreos,\nquien reinó en Hesbón, e incluía el territorio de los amonitas,\n\n"},{"verse":"11","text":"Galaad, y el territorio de los guesureos y macateos, todo el monte Herm&#243;n, y todo Bas&#225;n hasta Salc&#225;. \n","readableText":"Galaad, y el territorio de los guesureos y macateos, todo el monte Hermón, y\ntodo Basán hasta Salcá.\n\n"},{"verse":"12","text":"Tambi&#233;n recibieron todo el reino de Og en Bas&#225;n, quien hab&#237;a reinado en Astarot y en Edrey. &#201;l era uno de los &#250;ltimos refa&#237;tas, a los cuales Mois&#233;s derrot&#243; y tom&#243; su tierra. \n","readableText":"También recibieron todo el reino de Og en Basán, quien había reinado en Astaro\ny en Edrey. Él era uno de los últimos refaítas, a los cuales Moisés derrotó y\ntomó su tierra.\n\n"},{"verse":"13","text":"Sin embargo, los israelitas no expulsaron de all&#237; a los habitantes de Guesur y Mac&#225;, quienes contin&#250;an viviendo en territorio de Israel hasta hoy.   \n","readableText":"Sin embargo, los israelitas no expulsaron de allí a los habitantes de Guesur y\nMacá, quienes continúan viviendo en territorio de Israel hasta hoy.\n\n"},{"verse":"14","text":"La &#250;nica tribu que no recibi&#243; tierras en herencia fue la tribu de Lev&#237;. Su herencia eran los animales que se ofrecen al SE&#209;OR, el Dios de Israel. Eso fue lo que &#233;l les prometi&#243;.   \n","readableText":"La única tribu que no recibió tierras en herencia fue la tribu de Leví. Su\nherencia eran los animales que se ofrecen al SEÑOR, el Dios de Israel. Eso fue\nlo que él les prometió.\n\n"},{"verse":"15","text":"Mois&#233;s le dio tierra a cada grupo familiar de la tribu de los rubenitas. \n","readableText":"Moisés le dio tierra a cada grupo familiar de la tribu de los rubenitas.\n\n"},{"verse":"16","text":"El territorio que recibieron era desde Aroer, que est&#225; en el borde del arroyo Arn&#243;n, la ciudad que est&#225; en el centro del valle y toda la tierra por la meseta de Medeba; \n","readableText":"El territorio que recibieron era desde Aroer, que está en el borde del arroyo\nArnón, la ciudad que está en el centro del valle y toda la tierra por la meseta\nde Medeba;\n\n"},{"verse":"17","text":"Hesb&#243;n, y todos sus pueblos en la meseta, Dib&#243;n, Bamot Baal, Bet Baal Meg&#243;n, \n","readableText":"Hesbón, y todos sus pueblos en la meseta, Dibón, Bamot Baal, Bet Baal Megón,\n\n"},{"verse":"18","text":"Yahaza, Cademot, Mefat, \n","readableText":"Yahaza, Cademot, Mefat,\n\n"},{"verse":"19","text":"Quiriatayin, Sibma, Zaret Sajar, que queda en la colina del valle; \n","readableText":"Quiriatayin, Sibma, Zaret Sajar, que queda en la colina del valle;\n\n"},{"verse":"20","text":"Bet Peor, las laderas de Pisg&#225; y Bet Yesimot. \n","readableText":"Bet Peor, las laderas de Pisgá y Bet Yesimot.\n\n"},{"verse":"21","text":"O sea que recibieron todas las ciudades de la meseta y todo el reino del rey Sij&#243;n de los amorreos que reinaba en Hesb&#243;n. Mois&#233;s lo hab&#237;a vencido a &#233;l as&#237; como tambi&#233;n a los l&#237;deres de Madi&#225;n: Ev&#237;, Requen, Zur, Jur y Reba, pr&#237;ncipe de Sij&#243;n quien viv&#237;a en esa tierra. \n","readableText":"O sea que recibieron todas las ciudades de la meseta y todo el reino del rey\nSijón de los amorreos que reinaba en Hesbón. Moisés lo había vencido a él así\ncomo también a los líderes de Madián: Eví, Requen, Zur, Jur y Reba, príncipe de\nSijón quien vivía en esa tierra.\n\n"},{"verse":"22","text":"Junto con los que fueron muertos, los israelitas tambi&#233;n mataron al adivino Bal&#225;n hijo de Beor. \n","readableText":"Junto con los que fueron muertos, los israelitas también mataron al adivino\nBalán hijo de Beor.\n\n"},{"verse":"23","text":"El l&#237;mite de los rubenitas era el r&#237;o Jord&#225;n y sus riberas. Esa es la herencia para los grupos familiares de los rubenitas, tanto las ciudades como sus aldeas.   \n","readableText":"El límite de los rubenitas era el río Jordán y sus riberas. Esa es la herencia\npara los grupos familiares de los rubenitas, tanto las ciudades como sus\naldeas.\n\n"},{"verse":"24","text":"Mois&#233;s tambi&#233;n les dio tierra a los grupos familiares de la tribu de Gad. \n","readableText":"Moisés también les dio tierra a los grupos familiares de la tribu de Gad.\n\n"},{"verse":"25","text":"Su territorio era Jazer y todas las ciudades de Galaad. Mois&#233;s les dio la mitad de la tierra de los amonitas hasta Aroer al oriente de Rab&#225;. \n","readableText":"Su territorio era Jazer y todas las ciudades de Galaad. Moisés les dio la mitad\nde la tierra de los amonitas hasta Aroer al oriente de Rabá.\n\n"},{"verse":"26","text":"Su territorio inclu&#237;a un &#225;rea desde Hesb&#243;n hasta Ramat Mizp&#233; y Beton&#237;n, y desde Majanayin hasta el territorio de Debir. \n","readableText":"Su territorio incluía un área desde Hesbón hasta Ramat Mizpé y Betonín, y desde\nMajanayin hasta el territorio de Debir.\n\n"},{"verse":"27","text":"En el valle se les dio Bet Aram, Bet Nimr&#225;, Sucot y Zaf&#243;n, el resto del reino del rey Sij&#243;n de Hesb&#243;n, el Jord&#225;n y sus riberas hasta el lago de Galilea, al oriente del Jord&#225;n. \n","readableText":"En el valle se les dio Bet Aram, Bet Nimrá, Sucot y Zafón, el resto del reino\ndel rey Sijón de Hesbón, el Jordán y sus riberas hasta el lago de Galilea, al\noriente del Jordán.\n\n"},{"verse":"28","text":"Esa es la herencia de los grupos familiares gaditas tanto las ciudades como sus campos.   \n","readableText":"Esa es la herencia de los grupos familiares gaditas tanto las ciudades como sus\ncampos.\n\n"},{"verse":"29","text":"Mois&#233;s les dio esta tierra a los grupos familiares de la media tribu de Manas&#233;s: \n","readableText":"Moisés les dio esta tierra a los grupos familiares de la media tribu de\nManasés:\n\n"},{"verse":"30","text":"el territorio desde Majanayin, incluyendo todo el reino de Og de Bas&#225;n, y las 60 aldeas que captur&#243; Ya&#237;r. \n","readableText":"el territorio desde Majanayin, incluyendo todo el reino de Og de Basán, y las\n60 aldeas que capturó Yaír.\n\n"},{"verse":"31","text":"Su territorio tambi&#233;n inclu&#237;a la mitad de Galaad, y Astarot y Edrey (las ciudades de Og, rey de Bas&#225;n). Toda esta tierra fue entregada al grupo familiar de la familia de Maquir hijo de Manas&#233;s; la mitad de sus hijos recibieron esta tierra.   \n","readableText":"Su territorio también incluía la mitad de Galaad, y Astarot y Edrey (las\nciudades de Og, rey de Basán). Toda esta tierra fue entregada al grupo familiar\nde la familia de Maquir hijo de Manasés; la mitad de sus hijos recibieron esta\ntierra.\n\n"},{"verse":"32","text":"Esos son los territorios que Mois&#233;s dio como herencia en las planicies de Moab, a trav&#233;s del Jord&#225;n, al oriente de Jeric&#243;. \n","readableText":"Esos son los territorios que Moisés dio como herencia en las planicies de Moab,\na través del Jordán, al oriente de Jericó.\n\n"},{"verse":"33","text":"Pero Mois&#233;s no le dio herencia a la tribu de Lev&#237;. El SE&#209;OR mismo, el Dios de Israel, era su herencia, como &#233;l se lo hab&#237;a prometido.\n","readableText":"Pero Moisés no le dio herencia a la tribu de Leví. El SEÑOR mismo, el Dios de\nIsrael, era su herencia, como él se lo había prometido.\n\n"}]}
