{"book":"JOS","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Luego le repartieron tierra a la tribu de Manas&#233;s, hijo mayor de Jos&#233;. A los de Maquir, hombre de guerra, hijo mayor de Manas&#233;s y pap&#225; de Galaad , se les dieron Galaad y Bas&#225;n. \n","readableText":"Luego le repartieron tierra a la tribu de Manasés, hijo mayor de José. A los de\nMaquir, hombre de guerra, hijo mayor de Manasés y papá de Galaad , se les\ndieron Galaad y Basán.\n\n"},{"verse":"2","text":"Tambi&#233;n se le dio territorio al resto de los grupos familiares de Manas&#233;s, que eran los descendientes de Abiezer, J&#233;lec, Asriel, Siqu&#233;n, H&#233;fer y Semid&#225;. Esos eran los descendientes varones de Manas&#233;s hijo de Jos&#233;, de acuerdo a sus grupos familiares.   \n","readableText":"También se le dio territorio al resto de los grupos familiares de Manasés, que\neran los descendientes de Abiezer, Jélec, Asriel, Siquén, Héfer y Semidá. Esos\neran los descendientes varones de Manasés hijo de José, de acuerdo a sus grupos\nfamiliares.\n\n"},{"verse":"3","text":"Pero Zelofejad hijo de H&#233;fer, nieto de Galaad y bisnieto de Maquir, el hijo de Manas&#233;s, no ten&#237;a hijos varones, solo hijas. Ellas eran Majl&#225;, Noa, Jogl&#225;, Milca y Tirs&#225;. \n","readableText":"Pero Zelofejad hijo de Héfer, nieto de Galaad y bisnieto de Maquir, el hijo de\nManasés, no tenía hijos varones, solo hijas. Ellas eran Majlá, Noa, Joglá,\nMilca y Tirsá.\n\n"},{"verse":"4","text":"Entonces ellas se presentaron ante Josu&#233; hijo de Nun, ante los l&#237;deres y ante el sacerdote Eleazar, y les dijeron: &#171;El SE&#209;OR le orden&#243; a Mois&#233;s que se nos diera un territorio tal como se les da a nuestros parientes varones&#187;. Josu&#233;, pues, les dio tierra al igual que se les dio a los t&#237;os de ellas, como el SE&#209;OR orden&#243;.   \n","readableText":"Entonces ellas se presentaron ante Josué hijo de Nun, ante los líderes y ante\nel sacerdote Eleazar, y les dijeron: «El SEÑOR le ordenó a Moisés que se nos\ndiera un territorio tal como se les da a nuestros parientes varones». Josué,\npues, les dio tierra al igual que se les dio a los tíos de ellas, como el SEÑOR\nordenó.\n\n"},{"verse":"5","text":"As&#237; que Manas&#233;s recibi&#243; diez partes de tierra, adem&#225;s de la tierra de Galaad y Bas&#225;n al otro lado del Jord&#225;n, \n","readableText":"Así que Manasés recibió diez partes de tierra, además de la tierra de Galaad y\nBasán al otro lado del Jordán,\n\n"},{"verse":"6","text":"porque las hijas de Manas&#233;s recibieron territorio como herencia junto con los parientes varones. La tierra de Galaad le pertenec&#237;a al resto de los descendientes de Manas&#233;s.   \n","readableText":"porque las hijas de Manasés recibieron territorio como herencia junto con los\nparientes varones. La tierra de Galaad le pertenecía al resto de los\ndescendientes de Manasés.\n\n"},{"verse":"7","text":"El l&#237;mite de Manas&#233;s se extend&#237;a desde Aser a Micmetat, que est&#225; al otro lado de Siqu&#233;n y continuaba hacia el sur hasta las tierras de los habitantes de En Tap&#250;aj. \n","readableText":"El límite de Manasés se extendía desde Aser a Micmetat, que está al otro lado\nde Siquén y continuaba hacia el sur hasta las tierras de los habitantes de En\nTapúaj.\n\n"},{"verse":"8","text":"La tierra alrededor de Tap&#250;aj le pertenec&#237;a a Manas&#233;s, pero la ciudad misma de Tap&#250;aj, en el l&#237;mite de Manas&#233;s, les pertenec&#237;a a los descendientes de Efra&#237;n. \n","readableText":"La tierra alrededor de Tapúaj le pertenecía a Manasés, pero la ciudad misma de\nTapúaj, en el límite de Manasés, les pertenecía a los descendientes de Efraín.\n\n\n"},{"verse":"9","text":"Luego el l&#237;mite bajaba hacia el sur hasta el valle de Can&#225;. Esta &#225;rea pertenec&#237;a a Manas&#233;s, pero las ciudades pertenec&#237;an a los de Efra&#237;n. El l&#237;mite de Manas&#233;s estaba al norte del valle, y terminaba en el mar. \n","readableText":"Luego el límite bajaba hacia el sur hasta el valle de Caná. Esta área\npertenecía a Manasés, pero las ciudades pertenecían a los de Efraín. El límite\nde Manasés estaba al norte del valle, y terminaba en el mar.\n\n"},{"verse":"10","text":"La tierra al sur le pertenec&#237;a a Efra&#237;n, y la tierra del norte le pertenec&#237;a a Manas&#233;s. El mar era su frontera occidental. La frontera al norte de Manas&#233;s limitaba con la tribu de Aser y al oriente con la de Isacar.   \n","readableText":"La tierra al sur le pertenecía a Efraín, y la tierra del norte le pertenecía a\nManasés. El mar era su frontera occidental. La frontera al norte de Manasés\nlimitaba con la tribu de Aser y al oriente con la de Isacar.\n\n"},{"verse":"11","text":"En Isacar y Aser, Manas&#233;s ten&#237;a las ciudades de Betse&#225;n, Ibleam y sus aldeas, los habitantes de Dor, Endor, Tanac, Meguido y sus aldeas. Tambi&#233;n se instalaron en Nafot. \n","readableText":"En Isacar y Aser, Manasés tenía las ciudades de Betseán, Ibleam y sus aldeas,\nlos habitantes de Dor, Endor, Tanac, Meguido y sus aldeas. También se\ninstalaron en Nafot.\n\n"},{"verse":"12","text":"Los de Manas&#233;s no pudieron tomar posesi&#243;n de estas ciudades. Los cananeos continuaron viviendo en esta tierra. \n","readableText":"Los de Manasés no pudieron tomar posesión de estas ciudades. Los cananeos\ncontinuaron viviendo en esta tierra.\n\n"},{"verse":"13","text":"Cuando los israelitas se fortalecieron, obligaron a los cananeos a trabajar para ellos, pero no los expulsaron completamente.   \n","readableText":"Cuando los israelitas se fortalecieron, obligaron a los cananeos a trabajar\npara ellos, pero no los expulsaron completamente.\n\n"},{"verse":"14","text":"Los descendientes de Jos&#233; le dijeron a Josu&#233;: &#8212;&#191;Por qu&#233; nos diste por sorteo s&#243;lo una parte de la tierra como herencia? Somos muy numerosos porque el SE&#209;OR nos ha bendecido hasta ahora.   \n","readableText":"Los descendientes de José le dijeron a Josué: —¿Por qué nos diste por sorteo\nsólo una parte de la tierra como herencia? Somos muy numerosos porque el SEÑOR\nnos ha bendecido hasta ahora.\n\n"},{"verse":"15","text":"Josu&#233; les respondi&#243;: &#8212;Si son tan numerosos, vayan al bosque y despejen el lugar para que habiten ustedes mismos en la tierra de los ferezeos y los refa&#237;tas, si es que las monta&#241;as de Efra&#237;n son muy peque&#241;as para ustedes.   \n","readableText":"Josué les respondió: —Si son tan numerosos, vayan al bosque y despejen el lugar\npara que habiten ustedes mismos en la tierra de los ferezeos y los refaítas, si\nes que las montañas de Efraín son muy pequeñas para ustedes.\n\n"},{"verse":"16","text":"Los descendientes de Jos&#233; dijeron: &#8212;La colina no es suficiente para nosotros, pero todos los cananeos que viven en la regi&#243;n del valle tienen carros de combate de hierro, tanto los de Betse&#225;n y sus aldeas como los del valle de Jezrel.   \n","readableText":"Los descendientes de José dijeron: —La colina no es suficiente para nosotros,\npero todos los cananeos que viven en la región del valle tienen carros de\ncombate de hierro, tanto los de Betseán y sus aldeas como los del valle de\nJezrel.\n\n"},{"verse":"17","text":"Luego Josu&#233; les dijo a los descendientes de Jos&#233;, a Efra&#237;n y Manas&#233;s: &#8212;Ustedes son un pueblo numeroso y muy poderoso. No tendr&#225;n s&#243;lo una porci&#243;n de la tierra, \n","readableText":"Luego Josué les dijo a los descendientes de José, a Efraín y Manasés: —Ustedes\nson un pueblo numeroso y muy poderoso. No tendrán sólo una porción de la\ntierra,\n\n"},{"verse":"18","text":"sino que las monta&#241;as ser&#225;n suyas. Pues aunque es bosque, lo despejar&#225;n y se quedar&#225;n con &#233;l. Ustedes expulsar&#225;n a los cananeos, aunque ellos tengan carros de hierro y sean fuertes.\n","readableText":"sino que las montañas serán suyas. Pues aunque es bosque, lo despejarán y se\nquedarán con él. Ustedes expulsarán a los cananeos, aunque ellos tengan carros\nde hierro y sean fuertes.\n\n"}]}
