{"book":"JOS","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Luego Josu&#233; reuni&#243; a todas las tribus de Israel en Siqu&#233;n. Convoc&#243; a todos los ancianos l&#237;deres de Israel, a los jefes, a los jueces y a los oficiales. Ellos se presentaron ante Dios.   \n","readableText":"Luego Josué reunió a todas las tribus de Israel en Siquén. Convocó a todos los\nancianos líderes de Israel, a los jefes, a los jueces y a los oficiales. Ellos\nse presentaron ante Dios.\n\n"},{"verse":"2","text":"Luego Josu&#233; le dijo a todo el pueblo: &#8212;Esto es lo que el SE&#209;OR, el Dios de Israel dice: Hace mucho tiempo sus antepasados, incluido T&#233;raj, el padre de Abraham y de Najor, viv&#237;an al otro lado del r&#237;o &#201;ufrates y serv&#237;an a otros dioses. \n","readableText":"Luego Josué le dijo a todo el pueblo: —Esto es lo que el SEÑOR, el Dios de\nIsrael dice: Hace mucho tiempo sus antepasados, incluido Téraj, el padre de\nAbraham y de Najor, vivían al otro lado del río Éufrates y servían a otros\ndioses.\n\n"},{"verse":"3","text":"Luego, yo traje a su antepasado Abraham desde el otro lado del r&#237;o &#201;ufrates y lo gui&#233; a trav&#233;s de toda la tierra de Cana&#225;n, le di muchos descendientes. Le di a Isaac \n","readableText":"Luego, yo traje a su antepasado Abraham desde el otro lado del río Éufrates y\nlo guié a través de toda la tierra de Canaán, le di muchos descendientes. Le di\na Isaac\n\n"},{"verse":"4","text":"y a Isaac le di a Jacob y a Esa&#250;. A Esa&#250; le di las monta&#241;as de Se&#237;r como posesi&#243;n, pero Jacob y sus hijos se fueron a Egipto. \n","readableText":"y a Isaac le di a Jacob y a Esaú. A Esaú le di las montañas de Seír como\nposesión, pero Jacob y sus hijos se fueron a Egipto.\n\n"},{"verse":"5","text":"Luego envi&#233; a Mois&#233;s y a Aar&#243;n, y con lo que hice all&#237; met&#237; en graves dificultades a los egipcios, y despu&#233;s de eso yo los saqu&#233; a ustedes. \n","readableText":"Luego envié a Moisés y a Aarón, y con lo que hice allí metí en graves\ndificultades a los egipcios, y después de eso yo los saqué a ustedes.\n\n"},{"verse":"6","text":"Cuando saqu&#233; de Egipto a sus antepasados, ustedes llegaron al mar, y los egipcios persiguieron a sus antepasados con carros de combate y caballer&#237;a hasta el mar Rojo. \n","readableText":"Cuando saqué de Egipto a sus antepasados, ustedes llegaron al mar, y los\negipcios persiguieron a sus antepasados con carros de combate y caballería\nhasta el mar Rojo.\n\n"},{"verse":"7","text":"Sus antepasados me pidieron ayuda a gritos. Entonces yo, el SE&#209;OR, puse oscuridad entre ustedes y los egipcios, ech&#233; el mar sobre ellos y los cubr&#237;. Ustedes vieron con sus propios ojos lo que le hice a Egipto. &#187;Luego ustedes vivieron en el desierto por largo tiempo. \n","readableText":"Sus antepasados me pidieron ayuda a gritos. Entonces yo, el SEÑOR, puse\noscuridad entre ustedes y los egipcios, eché el mar sobre ellos y los cubrí.\nUstedes vieron con sus propios ojos lo que le hice a Egipto. »Luego ustedes\nvivieron en el desierto por largo tiempo.\n\n"},{"verse":"8","text":"Despu&#233;s yo los llev&#233; a la tierra de los amorreos que viv&#237;an al otro lado del r&#237;o Jord&#225;n. Ellos pelearon contra ustedes, pero yo hice que ustedes los derrotaran y tomaran posesi&#243;n de su tierra; yo los destru&#237; a ellos ante ustedes. \n","readableText":"Después yo los llevé a la tierra de los amorreos que vivían al otro lado del\nrío Jordán. Ellos pelearon contra ustedes, pero yo hice que ustedes los\nderrotaran y tomaran posesión de su tierra; yo los destruí a ellos ante\nustedes.\n\n"},{"verse":"9","text":"Luego Balac, hijo de Zipor y rey de Moab, se prepar&#243; para luchar contra Israel. Mand&#243; a traer a Bal&#225;n hijo de Beor, para que los maldijera, \n","readableText":"Luego Balac, hijo de Zipor y rey de Moab, se preparó para luchar contra Israel.\nMandó a traer a Balán hijo de Beor, para que los maldijera,\n\n"},{"verse":"10","text":"pero yo no le hice caso a Bal&#225;n. As&#237; que &#233;l tuvo que bendecirlos y yo los proteg&#237; a ustedes de su poder. \n","readableText":"pero yo no le hice caso a Balán. Así que él tuvo que bendecirlos y yo los\nprotegí a ustedes de su poder.\n\n"},{"verse":"11","text":"Cuando ustedes cruzaron el r&#237;o Jord&#225;n y vinieron a Jeric&#243;, los habitantes de Jeric&#243; lucharon contra ustedes, as&#237; como lo hicieron tambi&#233;n los amorreos, los ferezeos, los cananeos, los hititas, los gergeseos, los heveos y los jebuseos, pero yo hice que ustedes los vencieran. \n","readableText":"Cuando ustedes cruzaron el río Jordán y vinieron a Jericó, los habitantes de\nJericó lucharon contra ustedes, así como lo hicieron también los amorreos, los\nferezeos, los cananeos, los hititas, los gergeseos, los heveos y los jebuseos,\npero yo hice que ustedes los vencieran.\n\n"},{"verse":"12","text":"Envi&#233; avispas  delante de ustedes, y ellas expulsaron a los dos reyes amorreos ante ustedes. No fue por sus espadas ni por sus arcos. \n","readableText":"Envié avispas delante de ustedes, y ellas expulsaron a los dos reyes amorreos\nante ustedes. No fue por sus espadas ni por sus arcos.\n\n"},{"verse":"13","text":"Yo les di a ustedes una tierra que no hab&#237;an trabajado y ciudades que no hab&#237;an construido, en las cuales viven ahora. Comen la fruta de vi&#241;edos y de olivos que ustedes no plantaron.   \n","readableText":"Yo les di a ustedes una tierra que no habían trabajado y ciudades que no habían\nconstruido, en las cuales viven ahora. Comen la fruta de viñedos y de olivos\nque ustedes no plantaron.\n\n"},{"verse":"14","text":"Entonces Josu&#233; le dijo a la gente: &#8212;As&#237; que ahora respeten al SE&#209;OR y s&#237;rvanle total y fielmente. Quiten de entre ustedes los dioses que sus antepasados adoraban al otro lado del r&#237;o &#201;ufrates y en Egipto, y sirvan al SE&#209;OR. \n","readableText":"Entonces Josué le dijo a la gente: —Así que ahora respeten al SEÑOR y sírvanle\ntotal y fielmente. Quiten de entre ustedes los dioses que sus antepasados\nadoraban al otro lado del río Éufrates y en Egipto, y sirvan al SEÑOR.\n\n"},{"verse":"15","text":"Si no desean servir al SE&#209;OR, decidan hoy a quien servir&#225;n, ya sea a los dioses a los que sus antepasados serv&#237;an al otro lado del r&#237;o &#201;ufrates, o a los dioses de los amorreos en cuya tierra viven. Pero yo y mi familia serviremos al SE&#209;OR.   \n","readableText":"Si no desean servir al SEÑOR, decidan hoy a quien servirán, ya sea a los dioses\na los que sus antepasados servían al otro lado del río Éufrates, o a los dioses\nde los amorreos en cuya tierra viven. Pero yo y mi familia serviremos al SEÑOR.\n\n\n"},{"verse":"16","text":"Entonces la gente contest&#243;: &#8212;Nosotros nunca dejaremos al SE&#209;OR para servir a otros dioses. \n","readableText":"Entonces la gente contestó: —Nosotros nunca dejaremos al SEÑOR para servir a\notros dioses.\n\n"},{"verse":"17","text":"Pues el SE&#209;OR nuestro Dios es el que nos trajo a nosotros y a nuestros antepasados de la tierra de Egipto donde &#233;ramos esclavos, y &#233;l es quien hizo esos grandes milagros ante nuestros ojos. &#201;l nos protegi&#243; por todo nuestro viaje y a trav&#233;s de todas las naciones por cuyas tierras atravesamos. \n","readableText":"Pues el SEÑOR nuestro Dios es el que nos trajo a nosotros y a nuestros\nantepasados de la tierra de Egipto donde éramos esclavos, y él es quien hizo\nesos grandes milagros ante nuestros ojos. Él nos protegió por todo nuestro\nviaje y a través de todas las naciones por cuyas tierras atravesamos.\n\n"},{"verse":"18","text":"El SE&#209;OR expuls&#243; ante nuestros ojos a todos los pueblos y a los amorreos que viv&#237;an en la tierra. Tambi&#233;n serviremos al SE&#209;OR, porque &#233;l es nuestro Dios.   \n","readableText":"El SEÑOR expulsó ante nuestros ojos a todos los pueblos y a los amorreos que\nvivían en la tierra. También serviremos al SEÑOR, porque él es nuestro Dios.\n\n"},{"verse":"19","text":"Entonces Josu&#233; le dijo a la gente: &#8212;Ustedes no podr&#225;n servir al SE&#209;OR, pues &#233;l es un Dios santo. &#201;l es un Dios celoso. &#201;l no perdonar&#225; sus rebeliones y sus pecados. \n","readableText":"Entonces Josué le dijo a la gente: —Ustedes no podrán servir al SEÑOR, pues él\nes un Dios santo. Él es un Dios celoso. Él no perdonará sus rebeliones y sus\npecados.\n\n"},{"verse":"20","text":"Si ustedes abandonan al SE&#209;OR y sirven a dioses distintos, entonces &#233;l se volver&#225; contra ustedes y les traer&#225; desastres y los destruir&#225;, aun cuando ya los ha hecho pr&#243;speros.   \n","readableText":"Si ustedes abandonan al SEÑOR y sirven a dioses distintos, entonces él se\nvolverá contra ustedes y les traerá desastres y los destruirá, aun cuando ya\nlos ha hecho prósperos.\n\n"},{"verse":"21","text":"Entonces el pueblo le dijo a Josu&#233;: &#8212;&#161;No! &#161;Nosotros serviremos al SE&#209;OR!   \n","readableText":"Entonces el pueblo le dijo a Josué: —¡No! ¡Nosotros serviremos al SEÑOR!\n\n"},{"verse":"22","text":"Entonces Josu&#233; dijo al pueblo: &#8212;Observen a toda esta gente y obs&#233;rvense ustedes mismos. Todos ustedes ya saben y est&#225;n de acuerdo que han decidido servir al SE&#209;OR, &#191;cierto? Ustedes mismos son sus propios testigos, &#191;verdad? Y ellos dijeron: &#8212;Somos testigos.   \n","readableText":"Entonces Josué dijo al pueblo: —Observen a toda esta gente y obsérvense ustedes\nmismos. Todos ustedes ya saben y están de acuerdo que han decidido servir al\nSEÑOR, ¿cierto? Ustedes mismos son sus propios testigos, ¿verdad? Y ellos\ndijeron: —Somos testigos.\n\n"},{"verse":"23","text":"As&#237; que Josu&#233; dijo: &#8212;Ahora quiten los otros dioses de entre ustedes y vu&#233;lvanse de todo coraz&#243;n al SE&#209;OR, el Dios de Israel.   \n","readableText":"Así que Josué dijo: —Ahora quiten los otros dioses de entre ustedes y vuélvanse\nde todo corazón al SEÑOR, el Dios de Israel.\n\n"},{"verse":"24","text":"Entonces la gente le dijo a Josu&#233;: &#8212;Serviremos al SE&#209;OR nuestro Dios y lo obedeceremos.   \n","readableText":"Entonces la gente le dijo a Josué: —Serviremos al SEÑOR nuestro Dios y lo\nobedeceremos.\n\n"},{"verse":"25","text":"As&#237; que ese d&#237;a Josu&#233; hizo un pacto con el pueblo. Le hizo estatutos y leyes en Siqu&#233;n. \n","readableText":"Así que ese día Josué hizo un pacto con el pueblo. Le hizo estatutos y leyes en\nSiquén.\n\n"},{"verse":"26","text":"Josu&#233; escribi&#243; esas leyes en el libro de las ense&#241;anzas de Dios. Luego tom&#243; una roca grande y la puso debajo de la encina que estaba en el santuario del SE&#209;OR. \n","readableText":"Josué escribió esas leyes en el libro de las enseñanzas de Dios. Luego tomó una\nroca grande y la puso debajo de la encina que estaba en el santuario del SEÑOR.\n\n\n"},{"verse":"27","text":"Entonces Josu&#233; le dijo a la gente: &#8212;Miren, esta piedra ser&#225; testigo ante nosotros, porque ha escuchado todas las palabras que el SE&#209;OR nos ha dicho. As&#237; que ser&#225; testigo ante ustedes, para que no mientan a su Dios.   \n","readableText":"Entonces Josué le dijo a la gente: —Miren, esta piedra será testigo ante\nnosotros, porque ha escuchado todas las palabras que el SEÑOR nos ha dicho. Así\nque será testigo ante ustedes, para que no mientan a su Dios.\n\n"},{"verse":"28","text":"Entonces Josu&#233; despidi&#243; a la gente, cada uno a su propia tierra.   \n","readableText":"Entonces Josué despidió a la gente, cada uno a su propia tierra.\n\n"},{"verse":"29","text":"Despu&#233;s de esto muri&#243; Josu&#233; hijo de Nun, el siervo del SE&#209;OR. Ten&#237;a 110 a&#241;os de edad. \n","readableText":"Después de esto murió Josué hijo de Nun, el siervo del SEÑOR. Tenía 110 años de\nedad.\n\n"},{"verse":"30","text":"Fue enterrado en su propia tierra, en Timnat Sera, que est&#225; en las monta&#241;as de Efra&#237;n, al norte del monte Gaas.   \n","readableText":"Fue enterrado en su propia tierra, en Timnat Sera, que está en las montañas de\nEfraín, al norte del monte Gaas.\n\n"},{"verse":"31","text":"Israel sirvi&#243; al SE&#209;OR durante la vida de Josu&#233; y la de los ancianos que vivieron despu&#233;s de su muerte, quienes conoc&#237;an toda la obra que el SE&#209;OR hizo por Israel.   \n","readableText":"Israel sirvió al SEÑOR durante la vida de Josué y la de los ancianos que\nvivieron después de su muerte, quienes conocían toda la obra que el SEÑOR hizo\npor Israel.\n\n"},{"verse":"32","text":"Los huesos de Jos&#233;, que los israelitas trajeron de Egipto, fueron enterrados en Siqu&#233;n en el terreno que Jacob hab&#237;a comprado por 100 monedas de plata  a los hijos de Jamor, el padre de Siqu&#233;n. Esta tierra se convirti&#243; en la herencia de los descendientes de Jos&#233;.   \n","readableText":"Los huesos de José, que los israelitas trajeron de Egipto, fueron enterrados en\nSiquén en el terreno que Jacob había comprado por 100 monedas de plata a los\nhijos de Jamor, el padre de Siquén. Esta tierra se convirtió en la herencia de\nlos descendientes de José.\n\n"},{"verse":"33","text":"Eleazar hijo de Aar&#243;n muri&#243;, y lo enterraron en Guibe&#225;, el pueblo de su hijo Fin&#233;s, que le hab&#237;a sido dado en las monta&#241;as de Efra&#237;n.\n","readableText":"Eleazar hijo de Aarón murió, y lo enterraron en Guibeá, el pueblo de su hijo\nFinés, que le había sido dado en las montañas de Efraín.\n\n"}]}
