{"book":"JOS","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Mois&#233;s, siervo del SE&#209;OR, ten&#237;a como ayudante a Josu&#233; hijo de Nun. Despu&#233;s de la muerte de Mois&#233;s, el SE&#209;OR le dijo a Josu&#233;:   \n","readableText":"Moisés, siervo del SEÑOR, tenía como ayudante a Josué hijo de Nun. Después de\nla muerte de Moisés, el SEÑOR le dijo a Josué:\n\n"},{"verse":"2","text":"&#171;Puesto que mi siervo Mois&#233;s ha muerto, prep&#225;rate t&#250; para cruzar el r&#237;o Jord&#225;n con toda esta gente y llegar a la tierra que les voy a dar a los israelitas. \n","readableText":"«Puesto que mi siervo Moisés ha muerto, prepárate tú para cruzar el río Jordán\ncon toda esta gente y llegar a la tierra que les voy a dar a los israelitas.\n\n"},{"verse":"3","text":"Le promet&#237; a Mois&#233;s que les dar&#237;a a ustedes todo lugar por donde pasen. \n","readableText":"Le prometí a Moisés que les daría a ustedes todo lugar por donde pasen.\n\n"},{"verse":"4","text":"Les voy a dar todo el territorio comprendido desde el desierto, al sur, hasta el L&#237;bano, al norte; y desde el r&#237;o &#201;ufrates, territorio de los hititas, al oriente, hasta el mar Grande, al occidente. \n","readableText":"Les voy a dar todo el territorio comprendido desde el desierto, al sur, hasta\nel Líbano, al norte; y desde el río Éufrates, territorio de los hititas, al\noriente, hasta el mar Grande, al occidente.\n\n"},{"verse":"5","text":"Yo estar&#233; contigo as&#237; como estuve con Mois&#233;s. Nadie podr&#225; derrotarte mientras vivas porque yo nunca te abandonar&#233; ni te dejar&#233;.   \n","readableText":"Yo estaré contigo así como estuve con Moisés. Nadie podrá derrotarte mientras\nvivas porque yo nunca te abandonaré ni te dejaré.\n\n"},{"verse":"6","text":"&#187;S&#233; fuerte y valiente porque t&#250; guiar&#225;s a este pueblo para que pueda tomar la tierra que yo promet&#237; a sus antepasados. \n","readableText":"»Sé fuerte y valiente porque tú guiarás a este pueblo para que pueda tomar la\ntierra que yo prometí a sus antepasados.\n\n"},{"verse":"7","text":"Pero tienes que ser fuerte y valiente, obedeciendo los mandamientos que te dio mi siervo Mois&#233;s. Si te mantienes fiel a ellos triunfar&#225;s donde quiera que vayas. \n","readableText":"Pero tienes que ser fuerte y valiente, obedeciendo los mandamientos que te dio\nmi siervo Moisés. Si te mantienes fiel a ellos triunfarás donde quiera que\nvayas.\n\n"},{"verse":"8","text":"Repite siempre al pueblo las palabras del libro de la ley de Mois&#233;s. Pr&#225;ctica d&#237;a y noche ley&#233;ndolo en voz baja, de manera que puedas obrar de acuerdo a lo escrito en &#233;l, para que te vaya bien y tengas &#233;xito. \n","readableText":"Repite siempre al pueblo las palabras del libro de la ley de Moisés. Práctica\ndía y noche leyéndolo en voz baja, de manera que puedas obrar de acuerdo a lo\nescrito en él, para que te vaya bien y tengas éxito.\n\n"},{"verse":"9","text":"Te repito: s&#233; fuerte y valiente. No tengas miedo ni te desanimes porque el SE&#209;OR tu Dios estar&#225; contigo donde quiera que vayas&#187;.   \n","readableText":"Te repito: sé fuerte y valiente. No tengas miedo ni te desanimes porque el\nSEÑOR tu Dios estará contigo donde quiera que vayas».\n\n"},{"verse":"10","text":"Entonces Josu&#233; les orden&#243; a los jefes del pueblo de Israel: \n","readableText":"Entonces Josué les ordenó a los jefes del pueblo de Israel:\n\n"},{"verse":"11","text":"&#171;Vayan por el campamento y d&#237;ganles a todos que alisten provisiones para llevar con ellos porque en tres d&#237;as cruzar&#225;n el Jord&#225;n, para entrar y ocupar la tierra que el SE&#209;OR su Dios les da en posesi&#243;n&#187;.   \n","readableText":"«Vayan por el campamento y díganles a todos que alisten provisiones para llevar\ncon ellos porque en tres días cruzarán el Jordán, para entrar y ocupar la\ntierra que el SEÑOR su Dios les da en posesión».\n\n"},{"verse":"12","text":"Entonces Josu&#233; les dijo a los rubenitas, a los gaditas y a una mitad de la tribu de Manas&#233;s:   \n","readableText":"Entonces Josué les dijo a los rubenitas, a los gaditas y a una mitad de la\ntribu de Manasés:\n\n"},{"verse":"13","text":"&#8212;Recuerden la orden que les dio Mois&#233;s, siervo del SE&#209;OR, cuando les dijo que el SE&#209;OR su Dios les dar&#237;a un lugar de descanso, la tierra donde estamos. \n","readableText":"—Recuerden la orden que les dio Moisés, siervo del SEÑOR, cuando les dijo que\nel SEÑOR su Dios les daría un lugar de descanso, la tierra donde estamos.\n\n"},{"verse":"14","text":"En realidad Mois&#233;s ya les entreg&#243; este territorio, as&#237; que sus esposas, sus hijos y su ganado se pueden quedar aqu&#237;, al oriente del r&#237;o Jord&#225;n. Pero todos los hombres aptos para la guerra pasar&#225;n armados delante de sus hermanos para ayudarlos. \n","readableText":"En realidad Moisés ya les entregó este territorio, así que sus esposas, sus\nhijos y su ganado se pueden quedar aquí, al oriente del río Jordán. Pero todos\nlos hombres aptos para la guerra pasarán armados delante de sus hermanos para\nayudarlos.\n\n"},{"verse":"15","text":"El SE&#209;OR ya les dio a ustedes un territorio para habitar, as&#237; que ustedes ayudar&#225;n a sus hermanos hasta que ellos puedan tener su lugar de descanso, la tierra que el SE&#209;OR les da. Despu&#233;s de eso ustedes podr&#225;n volver a su propia tierra, vivir&#225;n al oriente del r&#237;o Jord&#225;n, la tierra que les dio Mois&#233;s, el siervo del SE&#209;OR.   \n","readableText":"El SEÑOR ya les dio a ustedes un territorio para habitar, así que ustedes\nayudarán a sus hermanos hasta que ellos puedan tener su lugar de descanso, la\ntierra que el SEÑOR les da. Después de eso ustedes podrán volver a su propia\ntierra, vivirán al oriente del río Jordán, la tierra que les dio Moisés, el\nsiervo del SEÑOR.\n\n"},{"verse":"16","text":"Ellos le respondieron a Josu&#233;: &#8212;Cumpliremos tus &#243;rdenes, e iremos a donde t&#250; nos mandes. \n","readableText":"Ellos le respondieron a Josué: —Cumpliremos tus órdenes, e iremos a donde tú\nnos mandes.\n\n"},{"verse":"17","text":"Te obedeceremos siempre tal y como le obedecimos a Mois&#233;s. Lo &#250;nico que pedimos es que el SE&#209;OR tu Dios est&#233; contigo como lo estuvo con Mois&#233;s. \n","readableText":"Te obedeceremos siempre tal y como le obedecimos a Moisés. Lo único que pedimos\nes que el SEÑOR tu Dios esté contigo como lo estuvo con Moisés.\n\n"},{"verse":"18","text":"&#161;Muerte a todo el que se rebele contra tus &#243;rdenes y no obedezca tus &#243;rdenes, sea quien sea!\n","readableText":"¡Muerte a todo el que se rebele contra tus órdenes y no obedezca tus órdenes,\nsea quien sea!\n\n"}]}
