{"book":"JOS","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"As&#237; fue que el SE&#209;OR sec&#243; las aguas del Jord&#225;n para que los israelitas lo cruzaran. Al enterarse de esto los reyes amorreos que estaban al occidente del Jord&#225;n perdieron toda esperanza. Tambi&#233;n se atemorizaron los reyes cananeos que habitaban a lo largo de la costa del mar. Todos ellos perdieron el &#225;nimo de luchar contra los israelitas.   \n","readableText":"Así fue que el SEÑOR secó las aguas del Jordán para que los israelitas lo\ncruzaran. Al enterarse de esto los reyes amorreos que estaban al occidente del\nJordán perdieron toda esperanza. También se atemorizaron los reyes cananeos que\nhabitaban a lo largo de la costa del mar. Todos ellos perdieron el ánimo de\nluchar contra los israelitas.\n\n"},{"verse":"2","text":"Entonces el SE&#209;OR le dijo a Josu&#233;: &#171;Yo orden&#233; a todos los varones israelitas que fueran circuncidados antes de que salieran de Egipto. Ahora, haz unos cuchillos de piedra y circuncida a los israelitas que nacieron desde que saliste de Egipto&#187;. \n","readableText":"Entonces el SEÑOR le dijo a Josué: «Yo ordené a todos los varones israelitas\nque fueran circuncidados antes de que salieran de Egipto. Ahora, haz unos\ncuchillos de piedra y circuncida a los israelitas que nacieron desde que\nsaliste de Egipto».\n\n"},{"verse":"3","text":"Entonces Josu&#233; mand&#243; hacer cuchillos de piedra y circuncid&#243; a los israelitas en el monte Aralot . \n","readableText":"Entonces Josué mandó hacer cuchillos de piedra y circuncidó a los israelitas en\nel monte Aralot .\n\n"},{"verse":"4","text":"Josu&#233; tuvo que circuncidarlos porque ya hab&#237;an muerto en el desierto todos los hombres en edad militar que hab&#237;an salido de Egipto. \n","readableText":"Josué tuvo que circuncidarlos porque ya habían muerto en el desierto todos los\nhombres en edad militar que habían salido de Egipto.\n\n"},{"verse":"5","text":"Aunque todos los que salieron de Egipto estaban circuncidados, ninguno de los que hab&#237;a nacido en el desierto estaba circuncidado. \n","readableText":"Aunque todos los que salieron de Egipto estaban circuncidados, ninguno de los\nque había nacido en el desierto estaba circuncidado.\n\n"},{"verse":"6","text":"Puesto que los israelitas anduvieron por el desierto durante 40 a&#241;os, ya hab&#237;an muerto todos los hombres israelitas en edad militar que hab&#237;an salido de Egipto. Esos hombres no hab&#237;an obedecido al SE&#209;OR y por tal raz&#243;n el SE&#209;OR les jur&#243; que no los dejar&#237;a ver la tierra que el SE&#209;OR les hab&#237;a prometido a sus antepasados que nos dar&#237;a a nosotros, una tierra que rebosa de leche y de miel. \n","readableText":"Puesto que los israelitas anduvieron por el desierto durante 40 años, ya habían\nmuerto todos los hombres israelitas en edad militar que habían salido de\nEgipto. Esos hombres no habían obedecido al SEÑOR y por tal razón el SEÑOR les\njuró que no los dejaría ver la tierra que el SEÑOR les había prometido a sus\nantepasados que nos daría a nosotros, una tierra que rebosa de leche y de miel.\n\n\n"},{"verse":"7","text":"&#201;l hizo que los hijos de esos hombres los reemplazaran a ellos. Josu&#233; circuncid&#243; a los hijos de esos hombres porque no hab&#237;an sido circuncidados durante el viaje. \n","readableText":"Él hizo que los hijos de esos hombres los reemplazaran a ellos. Josué\ncircuncidó a los hijos de esos hombres porque no habían sido circuncidados\ndurante el viaje.\n\n"},{"verse":"8","text":"Cuando todos fueron circuncidados, se quedaron en el campamento hasta que se recuperaron.   \n","readableText":"Cuando todos fueron circuncidados, se quedaron en el campamento hasta que se\nrecuperaron.\n\n"},{"verse":"9","text":"Luego el SE&#209;OR le dijo a Josu&#233;: &#171;Era vergonzoso que ustedes fueran esclavos de Egipto y siguieran pr&#225;cticas egipcias. Hoy he quitado de ustedes esa verg&#252;enza&#187;. Es por eso que ese lugar se llama Guilgal  hasta el d&#237;a de hoy.   \n","readableText":"Luego el SEÑOR le dijo a Josué: «Era vergonzoso que ustedes fueran esclavos de\nEgipto y siguieran prácticas egipcias. Hoy he quitado de ustedes esa\nvergüenza». Es por eso que ese lugar se llama Guilgal hasta el día de hoy.\n\n"},{"verse":"10","text":"Mientras acampaban en Guilgal, en los llanos de Jeric&#243;, los israelitas celebraron la Pascua, en la noche del d&#237;a 14 del mes. \n","readableText":"Mientras acampaban en Guilgal, en los llanos de Jericó, los israelitas\ncelebraron la Pascua, en la noche del día 14 del mes.\n\n"},{"verse":"11","text":"El d&#237;a despu&#233;s de la Pascua, empezaron a alimentarse de los productos de la tierra, pan sin levadura y grano tostado. \n","readableText":"El día después de la Pascua, empezaron a alimentarse de los productos de la\ntierra, pan sin levadura y grano tostado.\n\n"},{"verse":"12","text":"Desde ese mismo d&#237;a, el man&#225; dej&#243; de aparecer y durante todo ese a&#241;o los israelitas se alimentaron de lo que produc&#237;a la tierra de Cana&#225;n.   \n","readableText":"Desde ese mismo día, el maná dejó de aparecer y durante todo ese año los\nisraelitas se alimentaron de lo que producía la tierra de Canaán.\n\n"},{"verse":"13","text":"En una ocasi&#243;n, Josu&#233; se acerc&#243; a Jeric&#243; y vio a un hombre frente a &#233;l, con una espada en la mano. Josu&#233; se le acerc&#243; y le dijo: &#8212;&#191;Eres de los nuestros o eres enemigo?   \n","readableText":"En una ocasión, Josué se acercó a Jericó y vio a un hombre frente a él, con una\nespada en la mano. Josué se le acercó y le dijo: —¿Eres de los nuestros o eres\nenemigo?\n\n"},{"verse":"14","text":"&#201;l respondi&#243;: &#8212;No soy enemigo, acabo de llegar. Soy el comandante del ej&#233;rcito del SE&#209;OR. Entonces Josu&#233; se postr&#243; rostro en tierra ante &#233;l y lo ador&#243;. Luego le dijo: &#8212;Yo soy su siervo, Se&#241;or, &#191;tiene algo que ordenarme?   \n","readableText":"Él respondió: —No soy enemigo, acabo de llegar. Soy el comandante del ejército\ndel SEÑOR. Entonces Josué se postró rostro en tierra ante él y lo adoró. Luego\nle dijo: —Yo soy su siervo, Señor, ¿tiene algo que ordenarme?\n\n"},{"verse":"15","text":"El comandante del ej&#233;rcito del SE&#209;OR le dijo a Josu&#233;: &#8212;Qu&#237;tate las sandalias, porque el lugar donde est&#225;s es sagrado. Y Josu&#233; obedeci&#243;.\n","readableText":"El comandante del ejército del SEÑOR le dijo a Josué: —Quítate las sandalias,\nporque el lugar donde estás es sagrado. Y Josué obedeció.\n\n"}]}
