{"book":"JOS","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Luego Josu&#233; reuni&#243; a las tribus de Rub&#233;n, de Gad y a la media tribu de Manas&#233;s. \n","readableText":"Luego Josué reunió a las tribus de Rubén, de Gad y a la media tribu de Manasés.\n\n\n"},{"verse":"2","text":"Les dijo: &#171;Ustedes han obedecido todo lo que Mois&#233;s el siervo del SE&#209;OR les orden&#243;, y ustedes me han obedecido en todo lo que les he ordenado yo. \n","readableText":"Les dijo: «Ustedes han obedecido todo lo que Moisés el siervo del SEÑOR les\nordenó, y ustedes me han obedecido en todo lo que les he ordenado yo.\n\n"},{"verse":"3","text":"Hasta el d&#237;a de hoy nunca han abandonado a sus hermanos, sino que han obedecido la orden del SE&#209;OR su Dios. \n","readableText":"Hasta el día de hoy nunca han abandonado a sus hermanos, sino que han obedecido\nla orden del SEÑOR su Dios.\n\n"},{"verse":"4","text":"Ya sus hermanos tienen un lugar seguro porque se lo dio el SE&#209;OR su Dios tal como &#233;l se lo prometi&#243;. Ahora ustedes pueden dejarnos y volver a sus hogares, a su propia tierra que el SE&#209;OR les dio a ustedes al otro lado del Jord&#225;n. \n","readableText":"Ya sus hermanos tienen un lugar seguro porque se lo dio el SEÑOR su Dios tal\ncomo él se lo prometió. Ahora ustedes pueden dejarnos y volver a sus hogares, a\nsu propia tierra que el SEÑOR les dio a ustedes al otro lado del Jordán.\n\n"},{"verse":"5","text":"S&#243;lo les digo que pongan empe&#241;o en cumplir el mandamiento y la ley que les dio Mois&#233;s, el siervo del SE&#209;OR: que amen al SE&#209;OR su Dios, cumplan siempre su voluntad, obedezcan sus mandamientos, se mantengan unidos a &#233;l y le sirvan de todo coraz&#243;n y con todo su ser&#187;.   \n","readableText":"Sólo les digo que pongan empeño en cumplir el mandamiento y la ley que les dio\nMoisés, el siervo del SEÑOR: que amen al SEÑOR su Dios, cumplan siempre su\nvoluntad, obedezcan sus mandamientos, se mantengan unidos a él y le sirvan de\ntodo corazón y con todo su ser».\n\n"},{"verse":"6","text":"Luego Josu&#233; los bendijo, se despidi&#243; de ellos y ellos se marcharon a sus hogares. \n","readableText":"Luego Josué los bendijo, se despidió de ellos y ellos se marcharon a sus\nhogares.\n\n"},{"verse":"7","text":"Mois&#233;s le hab&#237;a dado tierra en Bas&#225;n a la media tribu de Manas&#233;s, y a la otra mitad Josu&#233; le hab&#237;a dado tierra junto a sus hermanos en el lado occidental del Jord&#225;n. A los primeros Josu&#233; los mand&#243; a sus hogares y les dio una bendici&#243;n. \n","readableText":"Moisés le había dado tierra en Basán a la media tribu de Manasés, y a la otra\nmitad Josué le había dado tierra junto a sus hermanos en el lado occidental del\nJordán. A los primeros Josué los mandó a sus hogares y les dio una bendición.\n\n\n"},{"verse":"8","text":"Les dijo: &#171;Regresen a sus hogares con gran riqueza, con mucho ganado, con plata, oro, bronce y hierro, y mucha ropa. Repartan con sus hermanos el bot&#237;n de sus enemigos&#187;.   \n","readableText":"Les dijo: «Regresen a sus hogares con gran riqueza, con mucho ganado, con\nplata, oro, bronce y hierro, y mucha ropa. Repartan con sus hermanos el botín\nde sus enemigos».\n\n"},{"verse":"9","text":"De tal manera que los rubenitas, los gaditas y la media tribu de Manas&#233;s dejaron a los israelitas en Sil&#243; en la tierra de Cana&#225;n, para volver a la tierra de Galaad, su propia tierra, que hab&#237;an ganado de acuerdo al mandato del SE&#209;OR a trav&#233;s de Mois&#233;s.   \n","readableText":"De tal manera que los rubenitas, los gaditas y la media tribu de Manasés\ndejaron a los israelitas en Siló en la tierra de Canaán, para volver a la\ntierra de Galaad, su propia tierra, que habían ganado de acuerdo al mandato del\nSEÑOR a través de Moisés.\n\n"},{"verse":"10","text":"Cuando llegaron a Guelilot cerca al Jord&#225;n en la tierra de Cana&#225;n, los rubenitas, los gaditas y la media tribu de Manas&#233;s construyeron un altar cerca al Jord&#225;n, un gran altar. \n","readableText":"Cuando llegaron a Guelilot cerca al Jordán en la tierra de Canaán, los\nrubenitas, los gaditas y la media tribu de Manasés construyeron un altar cerca\nal Jordán, un gran altar.\n\n"},{"verse":"11","text":"El resto de los israelitas oyeron que los rubenitas, los gaditas y la media tribu de Manas&#233;s hab&#237;an construido un altar en el l&#237;mite de la tierra de Cana&#225;n, en Guelilot, cerca del Jord&#225;n en el lado de los israelitas. \n","readableText":"El resto de los israelitas oyeron que los rubenitas, los gaditas y la media\ntribu de Manasés habían construido un altar en el límite de la tierra de\nCanaán, en Guelilot, cerca del Jordán en el lado de los israelitas.\n\n"},{"verse":"12","text":"Cuando los israelitas se enteraron de eso, todos se reunieron en Sil&#243; para hacer la guerra contra ellos.   \n","readableText":"Cuando los israelitas se enteraron de eso, todos se reunieron en Siló para\nhacer la guerra contra ellos.\n\n"},{"verse":"13","text":"Luego los israelitas enviaron a Fin&#233;s, hijo del sacerdote Eleazar, a donde estaban los rubenitas, los gaditas y la media tribu de Manas&#233;s, en la tierra de Galaad. \n","readableText":"Luego los israelitas enviaron a Finés, hijo del sacerdote Eleazar, a donde\nestaban los rubenitas, los gaditas y la media tribu de Manasés, en la tierra de\nGalaad.\n\n"},{"verse":"14","text":"Lo enviaron con diez l&#237;deres, uno por cada tribu de Israel. Cada uno de ellos era cabeza de familia entre las tribus de Israel. \n","readableText":"Lo enviaron con diez líderes, uno por cada tribu de Israel. Cada uno de ellos\nera cabeza de familia entre las tribus de Israel.\n\n"},{"verse":"15","text":"Ellos fueron a donde estaban los rubenitas, los gaditas y la media tribu de Manas&#233;s en la tierra de Galaad, y les dijeron:   \n","readableText":"Ellos fueron a donde estaban los rubenitas, los gaditas y la media tribu de\nManasés en la tierra de Galaad, y les dijeron:\n\n"},{"verse":"16","text":"&#8212;Toda la asamblea del SE&#209;OR dice: &#8220;&#191;Qu&#233; es esto? Ustedes est&#225;n cometiendo una traici&#243;n contra el Dios de Israel. Al construir un altar est&#225;n abandonando al SE&#209;OR, pues eso es una rebeli&#243;n contra el SE&#209;OR. \n","readableText":"—Toda la asamblea del SEÑOR dice: “¿Qué es esto? Ustedes están cometiendo una\ntraición contra el Dios de Israel. Al construir un altar están abandonando al\nSEÑOR, pues eso es una rebelión contra el SEÑOR.\n\n"},{"verse":"17","text":"&#191;Es que el pecado de Peor  no fue lo bastante grave para nosotros? Todav&#237;a hoy estamos sufriendo por el pecado que cometimos. Dios le envi&#243; una enfermedad a la comunidad del SE&#209;OR. \n","readableText":"¿Es que el pecado de Peor no fue lo bastante grave para nosotros? Todavía hoy\nestamos sufriendo por el pecado que cometimos. Dios le envió una enfermedad a\nla comunidad del SEÑOR.\n\n"},{"verse":"18","text":"&#191;Y ahora ustedes se alejan del SE&#209;OR? Si ustedes hoy se rebelan contra el SE&#209;OR, ma&#241;ana &#233;l se enojar&#225; con toda la comunidad de Israel. \n","readableText":"¿Y ahora ustedes se alejan del SEÑOR? Si ustedes hoy se rebelan contra el\nSEÑOR, mañana él se enojará con toda la comunidad de Israel.\n\n"},{"verse":"19","text":"Si necesitan un altar porque su propia tierra est&#225; impura, vengan a la tierra del SE&#209;OR donde est&#225; la Carpa Sagrada del SE&#209;OR, y tomen una parte del territorio entre nosotros. Pero no se rebelen contra el SE&#209;OR, ni contra nosotros, al construir para ustedes un altar distinto al altar del SE&#209;OR nuestro Dios. \n","readableText":"Si necesitan un altar porque su propia tierra está impura, vengan a la tierra\ndel SEÑOR donde está la Carpa Sagrada del SEÑOR, y tomen una parte del\nterritorio entre nosotros. Pero no se rebelen contra el SEÑOR, ni contra\nnosotros, al construir para ustedes un altar distinto al altar del SEÑOR\nnuestro Dios.\n\n"},{"verse":"20","text":"&#191;No se rebel&#243; Ac&#225;n, hijo de Zara, contra el mandato acerca de las cosas que deb&#237;an ser destruidas, y por eso toda la naci&#243;n de Israel fue castigada? Ac&#225;n no fue el &#250;nico que muri&#243; por su pecado&#8221;.   \n","readableText":"¿No se rebeló Acán, hijo de Zara, contra el mandato acerca de las cosas que\ndebían ser destruidas, y por eso toda la nación de Israel fue castigada? Acán\nno fue el único que murió por su pecado”.\n\n"},{"verse":"21","text":"Entonces los rubenitas, los gaditas y la media tribu de Manas&#233;s dijeron en respuesta a los l&#237;deres de las tribus de Israel:   \n","readableText":"Entonces los rubenitas, los gaditas y la media tribu de Manasés dijeron en\nrespuesta a los líderes de las tribus de Israel:\n\n"},{"verse":"22","text":"&#8212;El SE&#209;OR es el Dios de todos los dioses, y lo decimos otra vez, el SE&#209;OR es el Dios de todos los dioses. &#201;l sabe por qu&#233; hicimos esto y queremos que Israel tambi&#233;n lo sepa. Ustedes pueden juzgar lo que hemos hecho. Si nos hemos rebelado o hemos desobedecido al SE&#209;OR, entonces m&#225;tennos. \n","readableText":"—El SEÑOR es el Dios de todos los dioses, y lo decimos otra vez, el SEÑOR es el\nDios de todos los dioses. Él sabe por qué hicimos esto y queremos que Israel\ntambién lo sepa. Ustedes pueden juzgar lo que hemos hecho. Si nos hemos\nrebelado o hemos desobedecido al SEÑOR, entonces mátennos.\n\n"},{"verse":"23","text":"&#161;Que el SE&#209;OR nos castigue si construimos un altar para abandonar al SE&#209;OR! &#161;Que nos castigue si vamos a ofrecer aqu&#237; sacrificios que deben quemarse completamente, ofrendas de cereal u ofrendas para festejar! \n","readableText":"¡Que el SEÑOR nos castigue si construimos un altar para abandonar al SEÑOR!\n¡Que nos castigue si vamos a ofrecer aquí sacrificios que deben quemarse\ncompletamente, ofrendas de cereal u ofrendas para festejar!\n\n"},{"verse":"24","text":"Para ser sinceros, hicimos esto por miedo, pensando, &#8220;Alg&#250;n d&#237;a sus descendientes pueden decirles a nuestros descendientes, &#191;Qu&#233; tienen que ver ustedes con el SE&#209;OR, Dios de Israel? \n","readableText":"Para ser sinceros, hicimos esto por miedo, pensando, “Algún día sus\ndescendientes pueden decirles a nuestros descendientes, ¿Qué tienen que ver\nustedes con el SEÑOR, Dios de Israel?\n\n"},{"verse":"25","text":"&#161;El SE&#209;OR ha hecho al Jord&#225;n una frontera entre nosotros y ustedes los rubenitas y gaditas! Ustedes no tienen parte en el SE&#209;OR&#8221;. De esa manera sus descendientes pueden obligar a nuestros descendientes a que dejen de adorar al SE&#209;OR.   \n","readableText":"¡El SEÑOR ha hecho al Jordán una frontera entre nosotros y ustedes los\nrubenitas y gaditas! Ustedes no tienen parte en el SEÑOR”. De esa manera sus\ndescendientes pueden obligar a nuestros descendientes a que dejen de adorar al\nSEÑOR.\n\n"},{"verse":"26","text":"&#187;As&#237; que nosotros dijimos: &#8220;Actuemos por nosotros mismos, construyendo un altar, no para ofrecer sacrificios que deben quemarse completamente u otros sacrificios, \n","readableText":"»Así que nosotros dijimos: “Actuemos por nosotros mismos, construyendo un\naltar, no para ofrecer sacrificios que deben quemarse completamente u otros\nsacrificios,\n\n"},{"verse":"27","text":"sino para que sea un testigo entre nosotros y ustedes, y entre nuestras generaciones despu&#233;s de nosotros. Ser&#225; testigo de que nosotros adoraremos al SE&#209;OR en su presencia con sacrificios que deben quemarse completamente, sacrificios por el pecado y ofrendas para festejar. As&#237; en el futuro sus descendientes no les dir&#225;n a nuestros descendientes: Ustedes no tienen nada que ver con el SE&#209;OR&#8221;. \n","readableText":"sino para que sea un testigo entre nosotros y ustedes, y entre nuestras\ngeneraciones después de nosotros. Será testigo de que nosotros adoraremos al\nSEÑOR en su presencia con sacrificios que deben quemarse completamente,\nsacrificios por el pecado y ofrendas para festejar. Así en el futuro sus\ndescendientes no les dirán a nuestros descendientes: Ustedes no tienen nada que\nver con el SEÑOR”.\n\n"},{"verse":"28","text":"Y nosotros dijimos: &#8220;Si alguna vez nos dicen esto a nosotros o a nuestros descendientes en el futuro, entonces nosotros diremos: Miren la r&#233;plica del altar del SE&#209;OR que nuestros antepasados hicieron, no para ofrendas ni sacrificios, sino como testigo entre nosotros y ustedes&#8221;.   \n","readableText":"Y nosotros dijimos: “Si alguna vez nos dicen esto a nosotros o a nuestros\ndescendientes en el futuro, entonces nosotros diremos: Miren la réplica del\naltar del SEÑOR que nuestros antepasados hicieron, no para ofrendas ni\nsacrificios, sino como testigo entre nosotros y ustedes”.\n\n"},{"verse":"29","text":"&#187;Nosotros nunca nos rebelar&#237;amos contra el SE&#209;OR ni nos alejar&#237;amos hoy de seguir al SE&#209;OR. Nunca construir&#237;amos un altar para sacrificios que deben quemarse completamente, ofrendas de cereal u otros sacrificios. El altar que est&#225; en frente de la Carpa Sagrada es el altar del SE&#209;OR.   \n","readableText":"»Nosotros nunca nos rebelaríamos contra el SEÑOR ni nos alejaríamos hoy de\nseguir al SEÑOR. Nunca construiríamos un altar para sacrificios que deben\nquemarse completamente, ofrendas de cereal u otros sacrificios. El altar que\nestá en frente de la Carpa Sagrada es el altar del SEÑOR.\n\n"},{"verse":"30","text":"Cuando el sacerdote Fin&#233;s y los l&#237;deres de la asamblea, los cabeza de familia de las tribus que estaban con &#233;l, escucharon lo que dijeron los rubenitas, los gaditas y la media tribu de Manas&#233;s, quedaron bien conformes con la explicaci&#243;n. \n","readableText":"Cuando el sacerdote Finés y los líderes de la asamblea, los cabeza de familia\nde las tribus que estaban con él, escucharon lo que dijeron los rubenitas, los\ngaditas y la media tribu de Manasés, quedaron bien conformes con la\nexplicación.\n\n"},{"verse":"31","text":"Luego Fin&#233;s, hijo del sacerdote Eleazar, dijo a los rubenitas, a los gaditas y a los de Manas&#233;s: &#8212;Ahora nosotros sabemos que el SE&#209;OR est&#225; entre nosotros y que ustedes no desobedecieron al SE&#209;OR en este asunto. Ustedes les han evitado a los israelitas un castigo del SE&#209;OR.   \n","readableText":"Luego Finés, hijo del sacerdote Eleazar, dijo a los rubenitas, a los gaditas y\na los de Manasés: —Ahora nosotros sabemos que el SEÑOR está entre nosotros y\nque ustedes no desobedecieron al SEÑOR en este asunto. Ustedes les han evitado\na los israelitas un castigo del SEÑOR.\n\n"},{"verse":"32","text":"Luego Fin&#233;s, hijo del sacerdote Eleazar, y los l&#237;deres volvieron de la tierra de los rubenitas y los gaditas en la tierra de Galaad, a donde viven los israelitas en la tierra de Cana&#225;n, y les informaron lo acontecido. \n","readableText":"Luego Finés, hijo del sacerdote Eleazar, y los líderes volvieron de la tierra\nde los rubenitas y los gaditas en la tierra de Galaad, a donde viven los\nisraelitas en la tierra de Canaán, y les informaron lo acontecido.\n\n"},{"verse":"33","text":"El informe fue del agrado de los israelitas. Los israelitas agradecieron a Dios, y ya no hablaron de ir a la guerra contra ellos ni de destruir la tierra donde estaban viviendo.   \n","readableText":"El informe fue del agrado de los israelitas. Los israelitas agradecieron a\nDios, y ya no hablaron de ir a la guerra contra ellos ni de destruir la tierra\ndonde estaban viviendo.\n\n"},{"verse":"34","text":"Los rubenitas y los gaditas llamaron al altar Testigo porque dec&#237;an: &#171;Es un testigo entre nosotros de que el SE&#209;OR es nuestro Dios&#187;.\n","readableText":"Los rubenitas y los gaditas llamaron al altar Testigo porque decían: «Es un\ntestigo entre nosotros de que el SEÑOR es nuestro Dios».\n\n"}]}
