{"book":"JOS","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"A la ma&#241;ana siguiente Josu&#233; y todos los israelitas se levantaron temprano, trasladaron el campamento desde Acacias hasta la orilla del r&#237;o Jord&#225;n y acamparon all&#237; sin cruzar el r&#237;o. \n","readableText":"A la mañana siguiente Josué y todos los israelitas se levantaron temprano,\ntrasladaron el campamento desde Acacias hasta la orilla del río Jordán y\nacamparon allí sin cruzar el río.\n\n"},{"verse":"2","text":"Despu&#233;s de tres d&#237;as, los jefes pasaron por el campamento, \n","readableText":"Después de tres días, los jefes pasaron por el campamento,\n\n"},{"verse":"3","text":"d&#225;ndole a la gente la siguiente orden: &#171;Lev&#225;ntense y marchen detr&#225;s del cofre del pacto del SE&#209;OR su Dios cuando lo vean cargado por los sacerdotes levitas. \n","readableText":"dándole a la gente la siguiente orden: «Levántense y marchen detrás del cofre\ndel pacto del SEÑOR su Dios cuando lo vean cargado por los sacerdotes levitas.\n\n\n"},{"verse":"4","text":"Pero no se acerquen a menos de un kil&#243;metro  de distancia del cofre, aunque sin perderlo de vista para que as&#237; sepan qu&#233; camino seguir, ya que ustedes nunca antes han pasado por aqu&#237;&#187;.   \n","readableText":"Pero no se acerquen a menos de un kilómetro de distancia del cofre, aunque sin\nperderlo de vista para que así sepan qué camino seguir, ya que ustedes nunca\nantes han pasado por aquí».\n\n"},{"verse":"5","text":"Entonces Josu&#233; le dijo al pueblo: &#171;Purif&#237;quense  porque ma&#241;ana el SE&#209;OR har&#225; un gran milagro entre ustedes&#187;. \n","readableText":"Entonces Josué le dijo al pueblo: «Purifíquense porque mañana el SEÑOR hará un\ngran milagro entre ustedes».\n\n"},{"verse":"6","text":"Luego les dijo a los sacerdotes: &#171;Levanten el cofre del pacto y col&#243;quense delante del pueblo&#187;. As&#237; que ellos levantaron el cofre del pacto y caminaron delante de la gente.   \n","readableText":"Luego les dijo a los sacerdotes: «Levanten el cofre del pacto y colóquense\ndelante del pueblo». Así que ellos levantaron el cofre del pacto y caminaron\ndelante de la gente.\n\n"},{"verse":"7","text":"Entonces el SE&#209;OR le dijo a Josu&#233;: &#171;Hoy empezar&#233; a darte m&#225;s importancia ante los israelitas, as&#237; sabr&#225;n que estar&#233; contigo como lo estuve con Mois&#233;s. \n","readableText":"Entonces el SEÑOR le dijo a Josué: «Hoy empezaré a darte más importancia ante\nlos israelitas, así sabrán que estaré contigo como lo estuve con Moisés.\n\n"},{"verse":"8","text":"Diles a los sacerdotes que llevan el cofre del pacto: &#8220;Al llegar a la orilla del Jord&#225;n entren al r&#237;o y qu&#233;dense ah&#237; parados en medio del r&#237;o&#8221;&#187;.   \n","readableText":"Diles a los sacerdotes que llevan el cofre del pacto: “Al llegar a la orilla\ndel Jordán entren al río y quédense ahí parados en medio del río”».\n\n"},{"verse":"9","text":"Entonces Josu&#233; les dijo a los israelitas: &#171;Vengan y escuchen las palabras del SE&#209;OR su Dios&#187;. \n","readableText":"Entonces Josué les dijo a los israelitas: «Vengan y escuchen las palabras del\nSEÑOR su Dios».\n\n"},{"verse":"10","text":"Luego Josu&#233; dijo: &#171;Por esto sabr&#225;n que el Dios viviente est&#225; entre ustedes, y que &#233;l har&#225; huir ante ustedes a los cananeos, hititas, heveos, ferezeos, gergeseos, amorreos y jebuseos: \n","readableText":"Luego Josué dijo: «Por esto sabrán que el Dios viviente está entre ustedes, y\nque él hará huir ante ustedes a los cananeos, hititas, heveos, ferezeos,\ngergeseos, amorreos y jebuseos:\n\n"},{"verse":"11","text":"Ahora mismo el cofre del pacto del Se&#241;or de toda la tierra est&#225; a punto de cruzar el Jord&#225;n delante de ustedes. \n","readableText":"Ahora mismo el cofre del pacto del Señor de toda la tierra está a punto de\ncruzar el Jordán delante de ustedes.\n\n"},{"verse":"12","text":"Elijan ya a doce hombres de cada una de las tribus de Israel. \n","readableText":"Elijan ya a doce hombres de cada una de las tribus de Israel.\n\n"},{"verse":"13","text":"Los sacerdotes que cargan el cofre del SE&#209;OR entrar&#225;n al agua y en cuanto sus pies toquen el agua, el r&#237;o se detendr&#225; y el agua se amontonar&#225; formando un muro&#187;.   \n","readableText":"Los sacerdotes que cargan el cofre del SEÑOR entrarán al agua y en cuanto sus\npies toquen el agua, el río se detendrá y el agua se amontonará formando un\nmuro».\n\n"},{"verse":"14","text":"Cuando la gente sali&#243; del campamento para cruzar el Jord&#225;n, los sacerdotes que cargaban el cofre del pacto iban al frente de todo el pueblo. \n","readableText":"Cuando la gente salió del campamento para cruzar el Jordán, los sacerdotes que\ncargaban el cofre del pacto iban al frente de todo el pueblo.\n\n"},{"verse":"15","text":"Era &#233;poca de cosecha y el r&#237;o estaba crecido. Tan pronto como los sacerdotes pisaron el agua, \n","readableText":"Era época de cosecha y el río estaba crecido. Tan pronto como los sacerdotes\npisaron el agua,\n\n"},{"verse":"16","text":"el r&#237;o se detuvo. El agua se amonton&#243; formando un embalse que quedaba lejos de all&#237;, cerca de Saret&#225;n. Tambi&#233;n el agua que baja hasta el mar Muerto se detuvo completamente. La gente pudo cruzar el r&#237;o frente a la ciudad de Jeric&#243;. \n","readableText":"el río se detuvo. El agua se amontonó formando un embalse que quedaba lejos de\nallí, cerca de Saretán. También el agua que baja hasta el mar Muerto se detuvo\ncompletamente. La gente pudo cruzar el río frente a la ciudad de Jericó.\n\n"},{"verse":"17","text":"El pueblo cruzaba pisando tierra seca, en tanto que los sacerdotes que cargaban el cofre del pacto del SE&#209;OR se detuvieron ah&#237; mismo en tierra seca, en medio del Jord&#225;n, hasta que toda la gente cruz&#243; el r&#237;o.\n","readableText":"El pueblo cruzaba pisando tierra seca, en tanto que los sacerdotes que cargaban\nel cofre del pacto del SEÑOR se detuvieron ahí mismo en tierra seca, en medio\ndel Jordán, hasta que toda la gente cruzó el río.\n\n"}]}
