{"book":"JOS","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Pas&#243; mucho tiempo y el SE&#209;OR le dio paz y seguridad a Israel, ya no ten&#237;an que luchar con los enemigos que los rodeaban. As&#237; pasaron los a&#241;os, y Josu&#233; ya estaba muy anciano. \n","readableText":"Pasó mucho tiempo y el SEÑOR le dio paz y seguridad a Israel, ya no tenían que\nluchar con los enemigos que los rodeaban. Así pasaron los años, y Josué ya\nestaba muy anciano.\n\n"},{"verse":"2","text":"Entonces reuni&#243; a todo Israel, a sus ancianos, l&#237;deres, jueces y oficiales, y les dijo: &#171;Yo ya estoy muy viejo. \n","readableText":"Entonces reunió a todo Israel, a sus ancianos, líderes, jueces y oficiales, y\nles dijo: «Yo ya estoy muy viejo.\n\n"},{"verse":"3","text":"Ustedes mismos han visto lo que el SE&#209;OR su Dios hizo con estas naciones; saben c&#243;mo &#233;l actu&#243; por ustedes y que el SE&#209;OR su Dios es quien pelea por ustedes. \n","readableText":"Ustedes mismos han visto lo que el SEÑOR su Dios hizo con estas naciones; saben\ncómo él actuó por ustedes y que el SEÑOR su Dios es quien pelea por ustedes.\n\n"},{"verse":"4","text":"Miren, yo repart&#237; la tierra de las naciones que aun quedan para que ustedes puedan ocuparla. Tambi&#233;n les di la tierra de las naciones que destru&#237; desde el Jord&#225;n hasta el mar Grande, al occidente. \n","readableText":"Miren, yo repartí la tierra de las naciones que aun quedan para que ustedes\npuedan ocuparla. También les di la tierra de las naciones que destruí desde el\nJordán hasta el mar Grande, al occidente.\n\n"},{"verse":"5","text":"El SE&#209;OR su Dios, &#233;l mismo, los echar&#225; a ellos de sus tierras, los expulsar&#225; delante de ustedes. Y ustedes tomar&#225;n posesi&#243;n de su tierra, como el SE&#209;OR les prometi&#243;.   \n","readableText":"El SEÑOR su Dios, él mismo, los echará a ellos de sus tierras, los expulsará\ndelante de ustedes. Y ustedes tomarán posesión de su tierra, como el SEÑOR les\nprometió.\n\n"},{"verse":"6","text":"&#187;Sean fuertes y cuiden muy bien de hacer todo lo que est&#225; escrito en el libro de la ley de Mois&#233;s, sin desviarse de &#233;l a izquierda ni a derecha. \n","readableText":"»Sean fuertes y cuiden muy bien de hacer todo lo que está escrito en el libro\nde la ley de Moisés, sin desviarse de él a izquierda ni a derecha.\n\n"},{"verse":"7","text":"No tengan nada que ver con estas naciones que quedan con ustedes, ni mencionen el nombre de sus dioses, ni juren por ellos, ni les sirvan, ni les hagan reverencia. \n","readableText":"No tengan nada que ver con estas naciones que quedan con ustedes, ni mencionen\nel nombre de sus dioses, ni juren por ellos, ni les sirvan, ni les hagan\nreverencia.\n\n"},{"verse":"8","text":"Ustedes contin&#250;en siguiendo al SE&#209;OR su Dios, como lo han hecho hasta hoy. \n","readableText":"Ustedes continúen siguiendo al SEÑOR su Dios, como lo han hecho hasta hoy.\n\n"},{"verse":"9","text":"El SE&#209;OR ha expulsado grandes y poderosas naciones delante de ustedes, y nadie se les ha podido oponer a ustedes hasta hoy. \n","readableText":"El SEÑOR ha expulsado grandes y poderosas naciones delante de ustedes, y nadie\nse les ha podido oponer a ustedes hasta hoy.\n\n"},{"verse":"10","text":"Uno de ustedes puede vencer a 1000, porque el SE&#209;OR su Dios es el que est&#225; peleando por ustedes, como lo prometi&#243;. \n","readableText":"Uno de ustedes puede vencer a 1000, porque el SEÑOR su Dios es el que está\npeleando por ustedes, como lo prometió.\n\n"},{"verse":"11","text":"As&#237; que pongan mucho empe&#241;o en amar al SE&#209;OR su Dios.   \n","readableText":"Así que pongan mucho empeño en amar al SEÑOR su Dios.\n\n"},{"verse":"12","text":"&#187;No se alejen de Dios y no se unan a los sobrevivientes de estas naciones que quedan. No se casen con ellos, ni se junten con ellos ni dejen que ellos se junten con ustedes. \n","readableText":"»No se alejen de Dios y no se unan a los sobrevivientes de estas naciones que\nquedan. No se casen con ellos, ni se junten con ellos ni dejen que ellos se\njunten con ustedes.\n\n"},{"verse":"13","text":"Porque si lo hacen, tengan la plena seguridad de que el SE&#209;OR su Dios no seguir&#225; expulsando a estas naciones del territorio. Ellos se convertir&#225;n en una trampa y en un lazo para ustedes. Ser&#225;n un l&#225;tigo golpeando sus espaldas y espinas en sus ojos, hasta que no quede ninguno de ustedes en esta buena tierra que el SE&#209;OR su Dios les ha dado.   \n","readableText":"Porque si lo hacen, tengan la plena seguridad de que el SEÑOR su Dios no\nseguirá expulsando a estas naciones del territorio. Ellos se convertirán en una\ntrampa y en un lazo para ustedes. Serán un látigo golpeando sus espaldas y\nespinas en sus ojos, hasta que no quede ninguno de ustedes en esta buena tierra\nque el SEÑOR su Dios les ha dado.\n\n"},{"verse":"14","text":"&#187;Ahora estoy a punto de morir. Y ustedes saben con todo su ser, que no ha fallado ninguna de las buenas promesas que el SE&#209;OR su Dios les hizo. Todas ellas se hicieron realidad para ustedes. Ni una de ellas ha fallado. \n","readableText":"»Ahora estoy a punto de morir. Y ustedes saben con todo su ser, que no ha\nfallado ninguna de las buenas promesas que el SEÑOR su Dios les hizo. Todas\nellas se hicieron realidad para ustedes. Ni una de ellas ha fallado.\n\n"},{"verse":"15","text":"Todo lo que el SE&#209;OR su Dios les prometi&#243; se ha cumplido, pero as&#237; tambi&#233;n el SE&#209;OR cumplir&#225; todo castigo con que &#233;l los tiene amenazados si le desobedecen. Al final terminar&#225; destruy&#233;ndolos y no quedar&#225; ni uno de ustedes en esta buena tierra que el SE&#209;OR su Dios les ha dado. \n","readableText":"Todo lo que el SEÑOR su Dios les prometió se ha cumplido, pero así también el\nSEÑOR cumplirá todo castigo con que él los tiene amenazados si le desobedecen.\nAl final terminará destruyéndolos y no quedará ni uno de ustedes en esta buena\ntierra que el SEÑOR su Dios les ha dado.\n\n"},{"verse":"16","text":"Si ustedes violan el pacto con el SE&#209;OR su Dios, que &#233;l les orden&#243;, y van y sirven a otros dioses y se inclinan ante ellos, entonces el SE&#209;OR se enojar&#225; con ustedes. Pronto no quedar&#225; ninguno de ustedes en esta buena tierra que &#233;l les ha dado&#187;.\n","readableText":"Si ustedes violan el pacto con el SEÑOR su Dios, que él les ordenó, y van y\nsirven a otros dioses y se inclinan ante ellos, entonces el SEÑOR se enojará\ncon ustedes. Pronto no quedará ninguno de ustedes en esta buena tierra que él\nles ha dado».\n\n"}]}
