{"book":"JOS","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Toda la comunidad israelita se reuni&#243; en Sil&#243;, y armaron la carpa de reuni&#243;n all&#237;. El territorio estaba bajo su control, \n","readableText":"Toda la comunidad israelita se reunió en Siló, y armaron la carpa de reunión\nallí. El territorio estaba bajo su control,\n\n"},{"verse":"2","text":"pero quedaban siete tribus israelitas que no hab&#237;an recibido su herencia.   \n","readableText":"pero quedaban siete tribus israelitas que no habían recibido su herencia.\n\n"},{"verse":"3","text":"As&#237; que Josu&#233; les dijo a los israelitas: &#171;&#191;Cu&#225;nto tiempo m&#225;s ser&#225;n unos cobardes perezosos? &#191;Cu&#225;ndo entrar&#225;n a tomar posesi&#243;n de la tierra que les ha dado el SE&#209;OR, el Dios de sus antepasados? \n","readableText":"Así que Josué les dijo a los israelitas: «¿Cuánto tiempo más serán unos\ncobardes perezosos? ¿Cuándo entrarán a tomar posesión de la tierra que les ha\ndado el SEÑOR, el Dios de sus antepasados?\n\n"},{"verse":"4","text":"Elijan tres hombres de cada tribu, y yo los enviar&#233; a recorrer todo el pa&#237;s para que anoten una descripci&#243;n del pa&#237;s, de acuerdo a su herencia, y luego regresen a verme. \n","readableText":"Elijan tres hombres de cada tribu, y yo los enviaré a recorrer todo el país\npara que anoten una descripción del país, de acuerdo a su herencia, y luego\nregresen a verme.\n\n"},{"verse":"5","text":"Lo dividir&#225;n en siete partes. Jud&#225; se quedar&#225; en su territorio en el sur, y la gente de Jos&#233; se quedar&#225; en su territorio en el norte. \n","readableText":"Lo dividirán en siete partes. Judá se quedará en su territorio en el sur, y la\ngente de José se quedará en su territorio en el norte.\n\n"},{"verse":"6","text":"Ustedes describir&#225;n las siete partes, y me las traer&#225;n aqu&#237;, y yo se las repartir&#233; a ustedes por sorteo aqu&#237; en presencia del SE&#209;OR nuestro Dios. \n","readableText":"Ustedes describirán las siete partes, y me las traerán aquí, y yo se las\nrepartiré a ustedes por sorteo aquí en presencia del SEÑOR nuestro Dios.\n\n"},{"verse":"7","text":"Sin embargo, a los levitas no se les asignar&#225; su parte del territorio entre ustedes, porque el sacerdocio del SE&#209;OR es la parte que le corresponde a su tribu. Gad, Rub&#233;n y la media tribu de Manas&#233;s recibieron su herencia al lado oriental del r&#237;o Jord&#225;n, la cual Mois&#233;s el siervo del SE&#209;OR les asign&#243;&#187;.   \n","readableText":"Sin embargo, a los levitas no se les asignará su parte del territorio entre\nustedes, porque el sacerdocio del SEÑOR es la parte que le corresponde a su\ntribu. Gad, Rubén y la media tribu de Manasés recibieron su herencia al lado\noriental del río Jordán, la cual Moisés el siervo del SEÑOR les asignó».\n\n"},{"verse":"8","text":"As&#237; que los que iban a hacer la descripci&#243;n de la tierra se dispusieron a realizar su viaje, y Josu&#233; les dio est&#225; orden: &#171;Vayan y viajen a trav&#233;s de la tierra, y hagan una descripci&#243;n de ella y regresen a verme. Luego yo se la repartir&#233; por sorteo a ustedes, delante del SE&#209;OR, como &#233;l orden&#243;, aqu&#237; en Sil&#243;&#187;.   \n","readableText":"Así que los que iban a hacer la descripción de la tierra se dispusieron a\nrealizar su viaje, y Josué les dio está orden: «Vayan y viajen a través de la\ntierra, y hagan una descripción de ella y regresen a verme. Luego yo se la\nrepartiré por sorteo a ustedes, delante del SEÑOR, como él ordenó, aquí en\nSiló».\n\n"},{"verse":"9","text":"As&#237; que los hombres fueron y viajaron por toda la tierra y escribieron en un libro una descripci&#243;n de ella por ciudades, en siete partes. Luego volvieron a donde estaba Josu&#233; en Sil&#243;, \n","readableText":"Así que los hombres fueron y viajaron por toda la tierra y escribieron en un\nlibro una descripción de ella por ciudades, en siete partes. Luego volvieron a\ndonde estaba Josué en Siló,\n\n"},{"verse":"10","text":"y Josu&#233; hizo el sorteo en presencia del SE&#209;OR all&#237; en Sil&#243; y reparti&#243; la tierra entre los israelitas, d&#225;ndole a cada tribu su parte correspondiente.   \n","readableText":"y Josué hizo el sorteo en presencia del SEÑOR allí en Siló y repartió la tierra\nentre los israelitas, dándole a cada tribu su parte correspondiente.\n\n"},{"verse":"11","text":"La primera parte de la tierra fue dada por sorteo a los grupos familiares de la tribu de Benjam&#237;n. El territorio asignado a ellos estaba entre las tribus de Jud&#225; y Jos&#233;. \n","readableText":"La primera parte de la tierra fue dada por sorteo a los grupos familiares de la\ntribu de Benjamín. El territorio asignado a ellos estaba entre las tribus de\nJudá y José.\n\n"},{"verse":"12","text":"Su frontera norte empezaba en el Jord&#225;n, sub&#237;a por la ladera al norte de Jeric&#243; y por las monta&#241;as hacia el occidente, y sal&#237;a al desierto de Bet Av&#233;n. \n","readableText":"Su frontera norte empezaba en el Jordán, subía por la ladera al norte de Jericó\ny por las montañas hacia el occidente, y salía al desierto de Bet Avén.\n\n"},{"verse":"13","text":"De all&#237; la frontera iba hasta la ladera sur de Luz, es decir Betel. Luego bajaba a Atarot Adar, en la monta&#241;a que est&#225; al sur de Bet Jor&#243;n inferior. \n","readableText":"De allí la frontera iba hasta la ladera sur de Luz, es decir Betel. Luego\nbajaba a Atarot Adar, en la montaña que está al sur de Bet Jorón inferior.\n\n"},{"verse":"14","text":"De ah&#237; giraba al sur, desde la monta&#241;a que est&#225; al sur de Bet Jor&#243;n, y terminaba en Quiriat Baal, es decir Quiriat Year&#237;n, una ciudad perteneciente a la gente de Jud&#225;. Esa es la frontera occidental.   \n","readableText":"De ahí giraba al sur, desde la montaña que está al sur de Bet Jorón, y\nterminaba en Quiriat Baal, es decir Quiriat Yearín, una ciudad perteneciente a\nla gente de Judá. Esa es la frontera occidental.\n\n"},{"verse":"15","text":"El lado sur comenzaba en el borde de Quiriat Year&#237;n, y segu&#237;a al occidente por el valle hasta el manantial de Neft&#243;aj. \n","readableText":"El lado sur comenzaba en el borde de Quiriat Yearín, y seguía al occidente por\nel valle hasta el manantial de Neftóaj.\n\n"},{"verse":"16","text":"Luego la frontera bajaba hasta el pie de la monta&#241;a opuesta al valle de Ben Hin&#243;n, que est&#225; al norte del valle de Refayin, y bajaba al valle Hin&#243;n, al lado sur de los jebuseos y bajaba a Enroguel. \n","readableText":"Luego la frontera bajaba hasta el pie de la montaña opuesta al valle de Ben\nHinón, que está al norte del valle de Refayin, y bajaba al valle Hinón, al lado\nsur de los jebuseos y bajaba a Enroguel.\n\n"},{"verse":"17","text":"Luego cambiaba de rumbo hacia el norte y segu&#237;a a Ensemes. Continuaba a Guelilot, que est&#225; al otro lado del paso Adum&#237;n, y bajaba a la pe&#241;a de Boh&#225;n hijo de Rub&#233;n. \n","readableText":"Luego cambiaba de rumbo hacia el norte y seguía a Ensemes. Continuaba a\nGuelilot, que está al otro lado del paso Adumín, y bajaba a la peña de Bohán\nhijo de Rubén.\n\n"},{"verse":"18","text":"Segu&#237;a al norte, al lado que queda enfrente del valle del Jord&#225;n, y bajaba al valle del Jord&#225;n. \n","readableText":"Seguía al norte, al lado que queda enfrente del valle del Jordán, y bajaba al\nvalle del Jordán.\n\n"},{"verse":"19","text":"Cruzaba al lado de Bet Jogl&#225; y terminaba en la bah&#237;a norte del mar Muerto, en el l&#237;mite sur del Jord&#225;n. Esa era la frontera sur.   \n","readableText":"Cruzaba al lado de Bet Joglá y terminaba en la bahía norte del mar Muerto, en\nel límite sur del Jordán. Esa era la frontera sur.\n\n"},{"verse":"20","text":"El Jord&#225;n constitu&#237;a la frontera oriental. Esta tierra se la dio a los grupos familiares de Benjam&#237;n, y eran sus fronteras. \n","readableText":"El Jordán constituía la frontera oriental. Esta tierra se la dio a los grupos\nfamiliares de Benjamín, y eran sus fronteras.\n\n"},{"verse":"21","text":"Las ciudades pertenecientes a la tribu de Benjam&#237;n, conforme sus grupos familiares, eran Jeric&#243;, Bet Jogl&#225;, &#201;mec Cas&#237;s, \n","readableText":"Las ciudades pertenecientes a la tribu de Benjamín, conforme sus grupos\nfamiliares, eran Jericó, Bet Joglá, Émec Casís,\n\n"},{"verse":"22","text":"Bet Arab&#225;, Zemarayin, Betel, \n","readableText":"Bet Arabá, Zemarayin, Betel,\n\n"},{"verse":"23","text":"Av&#237;n, Par&#225;, Ofra, \n","readableText":"Avín, Pará, Ofra,\n\n"},{"verse":"24","text":"Quefar Amon&#237;, Ofni y Gueba; doce ciudades con sus aldeas.   \n","readableText":"Quefar Amoní, Ofni y Gueba; doce ciudades con sus aldeas.\n\n"},{"verse":"25","text":"Tambi&#233;n pose&#237;an Gaba&#243;n, Ram&#225;, Berot, \n","readableText":"También poseían Gabaón, Ramá, Berot,\n\n"},{"verse":"26","text":"Mizpa, Cafira, Moz&#225;, \n","readableText":"Mizpa, Cafira, Mozá,\n\n"},{"verse":"27","text":"Requen, Irpel, Taral&#225;, \n","readableText":"Requen, Irpel, Taralá,\n\n"},{"verse":"28","text":"Zela, &#201;lef y la ciudad de Jeb&#250;s, o sea Jerusal&#233;n, Guibe&#225; y Quiriat; 14 ciudades con sus aldeas. Esa es la herencia de los grupos familiares de Benjam&#237;n.\n","readableText":"Zela, Élef y la ciudad de Jebús, o sea Jerusalén, Guibeá y Quiriat; 14 ciudades\ncon sus aldeas. Esa es la herencia de los grupos familiares de Benjamín.\n\n"}]}
