{"book":"JOS","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Las puertas de Jeric&#243; estaban cerradas y fortificadas a causa de los israelitas. Nadie pod&#237;a entrar ni salir.   \n","readableText":"Las puertas de Jericó estaban cerradas y fortificadas a causa de los\nisraelitas. Nadie podía entrar ni salir.\n\n"},{"verse":"2","text":"El SE&#209;OR le dijo a Josu&#233;: &#171;Voy a entregar en tus manos a Jeric&#243;, a su rey y a sus soldados. \n","readableText":"El SEÑOR le dijo a Josué: «Voy a entregar en tus manos a Jericó, a su rey y a\nsus soldados.\n\n"},{"verse":"3","text":"Una vez al d&#237;a, marcha alrededor de la ciudad con todos los soldados. Haz esto por seis d&#237;as. \n","readableText":"Una vez al día, marcha alrededor de la ciudad con todos los soldados. Haz esto\npor seis días.\n\n"},{"verse":"4","text":"Siete sacerdotes marchar&#225;n delante del cofre, cada uno llevando una trompeta hecha de cuernos de carnero. El s&#233;ptimo d&#237;a dar&#225;n siete vueltas alrededor de la ciudad, mientras los sacerdotes tocan las trompetas. \n","readableText":"Siete sacerdotes marcharán delante del cofre, cada uno llevando una trompeta\nhecha de cuernos de carnero. El séptimo día darán siete vueltas alrededor de la\nciudad, mientras los sacerdotes tocan las trompetas.\n\n"},{"verse":"5","text":"Cuando se oiga que el cuerno de carnero da un toque prolongado, todo el pueblo gritar&#225; muy fuerte, y la muralla de la ciudad se derrumbar&#225;. Entonces desde la posici&#243;n donde est&#233;, cada soldado podr&#225; subir directamente contra la ciudad&#187;.   \n","readableText":"Cuando se oiga que el cuerno de carnero da un toque prolongado, todo el pueblo\ngritará muy fuerte, y la muralla de la ciudad se derrumbará. Entonces desde la\nposición donde esté, cada soldado podrá subir directamente contra la ciudad».\n\n\n"},{"verse":"6","text":"Josu&#233; hijo de Nun reuni&#243; a los sacerdotes y les dijo: &#171;Levanten el cofre del pacto, y que siete sacerdotes marchen delante del cofre del SE&#209;OR llevando cada uno una trompeta hecha de cuerno de carnero&#187;. \n","readableText":"Josué hijo de Nun reunió a los sacerdotes y les dijo: «Levanten el cofre del\npacto, y que siete sacerdotes marchen delante del cofre del SEÑOR llevando cada\nuno una trompeta hecha de cuerno de carnero».\n\n"},{"verse":"7","text":"Y le dijo al pueblo: &#171;Den una vuelta alrededor de la ciudad, y que el ej&#233;rcito vaya delante del cofre del SE&#209;OR&#187;.   \n","readableText":"Y le dijo al pueblo: «Den una vuelta alrededor de la ciudad, y que el ejército\nvaya delante del cofre del SEÑOR».\n\n"},{"verse":"8","text":"Cuando Josu&#233; termin&#243; de hablarle a la gente, los siete sacerdotes que llevaban ante el SE&#209;OR las trompetas hechas de cuernos de carnero salieron toc&#225;ndolas, adelante del cofre. El cofre del pacto del SE&#209;OR iba detr&#225;s de ellos. \n","readableText":"Cuando Josué terminó de hablarle a la gente, los siete sacerdotes que llevaban\nante el SEÑOR las trompetas hechas de cuernos de carnero salieron tocándolas,\nadelante del cofre. El cofre del pacto del SEÑOR iba detrás de ellos.\n\n"},{"verse":"9","text":"El ej&#233;rcito iba adelante de los siete sacerdotes que tocaban las trompetas. Los dem&#225;s hombres de guerra marchaban detr&#225;s del cofre. Mientras todos marchaban sonaban las trompetas continuamente. \n","readableText":"El ejército iba adelante de los siete sacerdotes que tocaban las trompetas. Los\ndemás hombres de guerra marchaban detrás del cofre. Mientras todos marchaban\nsonaban las trompetas continuamente.\n\n"},{"verse":"10","text":"Josu&#233; le orden&#243; al pueblo: &#171;No griten ni dejen que se escuche su voz, no dejen salir ni una sola palabra de su boca, hasta el d&#237;a que les diga: &#8220;&#161;Griten!&#8221;, s&#243;lo entonces deber&#225;n gritar&#187;.   \n","readableText":"Josué le ordenó al pueblo: «No griten ni dejen que se escuche su voz, no dejen\nsalir ni una sola palabra de su boca, hasta el día que les diga: “¡Griten!”,\nsólo entonces deberán gritar».\n\n"},{"verse":"11","text":"Josu&#233; orden&#243; llevar el cofre del SE&#209;OR alrededor de la ciudad una sola vez. Despu&#233;s regresaron al campamento para pasar la noche.   \n","readableText":"Josué ordenó llevar el cofre del SEÑOR alrededor de la ciudad una sola vez.\nDespués regresaron al campamento para pasar la noche.\n\n"},{"verse":"12","text":"Josu&#233; se levant&#243; temprano y los sacerdotes levantaron nuevamente el cofre del SE&#209;OR. \n","readableText":"Josué se levantó temprano y los sacerdotes levantaron nuevamente el cofre del\nSEÑOR.\n\n"},{"verse":"13","text":"Todos marcharon alrededor de la ciudad como lo hicieron el d&#237;a anterior: primero, el ej&#233;rcito, luego los siete sacerdotes tocando continuamente las trompetas ante el cofre del SE&#209;OR, despu&#233;s los sacerdotes que llevaban el cofre del SE&#209;OR y por &#250;ltimo, los dem&#225;s hombres. \n","readableText":"Todos marcharon alrededor de la ciudad como lo hicieron el día anterior:\nprimero, el ejército, luego los siete sacerdotes tocando continuamente las\ntrompetas ante el cofre del SEÑOR, después los sacerdotes que llevaban el cofre\ndel SEÑOR y por último, los demás hombres.\n\n"},{"verse":"14","text":"Dieron una vuelta alrededor de la ciudad el segundo d&#237;a, y volvieron al campamento. Hicieron esto por seis d&#237;as.   \n","readableText":"Dieron una vuelta alrededor de la ciudad el segundo día, y volvieron al\ncampamento. Hicieron esto por seis días.\n\n"},{"verse":"15","text":"El s&#233;ptimo d&#237;a ellos se levantaron al amanecer y marcharon alrededor de la ciudad como hab&#237;an hecho antes, pero ese d&#237;a dieron siete vueltas a la ciudad. \n","readableText":"El séptimo día ellos se levantaron al amanecer y marcharon alrededor de la\nciudad como habían hecho antes, pero ese día dieron siete vueltas a la ciudad.\n\n\n"},{"verse":"16","text":"La s&#233;ptima vez, cuando los sacerdotes tocaron las trompetas, Josu&#233; le dijo a la gente: &#171;&#161;Griten! Porque el SE&#209;OR les ha dado la ciudad. \n","readableText":"La séptima vez, cuando los sacerdotes tocaron las trompetas, Josué le dijo a la\ngente: «¡Griten! Porque el SEÑOR les ha dado la ciudad.\n\n"},{"verse":"17","text":"La ciudad y todo lo que hay en ella debe ser consagrado al SE&#209;OR para la destrucci&#243;n. S&#243;lo quedar&#225;n vivos Rajab, la prostituta, y todos los que est&#225;n con ella en la casa, porque ella escondi&#243; a los mensajeros que enviamos. \n","readableText":"La ciudad y todo lo que hay en ella debe ser consagrado al SEÑOR para la\ndestrucción. Sólo quedarán vivos Rajab, la prostituta, y todos los que están\ncon ella en la casa, porque ella escondió a los mensajeros que enviamos.\n\n"},{"verse":"18","text":"Pero cu&#237;dense de no tocar ni llevarse nada de lo que ha sido consagrado a la destrucci&#243;n, porque entonces por culpa de ustedes Dios consagrar&#225; a la destrucci&#243;n al campamento de Israel y lo castigar&#225;. \n","readableText":"Pero cuídense de no tocar ni llevarse nada de lo que ha sido consagrado a la\ndestrucción, porque entonces por culpa de ustedes Dios consagrará a la\ndestrucción al campamento de Israel y lo castigará.\n\n"},{"verse":"19","text":"Tambi&#233;n pertenecen &#250;nicamente al SE&#209;OR toda la plata, el oro y los objetos de bronce y de hierro, e ir&#225;n a la tesorer&#237;a del SE&#209;OR&#187;.   \n","readableText":"También pertenecen únicamente al SEÑOR toda la plata, el oro y los objetos de\nbronce y de hierro, e irán a la tesorería del SEÑOR».\n\n"},{"verse":"20","text":"Entonces la gente grit&#243;, y los sacerdotes tocaron las trompetas. Tan pronto como el pueblo escuch&#243; el toque de trompeta prolongado, todos dieron un fuerte grito, y la muralla se derrumb&#243;. Entonces, desde donde se encontraba, cada soldado subi&#243; directamente contra la ciudad, y la capturaron. \n","readableText":"Entonces la gente gritó, y los sacerdotes tocaron las trompetas. Tan pronto\ncomo el pueblo escuchó el toque de trompeta prolongado, todos dieron un fuerte\ngrito, y la muralla se derrumbó. Entonces, desde donde se encontraba, cada\nsoldado subió directamente contra la ciudad, y la capturaron.\n\n"},{"verse":"21","text":"Mataron a espada a todos en la ciudad, hombres y mujeres, j&#243;venes y viejos, ganado, reba&#241;os y burros.   \n","readableText":"Mataron a espada a todos en la ciudad, hombres y mujeres, jóvenes y viejos,\nganado, rebaños y burros.\n\n"},{"verse":"22","text":"Josu&#233; les dijo a los dos hombres que hab&#237;an espiado la tierra: &#171;Entren a la casa de la prostituta y saquen a la mujer y a toda su familia, tal como lo juraron&#187;. \n","readableText":"Josué les dijo a los dos hombres que habían espiado la tierra: «Entren a la\ncasa de la prostituta y saquen a la mujer y a toda su familia, tal como lo\njuraron».\n\n"},{"verse":"23","text":"As&#237; que los dos hombres que hab&#237;an sido esp&#237;as fueron y sacaron a Rajab, al pap&#225;, a la mam&#225;, a los hermanos y a todos los parientes de ella y los pusieron afuera del campamento de Israel. \n","readableText":"Así que los dos hombres que habían sido espías fueron y sacaron a Rajab, al\npapá, a la mamá, a los hermanos y a todos los parientes de ella y los pusieron\nafuera del campamento de Israel.\n\n"},{"verse":"24","text":"Luego, los israelitas quemaron la ciudad y todo lo que hab&#237;a en ella. S&#243;lo la plata, el oro y los objetos de bronce y de hierro los guardaron en la tesorer&#237;a de la casa del SE&#209;OR . \n","readableText":"Luego, los israelitas quemaron la ciudad y todo lo que había en ella. Sólo la\nplata, el oro y los objetos de bronce y de hierro los guardaron en la tesorería\nde la casa del SEÑOR .\n\n"},{"verse":"25","text":"Pero Josu&#233; les perdon&#243; la vida a Rajab, la prostituta, y a todos sus parientes. Sus descendientes han vivido en Israel hasta hoy porque escondi&#243; a los mensajeros que Josu&#233; hab&#237;a enviado a espiar en Jeric&#243;.   \n","readableText":"Pero Josué les perdonó la vida a Rajab, la prostituta, y a todos sus parientes.\nSus descendientes han vivido en Israel hasta hoy porque escondió a los\nmensajeros que Josué había enviado a espiar en Jericó.\n\n"},{"verse":"26","text":"En ese momento Josu&#233; hizo este juramento: &#171;Que el SE&#209;OR maldiga al que intente reconstruir la ciudad de Jeric&#243;. Que a costa de la vida de su hijo mayor eche los cimientos, y a costa de la vida de su hijo menor restaure sus puertas&#187;.   \n","readableText":"En ese momento Josué hizo este juramento: «Que el SEÑOR maldiga al que intente\nreconstruir la ciudad de Jericó. Que a costa de la vida de su hijo mayor eche\nlos cimientos, y a costa de la vida de su hijo menor restaure sus puertas».\n\n"},{"verse":"27","text":"As&#237; el SE&#209;OR estaba con Josu&#233;, y su reputaci&#243;n se difundi&#243; por toda la tierra.\n","readableText":"Así el SEÑOR estaba con Josué, y su reputación se difundió por toda la\ntierra.\n\n"}]}
