{"book":"JOS","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Todos los reyes del lado occidental del Jord&#225;n, en la monta&#241;a, en el valle y a lo largo de la costa del mar Grande, se enteraron de lo sucedido. Eran los reyes hititas, amorreos, cananeos, ferezeos, heveos y jebuseos. \n","readableText":"Todos los reyes del lado occidental del Jordán, en la montaña, en el valle y a\nlo largo de la costa del mar Grande, se enteraron de lo sucedido. Eran los\nreyes hititas, amorreos, cananeos, ferezeos, heveos y jebuseos.\n\n"},{"verse":"2","text":"Entonces hicieron una alianza para atacar a Josu&#233; y a los israelitas.   \n","readableText":"Entonces hicieron una alianza para atacar a Josué y a los israelitas.\n\n"},{"verse":"3","text":"Pero cuando los habitantes de Gaba&#243;n se enteraron de lo que Josu&#233; hab&#237;a hecho con Jeric&#243; y Hai, \n","readableText":"Pero cuando los habitantes de Gabaón se enteraron de lo que Josué había hecho\ncon Jericó y Hai,\n\n"},{"verse":"4","text":"decidieron actuar astutamente. Se disfrazaron y se pusieron en marcha, cargando sus asnos con bolsas gastadas y cueros de vino viejos, rotos y remendados. \n","readableText":"decidieron actuar astutamente. Se disfrazaron y se pusieron en marcha, cargando\nsus asnos con bolsas gastadas y cueros de vino viejos, rotos y remendados.\n\n"},{"verse":"5","text":"Se pusieron sandalias remendadas y gastadas, y se vistieron con ropas rotas. Como provisiones prepararon pan duro y podrido. \n","readableText":"Se pusieron sandalias remendadas y gastadas, y se vistieron con ropas rotas.\nComo provisiones prepararon pan duro y podrido.\n\n"},{"verse":"6","text":"Fueron a Josu&#233; en el campamento, en Guilgal, y les dijeron a &#233;l y a los israelitas: &#8212;Venimos de un pa&#237;s muy lejano, hagan un pacto con nosotros ahora.   \n","readableText":"Fueron a Josué en el campamento, en Guilgal, y les dijeron a él y a los\nisraelitas: —Venimos de un país muy lejano, hagan un pacto con nosotros ahora.\n\n\n"},{"verse":"7","text":"Pero los israelitas les dijeron: &#8212;A lo mejor ustedes viven muy cerca y siendo as&#237;, &#191;c&#243;mo vamos a hacer un pacto con ustedes?   \n","readableText":"Pero los israelitas les dijeron: —A lo mejor ustedes viven muy cerca y siendo\nasí, ¿cómo vamos a hacer un pacto con ustedes?\n\n"},{"verse":"8","text":"Entonces ellos le dijeron a Josu&#233;: &#8212;Somos tus siervos. Josu&#233; les dijo: &#8212;&#191;Qui&#233;nes son ustedes y de d&#243;nde vienen?   \n","readableText":"Entonces ellos le dijeron a Josué: —Somos tus siervos. Josué les dijo:\n—¿Quiénes son ustedes y de dónde vienen?\n\n"},{"verse":"9","text":"Ellos respondieron: &#8212;Sus siervos han venido de un pa&#237;s muy lejano en el nombre del SE&#209;OR su Dios, hemos o&#237;do de lo famoso que &#233;l es y de todo lo que hizo en Egipto. \n","readableText":"Ellos respondieron: —Sus siervos han venido de un país muy lejano en el nombre\ndel SEÑOR su Dios, hemos oído de lo famoso que él es y de todo lo que hizo en\nEgipto.\n\n"},{"verse":"10","text":"Nos enteramos de todo lo que hizo con los dos reyes amorreos que viv&#237;an al otro lado del Jord&#225;n, Sij&#243;n, el rey de Hesb&#243;n y Og, el rey de Bas&#225;n que viv&#237;a en Astarot. \n","readableText":"Nos enteramos de todo lo que hizo con los dos reyes amorreos que vivían al otro\nlado del Jordán, Sijón, el rey de Hesbón y Og, el rey de Basán que vivía en\nAstarot.\n\n"},{"verse":"11","text":"As&#237; que nuestros gobernantes y todos los habitantes de nuestro pa&#237;s nos dijeron: &#8220;Tomen provisiones, vayan a conocerlos y d&#237;ganles: Somos sus siervos, hagan un pacto con nosotros&#8221;. \n","readableText":"Así que nuestros gobernantes y todos los habitantes de nuestro país nos\ndijeron: “Tomen provisiones, vayan a conocerlos y díganles: Somos sus siervos,\nhagan un pacto con nosotros”.\n\n"},{"verse":"12","text":"&#161;Miren, nuestro pan! Lo empacamos caliente el d&#237;a que salimos para venir hacia ustedes y ahora, miren, est&#225; duro y podrido. \n","readableText":"¡Miren, nuestro pan! Lo empacamos caliente el día que salimos para venir hacia\nustedes y ahora, miren, está duro y podrido.\n\n"},{"verse":"13","text":"Adem&#225;s observen estos cueros de vino que llenamos con vino nuevo, ahora est&#225;n rotos. Nuestras ropas y sandalias est&#225;n gastadas por el viaje tan largo.   \n","readableText":"Además observen estos cueros de vino que llenamos con vino nuevo, ahora están\nrotos. Nuestras ropas y sandalias están gastadas por el viaje tan largo.\n\n"},{"verse":"14","text":"As&#237; que los hombres de Israel examinaron algunas de esas provisiones, pero no buscaron instrucciones del SE&#209;OR. \n","readableText":"Así que los hombres de Israel examinaron algunas de esas provisiones, pero no\nbuscaron instrucciones del SEÑOR.\n\n"},{"verse":"15","text":"Entonces Josu&#233; pact&#243; la paz con ellos. &#201;l hizo un pacto con ellos de perdonarles la vida, y los l&#237;deres israelitas les hicieron un juramento, ratific&#225;ndolo.   \n","readableText":"Entonces Josué pactó la paz con ellos. Él hizo un pacto con ellos de\nperdonarles la vida, y los líderes israelitas les hicieron un juramento,\nratificándolo.\n\n"},{"verse":"16","text":"Tres d&#237;as despu&#233;s de haber hecho el pacto con ellos, los israelitas se enteraron que los gabaonitas eran vecinos y que estaban viviendo cerca de ellos. \n","readableText":"Tres días después de haber hecho el pacto con ellos, los israelitas se\nenteraron que los gabaonitas eran vecinos y que estaban viviendo cerca de\nellos.\n\n"},{"verse":"17","text":"As&#237; que los israelitas salieron, y al tercer d&#237;a llegaron a las ciudades de los gabaonitas, que eran Gaba&#243;n, Cafira, Berot y Quiriat Year&#237;n. \n","readableText":"Así que los israelitas salieron, y al tercer día llegaron a las ciudades de los\ngabaonitas, que eran Gabaón, Cafira, Berot y Quiriat Yearín.\n\n"},{"verse":"18","text":"Pero los israelitas no los atacaron, porque los l&#237;deres de la congregaci&#243;n les hab&#237;an hecho un juramento por el SE&#209;OR, Dios de Israel. Aunque toda la gente se quejaba de los l&#237;deres, \n","readableText":"Pero los israelitas no los atacaron, porque los líderes de la congregación les\nhabían hecho un juramento por el SEÑOR, Dios de Israel. Aunque toda la gente se\nquejaba de los líderes,\n\n"},{"verse":"19","text":"ellos le dijeron a toda la congregaci&#243;n: &#8212;Hicimos un juramento por el SE&#209;OR, el Dios de Israel, as&#237; que ahora no les podemos hacer da&#241;o. \n","readableText":"ellos le dijeron a toda la congregación: —Hicimos un juramento por el SEÑOR, el\nDios de Israel, así que ahora no les podemos hacer daño.\n\n"},{"verse":"20","text":"Esto es lo que les haremos: Los dejaremos vivir, para que el castigo de Dios no caiga sobre nosotros debido al juramento que les hicimos.   \n","readableText":"Esto es lo que les haremos: Los dejaremos vivir, para que el castigo de Dios no\ncaiga sobre nosotros debido al juramento que les hicimos.\n\n"},{"verse":"21","text":"Los l&#237;deres les dijeron: &#8212;Perd&#243;nenles la vida, pero a cambio ser&#225;n puestos como le&#241;adores y aguadores para todo el pueblo. As&#237; los jefes mantuvieron su promesa.   \n","readableText":"Los líderes les dijeron: —Perdónenles la vida, pero a cambio serán puestos como\nleñadores y aguadores para todo el pueblo. Así los jefes mantuvieron su\npromesa.\n\n"},{"verse":"22","text":"Josu&#233; reuni&#243; a los gabaonitas y les dijo: &#8212;&#191;Por qu&#233; nos enga&#241;aron dici&#233;ndonos: &#8220;Somos de una tierra muy lejana&#8221; siendo que en realidad viven entre nosotros? \n","readableText":"Josué reunió a los gabaonitas y les dijo: —¿Por qué nos engañaron diciéndonos:\n“Somos de una tierra muy lejana” siendo que en realidad viven entre nosotros?\n\n\n"},{"verse":"23","text":"As&#237; que est&#225;n bajo maldici&#243;n: Siempre ser&#225;n esclavos, le&#241;adores y cargadores de agua para la casa de mi Dios.   \n","readableText":"Así que están bajo maldición: Siempre serán esclavos, leñadores y cargadores de\nagua para la casa de mi Dios.\n\n"},{"verse":"24","text":"Ellos le respondieron a Josu&#233;: &#8212;Porque a nosotros, tus siervos, nos dijeron que el SE&#209;OR su Dios mand&#243; a su siervo Mois&#233;s que les diera a ustedes toda la tierra y que destruyera a todos los habitantes de la tierra ante ustedes. A nosotros nos dio mucho miedo perder nuestra vida a manos de ustedes, por eso hicimos esto. \n","readableText":"Ellos le respondieron a Josué: —Porque a nosotros, tus siervos, nos dijeron que\nel SEÑOR su Dios mandó a su siervo Moisés que les diera a ustedes toda la\ntierra y que destruyera a todos los habitantes de la tierra ante ustedes. A\nnosotros nos dio mucho miedo perder nuestra vida a manos de ustedes, por eso\nhicimos esto.\n\n"},{"verse":"25","text":"Y ahora estamos en su poder, as&#237; que haz lo que creas que es justo.   \n","readableText":"Y ahora estamos en su poder, así que haz lo que creas que es justo.\n\n"},{"verse":"26","text":"En efecto, Josu&#233; los rescat&#243; de manos de los mismos israelitas. No los mataron, \n","readableText":"En efecto, Josué los rescató de manos de los mismos israelitas. No los mataron,\n\n\n"},{"verse":"27","text":"pero ese d&#237;a Josu&#233; los hizo le&#241;adores y cargadores de agua para los israelitas y para el altar del SE&#209;OR en el lugar que Dios decidiera, como lo son hasta hoy.\n","readableText":"pero ese día Josué los hizo leñadores y cargadores de agua para los israelitas\ny para el altar del SEÑOR en el lugar que Dios decidiera, como lo son hasta\nhoy.\n\n"}]}
