{"book":"JOS","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Pero los israelitas no obedecieron la orden con respecto a lo que ten&#237;a que quedar s&#243;lo para el SE&#209;OR o ser destruido como ofrenda. Un hombre de la tribu de Jud&#225; llamado Ac&#225;n, hijo de Carm&#237;, nieto de Zabd&#237; y bisnieto de Zara, tom&#243; algunas cosas de lo que estaba consagrado a la destrucci&#243;n. Eso hizo que el SE&#209;OR se pusiera furioso con los israelitas.   \n","readableText":"Pero los israelitas no obedecieron la orden con respecto a lo que tenía que\nquedar sólo para el SEÑOR o ser destruido como ofrenda. Un hombre de la tribu\nde Judá llamado Acán, hijo de Carmí, nieto de Zabdí y bisnieto de Zara, tomó\nalgunas cosas de lo que estaba consagrado a la destrucción. Eso hizo que el\nSEÑOR se pusiera furioso con los israelitas.\n\n"},{"verse":"2","text":"Josu&#233; envi&#243; a unos hombres desde Jeric&#243; a la ciudad de Hai , que est&#225; cerca de Bet Av&#233;n, al oriente de Betel. Les dijo: &#171;Vayan y esp&#237;en la tierra&#187;. Los hombres fueron y espiaron a Hai \n","readableText":"Josué envió a unos hombres desde Jericó a la ciudad de Hai , que está cerca de\nBet Avén, al oriente de Betel. Les dijo: «Vayan y espíen la tierra». Los\nhombres fueron y espiaron a Hai\n\n"},{"verse":"3","text":"y volvieron a donde estaba Josu&#233;. Le dijeron: &#171;No hagas que todo el pueblo vaya contra Hai. Con unos 2000 o 3000 se puede atacar a Hai, as&#237; que no los molestes a todos haci&#233;ndolos ir hasta all&#225;, porque ellos son pocos&#187;.   \n","readableText":"y volvieron a donde estaba Josué. Le dijeron: «No hagas que todo el pueblo vaya\ncontra Hai. Con unos 2000 o 3000 se puede atacar a Hai, así que no los molestes\na todos haciéndolos ir hasta allá, porque ellos son pocos».\n\n"},{"verse":"4","text":"Entonces unos 3000 hombres atacaron ese pueblo, pero fueron derrotados por los hombres de Hai. \n","readableText":"Entonces unos 3000 hombres atacaron ese pueblo, pero fueron derrotados por los\nhombres de Hai.\n\n"},{"verse":"5","text":"Primero, los israelitas se dieron a la retirada cuando los hombres de Hai resistieron el ataque a las puertas de la ciudad. En el contraataque los de Hai mataron a 36 hombres. Mientras persegu&#237;an a los israelitas hasta las canteras, otro grupo de Hai los atac&#243; matando a m&#225;s en la bajada. Entonces el pueblo se atemoriz&#243; y perdi&#243; el &#225;nimo.   \n","readableText":"Primero, los israelitas se dieron a la retirada cuando los hombres de Hai\nresistieron el ataque a las puertas de la ciudad. En el contraataque los de Hai\nmataron a 36 hombres. Mientras perseguían a los israelitas hasta las canteras,\notro grupo de Hai los atacó matando a más en la bajada. Entonces el pueblo se\natemorizó y perdió el ánimo.\n\n"},{"verse":"6","text":"Josu&#233; rasg&#243; sus vestidos y se postr&#243; rostro en tierra ante el cofre del SE&#209;OR. Se qued&#243; all&#237; hasta la noche, acompa&#241;ado por los ancianos l&#237;deres de Israel. Ellos se arrojaron polvo en la cabeza en demostraci&#243;n de dolor. \n","readableText":"Josué rasgó sus vestidos y se postró rostro en tierra ante el cofre del SEÑOR.\nSe quedó allí hasta la noche, acompañado por los ancianos líderes de Israel.\nEllos se arrojaron polvo en la cabeza en demostración de dolor.\n\n"},{"verse":"7","text":"Josu&#233; dijo: &#8212;&#161;Se&#241;or DIOS! &#191;Por qu&#233; nos hiciste atravesar el Jord&#225;n para luego dejar que los amorreos nos destruyan? &#161;Ojal&#225; hubi&#233;ramos quedado satisfechos viviendo al otro lado del r&#237;o! \n","readableText":"Josué dijo: —¡Señor DIOS! ¿Por qué nos hiciste atravesar el Jordán para luego\ndejar que los amorreos nos destruyan? ¡Ojalá hubiéramos quedado satisfechos\nviviendo al otro lado del río!\n\n"},{"verse":"8","text":"Se&#241;or, &#191;qu&#233; puedo decir ahora que Israel ha sido vencido por sus enemigos? \n","readableText":"Señor, ¿qué puedo decir ahora que Israel ha sido vencido por sus enemigos?\n\n"},{"verse":"9","text":"Los cananeos y toda la gente que vive en estas tierras se enterar&#225;n, nos rodear&#225;n y nos matar&#225;n a todos. Entonces, &#191;qu&#233; har&#225;s para que no se desacredite tu gran nombre?   \n","readableText":"Los cananeos y toda la gente que vive en estas tierras se enterarán, nos\nrodearán y nos matarán a todos. Entonces, ¿qué harás para que no se desacredite\ntu gran nombre?\n\n"},{"verse":"10","text":"El SE&#209;OR le dijo a Josu&#233;: &#8212;&#161;Lev&#225;ntate! &#191;Por qu&#233; te postras as&#237;? \n","readableText":"El SEÑOR le dijo a Josué: —¡Levántate! ¿Por qué te postras así?\n\n"},{"verse":"11","text":"Israel ha pecado y ha roto el pacto que les orden&#233;. Han tomado algunas de las cosas que les orden&#233; destruir, han robado, han mentido, y las han puesto entre sus pertenencias. \n","readableText":"Israel ha pecado y ha roto el pacto que les ordené. Han tomado algunas de las\ncosas que les ordené destruir, han robado, han mentido, y las han puesto entre\nsus pertenencias.\n\n"},{"verse":"12","text":"Por eso los israelitas no son capaces de enfrentar a sus enemigos, sino que huyen de ellos porque han actuado mal y han sido condenados a la destrucci&#243;n. Yo no voy a ayudarles m&#225;s, a menos que destruyan todo lo que les orden&#233; que fuera destruido. \n","readableText":"Por eso los israelitas no son capaces de enfrentar a sus enemigos, sino que\nhuyen de ellos porque han actuado mal y han sido condenados a la destrucción.\nYo no voy a ayudarles más, a menos que destruyan todo lo que les ordené que\nfuera destruido.\n\n"},{"verse":"13","text":"Ve y purifica al pueblo. Diles que se purifiquen para ma&#241;ana porque yo, el SE&#209;OR Dios de Israel, digo: &#8220;Israel: hay entre sus pertenencias cosas que les orden&#233; destruir y en tanto no las quiten de entre ustedes no podr&#225;n hacer frente a sus enemigos&#8221;. \n","readableText":"Ve y purifica al pueblo. Diles que se purifiquen para mañana porque yo, el\nSEÑOR Dios de Israel, digo: “Israel: hay entre sus pertenencias cosas que les\nordené destruir y en tanto no las quiten de entre ustedes no podrán hacer\nfrente a sus enemigos”.\n\n"},{"verse":"14","text":"Ma&#241;ana por la ma&#241;ana deber&#225;n presentarse por tribus, y la tribu que designe el SE&#209;OR pasar&#225; adelante por grupos familiares, y el que designe el SE&#209;OR pasar&#225; adelante por familias, y la que designe el SE&#209;OR pasar&#225; adelante hombre por hombre. \n","readableText":"Mañana por la mañana deberán presentarse por tribus, y la tribu que designe el\nSEÑOR pasará adelante por grupos familiares, y el que designe el SEÑOR pasará\nadelante por familias, y la que designe el SEÑOR pasará adelante hombre por\nhombre.\n\n"},{"verse":"15","text":"El hombre que sea sorprendido con las cosas que debieron ser destruidas ser&#225; quemado con toda su familia y sus pertenencias, porque &#233;l rompi&#243; el pacto del SE&#209;OR, y porque ha cometido un crimen horrible contra Israel.   \n","readableText":"El hombre que sea sorprendido con las cosas que debieron ser destruidas será\nquemado con toda su familia y sus pertenencias, porque él rompió el pacto del\nSEÑOR, y porque ha cometido un crimen horrible contra Israel.\n\n"},{"verse":"16","text":"Josu&#233; se levant&#243; temprano en la ma&#241;ana e hizo pasar a la gente de Israel por tribus, y fue se&#241;alada la tribu de Jud&#225;. \n","readableText":"Josué se levantó temprano en la mañana e hizo pasar a la gente de Israel por\ntribus, y fue señalada la tribu de Judá.\n\n"},{"verse":"17","text":"Luego hizo pasar al frente a los grupos familiares de Jud&#225; y fue se&#241;alado el de Zera. Pasaron al frente los de Zera por familias y fue se&#241;alada la de Zabd&#237;. \n","readableText":"Luego hizo pasar al frente a los grupos familiares de Judá y fue señalado el de\nZera. Pasaron al frente los de Zera por familias y fue señalada la de Zabdí.\n\n"},{"verse":"18","text":"Luego Zabd&#237; trajo a su familia, hombre por hombre y fue se&#241;alado Ac&#225;n hijo de Carm&#237; y nieto de Zabd&#237; de la tribu de Jud&#225;.   \n","readableText":"Luego Zabdí trajo a su familia, hombre por hombre y fue señalado Acán hijo de\nCarmí y nieto de Zabdí de la tribu de Judá.\n\n"},{"verse":"19","text":"Entonces Josu&#233; le dijo a Ac&#225;n: &#8212;Hijo m&#237;o, di la verdad aqu&#237; ante el SE&#209;OR Dios de Israel y confiesa lo que has hecho. D&#237;melo y no me ocultes nada.   \n","readableText":"Entonces Josué le dijo a Acán: —Hijo mío, di la verdad aquí ante el SEÑOR Dios\nde Israel y confiesa lo que has hecho. Dímelo y no me ocultes nada.\n\n"},{"verse":"20","text":"Entonces Ac&#225;n le contest&#243; a Josu&#233;: &#8212;Es verdad, he pecado contra el SE&#209;OR, el Dios de Israel. Esto fue lo que hice: \n","readableText":"Entonces Acán le contestó a Josué: —Es verdad, he pecado contra el SEÑOR, el\nDios de Israel. Esto fue lo que hice:\n\n"},{"verse":"21","text":"Entre las cosas que capturamos, vi un bello manto de Babilonia , 200 monedas de plata, y una barra de oro que pesaba m&#225;s de medio kilo.  Me gustaron mucho, as&#237; que las tom&#233; y las enterr&#233; debajo de mi carpa, la plata est&#225; debajo de todo.   \n","readableText":"Entre las cosas que capturamos, vi un bello manto de Babilonia , 200 monedas de\nplata, y una barra de oro que pesaba más de medio kilo. Me gustaron mucho, así\nque las tomé y las enterré debajo de mi carpa, la plata está debajo de todo.\n\n"},{"verse":"22","text":"As&#237; que Josu&#233; envi&#243; unos mensajeros que corrieron a la carpa, y all&#237; estaban las cosas escondidas en la carpa, con la plata debajo de todo. \n","readableText":"Así que Josué envió unos mensajeros que corrieron a la carpa, y allí estaban\nlas cosas escondidas en la carpa, con la plata debajo de todo.\n\n"},{"verse":"23","text":"Tomaron las cosas de la carpa, las llevaron a Josu&#233; y a todos los israelitas, y las presentaron ante el SE&#209;OR.   \n","readableText":"Tomaron las cosas de la carpa, las llevaron a Josué y a todos los israelitas, y\nlas presentaron ante el SEÑOR.\n\n"},{"verse":"24","text":"Luego Josu&#233; y los israelitas agarraron a Ac&#225;n descendiente de Zera, con la plata, el abrigo, la barra de oro, sus hijos, sus hijas, su ganado, su burro, sus ovejas y su carpa y todo lo que le pertenec&#237;a. Lo llevaron al valle de Acor \n","readableText":"Luego Josué y los israelitas agarraron a Acán descendiente de Zera, con la\nplata, el abrigo, la barra de oro, sus hijos, sus hijas, su ganado, su burro,\nsus ovejas y su carpa y todo lo que le pertenecía. Lo llevaron al valle de Acor\n\n\n"},{"verse":"25","text":"y Josu&#233; le dijo: &#8212;&#191;Por qu&#233; nos trajiste destrucci&#243;n? Hoy el SE&#209;OR te traer&#225; la desgracia a ti. Entonces todos los israelitas los mataron a pedradas y los quemaron. \n","readableText":"y Josué le dijo: —¿Por qué nos trajiste destrucción? Hoy el SEÑOR te traerá la\ndesgracia a ti. Entonces todos los israelitas los mataron a pedradas y los\nquemaron.\n\n"},{"verse":"26","text":"Luego apilaron muchas piedras sobre sus cuerpos, y el mont&#243;n de piedras permanece all&#237; hasta hoy. Esa es la raz&#243;n por la cual aun hoy ese lugar se llama el valle de Acor . As&#237; el SE&#209;OR dej&#243; de estar enojado con ellos.\n","readableText":"Luego apilaron muchas piedras sobre sus cuerpos, y el montón de piedras\npermanece allí hasta hoy. Esa es la razón por la cual aun hoy ese lugar se\nllama el valle de Acor . Así el SEÑOR dejó de estar enojado con ellos.\n\n"}]}
