{"book":"JOS","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"La tierra dada por sorteo a los descendientes de Jos&#233; iba desde el Jord&#225;n, acerca de Jeric&#243;, hasta los manantiales de Jeric&#243;, al oriente, al desierto, subiendo desde Jeric&#243; hacia las monta&#241;as de Betel. \n","readableText":"La tierra dada por sorteo a los descendientes de José iba desde el Jordán,\nacerca de Jericó, hasta los manantiales de Jericó, al oriente, al desierto,\nsubiendo desde Jericó hacia las montañas de Betel.\n\n"},{"verse":"2","text":"Desde Betel iba a Luz, y pasaba por el territorio de los arquitas hasta Atarot. \n","readableText":"Desde Betel iba a Luz, y pasaba por el territorio de los arquitas hasta Atarot.\n\n\n"},{"verse":"3","text":"Luego bajaba hacia el occidente, a la tierra de los jafletitas, hasta la regi&#243;n del bajo Bet Jor&#243;n y a Gu&#233;zer, viniendo a terminar en el mar.   \n","readableText":"Luego bajaba hacia el occidente, a la tierra de los jafletitas, hasta la región\ndel bajo Bet Jorón y a Guézer, viniendo a terminar en el mar.\n\n"},{"verse":"4","text":"Aqu&#237; Manas&#233;s y Efra&#237;n, los descendientes de Jos&#233;, recibieron su herencia.   \n","readableText":"Aquí Manasés y Efraín, los descendientes de José, recibieron su herencia.\n\n"},{"verse":"5","text":"El territorio que recibieron los grupos familiares de la tribu de Efra&#237;n, fue el siguiente: El l&#237;mite de su tierra era Atarot Adar en el oriente hasta Bet Jor&#243;n superior, \n","readableText":"El territorio que recibieron los grupos familiares de la tribu de Efraín, fue\nel siguiente: El límite de su tierra era Atarot Adar en el oriente hasta Be\nJorón superior,\n\n"},{"verse":"6","text":"y de all&#237; hasta el mar. Por el norte desde Micmetat la frontera volteaba al oriente de Tanat Sil&#243;, hacia Janoa. \n","readableText":"y de allí hasta el mar. Por el norte desde Micmetat la frontera volteaba al\noriente de Tanat Siló, hacia Janoa.\n\n"},{"verse":"7","text":"Bajaba desde Janoa a Atarot y a Nar&#225;, hasta tocar Jeric&#243; y terminar en el r&#237;o Jord&#225;n. \n","readableText":"Bajaba desde Janoa a Atarot y a Nará, hasta tocar Jericó y terminar en el río\nJordán.\n\n"},{"verse":"8","text":"Desde Tap&#250;aj el l&#237;mite se extend&#237;a hacia el occidente hasta el valle de Can&#225;, y ven&#237;a a terminar en el mar. Esa es toda la tierra que se les dio a los grupos familiares de la tribu de Efra&#237;n. \n","readableText":"Desde Tapúaj el límite se extendía hacia el occidente hasta el valle de Caná, y\nvenía a terminar en el mar. Esa es toda la tierra que se les dio a los grupos\nfamiliares de la tribu de Efraín.\n\n"},{"verse":"9","text":"Algunas ciudades fronterizas de la tribu de Efra&#237;n, con sus aldeas, quedaban dentro del territorio que le toc&#243; a la tribu de Manas&#233;s.   \n","readableText":"Algunas ciudades fronterizas de la tribu de Efraín, con sus aldeas, quedaban\ndentro del territorio que le tocó a la tribu de Manasés.\n\n"},{"verse":"10","text":"Los de Efra&#237;n no expulsaron a los cananeos que viv&#237;an en Gu&#233;zer. Los cananeos han vivido con los de Efra&#237;n hasta el d&#237;a de hoy, aunque esos cananeos han sido obligados a trabajar como esclavos.\n","readableText":"Los de Efraín no expulsaron a los cananeos que vivían en Guézer. Los cananeos\nhan vivido con los de Efraín hasta el día de hoy, aunque esos cananeos han sido\nobligados a trabajar como esclavos.\n\n"}]}
