{"book":"JOS","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Los israelitas ocuparon las tierras al oriente del Jord&#225;n, desde el arroyo Arn&#243;n hasta el monte Herm&#243;n, incluyendo todo el lado oriental del valle del Jord&#225;n. Estos son los reyes que derrotaron para poder ocupar la tierra:   \n","readableText":"Los israelitas ocuparon las tierras al oriente del Jordán, desde el arroyo\nArnón hasta el monte Hermón, incluyendo todo el lado oriental del valle del\nJordán. Estos son los reyes que derrotaron para poder ocupar la tierra:\n\n"},{"verse":"2","text":"Sij&#243;n, el rey de los amorreos que viv&#237;an en Hesb&#243;n. &#201;l reinaba desde Aroer, que est&#225; en las riberas del arroyo Arn&#243;n hasta el r&#237;o Jaboc. Su territorio comenzaba en el arroyo, que era el l&#237;mite entre su territorio y el de los amonitas. Sij&#243;n reinaba sobre la mitad de Galaad. \n","readableText":"Sijón, el rey de los amorreos que vivían en Hesbón. Él reinaba desde Aroer, que\nestá en las riberas del arroyo Arnón hasta el río Jaboc. Su territorio\ncomenzaba en el arroyo, que era el límite entre su territorio y el de los\namonitas. Sijón reinaba sobre la mitad de Galaad.\n\n"},{"verse":"3","text":"Tambi&#233;n reinaba sobre el oriente del valle del Jord&#225;n desde el lago Galilea hasta el mar Muerto, el mar salado, hasta Bet Yesimot, y hacia el sur hasta el pie de las laderas del monte Pisg&#225;.   \n","readableText":"También reinaba sobre el oriente del valle del Jordán desde el lago Galilea\nhasta el mar Muerto, el mar salado, hasta Bet Yesimot, y hacia el sur hasta el\npie de las laderas del monte Pisgá.\n\n"},{"verse":"4","text":"Los israelitas capturaron tambi&#233;n el territorio del rey Og de Bas&#225;n, uno de los &#250;ltimos refa&#237;tas, que viv&#237;a en Astarot y en Edrey. \n","readableText":"Los israelitas capturaron también el territorio del rey Og de Basán, uno de los\núltimos refaítas, que vivía en Astarot y en Edrey.\n\n"},{"verse":"5","text":"Reinaba sobre el monte Herm&#243;n, Salc&#225; y todo Bas&#225;n hasta los l&#237;mites de los guesureos y los macateos, y sobre medio Galaad hasta los l&#237;mites del rey Sij&#243;n de Hesb&#243;n.   \n","readableText":"Reinaba sobre el monte Hermón, Salcá y todo Basán hasta los límites de los\nguesureos y los macateos, y sobre medio Galaad hasta los límites del rey Sijón\nde Hesbón.\n\n"},{"verse":"6","text":"Mois&#233;s, siervo del SE&#209;OR, derrot&#243; a estos reyes y este mismo Mois&#233;s, siervo del SE&#209;OR, les dio ese territorio como posesi&#243;n a los rubenitas, a los gaditas y a la media tribu de Manas&#233;s.   \n","readableText":"Moisés, siervo del SEÑOR, derrotó a estos reyes y este mismo Moisés, siervo del\nSEÑOR, les dio ese territorio como posesión a los rubenitas, a los gaditas y a\nla media tribu de Manasés.\n\n"},{"verse":"7","text":"Estos son los reyes que Josu&#233; y los israelitas derrotaron al lado occidental del r&#237;o Jord&#225;n, desde Baal Gad en el valle del L&#237;bano hasta el monte Jalac, que se eleva hacia Se&#237;r. Josu&#233; reparti&#243; ese territorio entre las tribus de Israel de acuerdo a lo asignado a cada una. \n","readableText":"Estos son los reyes que Josué y los israelitas derrotaron al lado occidental\ndel río Jordán, desde Baal Gad en el valle del Líbano hasta el monte Jalac, que\nse eleva hacia Seír. Josué repartió ese territorio entre las tribus de Israel\nde acuerdo a lo asignado a cada una.\n\n"},{"verse":"8","text":"Hac&#237;an parte de ese territorio la regi&#243;n monta&#241;osa, los valles occidentales, el valle del Jord&#225;n, las laderas orientales, las tierras del desierto y el N&#233;guev. Estas tierras hab&#237;an pertenecido a los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos. Los reyes derrotados fueron:   \n","readableText":"Hacían parte de ese territorio la región montañosa, los valles occidentales, el\nvalle del Jordán, las laderas orientales, las tierras del desierto y el Néguev.\nEstas tierras habían pertenecido a los hititas, los amorreos, los cananeos, los\nferezeos, los heveos y los jebuseos. Los reyes derrotados fueron:\n\n"},{"verse":"9","text":"el rey de Jeric&#243;, el rey de Hai, ciudad que quedaba cerca de Betel,   \n","readableText":"el rey de Jericó, el rey de Hai, ciudad que quedaba cerca de Betel,\n\n"},{"verse":"10","text":"el rey de Jerusal&#233;n, el rey de Hebr&#243;n,   \n","readableText":"el rey de Jerusalén, el rey de Hebrón,\n\n"},{"verse":"11","text":"el rey de Jarmut, el rey de Laquis,   \n","readableText":"el rey de Jarmut, el rey de Laquis,\n\n"},{"verse":"12","text":"el rey de Egl&#243;n, el rey de Gu&#233;zer,   \n","readableText":"el rey de Eglón, el rey de Guézer,\n\n"},{"verse":"13","text":"el rey de Debir, el rey de Gu&#233;der,   \n","readableText":"el rey de Debir, el rey de Guéder,\n\n"},{"verse":"14","text":"el rey de Jorm&#225;, el rey de Arad,   \n","readableText":"el rey de Jormá, el rey de Arad,\n\n"},{"verse":"15","text":"el rey de Libn&#225;, el rey de Adulam,   \n","readableText":"el rey de Libná, el rey de Adulam,\n\n"},{"verse":"16","text":"el rey de Maqued&#225;, el rey de Betel,   \n","readableText":"el rey de Maquedá, el rey de Betel,\n\n"},{"verse":"17","text":"el rey de Tap&#250;aj, el rey de H&#233;fer,   \n","readableText":"el rey de Tapúaj, el rey de Héfer,\n\n"},{"verse":"18","text":"el rey de Afec, el rey de Sar&#243;n,   \n","readableText":"el rey de Afec, el rey de Sarón,\n\n"},{"verse":"19","text":"el rey de Mad&#243;n, el rey de Jazor,   \n","readableText":"el rey de Madón, el rey de Jazor,\n\n"},{"verse":"20","text":"el rey de Simr&#243;n Mer&#243;n, el rey de Acsaf,   \n","readableText":"el rey de Simrón Merón, el rey de Acsaf,\n\n"},{"verse":"21","text":"el rey de Tanac, el rey de Meguido,   \n","readableText":"el rey de Tanac, el rey de Meguido,\n\n"},{"verse":"22","text":"el rey de Cedes, el rey de Jocne&#225;n en el Carmelo,   \n","readableText":"el rey de Cedes, el rey de Jocneán en el Carmelo,\n\n"},{"verse":"23","text":"el rey de Dor en Nafot Dor, el rey de Goyim en Guilgal   \n","readableText":"el rey de Dor en Nafot Dor, el rey de Goyim en Guilgal\n\n"},{"verse":"24","text":"y el rey de Tirs&#225;; En total fueron 31 reyes.\n","readableText":"y el rey de Tirsá; En total fueron 31 reyes.\n\n"}]}
