{"book":"JOS","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"El rey de Jerusal&#233;n, Adonis&#233;dec, tuvo mucho miedo cuando se enter&#243; que Josu&#233; hab&#237;a capturado y destruido completamente a la ciudad de Hai, haciendo con ella y con su rey lo mismo que hab&#237;a hecho con Jeric&#243; y con su rey. Tambi&#233;n se llen&#243; de temor al enterarse de que los habitantes de Gaba&#243;n hab&#237;an hecho un tratado de paz con Israel y estaban viviendo entre ellos. \n","readableText":"El rey de Jerusalén, Adonisédec, tuvo mucho miedo cuando se enteró que Josué\nhabía capturado y destruido completamente a la ciudad de Hai, haciendo con ella\ny con su rey lo mismo que había hecho con Jericó y con su rey. También se llenó\nde temor al enterarse de que los habitantes de Gabaón habían hecho un tratado\nde paz con Israel y estaban viviendo entre ellos.\n\n"},{"verse":"2","text":"Es que Gaba&#243;n era una ciudad grande, como una ciudad real , m&#225;s grande que Hai. Adem&#225;s, todos los hombres de Gaba&#243;n eran hombres de guerra. \n","readableText":"Es que Gabaón era una ciudad grande, como una ciudad real , más grande que Hai.\nAdemás, todos los hombres de Gabaón eran hombres de guerra.\n\n"},{"verse":"3","text":"As&#237; que el rey Adonis&#233;dec de Jerusal&#233;n mand&#243; el siguiente mensaje al rey Hoh&#225;n de Hebr&#243;n, al rey Pir&#225;n de Jarmut, al rey Jaf&#237;a de Laquis y al rey Debir de Egl&#243;n: \n","readableText":"Así que el rey Adonisédec de Jerusalén mandó el siguiente mensaje al rey Hohán\nde Hebrón, al rey Pirán de Jarmut, al rey Jafía de Laquis y al rey Debir de\nEglón:\n\n"},{"verse":"4","text":"&#171;Vengan y ay&#250;denme a atacar a Gaba&#243;n, porque ha hecho un acuerdo de paz con Josu&#233; y los israelitas&#187;. \n","readableText":"«Vengan y ayúdenme a atacar a Gabaón, porque ha hecho un acuerdo de paz con\nJosué y los israelitas».\n\n"},{"verse":"5","text":"Entonces los cinco reyes de los amorreos de Jerusal&#233;n, Hebr&#243;n, Jarmut, Laquis y Egl&#243;n se unieron con todos sus ej&#233;rcitos, acamparon cerca de Gaba&#243;n y la atacaron.   \n","readableText":"Entonces los cinco reyes de los amorreos de Jerusalén, Hebrón, Jarmut, Laquis y\nEglón se unieron con todos sus ejércitos, acamparon cerca de Gabaón y la\natacaron.\n\n"},{"verse":"6","text":"Pero la gente de Gaba&#243;n envi&#243; el siguiente mensaje a Josu&#233; al campamento en Guilgal: &#171;No abandone a sus siervos. Venga r&#225;pido, s&#225;lvennos y ay&#250;dennos, porque todos los reyes de los amorreos que viven en las monta&#241;as se unieron para atacarnos&#187;. \n","readableText":"Pero la gente de Gabaón envió el siguiente mensaje a Josué al campamento en\nGuilgal: «No abandone a sus siervos. Venga rápido, sálvennos y ayúdennos,\nporque todos los reyes de los amorreos que viven en las montañas se unieron\npara atacarnos».\n\n"},{"verse":"7","text":"Entonces Josu&#233; sali&#243; de Guilgal con todo el ej&#233;rcito, incluyendo los mejores hombres de guerra. \n","readableText":"Entonces Josué salió de Guilgal con todo el ejército, incluyendo los mejores\nhombres de guerra.\n\n"},{"verse":"8","text":"El SE&#209;OR le dijo a Josu&#233;: &#171;No les tengas miedo, pues yo har&#233; que los venzas. Ni uno solo de ellos podr&#225; contigo&#187;.   \n","readableText":"El SEÑOR le dijo a Josué: «No les tengas miedo, pues yo haré que los venzas. Ni\nuno solo de ellos podrá contigo».\n\n"},{"verse":"9","text":"As&#237; que Josu&#233;, despu&#233;s de marchar toda la noche desde Guilgal, cay&#243; de sorpresa sobre los amorreos. \n","readableText":"Así que Josué, después de marchar toda la noche desde Guilgal, cayó de sorpresa\nsobre los amorreos.\n\n"},{"verse":"10","text":"El SE&#209;OR los hizo entrar en p&#225;nico cuando vieron a los israelitas, quienes les causaron una gran derrota en Gaba&#243;n, y los persiguieron por todo el camino que va hasta Bet Jor&#243;n. Les siguieron causando bajas a los amorreos hasta Azeca y Maqued&#225;. \n","readableText":"El SEÑOR los hizo entrar en pánico cuando vieron a los israelitas, quienes les\ncausaron una gran derrota en Gabaón, y los persiguieron por todo el camino que\nva hasta Bet Jorón. Les siguieron causando bajas a los amorreos hasta Azeca y\nMaquedá.\n\n"},{"verse":"11","text":"Mientras hu&#237;an de los israelitas por el camino que sale de Bet Jor&#243;n, el SE&#209;OR arroj&#243; sobre los amorreos grandes piedras de granizo por todo el camino hasta Azeca, y murieron. M&#225;s gente muri&#243; por causa del granizo que por las espadas de los israelitas.   \n","readableText":"Mientras huían de los israelitas por el camino que sale de Bet Jorón, el SEÑOR\narrojó sobre los amorreos grandes piedras de granizo por todo el camino hasta\nAzeca, y murieron. Más gente murió por causa del granizo que por las espadas de\nlos israelitas.\n\n"},{"verse":"12","text":"Luego Josu&#233; habl&#243; con el SE&#209;OR el d&#237;a que el SE&#209;OR entreg&#243; los amorreos a los israelitas. Josu&#233; dijo en presencia del pueblo de Israel: &#171;Sol, qu&#233;date quieto en Gaba&#243;n; y luna, detente en el valle de Ayal&#243;n&#187;.   \n","readableText":"Luego Josué habló con el SEÑOR el día que el SEÑOR entregó los amorreos a los\nisraelitas. Josué dijo en presencia del pueblo de Israel: «Sol, quédate quieto\nen Gabaón; y luna, detente en el valle de Ayalón».\n\n"},{"verse":"13","text":"Y el sol se qued&#243; quieto y la luna se detuvo, hasta que la naci&#243;n de Israel se veng&#243; de sus enemigos. &#191;No est&#225; eso escrito en  El libro del Justo ? El sol se detuvo en medio del cielo y se demor&#243; en ocultarse como un d&#237;a. \n","readableText":"Y el sol se quedó quieto y la luna se detuvo, hasta que la nación de Israel se\nvengó de sus enemigos. ¿No está eso escrito en El libro del Justo ? El sol se\ndetuvo en medio del cielo y se demoró en ocultarse como un día.\n\n"},{"verse":"14","text":"No ha habido un d&#237;a como ese ni antes ni despu&#233;s, en que el SE&#209;OR escuch&#243; la voz de un hombre, pues el SE&#209;OR pele&#243; por Israel.   \n","readableText":"No ha habido un día como ese ni antes ni después, en que el SEÑOR escuchó la\nvoz de un hombre, pues el SEÑOR peleó por Israel.\n\n"},{"verse":"15","text":"Luego Josu&#233; y todos los israelitas regresaron al campamento en Guilgal. \n","readableText":"Luego Josué y todos los israelitas regresaron al campamento en Guilgal.\n\n"},{"verse":"16","text":"Los cinco reyes huyeron y se escondieron en una cueva en Maqued&#225;, \n","readableText":"Los cinco reyes huyeron y se escondieron en una cueva en Maquedá,\n\n"},{"verse":"17","text":"pero a Josu&#233; le informaron: &#171;Hemos encontrado a los cinco reyes escondidos en una cueva en Maqued&#225;&#187;. \n","readableText":"pero a Josué le informaron: «Hemos encontrado a los cinco reyes escondidos en\nuna cueva en Maquedá».\n\n"},{"verse":"18","text":"Josu&#233; dio esta orden: &#171;Pongan unas piedras bien grandes contra la entrada de la cueva y coloquen unos hombres para vigilarlos. \n","readableText":"Josué dio esta orden: «Pongan unas piedras bien grandes contra la entrada de la\ncueva y coloquen unos hombres para vigilarlos.\n\n"},{"verse":"19","text":"Pero no permanezcan all&#237; ustedes, sino persigan a sus enemigos y at&#225;quenlos desde atr&#225;s. No los dejen entrar a sus ciudades, porque el SE&#209;OR su Dios les ha dado a ustedes la victoria sobre ellos&#187;.   \n","readableText":"Pero no permanezcan allí ustedes, sino persigan a sus enemigos y atáquenlos\ndesde atrás. No los dejen entrar a sus ciudades, porque el SEÑOR su Dios les ha\ndado a ustedes la victoria sobre ellos».\n\n"},{"verse":"20","text":"Josu&#233; y los israelitas terminaron de matar a sus enemigos, pero algunos de ellos escaparon y se refugiaron en las ciudades fortificadas. \n","readableText":"Josué y los israelitas terminaron de matar a sus enemigos, pero algunos de\nellos escaparon y se refugiaron en las ciudades fortificadas.\n\n"},{"verse":"21","text":"Entonces todos los israelitas volvieron a salvo a donde estaba Josu&#233;, al campamento en Maqued&#225;. Nadie en la regi&#243;n se atrev&#237;a a hablar en contra de los israelitas.   \n","readableText":"Entonces todos los israelitas volvieron a salvo a donde estaba Josué, al\ncampamento en Maquedá. Nadie en la región se atrevía a hablar en contra de los\nisraelitas.\n\n"},{"verse":"22","text":"Luego Josu&#233; dijo: &#171;Abran la entrada de la cueva y tr&#225;iganme a los cinco reyes que est&#225;n en la cueva&#187;. \n","readableText":"Luego Josué dijo: «Abran la entrada de la cueva y tráiganme a los cinco reyes\nque están en la cueva».\n\n"},{"verse":"23","text":"As&#237; lo hicieron y trajeron ante &#233;l a los cinco reyes, los reyes de Jerusal&#233;n, Hebr&#243;n, Jarmut, Laquis y Egl&#243;n. \n","readableText":"Así lo hicieron y trajeron ante él a los cinco reyes, los reyes de Jerusalén,\nHebrón, Jarmut, Laquis y Eglón.\n\n"},{"verse":"24","text":"Cuando le trajeron a estos reyes, Josu&#233; reuni&#243; a todos los israelitas y les dijo a los comandantes de las tropas que lo hab&#237;an acompa&#241;ado en la batalla: &#171;Ac&#233;rquense y pongan sus pies en los cuellos de estos reyes&#187;. Ellos se acercaron y as&#237; lo hicieron para celebrar su victoria. \n","readableText":"Cuando le trajeron a estos reyes, Josué reunió a todos los israelitas y les\ndijo a los comandantes de las tropas que lo habían acompañado en la batalla:\n«Acérquense y pongan sus pies en los cuellos de estos reyes». Ellos se\nacercaron y así lo hicieron para celebrar su victoria.\n\n"},{"verse":"25","text":"Entonces Josu&#233; les dijo: &#171;No tengan miedo ni se desanimen. Sean fuertes y valientes, porque el SE&#209;OR le har&#225; esto a todos los enemigos contra quienes ustedes peleen&#187;.   \n","readableText":"Entonces Josué les dijo: «No tengan miedo ni se desanimen. Sean fuertes y\nvalientes, porque el SEÑOR le hará esto a todos los enemigos contra quienes\nustedes peleen».\n\n"},{"verse":"26","text":"Despu&#233;s, Josu&#233; mat&#243; a los reyes y los colg&#243; de cinco &#225;rboles. Estuvieron colgados en los &#225;rboles hasta la tarde. \n","readableText":"Después, Josué mató a los reyes y los colgó de cinco árboles. Estuvieron\ncolgados en los árboles hasta la tarde.\n\n"},{"verse":"27","text":"Al atardecer Josu&#233; dio la orden de bajarlos de los &#225;rboles, y los arrojaron a la cueva donde se hab&#237;an escondido. Luego pusieron unas piedras bien grandes contra la entrada de la cueva, las cuales est&#225;n ah&#237; hasta el d&#237;a de hoy.   \n","readableText":"Al atardecer Josué dio la orden de bajarlos de los árboles, y los arrojaron a\nla cueva donde se habían escondido. Luego pusieron unas piedras bien grandes\ncontra la entrada de la cueva, las cuales están ahí hasta el día de hoy.\n\n"},{"verse":"28","text":"Ese d&#237;a Josu&#233; captur&#243; Maqued&#225; y mat&#243; a su gente y a su rey. &#201;l los destruy&#243; totalmente y a todo ser viviente que habitaba en la ciudad. No dej&#243; sobrevivientes. Hizo al rey de Maqued&#225; lo mismo que le hab&#237;a hecho al rey de Jeric&#243;.   \n","readableText":"Ese día Josué capturó Maquedá y mató a su gente y a su rey. Él los destruyó\ntotalmente y a todo ser viviente que habitaba en la ciudad. No dejó\nsobrevivientes. Hizo al rey de Maquedá lo mismo que le había hecho al rey de\nJericó.\n\n"},{"verse":"29","text":"Josu&#233; y todos los israelitas se dirigieron de Maqued&#225; a Libn&#225; y la atacaron. \n","readableText":"Josué y todos los israelitas se dirigieron de Maquedá a Libná y la atacaron.\n\n"},{"verse":"30","text":"El SE&#209;OR le permiti&#243; a Israel derrotar tambi&#233;n a Libn&#225; y a su rey. Mataron todo ser viviente de la ciudad. No dejaron sobrevivientes en ella. Le hicieron a su rey lo mismo que le hab&#237;an hecho al rey de Jeric&#243;. \n","readableText":"El SEÑOR le permitió a Israel derrotar también a Libná y a su rey. Mataron todo\nser viviente de la ciudad. No dejaron sobrevivientes en ella. Le hicieron a su\nrey lo mismo que le habían hecho al rey de Jericó.\n\n"},{"verse":"31","text":"Luego Josu&#233; y todo Israel con &#233;l se dirigieron de Libn&#225; a Laquis, la sitiaron y la atacaron. \n","readableText":"Luego Josué y todo Israel con él se dirigieron de Libná a Laquis, la sitiaron y\nla atacaron.\n\n"},{"verse":"32","text":"El SE&#209;OR tambi&#233;n le permiti&#243; a Israel derrotar a Laquis. La capturaron al segundo d&#237;a y mataron todo ser viviente de la ciudad, como hab&#237;an hecho en Libn&#225;. \n","readableText":"El SEÑOR también le permitió a Israel derrotar a Laquis. La capturaron al\nsegundo día y mataron todo ser viviente de la ciudad, como habían hecho en\nLibná.\n\n"},{"verse":"33","text":"Entonces el rey Hor&#225;n de Gu&#233;zer fue a ayudar a Laquis, pero Josu&#233; lo venci&#243; a &#233;l y a su ej&#233;rcito hasta que no qued&#243; ning&#250;n sobreviviente.   \n","readableText":"Entonces el rey Horán de Guézer fue a ayudar a Laquis, pero Josué lo venció a\nél y a su ejército hasta que no quedó ningún sobreviviente.\n\n"},{"verse":"34","text":"Luego Josu&#233; y todos los israelitas se dirigieron de Laquis a Egl&#243;n, la sitiaron y la atacaron. \n","readableText":"Luego Josué y todos los israelitas se dirigieron de Laquis a Eglón, la sitiaron\ny la atacaron.\n\n"},{"verse":"35","text":"La capturaron ese d&#237;a, mataron a toda su gente y destruyeron completamente todo ser viviente de all&#237;, como hab&#237;an hecho en Laquis.   \n","readableText":"La capturaron ese día, mataron a toda su gente y destruyeron completamente todo\nser viviente de allí, como habían hecho en Laquis.\n\n"},{"verse":"36","text":"Luego Josu&#233; y todos los israelitas se fueron de Egl&#243;n a Hebr&#243;n, la atacaron \n","readableText":"Luego Josué y todos los israelitas se fueron de Eglón a Hebrón, la atacaron\n\n"},{"verse":"37","text":"y la capturaron. Mataron al rey y a todo ser viviente de la ciudad y de todos los pueblos de alrededor, sin dejar sobrevivientes, tal como hab&#237;an hecho con Egl&#243;n. Josu&#233; destruy&#243; completamente la ciudad y a todo ser viviente que hab&#237;a en ella.   \n","readableText":"y la capturaron. Mataron al rey y a todo ser viviente de la ciudad y de todos\nlos pueblos de alrededor, sin dejar sobrevivientes, tal como habían hecho con\nEglón. Josué destruyó completamente la ciudad y a todo ser viviente que había\nen ella.\n\n"},{"verse":"38","text":"Luego Josu&#233; y todos los israelitas dieron vuelta hacia Debir y la atacaron. \n","readableText":"Luego Josué y todos los israelitas dieron vuelta hacia Debir y la atacaron.\n\n"},{"verse":"39","text":"La capturaron junto con su rey y todos los pueblos vecinos. Mataron y destruyeron completamente a todo ser viviente en ella, sin dejar sobrevivientes. Josu&#233; hizo con Debir y su rey lo mismo que hab&#237;a hecho con Hebr&#243;n, y con Libn&#225; y su rey.   \n","readableText":"La capturaron junto con su rey y todos los pueblos vecinos. Mataron y\ndestruyeron completamente a todo ser viviente en ella, sin dejar\nsobrevivientes. Josué hizo con Debir y su rey lo mismo que había hecho con\nHebrón, y con Libná y su rey.\n\n"},{"verse":"40","text":"Josu&#233; conquist&#243; todo el territorio: las monta&#241;as, el N&#233;guev, los valles occidentales, las laderas y derrot&#243; a todos sus reyes. No dej&#243; ning&#250;n sobreviviente. Destruy&#243; completamente todo ser viviente, tal como el SE&#209;OR, Dios de Israel, le hab&#237;a ordenado. \n","readableText":"Josué conquistó todo el territorio: las montañas, el Néguev, los valles\noccidentales, las laderas y derrotó a todos sus reyes. No dejó ningún\nsobreviviente. Destruyó completamente todo ser viviente, tal como el SEÑOR,\nDios de Israel, le había ordenado.\n\n"},{"verse":"41","text":"Y Josu&#233; los derrot&#243; desde Cades Barnea hasta Gaza, y toda la tierra de Gos&#233;n hasta Gaba&#243;n. \n","readableText":"Y Josué los derrotó desde Cades Barnea hasta Gaza, y toda la tierra de Gosén\nhasta Gabaón.\n\n"},{"verse":"42","text":"Josu&#233; captur&#243; de una sola vez a todos estos reyes y su tierra, porque el SE&#209;OR, el Dios de Israel, estaba peleando a favor de Israel. \n","readableText":"Josué capturó de una sola vez a todos estos reyes y su tierra, porque el SEÑOR,\nel Dios de Israel, estaba peleando a favor de Israel.\n\n"},{"verse":"43","text":"Luego Josu&#233; y todo Israel con &#233;l regresaron al campamento en Guilgal.\n","readableText":"Luego Josué y todo Israel con él regresaron al campamento en Guilgal.\n\n"}]}
