{"book":"JOS","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"El rey Jab&#237;n de Jazor se enter&#243; de todo esto y decidi&#243; reunir a los ej&#233;rcitos de varios reyes. Entonces envi&#243; mensajeros al rey Jobab de Mad&#243;n, al rey de Simr&#243;n, al rey de Acsaf, \n","readableText":"El rey Jabín de Jazor se enteró de todo esto y decidió reunir a los ejércitos\nde varios reyes. Entonces envió mensajeros al rey Jobab de Madón, al rey de\nSimrón, al rey de Acsaf,\n\n"},{"verse":"2","text":"a los reyes del norte, los de las colinas y tambi&#233;n a los del desierto, a los reyes del &#225;rea de Galilea, los del N&#233;guev, los de los valles occidentales y al rey de Nafot Dor, al occidente. \n","readableText":"a los reyes del norte, los de las colinas y también a los del desierto, a los\nreyes del área de Galilea, los del Néguev, los de los valles occidentales y al\nrey de Nafot Dor, al occidente.\n\n"},{"verse":"3","text":"Tambi&#233;n envi&#243; mensajeros a los cananeos del oriente y del occidente, a los amorreos, los hititas, los ferezeos, los jebuseos de las monta&#241;as y los heveos del monte Herm&#243;n en la regi&#243;n de Mizpa. \n","readableText":"También envió mensajeros a los cananeos del oriente y del occidente, a los\namorreos, los hititas, los ferezeos, los jebuseos de las montañas y los heveos\ndel monte Hermón en la región de Mizpa.\n\n"},{"verse":"4","text":"Salieron con todas sus tropas, conformando un gran ej&#233;rcito, tantos como los granos de arena en la playa, con muchos caballos y carros de combate. \n","readableText":"Salieron con todas sus tropas, conformando un gran ejército, tantos como los\ngranos de arena en la playa, con muchos caballos y carros de combate.\n\n"},{"verse":"5","text":"Todos estos reyes se reunieron y acamparon junto al riachuelo de Mer&#243;n, para luchar contra Israel.   \n","readableText":"Todos estos reyes se reunieron y acamparon junto al riachuelo de Merón, para\nluchar contra Israel.\n\n"},{"verse":"6","text":"El SE&#209;OR le dijo a Josu&#233;: &#171;No les tengas miedo, yo les dar&#233; el poder de derrotarlos. Ver&#225;n que ma&#241;ana a esta hora todos estar&#225;n muertos. R&#243;mpanles las patas a los caballos del enemigo y quemen sus carros de combate&#187;.   \n","readableText":"El SEÑOR le dijo a Josué: «No les tengas miedo, yo les daré el poder de\nderrotarlos. Verán que mañana a esta hora todos estarán muertos. Rómpanles las\npatas a los caballos del enemigo y quemen sus carros de combate».\n\n"},{"verse":"7","text":"As&#237; que Josu&#233; lleg&#243; repentinamente con todo su ej&#233;rcito al arroyo de Mer&#243;n, los atac&#243; \n","readableText":"Así que Josué llegó repentinamente con todo su ejército al arroyo de Merón, los\natacó\n\n"},{"verse":"8","text":"y el SE&#209;OR le permiti&#243; a Israel derrotarlos. Los atacaron y los persiguieron hasta la gran ciudad de Sid&#243;n y Misrefot Mayin, y hasta el oriente del valle de Mizpa. Los persiguieron y atacaron hasta que ninguno de sus enemigos qued&#243; vivo. \n","readableText":"y el SEÑOR le permitió a Israel derrotarlos. Los atacaron y los persiguieron\nhasta la gran ciudad de Sidón y Misrefot Mayin, y hasta el oriente del valle de\nMizpa. Los persiguieron y atacaron hasta que ninguno de sus enemigos quedó\nvivo.\n\n"},{"verse":"9","text":"Josu&#233; hizo con ellos lo que el SE&#209;OR le hab&#237;a dicho. Les rompi&#243; las patas a los caballos y quem&#243; sus carros de combate.   \n","readableText":"Josué hizo con ellos lo que el SEÑOR le había dicho. Les rompió las patas a los\ncaballos y quemó sus carros de combate.\n\n"},{"verse":"10","text":"Al regreso Josu&#233; captur&#243; la ciudad de Jazor y mat&#243; a filo de espada a su rey, pues hasta ese momento Jazor era la capital de esos reinos. \n","readableText":"Al regreso Josué capturó la ciudad de Jazor y mató a filo de espada a su rey,\npues hasta ese momento Jazor era la capital de esos reinos.\n\n"},{"verse":"11","text":"Los israelitas mataron a todo ser viviente en la ciudad, no dejaron con vida a nada que respirara, y la incendiaron.   \n","readableText":"Los israelitas mataron a todo ser viviente en la ciudad, no dejaron con vida a\nnada que respirara, y la incendiaron.\n\n"},{"verse":"12","text":"Josu&#233; captur&#243; todas esas ciudades reales y a sus reyes, y los mat&#243; a filo de espada, tal como Mois&#233;s, el siervo del SE&#209;OR, hab&#237;a ordenado. \n","readableText":"Josué capturó todas esas ciudades reales y a sus reyes, y los mató a filo de\nespada, tal como Moisés, el siervo del SEÑOR, había ordenado.\n\n"},{"verse":"13","text":"Sin embargo, no era pr&#225;ctica de Israel quemar ciudades construidas en montes. Jazor fue la &#250;nica de esas ciudades que fue incendiada. \n","readableText":"Sin embargo, no era práctica de Israel quemar ciudades construidas en montes.\nJazor fue la única de esas ciudades que fue incendiada.\n\n"},{"verse":"14","text":"Los israelitas saquearon y se apoderaron de todos los bienes y ganado de esas ciudades, y mataron a filo de espada a toda la gente, sin dejar a nadie con vida. \n","readableText":"Los israelitas saquearon y se apoderaron de todos los bienes y ganado de esas\nciudades, y mataron a filo de espada a toda la gente, sin dejar a nadie con\nvida.\n\n"},{"verse":"15","text":"Lo que el SE&#209;OR le hab&#237;a ordenado a su siervo Mois&#233;s, as&#237; mismo Mois&#233;s se lo orden&#243; a Josu&#233;, y Josu&#233; as&#237; lo hizo. No pas&#243; por alto nada de todo lo que el SE&#209;OR le orden&#243; a Mois&#233;s.   \n","readableText":"Lo que el SEÑOR le había ordenado a su siervo Moisés, así mismo Moisés se lo\nordenó a Josué, y Josué así lo hizo. No pasó por alto nada de todo lo que el\nSEÑOR le ordenó a Moisés.\n\n"},{"verse":"16","text":"Josu&#233; conquist&#243; todo este territorio monta&#241;oso, todo el N&#233;guev, toda la tierra de Gos&#233;n, los valles occidentales, el valle del Jord&#225;n, las monta&#241;as de Israel y sus planicies. \n","readableText":"Josué conquistó todo este territorio montañoso, todo el Néguev, toda la tierra\nde Gosén, los valles occidentales, el valle del Jordán, las montañas de Israel\ny sus planicies.\n\n"},{"verse":"17","text":"Desde el monte Jalac, que se eleva hacia Se&#237;r, hasta Baal Gad en el valle del L&#237;bano bajo el monte Herm&#243;n. Josu&#233; captur&#243; a todos los reyes y los mat&#243;, \n","readableText":"Desde el monte Jalac, que se eleva hacia Seír, hasta Baal Gad en el valle del\nLíbano bajo el monte Hermón. Josué capturó a todos los reyes y los mató,\n\n"},{"verse":"18","text":"tras combatir contra todos ellos por largo tiempo. \n","readableText":"tras combatir contra todos ellos por largo tiempo.\n\n"},{"verse":"19","text":"Ninguna ciudad hizo tratado de paz con los israelitas, excepto los heveos que viv&#237;an en Gaba&#243;n. Los israelitas tuvieron que conquistar todas esas ciudades en batalla \n","readableText":"Ninguna ciudad hizo tratado de paz con los israelitas, excepto los heveos que\nvivían en Gabaón. Los israelitas tuvieron que conquistar todas esas ciudades en\nbatalla\n\n"},{"verse":"20","text":"porque el SE&#209;OR mismo hizo que los enemigos se pusieran tercos para que enfrentaran a Israel en guerra. As&#237; pudieron ser exterminados totalmente, pues los israelitas no tuvieron compasi&#243;n de ellos sino que los mataron a todos tal como el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"porque el SEÑOR mismo hizo que los enemigos se pusieran tercos para que\nenfrentaran a Israel en guerra. Así pudieron ser exterminados totalmente, pues\nlos israelitas no tuvieron compasión de ellos sino que los mataron a todos tal\ncomo el SEÑOR le había ordenado a Moisés.\n\n"},{"verse":"21","text":"Tambi&#233;n por la misma &#233;poca Josu&#233; fue y destruy&#243; a los anaquitas de las monta&#241;as, de Hebr&#243;n, de Debir, de Anab y de todas las monta&#241;as de Jud&#225; y de Israel. Josu&#233; los destruy&#243; completamente junto con sus ciudades. \n","readableText":"También por la misma época Josué fue y destruyó a los anaquitas de las\nmontañas, de Hebrón, de Debir, de Anab y de todas las montañas de Judá y de\nIsrael. Josué los destruyó completamente junto con sus ciudades.\n\n"},{"verse":"22","text":"Ning&#250;n anaquita qued&#243; en territorio de los israelitas. Algunos quedaron pero solo en Gaza, Gat y Asdod. \n","readableText":"Ningún anaquita quedó en territorio de los israelitas. Algunos quedaron pero\nsolo en Gaza, Gat y Asdod.\n\n"},{"verse":"23","text":"As&#237; que Josu&#233; tom&#243; toda la tierra, de acuerdo a todo lo que el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s, y Josu&#233; se la dio a Israel como una herencia, conforme a sus divisiones por tribus. Luego la tierra descans&#243; de la guerra.\n","readableText":"Así que Josué tomó toda la tierra, de acuerdo a todo lo que el SEÑOR le había\nordenado a Moisés, y Josué se la dio a Israel como una herencia, conforme a sus\ndivisiones por tribus. Luego la tierra descansó de la guerra.\n\n"}]}
