{"book":"JOS","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Estas son las tierras de Cana&#225;n que los israelitas recibieron como herencia, tal como se las dieron el sacerdote Eleazar, Josu&#233; hijo de Nun y los jefes de los grupos familiares de las tribus israelitas. \n","readableText":"Estas son las tierras de Canaán que los israelitas recibieron como herencia,\ntal como se las dieron el sacerdote Eleazar, Josué hijo de Nun y los jefes de\nlos grupos familiares de las tribus israelitas.\n\n"},{"verse":"2","text":"Fueron distribuidas por sorteo a las nueve tribus y media, como el SE&#209;OR hab&#237;a ordenado a trav&#233;s de Mois&#233;s, \n","readableText":"Fueron distribuidas por sorteo a las nueve tribus y media, como el SEÑOR había\nordenado a través de Moisés,\n\n"},{"verse":"3","text":"pues Mois&#233;s ya le hab&#237;a dado tierras a dos tribus y media al otro lado del Jord&#225;n, pero no le dio tierra a la tribu de Lev&#237;. \n","readableText":"pues Moisés ya le había dado tierras a dos tribus y media al otro lado del\nJordán, pero no le dio tierra a la tribu de Leví.\n\n"},{"verse":"4","text":"Los descendientes de Jos&#233; fueron considerados como dos tribus, Manas&#233;s y Efra&#237;n. En cambio, a los levitas no se les dio tierra, excepto algunas ciudades junto con sus campos alrededor para sus animales. \n","readableText":"Los descendientes de José fueron considerados como dos tribus, Manasés y\nEfraín. En cambio, a los levitas no se les dio tierra, excepto algunas ciudades\njunto con sus campos alrededor para sus animales.\n\n"},{"verse":"5","text":"Los israelitas repartieron la tierra tal como el SE&#209;OR le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Los israelitas repartieron la tierra tal como el SEÑOR le había ordenado a\nMoisés.\n\n"},{"verse":"6","text":"En Guilgal una delegaci&#243;n de la tribu de Jud&#225; se acerc&#243; a Josu&#233; de parte de Caleb, hijo de Jefone el quenizita . Por medio de ellos, Caleb le dijo: &#171;T&#250; sabes lo que el SE&#209;OR le dijo a Mois&#233;s, hombre de Dios, acerca de ti y de m&#237; en Cades Barnea. \n","readableText":"En Guilgal una delegación de la tribu de Judá se acercó a Josué de parte de\nCaleb, hijo de Jefone el quenizita . Por medio de ellos, Caleb le dijo: «Tú\nsabes lo que el SEÑOR le dijo a Moisés, hombre de Dios, acerca de ti y de mí en\nCades Barnea.\n\n"},{"verse":"7","text":"Yo ten&#237;a 40 a&#241;os cuando Mois&#233;s el siervo del SE&#209;OR me mand&#243; desde Cades Barnea a espiar la tierra, y le di mi opini&#243;n honesta en cuanto a la tierra. \n","readableText":"Yo tenía 40 años cuando Moisés el siervo del SEÑOR me mandó desde Cades Barnea\na espiar la tierra, y le di mi opinión honesta en cuanto a la tierra.\n\n"},{"verse":"8","text":"Sin embargo, los otros esp&#237;as que fueron conmigo atemorizaron al pueblo con lo que dijeron, pero yo cre&#237; de todo coraz&#243;n que el SE&#209;OR mi Dios nos ayudar&#237;a a conquistar la tierra. \n","readableText":"Sin embargo, los otros espías que fueron conmigo atemorizaron al pueblo con lo\nque dijeron, pero yo creí de todo corazón que el SEÑOR mi Dios nos ayudaría a\nconquistar la tierra.\n\n"},{"verse":"9","text":"Mois&#233;s me hizo esta promesa: &#8220;La tierra que ustedes visitaron te pertenecer&#225; a ti y a tus hijos para siempre. Te dar&#233; esa tierra porque cre&#237;ste de todo coraz&#243;n en el SE&#209;OR mi Dios&#8221;.   \n","readableText":"Moisés me hizo esta promesa: “La tierra que ustedes visitaron te pertenecerá a\nti y a tus hijos para siempre. Te daré esa tierra porque creíste de todo\ncorazón en el SEÑOR mi Dios”.\n\n"},{"verse":"10","text":"&#187;Ahora, miren, el SE&#209;OR, tal como dijo, me ha mantenido vivo estos 45 a&#241;os. El SE&#209;OR le dijo a Mois&#233;s que yo iba a seguir con vida mientras Israel andaba por el desierto. Aqu&#237; estoy hoy, a los 85 a&#241;os de edad. \n","readableText":"»Ahora, miren, el SEÑOR, tal como dijo, me ha mantenido vivo estos 45 años. El\nSEÑOR le dijo a Moisés que yo iba a seguir con vida mientras Israel andaba por\nel desierto. Aquí estoy hoy, a los 85 años de edad.\n\n"},{"verse":"11","text":"Estoy igual de fuerte como el d&#237;a que Mois&#233;s me mand&#243; a explorar la tierra. Tengo la misma fuerza de siempre y estoy listo para salir y luchar. \n","readableText":"Estoy igual de fuerte como el día que Moisés me mandó a explorar la tierra.\nTengo la misma fuerza de siempre y estoy listo para salir y luchar.\n\n"},{"verse":"12","text":"As&#237; que ahora, dame la regi&#243;n monta&#241;osa que el SE&#209;OR me prometi&#243; ese d&#237;a. T&#250; escuchaste ese d&#237;a que los anaquitas estaban all&#237; con sus ciudades grandes y fortificadas. Si el SE&#209;OR va a estar conmigo, entonces yo los expulsar&#233;, como el SE&#209;OR prometi&#243;&#187;.   \n","readableText":"Así que ahora, dame la región montañosa que el SEÑOR me prometió ese día. Tú\nescuchaste ese día que los anaquitas estaban allí con sus ciudades grandes y\nfortificadas. Si el SEÑOR va a estar conmigo, entonces yo los expulsaré, como\nel SEÑOR prometió».\n\n"},{"verse":"13","text":"Entonces Josu&#233; bendijo a Caleb hijo de Jefone y le dio la ciudad de Hebr&#243;n como propiedad. \n","readableText":"Entonces Josué bendijo a Caleb hijo de Jefone y le dio la ciudad de Hebrón como\npropiedad.\n\n"},{"verse":"14","text":"Por eso, Hebr&#243;n se volvi&#243; posesi&#243;n de Caleb hijo de Jefone el quenizita hasta hoy, porque crey&#243; de coraz&#243;n en el SE&#209;OR, el Dios de Israel. \n","readableText":"Por eso, Hebrón se volvió posesión de Caleb hijo de Jefone el quenizita hasta\nhoy, porque creyó de corazón en el SEÑOR, el Dios de Israel.\n\n"},{"verse":"15","text":"Antes el nombre de Hebr&#243;n era Quiriat Arb&#225; porque Arb&#225; era el hombre m&#225;s famoso entre los anaquitas. Despu&#233;s de esto hubo paz en el territorio.\n","readableText":"Antes el nombre de Hebrón era Quiriat Arbá porque Arbá era el hombre más famoso\nentre los anaquitas. Después de esto hubo paz en el territorio.\n\n"}]}
