{"book":"ECC","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabras del Predicador, hijo de David, rey en Jerusal&#233;n.   \n","readableText":"Palabras del Predicador, hijo de David, rey en Jerusalén.\n\n"},{"verse":"2","text":"Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo es vanidad. \n","readableText":"Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo es\nvanidad.\n\n"},{"verse":"3","text":"&#191;Qu&#233; provecho tiene el hombre de todo su trabajo con que se afana debajo del sol? \n","readableText":"¿Qué provecho tiene el hombre de todo su trabajo con que se afana debajo del\nsol?\n\n"},{"verse":"4","text":"Generaci&#243;n va, y generaci&#243;n viene; mas la tierra siempre permanece. \n","readableText":"Generación va, y generación viene; mas la tierra siempre permanece.\n\n"},{"verse":"5","text":"Sale el sol, y se pone el sol, y se apresura a volver al lugar de donde se levanta. \n","readableText":"Sale el sol, y se pone el sol, y se apresura a volver al lugar de donde se\nlevanta.\n\n"},{"verse":"6","text":"El viento tira hacia el sur, y rodea al norte; va girando de continuo, y a sus giros vuelve el viento de nuevo. \n","readableText":"El viento tira hacia el sur, y rodea al norte; va girando de continuo, y a sus\ngiros vuelve el viento de nuevo.\n\n"},{"verse":"7","text":"Los r&#237;os todos van al mar, y el mar no se llena; al lugar de donde los r&#237;os vinieron, all&#237; vuelven para correr de nuevo. \n","readableText":"Los ríos todos van al mar, y el mar no se llena; al lugar de donde los ríos\nvinieron, allí vuelven para correr de nuevo.\n\n"},{"verse":"8","text":"Todas las cosas son fatigosas m&#225;s de lo que el hombre puede expresar; nunca se sacia el ojo de ver, ni el o&#237;do de o&#237;r. \n","readableText":"Todas las cosas son fatigosas más de lo que el hombre puede expresar; nunca se\nsacia el ojo de ver, ni el oído de oír.\n\n"},{"verse":"9","text":"&#191;Qu&#233; es lo que fue? Lo mismo que ser&#225;. &#191;Qu&#233; es lo que ha sido hecho? Lo mismo que se har&#225;; y nada hay nuevo debajo del sol. \n","readableText":"¿Qué es lo que fue? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo\nque se hará; y nada hay nuevo debajo del sol.\n\n"},{"verse":"10","text":"&#191;Hay algo de que se puede decir: He aqu&#237; esto es nuevo? Ya fue en los siglos que nos han precedido. \n","readableText":"¿Hay algo de que se puede decir: He aquí esto es nuevo? Ya fue en los siglos\nque nos han precedido.\n\n"},{"verse":"11","text":"No hay memoria de lo que precedi&#243;, ni tampoco de lo que suceder&#225; habr&#225; memoria en los que ser&#225;n despu&#233;s.   \n","readableText":"No hay memoria de lo que precedió, ni tampoco de lo que sucederá habrá memoria\nen los que serán después.\n\n"},{"verse":"12","text":"Yo el Predicador fui rey sobre Israel en Jerusal&#233;n. \n","readableText":"Yo el Predicador fui rey sobre Israel en Jerusalén.\n\n"},{"verse":"13","text":"Y di mi coraz&#243;n a inquirir y a buscar con sabidur&#237;a sobre todo lo que se hace debajo del cielo; este penoso trabajo dio Dios a los hijos de los hombres, para que se ocupen en &#233;l. \n","readableText":"Y di mi corazón a inquirir y a buscar con sabiduría sobre todo lo que se hace\ndebajo del cielo; este penoso trabajo dio Dios a los hijos de los hombres, para\nque se ocupen en él.\n\n"},{"verse":"14","text":"Mir&#233; todas las obras que se hacen debajo del sol; y he aqu&#237;, todo ello es vanidad y aflicci&#243;n de esp&#237;ritu. \n","readableText":"Miré todas las obras que se hacen debajo del sol; y he aquí, todo ello es\nvanidad y aflicción de espíritu.\n\n"},{"verse":"15","text":"Lo torcido no se puede enderezar, y lo incompleto no puede contarse.   \n","readableText":"Lo torcido no se puede enderezar, y lo incompleto no puede contarse.\n\n"},{"verse":"16","text":"Habl&#233; yo en mi coraz&#243;n, diciendo: He aqu&#237; yo me he engrandecido, y he crecido en sabidur&#237;a  sobre todos los que fueron antes de m&#237; en Jerusal&#233;n; y mi coraz&#243;n ha percibido mucha sabidur&#237;a y ciencia. \n","readableText":"Hablé yo en mi corazón, diciendo: He aquí yo me he engrandecido, y he crecido\nen sabiduría sobre todos los que fueron antes de mí en Jerusalén; y mi corazón\nha percibido mucha sabiduría y ciencia.\n\n"},{"verse":"17","text":"Y dediqu&#233; mi coraz&#243;n a conocer la sabidur&#237;a, y tambi&#233;n a entender las locuras y los desvar&#237;os; conoc&#237; que aun esto era aflicci&#243;n de esp&#237;ritu. \n","readableText":"Y dediqué mi corazón a conocer la sabiduría, y también a entender las locuras y\nlos desvaríos; conocí que aun esto era aflicción de espíritu.\n\n"},{"verse":"18","text":"Porque en la mucha sabidur&#237;a hay mucha molestia; y quien a&#241;ade ciencia, a&#241;ade dolor.\n","readableText":"Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade\ndolor.\n\n"}]}
