{"book":"ECC","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Ciertamente he dado mi coraz&#243;n a todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, est&#225;n en la mano de Dios; que sea amor o que sea odio, no lo saben los hombres; todo est&#225; delante de ellos. \n","readableText":"Ciertamente he dado mi corazón a todas estas cosas, para declarar todo esto:\nque los justos y los sabios, y sus obras, están en la mano de Dios; que sea\namor o que sea odio, no lo saben los hombres; todo está delante de ellos.\n\n"},{"verse":"2","text":"Todo acontece de la misma manera a todos; un mismo suceso ocurre al justo y al imp&#237;o; al bueno, al limpio y al no limpio; al que sacrifica, y al que no sacrifica; como al bueno, as&#237; al que peca; al que jura, como al que teme el juramento. \n","readableText":"Todo acontece de la misma manera a todos; un mismo suceso ocurre al justo y al\nimpío; al bueno, al limpio y al no limpio; al que sacrifica, y al que no\nsacrifica; como al bueno, así al que peca; al que jura, como al que teme el\njuramento.\n\n"},{"verse":"3","text":"Este mal hay entre todo lo que se hace debajo del sol, que un mismo suceso acontece a todos, y tambi&#233;n que el coraz&#243;n de los hijos de los hombres est&#225; lleno de mal y de insensatez en su coraz&#243;n durante su vida; y despu&#233;s de esto se van a los muertos. \n","readableText":"Este mal hay entre todo lo que se hace debajo del sol, que un mismo suceso\nacontece a todos, y también que el corazón de los hijos de los hombres está\nlleno de mal y de insensatez en su corazón durante su vida; y después de esto\nse van a los muertos.\n\n"},{"verse":"4","text":"A&#250;n hay esperanza para todo aquel que est&#225; entre los vivos; porque mejor es perro vivo que le&#243;n muerto. \n","readableText":"Aún hay esperanza para todo aquel que está entre los vivos; porque mejor es\nperro vivo que león muerto.\n\n"},{"verse":"5","text":"Porque los que viven saben que han de morir; pero los muertos nada saben, ni tienen m&#225;s paga; porque su memoria es puesta en olvido. \n","readableText":"Porque los que viven saben que han de morir; pero los muertos nada saben, ni\ntienen más paga; porque su memoria es puesta en olvido.\n\n"},{"verse":"6","text":"Tambi&#233;n su amor y su odio y su envidia fenecieron ya; y nunca m&#225;s tendr&#225;n parte en todo lo que se hace debajo del sol.   \n","readableText":"También su amor y su odio y su envidia fenecieron ya; y nunca más tendrán parte\nen todo lo que se hace debajo del sol.\n\n"},{"verse":"7","text":"Anda, y come tu pan con gozo, y bebe tu vino con alegre coraz&#243;n; porque tus obras ya son agradables a Dios.   \n","readableText":"Anda, y come tu pan con gozo, y bebe tu vino con alegre corazón; porque tus\nobras ya son agradables a Dios.\n\n"},{"verse":"8","text":"En todo tiempo sean blancos tus vestidos, y nunca falte ung&#252;ento sobre tu cabeza.   \n","readableText":"En todo tiempo sean blancos tus vestidos, y nunca falte ungüento sobre tu\ncabeza.\n\n"},{"verse":"9","text":"Goza de la vida con la mujer que amas, todos los d&#237;as de la vida de tu vanidad que te son dados debajo del sol, todos los d&#237;as de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol. \n","readableText":"Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad\nque te son dados debajo del sol, todos los días de tu vanidad; porque esta es\ntu parte en la vida, y en tu trabajo con que te afanas debajo del sol.\n\n"},{"verse":"10","text":"Todo lo que te viniere a la mano para hacer, hazlo seg&#250;n tus fuerzas; porque en el Seol, adonde vas, no hay obra, ni trabajo, ni ciencia, ni sabidur&#237;a.   \n","readableText":"Todo lo que te viniere a la mano para hacer, hazlo según tus fuerzas; porque en\nel Seol, adonde vas, no hay obra, ni trabajo, ni ciencia, ni sabiduría.\n\n"},{"verse":"11","text":"Me volv&#237; y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasi&#243;n acontecen a todos. \n","readableText":"Me volví y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra\nde los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas,\nni de los elocuentes el favor; sino que tiempo y ocasión acontecen a todos.\n\n"},{"verse":"12","text":"Porque el hombre tampoco conoce su tiempo; como los peces que son presos en la mala red, y como las aves que se enredan en lazo, as&#237; son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.   \n","readableText":"Porque el hombre tampoco conoce su tiempo; como los peces que son presos en la\nmala red, y como las aves que se enredan en lazo, así son enlazados los hijos\nde los hombres en el tiempo malo, cuando cae de repente sobre ellos.\n\n"},{"verse":"13","text":"Tambi&#233;n vi esta sabidur&#237;a debajo del sol, la cual me parece grande: \n","readableText":"También vi esta sabiduría debajo del sol, la cual me parece grande:\n\n"},{"verse":"14","text":"una peque&#241;a ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y la asedia y levanta contra ella grandes baluartes; \n","readableText":"una pequeña ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y\nla asedia y levanta contra ella grandes baluartes;\n\n"},{"verse":"15","text":"y se halla en ella un hombre pobre, sabio, el cual libra a la ciudad con su sabidur&#237;a; y nadie se acordaba de aquel hombre pobre. \n","readableText":"y se halla en ella un hombre pobre, sabio, el cual libra a la ciudad con su\nsabiduría; y nadie se acordaba de aquel hombre pobre.\n\n"},{"verse":"16","text":"Entonces dije yo: Mejor es la sabidur&#237;a que la fuerza, aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras.   \n","readableText":"Entonces dije yo: Mejor es la sabiduría que la fuerza, aunque la ciencia del\npobre sea menospreciada, y no sean escuchadas sus palabras.\n\n"},{"verse":"17","text":"Las palabras del sabio escuchadas en quietud, son mejores que el clamor del se&#241;or entre los necios. \n","readableText":"Las palabras del sabio escuchadas en quietud, son mejores que el clamor del\nseñor entre los necios.\n\n"},{"verse":"18","text":"Mejor es la sabidur&#237;a que las armas de guerra; pero un pecador destruye mucho bien.\n","readableText":"Mejor es la sabiduría que las armas de guerra; pero un pecador destruye mucho\nbien.\n\n"}]}
