{"book":"ECC","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Cuando fueres a la casa de Dios, guarda tu pie; y ac&#233;rcate m&#225;s para o&#237;r que para ofrecer el sacrificio de los necios; porque no saben que hacen mal. \n","readableText":"Cuando fueres a la casa de Dios, guarda tu pie; y acércate más para oír que\npara ofrecer el sacrificio de los necios; porque no saben que hacen mal.\n\n"},{"verse":"2","text":"No te des prisa con tu boca, ni tu coraz&#243;n se apresure a proferir palabra delante de Dios; porque Dios est&#225; en el cielo, y t&#250; sobre la tierra; por tanto, sean pocas tus palabras.   \n","readableText":"No te des prisa con tu boca, ni tu corazón se apresure a proferir palabra\ndelante de Dios; porque Dios está en el cielo, y tú sobre la tierra; por tanto,\nsean pocas tus palabras.\n\n"},{"verse":"3","text":"Porque de la mucha ocupaci&#243;n viene el sue&#241;o, y de la multitud de las palabras la voz del necio.   \n","readableText":"Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras\nla voz del necio.\n\n"},{"verse":"4","text":"Cuando a Dios haces promesa, no tardes en cumplirla; porque &#233;l no se complace en los insensatos. Cumple lo que prometes. \n","readableText":"Cuando a Dios haces promesa, no tardes en cumplirla; porque él no se complace\nen los insensatos. Cumple lo que prometes.\n\n"},{"verse":"5","text":"Mejor es que no prometas, y no que prometas y no cumplas. \n","readableText":"Mejor es que no prometas, y no que prometas y no cumplas.\n\n"},{"verse":"6","text":"No dejes que tu boca te haga pecar, ni digas delante del &#225;ngel, que fue ignorancia. &#191;Por qu&#233; har&#225;s que Dios se enoje a causa de tu voz, y que destruya la obra de tus manos?   \n","readableText":"No dejes que tu boca te haga pecar, ni digas delante del ángel, que fue\nignorancia. ¿Por qué harás que Dios se enoje a causa de tu voz, y que destruya\nla obra de tus manos?\n\n"},{"verse":"7","text":"Donde abundan los sue&#241;os, tambi&#233;n abundan las vanidades y las muchas palabras; mas t&#250;, teme a Dios.   \n","readableText":"Donde abundan los sueños, también abundan las vanidades y las muchas palabras;\nmas tú, teme a Dios.\n\n"},{"verse":"8","text":"Si opresi&#243;n de pobres y perversi&#243;n de derecho y de justicia vieres en la provincia, no te maravilles de ello; porque sobre el alto vigila otro m&#225;s alto, y uno m&#225;s alto est&#225; sobre ellos. \n","readableText":"Si opresión de pobres y perversión de derecho y de justicia vieres en la\nprovincia, no te maravilles de ello; porque sobre el alto vigila otro más alto,\ny uno más alto está sobre ellos.\n\n"},{"verse":"9","text":"Adem&#225;s, el provecho de la tierra es para todos; el rey mismo est&#225; sujeto a los campos.   \n","readableText":"Además, el provecho de la tierra es para todos; el rey mismo está sujeto a los\ncampos.\n\n"},{"verse":"10","text":"El que ama el dinero, no se saciar&#225; de dinero; y el que ama el mucho tener, no sacar&#225; fruto. Tambi&#233;n esto es vanidad. \n","readableText":"El que ama el dinero, no se saciará de dinero; y el que ama el mucho tener, no\nsacará fruto. También esto es vanidad.\n\n"},{"verse":"11","text":"Cuando aumentan los bienes, tambi&#233;n aumentan los que los consumen. &#191;Qu&#233; bien, pues, tendr&#225; su due&#241;o, sino verlos con sus ojos?   \n","readableText":"Cuando aumentan los bienes, también aumentan los que los consumen. ¿Qué bien,\npues, tendrá su dueño, sino verlos con sus ojos?\n\n"},{"verse":"12","text":"Dulce es el sue&#241;o del trabajador, coma mucho, coma poco; pero al rico no le deja dormir la abundancia.   \n","readableText":"Dulce es el sueño del trabajador, coma mucho, coma poco; pero al rico no le\ndeja dormir la abundancia.\n\n"},{"verse":"13","text":"Hay un mal doloroso que he visto debajo del sol: las riquezas guardadas por sus due&#241;os para su mal; \n","readableText":"Hay un mal doloroso que he visto debajo del sol: las riquezas guardadas por sus\ndueños para su mal;\n\n"},{"verse":"14","text":"las cuales se pierden en malas ocupaciones, y a los hijos que engendraron, nada les queda en la mano. \n","readableText":"las cuales se pierden en malas ocupaciones, y a los hijos que engendraron, nada\nles queda en la mano.\n\n"},{"verse":"15","text":"Como sali&#243; del vientre de su madre, desnudo, as&#237; vuelve, y&#233;ndose tal como vino; y nada tiene de su trabajo para llevar en su mano. \n","readableText":"Como salió del vientre de su madre, desnudo, así vuelve, yéndose tal como vino;\ny nada tiene de su trabajo para llevar en su mano.\n\n"},{"verse":"16","text":"Este tambi&#233;n es un gran mal, que como vino, as&#237; haya de volver. &#191;Y de qu&#233; le aprovech&#243; trabajar en vano? \n","readableText":"Este también es un gran mal, que como vino, así haya de volver. ¿Y de qué le\naprovechó trabajar en vano?\n\n"},{"verse":"17","text":"Adem&#225;s de esto, todos los d&#237;as de su vida comer&#225; en tinieblas, con mucho af&#225;n y dolor y miseria.   \n","readableText":"Además de esto, todos los días de su vida comerá en tinieblas, con mucho afán y\ndolor y miseria.\n\n"},{"verse":"18","text":"He aqu&#237;, pues, el bien que yo he visto: que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los d&#237;as de su vida que Dios le ha dado; porque esta es su parte. \n","readableText":"He aquí, pues, el bien que yo he visto: que lo bueno es comer y beber, y gozar\nuno del bien de todo su trabajo con que se fatiga debajo del sol, todos los\ndías de su vida que Dios le ha dado; porque esta es su parte.\n\n"},{"verse":"19","text":"Asimismo, a todo hombre a quien Dios da riquezas y bienes, y le da tambi&#233;n facultad para que coma de ellas, y tome su parte, y goce de su trabajo, esto es don de Dios. \n","readableText":"Asimismo, a todo hombre a quien Dios da riquezas y bienes, y le da también\nfacultad para que coma de ellas, y tome su parte, y goce de su trabajo, esto es\ndon de Dios.\n\n"},{"verse":"20","text":"Porque no se acordar&#225; mucho de los d&#237;as de su vida; pues Dios le llenar&#225; de alegr&#237;a el coraz&#243;n.\n","readableText":"Porque no se acordará mucho de los días de su vida; pues Dios le llenará de\nalegría el corazón.\n\n"}]}
