{"book":"ECC","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora. \n","readableText":"Todo tiene su tiempo, y todo lo que se quiere debajo del cielo tiene su hora.\n\n\n"},{"verse":"2","text":"Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado; \n","readableText":"Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo\nplantado;\n\n"},{"verse":"3","text":"tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar; \n","readableText":"tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;\n\n\n"},{"verse":"4","text":"tiempo de llorar, y tiempo de re&#237;r; tiempo de endechar, y tiempo de bailar; \n","readableText":"tiempo de llorar, y tiempo de reír; tiempo de endechar, y tiempo de bailar;\n\n"},{"verse":"5","text":"tiempo de esparcir piedras, y tiempo de juntar piedras; tiempo de abrazar, y tiempo de abstenerse de abrazar; \n","readableText":"tiempo de esparcir piedras, y tiempo de juntar piedras; tiempo de abrazar, y\ntiempo de abstenerse de abrazar;\n\n"},{"verse":"6","text":"tiempo de buscar, y tiempo de perder; tiempo de guardar, y tiempo de desechar; \n","readableText":"tiempo de buscar, y tiempo de perder; tiempo de guardar, y tiempo de desechar;\n\n\n"},{"verse":"7","text":"tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar; \n","readableText":"tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;\n\n"},{"verse":"8","text":"tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz. \n","readableText":"tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.\n\n"},{"verse":"9","text":"&#191;Qu&#233; provecho tiene el que trabaja, de aquello en que se afana?   \n","readableText":"¿Qué provecho tiene el que trabaja, de aquello en que se afana?\n\n"},{"verse":"10","text":"Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que se ocupen en &#233;l. \n","readableText":"Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que se\nocupen en él.\n\n"},{"verse":"11","text":"Todo lo hizo hermoso en su tiempo; y ha puesto eternidad en el coraz&#243;n de ellos, sin que alcance el hombre a entender la obra que ha hecho Dios desde el principio hasta el fin. \n","readableText":"Todo lo hizo hermoso en su tiempo; y ha puesto eternidad en el corazón de\nellos, sin que alcance el hombre a entender la obra que ha hecho Dios desde el\nprincipio hasta el fin.\n\n"},{"verse":"12","text":"Yo he conocido que no hay para ellos cosa mejor que alegrarse, y hacer bien en su vida; \n","readableText":"Yo he conocido que no hay para ellos cosa mejor que alegrarse, y hacer bien en\nsu vida;\n\n"},{"verse":"13","text":"y tambi&#233;n que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor. \n","readableText":"y también que es don de Dios que todo hombre coma y beba, y goce el bien de\ntoda su labor.\n\n"},{"verse":"14","text":"He entendido que todo lo que Dios hace ser&#225; perpetuo; sobre aquello no se a&#241;adir&#225;, ni de ello se disminuir&#225;; y lo hace Dios, para que delante de &#233;l teman los hombres. \n","readableText":"He entendido que todo lo que Dios hace será perpetuo; sobre aquello no se\nañadirá, ni de ello se disminuirá; y lo hace Dios, para que delante de él teman\nlos hombres.\n\n"},{"verse":"15","text":"Aquello que fue, ya es; y lo que ha de ser, fue ya; y Dios restaura lo que pas&#243;.   \n","readableText":"Aquello que fue, ya es; y lo que ha de ser, fue ya; y Dios restaura lo que\npasó.\n\n"},{"verse":"16","text":"Vi m&#225;s debajo del sol: en lugar del juicio, all&#237; impiedad; y en lugar de la justicia, all&#237; iniquidad. \n","readableText":"Vi más debajo del sol: en lugar del juicio, allí impiedad; y en lugar de la\njusticia, allí iniquidad.\n\n"},{"verse":"17","text":"Y dije yo en mi coraz&#243;n: Al justo y al imp&#237;o juzgar&#225; Dios; porque all&#237; hay un tiempo para todo lo que se quiere y para todo lo que se hace. \n","readableText":"Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay un\ntiempo para todo lo que se quiere y para todo lo que se hace.\n\n"},{"verse":"18","text":"Dije en mi coraz&#243;n: Es as&#237;, por causa de los hijos de los hombres, para que Dios los pruebe, y para que vean que ellos mismos son semejantes a las bestias. \n","readableText":"Dije en mi corazón: Es así, por causa de los hijos de los hombres, para que\nDios los pruebe, y para que vean que ellos mismos son semejantes a las bestias.\n\n\n"},{"verse":"19","text":"Porque lo que sucede a los hijos de los hombres, y lo que sucede a las bestias, un mismo suceso es: como mueren los unos, as&#237; mueren los otros, y una misma respiraci&#243;n tienen todos; ni tiene m&#225;s el hombre que la bestia; porque todo es vanidad. \n","readableText":"Porque lo que sucede a los hijos de los hombres, y lo que sucede a las bestias,\nun mismo suceso es: como mueren los unos, así mueren los otros, y una misma\nrespiración tienen todos; ni tiene más el hombre que la bestia; porque todo es\nvanidad.\n\n"},{"verse":"20","text":"Todo va a un mismo lugar; todo es hecho del polvo, y todo volver&#225; al mismo polvo. \n","readableText":"Todo va a un mismo lugar; todo es hecho del polvo, y todo volverá al mismo\npolvo.\n\n"},{"verse":"21","text":"&#191;Qui&#233;n sabe que el esp&#237;ritu de los hijos de los hombres sube arriba, y que el esp&#237;ritu del animal desciende abajo a la tierra? \n","readableText":"¿Quién sabe que el espíritu de los hijos de los hombres sube arriba, y que el\nespíritu del animal desciende abajo a la tierra?\n\n"},{"verse":"22","text":"As&#237;, pues, he visto que no hay cosa mejor para el hombre que alegrarse en su trabajo, porque esta es su parte; porque &#191;qui&#233;n lo llevar&#225; para que vea lo que ha de ser despu&#233;s de &#233;l?\n","readableText":"Así, pues, he visto que no hay cosa mejor para el hombre que alegrarse en su\ntrabajo, porque esta es su parte; porque ¿quién lo llevará para que vea lo que\nha de ser después de él?\n\n"}]}
