{"book":"ECC","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Me volv&#237; y vi todas las violencias que se hacen debajo del sol; y he aqu&#237; las l&#225;grimas de los oprimidos, sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no hab&#237;a consolador. \n","readableText":"Me volví y vi todas las violencias que se hacen debajo del sol; y he aquí las\nlágrimas de los oprimidos, sin tener quien los consuele; y la fuerza estaba en\nla mano de sus opresores, y para ellos no había consolador.\n\n"},{"verse":"2","text":"Y alab&#233; yo a los finados, los que ya murieron, m&#225;s que a los vivientes, los que viven todav&#237;a. \n","readableText":"Y alabé yo a los finados, los que ya murieron, más que a los vivientes, los que\nviven todavía.\n\n"},{"verse":"3","text":"Y tuve por m&#225;s feliz que unos y otros al que no ha sido a&#250;n, que no ha visto las malas obras que debajo del sol se hacen.   \n","readableText":"Y tuve por más feliz que unos y otros al que no ha sido aún, que no ha visto\nlas malas obras que debajo del sol se hacen.\n\n"},{"verse":"4","text":"He visto asimismo que todo trabajo y toda excelencia de obras despierta la envidia del hombre contra su pr&#243;jimo. Tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.   \n","readableText":"He visto asimismo que todo trabajo y toda excelencia de obras despierta la\nenvidia del hombre contra su prójimo. También esto es vanidad y aflicción de\nespíritu.\n\n"},{"verse":"5","text":"El necio cruza sus manos y come su misma carne.   \n","readableText":"El necio cruza sus manos y come su misma carne.\n\n"},{"verse":"6","text":"M&#225;s vale un pu&#241;o lleno con descanso, que ambos pu&#241;os llenos con trabajo y aflicci&#243;n de esp&#237;ritu.   \n","readableText":"Más vale un puño lleno con descanso, que ambos puños llenos con trabajo y\naflicción de espíritu.\n\n"},{"verse":"7","text":"Yo me volv&#237; otra vez, y vi vanidad debajo del sol. \n","readableText":"Yo me volví otra vez, y vi vanidad debajo del sol.\n\n"},{"verse":"8","text":"Est&#225; un hombre solo y sin sucesor, que no tiene hijo ni hermano; pero nunca cesa de trabajar, ni sus ojos se sacian de sus riquezas, ni se pregunta: &#191;Para qui&#233;n trabajo yo, y defraudo mi alma del bien? Tambi&#233;n esto es vanidad, y duro trabajo.   \n","readableText":"Está un hombre solo y sin sucesor, que no tiene hijo ni hermano; pero nunca\ncesa de trabajar, ni sus ojos se sacian de sus riquezas, ni se pregunta: ¿Para\nquién trabajo yo, y defraudo mi alma del bien? También esto es vanidad, y duro\ntrabajo.\n\n"},{"verse":"9","text":"Mejores son dos que uno; porque tienen mejor paga de su trabajo. \n","readableText":"Mejores son dos que uno; porque tienen mejor paga de su trabajo.\n\n"},{"verse":"10","text":"Porque si cayeren, el uno levantar&#225; a su compa&#241;ero; pero &#161;ay del solo! que cuando cayere, no habr&#225; segundo que lo levante. \n","readableText":"Porque si cayeren, el uno levantará a su compañero; pero ¡ay del solo! que\ncuando cayere, no habrá segundo que lo levante.\n\n"},{"verse":"11","text":"Tambi&#233;n si dos durmieren juntos, se calentar&#225;n mutuamente; mas &#191;c&#243;mo se calentar&#225; uno solo? \n","readableText":"También si dos durmieren juntos, se calentarán mutuamente; mas ¿cómo se\ncalentará uno solo?\n\n"},{"verse":"12","text":"Y si alguno prevaleciere contra uno, dos le resistir&#225;n; y cord&#243;n de tres dobleces no se rompe pronto.   \n","readableText":"Y si alguno prevaleciere contra uno, dos le resistirán; y cordón de tres\ndobleces no se rompe pronto.\n\n"},{"verse":"13","text":"Mejor es el muchacho pobre y sabio, que el rey viejo y necio que no admite consejos; \n","readableText":"Mejor es el muchacho pobre y sabio, que el rey viejo y necio que no admite\nconsejos;\n\n"},{"verse":"14","text":"porque de la c&#225;rcel sali&#243; para reinar, aunque en su reino naci&#243; pobre. \n","readableText":"porque de la cárcel salió para reinar, aunque en su reino nació pobre.\n\n"},{"verse":"15","text":"Vi a todos los que viven debajo del sol caminando con el muchacho sucesor, que estar&#225; en lugar de aquel. \n","readableText":"Vi a todos los que viven debajo del sol caminando con el muchacho sucesor, que\nestará en lugar de aquel.\n\n"},{"verse":"16","text":"No ten&#237;a fin la muchedumbre del pueblo que le segu&#237;a; sin embargo, los que vengan despu&#233;s tampoco estar&#225;n contentos de &#233;l. Y esto es tambi&#233;n vanidad y aflicci&#243;n de esp&#237;ritu.\n","readableText":"No tenía fin la muchedumbre del pueblo que le seguía; sin embargo, los que\nvengan después tampoco estarán contentos de él. Y esto es también vanidad y\naflicción de espíritu.\n\n"}]}
