{"book":"ECC","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Hay un mal que he visto debajo del cielo, y muy com&#250;n entre los hombres: \n","readableText":"Hay un mal que he visto debajo del cielo, y muy común entre los hombres:\n\n"},{"verse":"2","text":"El del hombre a quien Dios da riquezas y bienes y honra, y nada le falta de todo lo que su alma desea; pero Dios no le da facultad de disfrutar de ello, sino que lo disfrutan los extra&#241;os. Esto es vanidad, y mal doloroso. \n","readableText":"El del hombre a quien Dios da riquezas y bienes y honra, y nada le falta de\ntodo lo que su alma desea; pero Dios no le da facultad de disfrutar de ello,\nsino que lo disfrutan los extraños. Esto es vanidad, y mal doloroso.\n\n"},{"verse":"3","text":"Aunque el hombre engendrare cien hijos, y viviere muchos a&#241;os, y los d&#237;as de su edad fueren numerosos; si su alma no se saci&#243; del bien, y tambi&#233;n careci&#243; de sepultura, yo digo que un abortivo es mejor que &#233;l. \n","readableText":"Aunque el hombre engendrare cien hijos, y viviere muchos años, y los días de su\nedad fueren numerosos; si su alma no se sació del bien, y también careció de\nsepultura, yo digo que un abortivo es mejor que él.\n\n"},{"verse":"4","text":"Porque este en vano viene, y a las tinieblas va, y con tinieblas su nombre es cubierto. \n","readableText":"Porque este en vano viene, y a las tinieblas va, y con tinieblas su nombre es\ncubierto.\n\n"},{"verse":"5","text":"Adem&#225;s, no ha visto el sol, ni lo ha conocido; m&#225;s reposo tiene este que aquel. \n","readableText":"Además, no ha visto el sol, ni lo ha conocido; más reposo tiene este que aquel.\n\n\n"},{"verse":"6","text":"Porque si aquel viviere mil a&#241;os dos veces, sin gustar del bien, &#191;no van todos al mismo lugar?   \n","readableText":"Porque si aquel viviere mil años dos veces, sin gustar del bien, ¿no van todos\nal mismo lugar?\n\n"},{"verse":"7","text":"Todo el trabajo del hombre es para su boca, y con todo eso su deseo no se sacia. \n","readableText":"Todo el trabajo del hombre es para su boca, y con todo eso su deseo no se\nsacia.\n\n"},{"verse":"8","text":"Porque &#191;qu&#233; m&#225;s tiene el sabio que el necio? &#191;Qu&#233; m&#225;s tiene el pobre que supo caminar entre los vivos? \n","readableText":"Porque ¿qué más tiene el sabio que el necio? ¿Qué más tiene el pobre que supo\ncaminar entre los vivos?\n\n"},{"verse":"9","text":"M&#225;s vale vista de ojos que deseo que pasa. Y tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.   \n","readableText":"Más vale vista de ojos que deseo que pasa. Y también esto es vanidad y\naflicción de espíritu.\n\n"},{"verse":"10","text":"Respecto de lo que es, ya ha mucho que tiene nombre, y se sabe que es hombre y que no puede contender con Aquel que es m&#225;s poderoso que &#233;l. \n","readableText":"Respecto de lo que es, ya ha mucho que tiene nombre, y se sabe que es hombre y\nque no puede contender con Aquel que es más poderoso que él.\n\n"},{"verse":"11","text":"Ciertamente las muchas palabras multiplican la vanidad. &#191;Qu&#233; m&#225;s tiene el hombre? \n","readableText":"Ciertamente las muchas palabras multiplican la vanidad. ¿Qué más tiene el\nhombre?\n\n"},{"verse":"12","text":"Porque &#191;qui&#233;n sabe cu&#225;l es el bien del hombre en la vida, todos los d&#237;as de la vida de su vanidad, los cuales &#233;l pasa como sombra? Porque &#191;qui&#233;n ense&#241;ar&#225; al hombre qu&#233; ser&#225; despu&#233;s de &#233;l debajo del sol?\n","readableText":"Porque ¿quién sabe cuál es el bien del hombre en la vida, todos los días de la\nvida de su vanidad, los cuales él pasa como sombra? Porque ¿quién enseñará al\nhombre qué será después de él debajo del sol?\n\n"}]}
