{"book":"ECC","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Dije yo en mi coraz&#243;n: Ven ahora, te probar&#233; con alegr&#237;a, y gozar&#225;s de bienes. Mas he aqu&#237; esto tambi&#233;n era vanidad. \n","readableText":"Dije yo en mi corazón: Ven ahora, te probaré con alegría, y gozarás de bienes.\nMas he aquí esto también era vanidad.\n\n"},{"verse":"2","text":"A la risa dije: Enloqueces; y al placer: &#191;De qu&#233; sirve esto? \n","readableText":"A la risa dije: Enloqueces; y al placer: ¿De qué sirve esto?\n\n"},{"verse":"3","text":"Propuse en mi coraz&#243;n agasajar mi carne con vino, y que anduviese mi coraz&#243;n en sabidur&#237;a, con retenci&#243;n de la necedad, hasta ver cu&#225;l fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los d&#237;as de su vida. \n","readableText":"Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en\nsabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los\nhijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de\nsu vida.\n\n"},{"verse":"4","text":"Engrandec&#237; mis obras, edifiqu&#233; para m&#237; casas, plant&#233; para m&#237; vi&#241;as; \n","readableText":"Engrandecí mis obras, edifiqué para mí casas, planté para mí viñas;\n\n"},{"verse":"5","text":"me hice huertos y jardines, y plant&#233; en ellos &#225;rboles de todo fruto. \n","readableText":"me hice huertos y jardines, y planté en ellos árboles de todo fruto.\n\n"},{"verse":"6","text":"Me hice estanques de aguas, para regar de ellos el bosque donde crec&#237;an los &#225;rboles. \n","readableText":"Me hice estanques de aguas, para regar de ellos el bosque donde crecían los\nárboles.\n\n"},{"verse":"7","text":"Compr&#233; siervos y siervas, y tuve siervos nacidos en casa; tambi&#233;n tuve posesi&#243;n grande de vacas y de ovejas, m&#225;s que todos los que fueron antes de m&#237; en Jerusal&#233;n. \n","readableText":"Compré siervos y siervas, y tuve siervos nacidos en casa; también tuve posesión\ngrande de vacas y de ovejas, más que todos los que fueron antes de mí en\nJerusalén.\n\n"},{"verse":"8","text":"Me amonton&#233; tambi&#233;n plata y oro, y tesoros preciados de reyes y de provincias; me hice de cantores y cantoras, de los deleites de los hijos de los hombres, y de toda clase de instrumentos de m&#250;sica.   \n","readableText":"Me amontoné también plata y oro, y tesoros preciados de reyes y de provincias;\nme hice de cantores y cantoras, de los deleites de los hijos de los hombres, y\nde toda clase de instrumentos de música.\n\n"},{"verse":"9","text":"Y fui engrandecido y aumentado m&#225;s que todos los que fueron antes de m&#237; en Jerusal&#233;n; a m&#225;s de esto, conserv&#233; conmigo mi sabidur&#237;a. \n","readableText":"Y fui engrandecido y aumentado más que todos los que fueron antes de mí en\nJerusalén; a más de esto, conservé conmigo mi sabiduría.\n\n"},{"verse":"10","text":"No negu&#233; a mis ojos ninguna cosa que desearan, ni apart&#233; mi coraz&#243;n de placer alguno, porque mi coraz&#243;n goz&#243; de todo mi trabajo; y esta fue mi parte de toda mi faena. \n","readableText":"No negué a mis ojos ninguna cosa que desearan, ni aparté mi corazón de placer\nalguno, porque mi corazón gozó de todo mi trabajo; y esta fue mi parte de toda\nmi faena.\n\n"},{"verse":"11","text":"Mir&#233; yo luego todas las obras que hab&#237;an hecho mis manos, y el trabajo que tom&#233; para hacerlas; y he aqu&#237;, todo era vanidad y aflicci&#243;n de esp&#237;ritu, y sin provecho debajo del sol. \n","readableText":"Miré yo luego todas las obras que habían hecho mis manos, y el trabajo que tomé\npara hacerlas; y he aquí, todo era vanidad y aflicción de espíritu, y sin\nprovecho debajo del sol.\n\n"},{"verse":"12","text":"Despu&#233;s volv&#237; yo a mirar para ver la sabidur&#237;a y los desvar&#237;os y la necedad; porque &#191;qu&#233; podr&#225; hacer el hombre que venga despu&#233;s del rey? Nada, sino lo que ya ha sido hecho. \n","readableText":"Después volví yo a mirar para ver la sabiduría y los desvaríos y la necedad;\nporque ¿qué podrá hacer el hombre que venga después del rey? Nada, sino lo que\nya ha sido hecho.\n\n"},{"verse":"13","text":"Y he visto que la sabidur&#237;a sobrepasa a la necedad, como la luz a las tinieblas. \n","readableText":"Y he visto que la sabiduría sobrepasa a la necedad, como la luz a las\ntinieblas.\n\n"},{"verse":"14","text":"El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas; pero tambi&#233;n entend&#237; yo que un mismo suceso acontecer&#225; al uno como al otro. \n","readableText":"El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas; pero\ntambién entendí yo que un mismo suceso acontecerá al uno como al otro.\n\n"},{"verse":"15","text":"Entonces dije yo en mi coraz&#243;n: Como suceder&#225; al necio, me suceder&#225; tambi&#233;n a m&#237;. &#191;Para qu&#233;, pues, he trabajado hasta ahora por hacerme m&#225;s sabio? Y dije en mi coraz&#243;n, que tambi&#233;n esto era vanidad. \n","readableText":"Entonces dije yo en mi corazón: Como sucederá al necio, me sucederá también a\nmí. ¿Para qué, pues, he trabajado hasta ahora por hacerme más sabio? Y dije en\nmi corazón, que también esto era vanidad.\n\n"},{"verse":"16","text":"Porque ni del sabio ni del necio habr&#225; memoria para siempre; pues en los d&#237;as venideros ya todo ser&#225; olvidado, y tambi&#233;n morir&#225; el sabio como el necio. \n","readableText":"Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días\nvenideros ya todo será olvidado, y también morirá el sabio como el necio.\n\n"},{"verse":"17","text":"Aborrec&#237;, por tanto, la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicci&#243;n de esp&#237;ritu.   \n","readableText":"Aborrecí, por tanto, la vida, porque la obra que se hace debajo del sol me era\nfastidiosa; por cuanto todo es vanidad y aflicción de espíritu.\n\n"},{"verse":"18","text":"Asimismo aborrec&#237; todo mi trabajo que hab&#237;a hecho debajo del sol, el cual tendr&#233; que dejar a otro que vendr&#225; despu&#233;s de m&#237;. \n","readableText":"Asimismo aborrecí todo mi trabajo que había hecho debajo del sol, el cual\ntendré que dejar a otro que vendrá después de mí.\n\n"},{"verse":"19","text":"Y &#191;qui&#233;n sabe si ser&#225; sabio o necio el que se ense&#241;orear&#225; de todo mi trabajo en que yo me afan&#233; y en que ocup&#233; debajo del sol mi sabidur&#237;a? Esto tambi&#233;n es vanidad. \n","readableText":"Y ¿quién sabe si será sabio o necio el que se enseñoreará de todo mi trabajo en\nque yo me afané y en que ocupé debajo del sol mi sabiduría? Esto también es\nvanidad.\n\n"},{"verse":"20","text":"Volvi&#243;, por tanto, a desesperanzarse mi coraz&#243;n acerca de todo el trabajo en que me afan&#233;, y en que hab&#237;a ocupado debajo del sol mi sabidur&#237;a. \n","readableText":"Volvió, por tanto, a desesperanzarse mi corazón acerca de todo el trabajo en\nque me afané, y en que había ocupado debajo del sol mi sabiduría.\n\n"},{"verse":"21","text":"&#161;Que el hombre trabaje con sabidur&#237;a, y con ciencia y con rectitud, y que haya de dar su hacienda a hombre que nunca trabaj&#243; en ello! Tambi&#233;n es esto vanidad y mal grande. \n","readableText":"¡Que el hombre trabaje con sabiduría, y con ciencia y con rectitud, y que haya\nde dar su hacienda a hombre que nunca trabajó en ello! También es esto vanidad\ny mal grande.\n\n"},{"verse":"22","text":"Porque &#191;qu&#233; tiene el hombre de todo su trabajo, y de la fatiga de su coraz&#243;n, con que se afana debajo del sol? \n","readableText":"Porque ¿qué tiene el hombre de todo su trabajo, y de la fatiga de su corazón,\ncon que se afana debajo del sol?\n\n"},{"verse":"23","text":"Porque todos sus d&#237;as no son sino dolores, y sus trabajos molestias; aun de noche su coraz&#243;n no reposa. Esto tambi&#233;n es vanidad.   \n","readableText":"Porque todos sus días no son sino dolores, y sus trabajos molestias; aun de\nnoche su corazón no reposa. Esto también es vanidad.\n\n"},{"verse":"24","text":"No hay cosa mejor para el hombre sino que coma y beba, y que su alma se alegre en su trabajo. Tambi&#233;n he visto que esto es de la mano de Dios. \n","readableText":"No hay cosa mejor para el hombre sino que coma y beba, y que su alma se alegre\nen su trabajo. También he visto que esto es de la mano de Dios.\n\n"},{"verse":"25","text":"Porque &#191;qui&#233;n comer&#225;, y qui&#233;n se cuidar&#225;, mejor que yo? \n","readableText":"Porque ¿quién comerá, y quién se cuidará, mejor que yo?\n\n"},{"verse":"26","text":"Porque al hombre que le agrada, Dios le da sabidur&#237;a, ciencia y gozo; mas al pecador da el trabajo de recoger y amontonar, para darlo al que agrada a Dios. Tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.\n","readableText":"Porque al hombre que le agrada, Dios le da sabiduría, ciencia y gozo; mas al\npecador da el trabajo de recoger y amontonar, para darlo al que agrada a Dios.\nTambién esto es vanidad y aflicción de espíritu.\n\n"}]}
