{"book":"ECC","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Acu&#233;rdate de tu Creador en los d&#237;as de tu juventud, antes que vengan los d&#237;as malos, y lleguen los a&#241;os de los cuales digas: No tengo en ellos contentamiento; \n","readableText":"Acuérdate de tu Creador en los días de tu juventud, antes que vengan los días\nmalos, y lleguen los años de los cuales digas: No tengo en ellos\ncontentamiento;\n\n"},{"verse":"2","text":"antes que se oscurezca el sol, y la luz, y la luna y las estrellas, y vuelvan las nubes tras la lluvia; \n","readableText":"antes que se oscurezca el sol, y la luz, y la luna y las estrellas, y vuelvan\nlas nubes tras la lluvia;\n\n"},{"verse":"3","text":"cuando temblar&#225;n los guardas de la casa, y se encorvar&#225;n los hombres fuertes, y cesar&#225;n las muelas porque han disminuido, y se oscurecer&#225;n los que miran por las ventanas; \n","readableText":"cuando temblarán los guardas de la casa, y se encorvarán los hombres fuertes, y\ncesarán las muelas porque han disminuido, y se oscurecerán los que miran por\nlas ventanas;\n\n"},{"verse":"4","text":"y las puertas de afuera se cerrar&#225;n, por lo bajo del ruido de la muela; cuando se levantar&#225; a la voz del ave, y todas las hijas del canto ser&#225;n abatidas; \n","readableText":"y las puertas de afuera se cerrarán, por lo bajo del ruido de la muela; cuando\nse levantará a la voz del ave, y todas las hijas del canto serán abatidas;\n\n"},{"verse":"5","text":"cuando tambi&#233;n temer&#225;n de lo que es alto, y habr&#225; terrores en el camino; y florecer&#225; el almendro, y la langosta ser&#225; una carga, y se perder&#225; el apetito; porque el hombre va a su morada eterna, y los endechadores andar&#225;n alrededor por las calles; \n","readableText":"cuando también temerán de lo que es alto, y habrá terrores en el camino; y\nflorecerá el almendro, y la langosta será una carga, y se perderá el apetito;\nporque el hombre va a su morada eterna, y los endechadores andarán alrededor\npor las calles;\n\n"},{"verse":"6","text":"antes que la cadena de plata se quiebre, y se rompa el cuenco de oro, y el c&#225;ntaro se quiebre junto a la fuente, y la rueda sea rota sobre el pozo; \n","readableText":"antes que la cadena de plata se quiebre, y se rompa el cuenco de oro, y el\ncántaro se quiebre junto a la fuente, y la rueda sea rota sobre el pozo;\n\n"},{"verse":"7","text":"y el polvo vuelva a la tierra, como era, y el esp&#237;ritu vuelva a Dios que lo dio. \n","readableText":"y el polvo vuelva a la tierra, como era, y el espíritu vuelva a Dios que lo\ndio.\n\n"},{"verse":"8","text":"Vanidad de vanidades, dijo el Predicador, todo es vanidad.   \n","readableText":"Vanidad de vanidades, dijo el Predicador, todo es vanidad.\n\n"},{"verse":"9","text":"Y cuanto m&#225;s sabio fue el Predicador, tanto m&#225;s ense&#241;&#243; sabidur&#237;a al pueblo; e hizo escuchar, e hizo escudri&#241;ar, y compuso muchos proverbios. \n","readableText":"Y cuanto más sabio fue el Predicador, tanto más enseñó sabiduría al pueblo; e\nhizo escuchar, e hizo escudriñar, y compuso muchos proverbios.\n\n"},{"verse":"10","text":"Procur&#243; el Predicador hallar palabras agradables, y escribir rectamente palabras de verdad.   \n","readableText":"Procuró el Predicador hallar palabras agradables, y escribir rectamente\npalabras de verdad.\n\n"},{"verse":"11","text":"Las palabras de los sabios son como aguijones; y como clavos hincados son las de los maestros de las congregaciones, dadas por un Pastor. \n","readableText":"Las palabras de los sabios son como aguijones; y como clavos hincados son las\nde los maestros de las congregaciones, dadas por un Pastor.\n\n"},{"verse":"12","text":"Ahora, hijo m&#237;o, a m&#225;s de esto, s&#233; amonestado. No hay fin de hacer muchos libros; y el mucho estudio es fatiga de la carne.   \n","readableText":"Ahora, hijo mío, a más de esto, sé amonestado. No hay fin de hacer muchos\nlibros; y el mucho estudio es fatiga de la carne.\n\n"},{"verse":"13","text":"El fin de todo el discurso o&#237;do es este: Teme a Dios, y guarda sus mandamientos; porque esto es el todo del hombre. \n","readableText":"El fin de todo el discurso oído es este: Teme a Dios, y guarda sus\nmandamientos; porque esto es el todo del hombre.\n\n"},{"verse":"14","text":"Porque Dios traer&#225; toda obra a juicio, juntamente con toda cosa encubierta, sea buena o sea mala.\n","readableText":"Porque Dios traerá toda obra a juicio, juntamente con toda cosa encubierta, sea\nbuena o sea mala.\n\n"}]}
