{"book":"ECC","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Mejor es la buena fama que el buen ung&#252;ento; y mejor el d&#237;a de la muerte que el d&#237;a del nacimiento. \n","readableText":"Mejor es la buena fama que el buen ungüento; y mejor el día de la muerte que el\ndía del nacimiento.\n\n"},{"verse":"2","text":"Mejor es ir a la casa del luto que a la casa del banquete; porque aquello es el fin de todos los hombres, y el que vive lo pondr&#225; en su coraz&#243;n. \n","readableText":"Mejor es ir a la casa del luto que a la casa del banquete; porque aquello es el\nfin de todos los hombres, y el que vive lo pondrá en su corazón.\n\n"},{"verse":"3","text":"Mejor es el pesar que la risa; porque con la tristeza del rostro se enmendar&#225; el coraz&#243;n. \n","readableText":"Mejor es el pesar que la risa; porque con la tristeza del rostro se enmendará\nel corazón.\n\n"},{"verse":"4","text":"El coraz&#243;n de los sabios est&#225; en la casa del luto; mas el coraz&#243;n de los insensatos, en la casa en que hay alegr&#237;a. \n","readableText":"El corazón de los sabios está en la casa del luto; mas el corazón de los\ninsensatos, en la casa en que hay alegría.\n\n"},{"verse":"5","text":"Mejor es o&#237;r la reprensi&#243;n del sabio que la canci&#243;n de los necios. \n","readableText":"Mejor es oír la reprensión del sabio que la canción de los necios.\n\n"},{"verse":"6","text":"Porque la risa del necio es como el estr&#233;pito de los espinos debajo de la olla. Y tambi&#233;n esto es vanidad. \n","readableText":"Porque la risa del necio es como el estrépito de los espinos debajo de la olla.\nY también esto es vanidad.\n\n"},{"verse":"7","text":"Ciertamente la opresi&#243;n hace entontecer al sabio, y las d&#225;divas corrompen el coraz&#243;n. \n","readableText":"Ciertamente la opresión hace entontecer al sabio, y las dádivas corrompen el\ncorazón.\n\n"},{"verse":"8","text":"Mejor es el fin del negocio que su principio; mejor es el sufrido de esp&#237;ritu que el altivo de esp&#237;ritu. \n","readableText":"Mejor es el fin del negocio que su principio; mejor es el sufrido de espíritu\nque el altivo de espíritu.\n\n"},{"verse":"9","text":"No te apresures en tu esp&#237;ritu a enojarte; porque el enojo reposa en el seno de los necios. \n","readableText":"No te apresures en tu espíritu a enojarte; porque el enojo reposa en el seno de\nlos necios.\n\n"},{"verse":"10","text":"Nunca digas: &#191;Cu&#225;l es la causa de que los tiempos pasados fueron mejores que estos? Porque nunca de esto preguntar&#225;s con sabidur&#237;a. \n","readableText":"Nunca digas: ¿Cuál es la causa de que los tiempos pasados fueron mejores que\nestos? Porque nunca de esto preguntarás con sabiduría.\n\n"},{"verse":"11","text":"Buena es la ciencia con herencia, y provechosa para los que ven el sol. \n","readableText":"Buena es la ciencia con herencia, y provechosa para los que ven el sol.\n\n"},{"verse":"12","text":"Porque escudo es la ciencia, y escudo es el dinero; mas la sabidur&#237;a excede, en que da vida a sus poseedores. \n","readableText":"Porque escudo es la ciencia, y escudo es el dinero; mas la sabiduría excede, en\nque da vida a sus poseedores.\n\n"},{"verse":"13","text":"Mira la obra de Dios; porque &#191;qui&#233;n podr&#225; enderezar lo que &#233;l torci&#243;?   \n","readableText":"Mira la obra de Dios; porque ¿quién podrá enderezar lo que él torció?\n\n"},{"verse":"14","text":"En el d&#237;a del bien goza del bien; y en el d&#237;a de la adversidad considera. Dios hizo tanto lo uno como lo otro, a fin de que el hombre nada halle despu&#233;s de &#233;l.   \n","readableText":"En el día del bien goza del bien; y en el día de la adversidad considera. Dios\nhizo tanto lo uno como lo otro, a fin de que el hombre nada halle después de\nél.\n\n"},{"verse":"15","text":"Todo esto he visto en los d&#237;as de mi vanidad. Justo hay que perece por su justicia, y hay imp&#237;o que por su maldad alarga sus d&#237;as. \n","readableText":"Todo esto he visto en los días de mi vanidad. Justo hay que perece por su\njusticia, y hay impío que por su maldad alarga sus días.\n\n"},{"verse":"16","text":"No seas demasiado justo, ni seas sabio con exceso; &#191;por qu&#233; habr&#225;s de destruirte? \n","readableText":"No seas demasiado justo, ni seas sabio con exceso; ¿por qué habrás de\ndestruirte?\n\n"},{"verse":"17","text":"No hagas mucho mal, ni seas insensato; &#191;por qu&#233; habr&#225;s de morir antes de tu tiempo? \n","readableText":"No hagas mucho mal, ni seas insensato; ¿por qué habrás de morir antes de tu\ntiempo?\n\n"},{"verse":"18","text":"Bueno es que tomes esto, y tambi&#233;n de aquello no apartes tu mano; porque aquel que a Dios teme, saldr&#225; bien en todo.   \n","readableText":"Bueno es que tomes esto, y también de aquello no apartes tu mano; porque aquel\nque a Dios teme, saldrá bien en todo.\n\n"},{"verse":"19","text":"La sabidur&#237;a fortalece al sabio m&#225;s que diez poderosos que haya en una ciudad.   \n","readableText":"La sabiduría fortalece al sabio más que diez poderosos que haya en una ciudad.\n\n\n"},{"verse":"20","text":"Ciertamente no hay hombre justo en la tierra, que haga el bien y nunca peque.   \n","readableText":"Ciertamente no hay hombre justo en la tierra, que haga el bien y nunca peque.\n\n\n"},{"verse":"21","text":"Tampoco apliques tu coraz&#243;n a todas las cosas que se hablan, para que no oigas a tu siervo cuando dice mal de ti; \n","readableText":"Tampoco apliques tu corazón a todas las cosas que se hablan, para que no oigas\na tu siervo cuando dice mal de ti;\n\n"},{"verse":"22","text":"porque tu coraz&#243;n sabe que t&#250; tambi&#233;n dijiste mal de otros muchas veces.   \n","readableText":"porque tu corazón sabe que tú también dijiste mal de otros muchas veces.\n\n"},{"verse":"23","text":"Todas estas cosas prob&#233; con sabidur&#237;a, diciendo: Ser&#233; sabio; pero la sabidur&#237;a se alej&#243; de m&#237;. \n","readableText":"Todas estas cosas probé con sabiduría, diciendo: Seré sabio; pero la sabiduría\nse alejó de mí.\n\n"},{"verse":"24","text":"Lejos est&#225; lo que fue; y lo muy profundo, &#191;qui&#233;n lo hallar&#225;? \n","readableText":"Lejos está lo que fue; y lo muy profundo, ¿quién lo hallará?\n\n"},{"verse":"25","text":"Me volv&#237; y fij&#233; mi coraz&#243;n para saber y examinar e inquirir la sabidur&#237;a y la raz&#243;n, y para conocer la maldad de la insensatez y el desvar&#237;o del error. \n","readableText":"Me volví y fijé mi corazón para saber y examinar e inquirir la sabiduría y la\nrazón, y para conocer la maldad de la insensatez y el desvarío del error.\n\n"},{"verse":"26","text":"Y he hallado m&#225;s amarga que la muerte a la mujer cuyo coraz&#243;n es lazos y redes, y sus manos ligaduras. El que agrada a Dios escapar&#225; de ella; mas el pecador quedar&#225; en ella preso. \n","readableText":"Y he hallado más amarga que la muerte a la mujer cuyo corazón es lazos y redes,\ny sus manos ligaduras. El que agrada a Dios escapará de ella; mas el pecador\nquedará en ella preso.\n\n"},{"verse":"27","text":"He aqu&#237; que esto he hallado, dice el Predicador, pesando las cosas una por una para hallar la raz&#243;n; \n","readableText":"He aquí que esto he hallado, dice el Predicador, pesando las cosas una por una\npara hallar la razón;\n\n"},{"verse":"28","text":"lo que a&#250;n busca mi alma, y no lo encuentra: un hombre entre mil he hallado, pero mujer entre todas estas nunca hall&#233;. \n","readableText":"lo que aún busca mi alma, y no lo encuentra: un hombre entre mil he hallado,\npero mujer entre todas estas nunca hallé.\n\n"},{"verse":"29","text":"He aqu&#237;, solamente esto he hallado: que Dios hizo al hombre recto, pero ellos buscaron muchas perversiones.\n","readableText":"He aquí, solamente esto he hallado: que Dios hizo al hombre recto, pero ellos\nbuscaron muchas perversiones.\n\n"}]}
