{"book":"ECC","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Echa tu pan sobre las aguas; porque despu&#233;s de muchos d&#237;as lo hallar&#225;s. \n","readableText":"Echa tu pan sobre las aguas; porque después de muchos días lo hallarás.\n\n"},{"verse":"2","text":"Reparte a siete, y aun a ocho; porque no sabes el mal que vendr&#225; sobre la tierra. \n","readableText":"Reparte a siete, y aun a ocho; porque no sabes el mal que vendrá sobre la\ntierra.\n\n"},{"verse":"3","text":"Si las nubes fueren llenas de agua, sobre la tierra la derramar&#225;n; y si el &#225;rbol cayere al sur, o al norte, en el lugar que el &#225;rbol cayere, all&#237; quedar&#225;. \n","readableText":"Si las nubes fueren llenas de agua, sobre la tierra la derramarán; y si el\nárbol cayere al sur, o al norte, en el lugar que el árbol cayere, allí quedará.\n\n\n"},{"verse":"4","text":"El que al viento observa, no sembrar&#225;; y el que mira a las nubes, no segar&#225;.   \n","readableText":"El que al viento observa, no sembrará; y el que mira a las nubes, no segará.\n\n"},{"verse":"5","text":"Como t&#250; no sabes cu&#225;l es el camino del viento, o c&#243;mo crecen los huesos en el vientre de la mujer encinta, as&#237; ignoras la obra de Dios, el cual hace todas las cosas.   \n","readableText":"Como tú no sabes cuál es el camino del viento, o cómo crecen los huesos en el\nvientre de la mujer encinta, así ignoras la obra de Dios, el cual hace todas\nlas cosas.\n\n"},{"verse":"6","text":"Por la ma&#241;ana siembra tu semilla, y a la tarde no dejes reposar tu mano; porque no sabes cu&#225;l es lo mejor, si esto o aquello, o si lo uno y lo otro es igualmente bueno.   \n","readableText":"Por la mañana siembra tu semilla, y a la tarde no dejes reposar tu mano; porque\nno sabes cuál es lo mejor, si esto o aquello, o si lo uno y lo otro es\nigualmente bueno.\n\n"},{"verse":"7","text":"Suave ciertamente es la luz, y agradable a los ojos ver el sol; \n","readableText":"Suave ciertamente es la luz, y agradable a los ojos ver el sol;\n\n"},{"verse":"8","text":"pero aunque un hombre viva muchos a&#241;os, y en todos ellos tenga gozo, acu&#233;rdese sin embargo que los d&#237;as de las tinieblas ser&#225;n muchos. Todo cuanto viene es vanidad.   \n","readableText":"pero aunque un hombre viva muchos años, y en todos ellos tenga gozo, acuérdese\nsin embargo que los días de las tinieblas serán muchos. Todo cuanto viene es\nvanidad.\n\n"},{"verse":"9","text":"Al&#233;grate, joven, en tu juventud, y tome placer tu coraz&#243;n en los d&#237;as de tu adolescencia; y anda en los caminos de tu coraz&#243;n y en la vista de tus ojos; pero sabe, que sobre todas estas cosas te juzgar&#225; Dios.   \n","readableText":"Alégrate, joven, en tu juventud, y tome placer tu corazón en los días de tu\nadolescencia; y anda en los caminos de tu corazón y en la vista de tus ojos;\npero sabe, que sobre todas estas cosas te juzgará Dios.\n\n"},{"verse":"10","text":"Quita, pues, de tu coraz&#243;n el enojo, y aparta de tu carne el mal; porque la adolescencia y la juventud son vanidad.\n","readableText":"Quita, pues, de tu corazón el enojo, y aparta de tu carne el mal; porque la\nadolescencia y la juventud son vanidad.\n\n"}]}
