{"book":"HAG","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"En el a&#241;o segundo del rey Dar&#237;o, en el mes sexto, en el primer d&#237;a del mes, vino palabra de Jehov&#225; por medio del profeta Hageo  a Zorobabel hijo de Salatiel, gobernador de Jud&#225;, y a Josu&#233; hijo de Josadac, sumo sacerdote, diciendo: \n","readableText":"En el año segundo del rey Darío, en el mes sexto, en el primer día del mes,\nvino palabra de Jehová por medio del profeta Hageo a Zorobabel hijo de\nSalatiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote,\ndiciendo:\n\n"},{"verse":"2","text":"As&#237; ha hablado Jehov&#225; de los ej&#233;rcitos, diciendo: Este pueblo dice: No ha llegado a&#250;n el tiempo, el tiempo de que la casa de Jehov&#225; sea reedificada. \n","readableText":"Así ha hablado Jehová de los ejércitos, diciendo: Este pueblo dice: No ha\nllegado aún el tiempo, el tiempo de que la casa de Jehová sea reedificada.\n\n"},{"verse":"3","text":"Entonces vino palabra de Jehov&#225; por medio del profeta Hageo, diciendo: \n","readableText":"Entonces vino palabra de Jehová por medio del profeta Hageo, diciendo:\n\n"},{"verse":"4","text":"&#191;Es para vosotros tiempo, para vosotros, de habitar en vuestras casas artesonadas, y esta casa est&#225; desierta? \n","readableText":"¿Es para vosotros tiempo, para vosotros, de habitar en vuestras casas\nartesonadas, y esta casa está desierta?\n\n"},{"verse":"5","text":"Pues as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Meditad bien sobre vuestros caminos. \n","readableText":"Pues así ha dicho Jehová de los ejércitos: Meditad bien sobre vuestros caminos.\n\n\n"},{"verse":"6","text":"Sembr&#225;is mucho, y recog&#233;is poco; com&#233;is, y no os saci&#225;is; beb&#233;is, y no qued&#225;is satisfechos; os vest&#237;s, y no os calent&#225;is; y el que trabaja a jornal recibe su jornal en saco roto.   \n","readableText":"Sembráis mucho, y recogéis poco; coméis, y no os saciáis; bebéis, y no quedáis\nsatisfechos; os vestís, y no os calentáis; y el que trabaja a jornal recibe su\njornal en saco roto.\n\n"},{"verse":"7","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Meditad sobre vuestros caminos. \n","readableText":"Así ha dicho Jehová de los ejércitos: Meditad sobre vuestros caminos.\n\n"},{"verse":"8","text":"Subid al monte, y traed madera, y reedificad la casa; y pondr&#233; en ella mi voluntad, y ser&#233; glorificado, ha dicho Jehov&#225;. \n","readableText":"Subid al monte, y traed madera, y reedificad la casa; y pondré en ella mi\nvoluntad, y seré glorificado, ha dicho Jehová.\n\n"},{"verse":"9","text":"Busc&#225;is mucho, y hall&#225;is poco; y encerr&#225;is en casa, y yo lo disipar&#233; en un soplo. &#191;Por qu&#233;? dice Jehov&#225; de los ej&#233;rcitos. Por cuanto mi casa est&#225; desierta, y cada uno de vosotros corre a su propia casa. \n","readableText":"Buscáis mucho, y halláis poco; y encerráis en casa, y yo lo disiparé en un\nsoplo. ¿Por qué? dice Jehová de los ejércitos. Por cuanto mi casa está\ndesierta, y cada uno de vosotros corre a su propia casa.\n\n"},{"verse":"10","text":"Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos. \n","readableText":"Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo\nsus frutos.\n\n"},{"verse":"11","text":"Y llam&#233; la sequ&#237;a sobre esta tierra, y sobre los montes, sobre el trigo, sobre el vino, sobre el aceite, sobre todo lo que la tierra produce, sobre los hombres y sobre las bestias, y sobre todo trabajo de manos.   \n","readableText":"Y llamé la sequía sobre esta tierra, y sobre los montes, sobre el trigo, sobre\nel vino, sobre el aceite, sobre todo lo que la tierra produce, sobre los\nhombres y sobre las bestias, y sobre todo trabajo de manos.\n\n"},{"verse":"12","text":"Y oy&#243; Zorobabel hijo de Salatiel, y Josu&#233; hijo de Josadac, sumo sacerdote, y todo el resto del pueblo, la voz de Jehov&#225; su Dios, y las palabras del profeta Hageo, como le hab&#237;a enviado Jehov&#225; su Dios; y temi&#243; el pueblo delante de Jehov&#225;. \n","readableText":"Y oyó Zorobabel hijo de Salatiel, y Josué hijo de Josadac, sumo sacerdote, y\ntodo el resto del pueblo, la voz de Jehová su Dios, y las palabras del profeta\nHageo, como le había enviado Jehová su Dios; y temió el pueblo delante de\nJehová.\n\n"},{"verse":"13","text":"Entonces Hageo, enviado de Jehov&#225;, habl&#243; por mandato de Jehov&#225; al pueblo, diciendo: Yo estoy con vosotros, dice Jehov&#225;. \n","readableText":"Entonces Hageo, enviado de Jehová, habló por mandato de Jehová al pueblo,\ndiciendo: Yo estoy con vosotros, dice Jehová.\n\n"},{"verse":"14","text":"Y despert&#243; Jehov&#225; el esp&#237;ritu de Zorobabel hijo de Salatiel, gobernador de Jud&#225;, y el esp&#237;ritu de Josu&#233; hijo de Josadac, sumo sacerdote, y el esp&#237;ritu de todo el resto del pueblo; y vinieron y trabajaron en la casa de Jehov&#225; de los ej&#233;rcitos, su Dios, \n","readableText":"Y despertó Jehová el espíritu de Zorobabel hijo de Salatiel, gobernador de\nJudá, y el espíritu de Josué hijo de Josadac, sumo sacerdote, y el espíritu de\ntodo el resto del pueblo; y vinieron y trabajaron en la casa de Jehová de los\nejércitos, su Dios,\n\n"},{"verse":"15","text":"en el d&#237;a veinticuatro del mes sexto, en el segundo a&#241;o del rey Dar&#237;o.\n","readableText":"en el día veinticuatro del mes sexto, en el segundo año del rey Darío.\n\n"}]}
