{"book":"HAG","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"En el mes s&#233;ptimo, a los veinti&#250;n d&#237;as del mes, vino palabra de Jehov&#225; por medio del profeta Hageo, diciendo: \n","readableText":"En el mes séptimo, a los veintiún días del mes, vino palabra de Jehová por\nmedio del profeta Hageo, diciendo:\n\n"},{"verse":"2","text":"Habla ahora a Zorobabel hijo de Salatiel, gobernador de Jud&#225;, y a Josu&#233; hijo de Josadac, sumo sacerdote, y al resto del pueblo, diciendo: \n","readableText":"Habla ahora a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de\nJosadac, sumo sacerdote, y al resto del pueblo, diciendo:\n\n"},{"verse":"3","text":"&#191;Qui&#233;n ha quedado entre vosotros que haya visto esta casa en su gloria primera,  y c&#243;mo la veis ahora? &#191;No es ella como nada delante de vuestros ojos? \n","readableText":"¿Quién ha quedado entre vosotros que haya visto esta casa en su gloria primera,\ny cómo la veis ahora? ¿No es ella como nada delante de vuestros ojos?\n\n"},{"verse":"4","text":"Pues ahora, Zorobabel, esfu&#233;rzate, dice Jehov&#225;; esfu&#233;rzate tambi&#233;n, Josu&#233; hijo de Josadac, sumo sacerdote; y cobrad &#225;nimo, pueblo todo de la tierra, dice Jehov&#225;, y trabajad; porque yo estoy con vosotros, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Pues ahora, Zorobabel, esfuérzate, dice Jehová; esfuérzate también, Josué hijo\nde Josadac, sumo sacerdote; y cobrad ánimo, pueblo todo de la tierra, dice\nJehová, y trabajad; porque yo estoy con vosotros, dice Jehová de los ejércitos.\n\n\n"},{"verse":"5","text":"Seg&#250;n el pacto que hice con vosotros cuando salisteis de Egipto, as&#237; mi Esp&#237;ritu estar&#225; en medio de vosotros,  no tem&#225;is. \n","readableText":"Según el pacto que hice con vosotros cuando salisteis de Egipto, así mi\nEspíritu estará en medio de vosotros, no temáis.\n\n"},{"verse":"6","text":"Porque as&#237; dice Jehov&#225; de los ej&#233;rcitos: De aqu&#237; a poco yo har&#233; temblar los cielos y la tierra,  el mar y la tierra seca; \n","readableText":"Porque así dice Jehová de los ejércitos: De aquí a poco yo haré temblar los\ncielos y la tierra, el mar y la tierra seca;\n\n"},{"verse":"7","text":"y har&#233; temblar a todas las naciones, y vendr&#225; el Deseado de todas las naciones; y llenar&#233; de gloria esta casa, ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"y haré temblar a todas las naciones, y vendrá el Deseado de todas las naciones;\ny llenaré de gloria esta casa, ha dicho Jehová de los ejércitos.\n\n"},{"verse":"8","text":"M&#237;a es la plata, y m&#237;o es el oro, dice Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Mía es la plata, y mío es el oro, dice Jehová de los ejércitos.\n\n"},{"verse":"9","text":"La gloria postrera de esta casa ser&#225; mayor que la primera, ha dicho Jehov&#225; de los ej&#233;rcitos; y dar&#233; paz en este lugar, dice Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"La gloria postrera de esta casa será mayor que la primera, ha dicho Jehová de\nlos ejércitos; y daré paz en este lugar, dice Jehová de los ejércitos.\n\n"},{"verse":"10","text":"A los veinticuatro d&#237;as del noveno mes, en el segundo a&#241;o de Dar&#237;o, vino palabra de Jehov&#225; por medio del profeta Hageo, diciendo: \n","readableText":"A los veinticuatro días del noveno mes, en el segundo año de Darío, vino\npalabra de Jehová por medio del profeta Hageo, diciendo:\n\n"},{"verse":"11","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Pregunta ahora a los sacerdotes acerca de la ley, diciendo: \n","readableText":"Así ha dicho Jehová de los ejércitos: Pregunta ahora a los sacerdotes acerca de\nla ley, diciendo:\n\n"},{"verse":"12","text":"Si alguno llevare carne santificada en la falda de su ropa, y con el vuelo de ella tocare pan, o vianda, o vino, o aceite, o cualquier otra comida, &#191;ser&#225; santificada? Y respondieron los sacerdotes y dijeron: No. \n","readableText":"Si alguno llevare carne santificada en la falda de su ropa, y con el vuelo de\nella tocare pan, o vianda, o vino, o aceite, o cualquier otra comida, ¿será\nsantificada? Y respondieron los sacerdotes y dijeron: No.\n\n"},{"verse":"13","text":"Y dijo Hageo: Si un inmundo a causa de cuerpo muerto  tocare alguna cosa de estas, &#191;ser&#225; inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda ser&#225;. \n","readableText":"Y dijo Hageo: Si un inmundo a causa de cuerpo muerto tocare alguna cosa de\nestas, ¿será inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda será.\n\n\n"},{"verse":"14","text":"Y respondi&#243; Hageo y dijo: As&#237; es este pueblo y esta gente delante de m&#237;, dice Jehov&#225;; y asimismo toda obra de sus manos; y todo lo que aqu&#237; ofrecen es inmundo. \n","readableText":"Y respondió Hageo y dijo: Así es este pueblo y esta gente delante de mí, dice\nJehová; y asimismo toda obra de sus manos; y todo lo que aquí ofrecen es\ninmundo.\n\n"},{"verse":"15","text":"Ahora, pues, meditad en vuestro coraz&#243;n desde este d&#237;a en adelante, antes que pongan piedra sobre piedra en el templo de Jehov&#225;. \n","readableText":"Ahora, pues, meditad en vuestro corazón desde este día en adelante, antes que\npongan piedra sobre piedra en el templo de Jehová.\n\n"},{"verse":"16","text":"Antes que sucediesen estas cosas, ven&#237;an al mont&#243;n de veinte efas, y hab&#237;a diez; ven&#237;an al lagar para sacar cincuenta c&#225;ntaros, y hab&#237;a veinte. \n","readableText":"Antes que sucediesen estas cosas, venían al montón de veinte efas, y había\ndiez; venían al lagar para sacar cincuenta cántaros, y había veinte.\n\n"},{"verse":"17","text":"Os her&#237; con viento solano, con tizoncillo y con granizo en toda obra de vuestras manos; mas no os convertisteis a m&#237;, dice Jehov&#225;. \n","readableText":"Os herí con viento solano, con tizoncillo y con granizo en toda obra de\nvuestras manos; mas no os convertisteis a mí, dice Jehová.\n\n"},{"verse":"18","text":"Meditad, pues, en vuestro coraz&#243;n, desde este d&#237;a en adelante, desde el d&#237;a veinticuatro del noveno mes, desde el d&#237;a que se ech&#243; el cimiento del templo de Jehov&#225;; meditad, pues, en vuestro coraz&#243;n. \n","readableText":"Meditad, pues, en vuestro corazón, desde este día en adelante, desde el día\nveinticuatro del noveno mes, desde el día que se echó el cimiento del templo de\nJehová; meditad, pues, en vuestro corazón.\n\n"},{"verse":"19","text":"&#191;No est&#225; a&#250;n la simiente en el granero? Ni la vid, ni la higuera, ni el granado, ni el &#225;rbol de olivo ha florecido todav&#237;a; mas desde este d&#237;a os bendecir&#233;.   \n","readableText":"¿No está aún la simiente en el granero? Ni la vid, ni la higuera, ni el\ngranado, ni el árbol de olivo ha florecido todavía; mas desde este día os\nbendeciré.\n\n"},{"verse":"20","text":"Vino por segunda vez palabra de Jehov&#225; a Hageo, a los veinticuatro d&#237;as del mismo mes, diciendo: \n","readableText":"Vino por segunda vez palabra de Jehová a Hageo, a los veinticuatro días del\nmismo mes, diciendo:\n\n"},{"verse":"21","text":"Habla a Zorobabel gobernador de Jud&#225;, diciendo: Yo har&#233; temblar los cielos y la tierra; \n","readableText":"Habla a Zorobabel gobernador de Judá, diciendo: Yo haré temblar los cielos y la\ntierra;\n\n"},{"verse":"22","text":"y trastornar&#233; el trono de los reinos, y destruir&#233; la fuerza de los reinos de las naciones; trastornar&#233; los carros y los que en ellos suben, y vendr&#225;n abajo los caballos y sus jinetes, cada cual por la espada de su hermano. \n","readableText":"y trastornaré el trono de los reinos, y destruiré la fuerza de los reinos de\nlas naciones; trastornaré los carros y los que en ellos suben, y vendrán abajo\nlos caballos y sus jinetes, cada cual por la espada de su hermano.\n\n"},{"verse":"23","text":"En aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, te tomar&#233;, oh Zorobabel hijo de Salatiel, siervo m&#237;o, dice Jehov&#225;, y te pondr&#233; como anillo de sellar; porque yo te escog&#237;, dice Jehov&#225; de los ej&#233;rcitos.\n","readableText":"En aquel día, dice Jehová de los ejércitos, te tomaré, oh Zorobabel hijo de\nSalatiel, siervo mío, dice Jehová, y te pondré como anillo de sellar; porque yo\nte escogí, dice Jehová de los ejércitos.\n\n"}]}
