{
  "book": "AMO",
  "rev": "TLA",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Después de eso vi a Dios. Estaba de pie, junto al altar, y me dijo:«Golpea la parte alta\nde las columnas del templo,\npara que el templo se derrumbe\ny caiga sobre la gente.\n¡Nadie escapará con vida!\nPero si alguno logra escapar,\nmorirá en el campo de batalla.",
      "readableText": "9 Después de eso vi a Dios. Estaba de pie, junto al altar, y me dijo:«Golpea la parte alta de las columnas del templo, para que el templo se derrumbe y caiga sobre la gente. ¡Nadie escapará con vida! Pero si alguno logra escapar, morirá en el campo de batalla."
    },
    {
      "verse": "2",
      "text": "»No importa que se escondan\nen lo más profundo de la tierra:\nde allí los voy a sacar;\nno importa que se escondan\nen lo más alto del cielo:\nde allí los voy a bajar.",
      "readableText": "»No importa que se escondan en lo más profundo de la tierra: de allí los voy a sacar; no importa que se escondan en lo más alto del cielo: de allí los voy a bajar."
    },
    {
      "verse": "3",
      "text": "Tal vez se escondan\nen lo más alto del monte Carmelo,\npero yo mismo iré a buscarlos\ny de allí los voy a sacar.\nTal vez se escondan de mi vista\nen lo más profundo del mar,\npero yo mandaré una serpiente\npara que los muerda.",
      "readableText": "Tal vez se escondan en lo más alto del monte Carmelo, pero yo mismo iré a buscarlos y de allí los voy a sacar. Tal vez se escondan de mi vista en lo más profundo del mar, pero yo mandaré una serpiente para que los muerda."
    },
    {
      "verse": "4",
      "text": "Y si acaso sus enemigos\nlos llevan presos a otro país,\naun allí daré la orden:\n“¡Que los maten a filo de espada!”\nVoy a estar pendiente de ellos,\npero no para hacerles bien\nsino para hacerles mal.»",
      "readableText": "Y si acaso sus enemigos los llevan presos a otro país, aun allí daré la orden: “¡Que los maten a filo de espada!” Voy a estar pendiente de ellos, pero no para hacerles bien sino para hacerles mal.»"
    },
    {
      "verse": "5",
      "text": "Y yo les digo:¡Nuestro Dios es todopoderoso!\nToca la tierra,\ny ésta se desmorona;\nla hace subir y bajar\ncomo al agua del río Nilo,\nhaciendo llorar a sus habitantes.",
      "readableText": "Y yo les digo:¡Nuestro Dios es todopoderoso! Toca la tierra, y ésta se desmorona; la hace subir y bajar como al agua del río Nilo, haciendo llorar a sus habitantes."
    },
    {
      "verse": "6",
      "text": "Dios hizo su casa en el cielo,\npero puso las bases en la tierra.\nDios llama a las aguas del océano,\ny las derrama sobre la tierra.\n¡Nuestro Dios es todopoderoso!",
      "readableText": "Dios hizo su casa en el cielo, pero puso las bases en la tierra. Dios llama a las aguas del océano, y las derrama sobre la tierra. ¡Nuestro Dios es todopoderoso!"
    },
    {
      "verse": "7",
      "text": "Nuestro Dios ha dicho:«Para mí, ustedes los israelitas\nno son diferentes a otros pueblos:\na ustedes los saqué de Egipto,\na los filisteos los saqué de Creta,\ny a los arameos los saqué de Quir.",
      "readableText": "Nuestro Dios ha dicho:«Para mí, ustedes los israelitas no son diferentes a otros pueblos: a ustedes los saqué de Egipto, a los filisteos los saqué de Creta, y a los arameos los saqué de Quir."
    },
    {
      "verse": "8",
      "text": "Yo he visto que ustedes\ntambién son un pueblo pecador;\n¡por eso los borraré del mapa!\nPero salvaré a los descendientes de Jacob.\nYo soy el Dios de Israel,\ny les juro que así lo haré.",
      "readableText": "Yo he visto que ustedes también son un pueblo pecador; ¡por eso los borraré del mapa! Pero salvaré a los descendientes de Jacob. Yo soy el Dios de Israel, y les juro que así lo haré."
    },
    {
      "verse": "9",
      "text": "»Pueblo de Israel,\nahora mismo daré la orden\nde que ustedes sean sacudidos,\ncomo se sacude el trigo\npara limpiarlo de basura,\nsin dejar caer un solo grano.",
      "readableText": "»Pueblo de Israel, ahora mismo daré la orden de que ustedes sean sacudidos, como se sacude el trigo para limpiarlo de basura, sin dejar caer un solo grano."
    },
    {
      "verse": "10",
      "text": "Todos ustedes piensan\nque nada malo les pasará,\npero al final sus pecados\nles causarán la muerte.",
      "readableText": "Todos ustedes piensan que nada malo les pasará, pero al final sus pecados les causarán la muerte."
    },
    {
      "verse": "11",
      "text": "»Cuando llegue ese día,\nharé que los descendientes de David,\nvuelvan a reinar sobre Israel.\nVolverán a ser fuertes como antes.",
      "readableText": "»Cuando llegue ese día, haré que los descendientes de David, vuelvan a reinar sobre Israel. Volverán a ser fuertes como antes."
    },
    {
      "verse": "12",
      "text": "Así, lo que quede de Edom\ny de las otras naciones\nvolverá a ser de Israel,\nel pueblo que alaba mi nombre.\nYo soy el Dios de Israel,\ny les juro que así será.",
      "readableText": "Así, lo que quede de Edom y de las otras naciones volverá a ser de Israel, el pueblo que alaba mi nombre. Yo soy el Dios de Israel, y les juro que así será."
    },
    {
      "verse": "13",
      "text": "»Ya está cerca el día\nen que tendrán abundantes cosechas.\nNo habrán terminado de cosechar el trigo\ncuando tendrán que volver a sembrar;\nno habrán acabado de preparar el vino\ncuando tendrán que plantar más viñas.»¡En los cerros y en las colinas\ncorrerá el vino como un río!",
      "readableText": "»Ya está cerca el día en que tendrán abundantes cosechas. No habrán terminado de cosechar el trigo cuando tendrán que volver a sembrar; no habrán acabado de preparar el vino cuando tendrán que plantar más viñas.»¡En los cerros y en las colinas correrá el vino como un río!"
    },
    {
      "verse": "14",
      "text": "»Pueblo de Israel,\ncuando llegue ese día,\nlos haré volver a su país.\nEntonces reconstruirán sus ciudades\ny volverán a habitarlas;\nplantarán viñedos y beberán su vino,\nsembrarán huertos y comerán sus frutos.",
      "readableText": "»Pueblo de Israel, cuando llegue ese día, los haré volver a su país. Entonces reconstruirán sus ciudades y volverán a habitarlas; plantarán viñedos y beberán su vino, sembrarán huertos y comerán sus frutos."
    },
    {
      "verse": "15",
      "text": "Yo mismo los plantaré en su tierra,\ny nadie volverá a arrancarlos\nde la tierra que les di.\nYo soy su Dios,\ny les juro que así lo haré.»",
      "readableText": "Yo mismo los plantaré en su tierra, y nadie volverá a arrancarlos de la tierra que les di. Yo soy su Dios, y les juro que así lo haré.»"
    }
  ]
}