{"book":"NEH","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"todo el pueblo se reuni&#243; con un mismo prop&#243;sito en la plaza, justo dentro de la puerta del Agua. Le pidieron al escriba Esdras que sacara el libro de la ley de Mois&#233;s, la cual el  Se&#241;or  hab&#237;a dado a Israel para que la obedeciera.   \n","readableText":"todo el pueblo se reunió con un mismo propósito en la plaza, justo dentro de la\npuerta del Agua. Le pidieron al escriba Esdras que sacara el libro de la ley de\nMoisés, la cual el Señor había dado a Israel para que la obedeciera.\n\n"},{"verse":"2","text":"As&#237; que el 8 de octubre  el sacerdote Esdras llev&#243; el libro de la ley ante la asamblea, que inclu&#237;a a los hombres y a las mujeres y a todos los ni&#241;os con edad suficiente para entender. \n","readableText":"Así que el 8 de octubre el sacerdote Esdras llevó el libro de la ley ante la\nasamblea, que incluía a los hombres y a las mujeres y a todos los niños con\nedad suficiente para entender.\n\n"},{"verse":"3","text":"Se puso frente a la plaza, justo dentro de la entrada de la puerta del Agua, desde temprano por la ma&#241;ana hasta el mediod&#237;a y ley&#243; en voz alta a todos los que pod&#237;an entender. Todo el pueblo escuch&#243; atentamente la lectura del libro de la ley.   \n","readableText":"Se puso frente a la plaza, justo dentro de la entrada de la puerta del Agua,\ndesde temprano por la mañana hasta el mediodía y leyó en voz alta a todos los\nque podían entender. Todo el pueblo escuchó atentamente la lectura del libro de\nla ley.\n\n"},{"verse":"4","text":"El escriba Esdras estaba de pie sobre una plataforma de madera que se hab&#237;a construido para la ocasi&#243;n. A su derecha se encontraban Matat&#237;as, Sema, An&#237;as, Ur&#237;as, Hilc&#237;as y Maase&#237;as. A su izquierda estaban Peda&#237;as, Misael, Malqu&#237;as, Hasum, Hasbadana, Zacar&#237;as y Mesulam. \n","readableText":"El escriba Esdras estaba de pie sobre una plataforma de madera que se había\nconstruido para la ocasión. A su derecha se encontraban Matatías, Sema, Anías,\nUrías, Hilcías y Maaseías. A su izquierda estaban Pedaías, Misael, Malquías,\nHasum, Hasbadana, Zacarías y Mesulam.\n\n"},{"verse":"5","text":"Esdras estaba de pie en la plataforma a plena vista de todo el pueblo. Cuando vieron que abr&#237;a el libro, se pusieron todos de pie.   \n","readableText":"Esdras estaba de pie en la plataforma a plena vista de todo el pueblo. Cuando\nvieron que abría el libro, se pusieron todos de pie.\n\n"},{"verse":"6","text":"Entonces Esdras alab&#243; al  Se&#241;or , el gran Dios, y todo el pueblo, con las manos levantadas, exclam&#243;: &#171;&#161;Am&#233;n! &#161;Am&#233;n!&#187;. Luego se inclinaron y, con el rostro en tierra, adoraron al  Se&#241;or .   \n","readableText":"Entonces Esdras alabó al Señor , el gran Dios, y todo el pueblo, con las manos\nlevantadas, exclamó: «¡Amén! ¡Amén!». Luego se inclinaron y, con el rostro en\ntierra, adoraron al Señor .\n\n"},{"verse":"7","text":"Entonces los levitas &#8212;Jes&#250;a, Bani, Sereb&#237;as, Jam&#237;n, Acub, Sabetai, Hod&#237;as, Maase&#237;as, Kelita, Azar&#237;as, Jozabed, Han&#225;n y Pela&#237;as&#8212; instruyeron al pueblo en la ley mientras todos permanec&#237;an en sus lugares. \n","readableText":"Entonces los levitas —Jesúa, Bani, Serebías, Jamín, Acub, Sabetai, Hodías,\nMaaseías, Kelita, Azarías, Jozabed, Hanán y Pelaías— instruyeron al pueblo en\nla ley mientras todos permanecían en sus lugares.\n\n"},{"verse":"8","text":"Le&#237;an del libro de la ley de Dios y explicaban con claridad el significado de lo que se le&#237;a, as&#237; ayudaban al pueblo a comprender cada pasaje.   \n","readableText":"Leían del libro de la ley de Dios y explicaban con claridad el significado de\nlo que se leía, así ayudaban al pueblo a comprender cada pasaje.\n\n"},{"verse":"9","text":"Luego Nehem&#237;as, el gobernador, Esdras, el sacerdote y escriba, y los levitas que interpretaban para el pueblo dijeron: &#171;&#161;No se lamenten ni lloren en un d&#237;a como este! Pues hoy es un d&#237;a sagrado delante del  Se&#241;or  su Dios&#187;. Pues todo el pueblo hab&#237;a estado llorando mientras escuchaba las palabras de la ley.   \n","readableText":"Luego Nehemías, el gobernador, Esdras, el sacerdote y escriba, y los levitas\nque interpretaban para el pueblo dijeron: «¡No se lamenten ni lloren en un día\ncomo este! Pues hoy es un día sagrado delante del Señor su Dios». Pues todo el\npueblo había estado llorando mientras escuchaba las palabras de la ley.\n\n"},{"verse":"10","text":"Nehem&#237;as  continu&#243; diciendo: &#171;Vayan y festejen con un banquete de deliciosos alimentos y bebidas dulces, y regalen porciones de comida a los que no tienen nada preparado. Este es un d&#237;a sagrado delante de nuestro Se&#241;or. &#161;No se desalienten ni entristezcan, porque el gozo del  Se&#241;or  es su fuerza!&#187;.   \n","readableText":"Nehemías continuó diciendo: «Vayan y festejen con un banquete de deliciosos\nalimentos y bebidas dulces, y regalen porciones de comida a los que no tienen\nnada preparado. Este es un día sagrado delante de nuestro Señor. ¡No se\ndesalienten ni entristezcan, porque el gozo del Señor es su fuerza!».\n\n"},{"verse":"11","text":"Tambi&#233;n los levitas clamaban al pueblo y dec&#237;an: &#171;&#161;C&#225;llense! &#161;No lloren! Pues este es un d&#237;a sagrado&#187;. \n","readableText":"También los levitas clamaban al pueblo y decían: «¡Cállense! ¡No lloren! Pues\neste es un día sagrado».\n\n"},{"verse":"12","text":"As&#237; que el pueblo se fue a comer y a beber en una gran fiesta, a compartir porciones de la comida y a celebrar con gran alegr&#237;a porque hab&#237;an o&#237;do y entendido las palabras de Dios.   \n","readableText":"Así que el pueblo se fue a comer y a beber en una gran fiesta, a compartir\nporciones de la comida y a celebrar con gran alegría porque habían oído y\nentendido las palabras de Dios.\n\n"},{"verse":"13","text":"El 9 de octubre  los jefes de familia de todo el pueblo, junto con los sacerdotes y los levitas, se reunieron con el escriba Esdras para repasar la ley m&#225;s detalladamente. \n","readableText":"El 9 de octubre los jefes de familia de todo el pueblo, junto con los\nsacerdotes y los levitas, se reunieron con el escriba Esdras para repasar la\nley más detalladamente.\n\n"},{"verse":"14","text":"Mientras estudiaban la ley descubrieron que el  Se&#241;or  hab&#237;a ordenado, por medio de Mois&#233;s, que los israelitas deb&#237;an vivir en enramadas durante el festival a celebrarse durante ese mes.   \n","readableText":"Mientras estudiaban la ley descubrieron que el Señor había ordenado, por medio\nde Moisés, que los israelitas debían vivir en enramadas durante el festival a\ncelebrarse durante ese mes.\n\n"},{"verse":"15","text":"&#201;l hab&#237;a dicho que deb&#237;a proclamarse al pueblo en todas sus ciudades y en Jerusal&#233;n, que fueran a las colinas a buscar ramas de olivo, olivo silvestre,  mirto, palmeras y otros &#225;rboles frondosos. Con esas ramas deb&#237;an construirse enramadas para que habitaran en ellas durante el festival, como est&#225; establecido en la ley.   \n","readableText":"Él había dicho que debía proclamarse al pueblo en todas sus ciudades y en\nJerusalén, que fueran a las colinas a buscar ramas de olivo, olivo silvestre,\nmirto, palmeras y otros árboles frondosos. Con esas ramas debían construirse\nenramadas para que habitaran en ellas durante el festival, como está\nestablecido en la ley.\n\n"},{"verse":"16","text":"As&#237; que el pueblo sali&#243; y cort&#243; ramas y las us&#243; para levantar enramadas en las azoteas de sus casas, en sus patios, en los atrios del templo de Dios o en las plazas justo dentro de la puerta del Agua y de la puerta de Efra&#237;n. \n","readableText":"Así que el pueblo salió y cortó ramas y las usó para levantar enramadas en las\nazoteas de sus casas, en sus patios, en los atrios del templo de Dios o en las\nplazas justo dentro de la puerta del Agua y de la puerta de Efraín.\n\n"},{"verse":"17","text":"Entonces todos los que hab&#237;an regresado del cautiverio vivieron en las enramadas durante el festival, &#161;y todos ellos se llenaron de alegr&#237;a! Los israelitas no hab&#237;an celebrado de esa forma desde los d&#237;as de Josu&#233;,  hijo de Nun.   \n","readableText":"Entonces todos los que habían regresado del cautiverio vivieron en las\nenramadas durante el festival, ¡y todos ellos se llenaron de alegría! Los\nisraelitas no habían celebrado de esa forma desde los días de Josué, hijo de\nNun.\n\n"},{"verse":"18","text":"Esdras ley&#243; del libro de la ley de Dios en cada uno de los siete d&#237;as del festival. Luego, al octavo d&#237;a, realizaron una asamblea solemne, tal como lo exig&#237;a la ley.\n","readableText":"Esdras leyó del libro de la ley de Dios en cada uno de los siete días del\nfestival. Luego, al octavo día, realizaron una asamblea solemne, tal como lo\nexigía la ley.\n\n"}]}
