{"book":"NEH","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"   La siguiente es una lista de las personas que ratificaron el documento sellado. El gobernador: Nehem&#237;as, hijo de Hacal&#237;as, y tambi&#233;n Sedequ&#237;as.   \n","readableText":" La siguiente es una lista de las personas que ratificaron el documento\nsellado. El gobernador: Nehemías, hijo de Hacalías, y también Sedequías.\n\n"},{"verse":"2","text":"Los siguientes sacerdotes: Sera&#237;as, Azar&#237;as, Jerem&#237;as, \n","readableText":"Los siguientes sacerdotes: Seraías, Azarías, Jeremías,\n\n"},{"verse":"3","text":"Pasur, Amar&#237;as, Malqu&#237;as, \n","readableText":"Pasur, Amarías, Malquías,\n\n"},{"verse":"4","text":"Hat&#250;s, Seban&#237;as, Maluc, \n","readableText":"Hatús, Sebanías, Maluc,\n\n"},{"verse":"5","text":"Harim, Meremot, Obad&#237;as, \n","readableText":"Harim, Meremot, Obadías,\n\n"},{"verse":"6","text":"Daniel, Ginet&#243;n, Baruc, \n","readableText":"Daniel, Ginetón, Baruc,\n\n"},{"verse":"7","text":"Mesulam, Ab&#237;as, Mijam&#237;n, \n","readableText":"Mesulam, Abías, Mijamín,\n\n"},{"verse":"8","text":"Maaz&#237;as, Bilga&#237; y Sema&#237;as. Estos eran los sacerdotes.   \n","readableText":"Maazías, Bilgaí y Semaías. Estos eran los sacerdotes.\n\n"},{"verse":"9","text":"Los siguientes levitas: Jes&#250;a, hijo de Azan&#237;as, Bin&#250;i, de la familia de Henadad, Cadmiel, \n","readableText":"Los siguientes levitas: Jesúa, hijo de Azanías, Binúi, de la familia de\nHenadad, Cadmiel,\n\n"},{"verse":"10","text":"y los dem&#225;s levitas: Seban&#237;as, Hod&#237;as, Kelita, Pela&#237;as, Han&#225;n, \n","readableText":"y los demás levitas: Sebanías, Hodías, Kelita, Pelaías, Hanán,\n\n"},{"verse":"11","text":"Mica&#237;a, Rehob, Hasab&#237;as, \n","readableText":"Micaía, Rehob, Hasabías,\n\n"},{"verse":"12","text":"Zacur, Sereb&#237;as, Seban&#237;as, \n","readableText":"Zacur, Serebías, Sebanías,\n\n"},{"verse":"13","text":"Hod&#237;as, Bani y Beninu.   \n","readableText":"Hodías, Bani y Beninu.\n\n"},{"verse":"14","text":"Los siguientes jefes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani, \n","readableText":"Los siguientes jefes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,\n\n"},{"verse":"15","text":"Buni, Azgad, Bebai, \n","readableText":"Buni, Azgad, Bebai,\n\n"},{"verse":"16","text":"Adon&#237;as, Bigvai, Ad&#237;n, \n","readableText":"Adonías, Bigvai, Adín,\n\n"},{"verse":"17","text":"Ater, Ezequ&#237;as, Azur, \n","readableText":"Ater, Ezequías, Azur,\n\n"},{"verse":"18","text":"Hod&#237;as, Hasum, Bezai, \n","readableText":"Hodías, Hasum, Bezai,\n\n"},{"verse":"19","text":"Harif, Anatot, Nebai, \n","readableText":"Harif, Anatot, Nebai,\n\n"},{"verse":"20","text":"Magp&#237;as, Mesulam, Hezir, \n","readableText":"Magpías, Mesulam, Hezir,\n\n"},{"verse":"21","text":"Mesezabeel, Sadoc, Jad&#250;a, \n","readableText":"Mesezabeel, Sadoc, Jadúa,\n\n"},{"verse":"22","text":"Pelat&#237;as, Han&#225;n, Ana&#237;as, \n","readableText":"Pelatías, Hanán, Anaías,\n\n"},{"verse":"23","text":"Oseas, Hanan&#237;as, Hasub, \n","readableText":"Oseas, Hananías, Hasub,\n\n"},{"verse":"24","text":"Halohes, Pilha, Sobec, \n","readableText":"Halohes, Pilha, Sobec,\n\n"},{"verse":"25","text":"Rehum, Hasabna, Maase&#237;as, \n","readableText":"Rehum, Hasabna, Maaseías,\n\n"},{"verse":"26","text":"Ah&#237;as, Han&#225;n, An&#225;n, \n","readableText":"Ahías, Hanán, Anán,\n\n"},{"verse":"27","text":"Maluc, Harim y Baana.   \n","readableText":"Maluc, Harim y Baana.\n\n"},{"verse":"28","text":"Luego el resto del pueblo &#8212;los sacerdotes, los levitas, los porteros, los cantores, los sirvientes del templo y todos los que se hab&#237;an separado de la gente pagana de esa tierra para obedecer la ley de Dios, junto con sus mujeres, hijos, hijas y todos los que ten&#237;an edad suficiente para entender&#8212; \n","readableText":"Luego el resto del pueblo —los sacerdotes, los levitas, los porteros, los\ncantores, los sirvientes del templo y todos los que se habían separado de la\ngente pagana de esa tierra para obedecer la ley de Dios, junto con sus mujeres,\nhijos, hijas y todos los que tenían edad suficiente para entender—\n\n"},{"verse":"29","text":"se uni&#243; a sus jefes y se comprometi&#243; mediante juramento. Juraron que caer&#237;a una maldici&#243;n sobre ellos mismos si dejaban de obedecer la ley de Dios dada por medio de su siervo Mois&#233;s. Prometieron solemnemente seguir al pie de la letra todos los mandatos, las ordenanzas y los decretos del  Se&#241;or , nuestro Se&#241;or:   \n","readableText":"se unió a sus jefes y se comprometió mediante juramento. Juraron que caería una\nmaldición sobre ellos mismos si dejaban de obedecer la ley de Dios dada por\nmedio de su siervo Moisés. Prometieron solemnemente seguir al pie de la letra\ntodos los mandatos, las ordenanzas y los decretos del Señor , nuestro Señor:\n\n"},{"verse":"30","text":"&#171;Nos comprometemos a no permitir que nuestras hijas se casen con los habitantes paganos de la tierra ni a permitir que nuestros hijos se casen con sus hijas.   \n","readableText":"«Nos comprometemos a no permitir que nuestras hijas se casen con los habitantes\npaganos de la tierra ni a permitir que nuestros hijos se casen con sus hijas.\n\n\n"},{"verse":"31","text":"&#187;Tambi&#233;n prometemos no comprar mercader&#237;a ni grano que la gente de esta tierra traiga para vender en el d&#237;a de descanso o en cualquier otro d&#237;a sagrado. Cada s&#233;ptimo a&#241;o dejaremos que nuestras tierras descansen y perdonaremos toda deuda.   \n","readableText":"»También prometemos no comprar mercadería ni grano que la gente de esta tierra\ntraiga para vender en el día de descanso o en cualquier otro día sagrado. Cada\nséptimo año dejaremos que nuestras tierras descansen y perdonaremos toda deuda.\n\n\n"},{"verse":"32","text":"&#187;Adem&#225;s, nos comprometemos a obedecer el mandato de pagar el impuesto anual del templo de cuatro gramos de plata  para los gastos del templo de nuestro Dios. \n","readableText":"»Además, nos comprometemos a obedecer el mandato de pagar el impuesto anual del\ntemplo de cuatro gramos de plata para los gastos del templo de nuestro Dios.\n\n"},{"verse":"33","text":"Este monto servir&#225; para el pan de la Presencia; las ofrendas regulares de grano y las ofrendas quemadas; las ofrendas de los d&#237;as de descanso, las celebraciones de luna nueva y los festivales anuales; las ofrendas sagradas y las ofrendas para hacer expiaci&#243;n por el pecado de Israel. Servir&#225; para proporcionar todo lo necesario para el trabajo del templo de nuestro Dios.   \n","readableText":"Este monto servirá para el pan de la Presencia; las ofrendas regulares de grano\ny las ofrendas quemadas; las ofrendas de los días de descanso, las\ncelebraciones de luna nueva y los festivales anuales; las ofrendas sagradas y\nlas ofrendas para hacer expiación por el pecado de Israel. Servirá para\nproporcionar todo lo necesario para el trabajo del templo de nuestro Dios.\n\n"},{"verse":"34","text":"&#187;Hicimos sorteos sagrados para determinar cu&#225;ndo &#8212;en tiempos regulares cada a&#241;o&#8212; las familias de los sacerdotes, los levitas y la gente com&#250;n deber&#225;n llevar le&#241;a al templo de Dios para ser quemada en el altar del  Se&#241;or  nuestro Dios, como est&#225; escrito en la ley.   \n","readableText":"»Hicimos sorteos sagrados para determinar cuándo —en tiempos regulares cada\naño— las familias de los sacerdotes, los levitas y la gente común deberán\nllevar leña al templo de Dios para ser quemada en el altar del Señor nuestro\nDios, como está escrito en la ley.\n\n"},{"verse":"35","text":"&#187;Nos comprometemos a llevar cada a&#241;o al templo del  Se&#241;or  la primera parte de toda cosecha, sea producto de la tierra o de nuestros &#225;rboles frutales. \n","readableText":"»Nos comprometemos a llevar cada año al templo del Señor la primera parte de\ntoda cosecha, sea producto de la tierra o de nuestros árboles frutales.\n\n"},{"verse":"36","text":"Aceptamos entregar a Dios nuestros primeros hijos varones y las primeras cr&#237;as de todo nuestro ganado y de nuestros reba&#241;os, como lo establece la ley. Los presentaremos a los sacerdotes que ejercen el ministerio en el templo de nuestro Dios. \n","readableText":"Aceptamos entregar a Dios nuestros primeros hijos varones y las primeras crías\nde todo nuestro ganado y de nuestros rebaños, como lo establece la ley. Los\npresentaremos a los sacerdotes que ejercen el ministerio en el templo de\nnuestro Dios.\n\n"},{"verse":"37","text":"Almacenaremos los productos agr&#237;colas en los dep&#243;sitos del templo de nuestro Dios. Llevaremos lo mejor de nuestra harina y otras ofrendas de grano, lo mejor de nuestra fruta, lo mejor de nuestro vino nuevo y de nuestro aceite de oliva. Adem&#225;s, prometemos llevar a los levitas una d&#233;cima parte de todo lo que nuestra tierra produzca, porque son los levitas quienes recogen los diezmos en todas nuestras poblaciones rurales.   \n","readableText":"Almacenaremos los productos agrícolas en los depósitos del templo de nuestro\nDios. Llevaremos lo mejor de nuestra harina y otras ofrendas de grano, lo mejor\nde nuestra fruta, lo mejor de nuestro vino nuevo y de nuestro aceite de oliva.\nAdemás, prometemos llevar a los levitas una décima parte de todo lo que nuestra\ntierra produzca, porque son los levitas quienes recogen los diezmos en todas\nnuestras poblaciones rurales.\n\n"},{"verse":"38","text":"&#187;Un sacerdote &#8212;descendiente de Aar&#243;n&#8212; estar&#225; con los levitas cuando reciban esos diezmos. Una d&#233;cima parte de todos los diezmos que se re&#250;nan ser&#225; entregada por los levitas al templo de nuestro Dios para ser colocada en los dep&#243;sitos. \n","readableText":"»Un sacerdote —descendiente de Aarón— estará con los levitas cuando reciban\nesos diezmos. Una décima parte de todos los diezmos que se reúnan será\nentregada por los levitas al templo de nuestro Dios para ser colocada en los\ndepósitos.\n\n"},{"verse":"39","text":"El pueblo y los levitas tienen que trasladar estas ofrendas de grano, de vino nuevo y de aceite de oliva a los dep&#243;sitos y colocarlas en recipientes sagrados cerca de los sacerdotes de turno, los porteros y los cantores. &#187;Todos nos comprometemos a no descuidar el templo de nuestro Dios&#187;.\n","readableText":"El pueblo y los levitas tienen que trasladar estas ofrendas de grano, de vino\nnuevo y de aceite de oliva a los depósitos y colocarlas en recipientes sagrados\ncerca de los sacerdotes de turno, los porteros y los cantores. »Todos nos\ncomprometemos a no descuidar el templo de nuestro Dios».\n\n"}]}
