{"book":"NEH","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Entonces Eliasib, el sumo sacerdote, y los dem&#225;s sacerdotes comenzaron a reconstruir la puerta de las Ovejas. La dedicaron y colocaron las puertas, levantaron la muralla hasta llegar a la torre de los Cien, la cual tambi&#233;n dedicaron, y hasta la torre de Hananeel. \n","readableText":"Entonces Eliasib, el sumo sacerdote, y los demás sacerdotes comenzaron a\nreconstruir la puerta de las Ovejas. La dedicaron y colocaron las puertas,\nlevantaron la muralla hasta llegar a la torre de los Cien, la cual también\ndedicaron, y hasta la torre de Hananeel.\n\n"},{"verse":"2","text":"Trabajaron junto a ellos personas de la ciudad de Jeric&#243;, y m&#225;s all&#225; de ellos estaba Zacur, hijo de Imri.   \n","readableText":"Trabajaron junto a ellos personas de la ciudad de Jericó, y más allá de ellos\nestaba Zacur, hijo de Imri.\n\n"},{"verse":"3","text":"La puerta del Pescado la construyeron los hijos de Senaa. Colocaron las vigas, levantaron las puertas e instalaron sus cerrojos y barras. \n","readableText":"La puerta del Pescado la construyeron los hijos de Senaa. Colocaron las vigas,\nlevantaron las puertas e instalaron sus cerrojos y barras.\n\n"},{"verse":"4","text":"Meremot, hijo de Ur&#237;as y nieto de Cos, repar&#243; la siguiente secci&#243;n de la muralla. A su lado estaban Mesulam, hijo de Berequ&#237;as y nieto de Mesezabeel, y luego Sadoc, hijo de Baana. \n","readableText":"Meremot, hijo de Urías y nieto de Cos, reparó la siguiente sección de la\nmuralla. A su lado estaban Mesulam, hijo de Berequías y nieto de Mesezabeel, y\nluego Sadoc, hijo de Baana.\n\n"},{"verse":"5","text":"Contiguo a ellos estaban los habitantes de Tecoa, aunque sus l&#237;deres se negaron a trabajar con los supervisores de la construcci&#243;n.   \n","readableText":"Contiguo a ellos estaban los habitantes de Tecoa, aunque sus líderes se negaron\na trabajar con los supervisores de la construcción.\n\n"},{"verse":"6","text":"La puerta de la Ciudad Antigua  la repararon Joiada, hijo de Paseah, y Mesulam, hijo de Besod&#237;as. Colocaron las vigas, levantaron las puertas e instalaron sus cerrojos y barras. \n","readableText":"La puerta de la Ciudad Antigua la repararon Joiada, hijo de Paseah, y Mesulam,\nhijo de Besodías. Colocaron las vigas, levantaron las puertas e instalaron sus\ncerrojos y barras.\n\n"},{"verse":"7","text":"Junto a ellos estaban Melat&#237;as de Gaba&#243;n, Jad&#243;n de Meronot, gente de Gaba&#243;n y gente de Mizpa, el cuartel general del gobernador de la provincia al occidente del r&#237;o &#201;ufrates.   \n","readableText":"Junto a ellos estaban Melatías de Gabaón, Jadón de Meronot, gente de Gabaón y\ngente de Mizpa, el cuartel general del gobernador de la provincia al occidente\ndel río Éufrates.\n\n"},{"verse":"8","text":"Contiguo a ellos estaba Uziel, hijo de Harha&#237;a, orfebre de profesi&#243;n, quien tambi&#233;n trabaj&#243; en la muralla. Despu&#233;s estaba Hanan&#237;as, fabricante de perfumes. Omitieron una secci&#243;n de Jerusal&#233;n mientras edificaban el muro Ancho.   \n","readableText":"Contiguo a ellos estaba Uziel, hijo de Harhaía, orfebre de profesión, quien\ntambién trabajó en la muralla. Después estaba Hananías, fabricante de perfumes.\nOmitieron una sección de Jerusalén mientras edificaban el muro Ancho.\n\n"},{"verse":"9","text":"Junto a ellos, en la muralla, estaba Refa&#237;as, hijo de Hur, jefe de la mitad del distrito de Jerusal&#233;n. \n","readableText":"Junto a ellos, en la muralla, estaba Refaías, hijo de Hur, jefe de la mitad del\ndistrito de Jerusalén.\n\n"},{"verse":"10","text":"Luego Jeda&#237;as, hijo de Harumaf, repar&#243; la muralla frente a su propia casa, y junto a &#233;l estaba Hat&#250;s, hijo de Hasabn&#237;as. \n","readableText":"Luego Jedaías, hijo de Harumaf, reparó la muralla frente a su propia casa, y\njunto a él estaba Hatús, hijo de Hasabnías.\n\n"},{"verse":"11","text":"Enseguida se encontraban Malqu&#237;as, hijo de Harim, y Hasub, hijo de Pahat-moab, quienes repararon otra secci&#243;n de la muralla y la torre de los Hornos. \n","readableText":"Enseguida se encontraban Malquías, hijo de Harim, y Hasub, hijo de Pahat-moab,\nquienes repararon otra sección de la muralla y la torre de los Hornos.\n\n"},{"verse":"12","text":"Salum, hijo de Halohes, y sus hijas repararon la siguiente secci&#243;n. &#201;l era jefe de la otra mitad del distrito de Jerusal&#233;n.   \n","readableText":"Salum, hijo de Halohes, y sus hijas repararon la siguiente sección. Él era jefe\nde la otra mitad del distrito de Jerusalén.\n\n"},{"verse":"13","text":"La puerta del Valle la repararon los habitantes de Zanoa, dirigidos por Han&#250;n. Levantaron las puertas e instalaron sus cerrojos y barras. Tambi&#233;n repararon cuatrocientos sesenta metros  de la muralla hasta la puerta del Esti&#233;rcol.   \n","readableText":"La puerta del Valle la repararon los habitantes de Zanoa, dirigidos por Hanún.\nLevantaron las puertas e instalaron sus cerrojos y barras. También repararon\ncuatrocientos sesenta metros de la muralla hasta la puerta del Estiércol.\n\n"},{"verse":"14","text":"Malqu&#237;as, hijo de Recab, el jefe del distrito de Bet-haquerem repar&#243; la puerta del Esti&#233;rcol. La reconstruy&#243;, levant&#243; las puertas e instal&#243; sus cerrojos y barras.   \n","readableText":"Malquías, hijo de Recab, el jefe del distrito de Bet-haquerem reparó la puerta\ndel Estiércol. La reconstruyó, levantó las puertas e instaló sus cerrojos y\nbarras.\n\n"},{"verse":"15","text":"La puerta de la Fuente la repar&#243; Salum,  hijo de Col-hoze, jefe del distrito de Mizpa. &#201;l la reedific&#243;, la tech&#243;, levant&#243; las puertas e instal&#243; sus cerrojos y barras. Luego repar&#243; la muralla del estanque de Silo&#233;  cerca del jard&#237;n del rey y reconstruy&#243; la muralla hasta las escaleras que descienden de la Ciudad de David. \n","readableText":"La puerta de la Fuente la reparó Salum, hijo de Col-hoze, jefe del distrito de\nMizpa. Él la reedificó, la techó, levantó las puertas e instaló sus cerrojos y\nbarras. Luego reparó la muralla del estanque de Siloé cerca del jardín del rey\ny reconstruyó la muralla hasta las escaleras que descienden de la Ciudad de\nDavid.\n\n"},{"verse":"16","text":"Junto a &#233;l estaba Nehem&#237;as, hijo de Azbuc, jefe de la mitad del distrito de Bet-sur. &#201;l reconstruy&#243; la muralla desde un lugar frente a las tumbas de la familia de David hasta el dep&#243;sito de agua y la casa de los Guerreros.   \n","readableText":"Junto a él estaba Nehemías, hijo de Azbuc, jefe de la mitad del distrito de\nBet-sur. Él reconstruyó la muralla desde un lugar frente a las tumbas de la\nfamilia de David hasta el depósito de agua y la casa de los Guerreros.\n\n"},{"verse":"17","text":"Junto a &#233;l, hizo reparaciones un grupo de levitas que trabajaba bajo la supervisi&#243;n de Rehum, hijo de Bani. Luego estaba Hasab&#237;as, jefe de la mitad del distrito de Keila, quien supervisaba la construcci&#243;n de la muralla en nombre de su propio distrito. \n","readableText":"Junto a él, hizo reparaciones un grupo de levitas que trabajaba bajo la\nsupervisión de Rehum, hijo de Bani. Luego estaba Hasabías, jefe de la mitad del\ndistrito de Keila, quien supervisaba la construcción de la muralla en nombre de\nsu propio distrito.\n\n"},{"verse":"18","text":"Pr&#243;ximo a ellos estaban sus compatriotas dirigidos por Bin&#250;i,  hijo de Henadad, jefe de la otra mitad del distrito de Keila.   \n","readableText":"Próximo a ellos estaban sus compatriotas dirigidos por Binúi, hijo de Henadad,\njefe de la otra mitad del distrito de Keila.\n\n"},{"verse":"19","text":"Junto a ellos, Ezer, hijo de Jes&#250;a, jefe de Mizpa, repar&#243; otra secci&#243;n de la muralla frente a la subida hacia el arsenal cerca del &#225;ngulo de la muralla. \n","readableText":"Junto a ellos, Ezer, hijo de Jesúa, jefe de Mizpa, reparó otra sección de la\nmuralla frente a la subida hacia el arsenal cerca del ángulo de la muralla.\n\n"},{"verse":"20","text":"Junto a &#233;l estaba Baruc, hijo de Zabai, quien repar&#243; con entusiasmo una secci&#243;n adicional, desde el &#225;ngulo hasta la puerta de la casa de Eliasib, el sumo sacerdote. \n","readableText":"Junto a él estaba Baruc, hijo de Zabai, quien reparó con entusiasmo una sección\nadicional, desde el ángulo hasta la puerta de la casa de Eliasib, el sumo\nsacerdote.\n\n"},{"verse":"21","text":"Meremot, hijo de Ur&#237;as y nieto de Cos, reconstruy&#243; otra secci&#243;n de la muralla que se extend&#237;a desde la puerta de la casa de Eliasib hasta el otro extremo.   \n","readableText":"Meremot, hijo de Urías y nieto de Cos, reconstruyó otra sección de la muralla\nque se extendía desde la puerta de la casa de Eliasib hasta el otro extremo.\n\n"},{"verse":"22","text":"Los sacerdotes de la regi&#243;n vecina hicieron las subsiguientes reparaciones. \n","readableText":"Los sacerdotes de la región vecina hicieron las subsiguientes reparaciones.\n\n"},{"verse":"23","text":"Despu&#233;s de ellos, Benjam&#237;n y Hasub repararon la secci&#243;n frente a su casa, y Azar&#237;as, hijo de Maase&#237;as y nieto de Anan&#237;as, repar&#243; la secci&#243;n frente a su casa. \n","readableText":"Después de ellos, Benjamín y Hasub repararon la sección frente a su casa, y\nAzarías, hijo de Maaseías y nieto de Ananías, reparó la sección frente a su\ncasa.\n\n"},{"verse":"24","text":"A continuaci&#243;n Bin&#250;i, hijo de Henadad, reconstruy&#243; otra secci&#243;n de la muralla desde la casa de Azar&#237;as hasta el &#225;ngulo y la esquina. \n","readableText":"A continuación Binúi, hijo de Henadad, reconstruyó otra sección de la muralla\ndesde la casa de Azarías hasta el ángulo y la esquina.\n\n"},{"verse":"25","text":"Palal, hijo de Uzai, continu&#243; con la tarea desde el punto opuesto al &#225;ngulo y la torre que sobresale de la casa superior del rey, al lado del patio de la guardia. Pr&#243;ximo a &#233;l estaban Peda&#237;as, hijo de Faros, \n","readableText":"Palal, hijo de Uzai, continuó con la tarea desde el punto opuesto al ángulo y\nla torre que sobresale de la casa superior del rey, al lado del patio de la\nguardia. Próximo a él estaban Pedaías, hijo de Faros,\n\n"},{"verse":"26","text":"junto con los sirvientes del templo que viv&#237;an en la colina de Ofel, quienes repararon la muralla hasta un punto frente a la puerta del Agua hacia el oriente y la torre saliente. \n","readableText":"junto con los sirvientes del templo que vivían en la colina de Ofel, quienes\nrepararon la muralla hasta un punto frente a la puerta del Agua hacia el\noriente y la torre saliente.\n\n"},{"verse":"27","text":"Luego segu&#237;an los habitantes de Tecoa, quienes repararon otra secci&#243;n frente a la gran torre saliente hasta el muro de Ofel.   \n","readableText":"Luego seguían los habitantes de Tecoa, quienes repararon otra sección frente a\nla gran torre saliente hasta el muro de Ofel.\n\n"},{"verse":"28","text":"Los sacerdotes repararon la muralla encima de la puerta de los Caballos. Cada uno repar&#243; la secci&#243;n justo frente a su propia casa. \n","readableText":"Los sacerdotes repararon la muralla encima de la puerta de los Caballos. Cada\nuno reparó la sección justo frente a su propia casa.\n\n"},{"verse":"29","text":"A continuaci&#243;n Sadoc, hijo de Imer, tambi&#233;n reconstruy&#243; la muralla frente a su propia casa, y m&#225;s all&#225; de &#233;l estaba Sema&#237;as, hijo de Secan&#237;as, guardi&#225;n de la puerta Oriental. \n","readableText":"A continuación Sadoc, hijo de Imer, también reconstruyó la muralla frente a su\npropia casa, y más allá de él estaba Semaías, hijo de Secanías, guardián de la\npuerta Oriental.\n\n"},{"verse":"30","text":"Junto a ellos Hanan&#237;as, hijo de Selem&#237;as, y Han&#250;n, el sexto hijo de Salaf, repararon otra secci&#243;n, mientras Mesulam, hijo de Berequ&#237;as, reconstruy&#243; la muralla frente a donde viv&#237;a. \n","readableText":"Junto a ellos Hananías, hijo de Selemías, y Hanún, el sexto hijo de Salaf,\nrepararon otra sección, mientras Mesulam, hijo de Berequías, reconstruyó la\nmuralla frente a donde vivía.\n\n"},{"verse":"31","text":"Malqu&#237;as, uno de los orfebres, repar&#243; la muralla hasta las viviendas para los sirvientes del templo y los comerciantes, frente a la puerta de la Inspecci&#243;n. Luego &#233;l sigui&#243; hasta la habitaci&#243;n de la planta alta de la esquina. \n","readableText":"Malquías, uno de los orfebres, reparó la muralla hasta las viviendas para los\nsirvientes del templo y los comerciantes, frente a la puerta de la Inspección.\nLuego él siguió hasta la habitación de la planta alta de la esquina.\n\n"},{"verse":"32","text":"Los otros orfebres y comerciantes repararon la muralla desde esa esquina hasta la puerta de las Ovejas.\n","readableText":"Los otros orfebres y comerciantes repararon la muralla desde esa esquina hasta\nla puerta de las Ovejas.\n\n"}]}
