{"book":"NEH","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Sanbalat, Tob&#237;as, Gesem el &#225;rabe y los dem&#225;s enemigos nuestros descubrieron que yo hab&#237;a terminado la reconstrucci&#243;n de la muralla y que no quedaba ninguna brecha; a pesar de que todav&#237;a no hab&#237;amos levantado las puertas en sus respectivos lugares. \n","readableText":"Sanbalat, Tobías, Gesem el árabe y los demás enemigos nuestros descubrieron que\nyo había terminado la reconstrucción de la muralla y que no quedaba ninguna\nbrecha; a pesar de que todavía no habíamos levantado las puertas en sus\nrespectivos lugares.\n\n"},{"verse":"2","text":"As&#237; que Sanbalat y Gesem enviaron un mensaje pidi&#233;ndome que me encontrara con ellos en una de las aldeas  de la llanura de Ono. Pero me di cuenta de que ellos tramaban hacerme da&#241;o, \n","readableText":"Así que Sanbalat y Gesem enviaron un mensaje pidiéndome que me encontrara con\nellos en una de las aldeas de la llanura de Ono. Pero me di cuenta de que ellos\ntramaban hacerme daño,\n\n"},{"verse":"3","text":"de modo que les respond&#237; con el siguiente mensaje: &#171;Estoy ocupado en una gran tarea, as&#237; que no puedo ir. &#191;Por qu&#233; habr&#237;a de dejar el trabajo para ir a encontrarme con ustedes?&#187;.   \n","readableText":"de modo que les respondí con el siguiente mensaje: «Estoy ocupado en una gran\ntarea, así que no puedo ir. ¿Por qué habría de dejar el trabajo para ir a\nencontrarme con ustedes?».\n\n"},{"verse":"4","text":"Cuatro veces me enviaron el mismo mensaje, y cada vez les respond&#237; lo mismo. \n","readableText":"Cuatro veces me enviaron el mismo mensaje, y cada vez les respondí lo mismo.\n\n"},{"verse":"5","text":"La quinta vez, el sirviente de Sanbalat lleg&#243; con una carta abierta en su mano \n","readableText":"La quinta vez, el sirviente de Sanbalat llegó con una carta abierta en su mano\n\n\n"},{"verse":"6","text":"que dec&#237;a: &#171;Circula un rumor entre las naciones vecinas, y Gesem  me asegura que es cierto, que t&#250; y los jud&#237;os piensan rebelarse y que por eso reconstruyen la muralla. Seg&#250;n sus informes, t&#250; te propones ser el rey. \n","readableText":"que decía: «Circula un rumor entre las naciones vecinas, y Gesem me asegura que\nes cierto, que tú y los judíos piensan rebelarse y que por eso reconstruyen la\nmuralla. Según sus informes, tú te propones ser el rey.\n\n"},{"verse":"7","text":"Tambi&#233;n informa que has nombrado profetas en Jerusal&#233;n para que proclamen acerca de ti: &#8220;&#161;Atenci&#243;n! &#161;Hay rey en Jud&#225;!&#8221;. &#187;Puedes tener la seguridad de que este informe llegar&#225; a o&#237;dos del rey, de modo que sugiero que vengas a hablar conmigo del asunto&#187;.   \n","readableText":"También informa que has nombrado profetas en Jerusalén para que proclamen\nacerca de ti: “¡Atención! ¡Hay rey en Judá!”. »Puedes tener la seguridad de que\neste informe llegará a oídos del rey, de modo que sugiero que vengas a hablar\nconmigo del asunto».\n\n"},{"verse":"8","text":"Yo respond&#237;: &#171;Todo lo que dices es puro cuento. T&#250; mismo inventaste todo&#187;.   \n","readableText":"Yo respondí: «Todo lo que dices es puro cuento. Tú mismo inventaste todo».\n\n"},{"verse":"9","text":"Solo trataban de intimidarnos, cre&#237;an que podr&#237;an desalentarnos y detener la obra. De modo que segu&#237; con el trabajo m&#225;s decidido que nunca.   \n","readableText":"Solo trataban de intimidarnos, creían que podrían desalentarnos y detener la\nobra. De modo que seguí con el trabajo más decidido que nunca.\n\n"},{"verse":"10","text":"M&#225;s adelante fui a visitar a Sema&#237;as, hijo de Dela&#237;a y nieto de Mehetabel, que estaba recluido en su casa. Me dijo: &#8212;Reun&#225;monos dentro del templo de Dios y cerremos las puertas con cerrojos. Tus enemigos vienen a matarte esta noche.   \n","readableText":"Más adelante fui a visitar a Semaías, hijo de Delaía y nieto de Mehetabel, que\nestaba recluido en su casa. Me dijo: —Reunámonos dentro del templo de Dios y\ncerremos las puertas con cerrojos. Tus enemigos vienen a matarte esta noche.\n\n"},{"verse":"11","text":"Pero yo respond&#237;: &#8212;&#191;Acaso deber&#237;a una persona en mi posici&#243;n huir del peligro? &#191;Acaso deber&#237;a alguien en mi posici&#243;n entrar al templo para salvar su vida? &#161;No lo har&#233;!   \n","readableText":"Pero yo respondí: —¿Acaso debería una persona en mi posición huir del peligro?\n¿Acaso debería alguien en mi posición entrar al templo para salvar su vida? ¡No\nlo haré!\n\n"},{"verse":"12","text":"Me di cuenta de que Dios no le hab&#237;a hablado, sino que dec&#237;a esa profec&#237;a contra m&#237; porque Tob&#237;as y Sanbalat lo hab&#237;an contratado. \n","readableText":"Me di cuenta de que Dios no le había hablado, sino que decía esa profecía\ncontra mí porque Tobías y Sanbalat lo habían contratado.\n\n"},{"verse":"13","text":"Ellos esperaban intimidarme y hacerme pecar. De esa forma podr&#237;an acusarme y desacreditarme.   \n","readableText":"Ellos esperaban intimidarme y hacerme pecar. De esa forma podrían acusarme y\ndesacreditarme.\n\n"},{"verse":"14","text":"Oh Dios m&#237;o, acu&#233;rdate de todas las cosas malvadas que Tob&#237;as y Sanbalat han hecho; y recuerda a la profetisa Noad&#237;as y a todos los profetas como ella que trataron de intimidarme.   \n","readableText":"Oh Dios mío, acuérdate de todas las cosas malvadas que Tobías y Sanbalat han\nhecho; y recuerda a la profetisa Noadías y a todos los profetas como ella que\ntrataron de intimidarme.\n\n"},{"verse":"15","text":"As&#237; que el 2 de octubre,  a los cincuenta y dos d&#237;as despu&#233;s de comenzar la obra, se termin&#243; la muralla. \n","readableText":"Así que el 2 de octubre, a los cincuenta y dos días después de comenzar la\nobra, se terminó la muralla.\n\n"},{"verse":"16","text":"Cuando se enteraron nuestros enemigos y las naciones vecinas, se sintieron aterrorizados y humillados. Se dieron cuenta de que esta obra se hab&#237;a realizado con la ayuda de nuestro Dios.   \n","readableText":"Cuando se enteraron nuestros enemigos y las naciones vecinas, se sintieron\naterrorizados y humillados. Se dieron cuenta de que esta obra se había\nrealizado con la ayuda de nuestro Dios.\n\n"},{"verse":"17","text":"Durante esos cincuenta y dos d&#237;as, circularon muchas cartas entre Tob&#237;as y los nobles de Jud&#225;. \n","readableText":"Durante esos cincuenta y dos días, circularon muchas cartas entre Tobías y los\nnobles de Judá.\n\n"},{"verse":"18","text":"Pues muchos en Jud&#225; le hab&#237;an jurado lealtad porque su suegro era Secan&#237;as, hijo de Ara, y Johan&#225;n, su hijo, estaba casado con la hija de Mesulam, hijo de Berequ&#237;as. \n","readableText":"Pues muchos en Judá le habían jurado lealtad porque su suegro era Secanías,\nhijo de Ara, y Johanán, su hijo, estaba casado con la hija de Mesulam, hijo de\nBerequías.\n\n"},{"verse":"19","text":"Constantemente ellos me hablaban de las buenas acciones de Tob&#237;as, y luego le contaban todo lo que yo dec&#237;a. Por su parte, Tob&#237;as no dejaba de enviarme cartas amenazadoras a fin de intimidarme.\n","readableText":"Constantemente ellos me hablaban de las buenas acciones de Tobías, y luego le\ncontaban todo lo que yo decía. Por su parte, Tobías no dejaba de enviarme\ncartas amenazadoras a fin de intimidarme.\n\n"}]}
