{"book":"NEH","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cuando qued&#243; terminada la muralla e instal&#233; las puertas en sus sitios, se nombraron porteros, cantores y levitas. \n","readableText":"Cuando quedó terminada la muralla e instalé las puertas en sus sitios, se\nnombraron porteros, cantores y levitas.\n\n"},{"verse":"2","text":"A mi hermano Hanan&#237; le entregu&#233; la responsabilidad de gobernar Jerusal&#233;n junto con Hanan&#237;as, el comandante de la fortaleza, porque era un hombre fiel que tem&#237;a a Dios m&#225;s que la mayor&#237;a. \n","readableText":"A mi hermano Hananí le entregué la responsabilidad de gobernar Jerusalén junto\ncon Hananías, el comandante de la fortaleza, porque era un hombre fiel que\ntemía a Dios más que la mayoría.\n\n"},{"verse":"3","text":"Les dije: &#171;No dejen abiertas las puertas durante las horas m&#225;s calurosas del d&#237;a;  y aun mientras los porteros est&#233;n de guardia, mantengan las puertas cerradas con las barras puestas. Asignen a los residentes de Jerusal&#233;n para que hagan guardia cada uno con un turno regular. Algunos servir&#225;n en puestos de centinela y otros frente a su propia casa&#187;.   \n","readableText":"Les dije: «No dejen abiertas las puertas durante las horas más calurosas del\ndía; y aun mientras los porteros estén de guardia, mantengan las puertas\ncerradas con las barras puestas. Asignen a los residentes de Jerusalén para que\nhagan guardia cada uno con un turno regular. Algunos servirán en puestos de\ncentinela y otros frente a su propia casa».\n\n"},{"verse":"4","text":"En ese tiempo, la ciudad era grande y espaciosa, pero poco poblada y ninguna de las casas se hab&#237;a reconstruido. \n","readableText":"En ese tiempo, la ciudad era grande y espaciosa, pero poco poblada y ninguna de\nlas casas se había reconstruido.\n\n"},{"verse":"5","text":"Entonces mi Dios me dio la idea de reunir a todos los nobles y dirigentes de la ciudad, junto con los ciudadanos comunes, para que se registraran. Yo hab&#237;a encontrado el registro geneal&#243;gico de los primeros que hab&#237;an regresado a Jud&#225;. All&#237; estaba escrito lo siguiente:   \n","readableText":"Entonces mi Dios me dio la idea de reunir a todos los nobles y dirigentes de la\nciudad, junto con los ciudadanos comunes, para que se registraran. Yo había\nencontrado el registro genealógico de los primeros que habían regresado a Judá.\nAllí estaba escrito lo siguiente:\n\n"},{"verse":"6","text":"Esta es la lista de los desterrados jud&#237;os de las provincias que regresaron de su cautiverio. El rey Nabucodonosor los hab&#237;a desterrado a Babilonia, pero ahora regresaron a Jerusal&#233;n y a las otras ciudades de Jud&#225; donde viv&#237;an originalmente. \n","readableText":"Esta es la lista de los desterrados judíos de las provincias que regresaron de\nsu cautiverio. El rey Nabucodonosor los había desterrado a Babilonia, pero\nahora regresaron a Jerusalén y a las otras ciudades de Judá donde vivían\noriginalmente.\n\n"},{"verse":"7","text":"Sus l&#237;deres fueron Zorobabel, Jes&#250;a, Nehem&#237;as, Sera&#237;as,  Reela&#237;as,  Nahaman&#237;, Mardoqueo, Bils&#225;n, Mispar,  Bigvai, Rehum  y Baana. Este es el total de los hombres de Israel que regres&#243; del destierro:\n","readableText":"Sus líderes fueron Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Nahamaní,\nMardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. Este es el total de los\nhombres de Israel que regresó del destierro:\n\n"}]}
