{"book":"NEH","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Los jefes del pueblo viv&#237;an en Jerusal&#233;n, la ciudad santa. Mediante los sorteos sagrados eligieron a una d&#233;cima parte del pueblo de otras ciudades de Jud&#225; y de Benjam&#237;n para que vivieran all&#237; tambi&#233;n, mientras que el resto sigui&#243; viviendo donde estaba; \n","readableText":"Los jefes del pueblo vivían en Jerusalén, la ciudad santa. Mediante los sorteos\nsagrados eligieron a una décima parte del pueblo de otras ciudades de Judá y de\nBenjamín para que vivieran allí también, mientras que el resto siguió viviendo\ndonde estaba;\n\n"},{"verse":"2","text":"y el pueblo elogiaba a todos los que se ofrec&#237;an para reubicarse en Jerusal&#233;n.   \n","readableText":"y el pueblo elogiaba a todos los que se ofrecían para reubicarse en Jerusalén.\n\n\n"},{"verse":"3","text":"La siguiente es una lista de los nombres de los funcionarios provinciales que fueron a vivir a Jerusal&#233;n. (La mayor&#237;a del pueblo, de los sacerdotes, de los levitas, de los sirvientes del templo y de los descendientes de los sirvientes de Salom&#243;n siguieron viviendo en sus propias casas en las diversas ciudades de Jud&#225;, \n","readableText":"La siguiente es una lista de los nombres de los funcionarios provinciales que\nfueron a vivir a Jerusalén. (La mayoría del pueblo, de los sacerdotes, de los\nlevitas, de los sirvientes del templo y de los descendientes de los sirvientes\nde Salomón siguieron viviendo en sus propias casas en las diversas ciudades de\nJudá,\n\n"},{"verse":"4","text":"pero algunos de los de Jud&#225; y de Benjam&#237;n repoblaron Jerusal&#233;n). De la tribu de Jud&#225;: Ata&#237;as, hijo de Uz&#237;as, hijo de Zacar&#237;as, hijo de Amar&#237;as, hijo de Sefat&#237;as, hijo de Mahalaleel, de la familia de Fares. \n","readableText":"pero algunos de los de Judá y de Benjamín repoblaron Jerusalén). De la tribu de\nJudá: Ataías, hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de\nSefatías, hijo de Mahalaleel, de la familia de Fares.\n\n"},{"verse":"5","text":"Tambi&#233;n Maase&#237;as, hijo de Baruc, hijo de Col-hoze, hijo de Haza&#237;as, hijo de Ada&#237;as, hijo de Joiarib, hijo de Zacar&#237;as, de la familia de Sela.   \n","readableText":"También Maaseías, hijo de Baruc, hijo de Col-hoze, hijo de Hazaías, hijo de\nAdaías, hijo de Joiarib, hijo de Zacarías, de la familia de Sela.\n\n"},{"verse":"6","text":"Fueron cuatrocientos sesenta y ocho descendientes de Fares los que se establecieron en Jerusal&#233;n, todos ellos hombres excepcionales.   \n","readableText":"Fueron cuatrocientos sesenta y ocho descendientes de Fares los que se\nestablecieron en Jerusalén, todos ellos hombres excepcionales.\n\n"},{"verse":"7","text":"De la tribu de Benjam&#237;n: Sal&#250;, hijo de Mesulam, hijo de Joed, hijo de Peda&#237;as, hijo de Cola&#237;as, hijo de Maase&#237;as, hijo de Itiel, hijo de Jesa&#237;as; \n","readableText":"De la tribu de Benjamín: Salú, hijo de Mesulam, hijo de Joed, hijo de Pedaías,\nhijo de Colaías, hijo de Maaseías, hijo de Itiel, hijo de Jesaías;\n\n"},{"verse":"8","text":"despu&#233;s de &#233;l estaban Gabai y Salai: en total novecientos veintiocho parientes. \n","readableText":"después de él estaban Gabai y Salai: en total novecientos veintiocho parientes.\n\n\n"},{"verse":"9","text":"El funcionario principal de ellos era Joel, hijo de Zicri, y su asistente era Jud&#225;, hijo de Sen&#250;a, el segundo en autoridad de la ciudad.   \n","readableText":"El funcionario principal de ellos era Joel, hijo de Zicri, y su asistente era\nJudá, hijo de Senúa, el segundo en autoridad de la ciudad.\n\n"},{"verse":"10","text":"De los sacerdotes: Jeda&#237;as, hijo de Joiarib; Jaqu&#237;n; \n","readableText":"De los sacerdotes: Jedaías, hijo de Joiarib; Jaquín;\n\n"},{"verse":"11","text":"y Sera&#237;as, hijo de Hilc&#237;as, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, que era el supervisor del templo de Dios. \n","readableText":"y Seraías, hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot,\nhijo de Ahitob, que era el supervisor del templo de Dios.\n\n"},{"verse":"12","text":"Tambi&#233;n ochocientos veintid&#243;s de sus colaboradores, quienes trabajaban en el templo. Tambi&#233;n Ada&#237;as, hijo de Jeroham, hijo de Pelal&#237;as, hijo de Amsi, hijo de Zacar&#237;as, hijo de Pasur, hijo de Malqu&#237;as, \n","readableText":"También ochocientos veintidós de sus colaboradores, quienes trabajaban en el\ntemplo. También Adaías, hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo\nde Zacarías, hijo de Pasur, hijo de Malquías,\n\n"},{"verse":"13","text":"junto con doscientos cuarenta y dos de sus colaboradores, quienes eran jefes de sus familias. Tambi&#233;n Amasai, hijo de Azareel, hijo de Azai, hijo de Mesilemot, hijo de Imer, \n","readableText":"junto con doscientos cuarenta y dos de sus colaboradores, quienes eran jefes de\nsus familias. También Amasai, hijo de Azareel, hijo de Azai, hijo de Mesilemot,\nhijo de Imer,\n\n"},{"verse":"14","text":"y ciento veintiocho de sus excepcionales colaboradores.  El funcionario principal de ellos era Zabdiel, hijo de Gedolim.   \n","readableText":"y ciento veintiocho de sus excepcionales colaboradores. El funcionario\nprincipal de ellos era Zabdiel, hijo de Gedolim.\n\n"},{"verse":"15","text":"De los levitas: Sema&#237;as, hijo de Hasub, hijo de Azricam, hijo de Hasab&#237;as, hijo de Buni. \n","readableText":"De los levitas: Semaías, hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo\nde Buni.\n\n"},{"verse":"16","text":"Tambi&#233;n Sabetai y Jozabad, quienes estaban a cargo del trabajo fuera del templo de Dios. \n","readableText":"También Sabetai y Jozabad, quienes estaban a cargo del trabajo fuera del templo\nde Dios.\n\n"},{"verse":"17","text":"Tambi&#233;n Matan&#237;as, hijo de Mica&#237;a, hijo de Zabdi, descendiente de Asaf, quien dirig&#237;a las acciones de gracias y la oraci&#243;n. Tambi&#233;n Bacbuqu&#237;as, ayudante de Matan&#237;as, y Abda, hijo de Sam&#250;a, hijo de Galal, hijo de Jedut&#250;n. \n","readableText":"También Matanías, hijo de Micaía, hijo de Zabdi, descendiente de Asaf, quien\ndirigía las acciones de gracias y la oración. También Bacbuquías, ayudante de\nMatanías, y Abda, hijo de Samúa, hijo de Galal, hijo de Jedutún.\n\n"},{"verse":"18","text":"En total, hab&#237;a doscientos ochenta y cuatro levitas en la ciudad santa.   \n","readableText":"En total, había doscientos ochenta y cuatro levitas en la ciudad santa.\n\n"},{"verse":"19","text":"De los porteros: Acub, Talm&#243;n y ciento setenta y dos colaboradores que vigilaban las puertas.   \n","readableText":"De los porteros: Acub, Talmón y ciento setenta y dos colaboradores que\nvigilaban las puertas.\n\n"},{"verse":"20","text":"Los dem&#225;s sacerdotes, levitas e israelitas viv&#237;an en las otras ciudades de Jud&#225;, dondequiera que se encontrara su herencia familiar. \n","readableText":"Los demás sacerdotes, levitas e israelitas vivían en las otras ciudades de\nJudá, dondequiera que se encontrara su herencia familiar.\n\n"},{"verse":"21","text":"Sin embargo, todos los sirvientes del templo, bajo la direcci&#243;n de Ziha y Gispa, se establecieron en la colina de Ofel.   \n","readableText":"Sin embargo, todos los sirvientes del templo, bajo la dirección de Ziha y\nGispa, se establecieron en la colina de Ofel.\n\n"},{"verse":"22","text":"El funcionario principal de los levitas en Jerusal&#233;n era Uzi, hijo de Bani, hijo de Hasab&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;a, descendiente de Asaf. Los integrantes de la familia de Asaf eran los cantores en el templo de Dios. \n","readableText":"El funcionario principal de los levitas en Jerusalén era Uzi, hijo de Bani,\nhijo de Hasabías, hijo de Matanías, hijo de Micaía, descendiente de Asaf. Los\nintegrantes de la familia de Asaf eran los cantores en el templo de Dios.\n\n"},{"verse":"23","text":"Las responsabilidades diarias de los cantores se llevaban a cabo seg&#250;n los t&#233;rminos establecidos por un mandato real.   \n","readableText":"Las responsabilidades diarias de los cantores se llevaban a cabo según los\ntérminos establecidos por un mandato real.\n\n"},{"verse":"24","text":"Peta&#237;as, hijo de Mesezabeel, descendiente de Zera, hijo de Jud&#225;, era el consejero real en todos los asuntos de la administraci&#243;n p&#250;blica.   \n","readableText":"Petaías, hijo de Mesezabeel, descendiente de Zera, hijo de Judá, era el\nconsejero real en todos los asuntos de la administración pública.\n\n"},{"verse":"25","text":"En cuanto a las aldeas vecinas con sus campos abiertos, parte de la gente de Jud&#225; viv&#237;a en Quiriat-arba y sus asentamientos, en Dib&#243;n y sus asentamientos y en Jecabseel y sus aldeas. \n","readableText":"En cuanto a las aldeas vecinas con sus campos abiertos, parte de la gente de\nJudá vivía en Quiriat-arba y sus asentamientos, en Dibón y sus asentamientos y\nen Jecabseel y sus aldeas.\n\n"},{"verse":"26","text":"Tambi&#233;n resid&#237;an en Jes&#250;a, Molada, Bet-pelet, \n","readableText":"También residían en Jesúa, Molada, Bet-pelet,\n\n"},{"verse":"27","text":"Hazar-sual, Beerseba y sus asentamientos, \n","readableText":"Hazar-sual, Beerseba y sus asentamientos,\n\n"},{"verse":"28","text":"Siclag y Mecona y sus asentamientos. \n","readableText":"Siclag y Mecona y sus asentamientos.\n\n"},{"verse":"29","text":"Tambi&#233;n viv&#237;an en En-rim&#243;n, Zora, Jarmut, \n","readableText":"También vivían en En-rimón, Zora, Jarmut,\n\n"},{"verse":"30","text":"Zanoa y Adulam y sus aldeas vecinas. Tambi&#233;n viv&#237;an en Laquis y sus campos aleda&#241;os y en Azeca y sus aldeas cercanas. De manera que el pueblo de Jud&#225; viv&#237;a desde Beerseba en el sur hasta el valle de Hinom.   \n","readableText":"Zanoa y Adulam y sus aldeas vecinas. También vivían en Laquis y sus campos\naledaños y en Azeca y sus aldeas cercanas. De manera que el pueblo de Judá\nvivía desde Beerseba en el sur hasta el valle de Hinom.\n\n"},{"verse":"31","text":"Parte de la gente de Benjam&#237;n viv&#237;a en Geba, Micmas, A&#237;a y Betel y sus asentamientos. \n","readableText":"Parte de la gente de Benjamín vivía en Geba, Micmas, Aía y Betel y sus\nasentamientos.\n\n"},{"verse":"32","text":"Tambi&#233;n viv&#237;an en Anatot, Nob, Anan&#237;as, \n","readableText":"También vivían en Anatot, Nob, Ananías,\n\n"},{"verse":"33","text":"Hazor, Ram&#225;, Gitaim, \n","readableText":"Hazor, Ramá, Gitaim,\n\n"},{"verse":"34","text":"Hadid, Seboim, Nebalat, \n","readableText":"Hadid, Seboim, Nebalat,\n\n"},{"verse":"35","text":"Lod, Ono y el valle de los Artesanos.   \n","readableText":"Lod, Ono y el valle de los Artesanos.\n\n"},{"verse":"36","text":"Algunos de los levitas que resid&#237;an en Jud&#225; fueron enviados a vivir con la tribu de Benjam&#237;n.\n","readableText":"Algunos de los levitas que residían en Judá fueron enviados a vivir con la\ntribu de Benjamín.\n\n"}]}
