{"book":"NEH","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Estas son las memorias de Nehem&#237;as, hijo de Hacal&#237;as. A fines del oto&#241;o, en el mes de  quisleu , del a&#241;o veinte del reinado del rey Artajerjes,  me encontraba en la fortaleza de Susa. \n","readableText":"Estas son las memorias de Nehemías, hijo de Hacalías. A fines del otoño, en el\nmes de quisleu , del año veinte del reinado del rey Artajerjes, me encontraba\nen la fortaleza de Susa.\n\n"},{"verse":"2","text":"Hanan&#237;, uno de mis hermanos, vino a visitarme con algunos hombres que acababan de llegar de Jud&#225;. Les pregunt&#233; por los jud&#237;os que hab&#237;an regresado del cautiverio y sobre la situaci&#243;n en Jerusal&#233;n.   \n","readableText":"Hananí, uno de mis hermanos, vino a visitarme con algunos hombres que acababan\nde llegar de Judá. Les pregunté por los judíos que habían regresado del\ncautiverio y sobre la situación en Jerusalén.\n\n"},{"verse":"3","text":"Me dijeron: &#171;Las cosas no andan bien. Los que regresaron a la provincia de Jud&#225; tienen grandes dificultades y viven en desgracia. La muralla de Jerusal&#233;n fue derribada, y las puertas fueron consumidas por el fuego&#187;.   \n","readableText":"Me dijeron: «Las cosas no andan bien. Los que regresaron a la provincia de Judá\ntienen grandes dificultades y viven en desgracia. La muralla de Jerusalén fue\nderribada, y las puertas fueron consumidas por el fuego».\n\n"},{"verse":"4","text":"Cuando o&#237; esto, me sent&#233; a llorar. De hecho, durante varios d&#237;as estuve de duelo, ayun&#233; y or&#233; al Dios del cielo, \n","readableText":"Cuando oí esto, me senté a llorar. De hecho, durante varios días estuve de\nduelo, ayuné y oré al Dios del cielo,\n\n"},{"verse":"5","text":"y dije: &#171;Oh  Se&#241;or , Dios del cielo, Dios grande y temible que cumples tu pacto de amor inagotable con los que te aman y obedecen tus mandatos, \n","readableText":"y dije: «Oh Señor , Dios del cielo, Dios grande y temible que cumples tu pacto\nde amor inagotable con los que te aman y obedecen tus mandatos,\n\n"},{"verse":"6","text":"&#161;escucha mi oraci&#243;n! M&#237;rame y ver&#225;s que oro d&#237;a y noche por tu pueblo Israel. Confieso que hemos pecado contra ti. &#161;Es cierto, incluso mi propia familia y yo hemos pecado! \n","readableText":"¡escucha mi oración! Mírame y verás que oro día y noche por tu pueblo Israel.\nConfieso que hemos pecado contra ti. ¡Es cierto, incluso mi propia familia y yo\nhemos pecado!\n\n"},{"verse":"7","text":"Hemos pecado terriblemente al no haber obedecido los mandatos, los decretos y las ordenanzas que nos diste por medio de tu siervo Mois&#233;s.   \n","readableText":"Hemos pecado terriblemente al no haber obedecido los mandatos, los decretos y\nlas ordenanzas que nos diste por medio de tu siervo Moisés.\n\n"},{"verse":"8","text":"&#187;Te suplico que recuerdes lo que le dijiste a tu siervo Mois&#233;s: &#8220;Si me son infieles los dispersar&#233; entre las naciones; \n","readableText":"»Te suplico que recuerdes lo que le dijiste a tu siervo Moisés: “Si me son\ninfieles los dispersaré entre las naciones;\n\n"},{"verse":"9","text":"pero si vuelven a m&#237; y obedecen mis mandatos y viven conforme a ellos, entonces aunque se encuentren desterrados en los extremos m&#225;s lejanos de la tierra,  yo los volver&#233; a traer al lugar que eleg&#237; para que mi nombre sea honrado&#8221;.   \n","readableText":"pero si vuelven a mí y obedecen mis mandatos y viven conforme a ellos, entonces\naunque se encuentren desterrados en los extremos más lejanos de la tierra, yo\nlos volveré a traer al lugar que elegí para que mi nombre sea honrado”.\n\n"},{"verse":"10","text":"&#187;El pueblo que rescataste con tu gran poder y mano fuerte es tu siervo. \n","readableText":"»El pueblo que rescataste con tu gran poder y mano fuerte es tu siervo.\n\n"},{"verse":"11","text":"&#161;Oh Se&#241;or, te suplico que oigas mi oraci&#243;n! Escucha las oraciones de aquellos quienes nos deleitamos en darte honra. Te suplico que hoy me concedas &#233;xito y hagas que el rey me d&#233; su favor.  Pon en su coraz&#243;n el deseo de ser bondadoso conmigo&#187;. En esos d&#237;as yo era el copero del rey.\n","readableText":"¡Oh Señor, te suplico que oigas mi oración! Escucha las oraciones de aquellos\nquienes nos deleitamos en darte honra. Te suplico que hoy me concedas éxito y\nhagas que el rey me dé su favor. Pon en su corazón el deseo de ser bondadoso\nconmigo». En esos días yo era el copero del rey.\n\n"}]}
