{"book":"NEH","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"   Cuando Sanbalat se enter&#243; de que est&#225;bamos reconstruyendo la muralla, se enoj&#243; much&#237;simo. Se puso furioso y se burl&#243; de los jud&#237;os, \n","readableText":" Cuando Sanbalat se enteró de que estábamos reconstruyendo la muralla, se enojó\nmuchísimo. Se puso furioso y se burló de los judíos,\n\n"},{"verse":"2","text":"diciendo ante sus amigos y los oficiales del ej&#233;rcito de Samaria: &#171;&#191;Qu&#233; cree que est&#225; haciendo este pobre y debilucho grupo de jud&#237;os? &#191;Acaso creen que pueden construir la muralla en un d&#237;a por tan solo ofrecer unos cuantos sacrificios?  &#191;Realmente creen que pueden hacer algo con piedras rescatadas de un mont&#243;n de escombros, y para colmo piedras calcinadas?&#187;.   \n","readableText":"diciendo ante sus amigos y los oficiales del ejército de Samaria: «¿Qué cree\nque está haciendo este pobre y debilucho grupo de judíos? ¿Acaso creen que\npueden construir la muralla en un día por tan solo ofrecer unos cuantos\nsacrificios? ¿Realmente creen que pueden hacer algo con piedras rescatadas de\nun montón de escombros, y para colmo piedras calcinadas?».\n\n"},{"verse":"3","text":"Tob&#237;as, el amonita, que estaba a su lado, coment&#243;: &#171;&#161;Esa muralla se vendr&#237;a abajo si tan siquiera un zorro caminara sobre ella!&#187;.   \n","readableText":"Tobías, el amonita, que estaba a su lado, comentó: «¡Esa muralla se vendría\nabajo si tan siquiera un zorro caminara sobre ella!».\n\n"},{"verse":"4","text":"Entonces or&#233;: &#171;Esc&#250;chanos, Dios nuestro, porque se burlan de nosotros. &#161;Que sus burlas recaigan sobre sus propias cabezas, y que ellos mismos sean llevados cautivos a una tierra extra&#241;a! \n","readableText":"Entonces oré: «Escúchanos, Dios nuestro, porque se burlan de nosotros. ¡Que sus\nburlas recaigan sobre sus propias cabezas, y que ellos mismos sean llevados\ncautivos a una tierra extraña!\n\n"},{"verse":"5","text":"No pases por alto su culpa. No borres sus pecados, porque han provocado tu enojo delante de  los que construyen la muralla&#187;.   \n","readableText":"No pases por alto su culpa. No borres sus pecados, porque han provocado tu\nenojo delante de los que construyen la muralla».\n\n"},{"verse":"6","text":"Por fin se complet&#243; la muralla alrededor de toda la ciudad hasta la mitad de su altura, porque el pueblo hab&#237;a trabajado con entusiasmo.   \n","readableText":"Por fin se completó la muralla alrededor de toda la ciudad hasta la mitad de su\naltura, porque el pueblo había trabajado con entusiasmo.\n\n"},{"verse":"7","text":"   Sin embargo, cuando Sanbalat, Tob&#237;as, los &#225;rabes, los amonitas y los asdodeos se enteraron de que la obra progresaba y que se estaban reparando las brechas en la muralla de Jerusal&#233;n, se enfurecieron. \n","readableText":" Sin embargo, cuando Sanbalat, Tobías, los árabes, los amonitas y los asdodeos\nse enteraron de que la obra progresaba y que se estaban reparando las brechas\nen la muralla de Jerusalén, se enfurecieron.\n\n"},{"verse":"8","text":"Todos hicieron planes para venir y luchar contra Jerusal&#233;n y causar confusi&#243;n entre nosotros. \n","readableText":"Todos hicieron planes para venir y luchar contra Jerusalén y causar confusión\nentre nosotros.\n\n"},{"verse":"9","text":"As&#237; que oramos a nuestro Dios y pusimos guardias en la ciudad d&#237;a y noche para protegernos.   \n","readableText":"Así que oramos a nuestro Dios y pusimos guardias en la ciudad día y noche para\nprotegernos.\n\n"},{"verse":"10","text":"Entonces el pueblo de Jud&#225; comenz&#243; a quejarse: &#171;Los trabajadores se est&#225;n cansando, y los escombros que quedan por sacar son demasiados. Jam&#225;s podremos construir la muralla por nuestra cuenta&#187;.   \n","readableText":"Entonces el pueblo de Judá comenzó a quejarse: «Los trabajadores se están\ncansando, y los escombros que quedan por sacar son demasiados. Jamás podremos\nconstruir la muralla por nuestra cuenta».\n\n"},{"verse":"11","text":"Mientras tanto, nuestros enemigos dec&#237;an: &#171;Antes de que se den cuenta de lo que est&#225; pasando, caeremos encima de ellos, los mataremos y detendremos el trabajo&#187;.   \n","readableText":"Mientras tanto, nuestros enemigos decían: «Antes de que se den cuenta de lo que\nestá pasando, caeremos encima de ellos, los mataremos y detendremos el\ntrabajo».\n\n"},{"verse":"12","text":"Los jud&#237;os que viv&#237;an cerca de los enemigos ven&#237;an y nos dec&#237;an una y otra vez: &#171;&#161;Llegar&#225;n de todos lados y nos atacar&#225;n!&#187; . \n","readableText":"Los judíos que vivían cerca de los enemigos venían y nos decían una y otra vez:\n«¡Llegarán de todos lados y nos atacarán!» .\n\n"},{"verse":"13","text":"De manera que coloqu&#233; guardias armados detr&#225;s de las partes m&#225;s bajas de la muralla, en los lugares m&#225;s descubiertos. Puse a la gente por familias para que hiciera guardia con espadas, lanzas y arcos.   \n","readableText":"De manera que coloqué guardias armados detrás de las partes más bajas de la\nmuralla, en los lugares más descubiertos. Puse a la gente por familias para que\nhiciera guardia con espadas, lanzas y arcos.\n\n"},{"verse":"14","text":"Luego, mientras revisaba la situaci&#243;n, reun&#237; a los nobles y a los dem&#225;s del pueblo y les dije: &#171;&#161;No le tengan miedo al enemigo! &#161;Recuerden al Se&#241;or, quien es grande y glorioso, y luchen por sus hermanos, sus hijos, sus hijas, sus esposas y sus casas!&#187;.   \n","readableText":"Luego, mientras revisaba la situación, reuní a los nobles y a los demás del\npueblo y les dije: «¡No le tengan miedo al enemigo! ¡Recuerden al Señor, quien\nes grande y glorioso, y luchen por sus hermanos, sus hijos, sus hijas, sus\nesposas y sus casas!».\n\n"},{"verse":"15","text":"Cuando nuestros enemigos se enteraron de que conoc&#237;amos sus planes y que Dios mismo los hab&#237;a frustrado, todos volvimos a nuestro trabajo en la muralla. \n","readableText":"Cuando nuestros enemigos se enteraron de que conocíamos sus planes y que Dios\nmismo los había frustrado, todos volvimos a nuestro trabajo en la muralla.\n\n"},{"verse":"16","text":"Sin embargo, de ah&#237; en adelante, solo la mitad de los hombres trabajaba mientras que la otra mitad hac&#237;a guardia con lanzas, escudos, arcos y cotas de malla. Los l&#237;deres se colocaron detr&#225;s del pueblo de Jud&#225; \n","readableText":"Sin embargo, de ahí en adelante, solo la mitad de los hombres trabajaba\nmientras que la otra mitad hacía guardia con lanzas, escudos, arcos y cotas de\nmalla. Los líderes se colocaron detrás del pueblo de Judá\n\n"},{"verse":"17","text":"que edificaba la muralla. Los obreros segu&#237;an con el trabajo, sosteniendo con una mano la carga y con la otra un arma. \n","readableText":"que edificaba la muralla. Los obreros seguían con el trabajo, sosteniendo con\nuna mano la carga y con la otra un arma.\n\n"},{"verse":"18","text":"Todos los que constru&#237;an ten&#237;an una espada asegurada a su costado. El que tocaba la trompeta qued&#243; conmigo para tocar alarma.   \n","readableText":"Todos los que construían tenían una espada asegurada a su costado. El que\ntocaba la trompeta quedó conmigo para tocar alarma.\n\n"},{"verse":"19","text":"Entonces les expliqu&#233; a los nobles, a los oficiales y a todo el pueblo lo siguiente: &#171;La obra es muy extensa, y nos encontramos muy separados unos de otros a lo largo de la muralla. \n","readableText":"Entonces les expliqué a los nobles, a los oficiales y a todo el pueblo lo\nsiguiente: «La obra es muy extensa, y nos encontramos muy separados unos de\notros a lo largo de la muralla.\n\n"},{"verse":"20","text":"Cuando oigan el sonido de la trompeta, corran hacia el lugar donde esta suene. &#161;Entonces nuestro Dios pelear&#225; por nosotros!&#187;.   \n","readableText":"Cuando oigan el sonido de la trompeta, corran hacia el lugar donde esta suene.\n¡Entonces nuestro Dios peleará por nosotros!».\n\n"},{"verse":"21","text":"Trabaj&#225;bamos desde temprano hasta tarde, desde la salida hasta la puesta del sol; y la mitad de los hombres estaba siempre de guardia. \n","readableText":"Trabajábamos desde temprano hasta tarde, desde la salida hasta la puesta del\nsol; y la mitad de los hombres estaba siempre de guardia.\n\n"},{"verse":"22","text":"Tambi&#233;n les dije a todos los que viv&#237;an fuera de las murallas que se quedaran en Jerusal&#233;n. De esa manera ellos y sus sirvientes pod&#237;an colaborar con los turnos de guardia de noche y trabajar durante el d&#237;a. \n","readableText":"También les dije a todos los que vivían fuera de las murallas que se quedaran\nen Jerusalén. De esa manera ellos y sus sirvientes podían colaborar con los\nturnos de guardia de noche y trabajar durante el día.\n\n"},{"verse":"23","text":"Durante ese tiempo, ninguno de nosotros &#8212;ni yo, ni mis parientes, ni mis sirvientes, ni los guardias que estaban conmigo&#8212; nos quitamos la ropa. En todo momento port&#225;bamos nuestras armas, incluso cuando &#237;bamos por agua.\n","readableText":"Durante ese tiempo, ninguno de nosotros —ni yo, ni mis parientes, ni mis\nsirvientes, ni los guardias que estaban conmigo— nos quitamos la ropa. En todo\nmomento portábamos nuestras armas, incluso cuando íbamos por agua.\n\n"}]}
