{"book":"NEH","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"El 31 de octubre  el pueblo volvi&#243; a reunirse en asamblea. Esta vez ayunaron, se vistieron de tela &#225;spera y se echaron polvo sobre la cabeza. \n","readableText":"El 31 de octubre el pueblo volvió a reunirse en asamblea. Esta vez ayunaron, se\nvistieron de tela áspera y se echaron polvo sobre la cabeza.\n\n"},{"verse":"2","text":"Los de ascendencia israelita se separaron de todos los extranjeros para confesar sus propios pecados y los pecados de sus antepasados. \n","readableText":"Los de ascendencia israelita se separaron de todos los extranjeros para\nconfesar sus propios pecados y los pecados de sus antepasados.\n\n"},{"verse":"3","text":"Permanecieron de pie en el mismo lugar durante tres horas  mientras se les le&#237;a en voz alta el libro de la ley del  Se&#241;or  su Dios. Luego confesaron sus pecados y adoraron al  Se&#241;or  su Dios durante tres horas m&#225;s. \n","readableText":"Permanecieron de pie en el mismo lugar durante tres horas mientras se les leía\nen voz alta el libro de la ley del Señor su Dios. Luego confesaron sus pecados\ny adoraron al Señor su Dios durante tres horas más.\n\n"},{"verse":"4","text":"Los levitas &#8212;Jes&#250;a, Bani, Cadmiel, Seban&#237;as, Buni, Sereb&#237;as, Bani y Quenan&#237;&#8212; estuvieron de pie en la escalera de los levitas y clamaron al  Se&#241;or  su Dios en voz alta.   \n","readableText":"Los levitas —Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani y Quenaní—\nestuvieron de pie en la escalera de los levitas y clamaron al Señor su Dios en\nvoz alta.\n\n"},{"verse":"5","text":"Luego los jefes de los levitas &#8212;Jes&#250;a, Cadmiel, Bani, Hasabn&#237;as, Sereb&#237;as, Hod&#237;as, Seban&#237;as y Peta&#237;as&#8212; llamaron al pueblo: &#171;&#161;Lev&#225;ntense y alaben al  Se&#241;or  su Dios, porque &#233;l vive desde la eternidad hasta la eternidad!&#187;. Entonces oraron: &#171;&#161;Que tu glorioso nombre sea alabado! &#161;Que sea exaltado por sobre toda bendici&#243;n y alabanza!   \n","readableText":"Luego los jefes de los levitas —Jesúa, Cadmiel, Bani, Hasabnías, Serebías,\nHodías, Sebanías y Petaías— llamaron al pueblo: «¡Levántense y alaben al Señor\nsu Dios, porque él vive desde la eternidad hasta la eternidad!». Entonces\noraron: «¡Que tu glorioso nombre sea alabado! ¡Que sea exaltado por sobre toda\nbendición y alabanza!\n\n"},{"verse":"6","text":"&#187;Solo t&#250; eres el  Se&#241;or . T&#250; hiciste el firmamento, los cielos y todas las estrellas; hiciste la tierra, los mares y todo lo que hay en ellos. T&#250; los preservas a todos, y los &#225;ngeles del cielo te adoran.   \n","readableText":"»Solo tú eres el Señor . Tú hiciste el firmamento, los cielos y todas las\nestrellas; hiciste la tierra, los mares y todo lo que hay en ellos. Tú los\npreservas a todos, y los ángeles del cielo te adoran.\n\n"},{"verse":"7","text":"&#187;Eres el  Se&#241;or  Dios, quien eligi&#243; a Abram y lo sac&#243; de Ur de los caldeos y le dio un nuevo nombre, Abraham. \n","readableText":"»Eres el Señor Dios, quien eligió a Abram y lo sacó de Ur de los caldeos y le\ndio un nuevo nombre, Abraham.\n\n"},{"verse":"8","text":"Cuando demostr&#243; ser fiel, hiciste un pacto con &#233;l para darle a &#233;l y a sus descendientes la tierra de los cananeos, de los hititas, de los amorreos, de los ferezeos, de los jebuseos y de los gergeseos; y has cumplido lo que prometiste, porque t&#250; siempre eres fiel a tu palabra.   \n","readableText":"Cuando demostró ser fiel, hiciste un pacto con él para darle a él y a sus\ndescendientes la tierra de los cananeos, de los hititas, de los amorreos, de\nlos ferezeos, de los jebuseos y de los gergeseos; y has cumplido lo que\nprometiste, porque tú siempre eres fiel a tu palabra.\n\n"},{"verse":"9","text":"&#187;T&#250; viste la miseria de nuestros antepasados en Egipto y escuchaste sus lamentos cuando estaban junto al mar Rojo.   \n","readableText":"»Tú viste la miseria de nuestros antepasados en Egipto y escuchaste sus\nlamentos cuando estaban junto al mar Rojo.\n\n"},{"verse":"10","text":"Realizaste se&#241;ales milagrosas y maravillas contra el fara&#243;n, sus funcionarios y su pueblo, porque t&#250; sab&#237;as con cu&#225;nta arrogancia trataban a nuestros antepasados. T&#250; tienes una gloriosa reputaci&#243;n que jam&#225;s ha sido olvidada. \n","readableText":"Realizaste señales milagrosas y maravillas contra el faraón, sus funcionarios y\nsu pueblo, porque tú sabías con cuánta arrogancia trataban a nuestros\nantepasados. Tú tienes una gloriosa reputación que jamás ha sido olvidada.\n\n"},{"verse":"11","text":"&#161;Dividiste el mar para que tu pueblo pudiera cruzarlo por tierra seca! Luego arrojaste a sus perseguidores a las profundidades del mar. Se hundieron como piedras en aguas turbulentas. \n","readableText":"¡Dividiste el mar para que tu pueblo pudiera cruzarlo por tierra seca! Luego\narrojaste a sus perseguidores a las profundidades del mar. Se hundieron como\npiedras en aguas turbulentas.\n\n"},{"verse":"12","text":"Guiaste a nuestros antepasados mediante una columna de nube durante el d&#237;a y una columna de fuego durante la noche para que pudieran encontrar el camino.   \n","readableText":"Guiaste a nuestros antepasados mediante una columna de nube durante el día y\nuna columna de fuego durante la noche para que pudieran encontrar el camino.\n\n"},{"verse":"13","text":"&#187;Bajaste al monte Sina&#237; y les hablaste desde el cielo. Les diste ordenanzas e instrucciones justas, y decretos y mandatos buenos. \n","readableText":"»Bajaste al monte Sinaí y les hablaste desde el cielo. Les diste ordenanzas e\ninstrucciones justas, y decretos y mandatos buenos.\n\n"},{"verse":"14","text":"Les diste instrucciones acerca de tu sagrado d&#237;a de descanso. Adem&#225;s, por medio de tu siervo Mois&#233;s, les ordenaste que obedecieran todos tus mandatos, decretos e instrucciones.   \n","readableText":"Les diste instrucciones acerca de tu sagrado día de descanso. Además, por medio\nde tu siervo Moisés, les ordenaste que obedecieran todos tus mandatos, decretos\ne instrucciones.\n\n"},{"verse":"15","text":"&#187;Les diste pan del cielo cuando ten&#237;an hambre y agua de la roca cuando ten&#237;an sed. Les ordenaste que fueran y tomaran posesi&#243;n de la tierra que hab&#237;as jurado darles.   \n","readableText":"»Les diste pan del cielo cuando tenían hambre y agua de la roca cuando tenían\nsed. Les ordenaste que fueran y tomaran posesión de la tierra que habías jurado\ndarles.\n\n"},{"verse":"16","text":"&#187;Sin embargo, nuestros antepasados fueron arrogantes y tercos, y no prestaron ninguna atenci&#243;n a tus mandatos. \n","readableText":"»Sin embargo, nuestros antepasados fueron arrogantes y tercos, y no prestaron\nninguna atención a tus mandatos.\n\n"},{"verse":"17","text":"Se negaron a obedecerte y no se acordaron de los milagros que hab&#237;as hecho a favor de ellos. En cambio, se pusieron tercos y nombraron a un l&#237;der para que los llevara de regreso a su esclavitud en Egipto;  pero t&#250; eres Dios de perd&#243;n, bondadoso y misericordioso, lento para enojarte y rico en amor inagotable. No los abandonaste, \n","readableText":"Se negaron a obedecerte y no se acordaron de los milagros que habías hecho a\nfavor de ellos. En cambio, se pusieron tercos y nombraron a un líder para que\nlos llevara de regreso a su esclavitud en Egipto; pero tú eres Dios de perdón,\nbondadoso y misericordioso, lento para enojarte y rico en amor inagotable. No\nlos abandonaste,\n\n"},{"verse":"18","text":"ni siquiera cuando se hicieron un &#237;dolo en forma de becerro y dijeron: &#8220;&#161;Este es tu dios que te sac&#243; de Egipto!&#8221;. Cometieron terribles blasfemias.   \n","readableText":"ni siquiera cuando se hicieron un ídolo en forma de becerro y dijeron: “¡Este\nes tu dios que te sacó de Egipto!”. Cometieron terribles blasfemias.\n\n"},{"verse":"19","text":"&#187;En tu gran misericordia no los abandonaste para que murieran en el desierto. La columna de nube todav&#237;a los guiaba de d&#237;a, y la columna de fuego les mostraba el camino durante la noche. \n","readableText":"»En tu gran misericordia no los abandonaste para que murieran en el desierto.\nLa columna de nube todavía los guiaba de día, y la columna de fuego les\nmostraba el camino durante la noche.\n\n"},{"verse":"20","text":"Enviaste tu buen Esp&#237;ritu para que les ense&#241;ara, y no dejaste de alimentarlos con man&#225; del cielo ni de darles agua para su sed. \n","readableText":"Enviaste tu buen Espíritu para que les enseñara, y no dejaste de alimentarlos\ncon maná del cielo ni de darles agua para su sed.\n\n"},{"verse":"21","text":"Durante cuarenta a&#241;os los sustentaste en el desierto, y nada les falt&#243;. &#161;No se les desgast&#243; la ropa, ni se les hincharon los pies!   \n","readableText":"Durante cuarenta años los sustentaste en el desierto, y nada les faltó. ¡No se\nles desgastó la ropa, ni se les hincharon los pies!\n\n"},{"verse":"22","text":"&#187;Luego ayudaste a nuestros antepasados a conquistar reinos y naciones, y colocaste a tu pueblo en todos los rincones de la tierra.  Se apoderaron de la tierra del rey Seh&#243;n de Hesb&#243;n, y de la tierra del rey Og de Bas&#225;n. \n","readableText":"»Luego ayudaste a nuestros antepasados a conquistar reinos y naciones, y\ncolocaste a tu pueblo en todos los rincones de la tierra. Se apoderaron de la\ntierra del rey Sehón de Hesbón, y de la tierra del rey Og de Basán.\n\n"},{"verse":"23","text":"Hiciste que sus descendientes fueran tan numerosos como las estrellas del cielo y los llevaste a la tierra que hab&#237;as prometido a sus antepasados.   \n","readableText":"Hiciste que sus descendientes fueran tan numerosos como las estrellas del cielo\ny los llevaste a la tierra que habías prometido a sus antepasados.\n\n"},{"verse":"24","text":"&#187;Entraron y tomaron posesi&#243;n de la tierra. T&#250; sometiste naciones enteras delante de ellos. &#161;Hasta los cananeos, que habitaban esa tierra, se sintieron impotentes! Tu pueblo pudo hacer lo que quiso con esas naciones y con sus reyes. \n","readableText":"»Entraron y tomaron posesión de la tierra. Tú sometiste naciones enteras\ndelante de ellos. ¡Hasta los cananeos, que habitaban esa tierra, se sintieron\nimpotentes! Tu pueblo pudo hacer lo que quiso con esas naciones y con sus\nreyes.\n\n"},{"verse":"25","text":"Nuestros antepasados conquistaron ciudades fortificadas y tierras f&#233;rtiles. Se apoderaron de casas llenas de cosas buenas, con cisternas ya cavadas y vi&#241;edos y olivares, adem&#225;s de frutales en abundancia. De modo que comieron hasta saciarse y engordaron y disfrutaron de todas tus bendiciones.   \n","readableText":"Nuestros antepasados conquistaron ciudades fortificadas y tierras fértiles. Se\napoderaron de casas llenas de cosas buenas, con cisternas ya cavadas y viñedos\ny olivares, además de frutales en abundancia. De modo que comieron hasta\nsaciarse y engordaron y disfrutaron de todas tus bendiciones.\n\n"},{"verse":"26","text":"&#187;Sin embargo, a pesar de todo esto, fueron desobedientes y se rebelaron contra ti. Dieron la espalda a tu ley, mataron a tus profetas, quienes les advert&#237;an que volvieran a ti, y cometieron terribles blasfemias. \n","readableText":"»Sin embargo, a pesar de todo esto, fueron desobedientes y se rebelaron contra\nti. Dieron la espalda a tu ley, mataron a tus profetas, quienes les advertían\nque volvieran a ti, y cometieron terribles blasfemias.\n\n"},{"verse":"27","text":"As&#237; que los entregaste en manos de sus enemigos, quienes los hicieron sufrir; pero en sus momentos de angustia clamaron a ti, y desde el cielo los escuchaste. En tu gran misericordia, les enviaste libertadores que los rescataron de sus enemigos.   \n","readableText":"Así que los entregaste en manos de sus enemigos, quienes los hicieron sufrir;\npero en sus momentos de angustia clamaron a ti, y desde el cielo los\nescuchaste. En tu gran misericordia, les enviaste libertadores que los\nrescataron de sus enemigos.\n\n"},{"verse":"28","text":"&#187;No obstante, apenas ten&#237;an paz, volv&#237;an a cometer maldades ante tus ojos, y una vez m&#225;s permitiste que sus enemigos los conquistaran. Sin embargo, cada vez que tu pueblo volv&#237;a y nuevamente clamaba a ti por ayuda, desde el cielo t&#250; lo escuchabas una vez m&#225;s. En tu maravillosa misericordia, los rescataste muchas veces.   \n","readableText":"»No obstante, apenas tenían paz, volvían a cometer maldades ante tus ojos, y\nuna vez más permitiste que sus enemigos los conquistaran. Sin embargo, cada vez\nque tu pueblo volvía y nuevamente clamaba a ti por ayuda, desde el cielo tú lo\nescuchabas una vez más. En tu maravillosa misericordia, los rescataste muchas\nveces.\n\n"},{"verse":"29","text":"&#187;Les advert&#237;as que regresaran a tu ley, pero ellos se volvieron orgullosos y obstinados, y desobedecieron tus mandatos. No siguieron tus ordenanzas que dan vida a quienes las obedecen. Tercamente te dieron la espalda y se negaron a escuchar. \n","readableText":"»Les advertías que regresaran a tu ley, pero ellos se volvieron orgullosos y\nobstinados, y desobedecieron tus mandatos. No siguieron tus ordenanzas que dan\nvida a quienes las obedecen. Tercamente te dieron la espalda y se negaron a\nescuchar.\n\n"},{"verse":"30","text":"En tu amor fuiste paciente con ellos durante muchos a&#241;os. Enviaste tu Esp&#237;ritu, quien les advert&#237;a por medio de los profetas. &#161;Pero aun as&#237; no quisieron escuchar! Entonces nuevamente permitiste que los pueblos de la tierra los conquistaran; \n","readableText":"En tu amor fuiste paciente con ellos durante muchos años. Enviaste tu Espíritu,\nquien les advertía por medio de los profetas. ¡Pero aun así no quisieron\nescuchar! Entonces nuevamente permitiste que los pueblos de la tierra los\nconquistaran;\n\n"},{"verse":"31","text":"pero en tu gran misericordia no los destruiste por completo ni los abandonaste para siempre. &#161;Qu&#233; Dios tan bondadoso y misericordioso eres t&#250;!   \n","readableText":"pero en tu gran misericordia no los destruiste por completo ni los abandonaste\npara siempre. ¡Qué Dios tan bondadoso y misericordioso eres tú!\n\n"},{"verse":"32","text":"&#187;Ahora, Dios nuestro &#8212;Dios grande, poderoso y temible que cumple su pacto de amor inagotable&#8212;, no permitas que todas las privaciones que hemos sufrido te parezcan insignificantes. Grandes dificultades cayeron sobre nosotros, nuestros reyes, nuestros l&#237;deres, nuestros sacerdotes, nuestros profetas y nuestros antepasados &#8212;todo tu pueblo&#8212;, desde los d&#237;as cuando los reyes de Asiria por primera vez nos vencieron hasta el d&#237;a de hoy. \n","readableText":"»Ahora, Dios nuestro —Dios grande, poderoso y temible que cumple su pacto de\namor inagotable—, no permitas que todas las privaciones que hemos sufrido te\nparezcan insignificantes. Grandes dificultades cayeron sobre nosotros, nuestros\nreyes, nuestros líderes, nuestros sacerdotes, nuestros profetas y nuestros\nantepasados —todo tu pueblo—, desde los días cuando los reyes de Asiria por\nprimera vez nos vencieron hasta el día de hoy.\n\n"},{"verse":"33","text":"Cada vez que nos castigaste actuaste con justicia. Hemos pecado grandemente, y nos diste solo lo que merec&#237;amos. \n","readableText":"Cada vez que nos castigaste actuaste con justicia. Hemos pecado grandemente, y\nnos diste solo lo que merecíamos.\n\n"},{"verse":"34","text":"Nuestros reyes, l&#237;deres, sacerdotes y antepasados no obedecieron tu ley ni prestaron atenci&#243;n a las advertencias de tus mandatos y leyes. \n","readableText":"Nuestros reyes, líderes, sacerdotes y antepasados no obedecieron tu ley ni\nprestaron atención a las advertencias de tus mandatos y leyes.\n\n"},{"verse":"35","text":"Aun cuando ten&#237;an su propio reino, no te sirvieron, a pesar de que derramaste tu bondad sobre ellos. Les diste un territorio grande y f&#233;rtil, pero ellos se negaron a abandonar su perversidad.   \n","readableText":"Aun cuando tenían su propio reino, no te sirvieron, a pesar de que derramaste\ntu bondad sobre ellos. Les diste un territorio grande y fértil, pero ellos se\nnegaron a abandonar su perversidad.\n\n"},{"verse":"36","text":"&#187;Por eso, &#161;hoy somos esclavos en esta tierra de abundancia que diste a nuestros antepasados para que la disfrutaran! Somos esclavos aqu&#237; en esta buena tierra. \n","readableText":"»Por eso, ¡hoy somos esclavos en esta tierra de abundancia que diste a nuestros\nantepasados para que la disfrutaran! Somos esclavos aquí en esta buena tierra.\n\n\n"},{"verse":"37","text":"Los abundantes productos agr&#237;colas de esta tierra se amontonan en las manos de los reyes que has puesto sobre nosotros por causa de nuestros pecados. Ellos ejercen su poder sobre nosotros y nuestros animales. Les servimos seg&#250;n su antojo, y pasamos por mucho sufrimiento&#187;.   \n","readableText":"Los abundantes productos agrícolas de esta tierra se amontonan en las manos de\nlos reyes que has puesto sobre nosotros por causa de nuestros pecados. Ellos\nejercen su poder sobre nosotros y nuestros animales. Les servimos según su\nantojo, y pasamos por mucho sufrimiento».\n\n"},{"verse":"38","text":"   Entonces el pueblo respondi&#243;: &#171;En vista de todo esto,  hacemos una promesa solemne y la ponemos por escrito. En este documento sellado est&#225;n los nombres de nuestros l&#237;deres, levitas y sacerdotes&#187;.\n","readableText":" Entonces el pueblo respondió: «En vista de todo esto, hacemos una promesa\nsolemne y la ponemos por escrito. En este documento sellado están los nombres\nde nuestros líderes, levitas y sacerdotes».\n\n"}]}
