{"book":"NEH","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"La siguiente es una lista de los sacerdotes y los levitas que regresaron con Zorobabel, hijo de Salatiel y Jes&#250;a, el sumo sacerdote: Sera&#237;as, Jerem&#237;as, Esdras,   \n","readableText":"La siguiente es una lista de los sacerdotes y los levitas que regresaron con\nZorobabel, hijo de Salatiel y Jesúa, el sumo sacerdote: Seraías, Jeremías,\nEsdras,\n\n"},{"verse":"2","text":"Amar&#237;as, Maluc, Hat&#250;s,   \n","readableText":"Amarías, Maluc, Hatús,\n\n"},{"verse":"3","text":"Secan&#237;as, Harim,  Meremot,   \n","readableText":"Secanías, Harim, Meremot,\n\n"},{"verse":"4","text":"Iddo, Ginet&#243;n,  Ab&#237;as,   \n","readableText":"Iddo, Ginetón, Abías,\n\n"},{"verse":"5","text":"Miniam&#237;n, Moad&#237;as,  Bilga,   \n","readableText":"Miniamín, Moadías, Bilga,\n\n"},{"verse":"6","text":"Sema&#237;as, Joiarib, Jeda&#237;as,   \n","readableText":"Semaías, Joiarib, Jedaías,\n\n"},{"verse":"7","text":"Sal&#250;, Amoc, Hilc&#237;as y Jeda&#237;as. Estos eran los jefes de los sacerdotes y sus colaboradores en los d&#237;as de Jes&#250;a.   \n","readableText":"Salú, Amoc, Hilcías y Jedaías. Estos eran los jefes de los sacerdotes y sus\ncolaboradores en los días de Jesúa.\n\n"},{"verse":"8","text":"Los levitas que regresaron con ellos eran Jes&#250;a, Bin&#250;i, Cadmiel, Sereb&#237;as, Jud&#225; y Matan&#237;as, quien junto con sus colaboradores estaba a cargo de las canciones de acci&#243;n de gracias. \n","readableText":"Los levitas que regresaron con ellos eran Jesúa, Binúi, Cadmiel, Serebías, Judá\ny Matanías, quien junto con sus colaboradores estaba a cargo de las canciones\nde acción de gracias.\n\n"},{"verse":"9","text":"Sus colaboradores, Bacbuqu&#237;as y Uni, se ubicaban frente a ellos durante el servicio.   \n","readableText":"Sus colaboradores, Bacbuquías y Uni, se ubicaban frente a ellos durante el\nservicio.\n\n"},{"verse":"10","text":"Jes&#250;a, el sumo sacerdote, fue padre de Joiacim. Joiacim fue padre de Eliasib. Eliasib fue padre de Joiada.   \n","readableText":"Jesúa, el sumo sacerdote, fue padre de Joiacim. Joiacim fue padre de Eliasib.\nEliasib fue padre de Joiada.\n\n"},{"verse":"11","text":"Joiada fue padre de Johan&#225;n. Johan&#225;n fue padre de Jad&#250;a.   \n","readableText":"Joiada fue padre de Johanán. Johanán fue padre de Jadúa.\n\n"},{"verse":"12","text":"Ahora bien, cuando Joiacim era sumo sacerdote, los jefes de familia de los sacerdotes eran los siguientes: Mera&#237;as era jefe de la familia de Sera&#237;as. Hanan&#237;as era jefe de la familia de Jerem&#237;as.   \n","readableText":"Ahora bien, cuando Joiacim era sumo sacerdote, los jefes de familia de los\nsacerdotes eran los siguientes: Meraías era jefe de la familia de Seraías.\nHananías era jefe de la familia de Jeremías.\n\n"},{"verse":"13","text":"Mesulam era jefe de la familia de Esdras. Johan&#225;n era jefe de la familia de Amar&#237;as.   \n","readableText":"Mesulam era jefe de la familia de Esdras. Johanán era jefe de la familia de\nAmarías.\n\n"},{"verse":"14","text":"Jonat&#225;n era jefe de la familia de Maluc. Jos&#233; era jefe de la familia de Secan&#237;as.   \n","readableText":"Jonatán era jefe de la familia de Maluc. José era jefe de la familia de\nSecanías.\n\n"},{"verse":"15","text":"Adna era jefe de la familia de Harim. Helcai era jefe de la familia de Meremot.   \n","readableText":"Adna era jefe de la familia de Harim. Helcai era jefe de la familia de Meremot.\n\n\n"},{"verse":"16","text":"Zacar&#237;as era jefe de la familia de Iddo. Mesulam era jefe de la familia de Ginet&#243;n.   \n","readableText":"Zacarías era jefe de la familia de Iddo. Mesulam era jefe de la familia de\nGinetón.\n\n"},{"verse":"17","text":"Zicri era jefe de la familia de Ab&#237;as. Tambi&#233;n hab&#237;a un  jefe de la familia de Miniam&#237;n. Piltai era jefe de la familia de Moad&#237;as.   \n","readableText":"Zicri era jefe de la familia de Abías. También había un jefe de la familia de\nMiniamín. Piltai era jefe de la familia de Moadías.\n\n"},{"verse":"18","text":"Sam&#250;a era jefe de la familia de Bilga. Jonat&#225;n era jefe de la familia de Sema&#237;as.   \n","readableText":"Samúa era jefe de la familia de Bilga. Jonatán era jefe de la familia de\nSemaías.\n\n"},{"verse":"19","text":"Matenai era jefe de la familia de Joiarib. Uzi era jefe de la familia de Jeda&#237;as.   \n","readableText":"Matenai era jefe de la familia de Joiarib. Uzi era jefe de la familia de\nJedaías.\n\n"},{"verse":"20","text":"Calai era jefe de la familia de Sal&#250;. Eber era jefe de la familia de Amoc.   \n","readableText":"Calai era jefe de la familia de Salú. Eber era jefe de la familia de Amoc.\n\n"},{"verse":"21","text":"Hasab&#237;as era jefe de la familia de Hilc&#237;as. Natanael era jefe de la familia de Jeda&#237;as.   \n","readableText":"Hasabías era jefe de la familia de Hilcías. Natanael era jefe de la familia de\nJedaías.\n\n"},{"verse":"22","text":"Durante los a&#241;os cuando Eliasib, Joiada, Johan&#225;n y Jad&#250;a serv&#237;an como sumos sacerdotes, se mantuvo un registro de las familias de los levitas. Durante el reinado de Dar&#237;o el persa  se mantuvo otro registro de los sacerdotes. \n","readableText":"Durante los años cuando Eliasib, Joiada, Johanán y Jadúa servían como sumos\nsacerdotes, se mantuvo un registro de las familias de los levitas. Durante el\nreinado de Darío el persa se mantuvo otro registro de los sacerdotes.\n\n"},{"verse":"23","text":"Hasta los d&#237;as de Johan&#225;n, nieto  de Eliasib, se mantuvo un registro de los jefes de las familias de los levitas en  El libro de historia.   \n","readableText":"Hasta los días de Johanán, nieto de Eliasib, se mantuvo un registro de los\njefes de las familias de los levitas en El libro de historia.\n\n"},{"verse":"24","text":"Estos eran los jefes de familia de los levitas: Hasab&#237;as, Sereb&#237;as, Jes&#250;a, Bin&#250;i,  Cadmiel y otros colaboradores, quienes se ubicaban frente a ellos durante las ceremonias de alabanza y acci&#243;n de gracias, un lado le respond&#237;a al otro, como lo orden&#243; David, hombre de Dios. \n","readableText":"Estos eran los jefes de familia de los levitas: Hasabías, Serebías, Jesúa,\nBinúi, Cadmiel y otros colaboradores, quienes se ubicaban frente a ellos\ndurante las ceremonias de alabanza y acción de gracias, un lado le respondía al\notro, como lo ordenó David, hombre de Dios.\n\n"},{"verse":"25","text":"Este grupo inclu&#237;a a Matan&#237;as, a Bacbuqu&#237;as y a Obad&#237;as. Mesulam, Talm&#243;n y Acub eran los porteros a cargo de los dep&#243;sitos cerca de las puertas. \n","readableText":"Este grupo incluía a Matanías, a Bacbuquías y a Obadías. Mesulam, Talmón y Acub\neran los porteros a cargo de los depósitos cerca de las puertas.\n\n"},{"verse":"26","text":"Todos ellos sirvieron en los d&#237;as de Joiacim, hijo de Jes&#250;a, hijo de Jehosadac,  y en los d&#237;as de Nehem&#237;as, el gobernador, y de Esdras, el sacerdote y escriba.   \n","readableText":"Todos ellos sirvieron en los días de Joiacim, hijo de Jesúa, hijo de Jehosadac,\ny en los días de Nehemías, el gobernador, y de Esdras, el sacerdote y escriba.\n\n\n"},{"verse":"27","text":"Para la dedicaci&#243;n de la nueva muralla de Jerusal&#233;n se les pidi&#243; a los levitas de toda la tierra que fueran a Jerusal&#233;n para colaborar en las ceremonias. Deb&#237;an tomar parte en la feliz celebraci&#243;n con sus canciones de acci&#243;n de gracias y con m&#250;sica de c&#237;mbalos, arpas y liras. \n","readableText":"Para la dedicación de la nueva muralla de Jerusalén se les pidió a los levitas\nde toda la tierra que fueran a Jerusalén para colaborar en las ceremonias.\nDebían tomar parte en la feliz celebración con sus canciones de acción de\ngracias y con música de címbalos, arpas y liras.\n\n"},{"verse":"28","text":"Se reuni&#243; a los cantores de la zona alrededor de Jerusal&#233;n y de las aldeas de los netofatitas. \n","readableText":"Se reunió a los cantores de la zona alrededor de Jerusalén y de las aldeas de\nlos netofatitas.\n\n"},{"verse":"29","text":"Tambi&#233;n llegaron de Bet-gilgal y de las zonas rurales cercanas a Geba y Azmavet porque los cantores hab&#237;an levantado sus propios asentamientos en los alrededores de Jerusal&#233;n. \n","readableText":"También llegaron de Bet-gilgal y de las zonas rurales cercanas a Geba y Azmave\nporque los cantores habían levantado sus propios asentamientos en los\nalrededores de Jerusalén.\n\n"},{"verse":"30","text":"Primero los sacerdotes y los levitas se purificaron a s&#237; mismos, luego purificaron al pueblo, a las puertas y a la muralla.   \n","readableText":"Primero los sacerdotes y los levitas se purificaron a sí mismos, luego\npurificaron al pueblo, a las puertas y a la muralla.\n\n"},{"verse":"31","text":"Conduje a los l&#237;deres de Jud&#225; a la parte superior de la muralla y organic&#233; dos grandes coros para dar acci&#243;n de gracias. Uno de los coros se dirigi&#243; hacia el sur  por encima de la muralla hasta la puerta del Esti&#233;rcol. \n","readableText":"Conduje a los líderes de Judá a la parte superior de la muralla y organicé dos\ngrandes coros para dar acción de gracias. Uno de los coros se dirigió hacia el\nsur por encima de la muralla hasta la puerta del Estiércol.\n\n"},{"verse":"32","text":"Osa&#237;as y la mitad de los jefes de Jud&#225; los segu&#237;an, \n","readableText":"Osaías y la mitad de los jefes de Judá los seguían,\n\n"},{"verse":"33","text":"con Azar&#237;as, Esdras, Mesulam, \n","readableText":"con Azarías, Esdras, Mesulam,\n\n"},{"verse":"34","text":"Jud&#225;, Benjam&#237;n, Sema&#237;as y Jerem&#237;as. \n","readableText":"Judá, Benjamín, Semaías y Jeremías.\n\n"},{"verse":"35","text":"Luego iban algunos sacerdotes que tocaban trompetas, junto con Zacar&#237;as, hijo de Jonat&#225;n, hijo de Sema&#237;as, hijo de Matan&#237;as, hijo de Mica&#237;as, hijo de Zacur, descendiente de Asaf. \n","readableText":"Luego iban algunos sacerdotes que tocaban trompetas, junto con Zacarías, hijo\nde Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur,\ndescendiente de Asaf.\n\n"},{"verse":"36","text":"Los compa&#241;eros de Zacar&#237;as eran Sema&#237;as, Azareel, Milalai, Gilalai, Maai, Natanael, Jud&#225; y Hanan&#237;. Tocaban los instrumentos musicales indicados por David, hombre de Dios. Esdras, el escriba, lideraba esta procesi&#243;n. \n","readableText":"Los compañeros de Zacarías eran Semaías, Azareel, Milalai, Gilalai, Maai,\nNatanael, Judá y Hananí. Tocaban los instrumentos musicales indicados por\nDavid, hombre de Dios. Esdras, el escriba, lideraba esta procesión.\n\n"},{"verse":"37","text":"En la puerta de la Fuente subieron los escalones de la subida de la muralla de la ciudad en direcci&#243;n hacia la Ciudad de David. Pasaron frente a la casa de David y luego siguieron al oriente hacia la puerta del Agua.   \n","readableText":"En la puerta de la Fuente subieron los escalones de la subida de la muralla de\nla ciudad en dirección hacia la Ciudad de David. Pasaron frente a la casa de\nDavid y luego siguieron al oriente hacia la puerta del Agua.\n\n"},{"verse":"38","text":"El segundo coro que daba acci&#243;n de gracias se dirigi&#243; hacia el norte,  dando la vuelta por el otro lado para encontrarse con el primer coro. Yo los segu&#237;a sobre la muralla, junto con la otra mitad del pueblo, y pasamos por la torre de los Hornos hacia el muro Ancho, \n","readableText":"El segundo coro que daba acción de gracias se dirigió hacia el norte, dando la\nvuelta por el otro lado para encontrarse con el primer coro. Yo los seguía\nsobre la muralla, junto con la otra mitad del pueblo, y pasamos por la torre de\nlos Hornos hacia el muro Ancho,\n\n"},{"verse":"39","text":"y luego sobre la puerta de Efra&#237;n hacia la puerta de la Ciudad Antigua,  pasamos la puerta del Pescado y la torre de Hananeel, hasta la torre de los Cien. Luego seguimos hacia la puerta de las Ovejas y nos detuvimos a la altura de la puerta de la Guardia.   \n","readableText":"y luego sobre la puerta de Efraín hacia la puerta de la Ciudad Antigua, pasamos\nla puerta del Pescado y la torre de Hananeel, hasta la torre de los Cien. Luego\nseguimos hacia la puerta de las Ovejas y nos detuvimos a la altura de la puerta\nde la Guardia.\n\n"},{"verse":"40","text":"Luego los dos coros que daban acci&#243;n de gracias siguieron hacia el templo de Dios y all&#237; tomaron sus lugares. Lo mismo hice yo, junto con el grupo de jefes que estaba conmigo. \n","readableText":"Luego los dos coros que daban acción de gracias siguieron hacia el templo de\nDios y allí tomaron sus lugares. Lo mismo hice yo, junto con el grupo de jefes\nque estaba conmigo.\n\n"},{"verse":"41","text":"&#205;bamos con los sacerdotes que tocaban las trompetas &#8212;Eliacim, Maase&#237;as, Miniam&#237;n, Mica&#237;as, Elioenai, Zacar&#237;as y Hanan&#237;as&#8212; \n","readableText":"Íbamos con los sacerdotes que tocaban las trompetas —Eliacim, Maaseías,\nMiniamín, Micaías, Elioenai, Zacarías y Hananías—\n\n"},{"verse":"42","text":"y con los cantores &#8212;Maase&#237;as, Sema&#237;as, Eleazar, Uzi, Johan&#225;n, Malqu&#237;as, Elam y Ezer&#8212;; tocaban y cantaban a toda voz bajo la direcci&#243;n de Izrah&#237;as, el director del coro.   \n","readableText":"y con los cantores —Maaseías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y\nEzer—; tocaban y cantaban a toda voz bajo la dirección de Izrahías, el director\ndel coro.\n\n"},{"verse":"43","text":"Se ofrecieron muchos sacrificios durante aquel d&#237;a de gozo porque Dios hab&#237;a dado al pueblo raz&#243;n de alegrarse. Tambi&#233;n las mujeres y los ni&#241;os participaron en la celebraci&#243;n, y la alegr&#237;a del pueblo de Jerusal&#233;n pod&#237;a o&#237;rse a gran distancia.   \n","readableText":"Se ofrecieron muchos sacrificios durante aquel día de gozo porque Dios había\ndado al pueblo razón de alegrarse. También las mujeres y los niños participaron\nen la celebración, y la alegría del pueblo de Jerusalén podía oírse a gran\ndistancia.\n\n"},{"verse":"44","text":"Ese d&#237;a se designaron hombres para que se encargaran de los dep&#243;sitos para las ofrendas, la primera parte de la cosecha y los diezmos. Eran responsables de recolectar de los campos fuera de las ciudades las porciones especificadas por la ley para los sacerdotes y los levitas. Pues todo el pueblo de Jud&#225; se complac&#237;a en los sacerdotes y los levitas y en el trabajo que prestaban. \n","readableText":"Ese día se designaron hombres para que se encargaran de los depósitos para las\nofrendas, la primera parte de la cosecha y los diezmos. Eran responsables de\nrecolectar de los campos fuera de las ciudades las porciones especificadas por\nla ley para los sacerdotes y los levitas. Pues todo el pueblo de Judá se\ncomplacía en los sacerdotes y los levitas y en el trabajo que prestaban.\n\n"},{"verse":"45","text":"Ellos, junto con los cantores y los porteros, llevaban a cabo el servicio para su Dios y el servicio de purificaci&#243;n, como lo hab&#237;an ordenado David y su hijo Salom&#243;n. \n","readableText":"Ellos, junto con los cantores y los porteros, llevaban a cabo el servicio para\nsu Dios y el servicio de purificación, como lo habían ordenado David y su hijo\nSalomón.\n\n"},{"verse":"46","text":"La costumbre de tener directores para dirigir los coros al entonar himnos de alabanza y de acci&#243;n de gracias a Dios comenz&#243; mucho tiempo antes, en los d&#237;as de David y Asaf. \n","readableText":"La costumbre de tener directores para dirigir los coros al entonar himnos de\nalabanza y de acción de gracias a Dios comenzó mucho tiempo antes, en los días\nde David y Asaf.\n\n"},{"verse":"47","text":"De modo que ahora, en los d&#237;as de Zorobabel y de Nehem&#237;as, todo Israel llevaba una provisi&#243;n diaria de comida para los cantores, los porteros y los levitas. Los levitas, a su vez, daban a los sacerdotes &#8212;los descendientes de Aar&#243;n&#8212; parte de lo que ellos recib&#237;an.\n","readableText":"De modo que ahora, en los días de Zorobabel y de Nehemías, todo Israel llevaba\nuna provisión diaria de comida para los cantores, los porteros y los levitas.\nLos levitas, a su vez, daban a los sacerdotes —los descendientes de Aarón—\nparte de lo que ellos recibían.\n\n"}]}
