{"book":"NEH","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Ese mismo d&#237;a, mientras se le&#237;a al pueblo el libro de Mois&#233;s, se encontr&#243; el pasaje que dice que jam&#225;s se debe admitir a un amonita o a un moabita en la asamblea de Dios,   \n","readableText":"Ese mismo día, mientras se leía al pueblo el libro de Moisés, se encontró el\npasaje que dice que jamás se debe admitir a un amonita o a un moabita en la\nasamblea de Dios,\n\n"},{"verse":"2","text":"porque ellos se hab&#237;an negado a darles comida y agua a los israelitas en el desierto. Por el contrario, contrataron a Balaam para que los maldijera, aunque nuestro Dios convirti&#243; la maldici&#243;n en bendici&#243;n. \n","readableText":"porque ellos se habían negado a darles comida y agua a los israelitas en el\ndesierto. Por el contrario, contrataron a Balaam para que los maldijera, aunque\nnuestro Dios convirtió la maldición en bendición.\n\n"},{"verse":"3","text":"Cuando se ley&#243; este pasaje de la ley, inmediatamente se excluy&#243; de la asamblea a todos los que ten&#237;an ascendencia extranjera.   \n","readableText":"Cuando se leyó este pasaje de la ley, inmediatamente se excluyó de la asamblea\na todos los que tenían ascendencia extranjera.\n\n"},{"verse":"4","text":"Antes de esto, el sacerdote Eliasib, quien hab&#237;a sido designado para supervisar los dep&#243;sitos del templo de nuestro Dios y quien tambi&#233;n era pariente de Tob&#237;as, \n","readableText":"Antes de esto, el sacerdote Eliasib, quien había sido designado para supervisar\nlos depósitos del templo de nuestro Dios y quien también era pariente de\nTobías,\n\n"},{"verse":"5","text":"hab&#237;a redise&#241;ado un gran dep&#243;sito y lo hab&#237;a puesto a disposici&#243;n de Tob&#237;as. Anteriormente usaban el cuarto para almacenar ofrendas de grano, incienso, diversos utensilios para el templo, diezmos de granos, de vino nuevo, de aceite de oliva (destinados a los levitas, a los cantores y a los porteros), y tambi&#233;n las ofrendas para los sacerdotes.   \n","readableText":"había rediseñado un gran depósito y lo había puesto a disposición de Tobías.\nAnteriormente usaban el cuarto para almacenar ofrendas de grano, incienso,\ndiversos utensilios para el templo, diezmos de granos, de vino nuevo, de aceite\nde oliva (destinados a los levitas, a los cantores y a los porteros), y también\nlas ofrendas para los sacerdotes.\n\n"},{"verse":"6","text":"En esa &#233;poca yo no estaba en Jerusal&#233;n porque hab&#237;a ido a presentarme ante Artajerjes, rey de Babilonia, en el a&#241;o treinta y dos de su reinado,  aunque m&#225;s tarde le ped&#237; permiso para regresar. \n","readableText":"En esa época yo no estaba en Jerusalén porque había ido a presentarme ante\nArtajerjes, rey de Babilonia, en el año treinta y dos de su reinado, aunque más\ntarde le pedí permiso para regresar.\n\n"},{"verse":"7","text":"Cuando regres&#233; a Jerusal&#233;n, me enter&#233; del acto perverso de Eliasib de proporcionarle a Tob&#237;as una habitaci&#243;n en los atrios del templo de Dios. \n","readableText":"Cuando regresé a Jerusalén, me enteré del acto perverso de Eliasib de\nproporcionarle a Tobías una habitación en los atrios del templo de Dios.\n\n"},{"verse":"8","text":"Me disgust&#233; mucho y saqu&#233; del cuarto todas las pertenencias de Tob&#237;as. \n","readableText":"Me disgusté mucho y saqué del cuarto todas las pertenencias de Tobías.\n\n"},{"verse":"9","text":"Luego exig&#237; que purificaran las habitaciones y volv&#237; a colocar los utensilios para el templo de Dios, las ofrendas de grano y el incienso.   \n","readableText":"Luego exigí que purificaran las habitaciones y volví a colocar los utensilios\npara el templo de Dios, las ofrendas de grano y el incienso.\n\n"},{"verse":"10","text":"Tambi&#233;n descubr&#237; que no se les hab&#237;a entregado a los levitas las porciones de comida que les correspond&#237;an, de manera que todos ellos y los cantores que deb&#237;an dirigir los servicios de adoraci&#243;n hab&#237;an regresado a trabajar en los campos. \n","readableText":"También descubrí que no se les había entregado a los levitas las porciones de\ncomida que les correspondían, de manera que todos ellos y los cantores que\ndebían dirigir los servicios de adoración habían regresado a trabajar en los\ncampos.\n\n"},{"verse":"11","text":"Inmediatamente enfrent&#233; a los dirigentes y les pregunt&#233;: &#171;&#191;Por qu&#233; ha sido descuidado el templo de Dios?&#187;. Luego ped&#237; a todos los levitas que regresaran y los reintegr&#233; para que cumplieran con sus obligaciones. \n","readableText":"Inmediatamente enfrenté a los dirigentes y les pregunté: «¿Por qué ha sido\ndescuidado el templo de Dios?». Luego pedí a todos los levitas que regresaran y\nlos reintegré para que cumplieran con sus obligaciones.\n\n"},{"verse":"12","text":"Entonces, una vez m&#225;s, todo el pueblo de Jud&#225; comenz&#243; a llevar sus diezmos de grano, de vino nuevo y de aceite de oliva a los dep&#243;sitos del templo.   \n","readableText":"Entonces, una vez más, todo el pueblo de Judá comenzó a llevar sus diezmos de\ngrano, de vino nuevo y de aceite de oliva a los depósitos del templo.\n\n"},{"verse":"13","text":"Como supervisores de los dep&#243;sitos asign&#233; al sacerdote Selem&#237;as, al escriba Sadoc y a Peda&#237;as, uno de los levitas. Como ayudante de ellos nombr&#233; a Han&#225;n, hijo de Zacur y nieto de Matan&#237;as. Estos hombres gozaban de una excelente reputaci&#243;n, y su tarea consist&#237;a en hacer distribuciones equitativas a sus compa&#241;eros levitas.   \n","readableText":"Como supervisores de los depósitos asigné al sacerdote Selemías, al escriba\nSadoc y a Pedaías, uno de los levitas. Como ayudante de ellos nombré a Hanán,\nhijo de Zacur y nieto de Matanías. Estos hombres gozaban de una excelente\nreputación, y su tarea consistía en hacer distribuciones equitativas a sus\ncompañeros levitas.\n\n"},{"verse":"14","text":"Recuerda esta buena obra, oh Dios m&#237;o, y no olvides todo lo que fielmente he hecho por el templo de mi Dios y sus servicios.   \n","readableText":"Recuerda esta buena obra, oh Dios mío, y no olvides todo lo que fielmente he\nhecho por el templo de mi Dios y sus servicios.\n\n"},{"verse":"15","text":"En esos d&#237;as vi a unos hombres de Jud&#225; pisando en sus lagares en el d&#237;a de descanso. Adem&#225;s, recog&#237;an granos y los cargaban sobre burros, y tra&#237;an su vino, sus uvas, sus higos y toda clase de productos a Jerusal&#233;n para venderlos en el d&#237;a de descanso. As&#237; que los reprend&#237; por vender sus productos en ese d&#237;a. \n","readableText":"En esos días vi a unos hombres de Judá pisando en sus lagares en el día de\ndescanso. Además, recogían granos y los cargaban sobre burros, y traían su\nvino, sus uvas, sus higos y toda clase de productos a Jerusalén para venderlos\nen el día de descanso. Así que los reprendí por vender sus productos en ese\ndía.\n\n"},{"verse":"16","text":"Algunos hombres de Tiro, que viv&#237;an en Jerusal&#233;n, tra&#237;an pescado y toda clase de mercanc&#237;a. La vend&#237;an al pueblo de Jud&#225; el d&#237;a de descanso, &#161;y nada menos que en Jerusal&#233;n!   \n","readableText":"Algunos hombres de Tiro, que vivían en Jerusalén, traían pescado y toda clase\nde mercancía. La vendían al pueblo de Judá el día de descanso, ¡y nada menos\nque en Jerusalén!\n\n"},{"verse":"17","text":"De modo que confront&#233; a los nobles de Jud&#225;. &#171;&#191;Por qu&#233; profanan el d&#237;a de descanso de este modo tan perverso? &#8212;les pregunt&#233;&#8212;. \n","readableText":"De modo que confronté a los nobles de Judá. «¿Por qué profanan el día de\ndescanso de este modo tan perverso? —les pregunté—.\n\n"},{"verse":"18","text":"&#191;Acaso no fueron cosas como estas las que hicieron sus antepasados y provocaron que nuestro Dios hiciera caer sobre nosotros y nuestra ciudad toda esta desgracia? &#161;Ahora ustedes provocan a&#250;n m&#225;s enojo contra Israel al permitir que el d&#237;a de descanso sea profanado de esta manera!&#187;.   \n","readableText":"¿Acaso no fueron cosas como estas las que hicieron sus antepasados y provocaron\nque nuestro Dios hiciera caer sobre nosotros y nuestra ciudad toda esta\ndesgracia? ¡Ahora ustedes provocan aún más enojo contra Israel al permitir que\nel día de descanso sea profanado de esta manera!».\n\n"},{"verse":"19","text":"Entonces orden&#233; que todos los viernes  se cerraran las puertas de Jerusal&#233;n al caer la noche, y que no se abrieran hasta que terminara el d&#237;a de descanso. Envi&#233; a algunos de mis propios sirvientes a vigilar las puertas para que no pudiera entrar ninguna mercader&#237;a en los d&#237;as de descanso. \n","readableText":"Entonces ordené que todos los viernes se cerraran las puertas de Jerusalén al\ncaer la noche, y que no se abrieran hasta que terminara el día de descanso.\nEnvié a algunos de mis propios sirvientes a vigilar las puertas para que no\npudiera entrar ninguna mercadería en los días de descanso.\n\n"},{"verse":"20","text":"Los mercaderes y los comerciantes de diversos productos acamparon fuera de Jerusal&#233;n una o dos veces; \n","readableText":"Los mercaderes y los comerciantes de diversos productos acamparon fuera de\nJerusalén una o dos veces;\n\n"},{"verse":"21","text":"pero yo les habl&#233; duramente diciendo: &#171;&#191;Qu&#233; pretenden, acampando aqu&#237; afuera alrededor de la muralla? &#161;Si lo hacen otra vez, los arrestar&#233;!&#187;. Esa fue la &#250;ltima vez que aparecieron en el d&#237;a de descanso. \n","readableText":"pero yo les hablé duramente diciendo: «¿Qué pretenden, acampando aquí afuera\nalrededor de la muralla? ¡Si lo hacen otra vez, los arrestaré!». Esa fue la\núltima vez que aparecieron en el día de descanso.\n\n"},{"verse":"22","text":"Luego orden&#233; a los levitas que se purificaran y vigilaran las puertas para preservar la santidad del d&#237;a de descanso. &#161;Recuerda tambi&#233;n esta buena obra, oh Dios m&#237;o! Ten compasi&#243;n de m&#237; conforme a tu grande e inagotable amor.   \n","readableText":"Luego ordené a los levitas que se purificaran y vigilaran las puertas para\npreservar la santidad del día de descanso. ¡Recuerda también esta buena obra,\noh Dios mío! Ten compasión de mí conforme a tu grande e inagotable amor.\n\n"},{"verse":"23","text":"Por el mismo tiempo, me di cuenta de que algunos de los hombres de Jud&#225; se hab&#237;an casado con mujeres de Asdod, Am&#243;n y Moab. \n","readableText":"Por el mismo tiempo, me di cuenta de que algunos de los hombres de Judá se\nhabían casado con mujeres de Asdod, Amón y Moab.\n\n"},{"verse":"24","text":"Adem&#225;s, la mitad de sus hijos hablaban el idioma de Asdod o de alg&#250;n otro pueblo y no pod&#237;an hablar en absoluto la lengua de Jud&#225;. \n","readableText":"Además, la mitad de sus hijos hablaban el idioma de Asdod o de algún otro\npueblo y no podían hablar en absoluto la lengua de Judá.\n\n"},{"verse":"25","text":"De modo que confront&#233; a los hombres y ped&#237; que cayeran maldiciones sobre ellos. Golpe&#233; a algunos y les arranqu&#233; el cabello. Los hice jurar por el nombre de Dios que no permitir&#237;an que sus hijos o sus hijas se casaran con la gente pagana de la regi&#243;n.   \n","readableText":"De modo que confronté a los hombres y pedí que cayeran maldiciones sobre ellos.\nGolpeé a algunos y les arranqué el cabello. Los hice jurar por el nombre de\nDios que no permitirían que sus hijos o sus hijas se casaran con la gente\npagana de la región.\n\n"},{"verse":"26","text":"&#171;&#191;Acaso no fue exactamente eso lo que llev&#243; a Salom&#243;n, rey de Israel, a pecar? &#8212;exclam&#233;&#8212;. No hab&#237;a rey de ninguna naci&#243;n que pudiera compararse con &#233;l, Dios lo amaba y lo hizo rey sobre todo Israel; pero incluso &#233;l fue inducido a pecar por sus mujeres extranjeras. \n","readableText":"«¿Acaso no fue exactamente eso lo que llevó a Salomón, rey de Israel, a pecar?\n—exclamé—. No había rey de ninguna nación que pudiera compararse con él, Dios\nlo amaba y lo hizo rey sobre todo Israel; pero incluso él fue inducido a pecar\npor sus mujeres extranjeras.\n\n"},{"verse":"27","text":"&#191;C&#243;mo pudieron siquiera pensar en cometer esta acci&#243;n pecaminosa y ser infieles a Dios al casarse con mujeres extranjeras?&#187;.   \n","readableText":"¿Cómo pudieron siquiera pensar en cometer esta acción pecaminosa y ser infieles\na Dios al casarse con mujeres extranjeras?».\n\n"},{"verse":"28","text":"Uno de los hijos de Joiada, hijo de Eliasib, el sumo sacerdote, se hab&#237;a casado con la hija de Sanbalat, el horonita, por lo cual lo expuls&#233; de mi presencia.   \n","readableText":"Uno de los hijos de Joiada, hijo de Eliasib, el sumo sacerdote, se había casado\ncon la hija de Sanbalat, el horonita, por lo cual lo expulsé de mi presencia.\n\n\n"},{"verse":"29","text":"Recu&#233;rdalos, oh Dios m&#237;o, porque han profanado el sacerdocio y los votos solemnes de los sacerdotes y los levitas.   \n","readableText":"Recuérdalos, oh Dios mío, porque han profanado el sacerdocio y los votos\nsolemnes de los sacerdotes y los levitas.\n\n"},{"verse":"30","text":"As&#237; que expuls&#233; todo lo que fuera extranjero y asign&#233; tareas a los sacerdotes y a los levitas, asegur&#225;ndome de que cada uno supiera lo que ten&#237;a que hacer. \n","readableText":"Así que expulsé todo lo que fuera extranjero y asigné tareas a los sacerdotes y\na los levitas, asegurándome de que cada uno supiera lo que tenía que hacer.\n\n"},{"verse":"31","text":"Tambi&#233;n me asegur&#233; de que llegara el suministro de le&#241;a para el altar y las primeras porciones de la cosecha en los tiempos establecidos. Recuerda esto a mi favor, oh Dios m&#237;o.\n","readableText":"También me aseguré de que llegara el suministro de leña para el altar y las\nprimeras porciones de la cosecha en los tiempos establecidos. Recuerda esto a\nmi favor, oh Dios mío.\n\n"}]}
