{"book":"NEH","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"En esos d&#237;as, algunos de los hombres y sus esposas elevaron una protesta contra sus hermanos jud&#237;os. \n","readableText":"En esos días, algunos de los hombres y sus esposas elevaron una protesta contra\nsus hermanos judíos.\n\n"},{"verse":"2","text":"Dec&#237;an: &#171;Nuestras familias son tan numerosas que necesitamos m&#225;s comida para sobrevivir&#187;.   \n","readableText":"Decían: «Nuestras familias son tan numerosas que necesitamos más comida para\nsobrevivir».\n\n"},{"verse":"3","text":"Otros dec&#237;an: &#171;Hemos hipotecado nuestros campos, vi&#241;edos y casas para conseguir comida durante el hambre&#187;.   \n","readableText":"Otros decían: «Hemos hipotecado nuestros campos, viñedos y casas para conseguir\ncomida durante el hambre».\n\n"},{"verse":"4","text":"Otros m&#225;s dec&#237;an: &#171;Para poder pagar los impuestos, tuvimos que pedir dinero prestado dando nuestros campos y vi&#241;edos como garant&#237;a. \n","readableText":"Otros más decían: «Para poder pagar los impuestos, tuvimos que pedir dinero\nprestado dando nuestros campos y viñedos como garantía.\n\n"},{"verse":"5","text":"Pertenecemos a la misma familia de los que son ricos, y nuestros hijos son iguales a los de ellos. Sin embargo, tenemos que vender nuestros hijos como esclavos solo para conseguir lo necesario para vivir. Ya hemos vendido a algunas de nuestras hijas, y no hay nada que podamos hacer, porque nuestros campos y vi&#241;edos ya est&#225;n hipotecados a otros&#187;.   \n","readableText":"Pertenecemos a la misma familia de los que son ricos, y nuestros hijos son\niguales a los de ellos. Sin embargo, tenemos que vender nuestros hijos como\nesclavos solo para conseguir lo necesario para vivir. Ya hemos vendido a\nalgunas de nuestras hijas, y no hay nada que podamos hacer, porque nuestros\ncampos y viñedos ya están hipotecados a otros».\n\n"},{"verse":"6","text":"Cuando o&#237; sus quejas me enoj&#233; much&#237;simo. \n","readableText":"Cuando oí sus quejas me enojé muchísimo.\n\n"},{"verse":"7","text":"Despu&#233;s de pensarlo bien, denunci&#233; a esos nobles y a los funcionarios y les dije: &#171;&#161;Ustedes perjudican a sus propios parientes al cobrar intereses cuando les piden dinero prestado!&#187;. Entonces convoqu&#233; a una reuni&#243;n p&#250;blica para tratar el problema.   \n","readableText":"Después de pensarlo bien, denuncié a esos nobles y a los funcionarios y les\ndije: «¡Ustedes perjudican a sus propios parientes al cobrar intereses cuando\nles piden dinero prestado!». Entonces convoqué a una reunión pública para\ntratar el problema.\n\n"},{"verse":"8","text":"En la reuni&#243;n les dije: &#8212;Estamos haciendo todo lo posible para rescatar a nuestros parientes jud&#237;os que han tenido que venderse a extranjeros paganos, pero ahora son ustedes los que los someten a esclavitud. &#191;Cu&#225;ntas veces tendremos que redimirlos? Ellos no ten&#237;an nada que argumentar en su defensa. \n","readableText":"En la reunión les dije: —Estamos haciendo todo lo posible para rescatar a\nnuestros parientes judíos que han tenido que venderse a extranjeros paganos,\npero ahora son ustedes los que los someten a esclavitud. ¿Cuántas veces\ntendremos que redimirlos? Ellos no tenían nada que argumentar en su defensa.\n\n"},{"verse":"9","text":"Entonces insist&#237;: &#8212;&#161;No est&#225; bien lo que ustedes hacen! &#191;Acaso no deber&#237;an andar en el temor de nuestro Dios para evitar que nos pongan en rid&#237;culo las naciones enemigas? \n","readableText":"Entonces insistí: —¡No está bien lo que ustedes hacen! ¿Acaso no deberían andar\nen el temor de nuestro Dios para evitar que nos pongan en ridículo las naciones\nenemigas?\n\n"},{"verse":"10","text":"Yo mismo, al igual que mis hermanos y mis trabajadores, he estado prestando dinero y grano al pueblo, pero ahora dejemos de cobrarles intereses. \n","readableText":"Yo mismo, al igual que mis hermanos y mis trabajadores, he estado prestando\ndinero y grano al pueblo, pero ahora dejemos de cobrarles intereses.\n\n"},{"verse":"11","text":"Devu&#233;lvanles hoy mismo sus campos y vi&#241;edos, sus olivares y sus casas. Adem&#225;s devuelvan los intereses que cobraron cuando prestaron dinero, grano, vino nuevo y aceite de oliva.   \n","readableText":"Devuélvanles hoy mismo sus campos y viñedos, sus olivares y sus casas. Además\ndevuelvan los intereses que cobraron cuando prestaron dinero, grano, vino nuevo\ny aceite de oliva.\n\n"},{"verse":"12","text":"Entonces ellos respondieron: &#8212;Devolveremos todo y no le exigiremos nada al pueblo; haremos como t&#250; dices. Luego llam&#233; a los sacerdotes e hice que los nobles y los funcionarios juraran que cumplir&#237;an su promesa.   \n","readableText":"Entonces ellos respondieron: —Devolveremos todo y no le exigiremos nada al\npueblo; haremos como tú dices. Luego llamé a los sacerdotes e hice que los\nnobles y los funcionarios juraran que cumplirían su promesa.\n\n"},{"verse":"13","text":"Sacud&#237; los dobleces de mi manto y les dije: &#8212;&#161;Si no cumplen su promesa, que as&#237; los sacuda Dios de sus casas y de sus propiedades! Entonces toda la asamblea respondi&#243;: &#8212;&#161;Am&#233;n! Todos alabaron al  Se&#241;or  y cumplieron con lo prometido.   \n","readableText":"Sacudí los dobleces de mi manto y les dije: —¡Si no cumplen su promesa, que así\nlos sacuda Dios de sus casas y de sus propiedades! Entonces toda la asamblea\nrespondió: —¡Amén! Todos alabaron al Señor y cumplieron con lo prometido.\n\n"},{"verse":"14","text":"Durante los doce a&#241;os en los que fui gobernador de Jud&#225; &#8212;desde el a&#241;o veinte hasta el a&#241;o treinta y dos del reinado del rey Artajerjes &#8212; ni yo ni mis funcionarios reclamamos la raci&#243;n de comida que nos correspond&#237;a. \n","readableText":"Durante los doce años en los que fui gobernador de Judá —desde el año veinte\nhasta el año treinta y dos del reinado del rey Artajerjes — ni yo ni mis\nfuncionarios reclamamos la ración de comida que nos correspondía.\n\n"},{"verse":"15","text":"Los gobernadores anteriores, por contraste, impusieron pesadas cargas al pueblo, al exigir una raci&#243;n diaria de comida y vino, adem&#225;s de cuarenta piezas  de plata. Hasta sus ayudantes se aprovechaban del pueblo. Sin embargo, como yo tem&#237;a a Dios, no actu&#233; de esa manera.   \n","readableText":"Los gobernadores anteriores, por contraste, impusieron pesadas cargas al\npueblo, al exigir una ración diaria de comida y vino, además de cuarenta piezas\nde plata. Hasta sus ayudantes se aprovechaban del pueblo. Sin embargo, como yo\ntemía a Dios, no actué de esa manera.\n\n"},{"verse":"16","text":"Tambi&#233;n me dediqu&#233; a trabajar en la muralla y me negu&#233; a adquirir tierras. Adem&#225;s, exig&#237; a todos mis sirvientes que dedicaran tiempo a trabajar en la muralla. \n","readableText":"También me dediqué a trabajar en la muralla y me negué a adquirir tierras.\nAdemás, exigí a todos mis sirvientes que dedicaran tiempo a trabajar en la\nmuralla.\n\n"},{"verse":"17","text":"No ped&#237; nada, aunque con frecuencia daba de comer a ciento cincuenta funcionarios jud&#237;os en mi mesa, &#161;sin contar a todos los visitantes de otras tierras! \n","readableText":"No pedí nada, aunque con frecuencia daba de comer a ciento cincuenta\nfuncionarios judíos en mi mesa, ¡sin contar a todos los visitantes de otras\ntierras!\n\n"},{"verse":"18","text":"Las provisiones que yo pagaba todos los d&#237;as inclu&#237;an: un buey, seis ovejas o cabras selectas y una gran cantidad de carne de ave. Adem&#225;s, cada diez d&#237;as necesit&#225;bamos una abundante provisi&#243;n de toda clase de vino. Sin embargo, rehus&#233; exigir la raci&#243;n que me correspond&#237;a como gobernador porque el pueblo ya ten&#237;a una carga pesada.   \n","readableText":"Las provisiones que yo pagaba todos los días incluían: un buey, seis ovejas o\ncabras selectas y una gran cantidad de carne de ave. Además, cada diez días\nnecesitábamos una abundante provisión de toda clase de vino. Sin embargo,\nrehusé exigir la ración que me correspondía como gobernador porque el pueblo ya\ntenía una carga pesada.\n\n"},{"verse":"19","text":"Oh Dios m&#237;o, acu&#233;rdate de todo lo que he hecho por este pueblo y bend&#237;ceme.\n","readableText":"Oh Dios mío, acuérdate de todo lo que he hecho por este pueblo y bendíceme.\n\n"}]}
