{"book":"NEH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"A comienzos de la siguiente primavera, en el mes de  nis&#225;n ,  durante el a&#241;o veinte del reinado de Artajerjes, le serv&#237;a el vino al rey y, como nunca antes hab&#237;a estado triste en su presencia, \n","readableText":"A comienzos de la siguiente primavera, en el mes de nisán , durante el año\nveinte del reinado de Artajerjes, le servía el vino al rey y, como nunca antes\nhabía estado triste en su presencia,\n\n"},{"verse":"2","text":"me pregunt&#243;: &#8212;&#191;Por qu&#233; te ves tan triste? No me parece que est&#233;s enfermo; debes estar profundamente angustiado. Entonces qued&#233; aterrado, \n","readableText":"me preguntó: —¿Por qué te ves tan triste? No me parece que estés enfermo; debes\nestar profundamente angustiado. Entonces quedé aterrado,\n\n"},{"verse":"3","text":"pero le contest&#233;: &#8212;Viva el rey para siempre. &#191;C&#243;mo no voy a estar triste cuando la ciudad donde est&#225;n enterrados mis antepasados est&#225; en ruinas, y sus puertas han sido consumidas por el fuego?   \n","readableText":"pero le contesté: —Viva el rey para siempre. ¿Cómo no voy a estar triste cuando\nla ciudad donde están enterrados mis antepasados está en ruinas, y sus puertas\nhan sido consumidas por el fuego?\n\n"},{"verse":"4","text":"El rey pregunt&#243;: &#8212;Bueno, &#191;c&#243;mo te puedo ayudar? Despu&#233;s de orar al Dios del cielo, \n","readableText":"El rey preguntó: —Bueno, ¿cómo te puedo ayudar? Después de orar al Dios del\ncielo,\n\n"},{"verse":"5","text":"contest&#233;: &#8212;Si al rey le agrada, y si est&#225; contento conmigo, su servidor, env&#237;eme a Jud&#225; para reconstruir la ciudad donde est&#225;n enterrados mis antepasados.   \n","readableText":"contesté: —Si al rey le agrada, y si está contento conmigo, su servidor,\nenvíeme a Judá para reconstruir la ciudad donde están enterrados mis\nantepasados.\n\n"},{"verse":"6","text":"El rey, con la reina sentada a su lado, pregunt&#243;: &#8212;&#191;Cu&#225;nto tiempo estar&#225;s fuera? &#191;Cu&#225;ndo piensas regresar? Despu&#233;s de decirle cu&#225;nto tiempo estar&#237;a ausente, el rey accedi&#243; a mi petici&#243;n.   \n","readableText":"El rey, con la reina sentada a su lado, preguntó: —¿Cuánto tiempo estarás\nfuera? ¿Cuándo piensas regresar? Después de decirle cuánto tiempo estaría\nausente, el rey accedió a mi petición.\n\n"},{"verse":"7","text":"Adem&#225;s le dije al rey: &#8212;Si al rey le agrada, perm&#237;tame llevar cartas dirigidas a los gobernadores de la provincia al occidente del r&#237;o &#201;ufrates,  indic&#225;ndoles que me permitan viajar sin peligro por sus territorios de camino a Jud&#225;. \n","readableText":"Además le dije al rey: —Si al rey le agrada, permítame llevar cartas dirigidas\na los gobernadores de la provincia al occidente del río Éufrates, indicándoles\nque me permitan viajar sin peligro por sus territorios de camino a Judá.\n\n"},{"verse":"8","text":"Adem&#225;s, le ruego que me d&#233; una carta dirigida a Asaf, el encargado del bosque del rey, con instrucciones de suministrarme madera. La necesitar&#233; para hacer vigas para las puertas de la fortaleza del templo, para las murallas de la ciudad y para mi propia casa. Entonces el rey me concedi&#243; estas peticiones porque la bondadosa mano de Dios estaba sobre m&#237;.   \n","readableText":"Además, le ruego que me dé una carta dirigida a Asaf, el encargado del bosque\ndel rey, con instrucciones de suministrarme madera. La necesitaré para hacer\nvigas para las puertas de la fortaleza del templo, para las murallas de la\nciudad y para mi propia casa. Entonces el rey me concedió estas peticiones\nporque la bondadosa mano de Dios estaba sobre mí.\n\n"},{"verse":"9","text":"Cuando llegu&#233; ante los gobernadores de la provincia al occidente del r&#237;o &#201;ufrates, les entregu&#233; las cartas del rey. Debo agregar que el rey mand&#243; oficiales del ej&#233;rcito y jinetes  para protegerme. \n","readableText":"Cuando llegué ante los gobernadores de la provincia al occidente del río\nÉufrates, les entregué las cartas del rey. Debo agregar que el rey mandó\noficiales del ejército y jinetes para protegerme.\n\n"},{"verse":"10","text":"Ahora bien, cuando Sanbalat, el horonita, y Tob&#237;as, el oficial amonita, se enteraron de mi llegada, se molestaron mucho porque alguien hab&#237;a venido para ayudar al pueblo de Israel.   \n","readableText":"Ahora bien, cuando Sanbalat, el horonita, y Tobías, el oficial amonita, se\nenteraron de mi llegada, se molestaron mucho porque alguien había venido para\nayudar al pueblo de Israel.\n\n"},{"verse":"11","text":"Entonces llegu&#233; a Jerusal&#233;n. Tres d&#237;as despu&#233;s, \n","readableText":"Entonces llegué a Jerusalén. Tres días después,\n\n"},{"verse":"12","text":"me escabull&#237; durante la noche, llevando conmigo a unos cuantos hombres. No le hab&#237;a dicho a nadie acerca de los planes que Dios hab&#237;a puesto en mi coraz&#243;n para Jerusal&#233;n. No llevamos ning&#250;n animal de carga, con excepci&#243;n del burro en el que yo cabalgaba. \n","readableText":"me escabullí durante la noche, llevando conmigo a unos cuantos hombres. No le\nhabía dicho a nadie acerca de los planes que Dios había puesto en mi corazón\npara Jerusalén. No llevamos ningún animal de carga, con excepción del burro en\nel que yo cabalgaba.\n\n"},{"verse":"13","text":"Sal&#237; por la puerta del Valle cuando ya hab&#237;a oscurecido y pas&#233; por el pozo del Chacal  hacia la puerta del Esti&#233;rcol para inspeccionar las murallas ca&#237;das y las puertas quemadas. \n","readableText":"Salí por la puerta del Valle cuando ya había oscurecido y pasé por el pozo del\nChacal hacia la puerta del Estiércol para inspeccionar las murallas caídas y\nlas puertas quemadas.\n\n"},{"verse":"14","text":"Luego fui a la puerta de la Fuente y al estanque del Rey, pero mi burro no pudo pasar por los escombros. \n","readableText":"Luego fui a la puerta de la Fuente y al estanque del Rey, pero mi burro no pudo\npasar por los escombros.\n\n"},{"verse":"15","text":"A pesar de que a&#250;n estaba oscuro, sub&#237; por el valle de Cedr&#243;n  e inspeccion&#233; la muralla, antes de regresar y entrar nuevamente por la puerta del Valle.   \n","readableText":"A pesar de que aún estaba oscuro, subí por el valle de Cedrón e inspeccioné la\nmuralla, antes de regresar y entrar nuevamente por la puerta del Valle.\n\n"},{"verse":"16","text":"Los funcionarios de la ciudad no supieron de mi salida ni de lo que hice, porque a&#250;n no le hab&#237;a dicho nada a nadie sobre mis planes. Todav&#237;a no hab&#237;a hablado con los l&#237;deres jud&#237;os: los sacerdotes, los nobles, los funcionarios, ni con ning&#250;n otro en la administraci&#243;n; \n","readableText":"Los funcionarios de la ciudad no supieron de mi salida ni de lo que hice,\nporque aún no le había dicho nada a nadie sobre mis planes. Todavía no había\nhablado con los líderes judíos: los sacerdotes, los nobles, los funcionarios,\nni con ningún otro en la administración;\n\n"},{"verse":"17","text":"pero ahora les dije: &#8212;Ustedes saben muy bien las dificultades en que estamos. Jerusal&#233;n yace en ruinas y sus puertas fueron destruidas por fuego. &#161;Reconstruyamos la muralla de Jerusal&#233;n y pongamos fin a esta desgracia!   \n","readableText":"pero ahora les dije: —Ustedes saben muy bien las dificultades en que estamos.\nJerusalén yace en ruinas y sus puertas fueron destruidas por fuego.\n¡Reconstruyamos la muralla de Jerusalén y pongamos fin a esta desgracia!\n\n"},{"verse":"18","text":"Despu&#233;s les cont&#233; c&#243;mo la bondadosa mano de Dios estaba sobre m&#237;, y acerca de mi conversaci&#243;n con el rey. De inmediato contestaron: &#8212;&#161;S&#237;, reconstruyamos la muralla! As&#237; que comenzaron la buena obra.   \n","readableText":"Después les conté cómo la bondadosa mano de Dios estaba sobre mí, y acerca de\nmi conversación con el rey. De inmediato contestaron: —¡Sí, reconstruyamos la\nmuralla! Así que comenzaron la buena obra.\n\n"},{"verse":"19","text":"Sin embargo, cuando Sanbalat, Tob&#237;as y Gesem el &#225;rabe se enteraron de nuestro plan, se burlaron con desprecio. &#8212;&#191;Qu&#233; est&#225;n haciendo? &#8212;preguntaron&#8212;. &#191;Se rebelan contra el rey?   \n","readableText":"Sin embargo, cuando Sanbalat, Tobías y Gesem el árabe se enteraron de nuestro\nplan, se burlaron con desprecio. —¿Qué están haciendo? —preguntaron—. ¿Se\nrebelan contra el rey?\n\n"},{"verse":"20","text":"Yo contest&#233;: &#8212;El Dios del cielo nos ayudar&#225; a tener &#233;xito. Nosotros, sus siervos, comenzaremos a reconstruir esta muralla; pero ustedes no tienen ninguna parte ni derecho legal o reclamo hist&#243;rico en Jerusal&#233;n.\n","readableText":"Yo contesté: —El Dios del cielo nos ayudará a tener éxito. Nosotros, sus\nsiervos, comenzaremos a reconstruir esta muralla; pero ustedes no tienen\nninguna parte ni derecho legal o reclamo histórico en Jerusalén.\n\n"}]}
