{"book":"ACT","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Entre los profetas y maestros de la iglesia de Antioqu&#237;a de Siria se encontraban Bernab&#233;, Sime&#243;n (llamado &#171;el Negro&#187; ), Lucio (de Cirene), Mana&#233;n (compa&#241;ero de infancia del rey Herodes Antipas ) y Saulo. \n","readableText":"Entre los profetas y maestros de la iglesia de Antioquía de Siria se\nencontraban Bernabé, Simeón (llamado «el Negro» ), Lucio (de Cirene), Manaén\n(compañero de infancia del rey Herodes Antipas ) y Saulo.\n\n"},{"verse":"2","text":"Cierto d&#237;a, mientras estos hombres adoraban al Se&#241;or y ayunaban, el Esp&#237;ritu Santo dijo: &#171;Designen a Bernab&#233; y a Saulo para el trabajo especial al cual los he llamado&#187;. \n","readableText":"Cierto día, mientras estos hombres adoraban al Señor y ayunaban, el Espíritu\nSanto dijo: «Designen a Bernabé y a Saulo para el trabajo especial al cual los\nhe llamado».\n\n"},{"verse":"3","text":"As&#237; que, despu&#233;s de pasar m&#225;s tiempo en ayuno y oraci&#243;n, les impusieron las manos y los enviaron.   \n","readableText":"Así que, después de pasar más tiempo en ayuno y oración, les impusieron las\nmanos y los enviaron.\n\n"},{"verse":"4","text":"Entonces Bernab&#233; y Saulo fueron enviados por el Esp&#237;ritu Santo. Descendieron hasta el puerto de Seleucia y despu&#233;s navegaron hacia la isla de Chipre. \n","readableText":"Entonces Bernabé y Saulo fueron enviados por el Espíritu Santo. Descendieron\nhasta el puerto de Seleucia y después navegaron hacia la isla de Chipre.\n\n"},{"verse":"5","text":"All&#237;, en la ciudad de Salamina, fueron a las sinagogas jud&#237;as y predicaron la palabra de Dios. Juan Marcos fue con ellos como su asistente.   \n","readableText":"Allí, en la ciudad de Salamina, fueron a las sinagogas judías y predicaron la\npalabra de Dios. Juan Marcos fue con ellos como su asistente.\n\n"},{"verse":"6","text":"Despu&#233;s viajaron de ciudad en ciudad por toda la isla hasta que finalmente llegaron a Pafos, donde conocieron a un hechicero jud&#237;o, un falso profeta llamado Barjes&#250;s. \n","readableText":"Después viajaron de ciudad en ciudad por toda la isla hasta que finalmente\nllegaron a Pafos, donde conocieron a un hechicero judío, un falso profeta\nllamado Barjesús.\n\n"},{"verse":"7","text":"El tal se hab&#237;a apegado al gobernador, Sergio Paulo, quien era un hombre inteligente. El gobernador invit&#243; a Bernab&#233; y a Saulo para que fueran a verlo, porque quer&#237;a o&#237;r la palabra de Dios; \n","readableText":"El tal se había apegado al gobernador, Sergio Paulo, quien era un hombre\ninteligente. El gobernador invitó a Bernabé y a Saulo para que fueran a verlo,\nporque quería oír la palabra de Dios;\n\n"},{"verse":"8","text":"pero Elimas, el hechicero (eso es lo que significa su nombre en griego), se entrometi&#243; y trataba de persuadir al gobernador para que no prestara atenci&#243;n a lo que Bernab&#233; y Saulo dec&#237;an. Trataba de impedir que el gobernador creyera.   \n","readableText":"pero Elimas, el hechicero (eso es lo que significa su nombre en griego), se\nentrometió y trataba de persuadir al gobernador para que no prestara atención a\nlo que Bernabé y Saulo decían. Trataba de impedir que el gobernador creyera.\n\n"},{"verse":"9","text":"Saulo, tambi&#233;n conocido como Pablo, fue lleno del Esp&#237;ritu Santo y mir&#243; al hechicero a los ojos. \n","readableText":"Saulo, también conocido como Pablo, fue lleno del Espíritu Santo y miró al\nhechicero a los ojos.\n\n"},{"verse":"10","text":"Luego dijo: &#171;&#161;T&#250;, hijo del diablo, lleno de toda clase de enga&#241;o y fraude, y enemigo de todo lo bueno! &#191;Nunca dejar&#225;s de distorsionar los caminos verdaderos del Se&#241;or? \n","readableText":"Luego dijo: «¡Tú, hijo del diablo, lleno de toda clase de engaño y fraude, y\nenemigo de todo lo bueno! ¿Nunca dejarás de distorsionar los caminos verdaderos\ndel Señor?\n\n"},{"verse":"11","text":"Ahora mira, el Se&#241;or ha puesto su mano de castigo sobre ti, y quedar&#225;s ciego. No ver&#225;s la luz del sol por un tiempo&#187;. Al instante, neblina y oscuridad cubrieron los ojos del hombre, y comenz&#243; a andar a tientas, mientras suplicaba que alguien lo tomara de la mano y lo guiara.   \n","readableText":"Ahora mira, el Señor ha puesto su mano de castigo sobre ti, y quedarás ciego.\nNo verás la luz del sol por un tiempo». Al instante, neblina y oscuridad\ncubrieron los ojos del hombre, y comenzó a andar a tientas, mientras suplicaba\nque alguien lo tomara de la mano y lo guiara.\n\n"},{"verse":"12","text":"Cuando el gobernador vio lo que hab&#237;a sucedido, se convirti&#243;, pues qued&#243; asombrado de la ense&#241;anza acerca del Se&#241;or.   \n","readableText":"Cuando el gobernador vio lo que había sucedido, se convirtió, pues quedó\nasombrado de la enseñanza acerca del Señor.\n\n"},{"verse":"13","text":"Luego Pablo y sus compa&#241;eros salieron de Pafos en barco rumbo a Panfilia y desembarcaron en la ciudad portuaria de Perge. All&#237; Juan Marcos los dej&#243; y regres&#243; a Jerusal&#233;n; \n","readableText":"Luego Pablo y sus compañeros salieron de Pafos en barco rumbo a Panfilia y\ndesembarcaron en la ciudad portuaria de Perge. Allí Juan Marcos los dejó y\nregresó a Jerusalén;\n\n"},{"verse":"14","text":"pero Pablo y Bernab&#233; siguieron su viaje por tierra adentro hasta Antioqu&#237;a de Pisidia. El d&#237;a de descanso fueron a las reuniones de la sinagoga. \n","readableText":"pero Pablo y Bernabé siguieron su viaje por tierra adentro hasta Antioquía de\nPisidia. El día de descanso fueron a las reuniones de la sinagoga.\n\n"},{"verse":"15","text":"Despu&#233;s de las lecturas acostumbradas de los libros de Mois&#233;s  y de los profetas, los que estaban a cargo del servicio les mandaron el siguiente mensaje: &#171;Hermanos, si tienen alguna palabra de aliento para el pueblo, &#161;pasen a decirla!&#187;.   \n","readableText":"Después de las lecturas acostumbradas de los libros de Moisés y de los\nprofetas, los que estaban a cargo del servicio les mandaron el siguiente\nmensaje: «Hermanos, si tienen alguna palabra de aliento para el pueblo, ¡pasen\na decirla!».\n\n"},{"verse":"16","text":"Entonces Pablo se puso de pie, levant&#243; la mano para hacer que se callaran y comenz&#243; a hablar: &#171;Hombres de Israel &#8212;dijo&#8212; y ustedes, gentiles  temerosos de Dios, esc&#250;chenme.   \n","readableText":"Entonces Pablo se puso de pie, levantó la mano para hacer que se callaran y\ncomenzó a hablar: «Hombres de Israel —dijo— y ustedes, gentiles temerosos de\nDios, escúchenme.\n\n"},{"verse":"17","text":"&#187;El Dios de esta naci&#243;n de Israel eligi&#243; a nuestros antepasados e hizo que se multiplicaran y se hicieran fuertes durante el tiempo que pasaron en Egipto. Luego, con brazo poderoso los sac&#243; de la esclavitud. \n","readableText":"»El Dios de esta nación de Israel eligió a nuestros antepasados e hizo que se\nmultiplicaran y se hicieran fuertes durante el tiempo que pasaron en Egipto.\nLuego, con brazo poderoso los sacó de la esclavitud.\n\n"},{"verse":"18","text":"Tuvo que soportarlos  durante los cuarenta a&#241;os que anduvieron vagando por el desierto. \n","readableText":"Tuvo que soportarlos durante los cuarenta años que anduvieron vagando por el\ndesierto.\n\n"},{"verse":"19","text":"Luego destruy&#243; a siete naciones en Cana&#225;n y le dio su tierra a Israel como herencia. \n","readableText":"Luego destruyó a siete naciones en Canaán y le dio su tierra a Israel como\nherencia.\n\n"},{"verse":"20","text":"Todo esto llev&#243; cerca de cuatrocientos cincuenta a&#241;os. &#187;Despu&#233;s de eso, Dios les dio jueces para que gobernaran hasta los d&#237;as del profeta Samuel. \n","readableText":"Todo esto llevó cerca de cuatrocientos cincuenta años. »Después de eso, Dios\nles dio jueces para que gobernaran hasta los días del profeta Samuel.\n\n"},{"verse":"21","text":"Luego el pueblo suplic&#243; por un rey, y Dios les dio a Sa&#250;l, hijo de Cis, un hombre de la tribu de Benjam&#237;n que rein&#243; durante cuarenta a&#241;os. \n","readableText":"Luego el pueblo suplicó por un rey, y Dios les dio a Saúl, hijo de Cis, un\nhombre de la tribu de Benjamín que reinó durante cuarenta años.\n\n"},{"verse":"22","text":"Pero Dios quit&#243; a Sa&#250;l y lo reemplaz&#243; con David, un hombre de quien Dios dijo: &#8220;He encontrado en David, hijo de Isa&#237;, a un hombre conforme a mi propio coraz&#243;n; &#233;l har&#225; todo lo que yo quiero que haga&#8221; .   \n","readableText":"Pero Dios quitó a Saúl y lo reemplazó con David, un hombre de quien Dios dijo:\n“He encontrado en David, hijo de Isaí, a un hombre conforme a mi propio\ncorazón; él hará todo lo que yo quiero que haga” .\n\n"},{"verse":"23","text":"&#187;Y es precisamente uno de los descendientes del rey David, Jes&#250;s, &#161;el Salvador de Israel prometido por Dios! \n","readableText":"»Y es precisamente uno de los descendientes del rey David, Jesús, ¡el Salvador\nde Israel prometido por Dios!\n\n"},{"verse":"24","text":"Antes de que &#233;l viniera, Juan el Bautista predicaba que todo el pueblo de Israel ten&#237;a que arrepentirse de sus pecados, convertirse a Dios y bautizarse. \n","readableText":"Antes de que él viniera, Juan el Bautista predicaba que todo el pueblo de\nIsrael tenía que arrepentirse de sus pecados, convertirse a Dios y bautizarse.\n\n\n"},{"verse":"25","text":"Cuando estaba en los &#250;ltimos d&#237;as de su ministerio, Juan pregunt&#243;: &#8220;&#191;Creen ustedes que yo soy el Mes&#237;as? No, &#161;no lo soy! Pero &#233;l pronto viene, y yo ni siquiera soy digno de ser su esclavo ni de desatarle las sandalias de sus pies&#8221;.   \n","readableText":"Cuando estaba en los últimos días de su ministerio, Juan preguntó: “¿Creen\nustedes que yo soy el Mesías? No, ¡no lo soy! Pero él pronto viene, y yo ni\nsiquiera soy digno de ser su esclavo ni de desatarle las sandalias de sus\npies”.\n\n"},{"verse":"26","text":"&#187;Hermanos &#8212;ustedes, hijos de Abraham, y tambi&#233;n ustedes, gentiles temerosos de Dios&#8212;, &#161;este mensaje de salvaci&#243;n ha sido enviado a nosotros! \n","readableText":"»Hermanos —ustedes, hijos de Abraham, y también ustedes, gentiles temerosos de\nDios—, ¡este mensaje de salvación ha sido enviado a nosotros!\n\n"},{"verse":"27","text":"La gente de Jerusal&#233;n y sus l&#237;deres no reconocieron a Jes&#250;s como la persona de quien hablaron los profetas. En cambio, lo condenaron y, al hacerlo, cumplieron las palabras de los profetas que se leen todos los d&#237;as de descanso. \n","readableText":"La gente de Jerusalén y sus líderes no reconocieron a Jesús como la persona de\nquien hablaron los profetas. En cambio, lo condenaron y, al hacerlo, cumplieron\nlas palabras de los profetas que se leen todos los días de descanso.\n\n"},{"verse":"28","text":"No encontraron ninguna raz&#243;n legal para ejecutarlo, pero de cualquier forma le pidieron a Pilato que lo matara.   \n","readableText":"No encontraron ninguna razón legal para ejecutarlo, pero de cualquier forma le\npidieron a Pilato que lo matara.\n\n"},{"verse":"29","text":"&#187;Una vez que llevaron a cabo todo lo que las profec&#237;as dec&#237;an acerca de &#233;l, lo bajaron de la cruz  y lo pusieron en una tumba. \n","readableText":"»Una vez que llevaron a cabo todo lo que las profecías decían acerca de él, lo\nbajaron de la cruz y lo pusieron en una tumba.\n\n"},{"verse":"30","text":"&#161;Pero Dios lo levant&#243; de los muertos! \n","readableText":"¡Pero Dios lo levantó de los muertos!\n\n"},{"verse":"31","text":"Y, durante varios d&#237;as, se apareci&#243; a los que hab&#237;an ido con &#233;l de Galilea a Jerusal&#233;n. Actualmente ellos son sus testigos al pueblo de Israel.   \n","readableText":"Y, durante varios días, se apareció a los que habían ido con él de Galilea a\nJerusalén. Actualmente ellos son sus testigos al pueblo de Israel.\n\n"},{"verse":"32","text":"&#187;Y ahora nosotros estamos aqu&#237; para traerles la Buena Noticia. La promesa fue dirigida a nuestros antepasados. \n","readableText":"»Y ahora nosotros estamos aquí para traerles la Buena Noticia. La promesa fue\ndirigida a nuestros antepasados.\n\n"},{"verse":"33","text":"Y ahora Dios nos la cumpli&#243; a nosotros, los descendientes, al resucitar a Jes&#250;s. Esto es lo que el segundo salmo dice sobre Jes&#250;s: &#8220;T&#250; eres mi Hijo. Hoy he llegado a ser tu Padre &#8221;.   \n","readableText":"Y ahora Dios nos la cumplió a nosotros, los descendientes, al resucitar a\nJesús. Esto es lo que el segundo salmo dice sobre Jesús: “Tú eres mi Hijo. Hoy\nhe llegado a ser tu Padre ”.\n\n"},{"verse":"34","text":"Pues Dios hab&#237;a prometido levantarlo de los muertos, no dejarlo que se pudriera en la tumba. Dijo: &#8220;Yo te dar&#233; las bendiciones sagradas que le promet&#237; a David&#8221; . \n","readableText":"Pues Dios había prometido levantarlo de los muertos, no dejarlo que se pudriera\nen la tumba. Dijo: “Yo te daré las bendiciones sagradas que le prometí a David”\n.\n\n"},{"verse":"35","text":"Otro salmo lo explica con m&#225;s detalle: &#8220;No permitir&#225;s que tu Santo se pudra en la tumba&#8221; . \n","readableText":"Otro salmo lo explica con más detalle: “No permitirás que tu Santo se pudra en\nla tumba” .\n\n"},{"verse":"36","text":"Este salmo no hace referencia a David, pues, despu&#233;s de haber hecho la voluntad de Dios en su propia generaci&#243;n, David muri&#243;, fue enterrado con sus antepasados y su cuerpo se descompuso. \n","readableText":"Este salmo no hace referencia a David, pues, después de haber hecho la voluntad\nde Dios en su propia generación, David murió, fue enterrado con sus antepasados\ny su cuerpo se descompuso.\n\n"},{"verse":"37","text":"No, el salmo se refer&#237;a a otra persona, a alguien a quien Dios resucit&#243; y cuyo cuerpo no se descompuso.   \n","readableText":"No, el salmo se refería a otra persona, a alguien a quien Dios resucitó y cuyo\ncuerpo no se descompuso.\n\n"},{"verse":"38","text":"&#187;Hermanos, &#161;escuchen! Estamos aqu&#237; para proclamar que, por medio de este hombre Jes&#250;s, ustedes tienen el perd&#243;n de sus pecados. \n","readableText":"»Hermanos, ¡escuchen! Estamos aquí para proclamar que, por medio de este hombre\nJesús, ustedes tienen el perdón de sus pecados.\n\n"},{"verse":"39","text":"Todo el que cree en &#233;l es hecho justo a los ojos de Dios, algo que la ley de Mois&#233;s nunca pudo hacer. \n","readableText":"Todo el que cree en él es hecho justo a los ojos de Dios, algo que la ley de\nMoisés nunca pudo hacer.\n\n"},{"verse":"40","text":"&#161;Tengan cuidado! No dejen que las palabras de los profetas se apliquen a ustedes. Pues ellos dijeron:   \n","readableText":"¡Tengan cuidado! No dejen que las palabras de los profetas se apliquen a\nustedes. Pues ellos dijeron:\n\n"},{"verse":"41","text":"&#8220;Miren, ustedes burlones, &#161;as&#243;mbrense y mueran! Pues estoy haciendo algo en sus propios d&#237;as, algo que no creer&#237;an aun si alguien les dijera&#8221; &#187;.   \n","readableText":"“Miren, ustedes burlones, ¡asómbrense y mueran! Pues estoy haciendo algo en sus\npropios días, algo que no creerían aun si alguien les dijera” ».\n\n"},{"verse":"42","text":"Cuando Pablo y Bernab&#233; salieron de la sinagoga ese d&#237;a, la gente les suplic&#243; que volvieran a hablar sobre esas cosas la semana siguiente. \n","readableText":"Cuando Pablo y Bernabé salieron de la sinagoga ese día, la gente les suplicó\nque volvieran a hablar sobre esas cosas la semana siguiente.\n\n"},{"verse":"43","text":"Muchos jud&#237;os y devotos convertidos al juda&#237;smo siguieron a Pablo y a Bernab&#233;, y ambos hombres los exhortaban a que continuaran confiando en la gracia de Dios.   \n","readableText":"Muchos judíos y devotos convertidos al judaísmo siguieron a Pablo y a Bernabé,\ny ambos hombres los exhortaban a que continuaran confiando en la gracia de\nDios.\n\n"},{"verse":"44","text":"A la semana siguiente, casi toda la ciudad fue a o&#237;rlos predicar la palabra del Se&#241;or. \n","readableText":"A la semana siguiente, casi toda la ciudad fue a oírlos predicar la palabra del\nSeñor.\n\n"},{"verse":"45","text":"Cuando algunos jud&#237;os vieron las multitudes tuvieron envidia; as&#237; que calumniaban a Pablo y debat&#237;an contra todo lo que &#233;l dec&#237;a.   \n","readableText":"Cuando algunos judíos vieron las multitudes tuvieron envidia; así que\ncalumniaban a Pablo y debatían contra todo lo que él decía.\n\n"},{"verse":"46","text":"Entonces Pablo y Bernab&#233; hablaron con valent&#237;a y declararon: &#171;Era necesario que primero les predic&#225;ramos la palabra de Dios a ustedes, los jud&#237;os; pero ya que ustedes la han rechazado y se consideran indignos de la vida eterna, se la ofreceremos a los gentiles. \n","readableText":"Entonces Pablo y Bernabé hablaron con valentía y declararon: «Era necesario que\nprimero les predicáramos la palabra de Dios a ustedes, los judíos; pero ya que\nustedes la han rechazado y se consideran indignos de la vida eterna, se la\nofreceremos a los gentiles.\n\n"},{"verse":"47","text":"Pues el Se&#241;or nos dio este mandato cuando dijo: &#8220;Yo te he hecho luz para los gentiles, a fin de llevar salvaci&#243;n a los rincones m&#225;s lejanos de la tierra&#8221; &#187;.   \n","readableText":"Pues el Señor nos dio este mandato cuando dijo: “Yo te he hecho luz para los\ngentiles, a fin de llevar salvación a los rincones más lejanos de la tierra” ».\n\n\n"},{"verse":"48","text":"Cuando los gentiles oyeron esto, se alegraron y le dieron las gracias al Se&#241;or por su mensaje, y todos los que fueron elegidos para la vida eterna se convirtieron en creyentes. \n","readableText":"Cuando los gentiles oyeron esto, se alegraron y le dieron las gracias al Señor\npor su mensaje, y todos los que fueron elegidos para la vida eterna se\nconvirtieron en creyentes.\n\n"},{"verse":"49","text":"As&#237; que el mensaje del Se&#241;or se extendi&#243; por toda esa regi&#243;n.   \n","readableText":"Así que el mensaje del Señor se extendió por toda esa región.\n\n"},{"verse":"50","text":"Luego los jud&#237;os provocaron a las mujeres religiosas influyentes y a los l&#237;deres de la ciudad, e incitaron a una turba contra Pablo y Bernab&#233;, y los echaron de la ciudad. \n","readableText":"Luego los judíos provocaron a las mujeres religiosas influyentes y a los\nlíderes de la ciudad, e incitaron a una turba contra Pablo y Bernabé, y los\necharon de la ciudad.\n\n"},{"verse":"51","text":"As&#237; que ellos se sacudieron el polvo de sus pies en se&#241;al de rechazo y se dirigieron a la ciudad de Iconio. \n","readableText":"Así que ellos se sacudieron el polvo de sus pies en señal de rechazo y se\ndirigieron a la ciudad de Iconio.\n\n"},{"verse":"52","text":"Y los creyentes  se llenaron de alegr&#237;a y del Esp&#237;ritu Santo.\n","readableText":"Y los creyentes se llenaron de alegría y del Espíritu Santo.\n\n"}]}
