{"book":"ACT","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Mientras Pedro y Juan le hablaban a la gente, se vieron enfrentados por los sacerdotes, el capit&#225;n de la guardia del templo y algunos de los saduceos. \n","readableText":"Mientras Pedro y Juan le hablaban a la gente, se vieron enfrentados por los\nsacerdotes, el capitán de la guardia del templo y algunos de los saduceos.\n\n"},{"verse":"2","text":"Estos l&#237;deres estaban sumamente molestos porque Pedro y Juan ense&#241;aban a la gente que hay resurrecci&#243;n de los muertos por medio de Jes&#250;s. \n","readableText":"Estos líderes estaban sumamente molestos porque Pedro y Juan enseñaban a la\ngente que hay resurrección de los muertos por medio de Jesús.\n\n"},{"verse":"3","text":"Los arrestaron y, como ya era de noche, los metieron en la c&#225;rcel hasta la ma&#241;ana siguiente. \n","readableText":"Los arrestaron y, como ya era de noche, los metieron en la cárcel hasta la\nmañana siguiente.\n\n"},{"verse":"4","text":"Pero muchos de los que hab&#237;an o&#237;do el mensaje lo creyeron, as&#237; que el n&#250;mero de hombres creyentes ascendi&#243; a un total aproximado de cinco mil.   \n","readableText":"Pero muchos de los que habían oído el mensaje lo creyeron, así que el número de\nhombres creyentes ascendió a un total aproximado de cinco mil.\n\n"},{"verse":"5","text":"Al d&#237;a siguiente, el Concilio &#8212;integrado por todos los gobernantes, ancianos y maestros de la ley religiosa&#8212; se reuni&#243; en Jerusal&#233;n. \n","readableText":"Al día siguiente, el Concilio —integrado por todos los gobernantes, ancianos y\nmaestros de la ley religiosa— se reunió en Jerusalén.\n\n"},{"verse":"6","text":"El sumo sacerdote, An&#225;s, estaba presente junto con Caif&#225;s, Juan, Alejandro y otros parientes del sumo sacerdote. \n","readableText":"El sumo sacerdote, Anás, estaba presente junto con Caifás, Juan, Alejandro y\notros parientes del sumo sacerdote.\n\n"},{"verse":"7","text":"Hicieron entrar a los dos disc&#237;pulos y les preguntaron: &#8212;&#191;Con qu&#233; poder o en nombre de qui&#233;n han hecho esto?   \n","readableText":"Hicieron entrar a los dos discípulos y les preguntaron: —¿Con qué poder o en\nnombre de quién han hecho esto?\n\n"},{"verse":"8","text":"Entonces Pedro, lleno del Esp&#237;ritu Santo, les dijo: &#8212;Gobernantes y ancianos de nuestro pueblo, \n","readableText":"Entonces Pedro, lleno del Espíritu Santo, les dijo: —Gobernantes y ancianos de\nnuestro pueblo,\n\n"},{"verse":"9","text":"&#191;nos interrogan hoy por haber hecho una buena obra a un lisiado? &#191;Quieren saber c&#243;mo fue sanado? \n","readableText":"¿nos interrogan hoy por haber hecho una buena obra a un lisiado? ¿Quieren saber\ncómo fue sanado?\n\n"},{"verse":"10","text":"D&#233;jenme decirles claramente tanto a ustedes como a todo el pueblo de Israel que fue sanado por el poderoso nombre de Jesucristo de Nazaret,  el hombre a quien ustedes crucificaron pero a quien Dios levant&#243; de los muertos. \n","readableText":"Déjenme decirles claramente tanto a ustedes como a todo el pueblo de Israel que\nfue sanado por el poderoso nombre de Jesucristo de Nazaret, el hombre a quien\nustedes crucificaron pero a quien Dios levantó de los muertos.\n\n"},{"verse":"11","text":"Pues es Jes&#250;s a quien se refieren las Escrituras cuando dicen: &#8220;La piedra que ustedes, los constructores, rechazaron ahora se ha convertido en la piedra principal&#8221; .   \n","readableText":"Pues es Jesús a quien se refieren las Escrituras cuando dicen: “La piedra que\nustedes, los constructores, rechazaron ahora se ha convertido en la piedra\nprincipal” .\n\n"},{"verse":"12","text":"&#161;En ning&#250;n otro hay salvaci&#243;n! Dios no ha dado ning&#250;n otro nombre bajo el cielo, mediante el cual podamos ser salvos.   \n","readableText":"¡En ningún otro hay salvación! Dios no ha dado ningún otro nombre bajo el\ncielo, mediante el cual podamos ser salvos.\n\n"},{"verse":"13","text":"Los miembros del Concilio quedaron asombrados cuando vieron el valor de Pedro y de Juan, porque ve&#237;an que eran hombres comunes sin ninguna preparaci&#243;n especial en las Escrituras. Tambi&#233;n los identificaron como hombres que hab&#237;an estado con Jes&#250;s. \n","readableText":"Los miembros del Concilio quedaron asombrados cuando vieron el valor de Pedro y\nde Juan, porque veían que eran hombres comunes sin ninguna preparación especial\nen las Escrituras. También los identificaron como hombres que habían estado con\nJesús.\n\n"},{"verse":"14","text":"Sin embargo, dado que pod&#237;an ver all&#237; de pie entre ellos al hombre que hab&#237;a sido sanado, no hubo nada que el Concilio pudiera decir. \n","readableText":"Sin embargo, dado que podían ver allí de pie entre ellos al hombre que había\nsido sanado, no hubo nada que el Concilio pudiera decir.\n\n"},{"verse":"15","text":"As&#237; que les ordenaron a Pedro y a Juan que salieran de la sala del Concilio,  y consultaron entre ellos.   \n","readableText":"Así que les ordenaron a Pedro y a Juan que salieran de la sala del Concilio, y\nconsultaron entre ellos.\n\n"},{"verse":"16","text":"&#171;&#191;Qu&#233; debemos hacer con estos hombres? &#8212;se preguntaban unos a otros&#8212;. No podemos negar que han hecho una se&#241;al milagrosa, y todos en Jerusal&#233;n ya lo saben. \n","readableText":"«¿Qué debemos hacer con estos hombres? —se preguntaban unos a otros—. No\npodemos negar que han hecho una señal milagrosa, y todos en Jerusalén ya lo\nsaben.\n\n"},{"verse":"17","text":"As&#237; que para evitar que sigan divulgando su propaganda a&#250;n m&#225;s, tenemos que advertirles que no vuelvan a hablar con nadie en el nombre de Jes&#250;s&#187;. \n","readableText":"Así que para evitar que sigan divulgando su propaganda aún más, tenemos que\nadvertirles que no vuelvan a hablar con nadie en el nombre de Jesús».\n\n"},{"verse":"18","text":"Entonces llamaron nuevamente a los ap&#243;stoles y les ordenaron que nunca m&#225;s hablaran ni ense&#241;aran en el nombre de Jes&#250;s.   \n","readableText":"Entonces llamaron nuevamente a los apóstoles y les ordenaron que nunca más\nhablaran ni enseñaran en el nombre de Jesús.\n\n"},{"verse":"19","text":"Pero Pedro y Juan respondieron: &#171;&#191;Acaso piensan que Dios quiere que los obedezcamos a ustedes en lugar de a &#233;l? \n","readableText":"Pero Pedro y Juan respondieron: «¿Acaso piensan que Dios quiere que los\nobedezcamos a ustedes en lugar de a él?\n\n"},{"verse":"20","text":"Nosotros no podemos dejar de hablar acerca de todo lo que hemos visto y o&#237;do&#187;.   \n","readableText":"Nosotros no podemos dejar de hablar acerca de todo lo que hemos visto y oído».\n\n\n"},{"verse":"21","text":"Entonces el Concilio los amenaz&#243; a&#250;n m&#225;s, pero finalmente los dejaron ir porque no sab&#237;an c&#243;mo castigarlos sin desatar un disturbio. Pues todos alababan a Dios \n","readableText":"Entonces el Concilio los amenazó aún más, pero finalmente los dejaron ir porque\nno sabían cómo castigarlos sin desatar un disturbio. Pues todos alababan a Dios\n\n\n"},{"verse":"22","text":"por esa se&#241;al milagrosa, la sanidad de un hombre que hab&#237;a estado lisiado por m&#225;s de cuarenta a&#241;os.   \n","readableText":"por esa señal milagrosa, la sanidad de un hombre que había estado lisiado por\nmás de cuarenta años.\n\n"},{"verse":"23","text":"Tan pronto como quedaron libres, Pedro y Juan volvieron adonde estaban los dem&#225;s creyentes y les contaron lo que los sacerdotes principales y los ancianos les hab&#237;an dicho. \n","readableText":"Tan pronto como quedaron libres, Pedro y Juan volvieron adonde estaban los\ndemás creyentes y les contaron lo que los sacerdotes principales y los ancianos\nles habían dicho.\n\n"},{"verse":"24","text":"Cuando los creyentes oyeron las noticias, todos juntos alzaron sus voces en oraci&#243;n a Dios: &#171;Oh Se&#241;or Soberano, Creador del cielo y de la tierra, del mar y de todo lo que hay en ellos, \n","readableText":"Cuando los creyentes oyeron las noticias, todos juntos alzaron sus voces en\noración a Dios: «Oh Señor Soberano, Creador del cielo y de la tierra, del mar y\nde todo lo que hay en ellos,\n\n"},{"verse":"25","text":"hace mucho tiempo t&#250; hablaste por el Esp&#237;ritu Santo mediante nuestro antepasado David, tu siervo, y dijiste: &#8220;&#191;Por qu&#233; estaban tan enojadas las naciones? &#191;Por qu&#233; perdieron el tiempo en planes in&#250;tiles?   \n","readableText":"hace mucho tiempo tú hablaste por el Espíritu Santo mediante nuestro antepasado\nDavid, tu siervo, y dijiste: “¿Por qué estaban tan enojadas las naciones? ¿Por\nqué perdieron el tiempo en planes inútiles?\n\n"},{"verse":"26","text":"Los reyes de la tierra se prepararon para la batalla, los gobernantes se reunieron en contra del  Se&#241;or y en contra de su Mes&#237;as&#8221; .   \n","readableText":"Los reyes de la tierra se prepararon para la batalla, los gobernantes se\nreunieron en contra del Señor y en contra de su Mesías” .\n\n"},{"verse":"27","text":"&#187;De hecho, &#161;eso ha ocurrido aqu&#237; en esta misma ciudad! Pues Herodes Antipas, el gobernador Poncio Pilato, los gentiles  y el pueblo de Israel estaban todos unidos en contra de Jes&#250;s, tu santo siervo, a quien t&#250; ungiste. \n","readableText":"»De hecho, ¡eso ha ocurrido aquí en esta misma ciudad! Pues Herodes Antipas, el\ngobernador Poncio Pilato, los gentiles y el pueblo de Israel estaban todos\nunidos en contra de Jesús, tu santo siervo, a quien tú ungiste.\n\n"},{"verse":"28","text":"Sin embargo, todo lo que hicieron ya estaba determinado de antemano de acuerdo con tu voluntad. \n","readableText":"Sin embargo, todo lo que hicieron ya estaba determinado de antemano de acuerdo\ncon tu voluntad.\n\n"},{"verse":"29","text":"Y ahora, oh Se&#241;or, escucha sus amenazas y danos a nosotros, tus siervos, mucho valor al predicar tu palabra. \n","readableText":"Y ahora, oh Señor, escucha sus amenazas y danos a nosotros, tus siervos, mucho\nvalor al predicar tu palabra.\n\n"},{"verse":"30","text":"Extiende tu mano con poder sanador; que se hagan se&#241;ales milagrosas y maravillas por medio del nombre de tu santo siervo Jes&#250;s&#187;.   \n","readableText":"Extiende tu mano con poder sanador; que se hagan señales milagrosas y\nmaravillas por medio del nombre de tu santo siervo Jesús».\n\n"},{"verse":"31","text":"Despu&#233;s de esta oraci&#243;n, el lugar donde estaban reunidos tembl&#243; y todos fueron llenos del Esp&#237;ritu Santo. Y predicaban con valent&#237;a la palabra de Dios.   \n","readableText":"Después de esta oración, el lugar donde estaban reunidos tembló y todos fueron\nllenos del Espíritu Santo. Y predicaban con valentía la palabra de Dios.\n\n"},{"verse":"32","text":"Todos los creyentes estaban unidos de coraz&#243;n y en esp&#237;ritu. Consideraban que sus posesiones no eran propias, as&#237; que compart&#237;an todo lo que ten&#237;an. \n","readableText":"Todos los creyentes estaban unidos de corazón y en espíritu. Consideraban que\nsus posesiones no eran propias, así que compartían todo lo que tenían.\n\n"},{"verse":"33","text":"Los ap&#243;stoles daban testimonio con poder de la resurrecci&#243;n del Se&#241;or Jes&#250;s y la gran bendici&#243;n de Dios estaba sobre todos ellos. \n","readableText":"Los apóstoles daban testimonio con poder de la resurrección del Señor Jesús y\nla gran bendición de Dios estaba sobre todos ellos.\n\n"},{"verse":"34","text":"No hab&#237;a necesitados entre ellos, porque los que ten&#237;an terrenos o casas los vend&#237;an \n","readableText":"No había necesitados entre ellos, porque los que tenían terrenos o casas los\nvendían\n\n"},{"verse":"35","text":"y llevaban el dinero a los ap&#243;stoles para que ellos lo dieran a los que pasaban necesidad.   \n","readableText":"y llevaban el dinero a los apóstoles para que ellos lo dieran a los que pasaban\nnecesidad.\n\n"},{"verse":"36","text":"Por ejemplo, hab&#237;a un tal Jos&#233;, a quien los ap&#243;stoles le pusieron el sobrenombre Bernab&#233; (que significa &#171;hijo de &#225;nimo&#187;). &#201;l pertenec&#237;a a la tribu de Lev&#237; y era oriundo de la isla de Chipre. \n","readableText":"Por ejemplo, había un tal José, a quien los apóstoles le pusieron el\nsobrenombre Bernabé (que significa «hijo de ánimo»). Él pertenecía a la tribu\nde Leví y era oriundo de la isla de Chipre.\n\n"},{"verse":"37","text":"Vendi&#243; un campo que ten&#237;a y llev&#243; el dinero a los ap&#243;stoles.\n","readableText":"Vendió un campo que tenía y llevó el dinero a los apóstoles.\n\n"}]}
