{"book":"ACT","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Despu&#233;s de despedirnos de los ancianos de &#201;feso, navegamos directamente a la isla de Cos. Al d&#237;a siguiente, llegamos a Rodas y luego fuimos a P&#225;tara. \n","readableText":"Después de despedirnos de los ancianos de Éfeso, navegamos directamente a la\nisla de Cos. Al día siguiente, llegamos a Rodas y luego fuimos a Pátara.\n\n"},{"verse":"2","text":"All&#237; abordamos un barco que iba a Fenicia. \n","readableText":"Allí abordamos un barco que iba a Fenicia.\n\n"},{"verse":"3","text":"Divisamos la isla de Chipre, la pasamos por nuestra izquierda y llegamos al puerto de Tiro, en Siria, donde el barco ten&#237;a que descargar.   \n","readableText":"Divisamos la isla de Chipre, la pasamos por nuestra izquierda y llegamos al\npuerto de Tiro, en Siria, donde el barco tenía que descargar.\n\n"},{"verse":"4","text":"Desembarcamos, encontramos a los creyentes  del lugar y nos quedamos con ellos una semana. Estos creyentes profetizaron por medio del Esp&#237;ritu Santo, que Pablo no deb&#237;a seguir a Jerusal&#233;n. \n","readableText":"Desembarcamos, encontramos a los creyentes del lugar y nos quedamos con ellos\nuna semana. Estos creyentes profetizaron por medio del Espíritu Santo, que\nPablo no debía seguir a Jerusalén.\n\n"},{"verse":"5","text":"Cuando regresamos al barco al final de esa semana, toda la congregaci&#243;n, incluidos las mujeres  y los ni&#241;os, salieron de la ciudad y nos acompa&#241;aron a la orilla del mar. All&#237; nos arrodillamos, oramos \n","readableText":"Cuando regresamos al barco al final de esa semana, toda la congregación,\nincluidos las mujeres y los niños, salieron de la ciudad y nos acompañaron a la\norilla del mar. Allí nos arrodillamos, oramos\n\n"},{"verse":"6","text":"y nos despedimos. Luego abordamos el barco y ellos volvieron a casa.   \n","readableText":"y nos despedimos. Luego abordamos el barco y ellos volvieron a casa.\n\n"},{"verse":"7","text":"Despu&#233;s de dejar Tiro, la siguiente parada fue Tolemaida, donde saludamos a los hermanos y nos quedamos un d&#237;a. \n","readableText":"Después de dejar Tiro, la siguiente parada fue Tolemaida, donde saludamos a los\nhermanos y nos quedamos un día.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, continuamos hasta Cesarea y nos quedamos en la casa de Felipe el evangelista, uno de los siete hombres que hab&#237;an sido elegidos para distribuir los alimentos. \n","readableText":"Al día siguiente, continuamos hasta Cesarea y nos quedamos en la casa de Felipe\nel evangelista, uno de los siete hombres que habían sido elegidos para\ndistribuir los alimentos.\n\n"},{"verse":"9","text":"Ten&#237;a cuatro hijas solteras, que hab&#237;an recibido el don de profec&#237;a.   \n","readableText":"Tenía cuatro hijas solteras, que habían recibido el don de profecía.\n\n"},{"verse":"10","text":"Varios d&#237;as despu&#233;s, lleg&#243; de Judea un hombre llamado &#193;gabo, quien tambi&#233;n ten&#237;a el don de profec&#237;a. \n","readableText":"Varios días después, llegó de Judea un hombre llamado Ágabo, quien también\ntenía el don de profecía.\n\n"},{"verse":"11","text":"Se acerc&#243;, tom&#243; el cintur&#243;n de Pablo y se at&#243; los pies y las manos. Luego dijo: &#171;El Esp&#237;ritu Santo declara: &#8220;De esta forma ser&#225; atado el due&#241;o de este cintur&#243;n por los l&#237;deres jud&#237;os en Jerusal&#233;n y entregado a los gentiles &#8221;&#187;. \n","readableText":"Se acercó, tomó el cinturón de Pablo y se ató los pies y las manos. Luego dijo:\n«El Espíritu Santo declara: “De esta forma será atado el dueño de este cinturón\npor los líderes judíos en Jerusalén y entregado a los gentiles ”».\n\n"},{"verse":"12","text":"Cuando lo o&#237;mos, tanto nosotros como los creyentes del lugar le suplicamos a Pablo que no fuera a Jerusal&#233;n.   \n","readableText":"Cuando lo oímos, tanto nosotros como los creyentes del lugar le suplicamos a\nPablo que no fuera a Jerusalén.\n\n"},{"verse":"13","text":"Pero &#233;l dijo: &#171;&#191;Por qu&#233; todo este llanto? &#161;Me parten el coraz&#243;n! Yo estoy dispuesto no solo a ser encarcelado en Jerusal&#233;n, sino incluso a morir por el Se&#241;or Jes&#250;s&#187;. \n","readableText":"Pero él dijo: «¿Por qué todo este llanto? ¡Me parten el corazón! Yo estoy\ndispuesto no solo a ser encarcelado en Jerusalén, sino incluso a morir por el\nSeñor Jesús».\n\n"},{"verse":"14","text":"Al ver que era imposible convencerlo, nos dimos por vencidos y dijimos: &#171;Que se haga la voluntad del Se&#241;or&#187;.   \n","readableText":"Al ver que era imposible convencerlo, nos dimos por vencidos y dijimos: «Que se\nhaga la voluntad del Señor».\n\n"},{"verse":"15","text":"Despu&#233;s de esto, empacamos nuestras cosas y salimos hacia Jerusal&#233;n. \n","readableText":"Después de esto, empacamos nuestras cosas y salimos hacia Jerusalén.\n\n"},{"verse":"16","text":"Algunos creyentes de Cesarea nos acompa&#241;aron y nos llevaron a la casa de Mnas&#243;n, un hombre originario de Chipre y uno de los primeros creyentes. \n","readableText":"Algunos creyentes de Cesarea nos acompañaron y nos llevaron a la casa de\nMnasón, un hombre originario de Chipre y uno de los primeros creyentes.\n\n"},{"verse":"17","text":"Cuando llegamos, los hermanos de Jerusal&#233;n nos dieron una calurosa bienvenida.   \n","readableText":"Cuando llegamos, los hermanos de Jerusalén nos dieron una calurosa bienvenida.\n\n\n"},{"verse":"18","text":"Al d&#237;a siguiente, Pablo fue con nosotros para encontrarnos con Santiago, y todos los ancianos de la iglesia de Jerusal&#233;n estaban presentes. \n","readableText":"Al día siguiente, Pablo fue con nosotros para encontrarnos con Santiago, y\ntodos los ancianos de la iglesia de Jerusalén estaban presentes.\n\n"},{"verse":"19","text":"Despu&#233;s de saludarlos, Pablo dio un informe detallado de las cosas que Dios hab&#237;a realizado entre los gentiles mediante su ministerio.   \n","readableText":"Después de saludarlos, Pablo dio un informe detallado de las cosas que Dios\nhabía realizado entre los gentiles mediante su ministerio.\n\n"},{"verse":"20","text":"Despu&#233;s de o&#237;rlo, alabaron a Dios. Luego dijeron: &#171;T&#250; sabes, querido hermano, cu&#225;ntos miles de jud&#237;os tambi&#233;n han cre&#237;do, y todos ellos siguen muy en serio la ley de Mois&#233;s; \n","readableText":"Después de oírlo, alabaron a Dios. Luego dijeron: «Tú sabes, querido hermano,\ncuántos miles de judíos también han creído, y todos ellos siguen muy en serio\nla ley de Moisés;\n\n"},{"verse":"21","text":"pero se les ha dicho a los creyentes jud&#237;os de aqu&#237;, de Jerusal&#233;n, que t&#250; ense&#241;as a todos los jud&#237;os que viven entre los gentiles que abandonen la ley de Mois&#233;s. Ellos han o&#237;do que les ense&#241;as que no circunciden a sus hijos ni que practiquen otras costumbres jud&#237;as. \n","readableText":"pero se les ha dicho a los creyentes judíos de aquí, de Jerusalén, que tú\nenseñas a todos los judíos que viven entre los gentiles que abandonen la ley de\nMoisés. Ellos han oído que les enseñas que no circunciden a sus hijos ni que\npractiquen otras costumbres judías.\n\n"},{"verse":"22","text":"&#191;Qu&#233; debemos hacer? Seguramente se van a enterar de tu llegada.   \n","readableText":"¿Qué debemos hacer? Seguramente se van a enterar de tu llegada.\n\n"},{"verse":"23","text":"&#187;Queremos que hagas lo siguiente: hay entre nosotros cuatro hombres que han cumplido su voto; \n","readableText":"»Queremos que hagas lo siguiente: hay entre nosotros cuatro hombres que han\ncumplido su voto;\n\n"},{"verse":"24","text":"acomp&#225;&#241;alos al templo y participa con ellos en la ceremonia de purificaci&#243;n, y paga t&#250; los gastos para que se rapen la cabeza seg&#250;n el ritual jud&#237;o. Entonces todos sabr&#225;n que los rumores son falsos y que t&#250; mismo cumples las leyes jud&#237;as.   \n","readableText":"acompáñalos al templo y participa con ellos en la ceremonia de purificación, y\npaga tú los gastos para que se rapen la cabeza según el ritual judío. Entonces\ntodos sabrán que los rumores son falsos y que tú mismo cumples las leyes\njudías.\n\n"},{"verse":"25","text":"&#187;En cuanto a los creyentes gentiles, ellos deben hacer lo que ya les dijimos en una carta: abstenerse de comer alimentos ofrecidos a &#237;dolos, de consumir sangre o la carne de animales estrangulados, y de la inmoralidad sexual&#187;.   \n","readableText":"»En cuanto a los creyentes gentiles, ellos deben hacer lo que ya les dijimos en\nuna carta: abstenerse de comer alimentos ofrecidos a ídolos, de consumir sangre\no la carne de animales estrangulados, y de la inmoralidad sexual».\n\n"},{"verse":"26","text":"As&#237; que, al d&#237;a siguiente, Pablo fue al templo con los otros hombres. Ya comenzado el ritual de purificaci&#243;n, anunci&#243; p&#250;blicamente la fecha en que se cumplir&#237;a el tiempo de los votos y se ofrecer&#237;an sacrificios por cada uno de los hombres.   \n","readableText":"Así que, al día siguiente, Pablo fue al templo con los otros hombres. Ya\ncomenzado el ritual de purificación, anunció públicamente la fecha en que se\ncumpliría el tiempo de los votos y se ofrecerían sacrificios por cada uno de\nlos hombres.\n\n"},{"verse":"27","text":"Cuando estaban por cumplirse los siete d&#237;as del voto, unos jud&#237;os de la provincia de Asia vieron a Pablo en el templo e incitaron a una turba en su contra. Lo agarraron \n","readableText":"Cuando estaban por cumplirse los siete días del voto, unos judíos de la\nprovincia de Asia vieron a Pablo en el templo e incitaron a una turba en su\ncontra. Lo agarraron\n\n"},{"verse":"28","text":"mientras gritaban: &#171;&#161;Hombres de Israel, ay&#250;dennos! Este es el hombre que predica en contra de nuestro pueblo en todas partes y les dice a todos que desobedezcan las leyes jud&#237;as. Habla en contra del templo, &#161;y hasta profana este lugar santo llevando gentiles  adentro!&#187;. \n","readableText":"mientras gritaban: «¡Hombres de Israel, ayúdennos! Este es el hombre que\npredica en contra de nuestro pueblo en todas partes y les dice a todos que\ndesobedezcan las leyes judías. Habla en contra del templo, ¡y hasta profana\neste lugar santo llevando gentiles adentro!».\n\n"},{"verse":"29","text":"(Pues m&#225;s temprano ese mismo d&#237;a lo hab&#237;an visto en la ciudad con Tr&#243;fimo, un gentil de &#201;feso,  y supusieron que Pablo lo hab&#237;a llevado al templo).   \n","readableText":"(Pues más temprano ese mismo día lo habían visto en la ciudad con Trófimo, un\ngentil de Éfeso, y supusieron que Pablo lo había llevado al templo).\n\n"},{"verse":"30","text":"Toda la ciudad fue estremecida por estas acusaciones y se desencaden&#243; un gran disturbio. Agarraron a Pablo y lo arrastraron fuera del templo e inmediatamente cerraron las puertas detr&#225;s de &#233;l. \n","readableText":"Toda la ciudad fue estremecida por estas acusaciones y se desencadenó un gran\ndisturbio. Agarraron a Pablo y lo arrastraron fuera del templo e inmediatamente\ncerraron las puertas detrás de él.\n\n"},{"verse":"31","text":"Cuando estaban a punto de matarlo, le lleg&#243; al comandante del regimiento romano la noticia de que toda Jerusal&#233;n estaba alborotada. \n","readableText":"Cuando estaban a punto de matarlo, le llegó al comandante del regimiento romano\nla noticia de que toda Jerusalén estaba alborotada.\n\n"},{"verse":"32","text":"De inmediato el comandante llam&#243; a sus soldados y oficiales  y corri&#243; entre la multitud. Cuando la turba vio que ven&#237;an el comandante y las tropas, dejaron de golpear a Pablo.   \n","readableText":"De inmediato el comandante llamó a sus soldados y oficiales y corrió entre la\nmultitud. Cuando la turba vio que venían el comandante y las tropas, dejaron de\ngolpear a Pablo.\n\n"},{"verse":"33","text":"Luego el comandante lo arrest&#243; y orden&#243; que lo sujetaran con dos cadenas. Le pregunt&#243; a la multitud qui&#233;n era &#233;l y qu&#233; hab&#237;a hecho. \n","readableText":"Luego el comandante lo arrestó y ordenó que lo sujetaran con dos cadenas. Le\npreguntó a la multitud quién era él y qué había hecho.\n\n"},{"verse":"34","text":"Unos gritaban una cosa, y otros otra. Como no pudo averiguar la verdad entre todo el alboroto y la confusi&#243;n, orden&#243; que llevaran a Pablo a la fortaleza. \n","readableText":"Unos gritaban una cosa, y otros otra. Como no pudo averiguar la verdad entre\ntodo el alboroto y la confusión, ordenó que llevaran a Pablo a la fortaleza.\n\n"},{"verse":"35","text":"Cuando Pablo lleg&#243; a las escaleras, la turba se puso tan violenta que los soldados tuvieron que levantarlo sobre sus hombros para protegerlo. \n","readableText":"Cuando Pablo llegó a las escaleras, la turba se puso tan violenta que los\nsoldados tuvieron que levantarlo sobre sus hombros para protegerlo.\n\n"},{"verse":"36","text":"Y la multitud segu&#237;a gritando desde atr&#225;s: &#171;&#161;M&#225;tenlo! &#161;M&#225;tenlo!&#187;.   \n","readableText":"Y la multitud seguía gritando desde atrás: «¡Mátenlo! ¡Mátenlo!».\n\n"},{"verse":"37","text":"Cuando estaban por llevarlo adentro, Pablo le dijo al comandante: &#8212;&#191;Puedo hablar con usted? &#8212;&#191;&#161;Hablas griego!? &#8212;le pregunt&#243; el comandante, sorprendido&#8212;. \n","readableText":"Cuando estaban por llevarlo adentro, Pablo le dijo al comandante: —¿Puedo\nhablar con usted? —¿¡Hablas griego!? —le preguntó el comandante, sorprendido—.\n\n\n"},{"verse":"38","text":"&#191;No eres t&#250; el egipcio que encabez&#243; una rebeli&#243;n hace un tiempo y llev&#243; al desierto a cuatro mil miembros del grupo llamado &#8220;Los Asesinos&#8221;?   \n","readableText":"¿No eres tú el egipcio que encabezó una rebelión hace un tiempo y llevó al\ndesierto a cuatro mil miembros del grupo llamado “Los Asesinos”?\n\n"},{"verse":"39","text":"&#8212;No &#8212;contest&#243; Pablo&#8212;, soy jud&#237;o y ciudadano de Tarso de Cilicia, que es una ciudad importante. Por favor, perm&#237;tame hablar con esta gente.   \n","readableText":"—No —contestó Pablo—, soy judío y ciudadano de Tarso de Cilicia, que es una\nciudad importante. Por favor, permítame hablar con esta gente.\n\n"},{"verse":"40","text":"El comandante estuvo de acuerdo, entonces Pablo se puso de pie en las escaleras e hizo se&#241;as para pedir silencio. Pronto un gran silencio envolvi&#243; a la multitud, y Pablo se dirigi&#243; a la gente en su propia lengua, en arameo.\n","readableText":"El comandante estuvo de acuerdo, entonces Pablo se puso de pie en las escaleras\ne hizo señas para pedir silencio. Pronto un gran silencio envolvió a la\nmultitud, y Pablo se dirigió a la gente en su propia lengua, en arameo.\n\n"}]}
