{"book":"ACT","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"El d&#237;a de Pentecost&#233;s,  todos los creyentes estaban reunidos en un mismo lugar. \n","readableText":"El día de Pentecostés, todos los creyentes estaban reunidos en un mismo lugar.\n\n\n"},{"verse":"2","text":"De repente, se oy&#243; un ruido desde el cielo parecido al estruendo de un viento fuerte e impetuoso que llen&#243; la casa donde estaban sentados. \n","readableText":"De repente, se oyó un ruido desde el cielo parecido al estruendo de un viento\nfuerte e impetuoso que llenó la casa donde estaban sentados.\n\n"},{"verse":"3","text":"Luego, algo parecido a unas llamas o lenguas de fuego aparecieron y se posaron sobre cada uno de ellos. \n","readableText":"Luego, algo parecido a unas llamas o lenguas de fuego aparecieron y se posaron\nsobre cada uno de ellos.\n\n"},{"verse":"4","text":"Y todos los presentes fueron llenos del Esp&#237;ritu Santo y comenzaron a hablar en otros idiomas,  conforme el Esp&#237;ritu Santo les daba esa capacidad.   \n","readableText":"Y todos los presentes fueron llenos del Espíritu Santo y comenzaron a hablar en\notros idiomas, conforme el Espíritu Santo les daba esa capacidad.\n\n"},{"verse":"5","text":"En esa ocasi&#243;n, hab&#237;a jud&#237;os devotos de todas las naciones, que viv&#237;an en Jerusal&#233;n. \n","readableText":"En esa ocasión, había judíos devotos de todas las naciones, que vivían en\nJerusalén.\n\n"},{"verse":"6","text":"Cuando oyeron el fuerte ruido, todos llegaron corriendo y quedaron desconcertados al escuchar sus propios idiomas hablados por los creyentes.   \n","readableText":"Cuando oyeron el fuerte ruido, todos llegaron corriendo y quedaron\ndesconcertados al escuchar sus propios idiomas hablados por los creyentes.\n\n"},{"verse":"7","text":"Estaban totalmente asombrados. &#171;&#191;C&#243;mo puede ser? &#8212;exclamaban&#8212;. Todas estas personas son de Galilea, \n","readableText":"Estaban totalmente asombrados. «¿Cómo puede ser? —exclamaban—. Todas estas\npersonas son de Galilea,\n\n"},{"verse":"8","text":"&#161;y aun as&#237; las o&#237;mos hablar en nuestra lengua materna! \n","readableText":"¡y aun así las oímos hablar en nuestra lengua materna!\n\n"},{"verse":"9","text":"Aqu&#237; estamos nosotros: partos, medos, elamitas, gente de Mesopotamia, Judea, Capadocia, Ponto, de la provincia de Asia, \n","readableText":"Aquí estamos nosotros: partos, medos, elamitas, gente de Mesopotamia, Judea,\nCapadocia, Ponto, de la provincia de Asia,\n\n"},{"verse":"10","text":"de Frigia, Panfilia, Egipto y de las &#225;reas de Libia alrededor de Cirene, visitantes de Roma \n","readableText":"de Frigia, Panfilia, Egipto y de las áreas de Libia alrededor de Cirene,\nvisitantes de Roma\n\n"},{"verse":"11","text":"(tanto jud&#237;os como convertidos al juda&#237;smo), cretenses y &#225;rabes. &#161;Y todos o&#237;mos a esta gente hablar en nuestro propio idioma acerca de las cosas maravillosas que Dios ha hecho!&#187;. \n","readableText":"(tanto judíos como convertidos al judaísmo), cretenses y árabes. ¡Y todos oímos\na esta gente hablar en nuestro propio idioma acerca de las cosas maravillosas\nque Dios ha hecho!».\n\n"},{"verse":"12","text":"Quedaron all&#237;, maravillados y perplejos. &#171;&#191;Qu&#233; querr&#225; decir esto?&#187;, se preguntaban unos a otros.   \n","readableText":"Quedaron allí, maravillados y perplejos. «¿Qué querrá decir esto?», se\npreguntaban unos a otros.\n\n"},{"verse":"13","text":"Pero otros entre la multitud se burlaban de ellos diciendo: &#171;Solo est&#225;n borrachos, eso es todo&#187;.   \n","readableText":"Pero otros entre la multitud se burlaban de ellos diciendo: «Solo están\nborrachos, eso es todo».\n\n"},{"verse":"14","text":"Entonces Pedro dio un paso adelante junto con los otros once ap&#243;stoles y grit&#243; a la multitud: &#171;&#161;Escuchen con atenci&#243;n, todos ustedes, compatriotas jud&#237;os y residentes de Jerusal&#233;n! No se equivoquen. \n","readableText":"Entonces Pedro dio un paso adelante junto con los otros once apóstoles y gritó\na la multitud: «¡Escuchen con atención, todos ustedes, compatriotas judíos y\nresidentes de Jerusalén! No se equivoquen.\n\n"},{"verse":"15","text":"Estas personas no est&#225;n borrachas, como algunos de ustedes suponen. Las nueve de la ma&#241;ana es demasiado temprano para emborracharse. \n","readableText":"Estas personas no están borrachas, como algunos de ustedes suponen. Las nueve\nde la mañana es demasiado temprano para emborracharse.\n\n"},{"verse":"16","text":"No, lo que ustedes ven es lo que el profeta Joel predijo hace mucho tiempo:   \n","readableText":"No, lo que ustedes ven es lo que el profeta Joel predijo hace mucho tiempo:\n\n"},{"verse":"17","text":"&#8220;En los &#250;ltimos d&#237;as &#8212;dice Dios&#8212;, derramar&#233; mi Esp&#237;ritu sobre toda la gente. Sus hijos e hijas profetizar&#225;n. Sus j&#243;venes tendr&#225;n visiones, y sus ancianos tendr&#225;n sue&#241;os.   \n","readableText":"“En los últimos días —dice Dios—, derramaré mi Espíritu sobre toda la gente.\nSus hijos e hijas profetizarán. Sus jóvenes tendrán visiones, y sus ancianos\ntendrán sueños.\n\n"},{"verse":"18","text":"En esos d&#237;as derramar&#233; mi Esp&#237;ritu aun sobre mis siervos &#8212;hombres y mujeres por igual&#8212; y profetizar&#225;n.   \n","readableText":"En esos días derramaré mi Espíritu aun sobre mis siervos —hombres y mujeres por\nigual— y profetizarán.\n\n"},{"verse":"19","text":"Y har&#233; maravillas arriba en los cielos y se&#241;ales abajo en la tierra: sangre, fuego y nubes de humo.   \n","readableText":"Y haré maravillas arriba en los cielos y señales abajo en la tierra: sangre,\nfuego y nubes de humo.\n\n"},{"verse":"20","text":"El sol se oscurecer&#225;, y la luna se pondr&#225; roja como la sangre antes de que llegue el grande y glorioso d&#237;a del  Se&#241;or .   \n","readableText":"El sol se oscurecerá, y la luna se pondrá roja como la sangre antes de que\nllegue el grande y glorioso día del Señor .\n\n"},{"verse":"21","text":"Pero todo el que invoque el nombre del  Se&#241;or ser&#225; salvo&#8221; .   \n","readableText":"Pero todo el que invoque el nombre del Señor será salvo” .\n\n"},{"verse":"22","text":"&#187;Pueblo de Israel, &#161;escucha! Dios p&#250;blicamente aprob&#243; a Jes&#250;s de Nazaret  al hacer milagros poderosos, maravillas y se&#241;ales por medio de &#233;l, como ustedes bien saben; \n","readableText":"»Pueblo de Israel, ¡escucha! Dios públicamente aprobó a Jesús de Nazaret al\nhacer milagros poderosos, maravillas y señales por medio de él, como ustedes\nbien saben;\n\n"},{"verse":"23","text":"pero Dios sab&#237;a lo que iba a suceder y su plan predeterminado se llev&#243; a cabo cuando Jes&#250;s fue traicionado. Con la ayuda de gentiles  sin ley, ustedes lo clavaron en la cruz y lo mataron; \n","readableText":"pero Dios sabía lo que iba a suceder y su plan predeterminado se llevó a cabo\ncuando Jesús fue traicionado. Con la ayuda de gentiles sin ley, ustedes lo\nclavaron en la cruz y lo mataron;\n\n"},{"verse":"24","text":"pero Dios lo liber&#243; de los terrores de la muerte y lo volvi&#243; a la vida, pues la muerte no pudo retenerlo bajo su dominio. \n","readableText":"pero Dios lo liberó de los terrores de la muerte y lo volvió a la vida, pues la\nmuerte no pudo retenerlo bajo su dominio.\n\n"},{"verse":"25","text":"El rey David dijo lo siguiente acerca de &#233;l: &#8220;Veo que el  Se&#241;or  siempre est&#225; conmigo. No ser&#233; sacudido, porque &#233;l est&#225; aqu&#237; a mi lado.   \n","readableText":"El rey David dijo lo siguiente acerca de él: “Veo que el Señor siempre está\nconmigo. No seré sacudido, porque él está aquí a mi lado.\n\n"},{"verse":"26","text":"&#161;Con raz&#243;n mi coraz&#243;n est&#225; contento, y mi lengua grita sus alabanzas! Mi cuerpo descansa en esperanza.   \n","readableText":"¡Con razón mi corazón está contento, y mi lengua grita sus alabanzas! Mi cuerpo\ndescansa en esperanza.\n\n"},{"verse":"27","text":"Pues t&#250; no dejar&#225;s mi alma entre los muertos ni permitir&#225;s que tu Santo se pudra en la tumba.   \n","readableText":"Pues tú no dejarás mi alma entre los muertos ni permitirás que tu Santo se\npudra en la tumba.\n\n"},{"verse":"28","text":"Me has mostrado el camino de la vida y me llenar&#225;s con la alegr&#237;a de tu presencia&#8221; .   \n","readableText":"Me has mostrado el camino de la vida y me llenarás con la alegría de tu\npresencia” .\n\n"},{"verse":"29","text":"&#187;Queridos hermanos, &#161;piensen en esto! Pueden estar seguros de que el patriarca David no se refer&#237;a a s&#237; mismo, porque &#233;l muri&#243;, fue enterrado y su tumba est&#225; todav&#237;a aqu&#237; entre nosotros; \n","readableText":"»Queridos hermanos, ¡piensen en esto! Pueden estar seguros de que el patriarca\nDavid no se refería a sí mismo, porque él murió, fue enterrado y su tumba está\ntodavía aquí entre nosotros;\n\n"},{"verse":"30","text":"pero &#233;l era un profeta y sab&#237;a que Dios hab&#237;a prometido mediante un juramento que uno de los propios descendientes de David se sentar&#237;a en su trono. \n","readableText":"pero él era un profeta y sabía que Dios había prometido mediante un juramento\nque uno de los propios descendientes de David se sentaría en su trono.\n\n"},{"verse":"31","text":"David estaba mirando hacia el futuro y hablaba de la resurrecci&#243;n del Mes&#237;as. &#201;l dec&#237;a que Dios no lo dejar&#237;a entre los muertos ni permitir&#237;a que su cuerpo se pudriera en la tumba.   \n","readableText":"David estaba mirando hacia el futuro y hablaba de la resurrección del Mesías.\nÉl decía que Dios no lo dejaría entre los muertos ni permitiría que su cuerpo\nse pudriera en la tumba.\n\n"},{"verse":"32","text":"&#187;Dios levant&#243; a Jes&#250;s de los muertos y de esto todos nosotros somos testigos. \n","readableText":"»Dios levantó a Jesús de los muertos y de esto todos nosotros somos testigos.\n\n\n"},{"verse":"33","text":"Ahora &#233;l ha sido exaltado al lugar de m&#225;s alto honor en el cielo, a la derecha de Dios. Y el Padre, seg&#250;n lo hab&#237;a prometido, le dio el Esp&#237;ritu Santo para que lo derramara sobre nosotros, tal como ustedes lo ven y lo oyen hoy. \n","readableText":"Ahora él ha sido exaltado al lugar de más alto honor en el cielo, a la derecha\nde Dios. Y el Padre, según lo había prometido, le dio el Espíritu Santo para\nque lo derramara sobre nosotros, tal como ustedes lo ven y lo oyen hoy.\n\n"},{"verse":"34","text":"Pues David nunca ascendi&#243; al cielo; sin embargo, dijo: &#8220;El  Se&#241;or  le dijo a mi Se&#241;or: &#8216;Si&#233;ntate en el lugar de honor a mi derecha,   \n","readableText":"Pues David nunca ascendió al cielo; sin embargo, dijo: “El Señor le dijo a mi\nSeñor: ‘Siéntate en el lugar de honor a mi derecha,\n\n"},{"verse":"35","text":"hasta que humille a tus enemigos y los ponga por debajo de tus pies&#8217;&#8221; .   \n","readableText":"hasta que humille a tus enemigos y los ponga por debajo de tus pies’” .\n\n"},{"verse":"36","text":"&#187;Por lo tanto, que todos en Israel sepan sin lugar a dudas, que a este Jes&#250;s, a quien ustedes crucificaron, &#161;Dios lo ha hecho tanto Se&#241;or como Mes&#237;as!&#187;.   \n","readableText":"»Por lo tanto, que todos en Israel sepan sin lugar a dudas, que a este Jesús, a\nquien ustedes crucificaron, ¡Dios lo ha hecho tanto Señor como Mesías!».\n\n"},{"verse":"37","text":"Las palabras de Pedro traspasaron el coraz&#243;n de ellos, quienes le dijeron a &#233;l y a los dem&#225;s ap&#243;stoles: &#8212;Hermanos, &#191;qu&#233; debemos hacer?   \n","readableText":"Las palabras de Pedro traspasaron el corazón de ellos, quienes le dijeron a él\ny a los demás apóstoles: —Hermanos, ¿qué debemos hacer?\n\n"},{"verse":"38","text":"Pedro contest&#243;: &#8212;Cada uno de ustedes debe arrepentirse de sus pecados y volver a Dios, y ser bautizado en el nombre de Jesucristo para el perd&#243;n de sus pecados. Entonces recibir&#225;n el regalo del Esp&#237;ritu Santo. \n","readableText":"Pedro contestó: —Cada uno de ustedes debe arrepentirse de sus pecados y volver\na Dios, y ser bautizado en el nombre de Jesucristo para el perdón de sus\npecados. Entonces recibirán el regalo del Espíritu Santo.\n\n"},{"verse":"39","text":"Esta promesa es para ustedes, para sus hijos y para los que est&#225;n lejos,  es decir, para todos los que han sido llamados por el Se&#241;or nuestro Dios.   \n","readableText":"Esta promesa es para ustedes, para sus hijos y para los que están lejos, es\ndecir, para todos los que han sido llamados por el Señor nuestro Dios.\n\n"},{"verse":"40","text":"Entonces Pedro sigui&#243; predicando por largo rato, y les rogaba con insistencia a todos sus oyentes: &#171;&#161;S&#225;lvense de esta generaci&#243;n perversa!&#187;.   \n","readableText":"Entonces Pedro siguió predicando por largo rato, y les rogaba con insistencia a\ntodos sus oyentes: «¡Sálvense de esta generación perversa!».\n\n"},{"verse":"41","text":"Los que creyeron lo que Pedro dijo fueron bautizados y sumados a la iglesia en ese mismo d&#237;a, como tres mil en total.   \n","readableText":"Los que creyeron lo que Pedro dijo fueron bautizados y sumados a la iglesia en\nese mismo día, como tres mil en total.\n\n"},{"verse":"42","text":"Todos los creyentes se dedicaban a las ense&#241;anzas de los ap&#243;stoles, a la comuni&#243;n fraternal, a participar juntos en las comidas (entre ellas la Cena del Se&#241;or ), y a la oraci&#243;n.   \n","readableText":"Todos los creyentes se dedicaban a las enseñanzas de los apóstoles, a la\ncomunión fraternal, a participar juntos en las comidas (entre ellas la Cena del\nSeñor ), y a la oración.\n\n"},{"verse":"43","text":"Un profundo temor reverente vino sobre todos ellos, y los ap&#243;stoles realizaban muchas se&#241;ales milagrosas y maravillas. \n","readableText":"Un profundo temor reverente vino sobre todos ellos, y los apóstoles realizaban\nmuchas señales milagrosas y maravillas.\n\n"},{"verse":"44","text":"Todos los creyentes se reun&#237;an en un mismo lugar y compart&#237;an todo lo que ten&#237;an. \n","readableText":"Todos los creyentes se reunían en un mismo lugar y compartían todo lo que\ntenían.\n\n"},{"verse":"45","text":"Vend&#237;an sus propiedades y posesiones y compart&#237;an el dinero con aquellos en necesidad. \n","readableText":"Vendían sus propiedades y posesiones y compartían el dinero con aquellos en\nnecesidad.\n\n"},{"verse":"46","text":"Adoraban juntos en el templo cada d&#237;a, se reun&#237;an en casas para la Cena del Se&#241;or y compart&#237;an sus comidas con gran gozo y generosidad,   \n","readableText":"Adoraban juntos en el templo cada día, se reunían en casas para la Cena del\nSeñor y compartían sus comidas con gran gozo y generosidad,\n\n"},{"verse":"47","text":"todo el tiempo alabando a Dios y disfrutando de la buena voluntad de toda la gente. Y cada d&#237;a el Se&#241;or agregaba a esa comunidad cristiana los que iban siendo salvos.\n","readableText":"todo el tiempo alabando a Dios y disfrutando de la buena voluntad de toda la\ngente. Y cada día el Señor agregaba a esa comunidad cristiana los que iban\nsiendo salvos.\n\n"}]}
