{"book":"ACT","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Saulo fue uno de los testigos y estuvo totalmente de acuerdo con el asesinato de Esteban. Ese d&#237;a comenz&#243; una gran ola de persecuci&#243;n que se extendi&#243; por toda la iglesia de Jerusal&#233;n; y todos los creyentes excepto los ap&#243;stoles fueron dispersados por las regiones de Judea y Samaria. \n","readableText":"Saulo fue uno de los testigos y estuvo totalmente de acuerdo con el asesinato\nde Esteban. Ese día comenzó una gran ola de persecución que se extendió por\ntoda la iglesia de Jerusalén; y todos los creyentes excepto los apóstoles\nfueron dispersados por las regiones de Judea y Samaria.\n\n"},{"verse":"2","text":"(Con profundo dolor, unos hombres consagrados enterraron a Esteban). \n","readableText":"(Con profundo dolor, unos hombres consagrados enterraron a Esteban).\n\n"},{"verse":"3","text":"Y Saulo iba por todas partes con la intenci&#243;n de acabar con la iglesia. Iba de casa en casa y sacaba a rastras tanto a hombres como a mujeres y los met&#237;a en la c&#225;rcel.   \n","readableText":"Y Saulo iba por todas partes con la intención de acabar con la iglesia. Iba de\ncasa en casa y sacaba a rastras tanto a hombres como a mujeres y los metía en\nla cárcel.\n\n"},{"verse":"4","text":"As&#237; que los creyentes que se esparcieron predicaban la Buena Noticia acerca de Jes&#250;s adondequiera que iban. \n","readableText":"Así que los creyentes que se esparcieron predicaban la Buena Noticia acerca de\nJesús adondequiera que iban.\n\n"},{"verse":"5","text":"Felipe, por ejemplo, se dirigi&#243; a la ciudad de Samaria y all&#237; le cont&#243; a la gente acerca del Mes&#237;as. \n","readableText":"Felipe, por ejemplo, se dirigió a la ciudad de Samaria y allí le contó a la\ngente acerca del Mesías.\n\n"},{"verse":"6","text":"Las multitudes escuchaban atentamente a Felipe, porque estaban deseosas de o&#237;r el mensaje y ver las se&#241;ales milagrosas que &#233;l hac&#237;a. \n","readableText":"Las multitudes escuchaban atentamente a Felipe, porque estaban deseosas de oír\nel mensaje y ver las señales milagrosas que él hacía.\n\n"},{"verse":"7","text":"Muchos esp&#237;ritus malignos  fueron expulsados, los cuales gritaban cuando sal&#237;an de sus v&#237;ctimas; y muchos que hab&#237;an sido paral&#237;ticos o cojos fueron sanados. \n","readableText":"Muchos espíritus malignos fueron expulsados, los cuales gritaban cuando salían\nde sus víctimas; y muchos que habían sido paralíticos o cojos fueron sanados.\n\n\n"},{"verse":"8","text":"As&#237; que hubo mucha alegr&#237;a en esa ciudad.   \n","readableText":"Así que hubo mucha alegría en esa ciudad.\n\n"},{"verse":"9","text":"Un hombre llamado Sim&#243;n, quien por muchos a&#241;os hab&#237;a sido hechicero all&#237;, asombraba a la gente de Samaria y dec&#237;a ser alguien importante. \n","readableText":"Un hombre llamado Simón, quien por muchos años había sido hechicero allí,\nasombraba a la gente de Samaria y decía ser alguien importante.\n\n"},{"verse":"10","text":"Todos, desde el m&#225;s peque&#241;o hasta el m&#225;s grande, a menudo se refer&#237;an a &#233;l como &#171;el Grande, el Poder de Dios&#187;. \n","readableText":"Todos, desde el más pequeño hasta el más grande, a menudo se referían a él como\n«el Grande, el Poder de Dios».\n\n"},{"verse":"11","text":"Lo escuchaban con atenci&#243;n porque, por mucho tiempo, &#233;l los hab&#237;a maravillado con su magia.   \n","readableText":"Lo escuchaban con atención porque, por mucho tiempo, él los había maravillado\ncon su magia.\n\n"},{"verse":"12","text":"Pero ahora la gente crey&#243; el mensaje de Felipe sobre la Buena Noticia acerca del reino de Dios y del nombre de Jesucristo. Como resultado, se bautizaron muchos hombres y mujeres. \n","readableText":"Pero ahora la gente creyó el mensaje de Felipe sobre la Buena Noticia acerca\ndel reino de Dios y del nombre de Jesucristo. Como resultado, se bautizaron\nmuchos hombres y mujeres.\n\n"},{"verse":"13","text":"Luego el mismo Sim&#243;n crey&#243; y fue bautizado. Comenz&#243; a seguir a Felipe a todos los lugares adonde &#233;l iba y estaba asombrado por las se&#241;ales y los grandes milagros que Felipe hac&#237;a.   \n","readableText":"Luego el mismo Simón creyó y fue bautizado. Comenzó a seguir a Felipe a todos\nlos lugares adonde él iba y estaba asombrado por las señales y los grandes\nmilagros que Felipe hacía.\n\n"},{"verse":"14","text":"Cuando los ap&#243;stoles de Jerusal&#233;n oyeron que la gente de Samaria hab&#237;a aceptado el mensaje de Dios, enviaron a Pedro y a Juan all&#225;. \n","readableText":"Cuando los apóstoles de Jerusalén oyeron que la gente de Samaria había aceptado\nel mensaje de Dios, enviaron a Pedro y a Juan allá.\n\n"},{"verse":"15","text":"En cuanto ellos llegaron, oraron por los nuevos creyentes para que recibieran el Esp&#237;ritu Santo. \n","readableText":"En cuanto ellos llegaron, oraron por los nuevos creyentes para que recibieran\nel Espíritu Santo.\n\n"},{"verse":"16","text":"El Esp&#237;ritu Santo todav&#237;a no hab&#237;a venido sobre ninguno de ellos porque solo hab&#237;an sido bautizados en el nombre del Se&#241;or Jes&#250;s. \n","readableText":"El Espíritu Santo todavía no había venido sobre ninguno de ellos porque solo\nhabían sido bautizados en el nombre del Señor Jesús.\n\n"},{"verse":"17","text":"Entonces Pedro y Juan impusieron sus manos sobre esos creyentes, y recibieron el Esp&#237;ritu Santo.   \n","readableText":"Entonces Pedro y Juan impusieron sus manos sobre esos creyentes, y recibieron\nel Espíritu Santo.\n\n"},{"verse":"18","text":"Cuando Sim&#243;n vio que el Esp&#237;ritu se recib&#237;a cuando los ap&#243;stoles impon&#237;an sus manos sobre la gente, les ofreci&#243; dinero para comprar ese poder.   \n","readableText":"Cuando Simón vio que el Espíritu se recibía cuando los apóstoles imponían sus\nmanos sobre la gente, les ofreció dinero para comprar ese poder.\n\n"},{"verse":"19","text":"&#8212;D&#233;jenme tener este poder tambi&#233;n &#8212;exclam&#243;&#8212;, para que, cuando yo imponga mis manos sobre las personas, &#161;reciban el Esp&#237;ritu Santo!   \n","readableText":"—Déjenme tener este poder también —exclamó—, para que, cuando yo imponga mis\nmanos sobre las personas, ¡reciban el Espíritu Santo!\n\n"},{"verse":"20","text":"Pedro le respondi&#243;: &#8212;&#161;Que tu dinero se destruya junto contigo por pensar que es posible comprar el don de Dios! \n","readableText":"Pedro le respondió: —¡Que tu dinero se destruya junto contigo por pensar que es\nposible comprar el don de Dios!\n\n"},{"verse":"21","text":"T&#250; no tienes parte ni derecho en esto porque tu coraz&#243;n no es recto delante de Dios. \n","readableText":"Tú no tienes parte ni derecho en esto porque tu corazón no es recto delante de\nDios.\n\n"},{"verse":"22","text":"Arrepi&#233;ntete de tu maldad y ora al Se&#241;or. Tal vez &#233;l perdone tus malos pensamientos, \n","readableText":"Arrepiéntete de tu maldad y ora al Señor. Tal vez él perdone tus malos\npensamientos,\n\n"},{"verse":"23","text":"porque puedo ver que est&#225;s lleno de una profunda envidia y que el pecado te tiene cautivo.   \n","readableText":"porque puedo ver que estás lleno de una profunda envidia y que el pecado te\ntiene cautivo.\n\n"},{"verse":"24","text":"&#8212;&#161;Oren al Se&#241;or por m&#237;! &#8212;exclam&#243; Sim&#243;n&#8212;. &#161;Que no me sucedan estas cosas terribles que has dicho!   \n","readableText":"—¡Oren al Señor por mí! —exclamó Simón—. ¡Que no me sucedan estas cosas\nterribles que has dicho!\n\n"},{"verse":"25","text":"Despu&#233;s de dar testimonio y predicar la palabra del Se&#241;or en Samaria, Pedro y Juan regresaron a Jerusal&#233;n. Por el camino, se detuvieron en muchas aldeas samaritanas para predicar la Buena Noticia.   \n","readableText":"Después de dar testimonio y predicar la palabra del Señor en Samaria, Pedro y\nJuan regresaron a Jerusalén. Por el camino, se detuvieron en muchas aldeas\nsamaritanas para predicar la Buena Noticia.\n\n"},{"verse":"26","text":"En cuanto a Felipe, un &#225;ngel del Se&#241;or le dijo: &#171;Ve al sur  por el camino del desierto que va de Jerusal&#233;n a Gaza&#187;. \n","readableText":"En cuanto a Felipe, un ángel del Señor le dijo: «Ve al sur por el camino del\ndesierto que va de Jerusalén a Gaza».\n\n"},{"verse":"27","text":"Entonces &#233;l emprendi&#243; su viaje y se encontr&#243; con el tesorero de Etiop&#237;a, un eunuco de mucha autoridad bajo el mando de Candace, la reina de Etiop&#237;a. El eunuco hab&#237;a ido a Jerusal&#233;n a adorar \n","readableText":"Entonces él emprendió su viaje y se encontró con el tesorero de Etiopía, un\neunuco de mucha autoridad bajo el mando de Candace, la reina de Etiopía. El\neunuco había ido a Jerusalén a adorar\n\n"},{"verse":"28","text":"y ahora ven&#237;a de regreso. Sentado en su carruaje, le&#237;a en voz alta el libro del profeta Isa&#237;as.   \n","readableText":"y ahora venía de regreso. Sentado en su carruaje, leía en voz alta el libro del\nprofeta Isaías.\n\n"},{"verse":"29","text":"El Esp&#237;ritu Santo le dijo a Felipe: &#171;Ac&#233;rcate y camina junto al carruaje&#187;.   \n","readableText":"El Espíritu Santo le dijo a Felipe: «Acércate y camina junto al carruaje».\n\n"},{"verse":"30","text":"Felipe se acerc&#243; corriendo y oy&#243; que el hombre le&#237;a al profeta Isa&#237;as. Felipe le pregunt&#243;: &#8212;&#191;Entiendes lo que est&#225;s leyendo?   \n","readableText":"Felipe se acercó corriendo y oyó que el hombre leía al profeta Isaías. Felipe\nle preguntó: —¿Entiendes lo que estás leyendo?\n\n"},{"verse":"31","text":"El hombre contest&#243;: &#8212;&#191;Y c&#243;mo puedo entenderlo, a menos que alguien me explique? Y le rog&#243; a Felipe que subiera al carruaje y se sentara junto a &#233;l.   \n","readableText":"El hombre contestó: —¿Y cómo puedo entenderlo, a menos que alguien me explique?\nY le rogó a Felipe que subiera al carruaje y se sentara junto a él.\n\n"},{"verse":"32","text":"El pasaje de la Escritura que le&#237;a era el siguiente: &#171;Como oveja fue llevado al matadero. Y, como cordero en silencio ante sus trasquiladores, no abri&#243; su boca.   \n","readableText":"El pasaje de la Escritura que leía era el siguiente: «Como oveja fue llevado al\nmatadero. Y, como cordero en silencio ante sus trasquiladores, no abrió su\nboca.\n\n"},{"verse":"33","text":"Fue humillado y no le hicieron justicia. &#191;Qui&#233;n puede hablar de sus descendientes? Pues su vida fue quitada de la tierra&#187; .   \n","readableText":"Fue humillado y no le hicieron justicia. ¿Quién puede hablar de sus\ndescendientes? Pues su vida fue quitada de la tierra» .\n\n"},{"verse":"34","text":"El eunuco le pregunt&#243; a Felipe: &#171;Dime, &#191;hablaba el profeta acerca de s&#237; mismo o de alguien m&#225;s?&#187;. \n","readableText":"El eunuco le preguntó a Felipe: «Dime, ¿hablaba el profeta acerca de sí mismo o\nde alguien más?».\n\n"},{"verse":"35","text":"Entonces, comenzando con esa misma porci&#243;n de la Escritura, Felipe le habl&#243; de la Buena Noticia acerca de Jes&#250;s.   \n","readableText":"Entonces, comenzando con esa misma porción de la Escritura, Felipe le habló de\nla Buena Noticia acerca de Jesús.\n\n"},{"verse":"36","text":"Mientras iban juntos, llegaron a un lugar donde hab&#237;a agua, y el eunuco dijo: &#171;&#161;Mira, all&#237; hay agua! &#191;Qu&#233; impide que yo sea bautizado?&#187;.   \n","readableText":"Mientras iban juntos, llegaron a un lugar donde había agua, y el eunuco dijo:\n«¡Mira, allí hay agua! ¿Qué impide que yo sea bautizado?».\n\n"},{"verse":"38","text":"Orden&#243; que detuvieran el carruaje, descendieron al agua, y Felipe lo bautiz&#243;.   \n","readableText":"Ordenó que detuvieran el carruaje, descendieron al agua, y Felipe lo bautizó.\n\n\n"},{"verse":"39","text":"Cuando salieron del agua, el Esp&#237;ritu del Se&#241;or arrebat&#243; a Felipe. El eunuco nunca m&#225;s volvi&#243; a verlo, pero sigui&#243; su camino con mucha alegr&#237;a. \n","readableText":"Cuando salieron del agua, el Espíritu del Señor arrebató a Felipe. El eunuco\nnunca más volvió a verlo, pero siguió su camino con mucha alegría.\n\n"},{"verse":"40","text":"Entre tanto, Felipe se encontr&#243; m&#225;s al norte, en la ciudad de Azoto. Predic&#243; la Buena Noticia all&#237; y en cada pueblo a lo largo del camino, hasta que lleg&#243; a Cesarea.\n","readableText":"Entre tanto, Felipe se encontró más al norte, en la ciudad de Azoto. Predicó la\nBuena Noticia allí y en cada pueblo a lo largo del camino, hasta que llegó a\nCesarea.\n\n"}]}
