{"book":"ACT","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Mirando fijamente al Concilio Supremo,  Pablo comenz&#243;: &#171;Hermanos, &#161;siempre he vivido ante Dios con la conciencia limpia!&#187;.   \n","readableText":"Mirando fijamente al Concilio Supremo, Pablo comenzó: «Hermanos, ¡siempre he\nvivido ante Dios con la conciencia limpia!».\n\n"},{"verse":"2","text":"Al instante, Anan&#237;as, el sumo sacerdote, orden&#243; a los que estaban cerca de Pablo que lo golpearan en la boca. \n","readableText":"Al instante, Ananías, el sumo sacerdote, ordenó a los que estaban cerca de\nPablo que lo golpearan en la boca.\n\n"},{"verse":"3","text":"Pero Pablo le dijo: &#171;&#161;Dios te golpear&#225; a ti, hip&#243;crita corrupto ! &#191;Qu&#233; clase de juez eres si t&#250; mismo infringes la ley al ordenar que me golpeen as&#237;?&#187;.   \n","readableText":"Pero Pablo le dijo: «¡Dios te golpeará a ti, hipócrita corrupto ! ¿Qué clase de\njuez eres si tú mismo infringes la ley al ordenar que me golpeen así?».\n\n"},{"verse":"4","text":"Los que estaban cerca de Pablo le dijeron: &#8212;&#191;Te atreves a insultar al sumo sacerdote de Dios?   \n","readableText":"Los que estaban cerca de Pablo le dijeron: —¿Te atreves a insultar al sumo\nsacerdote de Dios?\n\n"},{"verse":"5","text":"&#8212;Lo siento, hermanos. No me hab&#237;a dado cuenta de que &#233;l es el sumo sacerdote &#8212;contest&#243; Pablo&#8212;, porque las Escrituras dicen: &#8220;No hables mal de ninguno de tus gobernantes&#8221; .   \n","readableText":"—Lo siento, hermanos. No me había dado cuenta de que él es el sumo sacerdote\n—contestó Pablo—, porque las Escrituras dicen: “No hables mal de ninguno de tus\ngobernantes” .\n\n"},{"verse":"6","text":"Pablo se dio cuenta de que algunos miembros del Concilio Supremo eran saduceos y que otros eran fariseos, por lo tanto, grit&#243;: &#171;Hermanos, &#161;yo soy fariseo, al igual que mis antepasados! &#161;Y estoy en juicio porque mi esperanza est&#225; en la resurrecci&#243;n de los muertos!&#187;.   \n","readableText":"Pablo se dio cuenta de que algunos miembros del Concilio Supremo eran saduceos\ny que otros eran fariseos, por lo tanto, gritó: «Hermanos, ¡yo soy fariseo, al\nigual que mis antepasados! ¡Y estoy en juicio porque mi esperanza está en la\nresurrección de los muertos!».\n\n"},{"verse":"7","text":"Esto dividi&#243; al Concilio &#8212;puso a los fariseos contra los saduceos&#8212;, \n","readableText":"Esto dividió al Concilio —puso a los fariseos contra los saduceos—,\n\n"},{"verse":"8","text":"porque los saduceos dicen que no hay resurrecci&#243;n, ni &#225;ngeles, ni esp&#237;ritus, pero los fariseos s&#237; creen en todo esto. \n","readableText":"porque los saduceos dicen que no hay resurrección, ni ángeles, ni espíritus,\npero los fariseos sí creen en todo esto.\n\n"},{"verse":"9","text":"As&#237; que hubo un gran alboroto. Algunos de los maestros de la ley religiosa que eran fariseos se levantaron de un salto y comenzaron a discutir en&#233;rgicamente. &#171;Nosotros no encontramos nada malo en &#233;l &#8212;gritaban&#8212;. Tal vez alg&#250;n esp&#237;ritu o &#225;ngel le habl&#243;&#187;. \n","readableText":"Así que hubo un gran alboroto. Algunos de los maestros de la ley religiosa que\neran fariseos se levantaron de un salto y comenzaron a discutir enérgicamente.\n«Nosotros no encontramos nada malo en él —gritaban—. Tal vez algún espíritu o\nángel le habló».\n\n"},{"verse":"10","text":"Como el conflicto se torn&#243; m&#225;s violento, el comandante ten&#237;a temor de que descuartizaran a Pablo. De modo que les orden&#243; a sus soldados que fueran a rescatarlo por la fuerza y lo regresaran a la fortaleza.   \n","readableText":"Como el conflicto se tornó más violento, el comandante tenía temor de que\ndescuartizaran a Pablo. De modo que les ordenó a sus soldados que fueran a\nrescatarlo por la fuerza y lo regresaran a la fortaleza.\n\n"},{"verse":"11","text":"Esa noche el Se&#241;or se le apareci&#243; a Pablo y le dijo:  &#171;Ten &#225;nimo, Pablo. As&#237; como has sido mi testigo aqu&#237; en Jerusal&#233;n, tambi&#233;n debes predicar la Buena Noticia en Roma&#187;.   \n","readableText":"Esa noche el Señor se le apareció a Pablo y le dijo: «Ten ánimo, Pablo. Así\ncomo has sido mi testigo aquí en Jerusalén, también debes predicar la Buena\nNoticia en Roma».\n\n"},{"verse":"12","text":"A la ma&#241;ana siguiente, un grupo de jud&#237;os se reuni&#243; y se comprometi&#243;  mediante un juramento a no comer ni beber hasta matar a Pablo. \n","readableText":"A la mañana siguiente, un grupo de judíos se reunió y se comprometió mediante\nun juramento a no comer ni beber hasta matar a Pablo.\n\n"},{"verse":"13","text":"Eran m&#225;s de cuarenta los c&#243;mplices en la conspiraci&#243;n. \n","readableText":"Eran más de cuarenta los cómplices en la conspiración.\n\n"},{"verse":"14","text":"Fueron a los sacerdotes principales y a los ancianos y les dijeron: &#171;Nos hemos comprometido mediante un juramento a no comer nada hasta que hayamos matado a Pablo. \n","readableText":"Fueron a los sacerdotes principales y a los ancianos y les dijeron: «Nos hemos\ncomprometido mediante un juramento a no comer nada hasta que hayamos matado a\nPablo.\n\n"},{"verse":"15","text":"As&#237; que ustedes y el Concilio Supremo deber&#237;an pedirle al comandante que lleve otra vez a Pablo ante el Concilio. Aparenten que quieren examinar su caso m&#225;s a fondo. Nosotros lo mataremos en el camino&#187;.   \n","readableText":"Así que ustedes y el Concilio Supremo deberían pedirle al comandante que lleve\notra vez a Pablo ante el Concilio. Aparenten que quieren examinar su caso más a\nfondo. Nosotros lo mataremos en el camino».\n\n"},{"verse":"16","text":"Pero el sobrino de Pablo &#8212;el hijo de su hermana&#8212; se enter&#243; del plan y fue a la fortaleza y se lo cont&#243; a Pablo. \n","readableText":"Pero el sobrino de Pablo —el hijo de su hermana— se enteró del plan y fue a la\nfortaleza y se lo contó a Pablo.\n\n"},{"verse":"17","text":"Pablo mand&#243; llamar a uno de los oficiales romanos  y le dijo: &#171;Lleva a este joven al comandante; tiene algo importante que decirle&#187;.   \n","readableText":"Pablo mandó llamar a uno de los oficiales romanos y le dijo: «Lleva a este\njoven al comandante; tiene algo importante que decirle».\n\n"},{"verse":"18","text":"Entonces el oficial lo hizo y explic&#243;: &#171;El prisionero Pablo me llam&#243; y me pidi&#243; que le trajera a este joven porque tiene algo que decirle&#187;.   \n","readableText":"Entonces el oficial lo hizo y explicó: «El prisionero Pablo me llamó y me pidió\nque le trajera a este joven porque tiene algo que decirle».\n\n"},{"verse":"19","text":"El comandante lo tom&#243; de la mano, lo llev&#243; a un lado y le pregunt&#243;: &#8212;&#191;Qu&#233; es lo que quieres decirme?   \n","readableText":"El comandante lo tomó de la mano, lo llevó a un lado y le preguntó: —¿Qué es lo\nque quieres decirme?\n\n"},{"verse":"20","text":"El sobrino de Pablo le dijo: &#8212;Unos jud&#237;os van a pedirle que usted lleve ma&#241;ana a Pablo ante el Concilio Supremo, fingiendo que quieren obtener m&#225;s informaci&#243;n. \n","readableText":"El sobrino de Pablo le dijo: —Unos judíos van a pedirle que usted lleve mañana\na Pablo ante el Concilio Supremo, fingiendo que quieren obtener más\ninformación.\n\n"},{"verse":"21","text":"&#161;Pero no lo haga! Hay m&#225;s de cuarenta hombres escondidos por todo el camino, listos para tenderle una emboscada. Ellos han jurado no comer ni beber nada hasta que lo hayan matado. Ya est&#225;n listos, solo esperan su consentimiento.   \n","readableText":"¡Pero no lo haga! Hay más de cuarenta hombres escondidos por todo el camino,\nlistos para tenderle una emboscada. Ellos han jurado no comer ni beber nada\nhasta que lo hayan matado. Ya están listos, solo esperan su consentimiento.\n\n"},{"verse":"22","text":"&#8212;Que nadie sepa que me has contado esto &#8212;le advirti&#243; el comandante al joven.   \n","readableText":"—Que nadie sepa que me has contado esto —le advirtió el comandante al joven.\n\n"},{"verse":"23","text":"Entonces el comandante llam&#243; a dos de sus oficiales y les dio la siguiente orden: &#171;Preparen a doscientos soldados para que vayan a Cesarea esta noche a las nueve. Lleven tambi&#233;n doscientos lanceros y setenta hombres a caballo. \n","readableText":"Entonces el comandante llamó a dos de sus oficiales y les dio la siguiente\norden: «Preparen a doscientos soldados para que vayan a Cesarea esta noche a\nlas nueve. Lleven también doscientos lanceros y setenta hombres a caballo.\n\n"},{"verse":"24","text":"Denle caballos a Pablo para el viaje y ll&#233;venlo a salvo al gobernador F&#233;lix&#187;. \n","readableText":"Denle caballos a Pablo para el viaje y llévenlo a salvo al gobernador Félix».\n\n\n"},{"verse":"25","text":"Despu&#233;s escribi&#243; la siguiente carta al gobernador:   \n","readableText":"Después escribió la siguiente carta al gobernador:\n\n"},{"verse":"26","text":"&#171;De Claudio Lisias. A su excelencia, el gobernador F&#233;lix. &#161;Saludos!   \n","readableText":"«De Claudio Lisias. A su excelencia, el gobernador Félix. ¡Saludos!\n\n"},{"verse":"27","text":"&#187;Unos jud&#237;os detuvieron a este hombre y estaban a punto de matarlo cuando llegu&#233; con mis tropas. Luego me enter&#233; de que &#233;l era ciudadano romano, entonces lo traslad&#233; a un lugar seguro. \n","readableText":"»Unos judíos detuvieron a este hombre y estaban a punto de matarlo cuando\nllegué con mis tropas. Luego me enteré de que él era ciudadano romano, entonces\nlo trasladé a un lugar seguro.\n\n"},{"verse":"28","text":"Despu&#233;s lo llev&#233; al Concilio Supremo jud&#237;o para tratar de averiguar la raz&#243;n de las acusaciones en su contra. \n","readableText":"Después lo llevé al Concilio Supremo judío para tratar de averiguar la razón de\nlas acusaciones en su contra.\n\n"},{"verse":"29","text":"Pronto descubr&#237; que el cargo ten&#237;a que ver con su ley religiosa, nada que merezca prisi&#243;n o muerte en absoluto; \n","readableText":"Pronto descubrí que el cargo tenía que ver con su ley religiosa, nada que\nmerezca prisión o muerte en absoluto;\n\n"},{"verse":"30","text":"pero cuando se me inform&#243; de un complot para matarlo, se lo envi&#233; a usted de inmediato. Les he dicho a sus acusadores que presenten los cargos ante usted&#187;.   \n","readableText":"pero cuando se me informó de un complot para matarlo, se lo envié a usted de\ninmediato. Les he dicho a sus acusadores que presenten los cargos ante usted».\n\n\n"},{"verse":"31","text":"As&#237; que, esa noche, tal como se les hab&#237;a ordenado, los soldados llevaron a Pablo tan lejos como Ant&#237;patris. \n","readableText":"Así que, esa noche, tal como se les había ordenado, los soldados llevaron a\nPablo tan lejos como Antípatris.\n\n"},{"verse":"32","text":"A la ma&#241;ana siguiente, ellos regresaron a la fortaleza mientras que las tropas a caballo trasladaron a Pablo hasta Cesarea. \n","readableText":"A la mañana siguiente, ellos regresaron a la fortaleza mientras que las tropas\na caballo trasladaron a Pablo hasta Cesarea.\n\n"},{"verse":"33","text":"Cuando llegaron a Cesarea, lo presentaron ante el gobernador F&#233;lix y le entregaron la carta. \n","readableText":"Cuando llegaron a Cesarea, lo presentaron ante el gobernador Félix y le\nentregaron la carta.\n\n"},{"verse":"34","text":"El gobernador la ley&#243; y despu&#233;s le pregunt&#243; a Pablo de qu&#233; provincia era. &#8212;De Cilicia &#8212;contest&#243; Pablo.   \n","readableText":"El gobernador la leyó y después le preguntó a Pablo de qué provincia era. —De\nCilicia —contestó Pablo.\n\n"},{"verse":"35","text":"&#8212;Yo mismo oir&#233; tu caso cuando lleguen los que te acusan &#8212;le dijo el gobernador. Luego el gobernador orden&#243; que lo pusieran en la prisi&#243;n del cuartel general  de Herodes.\n","readableText":"—Yo mismo oiré tu caso cuando lleguen los que te acusan —le dijo el gobernador.\nLuego el gobernador ordenó que lo pusieran en la prisión del cuartel general de\nHerodes.\n\n"}]}
