{"book":"ACT","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Pablo fue primero a Derbe y luego a Listra, donde hab&#237;a un disc&#237;pulo joven llamado Timoteo. Su madre era una creyente jud&#237;a, pero su padre era griego. \n","readableText":"Pablo fue primero a Derbe y luego a Listra, donde había un discípulo joven\nllamado Timoteo. Su madre era una creyente judía, pero su padre era griego.\n\n"},{"verse":"2","text":"Los creyentes  de Listra e Iconio ten&#237;an un buen concepto de Timoteo, \n","readableText":"Los creyentes de Listra e Iconio tenían un buen concepto de Timoteo,\n\n"},{"verse":"3","text":"de modo que Pablo quiso que &#233;l los acompa&#241;ara en el viaje. Por respeto a los jud&#237;os de la regi&#243;n, dispuso que Timoteo se circuncidara antes de salir, ya que todos sab&#237;an que su padre era griego. \n","readableText":"de modo que Pablo quiso que él los acompañara en el viaje. Por respeto a los\njudíos de la región, dispuso que Timoteo se circuncidara antes de salir, ya que\ntodos sabían que su padre era griego.\n\n"},{"verse":"4","text":"Luego fueron de ciudad en ciudad ense&#241;ando a los creyentes a que siguieran las decisiones tomadas por los ap&#243;stoles y los ancianos de Jerusal&#233;n. \n","readableText":"Luego fueron de ciudad en ciudad enseñando a los creyentes a que siguieran las\ndecisiones tomadas por los apóstoles y los ancianos de Jerusalén.\n\n"},{"verse":"5","text":"As&#237; que las iglesias se fortalec&#237;an en su fe y el n&#250;mero de creyentes crec&#237;a cada d&#237;a.   \n","readableText":"Así que las iglesias se fortalecían en su fe y el número de creyentes crecía\ncada día.\n\n"},{"verse":"6","text":"Luego, Pablo y Silas viajaron por la regi&#243;n de Frigia y Galacia, porque el Esp&#237;ritu Santo les hab&#237;a impedido que predicaran la palabra en la provincia de Asia en ese tiempo. \n","readableText":"Luego, Pablo y Silas viajaron por la región de Frigia y Galacia, porque el\nEspíritu Santo les había impedido que predicaran la palabra en la provincia de\nAsia en ese tiempo.\n\n"},{"verse":"7","text":"Luego, al llegar a los l&#237;mites con Misia, se dirigieron al norte, hacia la provincia de Bitinia,  pero de nuevo el Esp&#237;ritu de Jes&#250;s no les permiti&#243; ir all&#237;. \n","readableText":"Luego, al llegar a los límites con Misia, se dirigieron al norte, hacia la\nprovincia de Bitinia, pero de nuevo el Espíritu de Jesús no les permitió ir\nallí.\n\n"},{"verse":"8","text":"As&#237; que siguieron su viaje por Misia hasta el puerto de Troas.   \n","readableText":"Así que siguieron su viaje por Misia hasta el puerto de Troas.\n\n"},{"verse":"9","text":"Esa noche Pablo tuvo una visi&#243;n. Puesto de pie, un hombre de Macedonia &#8212;al norte de Grecia&#8212; le rogaba: &#171;&#161;Ven aqu&#237; a Macedonia y ay&#250;danos!&#187;. \n","readableText":"Esa noche Pablo tuvo una visión. Puesto de pie, un hombre de Macedonia —al\nnorte de Grecia— le rogaba: «¡Ven aquí a Macedonia y ayúdanos!».\n\n"},{"verse":"10","text":"Entonces decidimos  salir de inmediato hacia Macedonia, despu&#233;s de haber llegado a la conclusi&#243;n de que Dios nos llamaba a predicar la Buena Noticia all&#237;.   \n","readableText":"Entonces decidimos salir de inmediato hacia Macedonia, después de haber llegado\na la conclusión de que Dios nos llamaba a predicar la Buena Noticia allí.\n\n"},{"verse":"11","text":"Subimos a bordo de un barco en Troas, navegamos directo a la isla de Samotracia y, al d&#237;a siguiente, desembarcamos en Ne&#225;polis. \n","readableText":"Subimos a bordo de un barco en Troas, navegamos directo a la isla de Samotracia\ny, al día siguiente, desembarcamos en Neápolis.\n\n"},{"verse":"12","text":"De all&#237; llegamos a Filipos, una ciudad principal de ese distrito de Macedonia y una colonia romana. Y nos quedamos all&#237; varios d&#237;as.   \n","readableText":"De allí llegamos a Filipos, una ciudad principal de ese distrito de Macedonia y\nuna colonia romana. Y nos quedamos allí varios días.\n\n"},{"verse":"13","text":"El d&#237;a de descanso nos alejamos un poco de la ciudad y fuimos a la orilla de un r&#237;o, donde pensamos que la gente se reunir&#237;a para orar, y nos sentamos a hablar con unas mujeres que se hab&#237;an congregado all&#237;. \n","readableText":"El día de descanso nos alejamos un poco de la ciudad y fuimos a la orilla de un\nrío, donde pensamos que la gente se reuniría para orar, y nos sentamos a hablar\ncon unas mujeres que se habían congregado allí.\n\n"},{"verse":"14","text":"Una de ellas era Lidia, de la ciudad de Tiatira, una comerciante de tela p&#250;rpura muy costosa, quien adoraba a Dios. Mientras nos escuchaba, el Se&#241;or abri&#243; su coraz&#243;n y acept&#243; lo que Pablo dec&#237;a. \n","readableText":"Una de ellas era Lidia, de la ciudad de Tiatira, una comerciante de tela\npúrpura muy costosa, quien adoraba a Dios. Mientras nos escuchaba, el Señor\nabrió su corazón y aceptó lo que Pablo decía.\n\n"},{"verse":"15","text":"Ella y los de su casa fueron bautizados, y nos invit&#243; a que fu&#233;ramos sus hu&#233;spedes. &#171;Si ustedes reconocen que soy una verdadera creyente en el Se&#241;or &#8212;dijo ella&#8212;, vengan a quedarse en mi casa&#187;. Y nos insisti&#243; hasta que aceptamos.   \n","readableText":"Ella y los de su casa fueron bautizados, y nos invitó a que fuéramos sus\nhuéspedes. «Si ustedes reconocen que soy una verdadera creyente en el Señor\n—dijo ella—, vengan a quedarse en mi casa». Y nos insistió hasta que aceptamos.\n\n\n"},{"verse":"16","text":"Cierto d&#237;a, cuando &#237;bamos al lugar de oraci&#243;n, nos encontramos con una joven esclava que ten&#237;a un esp&#237;ritu que le permit&#237;a adivinar el futuro. Por medio de la adivinaci&#243;n, ganaba mucho dinero para sus amos. \n","readableText":"Cierto día, cuando íbamos al lugar de oración, nos encontramos con una joven\nesclava que tenía un espíritu que le permitía adivinar el futuro. Por medio de\nla adivinación, ganaba mucho dinero para sus amos.\n\n"},{"verse":"17","text":"Ella segu&#237;a a Pablo y tambi&#233;n al resto de nosotros, gritando: &#171;Estos hombres son siervos del Dios Alt&#237;simo y han venido para decirles c&#243;mo ser salvos&#187;.   \n","readableText":"Ella seguía a Pablo y también al resto de nosotros, gritando: «Estos hombres\nson siervos del Dios Altísimo y han venido para decirles cómo ser salvos».\n\n"},{"verse":"18","text":"Esto mismo sucedi&#243; d&#237;a tras d&#237;a hasta que Pablo se exasper&#243; de tal manera que se dio la vuelta y le dijo al demonio que estaba dentro de la joven: &#171;Te ordeno, en el nombre de Jesucristo, que salgas de ella&#187;. Y al instante el demonio la dej&#243;.   \n","readableText":"Esto mismo sucedió día tras día hasta que Pablo se exasperó de tal manera que\nse dio la vuelta y le dijo al demonio que estaba dentro de la joven: «Te\nordeno, en el nombre de Jesucristo, que salgas de ella». Y al instante el\ndemonio la dejó.\n\n"},{"verse":"19","text":"Las esperanzas de sus amos de hacerse ricos ahora quedaron destruidas, as&#237; que agarraron a Pablo y a Silas y los arrastraron hasta la plaza del mercado ante las autoridades. \n","readableText":"Las esperanzas de sus amos de hacerse ricos ahora quedaron destruidas, así que\nagarraron a Pablo y a Silas y los arrastraron hasta la plaza del mercado ante\nlas autoridades.\n\n"},{"verse":"20","text":"&#171;&#161;Toda la ciudad est&#225; alborotada a causa de estos jud&#237;os! &#8212;les gritaron a los funcionarios de la ciudad&#8212;. \n","readableText":"«¡Toda la ciudad está alborotada a causa de estos judíos! —les gritaron a los\nfuncionarios de la ciudad—.\n\n"},{"verse":"21","text":"Ense&#241;an costumbres que nosotros, los romanos, no podemos practicar porque son ilegales&#187;.   \n","readableText":"Enseñan costumbres que nosotros, los romanos, no podemos practicar porque son\nilegales».\n\n"},{"verse":"22","text":"Enseguida se form&#243; una turba contra Pablo y Silas, y los funcionarios de la ciudad ordenaron que les quitaran la ropa y los golpearan con varas de madera. \n","readableText":"Enseguida se formó una turba contra Pablo y Silas, y los funcionarios de la\nciudad ordenaron que les quitaran la ropa y los golpearan con varas de madera.\n\n\n"},{"verse":"23","text":"Los golpearon severamente y despu&#233;s los metieron en la c&#225;rcel. Le ordenaron al carcelero que se asegurara de que no escaparan. \n","readableText":"Los golpearon severamente y después los metieron en la cárcel. Le ordenaron al\ncarcelero que se asegurara de que no escaparan.\n\n"},{"verse":"24","text":"As&#237; que el carcelero los puso en el calabozo de m&#225;s adentro y les sujet&#243; los pies en el cepo.   \n","readableText":"Así que el carcelero los puso en el calabozo de más adentro y les sujetó los\npies en el cepo.\n\n"},{"verse":"25","text":"Alrededor de la medianoche, Pablo y Silas estaban orando y cantando himnos a Dios, y los dem&#225;s prisioneros escuchaban. \n","readableText":"Alrededor de la medianoche, Pablo y Silas estaban orando y cantando himnos a\nDios, y los demás prisioneros escuchaban.\n\n"},{"verse":"26","text":"De repente, hubo un gran terremoto y la c&#225;rcel se sacudi&#243; hasta sus cimientos. Al instante, todas las puertas se abrieron de golpe, &#161;y a todos los prisioneros se les cayeron las cadenas! \n","readableText":"De repente, hubo un gran terremoto y la cárcel se sacudió hasta sus cimientos.\nAl instante, todas las puertas se abrieron de golpe, ¡y a todos los prisioneros\nse les cayeron las cadenas!\n\n"},{"verse":"27","text":"El carcelero se despert&#243; y vio las puertas abiertas de par en par. Dio por sentado que los prisioneros se hab&#237;an escapado, por lo que sac&#243; su espada para matarse; \n","readableText":"El carcelero se despertó y vio las puertas abiertas de par en par. Dio por\nsentado que los prisioneros se habían escapado, por lo que sacó su espada para\nmatarse;\n\n"},{"verse":"28","text":"pero Pablo le grit&#243;: &#171;&#161;Detente! &#161;No te mates! &#161;Estamos todos aqu&#237;!&#187;.   \n","readableText":"pero Pablo le gritó: «¡Detente! ¡No te mates! ¡Estamos todos aquí!».\n\n"},{"verse":"29","text":"El carcelero pidi&#243; una luz y corri&#243; al calabozo y cay&#243; temblando ante Pablo y Silas. \n","readableText":"El carcelero pidió una luz y corrió al calabozo y cayó temblando ante Pablo y\nSilas.\n\n"},{"verse":"30","text":"Despu&#233;s los sac&#243; y les pregunt&#243;: &#8212;Se&#241;ores, &#191;qu&#233; debo hacer para ser salvo?   \n","readableText":"Después los sacó y les preguntó: —Señores, ¿qué debo hacer para ser salvo?\n\n"},{"verse":"31","text":"Ellos le contestaron: &#8212;Cree en el Se&#241;or Jes&#250;s y ser&#225;s salvo, junto con todos los de tu casa.   \n","readableText":"Ellos le contestaron: —Cree en el Señor Jesús y serás salvo, junto con todos\nlos de tu casa.\n\n"},{"verse":"32","text":"Y le presentaron la palabra del Se&#241;or tanto a &#233;l como a todos los que viv&#237;an en su casa. \n","readableText":"Y le presentaron la palabra del Señor tanto a él como a todos los que vivían en\nsu casa.\n\n"},{"verse":"33","text":"Aun a esa hora de la noche, el carcelero los atendi&#243; y les lav&#243; las heridas. Enseguida ellos lo bautizaron a &#233;l y a todos los de su casa. \n","readableText":"Aun a esa hora de la noche, el carcelero los atendió y les lavó las heridas.\nEnseguida ellos lo bautizaron a él y a todos los de su casa.\n\n"},{"verse":"34","text":"El carcelero los llev&#243; adentro de su casa y les dio de comer, y tanto &#233;l como los de su casa se alegraron porque todos hab&#237;an cre&#237;do en Dios.   \n","readableText":"El carcelero los llevó adentro de su casa y les dio de comer, y tanto él como\nlos de su casa se alegraron porque todos habían creído en Dios.\n\n"},{"verse":"35","text":"A la ma&#241;ana siguiente, los funcionarios de la ciudad mandaron a la polic&#237;a para que le dijera al carcelero: &#171;&#161;Suelta a esos hombres!&#187;. \n","readableText":"A la mañana siguiente, los funcionarios de la ciudad mandaron a la policía para\nque le dijera al carcelero: «¡Suelta a esos hombres!».\n\n"},{"verse":"36","text":"Entonces el carcelero le dijo a Pablo: &#8212;Los funcionarios de la ciudad han dicho que t&#250; y Silas quedan en libertad. Vayan en paz.   \n","readableText":"Entonces el carcelero le dijo a Pablo: —Los funcionarios de la ciudad han dicho\nque tú y Silas quedan en libertad. Vayan en paz.\n\n"},{"verse":"37","text":"Pero Pablo respondi&#243;: &#8212;Ellos nos golpearon en p&#250;blico sin llevarnos a juicio y nos metieron en la c&#225;rcel, y nosotros somos ciudadanos romanos. &#191;Ahora quieren que nos vayamos a escondidas? &#161;De ninguna manera! &#161;Que vengan ellos mismos a ponernos en libertad!   \n","readableText":"Pero Pablo respondió: —Ellos nos golpearon en público sin llevarnos a juicio y\nnos metieron en la cárcel, y nosotros somos ciudadanos romanos. ¿Ahora quieren\nque nos vayamos a escondidas? ¡De ninguna manera! ¡Que vengan ellos mismos a\nponernos en libertad!\n\n"},{"verse":"38","text":"Cuando la polic&#237;a dio su informe, los funcionarios de la ciudad se alarmaron al enterarse de que Pablo y Silas eran ciudadanos romanos. \n","readableText":"Cuando la policía dio su informe, los funcionarios de la ciudad se alarmaron al\nenterarse de que Pablo y Silas eran ciudadanos romanos.\n\n"},{"verse":"39","text":"Entonces fueron a la c&#225;rcel y se disculparon con ellos. Luego los sacaron de all&#237; y les suplicaron que se fueran de la ciudad. \n","readableText":"Entonces fueron a la cárcel y se disculparon con ellos. Luego los sacaron de\nallí y les suplicaron que se fueran de la ciudad.\n\n"},{"verse":"40","text":"Una vez que salieron de la c&#225;rcel, Pablo y Silas regresaron a la casa de Lidia. All&#237; se reunieron con los creyentes y los animaron una vez m&#225;s. Despu&#233;s se fueron de la ciudad.\n","readableText":"Una vez que salieron de la cárcel, Pablo y Silas regresaron a la casa de Lidia.\nAllí se reunieron con los creyentes y los animaron una vez más. Después se\nfueron de la ciudad.\n\n"}]}
