{"book":"ACT","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Cuando lleg&#243; el tiempo, zarpamos hacia Italia. A Pablo y a varios prisioneros m&#225;s los pusieron bajo la custodia de un oficial romano  llamado Julio, un capit&#225;n del regimiento imperial. \n","readableText":"Cuando llegó el tiempo, zarpamos hacia Italia. A Pablo y a varios prisioneros\nmás los pusieron bajo la custodia de un oficial romano llamado Julio, un\ncapitán del regimiento imperial.\n\n"},{"verse":"2","text":"Tambi&#233;n nos acompa&#241;&#243; Aristarco, un macedonio de Tesal&#243;nica. Salimos en un barco matriculado en el puerto de Adramitio, situado en la costa noroccidental de la provincia de Asia.  El barco ten&#237;a previsto hacer varias paradas en distintos puertos a lo largo de la costa de la provincia.   \n","readableText":"También nos acompañó Aristarco, un macedonio de Tesalónica. Salimos en un barco\nmatriculado en el puerto de Adramitio, situado en la costa noroccidental de la\nprovincia de Asia. El barco tenía previsto hacer varias paradas en distintos\npuertos a lo largo de la costa de la provincia.\n\n"},{"verse":"3","text":"Al d&#237;a siguiente, cuando atracamos en Sid&#243;n, Julio fue muy amable con Pablo y le permiti&#243; desembarcar para visitar a sus amigos, a fin de que ellos pudieran proveer a sus necesidades. \n","readableText":"Al día siguiente, cuando atracamos en Sidón, Julio fue muy amable con Pablo y\nle permitió desembarcar para visitar a sus amigos, a fin de que ellos pudieran\nproveer a sus necesidades.\n\n"},{"verse":"4","text":"Desde all&#237; nos hicimos a la mar y nos topamos con fuertes vientos de frente que hac&#237;an dif&#237;cil mantener el barco en curso, as&#237; que navegamos hacia el norte de Chipre, entre la isla y el continente. \n","readableText":"Desde allí nos hicimos a la mar y nos topamos con fuertes vientos de frente que\nhacían difícil mantener el barco en curso, así que navegamos hacia el norte de\nChipre, entre la isla y el continente.\n\n"},{"verse":"5","text":"Navegando en mar abierto, pasamos por la costa de Cilicia y Panfilia, y desembarcamos en Mira, en la provincia de Licia. \n","readableText":"Navegando en mar abierto, pasamos por la costa de Cilicia y Panfilia, y\ndesembarcamos en Mira, en la provincia de Licia.\n\n"},{"verse":"6","text":"All&#237;, el oficial al mando encontr&#243; un barco egipcio, de Alejandr&#237;a, con destino a Italia, y nos hizo subir a bordo.   \n","readableText":"Allí, el oficial al mando encontró un barco egipcio, de Alejandría, con destino\na Italia, y nos hizo subir a bordo.\n\n"},{"verse":"7","text":"Tuvimos que navegar despacio por varios d&#237;as y, despu&#233;s de serias dificultades, por fin nos acercamos a Gnido; pero ten&#237;amos viento en contra, as&#237; que cruzamos a la isla de Creta, navegando al resguardo de la costa de la isla con menos viento, frente al cabo de Salm&#243;n. \n","readableText":"Tuvimos que navegar despacio por varios días y, después de serias dificultades,\npor fin nos acercamos a Gnido; pero teníamos viento en contra, así que cruzamos\na la isla de Creta, navegando al resguardo de la costa de la isla con menos\nviento, frente al cabo de Salmón.\n\n"},{"verse":"8","text":"Seguimos por la costa con mucha dificultad y finalmente llegamos a Buenos Puertos, cerca de la ciudad de Lasea. \n","readableText":"Seguimos por la costa con mucha dificultad y finalmente llegamos a Buenos\nPuertos, cerca de la ciudad de Lasea.\n\n"},{"verse":"9","text":"Hab&#237;amos perdido bastante tiempo. El clima se pon&#237;a cada vez m&#225;s peligroso para viajar por mar, porque el oto&#241;o estaba muy avanzado,  y Pablo coment&#243; eso con los oficiales del barco.   \n","readableText":"Habíamos perdido bastante tiempo. El clima se ponía cada vez más peligroso para\nviajar por mar, porque el otoño estaba muy avanzado, y Pablo comentó eso con\nlos oficiales del barco.\n\n"},{"verse":"10","text":"Les dijo: &#171;Se&#241;ores, creo que tendremos problemas m&#225;s adelante si seguimos avanzando: naufragio, p&#233;rdida de la carga y tambi&#233;n riesgo para nuestras vidas&#187;; \n","readableText":"Les dijo: «Señores, creo que tendremos problemas más adelante si seguimos\navanzando: naufragio, pérdida de la carga y también riesgo para nuestras\nvidas»;\n\n"},{"verse":"11","text":"pero el oficial a cargo de los prisioneros les hizo m&#225;s caso al capit&#225;n y al due&#241;o del barco que a Pablo. \n","readableText":"pero el oficial a cargo de los prisioneros les hizo más caso al capitán y al\ndueño del barco que a Pablo.\n\n"},{"verse":"12","text":"Ya que Buenos Puertos era un puerto desprotegido &#8212;un mal lugar para pasar el invierno&#8212;, la mayor&#237;a de la tripulaci&#243;n quer&#237;a seguir hasta Fenice, que se encuentra m&#225;s adelante en la costa de Creta, y pasar el invierno all&#237;. Fenice era un buen puerto, con orientaci&#243;n solo al suroccidente y al noroccidente.   \n","readableText":"Ya que Buenos Puertos era un puerto desprotegido —un mal lugar para pasar el\ninvierno—, la mayoría de la tripulación quería seguir hasta Fenice, que se\nencuentra más adelante en la costa de Creta, y pasar el invierno allí. Fenice\nera un buen puerto, con orientación solo al suroccidente y al noroccidente.\n\n"},{"verse":"13","text":"Cuando un viento suave comenz&#243; a soplar desde el sur, los marineros pensaron que podr&#237;an llegar a salvo. Entonces levaron anclas y navegaron cerca de la costa de Creta; \n","readableText":"Cuando un viento suave comenzó a soplar desde el sur, los marineros pensaron\nque podrían llegar a salvo. Entonces levaron anclas y navegaron cerca de la\ncosta de Creta;\n\n"},{"verse":"14","text":"pero el clima cambi&#243; abruptamente, y un viento huracanado (llamado &#171;Nororiente&#187;) sopl&#243; sobre la isla y nos empuj&#243; a mar abierto. \n","readableText":"pero el clima cambió abruptamente, y un viento huracanado (llamado\n«Nororiente») sopló sobre la isla y nos empujó a mar abierto.\n\n"},{"verse":"15","text":"Los marineros no pudieron girar el barco para hacerle frente al viento, as&#237; que se dieron por vencidos y se dejaron llevar por la tormenta.   \n","readableText":"Los marineros no pudieron girar el barco para hacerle frente al viento, así que\nse dieron por vencidos y se dejaron llevar por la tormenta.\n\n"},{"verse":"16","text":"Navegamos al resguardo del lado con menos viento de una peque&#241;a isla llamada Cauda,  donde con gran dificultad subimos a bordo el bote salvavidas que era remolcado por el barco. \n","readableText":"Navegamos al resguardo del lado con menos viento de una pequeña isla llamada\nCauda, donde con gran dificultad subimos a bordo el bote salvavidas que era\nremolcado por el barco.\n\n"},{"verse":"17","text":"Despu&#233;s los marineros ataron cuerdas alrededor del casco del barco para reforzarlo. Ten&#237;an miedo de que el barco fuera llevado a los bancos de arena de Sirte, frente a la costa africana, as&#237; que bajaron el ancla flotante para disminuir la velocidad del barco y se dejaron llevar por el viento.   \n","readableText":"Después los marineros ataron cuerdas alrededor del casco del barco para\nreforzarlo. Tenían miedo de que el barco fuera llevado a los bancos de arena de\nSirte, frente a la costa africana, así que bajaron el ancla flotante para\ndisminuir la velocidad del barco y se dejaron llevar por el viento.\n\n"},{"verse":"18","text":"El pr&#243;ximo d&#237;a, como la fuerza del vendaval segu&#237;a azotando el barco, la tripulaci&#243;n comenz&#243; a echar la carga por la borda. \n","readableText":"El próximo día, como la fuerza del vendaval seguía azotando el barco, la\ntripulación comenzó a echar la carga por la borda.\n\n"},{"verse":"19","text":"Luego, al d&#237;a siguiente, hasta arrojaron al agua parte del equipo del barco. \n","readableText":"Luego, al día siguiente, hasta arrojaron al agua parte del equipo del barco.\n\n"},{"verse":"20","text":"La gran tempestad rugi&#243; durante muchos d&#237;as, ocult&#243; el sol y las estrellas, hasta que al final se perdi&#243; toda esperanza.   \n","readableText":"La gran tempestad rugió durante muchos días, ocultó el sol y las estrellas,\nhasta que al final se perdió toda esperanza.\n\n"},{"verse":"21","text":"Nadie hab&#237;a comido en mucho tiempo. Finalmente, Pablo reuni&#243; a la tripulaci&#243;n y le dijo: &#171;Se&#241;ores, ustedes debieran haberme escuchado al principio y no haber salido de Creta. As&#237; se hubieran evitado todos estos da&#241;os y p&#233;rdidas. \n","readableText":"Nadie había comido en mucho tiempo. Finalmente, Pablo reunió a la tripulación y\nle dijo: «Señores, ustedes debieran haberme escuchado al principio y no haber\nsalido de Creta. Así se hubieran evitado todos estos daños y pérdidas.\n\n"},{"verse":"22","text":"&#161;Pero an&#237;mense! Ninguno de ustedes perder&#225; la vida, aunque el barco se hundir&#225;. \n","readableText":"¡Pero anímense! Ninguno de ustedes perderá la vida, aunque el barco se hundirá.\n\n\n"},{"verse":"23","text":"Pues anoche un &#225;ngel del Dios a quien pertenezco y a quien sirvo estuvo a mi lado \n","readableText":"Pues anoche un ángel del Dios a quien pertenezco y a quien sirvo estuvo a mi\nlado\n\n"},{"verse":"24","text":"y dijo: &#8220;&#161;Pablo, no temas, porque ciertamente ser&#225;s juzgado ante el C&#233;sar! Adem&#225;s, Dios, en su bondad, ha concedido protecci&#243;n a todos los que navegan contigo&#8221;. \n","readableText":"y dijo: “¡Pablo, no temas, porque ciertamente serás juzgado ante el César!\nAdemás, Dios, en su bondad, ha concedido protección a todos los que navegan\ncontigo”.\n\n"},{"verse":"25","text":"As&#237; que, &#161;an&#237;mense! Pues yo le creo a Dios. Suceder&#225; tal como &#233;l lo dijo, \n","readableText":"Así que, ¡anímense! Pues yo le creo a Dios. Sucederá tal como él lo dijo,\n\n"},{"verse":"26","text":"pero seremos n&#225;ufragos en una isla&#187;.   \n","readableText":"pero seremos náufragos en una isla».\n\n"},{"verse":"27","text":"Como a la medianoche de la decimocuarta noche de la tormenta, mientras los vientos nos empujaban por el mar Adri&#225;tico,  los marineros presintieron que hab&#237;a tierra cerca. \n","readableText":"Como a la medianoche de la decimocuarta noche de la tormenta, mientras los\nvientos nos empujaban por el mar Adriático, los marineros presintieron que\nhabía tierra cerca.\n\n"},{"verse":"28","text":"Arrojaron una cuerda con una pesa y descubrieron que el agua ten&#237;a treinta y siete metros de profundidad. Un poco despu&#233;s, volvieron a medir y vieron que solo hab&#237;a veintisiete metros de profundidad.   \n","readableText":"Arrojaron una cuerda con una pesa y descubrieron que el agua tenía treinta y\nsiete metros de profundidad. Un poco después, volvieron a medir y vieron que\nsolo había veintisiete metros de profundidad.\n\n"},{"verse":"29","text":"A la velocidad que &#237;bamos, ellos ten&#237;an miedo de que pronto fu&#233;ramos arrojados contra las rocas que estaban a lo largo de la costa; as&#237; que echaron cuatro anclas desde la parte trasera del barco y rezaron que amaneciera.   \n","readableText":"A la velocidad que íbamos, ellos tenían miedo de que pronto fuéramos arrojados\ncontra las rocas que estaban a lo largo de la costa; así que echaron cuatro\nanclas desde la parte trasera del barco y rezaron que amaneciera.\n\n"},{"verse":"30","text":"Luego los marineros trataron de abandonar el barco; bajaron el bote salvavidas como si estuvieran echando anclas desde la parte delantera del barco. \n","readableText":"Luego los marineros trataron de abandonar el barco; bajaron el bote salvavidas\ncomo si estuvieran echando anclas desde la parte delantera del barco.\n\n"},{"verse":"31","text":"As&#237; que Pablo les dijo al oficial al mando y a los soldados: &#171;Todos ustedes morir&#225;n a menos que los marineros se queden a bordo&#187;. \n","readableText":"Así que Pablo les dijo al oficial al mando y a los soldados: «Todos ustedes\nmorirán a menos que los marineros se queden a bordo».\n\n"},{"verse":"32","text":"Entonces los soldados cortaron las cuerdas del bote salvavidas y lo dejaron a la deriva.   \n","readableText":"Entonces los soldados cortaron las cuerdas del bote salvavidas y lo dejaron a\nla deriva.\n\n"},{"verse":"33","text":"Cuando empez&#243; a amanecer, Pablo anim&#243; a todos a que comieran. &#171;Ustedes han estado tan preocupados que no han comido nada en dos semanas &#8212;les dijo&#8212;. \n","readableText":"Cuando empezó a amanecer, Pablo animó a todos a que comieran. «Ustedes han\nestado tan preocupados que no han comido nada en dos semanas —les dijo—.\n\n"},{"verse":"34","text":"Por favor, por su propio bien, coman algo ahora. Pues no perder&#225;n ni un solo cabello de la cabeza&#187;. \n","readableText":"Por favor, por su propio bien, coman algo ahora. Pues no perderán ni un solo\ncabello de la cabeza».\n\n"},{"verse":"35","text":"As&#237; que tom&#243; un poco de pan, dio gracias a Dios delante de todos, parti&#243; un pedazo y se lo comi&#243;. \n","readableText":"Así que tomó un poco de pan, dio gracias a Dios delante de todos, partió un\npedazo y se lo comió.\n\n"},{"verse":"36","text":"Entonces todos se animaron y empezaron a comer, \n","readableText":"Entonces todos se animaron y empezaron a comer,\n\n"},{"verse":"37","text":"los doscientos setenta y seis que est&#225;bamos a bordo. \n","readableText":"los doscientos setenta y seis que estábamos a bordo.\n\n"},{"verse":"38","text":"Despu&#233;s de comer, la tripulaci&#243;n redujo a&#250;n m&#225;s el peso del barco echando al mar la carga de trigo.   \n","readableText":"Después de comer, la tripulación redujo aún más el peso del barco echando al\nmar la carga de trigo.\n\n"},{"verse":"39","text":"Cuando amaneci&#243;, no reconocieron la costa, pero vieron una bah&#237;a con una playa y se preguntaban si podr&#237;an llegar a la costa haciendo encallar el barco. \n","readableText":"Cuando amaneció, no reconocieron la costa, pero vieron una bahía con una playa\ny se preguntaban si podrían llegar a la costa haciendo encallar el barco.\n\n"},{"verse":"40","text":"Entonces cortaron las anclas y las dejaron en el mar. Luego soltaron los timones, izaron las velas de proa y se dirigieron a la costa; \n","readableText":"Entonces cortaron las anclas y las dejaron en el mar. Luego soltaron los\ntimones, izaron las velas de proa y se dirigieron a la costa;\n\n"},{"verse":"41","text":"pero chocaron contra un banco de arena y el barco encall&#243; demasiado r&#225;pido. La proa del barco se clav&#243; en la arena, mientras que la popa fue golpeada repetidas veces por la fuerza de las olas y comenz&#243; a hacerse pedazos.   \n","readableText":"pero chocaron contra un banco de arena y el barco encalló demasiado rápido. La\nproa del barco se clavó en la arena, mientras que la popa fue golpeada\nrepetidas veces por la fuerza de las olas y comenzó a hacerse pedazos.\n\n"},{"verse":"42","text":"Los soldados quer&#237;an matar a los prisioneros para asegurarse de que no nadaran hasta la costa y escaparan; \n","readableText":"Los soldados querían matar a los prisioneros para asegurarse de que no nadaran\nhasta la costa y escaparan;\n\n"},{"verse":"43","text":"pero el oficial al mando quer&#237;a salvar a Pablo, as&#237; que no los dej&#243; llevar a cabo su plan. Luego les orden&#243; a todos los que sab&#237;an nadar que saltaran por la borda primero y se dirigieran a tierra firme. \n","readableText":"pero el oficial al mando quería salvar a Pablo, así que no los dejó llevar a\ncabo su plan. Luego les ordenó a todos los que sabían nadar que saltaran por la\nborda primero y se dirigieran a tierra firme.\n\n"},{"verse":"44","text":"Los dem&#225;s se sujetaron a tablas o a restos del barco destruido.  As&#237; que todos escaparon a salvo hasta la costa.\n","readableText":"Los demás se sujetaron a tablas o a restos del barco destruido. Así que todos\nescaparon a salvo hasta la costa.\n\n"}]}
