{"book":"ACT","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Al multiplicarse los creyentes  r&#225;pidamente, hubo muestras de descontento. Los creyentes que hablaban griego se quejaban de los que hablaban hebreo diciendo que sus viudas eran discriminadas en la distribuci&#243;n diaria de los alimentos.   \n","readableText":"Al multiplicarse los creyentes rápidamente, hubo muestras de descontento. Los\ncreyentes que hablaban griego se quejaban de los que hablaban hebreo diciendo\nque sus viudas eran discriminadas en la distribución diaria de los alimentos.\n\n\n"},{"verse":"2","text":"De manera que los Doce convocaron a todos los creyentes a una reuni&#243;n. Dijeron: &#171;Nosotros, los ap&#243;stoles, deber&#237;amos ocupar nuestro tiempo en ense&#241;ar la palabra de Dios, y no en dirigir la distribuci&#243;n de alimento. \n","readableText":"De manera que los Doce convocaron a todos los creyentes a una reunión. Dijeron:\n«Nosotros, los apóstoles, deberíamos ocupar nuestro tiempo en enseñar la\npalabra de Dios, y no en dirigir la distribución de alimento.\n\n"},{"verse":"3","text":"Por lo tanto, hermanos, escojan a siete hombres que sean muy respetados, que est&#233;n llenos del Esp&#237;ritu y de sabidur&#237;a. A ellos les daremos esa responsabilidad. \n","readableText":"Por lo tanto, hermanos, escojan a siete hombres que sean muy respetados, que\nestén llenos del Espíritu y de sabiduría. A ellos les daremos esa\nresponsabilidad.\n\n"},{"verse":"4","text":"Entonces nosotros, los ap&#243;stoles, podremos dedicar nuestro tiempo a la oraci&#243;n y a ense&#241;ar la palabra&#187;.   \n","readableText":"Entonces nosotros, los apóstoles, podremos dedicar nuestro tiempo a la oración\ny a enseñar la palabra».\n\n"},{"verse":"5","text":"A todos les gust&#243; la idea y eligieron a Esteban (un hombre lleno de fe y del Esp&#237;ritu Santo), a Felipe, a Pr&#243;coro, a Nicanor, a Tim&#243;n, a Parmenas y a Nicol&#225;s de Antioqu&#237;a (quien anteriormente se hab&#237;a convertido a la fe jud&#237;a). \n","readableText":"A todos les gustó la idea y eligieron a Esteban (un hombre lleno de fe y del\nEspíritu Santo), a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas y a\nNicolás de Antioquía (quien anteriormente se había convertido a la fe judía).\n\n\n"},{"verse":"6","text":"Estos siete hombres fueron presentados ante los ap&#243;stoles, quienes oraron por ellos y les impusieron las manos.   \n","readableText":"Estos siete hombres fueron presentados ante los apóstoles, quienes oraron por\nellos y les impusieron las manos.\n\n"},{"verse":"7","text":"As&#237; que el mensaje de Dios sigui&#243; extendi&#233;ndose. El n&#250;mero de creyentes aument&#243; en gran manera en Jerusal&#233;n, y muchos de los sacerdotes jud&#237;os tambi&#233;n se convirtieron.   \n","readableText":"Así que el mensaje de Dios siguió extendiéndose. El número de creyentes aumentó\nen gran manera en Jerusalén, y muchos de los sacerdotes judíos también se\nconvirtieron.\n\n"},{"verse":"8","text":"Esteban, un hombre lleno de la gracia y del poder de Dios, hac&#237;a se&#241;ales y milagros asombrosos entre la gente. \n","readableText":"Esteban, un hombre lleno de la gracia y del poder de Dios, hacía señales y\nmilagros asombrosos entre la gente.\n\n"},{"verse":"9","text":"Cierto d&#237;a, unos hombres de la sinagoga de los Esclavos Liberados &#8212;as&#237; la llamaban&#8212; comenzaron a debatir con &#233;l. Eran jud&#237;os de Cirene, Alejandr&#237;a, Cilicia y de la provincia de Asia. \n","readableText":"Cierto día, unos hombres de la sinagoga de los Esclavos Liberados —así la\nllamaban— comenzaron a debatir con él. Eran judíos de Cirene, Alejandría,\nCilicia y de la provincia de Asia.\n\n"},{"verse":"10","text":"Ninguno de ellos pod&#237;a hacerle frente a la sabidur&#237;a y al Esp&#237;ritu con que hablaba Esteban.   \n","readableText":"Ninguno de ellos podía hacerle frente a la sabiduría y al Espíritu con que\nhablaba Esteban.\n\n"},{"verse":"11","text":"Entonces persuadieron a unos hombres para que dijeran mentiras acerca de Esteban. Ellos declararon: &#171;Nosotros lo o&#237;mos blasfemar contra Mois&#233;s y hasta contra Dios&#187;. \n","readableText":"Entonces persuadieron a unos hombres para que dijeran mentiras acerca de\nEsteban. Ellos declararon: «Nosotros lo oímos blasfemar contra Moisés y hasta\ncontra Dios».\n\n"},{"verse":"12","text":"Esto provoc&#243; a la gente, a los ancianos y a los maestros de la ley religiosa. As&#237; que arrestaron a Esteban y lo llevaron ante el Concilio Supremo.   \n","readableText":"Esto provocó a la gente, a los ancianos y a los maestros de la ley religiosa.\nAsí que arrestaron a Esteban y lo llevaron ante el Concilio Supremo.\n\n"},{"verse":"13","text":"Los testigos mentirosos dijeron: &#171;Este hombre siempre habla contra el santo templo y contra la ley de Mois&#233;s. \n","readableText":"Los testigos mentirosos dijeron: «Este hombre siempre habla contra el santo\ntemplo y contra la ley de Moisés.\n\n"},{"verse":"14","text":"Lo hemos o&#237;do decir que ese tal Jes&#250;s de Nazaret  destruir&#225; el templo y cambiar&#225; las costumbres que Mois&#233;s nos transmiti&#243;&#187;.   \n","readableText":"Lo hemos oído decir que ese tal Jesús de Nazaret destruirá el templo y cambiará\nlas costumbres que Moisés nos transmitió».\n\n"},{"verse":"15","text":"En ese momento, todos los del Concilio Supremo fijaron la mirada en Esteban, porque su cara comenz&#243; a brillar como la de un &#225;ngel.\n","readableText":"En ese momento, todos los del Concilio Supremo fijaron la mirada en Esteban,\nporque su cara comenzó a brillar como la de un ángel.\n\n"}]}
