{"book":"ACT","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"La noticia de que los gentiles  hab&#237;an recibido la palabra de Dios pronto lleg&#243; a los ap&#243;stoles y a los dem&#225;s creyentes  de Judea. \n","readableText":"La noticia de que los gentiles habían recibido la palabra de Dios pronto llegó\na los apóstoles y a los demás creyentes de Judea.\n\n"},{"verse":"2","text":"As&#237; que cuando Pedro regres&#243; a Jerusal&#233;n, los creyentes jud&#237;os  lo criticaron.   \n","readableText":"Así que cuando Pedro regresó a Jerusalén, los creyentes judíos lo criticaron.\n\n\n"},{"verse":"3","text":"&#8212;Entraste en una casa de gentiles,  &#161;y hasta comiste con ellos! &#8212;le dijeron.   \n","readableText":"—Entraste en una casa de gentiles, ¡y hasta comiste con ellos! —le dijeron.\n\n"},{"verse":"4","text":"Entonces Pedro les cont&#243; todo tal como hab&#237;a sucedido.   \n","readableText":"Entonces Pedro les contó todo tal como había sucedido.\n\n"},{"verse":"5","text":"&#8212;Yo estaba en la ciudad de Jope &#8212;les dijo&#8212;, y mientras oraba, ca&#237; en un estado de &#233;xtasis y tuve una visi&#243;n. Algo parecido a una s&#225;bana grande descend&#237;a por sus cuatro puntas desde el cielo y baj&#243; justo hasta donde yo estaba. \n","readableText":"—Yo estaba en la ciudad de Jope —les dijo—, y mientras oraba, caí en un estado\nde éxtasis y tuve una visión. Algo parecido a una sábana grande descendía por\nsus cuatro puntas desde el cielo y bajó justo hasta donde yo estaba.\n\n"},{"verse":"6","text":"Cuando me fij&#233; en el contenido de la s&#225;bana, vi toda clase de animales dom&#233;sticos y salvajes, reptiles y aves. \n","readableText":"Cuando me fijé en el contenido de la sábana, vi toda clase de animales\ndomésticos y salvajes, reptiles y aves.\n\n"},{"verse":"7","text":"Y o&#237; una voz que dec&#237;a: &#8220;Lev&#225;ntate, Pedro, m&#225;talos y come de ellos&#8221;.   \n","readableText":"Y oí una voz que decía: “Levántate, Pedro, mátalos y come de ellos”.\n\n"},{"verse":"8","text":"&#187;&#8220;No, Se&#241;or &#8212;respond&#237;&#8212;. Jam&#225;s he comido algo que nuestras leyes jud&#237;as declaren impuro o inmundo &#8221;.   \n","readableText":"»“No, Señor —respondí—. Jamás he comido algo que nuestras leyes judías declaren\nimpuro o inmundo ”.\n\n"},{"verse":"9","text":"&#187;Pero la voz del cielo habl&#243; de nuevo: &#8220;No llames a algo impuro si Dios lo ha hecho limpio&#8221;. \n","readableText":"»Pero la voz del cielo habló de nuevo: “No llames a algo impuro si Dios lo ha\nhecho limpio”.\n\n"},{"verse":"10","text":"Eso sucedi&#243; tres veces antes de que la s&#225;bana, con todo lo que hab&#237;a dentro, fuera subida al cielo otra vez.   \n","readableText":"Eso sucedió tres veces antes de que la sábana, con todo lo que había dentro,\nfuera subida al cielo otra vez.\n\n"},{"verse":"11","text":"&#187;En ese preciso momento, tres hombres que hab&#237;an sido enviados desde Cesarea llegaron a la casa donde est&#225;bamos hospedados. \n","readableText":"»En ese preciso momento, tres hombres que habían sido enviados desde Cesarea\nllegaron a la casa donde estábamos hospedados.\n\n"},{"verse":"12","text":"El Esp&#237;ritu Santo me dijo que los acompa&#241;ara y que no me preocupara que fueran gentiles. Estos seis hermanos aqu&#237; presentes me acompa&#241;aron, y pronto entramos en la casa del hombre que hab&#237;a mandado a buscarnos. \n","readableText":"El Espíritu Santo me dijo que los acompañara y que no me preocupara que fueran\ngentiles. Estos seis hermanos aquí presentes me acompañaron, y pronto entramos\nen la casa del hombre que había mandado a buscarnos.\n\n"},{"verse":"13","text":"&#201;l nos cont&#243; c&#243;mo un &#225;ngel se le hab&#237;a aparecido en su casa y le hab&#237;a dicho: &#8220;Env&#237;a mensajeros a Jope y manda a llamar a un hombre llamado Sim&#243;n Pedro. \n","readableText":"Él nos contó cómo un ángel se le había aparecido en su casa y le había dicho:\n“Envía mensajeros a Jope y manda a llamar a un hombre llamado Simón Pedro.\n\n"},{"verse":"14","text":"&#161;&#201;l te dir&#225; c&#243;mo t&#250; y todos los de tu casa pueden ser salvos!&#8221;.   \n","readableText":"¡Él te dirá cómo tú y todos los de tu casa pueden ser salvos!”.\n\n"},{"verse":"15","text":"&#187;Cuando comenc&#233; a hablar &#8212;continu&#243; Pedro&#8212;, el Esp&#237;ritu Santo descendi&#243; sobre ellos tal como descendi&#243; sobre nosotros al principio. \n","readableText":"»Cuando comencé a hablar —continuó Pedro—, el Espíritu Santo descendió sobre\nellos tal como descendió sobre nosotros al principio.\n\n"},{"verse":"16","text":"Entonces pens&#233; en las palabras del Se&#241;or cuando dijo:  &#8220;Juan bautiz&#243; con    agua, pero ustedes ser&#225;n bautizados con el Esp&#237;ritu Santo&#8221;.   \n","readableText":"Entonces pensé en las palabras del Señor cuando dijo: “Juan bautizó con agua,\npero ustedes serán bautizados con el Espíritu Santo”.\n\n"},{"verse":"17","text":"Y, como Dios les dio a esos gentiles el mismo don que nos dio a nosotros cuando cre&#237;mos en el Se&#241;or Jesucristo, &#191;qui&#233;n era yo para estorbar a Dios?   \n","readableText":"Y, como Dios les dio a esos gentiles el mismo don que nos dio a nosotros cuando\ncreímos en el Señor Jesucristo, ¿quién era yo para estorbar a Dios?\n\n"},{"verse":"18","text":"Cuando los dem&#225;s oyeron esto, dejaron de oponerse y comenzaron a alabar a Dios. Dijeron: &#8212;Podemos ver que Dios tambi&#233;n les ha dado a los gentiles el privilegio de arrepentirse de sus pecados y de recibir vida eterna.   \n","readableText":"Cuando los demás oyeron esto, dejaron de oponerse y comenzaron a alabar a Dios.\nDijeron: —Podemos ver que Dios también les ha dado a los gentiles el privilegio\nde arrepentirse de sus pecados y de recibir vida eterna.\n\n"},{"verse":"19","text":"Mientras tanto, los creyentes que fueron dispersados durante la persecuci&#243;n que hubo despu&#233;s de la muerte de Esteban, viajaron tan lejos como Fenicia, Chipre y Antioqu&#237;a de Siria. Predicaban la palabra de Dios, pero solo a jud&#237;os. \n","readableText":"Mientras tanto, los creyentes que fueron dispersados durante la persecución que\nhubo después de la muerte de Esteban, viajaron tan lejos como Fenicia, Chipre y\nAntioquía de Siria. Predicaban la palabra de Dios, pero solo a judíos.\n\n"},{"verse":"20","text":"Sin embargo, algunos de los creyentes que fueron a Antioqu&#237;a desde Chipre y Cirene les comenzaron a predicar a los gentiles  acerca del Se&#241;or Jes&#250;s. \n","readableText":"Sin embargo, algunos de los creyentes que fueron a Antioquía desde Chipre y\nCirene les comenzaron a predicar a los gentiles acerca del Señor Jesús.\n\n"},{"verse":"21","text":"El poder del Se&#241;or estaba con ellos, y un gran n&#250;mero de estos gentiles crey&#243; y se convirti&#243; al Se&#241;or.   \n","readableText":"El poder del Señor estaba con ellos, y un gran número de estos gentiles creyó y\nse convirtió al Señor.\n\n"},{"verse":"22","text":"Cuando la iglesia de Jerusal&#233;n se enter&#243; de lo que hab&#237;a pasado, enviaron a Bernab&#233; a Antioqu&#237;a. \n","readableText":"Cuando la iglesia de Jerusalén se enteró de lo que había pasado, enviaron a\nBernabé a Antioquía.\n\n"},{"verse":"23","text":"Cuando &#233;l lleg&#243; y vio las pruebas de la bendici&#243;n de Dios, se llen&#243; de alegr&#237;a y alent&#243; a los creyentes a que permanecieran fieles al Se&#241;or. \n","readableText":"Cuando él llegó y vio las pruebas de la bendición de Dios, se llenó de alegría\ny alentó a los creyentes a que permanecieran fieles al Señor.\n\n"},{"verse":"24","text":"Bernab&#233; era un hombre bueno, lleno del Esp&#237;ritu Santo y firme en la fe. Y mucha gente lleg&#243; al Se&#241;or.   \n","readableText":"Bernabé era un hombre bueno, lleno del Espíritu Santo y firme en la fe. Y mucha\ngente llegó al Señor.\n\n"},{"verse":"25","text":"Despu&#233;s Bernab&#233; sigui&#243; hasta Tarso para buscar a Saulo. \n","readableText":"Después Bernabé siguió hasta Tarso para buscar a Saulo.\n\n"},{"verse":"26","text":"Cuando lo encontr&#243;, lo llev&#243; de regreso a Antioqu&#237;a. Los dos se quedaron all&#237; con la iglesia durante todo un a&#241;o, ense&#241;ando a grandes multitudes. (Fue en Antioqu&#237;a donde, por primera vez, a los creyentes  los llamaron &#171;cristianos&#187;).   \n","readableText":"Cuando lo encontró, lo llevó de regreso a Antioquía. Los dos se quedaron allí\ncon la iglesia durante todo un año, enseñando a grandes multitudes. (Fue en\nAntioquía donde, por primera vez, a los creyentes los llamaron «cristianos»).\n\n\n"},{"verse":"27","text":"Durante aquellos d&#237;as, unos profetas viajaron de Jerusal&#233;n a Antioqu&#237;a. \n","readableText":"Durante aquellos días, unos profetas viajaron de Jerusalén a Antioquía.\n\n"},{"verse":"28","text":"Uno de ellos, llamado &#193;gabo, se puso de pie en una de las reuniones y predijo por medio del Esp&#237;ritu que iba a haber una gran hambre en todo el mundo romano. (Esto se cumpli&#243; durante el reinado de Claudio). \n","readableText":"Uno de ellos, llamado Ágabo, se puso de pie en una de las reuniones y predijo\npor medio del Espíritu que iba a haber una gran hambre en todo el mundo romano.\n(Esto se cumplió durante el reinado de Claudio).\n\n"},{"verse":"29","text":"As&#237; que los creyentes de Antioqu&#237;a decidieron enviar una ayuda a los hermanos de Judea, y cada uno dio lo que pod&#237;a. \n","readableText":"Así que los creyentes de Antioquía decidieron enviar una ayuda a los hermanos\nde Judea, y cada uno dio lo que podía.\n\n"},{"verse":"30","text":"As&#237; lo hicieron, y confiaron sus ofrendas a Bernab&#233; y a Saulo para que las llevaran a los ancianos de la iglesia de Jerusal&#233;n.\n","readableText":"Así lo hicieron, y confiaron sus ofrendas a Bernabé y a Saulo para que las\nllevaran a los ancianos de la iglesia de Jerusalén.\n\n"}]}
