{"book":"ACT","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Tres d&#237;as despu&#233;s de que Festo lleg&#243; a Cesarea para asumir sus nuevas funciones, parti&#243; hacia Jerusal&#233;n, \n","readableText":"Tres días después de que Festo llegó a Cesarea para asumir sus nuevas\nfunciones, partió hacia Jerusalén,\n\n"},{"verse":"2","text":"donde los sacerdotes principales y otros l&#237;deres jud&#237;os se reunieron con &#233;l y le presentaron sus acusaciones contra Pablo. \n","readableText":"donde los sacerdotes principales y otros líderes judíos se reunieron con él y\nle presentaron sus acusaciones contra Pablo.\n\n"},{"verse":"3","text":"Le pidieron a Festo que les hiciera el favor de trasladar a Pablo a Jerusal&#233;n (ya que ten&#237;an pensado tenderle una emboscada y matarlo en el camino). \n","readableText":"Le pidieron a Festo que les hiciera el favor de trasladar a Pablo a Jerusalén\n(ya que tenían pensado tenderle una emboscada y matarlo en el camino).\n\n"},{"verse":"4","text":"Pero Festo respondi&#243; que Pablo estaba en Cesarea y que pronto &#233;l mismo iba a regresar all&#237;. \n","readableText":"Pero Festo respondió que Pablo estaba en Cesarea y que pronto él mismo iba a\nregresar allí.\n\n"},{"verse":"5","text":"As&#237; que les dijo: &#171;Algunos de ustedes que tengan autoridad pueden volver conmigo. Si Pablo ha hecho algo malo, entonces podr&#225;n presentar sus acusaciones&#187;.   \n","readableText":"Así que les dijo: «Algunos de ustedes que tengan autoridad pueden volver\nconmigo. Si Pablo ha hecho algo malo, entonces podrán presentar sus\nacusaciones».\n\n"},{"verse":"6","text":"Unos ocho o diez d&#237;as despu&#233;s, Festo regres&#243; a Cesarea y, al d&#237;a siguiente, tom&#243; su lugar en la corte y orden&#243; que trajeran a Pablo. \n","readableText":"Unos ocho o diez días después, Festo regresó a Cesarea y, al día siguiente,\ntomó su lugar en la corte y ordenó que trajeran a Pablo.\n\n"},{"verse":"7","text":"Cuando Pablo lleg&#243;, los l&#237;deres jud&#237;os de Jerusal&#233;n lo rodearon e hicieron muchas acusaciones graves que no pod&#237;an probar.   \n","readableText":"Cuando Pablo llegó, los líderes judíos de Jerusalén lo rodearon e hicieron\nmuchas acusaciones graves que no podían probar.\n\n"},{"verse":"8","text":"Pablo neg&#243; los cargos. &#171;No soy culpable de ning&#250;n delito contra las leyes jud&#237;as, ni contra el templo, ni contra el gobierno romano&#187;, dijo.   \n","readableText":"Pablo negó los cargos. «No soy culpable de ningún delito contra las leyes\njudías, ni contra el templo, ni contra el gobierno romano», dijo.\n\n"},{"verse":"9","text":"Entonces Festo, queriendo complacer a los jud&#237;os, le pregunt&#243;: &#8212;&#191;Est&#225;s dispuesto a ir a Jerusal&#233;n y ser juzgado ante m&#237; all&#225;?   \n","readableText":"Entonces Festo, queriendo complacer a los judíos, le preguntó: —¿Estás\ndispuesto a ir a Jerusalén y ser juzgado ante mí allá?\n\n"},{"verse":"10","text":"Pero Pablo contest&#243;: &#8212;&#161;No! Esta es la corte oficial romana, por lo tanto, debo ser juzgado aqu&#237; mismo. Usted sabe muy bien que no soy culpable de hacer da&#241;o a los jud&#237;os. \n","readableText":"Pero Pablo contestó: —¡No! Esta es la corte oficial romana, por lo tanto, debo\nser juzgado aquí mismo. Usted sabe muy bien que no soy culpable de hacer daño a\nlos judíos.\n\n"},{"verse":"11","text":"Si he hecho algo digno de muerte, no me niego a morir; pero si soy inocente, nadie tiene el derecho de entregarme a estos hombres para que me maten. &#161;Apelo al C&#233;sar!   \n","readableText":"Si he hecho algo digno de muerte, no me niego a morir; pero si soy inocente,\nnadie tiene el derecho de entregarme a estos hombres para que me maten. ¡Apelo\nal César!\n\n"},{"verse":"12","text":"Festo consult&#243; con sus consejeros y despu&#233;s respondi&#243;: &#8212;&#161;Muy bien! Has apelado al C&#233;sar, &#161;y al C&#233;sar ir&#225;s!   \n","readableText":"Festo consultó con sus consejeros y después respondió: —¡Muy bien! Has apelado\nal César, ¡y al César irás!\n\n"},{"verse":"13","text":"Unos d&#237;as m&#225;s tarde el rey Agripa lleg&#243; con su hermana, Berenice,  a presentar sus respetos a Festo. \n","readableText":"Unos días más tarde el rey Agripa llegó con su hermana, Berenice, a presentar\nsus respetos a Festo.\n\n"},{"verse":"14","text":"Durante su visita de varios d&#237;as, Festo convers&#243; con el rey acerca del caso de Pablo. &#8212;Aqu&#237; hay un prisionero &#8212;le dijo&#8212; cuyo caso me dej&#243; F&#233;lix. \n","readableText":"Durante su visita de varios días, Festo conversó con el rey acerca del caso de\nPablo. —Aquí hay un prisionero —le dijo— cuyo caso me dejó Félix.\n\n"},{"verse":"15","text":"Cuando yo estaba en Jerusal&#233;n, los sacerdotes principales y los ancianos jud&#237;os presentaron cargos en su contra y me pidieron que yo lo condenara. \n","readableText":"Cuando yo estaba en Jerusalén, los sacerdotes principales y los ancianos judíos\npresentaron cargos en su contra y me pidieron que yo lo condenara.\n\n"},{"verse":"16","text":"Les hice ver que la ley romana no declara culpable a nadie sin antes tener un juicio. El acusado debe tener una oportunidad para que confronte a sus acusadores y se defienda.   \n","readableText":"Les hice ver que la ley romana no declara culpable a nadie sin antes tener un\njuicio. El acusado debe tener una oportunidad para que confronte a sus\nacusadores y se defienda.\n\n"},{"verse":"17","text":"&#187;Cuando los acusadores de Pablo llegaron aqu&#237; para el juicio, yo no me demor&#233;. Convoqu&#233; al tribunal el d&#237;a siguiente y di &#243;rdenes para que trajeran a Pablo, \n","readableText":"»Cuando los acusadores de Pablo llegaron aquí para el juicio, yo no me demoré.\nConvoqué al tribunal el día siguiente y di órdenes para que trajeran a Pablo,\n\n\n"},{"verse":"18","text":"pero las acusaciones que hicieron en su contra no correspond&#237;an a ninguno de los delitos que yo esperaba. \n","readableText":"pero las acusaciones que hicieron en su contra no correspondían a ninguno de\nlos delitos que yo esperaba.\n\n"},{"verse":"19","text":"En cambio, ten&#237;an algo que ver con su religi&#243;n y con un hombre muerto llamado Jes&#250;s, quien &#8212;seg&#250;n Pablo&#8212; est&#225; vivo. \n","readableText":"En cambio, tenían algo que ver con su religión y con un hombre muerto llamado\nJesús, quien —según Pablo— está vivo.\n\n"},{"verse":"20","text":"No sab&#237;a c&#243;mo investigar estas cuestiones, as&#237; que le pregunt&#233; si &#233;l estaba dispuesto a ser juzgado por estos cargos en Jerusal&#233;n; \n","readableText":"No sabía cómo investigar estas cuestiones, así que le pregunté si él estaba\ndispuesto a ser juzgado por estos cargos en Jerusalén;\n\n"},{"verse":"21","text":"pero Pablo apel&#243; al emperador para que resuelva su caso. As&#237; que di &#243;rdenes de que lo mantuvieran bajo custodia hasta que yo pudiera hacer los arreglos necesarios para enviarlo al C&#233;sar.   \n","readableText":"pero Pablo apeló al emperador para que resuelva su caso. Así que di órdenes de\nque lo mantuvieran bajo custodia hasta que yo pudiera hacer los arreglos\nnecesarios para enviarlo al César.\n\n"},{"verse":"22","text":"&#8212;Me gustar&#237;a o&#237;r personalmente a ese hombre &#8212;dijo Agripa. Y Festo respondi&#243;: &#8212;&#161;Ma&#241;ana lo oir&#225;s!   \n","readableText":"—Me gustaría oír personalmente a ese hombre —dijo Agripa. Y Festo respondió:\n—¡Mañana lo oirás!\n\n"},{"verse":"23","text":"As&#237; que, al d&#237;a siguiente, Agripa y Berenice llegaron al auditorio con gran pompa, acompa&#241;ados por oficiales militares y hombres prominentes de la ciudad. Festo dio &#243;rdenes de que trajeran a Pablo. \n","readableText":"Así que, al día siguiente, Agripa y Berenice llegaron al auditorio con gran\npompa, acompañados por oficiales militares y hombres prominentes de la ciudad.\nFesto dio órdenes de que trajeran a Pablo.\n\n"},{"verse":"24","text":"Despu&#233;s Festo dijo: &#171;Rey Agripa y los dem&#225;s presentes, este es el hombre a quien todos los jud&#237;os tanto aqu&#237; como en Jerusal&#233;n quieren ver muerto; \n","readableText":"Después Festo dijo: «Rey Agripa y los demás presentes, este es el hombre a\nquien todos los judíos tanto aquí como en Jerusalén quieren ver muerto;\n\n"},{"verse":"25","text":"pero en mi opini&#243;n, &#233;l no ha hecho nada que merezca la muerte. Sin embargo, como apel&#243; al emperador, decid&#237; enviarlo a Roma.   \n","readableText":"pero en mi opinión, él no ha hecho nada que merezca la muerte. Sin embargo,\ncomo apeló al emperador, decidí enviarlo a Roma.\n\n"},{"verse":"26","text":"&#187;&#191;Pero qu&#233; debo escribirle al emperador?, pues no hay ning&#250;n cargo concreto en su contra. As&#237; que lo he tra&#237;do ante todos ustedes &#8212;especialmente ante ti, rey Agripa&#8212; para tener algo que escribir despu&#233;s de que lo interroguemos. \n","readableText":"»¿Pero qué debo escribirle al emperador?, pues no hay ningún cargo concreto en\nsu contra. Así que lo he traído ante todos ustedes —especialmente ante ti, rey\nAgripa— para tener algo que escribir después de que lo interroguemos.\n\n"},{"verse":"27","text":"&#161;Pues no tiene sentido enviarle un prisionero al emperador sin especificar los cargos que hay en su contra!&#187;.\n","readableText":"¡Pues no tiene sentido enviarle un prisionero al emperador sin especificar los\ncargos que hay en su contra!».\n\n"}]}
