{"book":"ACT","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Cuando se acab&#243; el alboroto, Pablo mand&#243; llamar a los creyentes  y los alent&#243;. Despu&#233;s se despidi&#243; y viaj&#243; a Macedonia. \n","readableText":"Cuando se acabó el alboroto, Pablo mandó llamar a los creyentes y los alentó.\nDespués se despidió y viajó a Macedonia.\n\n"},{"verse":"2","text":"Mientras estuvo all&#237;, anim&#243; a los creyentes en cada pueblo que atraves&#243;. Luego descendi&#243; a Grecia, \n","readableText":"Mientras estuvo allí, animó a los creyentes en cada pueblo que atravesó. Luego\ndescendió a Grecia,\n\n"},{"verse":"3","text":"donde se qued&#243; tres meses. Se preparaba para regresar en barco a Siria cuando descubri&#243; que unos jud&#237;os tramaban una conspiraci&#243;n contra su vida; entonces decidi&#243; regresar por Macedonia.   \n","readableText":"donde se quedó tres meses. Se preparaba para regresar en barco a Siria cuando\ndescubrió que unos judíos tramaban una conspiración contra su vida; entonces\ndecidió regresar por Macedonia.\n\n"},{"verse":"4","text":"Varios hombres viajaban con &#233;l. Sus nombres eran S&#243;pater, hijo de Pirro, de Berea; Aristarco y Segundo, de Tesal&#243;nica; Gayo, de Derbe; Timoteo; tambi&#233;n T&#237;quico y Tr&#243;fimo, de la provincia de Asia. \n","readableText":"Varios hombres viajaban con él. Sus nombres eran Sópater, hijo de Pirro, de\nBerea; Aristarco y Segundo, de Tesalónica; Gayo, de Derbe; Timoteo; también\nTíquico y Trófimo, de la provincia de Asia.\n\n"},{"verse":"5","text":"Ellos se adelantaron y nos esperaron en Troas. \n","readableText":"Ellos se adelantaron y nos esperaron en Troas.\n\n"},{"verse":"6","text":"Finalizada la Pascua,  subimos a un barco en Filipos de Macedonia y, cinco d&#237;as despu&#233;s, nos reencontramos con ellos en Troas, donde nos quedamos una semana.   \n","readableText":"Finalizada la Pascua, subimos a un barco en Filipos de Macedonia y, cinco días\ndespués, nos reencontramos con ellos en Troas, donde nos quedamos una semana.\n\n\n"},{"verse":"7","text":"El primer d&#237;a de la semana, nos reunimos con los creyentes locales para participar de la Cena del Se&#241;or.  Pablo les estaba predicando y, como iba a viajar el d&#237;a siguiente, sigui&#243; hablando hasta la medianoche. \n","readableText":"El primer día de la semana, nos reunimos con los creyentes locales para\nparticipar de la Cena del Señor. Pablo les estaba predicando y, como iba a\nviajar el día siguiente, siguió hablando hasta la medianoche.\n\n"},{"verse":"8","text":"El cuarto de la planta alta, donde nos reun&#237;amos, estaba iluminado con muchas l&#225;mparas que titilaban. \n","readableText":"El cuarto de la planta alta, donde nos reuníamos, estaba iluminado con muchas\nlámparas que titilaban.\n\n"},{"verse":"9","text":"Como Pablo hablaba y hablaba, a un joven llamado Eutico, que estaba sentado en el borde de la ventana, le dio mucho sue&#241;o. Finalmente se qued&#243; profundamente dormido y se cay&#243; desde el tercer piso y muri&#243;. \n","readableText":"Como Pablo hablaba y hablaba, a un joven llamado Eutico, que estaba sentado en\nel borde de la ventana, le dio mucho sueño. Finalmente se quedó profundamente\ndormido y se cayó desde el tercer piso y murió.\n\n"},{"verse":"10","text":"Pablo baj&#243;, se inclin&#243; sobre &#233;l y lo tom&#243; en sus brazos. &#171;No se preocupen &#8212;les dijo&#8212;, &#161;est&#225; vivo!&#187;. \n","readableText":"Pablo bajó, se inclinó sobre él y lo tomó en sus brazos. «No se preocupen —les\ndijo—, ¡está vivo!».\n\n"},{"verse":"11","text":"Entonces todos regresaron al cuarto de arriba, participaron de la Cena del Se&#241;or  y comieron juntos. Pablo sigui&#243; habl&#225;ndoles hasta el amanecer y luego se fue. \n","readableText":"Entonces todos regresaron al cuarto de arriba, participaron de la Cena del\nSeñor y comieron juntos. Pablo siguió hablándoles hasta el amanecer y luego se\nfue.\n\n"},{"verse":"12","text":"Mientras tanto, llevaron al joven a su casa vivo y sano, y todos sintieron un gran alivio.   \n","readableText":"Mientras tanto, llevaron al joven a su casa vivo y sano, y todos sintieron un\ngran alivio.\n\n"},{"verse":"13","text":"Pablo viaj&#243; por tierra hasta As&#243;n, donde hab&#237;a arreglado que nos encontr&#225;ramos con &#233;l, y nosotros viajamos por barco. \n","readableText":"Pablo viajó por tierra hasta Asón, donde había arreglado que nos encontráramos\ncon él, y nosotros viajamos por barco.\n\n"},{"verse":"14","text":"All&#237; &#233;l se uni&#243; a nosotros, y juntos navegamos a Mitilene. \n","readableText":"Allí él se unió a nosotros, y juntos navegamos a Mitilene.\n\n"},{"verse":"15","text":"Al otro d&#237;a, navegamos frente a la isla de Qu&#237;o. Al d&#237;a siguiente, cruzamos hasta la isla de Samos y,  un d&#237;a despu&#233;s, llegamos a Mileto.   \n","readableText":"Al otro día, navegamos frente a la isla de Quío. Al día siguiente, cruzamos\nhasta la isla de Samos y, un día después, llegamos a Mileto.\n\n"},{"verse":"16","text":"Pablo hab&#237;a decidido navegar sin detenerse en &#201;feso porque no quer&#237;a pasar m&#225;s tiempo en la provincia de Asia. Se apresuraba a llegar a Jerusal&#233;n, de ser posible, para el Festival de Pentecost&#233;s. \n","readableText":"Pablo había decidido navegar sin detenerse en Éfeso porque no quería pasar más\ntiempo en la provincia de Asia. Se apresuraba a llegar a Jerusalén, de ser\nposible, para el Festival de Pentecostés.\n\n"},{"verse":"17","text":"Cuando llegamos a Mileto, Pablo envi&#243; un mensaje a los ancianos de la iglesia de &#201;feso para pedirles que vinieran a su encuentro.   \n","readableText":"Cuando llegamos a Mileto, Pablo envió un mensaje a los ancianos de la iglesia\nde Éfeso para pedirles que vinieran a su encuentro.\n\n"},{"verse":"18","text":"Cuando llegaron, Pablo declar&#243;: &#171;Ustedes saben que desde el d&#237;a que pis&#233; la provincia de Asia hasta ahora, \n","readableText":"Cuando llegaron, Pablo declaró: «Ustedes saben que desde el día que pisé la\nprovincia de Asia hasta ahora,\n\n"},{"verse":"19","text":"he hecho el trabajo del Se&#241;or con humildad y con muchas l&#225;grimas. He soportado las pruebas que me vinieron como consecuencia de las conspiraciones de los jud&#237;os. \n","readableText":"he hecho el trabajo del Señor con humildad y con muchas lágrimas. He soportado\nlas pruebas que me vinieron como consecuencia de las conspiraciones de los\njudíos.\n\n"},{"verse":"20","text":"Nunca me ech&#233; para atr&#225;s a la hora de decirles lo que necesitaban o&#237;r, ya fuera en p&#250;blico o en sus casas. \n","readableText":"Nunca me eché para atrás a la hora de decirles lo que necesitaban oír, ya fuera\nen público o en sus casas.\n\n"},{"verse":"21","text":"He tenido un solo mensaje para los jud&#237;os y los griegos por igual: la necesidad de arrepentirse del pecado, de volver a Dios y de tener fe en nuestro Se&#241;or Jes&#250;s.   \n","readableText":"He tenido un solo mensaje para los judíos y los griegos por igual: la necesidad\nde arrepentirse del pecado, de volver a Dios y de tener fe en nuestro Señor\nJesús.\n\n"},{"verse":"22","text":"&#187;Ahora estoy obligado por el Esp&#237;ritu  a ir a Jerusal&#233;n. No s&#233; lo que me espera all&#237;, \n","readableText":"»Ahora estoy obligado por el Espíritu a ir a Jerusalén. No sé lo que me espera\nallí,\n\n"},{"verse":"23","text":"solo que el Esp&#237;ritu Santo me dice en ciudad tras ciudad que me esperan c&#225;rcel y sufrimiento; \n","readableText":"solo que el Espíritu Santo me dice en ciudad tras ciudad que me esperan cárcel\ny sufrimiento;\n\n"},{"verse":"24","text":"pero mi vida no vale nada para m&#237; a menos que la use para terminar la tarea que me asign&#243; el Se&#241;or Jes&#250;s, la tarea de contarles a otros la Buena Noticia acerca de la maravillosa gracia de Dios.   \n","readableText":"pero mi vida no vale nada para mí a menos que la use para terminar la tarea que\nme asignó el Señor Jesús, la tarea de contarles a otros la Buena Noticia acerca\nde la maravillosa gracia de Dios.\n\n"},{"verse":"25","text":"&#187;Y ahora s&#233; que ninguno de ustedes, a quienes les he predicado del reino, volver&#225; a verme. \n","readableText":"»Y ahora sé que ninguno de ustedes, a quienes les he predicado del reino,\nvolverá a verme.\n\n"},{"verse":"26","text":"Declaro hoy que he sido fiel. Si alguien sufre la muerte eterna, no ser&#225; mi culpa,   \n","readableText":"Declaro hoy que he sido fiel. Si alguien sufre la muerte eterna, no será mi\nculpa,\n\n"},{"verse":"27","text":"porque no me ech&#233; para atr&#225;s a la hora de declarar todo lo que Dios quiere que ustedes sepan.   \n","readableText":"porque no me eché para atrás a la hora de declarar todo lo que Dios quiere que\nustedes sepan.\n\n"},{"verse":"28","text":"&#187;Entonces cu&#237;dense a s&#237; mismos y cuiden al pueblo de Dios. Alimenten y pastoreen al reba&#241;o de Dios &#8212;su iglesia, comprada con su propia sangre &#8212; sobre quien el Esp&#237;ritu Santo los ha designado l&#237;deres.   \n","readableText":"»Entonces cuídense a sí mismos y cuiden al pueblo de Dios. Alimenten y\npastoreen al rebaño de Dios —su iglesia, comprada con su propia sangre — sobre\nquien el Espíritu Santo los ha designado líderes.\n\n"},{"verse":"29","text":"S&#233; que, despu&#233;s de mi salida, vendr&#225;n en medio de ustedes falsos maestros como lobos rapaces y no perdonar&#225;n al reba&#241;o. \n","readableText":"Sé que, después de mi salida, vendrán en medio de ustedes falsos maestros como\nlobos rapaces y no perdonarán al rebaño.\n\n"},{"verse":"30","text":"Incluso algunos hombres de su propio grupo se levantar&#225;n y distorsionar&#225;n la verdad para poder juntar seguidores. \n","readableText":"Incluso algunos hombres de su propio grupo se levantarán y distorsionarán la\nverdad para poder juntar seguidores.\n\n"},{"verse":"31","text":"&#161;Cuidado! Recuerden los tres a&#241;os que pas&#233; con ustedes &#8212;de d&#237;a y de noche mi constante atenci&#243;n y cuidado&#8212; as&#237; como mis muchas l&#225;grimas por cada uno de ustedes.   \n","readableText":"¡Cuidado! Recuerden los tres años que pasé con ustedes —de día y de noche mi\nconstante atención y cuidado— así como mis muchas lágrimas por cada uno de\nustedes.\n\n"},{"verse":"32","text":"&#187;Y ahora los encomiendo a Dios y al mensaje de su gracia, que tiene poder para edificarlos y darles una herencia junto con todos los que &#233;l ha consagrado para s&#237; mismo.   \n","readableText":"»Y ahora los encomiendo a Dios y al mensaje de su gracia, que tiene poder para\nedificarlos y darles una herencia junto con todos los que él ha consagrado para\nsí mismo.\n\n"},{"verse":"33","text":"&#187;Yo nunca he codiciado la plata ni el oro ni la ropa de nadie. \n","readableText":"»Yo nunca he codiciado la plata ni el oro ni la ropa de nadie.\n\n"},{"verse":"34","text":"Ustedes saben que mis dos manos han trabajado para satisfacer mis propias necesidades e incluso las necesidades de los que estuvieron conmigo. \n","readableText":"Ustedes saben que mis dos manos han trabajado para satisfacer mis propias\nnecesidades e incluso las necesidades de los que estuvieron conmigo.\n\n"},{"verse":"35","text":"Y he sido un ejemplo constante de c&#243;mo pueden ayudar con trabajo y esfuerzo a los que est&#225;n en necesidad. Deben recordar las palabras del Se&#241;or Jes&#250;s:  &#8220;Hay m&#225;s bendici&#243;n en dar que en recibir&#8221; &#187;.   \n","readableText":"Y he sido un ejemplo constante de cómo pueden ayudar con trabajo y esfuerzo a\nlos que están en necesidad. Deben recordar las palabras del Señor Jesús: “Hay\nmás bendición en dar que en recibir” ».\n\n"},{"verse":"36","text":"Cuando Pablo termin&#243; de hablar, se arrodill&#243; y or&#243; con ellos. \n","readableText":"Cuando Pablo terminó de hablar, se arrodilló y oró con ellos.\n\n"},{"verse":"37","text":"Todos lloraban mientras lo abrazaban y le daban besos de despedida. \n","readableText":"Todos lloraban mientras lo abrazaban y le daban besos de despedida.\n\n"},{"verse":"38","text":"Estaban tristes principalmente porque les hab&#237;a dicho que nunca m&#225;s volver&#237;an a verlo. Luego lo acompa&#241;aron hasta el barco.\n","readableText":"Estaban tristes principalmente porque les había dicho que nunca más volverían a\nverlo. Luego lo acompañaron hasta el barco.\n\n"}]}
