{"book":"ACT","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"En Cesarea viv&#237;a un oficial del ej&#233;rcito romano  llamado Cornelio, quien era un capit&#225;n del regimiento italiano. \n","readableText":"En Cesarea vivía un oficial del ejército romano llamado Cornelio, quien era un\ncapitán del regimiento italiano.\n\n"},{"verse":"2","text":"Era un hombre devoto, temeroso de Dios, igual que todos los de su casa. Daba generosamente a los pobres y oraba a Dios con frecuencia. \n","readableText":"Era un hombre devoto, temeroso de Dios, igual que todos los de su casa. Daba\ngenerosamente a los pobres y oraba a Dios con frecuencia.\n\n"},{"verse":"3","text":"Una tarde, como a las tres, tuvo una visi&#243;n en la cual vio que un &#225;ngel de Dios se le acercaba. &#8212;&#161;Cornelio! &#8212;dijo el &#225;ngel.   \n","readableText":"Una tarde, como a las tres, tuvo una visión en la cual vio que un ángel de Dios\nse le acercaba. —¡Cornelio! —dijo el ángel.\n\n"},{"verse":"4","text":"Cornelio lo mir&#243; fijamente, aterrorizado. &#8212;&#191;Qu&#233; quieres, se&#241;or? &#8212;le pregunt&#243; al &#225;ngel. Y el &#225;ngel contest&#243;: &#8212;&#161;Dios ha recibido tus oraciones y tus donativos a los pobres como una ofrenda! \n","readableText":"Cornelio lo miró fijamente, aterrorizado. —¿Qué quieres, señor? —le preguntó al\nángel. Y el ángel contestó: —¡Dios ha recibido tus oraciones y tus donativos a\nlos pobres como una ofrenda!\n\n"},{"verse":"5","text":"Ahora pues, env&#237;a a algunos hombres a Jope y manda llamar a un hombre llamado Sim&#243;n Pedro. \n","readableText":"Ahora pues, envía a algunos hombres a Jope y manda llamar a un hombre llamado\nSimón Pedro.\n\n"},{"verse":"6","text":"&#201;l est&#225; hospedado con Sim&#243;n, un curtidor que vive cerca de la orilla del mar.   \n","readableText":"Él está hospedado con Simón, un curtidor que vive cerca de la orilla del mar.\n\n\n"},{"verse":"7","text":"En cuanto el &#225;ngel se fue, Cornelio llam&#243; a dos de los sirvientes de su casa y a un soldado devoto, que era uno de sus asistentes personales. \n","readableText":"En cuanto el ángel se fue, Cornelio llamó a dos de los sirvientes de su casa y\na un soldado devoto, que era uno de sus asistentes personales.\n\n"},{"verse":"8","text":"Les cont&#243; lo que hab&#237;a ocurrido y los envi&#243; a Jope.   \n","readableText":"Les contó lo que había ocurrido y los envió a Jope.\n\n"},{"verse":"9","text":"Al d&#237;a siguiente, mientras los mensajeros de Cornelio se acercaban a la ciudad, Pedro subi&#243; a la azotea a orar. Era alrededor del mediod&#237;a, \n","readableText":"Al día siguiente, mientras los mensajeros de Cornelio se acercaban a la ciudad,\nPedro subió a la azotea a orar. Era alrededor del mediodía,\n\n"},{"verse":"10","text":"y tuvo hambre; pero mientras preparaban la comida, cay&#243; en un estado de &#233;xtasis. \n","readableText":"y tuvo hambre; pero mientras preparaban la comida, cayó en un estado de\néxtasis.\n\n"},{"verse":"11","text":"Vio los cielos abiertos y algo parecido a una s&#225;bana grande que bajaba por sus cuatro puntas. \n","readableText":"Vio los cielos abiertos y algo parecido a una sábana grande que bajaba por sus\ncuatro puntas.\n\n"},{"verse":"12","text":"En la s&#225;bana hab&#237;a toda clase de animales, reptiles y aves. \n","readableText":"En la sábana había toda clase de animales, reptiles y aves.\n\n"},{"verse":"13","text":"Luego una voz le dijo: &#8212;Lev&#225;ntate, Pedro; m&#225;talos y come de ellos.   \n","readableText":"Luego una voz le dijo: —Levántate, Pedro; mátalos y come de ellos.\n\n"},{"verse":"14","text":"&#8212;No, Se&#241;or &#8212;dijo Pedro&#8212;. Jam&#225;s he comido algo que nuestras leyes jud&#237;as declaren impuro e inmundo.   \n","readableText":"—No, Señor —dijo Pedro—. Jamás he comido algo que nuestras leyes judías\ndeclaren impuro e inmundo.\n\n"},{"verse":"15","text":"Pero la voz habl&#243; de nuevo: &#8212;No llames a algo impuro si Dios lo ha hecho limpio.   \n","readableText":"Pero la voz habló de nuevo: —No llames a algo impuro si Dios lo ha hecho\nlimpio.\n\n"},{"verse":"16","text":"La misma visi&#243;n se repiti&#243; tres veces, y repentinamente la s&#225;bana fue subida al cielo.   \n","readableText":"La misma visión se repitió tres veces, y repentinamente la sábana fue subida al\ncielo.\n\n"},{"verse":"17","text":"Pedro qued&#243; muy desconcertado. &#191;Qu&#233; podr&#237;a significar la visi&#243;n? Justo en ese momento, los hombres enviados por Cornelio encontraron la casa de Sim&#243;n. De pie, frente a la puerta, \n","readableText":"Pedro quedó muy desconcertado. ¿Qué podría significar la visión? Justo en ese\nmomento, los hombres enviados por Cornelio encontraron la casa de Simón. De\npie, frente a la puerta,\n\n"},{"verse":"18","text":"preguntaron si se hospedaba all&#237; un hombre llamado Sim&#243;n Pedro.   \n","readableText":"preguntaron si se hospedaba allí un hombre llamado Simón Pedro.\n\n"},{"verse":"19","text":"Entre tanto, mientras Pedro trataba de descifrar la visi&#243;n, el Esp&#237;ritu Santo le dijo: &#171;Tres hombres han venido a buscarte. \n","readableText":"Entre tanto, mientras Pedro trataba de descifrar la visión, el Espíritu Santo\nle dijo: «Tres hombres han venido a buscarte.\n\n"},{"verse":"20","text":"Lev&#225;ntate, baja y vete con ellos sin titubear. No te preocupes, porque yo los he enviado&#187;.   \n","readableText":"Levántate, baja y vete con ellos sin titubear. No te preocupes, porque yo los\nhe enviado».\n\n"},{"verse":"21","text":"Entonces Pedro baj&#243; y dijo: &#8212;Yo soy el hombre que ustedes buscan. &#191;Por qu&#233; han venido?   \n","readableText":"Entonces Pedro bajó y dijo: —Yo soy el hombre que ustedes buscan. ¿Por qué han\nvenido?\n\n"},{"verse":"22","text":"Ellos dijeron: &#8212;Nos envi&#243; Cornelio, un oficial romano. Es un hombre devoto y temeroso de Dios, muy respetado por todos los jud&#237;os. Un &#225;ngel santo le dio instrucciones para que vayas a su casa a fin de que &#233;l pueda escuchar tu mensaje.   \n","readableText":"Ellos dijeron: —Nos envió Cornelio, un oficial romano. Es un hombre devoto y\ntemeroso de Dios, muy respetado por todos los judíos. Un ángel santo le dio\ninstrucciones para que vayas a su casa a fin de que él pueda escuchar tu\nmensaje.\n\n"},{"verse":"23","text":"Entonces Pedro invit&#243; a los hombres a quedarse para pasar la noche. Al siguiente d&#237;a, fue con ellos, acompa&#241;ado por algunos hermanos de Jope.   \n","readableText":"Entonces Pedro invitó a los hombres a quedarse para pasar la noche. Al\nsiguiente día, fue con ellos, acompañado por algunos hermanos de Jope.\n\n"},{"verse":"24","text":"Llegaron a Cesarea al d&#237;a siguiente. Cornelio los estaba esperando y hab&#237;a reunido a sus parientes y amigos cercanos. \n","readableText":"Llegaron a Cesarea al día siguiente. Cornelio los estaba esperando y había\nreunido a sus parientes y amigos cercanos.\n\n"},{"verse":"25","text":"Cuando Pedro entr&#243; en la casa, Cornelio cay&#243; a sus pies y lo ador&#243;; \n","readableText":"Cuando Pedro entró en la casa, Cornelio cayó a sus pies y lo adoró;\n\n"},{"verse":"26","text":"pero Pedro lo levant&#243; y le dijo: &#171;&#161;Ponte de pie, yo soy un ser humano como t&#250;!&#187;. \n","readableText":"pero Pedro lo levantó y le dijo: «¡Ponte de pie, yo soy un ser humano como\ntú!».\n\n"},{"verse":"27","text":"Entonces conversaron y entraron en donde muchos otros estaban reunidos.   \n","readableText":"Entonces conversaron y entraron en donde muchos otros estaban reunidos.\n\n"},{"verse":"28","text":"Pedro les dijo: &#8212;Ustedes saben que va en contra de nuestras leyes que un hombre jud&#237;o se relacione con gentiles  o que entre en su casa; pero Dios me ha mostrado que ya no debo pensar que alguien es impuro o inmundo. \n","readableText":"Pedro les dijo: —Ustedes saben que va en contra de nuestras leyes que un hombre\njudío se relacione con gentiles o que entre en su casa; pero Dios me ha\nmostrado que ya no debo pensar que alguien es impuro o inmundo.\n\n"},{"verse":"29","text":"Por eso, sin oponerme, vine aqu&#237; tan pronto como me llamaron. Ahora d&#237;ganme por qu&#233; enviaron por m&#237;.   \n","readableText":"Por eso, sin oponerme, vine aquí tan pronto como me llamaron. Ahora díganme por\nqué enviaron por mí.\n\n"},{"verse":"30","text":"Cornelio contest&#243;: &#8212;Hace cuatro d&#237;as, yo estaba orando en mi casa como a esta misma hora, las tres de la tarde. De repente, un hombre con ropa resplandeciente se par&#243; delante de m&#237;. \n","readableText":"Cornelio contestó: —Hace cuatro días, yo estaba orando en mi casa como a esta\nmisma hora, las tres de la tarde. De repente, un hombre con ropa\nresplandeciente se paró delante de mí.\n\n"},{"verse":"31","text":"Me dijo: &#8220;Cornelio, &#161;tu oraci&#243;n ha sido escuchada, y Dios ha tomado en cuenta tus donativos para los pobres! \n","readableText":"Me dijo: “Cornelio, ¡tu oración ha sido escuchada, y Dios ha tomado en cuenta\ntus donativos para los pobres!\n\n"},{"verse":"32","text":"Ahora, env&#237;a mensajeros a Jope y manda llamar a un hombre llamado Sim&#243;n Pedro. Est&#225; hospedado en la casa de Sim&#243;n, un curtidor que vive cerca de la orilla del mar&#8221;. \n","readableText":"Ahora, envía mensajeros a Jope y manda llamar a un hombre llamado Simón Pedro.\nEstá hospedado en la casa de Simón, un curtidor que vive cerca de la orilla del\nmar”.\n\n"},{"verse":"33","text":"As&#237; que te mand&#233; a llamar de inmediato, y te agradezco que hayas venido. Ahora, estamos todos aqu&#237;, delante de Dios, esperando escuchar el mensaje que el Se&#241;or te ha dado.   \n","readableText":"Así que te mandé a llamar de inmediato, y te agradezco que hayas venido. Ahora,\nestamos todos aquí, delante de Dios, esperando escuchar el mensaje que el Señor\nte ha dado.\n\n"},{"verse":"34","text":"Entonces Pedro respondi&#243;: &#8212;Veo con claridad que Dios no muestra favoritismo. \n","readableText":"Entonces Pedro respondió: —Veo con claridad que Dios no muestra favoritismo.\n\n"},{"verse":"35","text":"En cada naci&#243;n, &#233;l acepta a los que le temen y hacen lo correcto. \n","readableText":"En cada nación, él acepta a los que le temen y hacen lo correcto.\n\n"},{"verse":"36","text":"Este es el mensaje de la Buena Noticia para el pueblo de Israel: que hay paz con Dios por medio de Jesucristo, quien es Se&#241;or de todo. \n","readableText":"Este es el mensaje de la Buena Noticia para el pueblo de Israel: que hay paz\ncon Dios por medio de Jesucristo, quien es Señor de todo.\n\n"},{"verse":"37","text":"Ustedes saben lo que pas&#243; en toda Judea, comenzando en Galilea, despu&#233;s de que Juan empez&#243; a predicar su mensaje de bautismo. \n","readableText":"Ustedes saben lo que pasó en toda Judea, comenzando en Galilea, después de que\nJuan empezó a predicar su mensaje de bautismo.\n\n"},{"verse":"38","text":"Y saben que Dios ungi&#243; a Jes&#250;s de Nazaret con el Esp&#237;ritu Santo y con poder. Despu&#233;s Jes&#250;s anduvo haciendo el bien y sanando a todos los que eran oprimidos por el diablo, porque Dios estaba con &#233;l.   \n","readableText":"Y saben que Dios ungió a Jesús de Nazaret con el Espíritu Santo y con poder.\nDespués Jesús anduvo haciendo el bien y sanando a todos los que eran oprimidos\npor el diablo, porque Dios estaba con él.\n\n"},{"verse":"39","text":"&#187;Y nosotros, los ap&#243;stoles, somos testigos de todo lo que &#233;l hizo por toda Judea y en Jerusal&#233;n. Lo mataron, colg&#225;ndolo en una cruz,   \n","readableText":"»Y nosotros, los apóstoles, somos testigos de todo lo que él hizo por toda\nJudea y en Jerusalén. Lo mataron, colgándolo en una cruz,\n\n"},{"verse":"40","text":"pero Dios lo resucit&#243; al tercer d&#237;a. Despu&#233;s Dios permiti&#243; que se apareciera, \n","readableText":"pero Dios lo resucitó al tercer día. Después Dios permitió que se apareciera,\n\n\n"},{"verse":"41","text":"no al p&#250;blico en general,  sino a nosotros, a quienes Dios hab&#237;a elegido de antemano para que fu&#233;ramos sus testigos. Nosotros fuimos los que comimos y bebimos con &#233;l despu&#233;s de que se levant&#243; de los muertos. \n","readableText":"no al público en general, sino a nosotros, a quienes Dios había elegido de\nantemano para que fuéramos sus testigos. Nosotros fuimos los que comimos y\nbebimos con él después de que se levantó de los muertos.\n\n"},{"verse":"42","text":"Y &#233;l nos orden&#243; que predic&#225;ramos en todas partes y di&#233;ramos testimonio de que Jes&#250;s es a quien Dios design&#243; para ser el juez de todos, de los que est&#225;n vivos y de los muertos. \n","readableText":"Y él nos ordenó que predicáramos en todas partes y diéramos testimonio de que\nJesús es a quien Dios designó para ser el juez de todos, de los que están vivos\ny de los muertos.\n\n"},{"verse":"43","text":"De &#233;l dan testimonio todos los profetas cuando dicen que a todo el que cree en &#233;l se le perdonar&#225;n los pecados por medio de su nombre.   \n","readableText":"De él dan testimonio todos los profetas cuando dicen que a todo el que cree en\nél se le perdonarán los pecados por medio de su nombre.\n\n"},{"verse":"44","text":"Mientras Pedro a&#250;n estaba diciendo estas cosas, el Esp&#237;ritu Santo descendi&#243; sobre todos los que escuchaban el mensaje. \n","readableText":"Mientras Pedro aún estaba diciendo estas cosas, el Espíritu Santo descendió\nsobre todos los que escuchaban el mensaje.\n\n"},{"verse":"45","text":"Los creyentes jud&#237;os  que hab&#237;an llegado con Pedro quedaron asombrados al ver que el don del Esp&#237;ritu Santo tambi&#233;n era derramado sobre los gentiles. \n","readableText":"Los creyentes judíos que habían llegado con Pedro quedaron asombrados al ver\nque el don del Espíritu Santo también era derramado sobre los gentiles.\n\n"},{"verse":"46","text":"Pues los oyeron hablar en otras lenguas  y alabar a Dios. Entonces Pedro pregunt&#243;: \n","readableText":"Pues los oyeron hablar en otras lenguas y alabar a Dios. Entonces Pedro\npreguntó:\n\n"},{"verse":"47","text":"&#171;&#191;Puede alguien oponerse a que ellos sean bautizados ahora que han recibido el Esp&#237;ritu Santo, tal como nosotros lo recibimos?&#187;. \n","readableText":"«¿Puede alguien oponerse a que ellos sean bautizados ahora que han recibido el\nEspíritu Santo, tal como nosotros lo recibimos?».\n\n"},{"verse":"48","text":"Por lo tanto, dio &#243;rdenes de que fueran bautizados en el nombre de Jesucristo. Despu&#233;s Cornelio le pidi&#243; que se quedara varios d&#237;as con ellos.\n","readableText":"Por lo tanto, dio órdenes de que fueran bautizados en el nombre de Jesucristo.\nDespués Cornelio le pidió que se quedara varios días con ellos.\n\n"}]}
