{"book":"ACT","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Mientras tanto, Saulo pronunciaba amenazas en cada palabra y estaba ansioso por matar a los seguidores  del Se&#241;or. As&#237; que acudi&#243; al sumo sacerdote. \n","readableText":"Mientras tanto, Saulo pronunciaba amenazas en cada palabra y estaba ansioso por\nmatar a los seguidores del Señor. Así que acudió al sumo sacerdote.\n\n"},{"verse":"2","text":"Le pidi&#243; cartas dirigidas a las sinagogas de Damasco para solicitarles su cooperaci&#243;n en el arresto de los seguidores del Camino que se encontraran ah&#237;. Su intenci&#243;n era llevarlos &#8212;a hombres y mujeres por igual&#8212; de regreso a Jerusal&#233;n encadenados.   \n","readableText":"Le pidió cartas dirigidas a las sinagogas de Damasco para solicitarles su\ncooperación en el arresto de los seguidores del Camino que se encontraran ahí.\nSu intención era llevarlos —a hombres y mujeres por igual— de regreso a\nJerusalén encadenados.\n\n"},{"verse":"3","text":"Al acercarse a Damasco para cumplir esa misi&#243;n, una luz del cielo de repente brill&#243; alrededor de &#233;l. \n","readableText":"Al acercarse a Damasco para cumplir esa misión, una luz del cielo de repente\nbrilló alrededor de él.\n\n"},{"verse":"4","text":"Saulo cay&#243; al suelo y oy&#243; una voz que le dec&#237;a:    &#8212;&#161;Saulo, Saulo! &#191;Por qu&#233; me persigues?   \n","readableText":"Saulo cayó al suelo y oyó una voz que le decía: —¡Saulo, Saulo! ¿Por qué me\npersigues?\n\n"},{"verse":"5","text":"&#8212;&#191;Qui&#233;n eres, se&#241;or? &#8212;pregunt&#243; Saulo.    &#8212;Yo soy Jes&#250;s, &#161;a quien t&#250; persigues!  &#8212;contest&#243; la voz&#8212;. \n","readableText":"—¿Quién eres, señor? —preguntó Saulo. —Yo soy Jesús, ¡a quien tú persigues!\n—contestó la voz—.\n\n"},{"verse":"6","text":"Ahora lev&#225;ntate, entra en la ciudad y se te dir&#225; lo que debes hacer.   \n","readableText":"Ahora levántate, entra en la ciudad y se te dirá lo que debes hacer.\n\n"},{"verse":"7","text":"Los hombres que estaban con Saulo se quedaron mudos, porque o&#237;an el sonido de una voz, &#161;pero no ve&#237;an a nadie! \n","readableText":"Los hombres que estaban con Saulo se quedaron mudos, porque oían el sonido de\nuna voz, ¡pero no veían a nadie!\n\n"},{"verse":"8","text":"Saulo se levant&#243; del suelo, pero cuando abri&#243; los ojos, estaba ciego. Entonces sus acompa&#241;antes lo llevaron de la mano hasta Damasco. \n","readableText":"Saulo se levantó del suelo, pero cuando abrió los ojos, estaba ciego. Entonces\nsus acompañantes lo llevaron de la mano hasta Damasco.\n\n"},{"verse":"9","text":"Permaneci&#243; all&#237;, ciego, durante tres d&#237;as sin comer ni beber.   \n","readableText":"Permaneció allí, ciego, durante tres días sin comer ni beber.\n\n"},{"verse":"10","text":"Ahora bien, hab&#237;a un creyente  en Damasco llamado Anan&#237;as. El Se&#241;or le habl&#243; en una visi&#243;n, lo llam&#243;:    &#8212;&#161;Anan&#237;as! &#8212;&#161;S&#237;, Se&#241;or! &#8212;respondi&#243;.   \n","readableText":"Ahora bien, había un creyente en Damasco llamado Ananías. El Señor le habló en\nuna visión, lo llamó: —¡Ananías! —¡Sí, Señor! —respondió.\n\n"},{"verse":"11","text":"El Se&#241;or le dijo:    &#8212;Ve a la calle llamada Derecha, a la casa de Judas. Cuando llegues, pregunta por un hombre de Tarso que se llama Saulo. En este momento, &#233;l est&#225; orando.   \n","readableText":"El Señor le dijo: —Ve a la calle llamada Derecha, a la casa de Judas. Cuando\nllegues, pregunta por un hombre de Tarso que se llama Saulo. En este momento,\nél está orando.\n\n"},{"verse":"12","text":"Le he mostrado en visi&#243;n a un hombre llamado Anan&#237;as que entra y pone las manos sobre &#233;l para que recobre la vista.   \n","readableText":"Le he mostrado en visión a un hombre llamado Ananías que entra y pone las manos\nsobre él para que recobre la vista.\n\n"},{"verse":"13","text":"&#8212;&#161;Pero Se&#241;or! &#8212;exclam&#243; Anan&#237;as&#8212;. &#161;He o&#237;do a mucha gente hablar de las cosas terribles que ese hombre les ha hecho a los creyentes  de Jerusal&#233;n! \n","readableText":"—¡Pero Señor! —exclamó Ananías—. ¡He oído a mucha gente hablar de las cosas\nterribles que ese hombre les ha hecho a los creyentes de Jerusalén!\n\n"},{"verse":"14","text":"Adem&#225;s, tiene la autorizaci&#243;n de los sacerdotes principales para arrestar a todos los que invocan tu nombre.   \n","readableText":"Además, tiene la autorización de los sacerdotes principales para arrestar a\ntodos los que invocan tu nombre.\n\n"},{"verse":"15","text":"El Se&#241;or le dijo:    &#8212;Ve, porque &#233;l es mi instrumento elegido para llevar mi mensaje a los gentiles       y a reyes, como tambi&#233;n al pueblo de Israel;   \n","readableText":"El Señor le dijo: —Ve, porque él es mi instrumento elegido para llevar mi\nmensaje a los gentiles y a reyes, como también al pueblo de Israel;\n\n"},{"verse":"16","text":"y le voy a mostrar cu&#225;nto debe sufrir por mi nombre.   \n","readableText":"y le voy a mostrar cuánto debe sufrir por mi nombre.\n\n"},{"verse":"17","text":"As&#237; que Anan&#237;as fue y encontr&#243; a Saulo, puso sus manos sobre &#233;l y dijo: &#171;Hermano Saulo, el Se&#241;or Jes&#250;s, quien se te apareci&#243; en el camino, me ha enviado para que recobres la vista y seas lleno del Esp&#237;ritu Santo&#187;. \n","readableText":"Así que Ananías fue y encontró a Saulo, puso sus manos sobre él y dijo:\n«Hermano Saulo, el Señor Jesús, quien se te apareció en el camino, me ha\nenviado para que recobres la vista y seas lleno del Espíritu Santo».\n\n"},{"verse":"18","text":"Al instante, algo como escamas cay&#243; de los ojos de Saulo y recobr&#243; la vista. Luego se levant&#243; y fue bautizado. \n","readableText":"Al instante, algo como escamas cayó de los ojos de Saulo y recobró la vista.\nLuego se levantó y fue bautizado.\n\n"},{"verse":"19","text":"Despu&#233;s comi&#243; algo y recuper&#243; las fuerzas. Saulo se qued&#243; unos d&#237;as con los creyentes  en Damasco. \n","readableText":"Después comió algo y recuperó las fuerzas. Saulo se quedó unos días con los\ncreyentes en Damasco.\n\n"},{"verse":"20","text":"Y enseguida comenz&#243; a predicar acerca de Jes&#250;s en las sinagogas, diciendo: &#171;&#161;&#201;l es verdaderamente el Hijo de Dios!&#187;.   \n","readableText":"Y enseguida comenzó a predicar acerca de Jesús en las sinagogas, diciendo: «¡Él\nes verdaderamente el Hijo de Dios!».\n\n"},{"verse":"21","text":"Todos los que lo o&#237;an quedaban asombrados. &#171;&#191;No es este el mismo hombre que caus&#243; tantos estragos entre los seguidores de Jes&#250;s en Jerusal&#233;n? &#8212;se preguntaban&#8212;. &#191;Y no lleg&#243; aqu&#237; para arrestarlos y llevarlos encadenados ante los sacerdotes principales?&#187;.   \n","readableText":"Todos los que lo oían quedaban asombrados. «¿No es este el mismo hombre que\ncausó tantos estragos entre los seguidores de Jesús en Jerusalén? —se\npreguntaban—. ¿Y no llegó aquí para arrestarlos y llevarlos encadenados ante\nlos sacerdotes principales?».\n\n"},{"verse":"22","text":"La predicaci&#243;n de Saulo se hac&#237;a cada vez m&#225;s poderosa, y los jud&#237;os de Damasco no pod&#237;an refutar las pruebas de que Jes&#250;s de verdad era el Mes&#237;as. \n","readableText":"La predicación de Saulo se hacía cada vez más poderosa, y los judíos de Damasco\nno podían refutar las pruebas de que Jesús de verdad era el Mesías.\n\n"},{"verse":"23","text":"Poco tiempo despu&#233;s, unos jud&#237;os conspiraron para matarlo. \n","readableText":"Poco tiempo después, unos judíos conspiraron para matarlo.\n\n"},{"verse":"24","text":"D&#237;a y noche vigilaban la puerta de la ciudad para poder asesinarlo, pero a Saulo se le inform&#243; acerca del complot. \n","readableText":"Día y noche vigilaban la puerta de la ciudad para poder asesinarlo, pero a\nSaulo se le informó acerca del complot.\n\n"},{"verse":"25","text":"De modo que, durante la noche, algunos de los creyentes  lo bajaron en un canasto grande por una abertura que hab&#237;a en la muralla de la ciudad.   \n","readableText":"De modo que, durante la noche, algunos de los creyentes lo bajaron en un\ncanasto grande por una abertura que había en la muralla de la ciudad.\n\n"},{"verse":"26","text":"Cuando Saulo lleg&#243; a Jerusal&#233;n, trat&#243; de reunirse con los creyentes, pero todos le ten&#237;an miedo. &#161;No cre&#237;an que de verdad se hab&#237;a convertido en un creyente! \n","readableText":"Cuando Saulo llegó a Jerusalén, trató de reunirse con los creyentes, pero todos\nle tenían miedo. ¡No creían que de verdad se había convertido en un creyente!\n\n\n"},{"verse":"27","text":"Entonces Bernab&#233; se lo llev&#243; a los ap&#243;stoles y les cont&#243; c&#243;mo Saulo hab&#237;a visto al Se&#241;or en el camino a Damasco y c&#243;mo el Se&#241;or le hab&#237;a hablado a Saulo. Tambi&#233;n les dijo que, en Damasco, Saulo hab&#237;a predicado con valent&#237;a en el nombre de Jes&#250;s.   \n","readableText":"Entonces Bernabé se lo llevó a los apóstoles y les contó cómo Saulo había visto\nal Señor en el camino a Damasco y cómo el Señor le había hablado a Saulo.\nTambién les dijo que, en Damasco, Saulo había predicado con valentía en el\nnombre de Jesús.\n\n"},{"verse":"28","text":"As&#237; que Saulo se qued&#243; con los ap&#243;stoles y los acompa&#241;&#243; por toda Jerusal&#233;n, predicando con valor en el nombre del Se&#241;or. \n","readableText":"Así que Saulo se quedó con los apóstoles y los acompañó por toda Jerusalén,\npredicando con valor en el nombre del Señor.\n\n"},{"verse":"29","text":"Debati&#243; con algunos jud&#237;os que hablaban griego, pero ellos trataron de matarlo. \n","readableText":"Debatió con algunos judíos que hablaban griego, pero ellos trataron de matarlo.\n\n\n"},{"verse":"30","text":"Cuando los creyentes  se enteraron, lo llevaron a Cesarea y lo enviaron a Tarso, su ciudad natal.   \n","readableText":"Cuando los creyentes se enteraron, lo llevaron a Cesarea y lo enviaron a Tarso,\nsu ciudad natal.\n\n"},{"verse":"31","text":"La iglesia, entonces, tuvo paz por toda Judea, Galilea y Samaria; se fortalec&#237;a y los creyentes viv&#237;an en el temor del Se&#241;or. Y, con la ayuda del Esp&#237;ritu Santo, tambi&#233;n creci&#243; en n&#250;mero.   \n","readableText":"La iglesia, entonces, tuvo paz por toda Judea, Galilea y Samaria; se fortalecía\ny los creyentes vivían en el temor del Señor. Y, con la ayuda del Espíritu\nSanto, también creció en número.\n\n"},{"verse":"32","text":"Mientras tanto, Pedro viajaba de un lugar a otro, y descendi&#243; a visitar a los creyentes de la ciudad de Lida. \n","readableText":"Mientras tanto, Pedro viajaba de un lugar a otro, y descendió a visitar a los\ncreyentes de la ciudad de Lida.\n\n"},{"verse":"33","text":"All&#237; conoci&#243; a un hombre llamado Eneas, quien estaba paralizado y postrado en cama hac&#237;a ocho a&#241;os. \n","readableText":"Allí conoció a un hombre llamado Eneas, quien estaba paralizado y postrado en\ncama hacía ocho años.\n\n"},{"verse":"34","text":"Pedro le dijo: &#171;Eneas, &#161;Jesucristo te sana! &#161;Lev&#225;ntate y enrolla tu camilla!&#187;. Al instante, fue sanado. \n","readableText":"Pedro le dijo: «Eneas, ¡Jesucristo te sana! ¡Levántate y enrolla tu camilla!».\nAl instante, fue sanado.\n\n"},{"verse":"35","text":"Entonces todos los habitantes de Lida y Sar&#243;n vieron a Eneas caminando, y se convirtieron al Se&#241;or.   \n","readableText":"Entonces todos los habitantes de Lida y Sarón vieron a Eneas caminando, y se\nconvirtieron al Señor.\n\n"},{"verse":"36","text":"Hab&#237;a una creyente en Jope que se llamaba Tabita (que en griego es Dorcas ). Ella siempre hac&#237;a buenas acciones a los dem&#225;s y ayudaba a los pobres. \n","readableText":"Había una creyente en Jope que se llamaba Tabita (que en griego es Dorcas ).\nElla siempre hacía buenas acciones a los demás y ayudaba a los pobres.\n\n"},{"verse":"37","text":"En esos d&#237;as, se enferm&#243; y muri&#243;. Lavaron el cuerpo para el entierro y lo pusieron en un cuarto de la planta alta; \n","readableText":"En esos días, se enfermó y murió. Lavaron el cuerpo para el entierro y lo\npusieron en un cuarto de la planta alta;\n\n"},{"verse":"38","text":"pero los creyentes hab&#237;an o&#237;do que Pedro estaba cerca, en Lida, entonces mandaron a dos hombres a suplicarle: &#171;Por favor, &#161;ven tan pronto como puedas!&#187;.   \n","readableText":"pero los creyentes habían oído que Pedro estaba cerca, en Lida, entonces\nmandaron a dos hombres a suplicarle: «Por favor, ¡ven tan pronto como puedas!».\n\n\n"},{"verse":"39","text":"As&#237; que Pedro regres&#243; con ellos y, tan pronto como lleg&#243;, lo llevaron al cuarto de la planta alta. El cuarto estaba lleno de viudas que lloraban y le mostraban a Pedro las t&#250;nicas y dem&#225;s ropa que Dorcas les hab&#237;a hecho. \n","readableText":"Así que Pedro regresó con ellos y, tan pronto como llegó, lo llevaron al cuarto\nde la planta alta. El cuarto estaba lleno de viudas que lloraban y le mostraban\na Pedro las túnicas y demás ropa que Dorcas les había hecho.\n\n"},{"verse":"40","text":"Pero Pedro les pidi&#243; a todos que salieran del cuarto; luego se arrodill&#243; y or&#243;. Volvi&#233;ndose hacia el cuerpo, dijo: &#171;&#161;Tabita, lev&#225;ntate!&#187;. &#161;Y ella abri&#243; los ojos! Cuando vio a Pedro, &#161;se sent&#243;! \n","readableText":"Pero Pedro les pidió a todos que salieran del cuarto; luego se arrodilló y oró.\nVolviéndose hacia el cuerpo, dijo: «¡Tabita, levántate!». ¡Y ella abrió los\nojos! Cuando vio a Pedro, ¡se sentó!\n\n"},{"verse":"41","text":"&#201;l le dio la mano y la ayud&#243; a levantarse. Despu&#233;s llam&#243; a las viudas y a todos los creyentes, y la present&#243; viva.   \n","readableText":"Él le dio la mano y la ayudó a levantarse. Después llamó a las viudas y a todos\nlos creyentes, y la presentó viva.\n\n"},{"verse":"42","text":"Las noticias corrieron por toda la ciudad y muchos creyeron en el Se&#241;or; \n","readableText":"Las noticias corrieron por toda la ciudad y muchos creyeron en el Señor;\n\n"},{"verse":"43","text":"y Pedro se qued&#243; mucho tiempo en Jope, viviendo con Sim&#243;n, un curtidor de pieles.\n","readableText":"y Pedro se quedó mucho tiempo en Jope, viviendo con Simón, un curtidor de\npieles.\n\n"}]}
