{"book":"ACT","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Cinco d&#237;as despu&#233;s, Anan&#237;as, el sumo sacerdote, lleg&#243; con algunos de los ancianos jud&#237;os y con el abogado  T&#233;rtulo, para presentar su caso contra Pablo ante el gobernador. \n","readableText":"Cinco días después, Ananías, el sumo sacerdote, llegó con algunos de los\nancianos judíos y con el abogado Tértulo, para presentar su caso contra Pablo\nante el gobernador.\n\n"},{"verse":"2","text":"Una vez que hicieron entrar a Pablo, T&#233;rtulo present&#243; los cargos en su contra ante el gobernador con el siguiente discurso: &#171;Usted ha dado un largo per&#237;odo de paz a nosotros, los jud&#237;os y, con previsi&#243;n, nos ha promulgado reformas. \n","readableText":"Una vez que hicieron entrar a Pablo, Tértulo presentó los cargos en su contra\nante el gobernador con el siguiente discurso: «Usted ha dado un largo período\nde paz a nosotros, los judíos y, con previsión, nos ha promulgado reformas.\n\n"},{"verse":"3","text":"Por todo esto, su excelencia, le estamos muy agradecidos; \n","readableText":"Por todo esto, su excelencia, le estamos muy agradecidos;\n\n"},{"verse":"4","text":"pero no quiero aburrirlo, as&#237; que le ruego que me preste atenci&#243;n solo por un momento. \n","readableText":"pero no quiero aburrirlo, así que le ruego que me preste atención solo por un\nmomento.\n\n"},{"verse":"5","text":"Hemos descubierto que este hombre es un alborotador que constantemente provoca disturbios entre los jud&#237;os por todo el mundo. Es un cabecilla de la secta conocida como &#8220;los nazarenos&#8221;. \n","readableText":"Hemos descubierto que este hombre es un alborotador que constantemente provoca\ndisturbios entre los judíos por todo el mundo. Es un cabecilla de la secta\nconocida como “los nazarenos”.\n\n"},{"verse":"6","text":"Adem&#225;s, trataba de profanar el templo cuando lo arrestamos.   \n","readableText":"Además, trataba de profanar el templo cuando lo arrestamos.\n\n"},{"verse":"8","text":"Puede averiguar la veracidad de nuestras acusaciones si lo interroga usted mismo&#187;. \n","readableText":"Puede averiguar la veracidad de nuestras acusaciones si lo interroga usted\nmismo».\n\n"},{"verse":"9","text":"As&#237; que los dem&#225;s jud&#237;os intervinieron, declarando que todo lo que T&#233;rtulo hab&#237;a dicho era cierto.   \n","readableText":"Así que los demás judíos intervinieron, declarando que todo lo que Tértulo\nhabía dicho era cierto.\n\n"},{"verse":"10","text":"Entonces el gobernador le hizo una se&#241;a a Pablo para que hablara. Y Pablo dijo: &#171;Yo s&#233;, se&#241;or, que usted ha sido juez de asuntos jud&#237;os durante muchos a&#241;os, por lo tanto, presento con gusto mi defensa ante usted. \n","readableText":"Entonces el gobernador le hizo una seña a Pablo para que hablara. Y Pablo dijo:\n«Yo sé, señor, que usted ha sido juez de asuntos judíos durante muchos años,\npor lo tanto, presento con gusto mi defensa ante usted.\n\n"},{"verse":"11","text":"Con facilidad puede averiguar que llegu&#233; a Jerusal&#233;n hace no m&#225;s de doce d&#237;as para adorar en el templo. \n","readableText":"Con facilidad puede averiguar que llegué a Jerusalén hace no más de doce días\npara adorar en el templo.\n\n"},{"verse":"12","text":"Los que me acusan nunca me encontraron discutiendo con nadie en el templo ni provocando disturbios en ninguna sinagoga o en las calles de la ciudad. \n","readableText":"Los que me acusan nunca me encontraron discutiendo con nadie en el templo ni\nprovocando disturbios en ninguna sinagoga o en las calles de la ciudad.\n\n"},{"verse":"13","text":"Estos hombres no pueden probar las cosas por las cuales me acusan.   \n","readableText":"Estos hombres no pueden probar las cosas por las cuales me acusan.\n\n"},{"verse":"14","text":"&#187;Pero admito que soy seguidor del Camino, al cual ellos llaman secta. Adoro al Dios de nuestros antepasados y firmemente creo en la ley jud&#237;a y en todo lo que escribieron los profetas. \n","readableText":"»Pero admito que soy seguidor del Camino, al cual ellos llaman secta. Adoro al\nDios de nuestros antepasados y firmemente creo en la ley judía y en todo lo que\nescribieron los profetas.\n\n"},{"verse":"15","text":"Tengo la misma esperanza en Dios que la que tienen estos hombres, la esperanza de que &#233;l resucitar&#225; tanto a los justos como a los injustos. \n","readableText":"Tengo la misma esperanza en Dios que la que tienen estos hombres, la esperanza\nde que él resucitará tanto a los justos como a los injustos.\n\n"},{"verse":"16","text":"Por esto, siempre trato de mantener una conciencia limpia delante de Dios y de toda la gente.   \n","readableText":"Por esto, siempre trato de mantener una conciencia limpia delante de Dios y de\ntoda la gente.\n\n"},{"verse":"17","text":"&#187;Despu&#233;s de estar ausente durante varios a&#241;os, regres&#233; a Jerusal&#233;n con dinero para ayudar a mi pueblo y para ofrecer sacrificios a Dios. \n","readableText":"»Después de estar ausente durante varios años, regresé a Jerusalén con dinero\npara ayudar a mi pueblo y para ofrecer sacrificios a Dios.\n\n"},{"verse":"18","text":"Los que me acusan me vieron en el templo mientras yo terminaba una ceremonia de purificaci&#243;n. No hab&#237;a ninguna multitud a mi alrededor ni ning&#250;n disturbio; \n","readableText":"Los que me acusan me vieron en el templo mientras yo terminaba una ceremonia de\npurificación. No había ninguna multitud a mi alrededor ni ningún disturbio;\n\n"},{"verse":"19","text":"pero algunos jud&#237;os de la provincia de Asia estaban all&#237;, &#161;y ellos deber&#237;an estar aqu&#237; para presentar cargos si es que tienen algo en mi contra! \n","readableText":"pero algunos judíos de la provincia de Asia estaban allí, ¡y ellos deberían\nestar aquí para presentar cargos si es que tienen algo en mi contra!\n\n"},{"verse":"20","text":"Preg&#250;nteles a estos hombres que est&#225;n aqu&#237; de qu&#233; crimen me encontr&#243; culpable el Concilio Supremo jud&#237;o,   \n","readableText":"Pregúnteles a estos hombres que están aquí de qué crimen me encontró culpable\nel Concilio Supremo judío,\n\n"},{"verse":"21","text":"excepto por una sola vez que grit&#233;: &#8220;&#161;Hoy se me juzga ante ustedes porque creo en la resurrecci&#243;n de los muertos!&#8221;&#187;.   \n","readableText":"excepto por una sola vez que grité: “¡Hoy se me juzga ante ustedes porque creo\nen la resurrección de los muertos!”».\n\n"},{"verse":"22","text":"En ese momento, F&#233;lix, quien estaba bastante familiarizado con el Camino, levant&#243; la sesi&#243;n y dijo: &#171;Esperen hasta que llegue Lisias, el comandante de la guarnici&#243;n. Entonces tomar&#233; una decisi&#243;n sobre el caso&#187;. \n","readableText":"En ese momento, Félix, quien estaba bastante familiarizado con el Camino,\nlevantó la sesión y dijo: «Esperen hasta que llegue Lisias, el comandante de la\nguarnición. Entonces tomaré una decisión sobre el caso».\n\n"},{"verse":"23","text":"Le orden&#243; a un oficial  que mantuviera a Pablo bajo custodia pero le diera ciertas libertades y permitiera que sus amigos lo visitaran y se encargaran de sus necesidades.   \n","readableText":"Le ordenó a un oficial que mantuviera a Pablo bajo custodia pero le diera\nciertas libertades y permitiera que sus amigos lo visitaran y se encargaran de\nsus necesidades.\n\n"},{"verse":"24","text":"Unos d&#237;as despu&#233;s, F&#233;lix regres&#243; con su esposa, Drusila, quien era jud&#237;a. Mand&#243; llamar a Pablo, y lo escucharon mientras les habl&#243; acerca de la fe en Cristo Jes&#250;s. \n","readableText":"Unos días después, Félix regresó con su esposa, Drusila, quien era judía. Mandó\nllamar a Pablo, y lo escucharon mientras les habló acerca de la fe en Cristo\nJesús.\n\n"},{"verse":"25","text":"Al razonar Pablo con ellos acerca de la justicia, el control propio y el d&#237;a de juicio que vendr&#225;, F&#233;lix se llen&#243; de miedo. &#171;Vete por ahora &#8212;le dijo&#8212;. Cuando sea m&#225;s conveniente, volver&#233; a llamarte&#187;. \n","readableText":"Al razonar Pablo con ellos acerca de la justicia, el control propio y el día de\njuicio que vendrá, Félix se llenó de miedo. «Vete por ahora —le dijo—. Cuando\nsea más conveniente, volveré a llamarte».\n\n"},{"verse":"26","text":"Tambi&#233;n esperaba que Pablo lo sobornara, de modo que lo mandaba a llamar muy a menudo y hablaba con &#233;l.   \n","readableText":"También esperaba que Pablo lo sobornara, de modo que lo mandaba a llamar muy a\nmenudo y hablaba con él.\n\n"},{"verse":"27","text":"Pasaron dos a&#241;os as&#237;, y F&#233;lix fue sucedido por Porcio Festo. Y, como F&#233;lix quer&#237;a ganarse la aceptaci&#243;n del pueblo jud&#237;o, dej&#243; a Pablo en prisi&#243;n.\n","readableText":"Pasaron dos años así, y Félix fue sucedido por Porcio Festo. Y, como Félix\nquería ganarse la aceptación del pueblo judío, dejó a Pablo en prisión.\n\n"}]}
