{"book":"ACT","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Hab&#237;a cierto hombre llamado Anan&#237;as quien, junto con su esposa, Safira, vendi&#243; una propiedad; \n","readableText":"Había cierto hombre llamado Ananías quien, junto con su esposa, Safira, vendió\nuna propiedad;\n\n"},{"verse":"2","text":"y llev&#243; solo una parte del dinero a los ap&#243;stoles pero afirm&#243; que era la suma total de la venta. Con el consentimiento de su esposa, se qued&#243; con el resto.   \n","readableText":"y llevó solo una parte del dinero a los apóstoles pero afirmó que era la suma\ntotal de la venta. Con el consentimiento de su esposa, se quedó con el resto.\n\n\n"},{"verse":"3","text":"Entonces Pedro le dijo: &#171;Anan&#237;as, &#191;por qu&#233; has permitido que Satan&#225;s llenara tu coraz&#243;n? Le mentiste al Esp&#237;ritu Santo y te quedaste con una parte del dinero. \n","readableText":"Entonces Pedro le dijo: «Ananías, ¿por qué has permitido que Satanás llenara tu\ncorazón? Le mentiste al Espíritu Santo y te quedaste con una parte del dinero.\n\n\n"},{"verse":"4","text":"La decisi&#243;n de vender o no la propiedad fue tuya. Y, despu&#233;s de venderla, el dinero tambi&#233;n era tuyo para regalarlo o no. &#191;C&#243;mo pudiste hacer algo as&#237;? &#161;No nos mentiste a nosotros sino a Dios!&#187;.   \n","readableText":"La decisión de vender o no la propiedad fue tuya. Y, después de venderla, el\ndinero también era tuyo para regalarlo o no. ¿Cómo pudiste hacer algo así? ¡No\nnos mentiste a nosotros sino a Dios!».\n\n"},{"verse":"5","text":"En cuanto Anan&#237;as oy&#243; estas palabras, cay&#243; al suelo y muri&#243;. Todos los que se enteraron de lo sucedido quedaron aterrados. \n","readableText":"En cuanto Ananías oyó estas palabras, cayó al suelo y murió. Todos los que se\nenteraron de lo sucedido quedaron aterrados.\n\n"},{"verse":"6","text":"Despu&#233;s unos muchachos se levantaron, lo envolvieron en una s&#225;bana, lo sacaron y lo enterraron.   \n","readableText":"Después unos muchachos se levantaron, lo envolvieron en una sábana, lo sacaron\ny lo enterraron.\n\n"},{"verse":"7","text":"Como tres horas m&#225;s tarde, entr&#243; su esposa sin saber lo que hab&#237;a pasado. \n","readableText":"Como tres horas más tarde, entró su esposa sin saber lo que había pasado.\n\n"},{"verse":"8","text":"Pedro le pregunt&#243;: &#8212;&#191;Fue este todo el dinero que t&#250; y tu esposo recibieron por la venta de su terreno? &#8212;S&#237; &#8212;contest&#243; ella&#8212;, ese fue el precio.   \n","readableText":"Pedro le preguntó: —¿Fue este todo el dinero que tú y tu esposo recibieron por\nla venta de su terreno? —Sí —contestó ella—, ese fue el precio.\n\n"},{"verse":"9","text":"Y Pedro le dijo: &#8212;&#191;C&#243;mo pudieron ustedes dos siquiera pensar en conspirar para poner a prueba al Esp&#237;ritu del Se&#241;or de esta manera? Los j&#243;venes que enterraron a tu esposo est&#225;n justo afuera de la puerta, ellos tambi&#233;n te sacar&#225;n cargando a ti.   \n","readableText":"Y Pedro le dijo: —¿Cómo pudieron ustedes dos siquiera pensar en conspirar para\nponer a prueba al Espíritu del Señor de esta manera? Los jóvenes que enterraron\na tu esposo están justo afuera de la puerta, ellos también te sacarán cargando\na ti.\n\n"},{"verse":"10","text":"Al instante, ella cay&#243; al suelo y muri&#243;. Cuando los j&#243;venes entraron y vieron que estaba muerta, la sacaron y la enterraron al lado de su esposo. \n","readableText":"Al instante, ella cayó al suelo y murió. Cuando los jóvenes entraron y vieron\nque estaba muerta, la sacaron y la enterraron al lado de su esposo.\n\n"},{"verse":"11","text":"Gran temor se apoder&#243; de toda la iglesia y de todos los que oyeron lo que hab&#237;a sucedido.   \n","readableText":"Gran temor se apoderó de toda la iglesia y de todos los que oyeron lo que había\nsucedido.\n\n"},{"verse":"12","text":"Los ap&#243;stoles hac&#237;an muchas se&#241;ales milagrosas y maravillas entre la gente. Y todos los creyentes se reun&#237;an con frecuencia en el templo, en el &#225;rea conocida como el p&#243;rtico de Salom&#243;n; \n","readableText":"Los apóstoles hacían muchas señales milagrosas y maravillas entre la gente. Y\ntodos los creyentes se reunían con frecuencia en el templo, en el área conocida\ncomo el pórtico de Salomón;\n\n"},{"verse":"13","text":"pero nadie m&#225;s se atrev&#237;a a unirse a ellos, aunque toda la gente los ten&#237;a en alta estima. \n","readableText":"pero nadie más se atrevía a unirse a ellos, aunque toda la gente los tenía en\nalta estima.\n\n"},{"verse":"14","text":"Sin embargo, cada vez m&#225;s personas &#8212;multitudes de hombres y mujeres&#8212; cre&#237;an y se acercaban al Se&#241;or. \n","readableText":"Sin embargo, cada vez más personas —multitudes de hombres y mujeres— creían y\nse acercaban al Señor.\n\n"},{"verse":"15","text":"Como resultado del trabajo de los ap&#243;stoles, la gente sacaba a los enfermos a las calles en camas y camillas para que la sombra de Pedro cayera sobre algunos de ellos cuando &#233;l pasaba. \n","readableText":"Como resultado del trabajo de los apóstoles, la gente sacaba a los enfermos a\nlas calles en camas y camillas para que la sombra de Pedro cayera sobre algunos\nde ellos cuando él pasaba.\n\n"},{"verse":"16","text":"Multitudes llegaban desde las aldeas que rodeaban a Jerusal&#233;n y llevaban a sus enfermos y a los que estaban pose&#237;dos por esp&#237;ritus malignos,  y todos eran sanados.   \n","readableText":"Multitudes llegaban desde las aldeas que rodeaban a Jerusalén y llevaban a sus\nenfermos y a los que estaban poseídos por espíritus malignos, y todos eran\nsanados.\n\n"},{"verse":"17","text":"El sumo sacerdote y sus funcionarios, que eran saduceos, se llenaron de envidia. \n","readableText":"El sumo sacerdote y sus funcionarios, que eran saduceos, se llenaron de\nenvidia.\n\n"},{"verse":"18","text":"Arrestaron a los ap&#243;stoles y los metieron en la c&#225;rcel p&#250;blica; \n","readableText":"Arrestaron a los apóstoles y los metieron en la cárcel pública;\n\n"},{"verse":"19","text":"pero un &#225;ngel del Se&#241;or lleg&#243; de noche, abri&#243; las puertas de la c&#225;rcel y los sac&#243;. Luego les dijo: \n","readableText":"pero un ángel del Señor llegó de noche, abrió las puertas de la cárcel y los\nsacó. Luego les dijo:\n\n"},{"verse":"20","text":"&#171;&#161;Vayan al templo y denle a la gente este mensaje de vida!&#187;.   \n","readableText":"«¡Vayan al templo y denle a la gente este mensaje de vida!».\n\n"},{"verse":"21","text":"As&#237; que, al amanecer, los ap&#243;stoles entraron en el templo como se les hab&#237;a dicho, y comenzaron a ense&#241;ar de inmediato. Cuando llegaron el sumo sacerdote y sus funcionarios, convocaron al Concilio Supremo,  es decir, a toda la asamblea de los ancianos de Israel. Luego mandaron a sacar a los ap&#243;stoles de la c&#225;rcel para llevarlos a juicio; \n","readableText":"Así que, al amanecer, los apóstoles entraron en el templo como se les había\ndicho, y comenzaron a enseñar de inmediato. Cuando llegaron el sumo sacerdote y\nsus funcionarios, convocaron al Concilio Supremo, es decir, a toda la asamblea\nde los ancianos de Israel. Luego mandaron a sacar a los apóstoles de la cárcel\npara llevarlos a juicio;\n\n"},{"verse":"22","text":"pero cuando los guardias del templo llegaron a la c&#225;rcel, los hombres ya no estaban. Entonces regresaron al Concilio y dieron el siguiente informe: \n","readableText":"pero cuando los guardias del templo llegaron a la cárcel, los hombres ya no\nestaban. Entonces regresaron al Concilio y dieron el siguiente informe:\n\n"},{"verse":"23","text":"&#171;La c&#225;rcel estaba bien cerrada, los guardias estaban afuera en sus puestos, pero cuando abrimos las puertas, &#161;no hab&#237;a nadie!&#187;.   \n","readableText":"«La cárcel estaba bien cerrada, los guardias estaban afuera en sus puestos,\npero cuando abrimos las puertas, ¡no había nadie!».\n\n"},{"verse":"24","text":"Cuando el capit&#225;n de la guardia del templo y los sacerdotes principales oyeron esto, quedaron perplejos y se preguntaban en qu&#233; iba a terminar todo el asunto. \n","readableText":"Cuando el capitán de la guardia del templo y los sacerdotes principales oyeron\nesto, quedaron perplejos y se preguntaban en qué iba a terminar todo el asunto.\n\n\n"},{"verse":"25","text":"Entonces alguien lleg&#243; con noticias sorprendentes: &#171;&#161;Los hombres que ustedes metieron en la c&#225;rcel est&#225;n en el templo ense&#241;ando a la gente!&#187;.   \n","readableText":"Entonces alguien llegó con noticias sorprendentes: «¡Los hombres que ustedes\nmetieron en la cárcel están en el templo enseñando a la gente!».\n\n"},{"verse":"26","text":"El capit&#225;n fue con los guardias del templo y arrest&#243; a los ap&#243;stoles, pero sin violencia, porque ten&#237;an miedo de que la gente los apedreara. \n","readableText":"El capitán fue con los guardias del templo y arrestó a los apóstoles, pero sin\nviolencia, porque tenían miedo de que la gente los apedreara.\n\n"},{"verse":"27","text":"Despu&#233;s llevaron a los ap&#243;stoles ante el Concilio Supremo, donde los confront&#243; el sumo sacerdote.   \n","readableText":"Después llevaron a los apóstoles ante el Concilio Supremo, donde los confrontó\nel sumo sacerdote.\n\n"},{"verse":"28","text":"&#8212;&#161;Les ordenamos estrictamente que no ense&#241;aran nunca m&#225;s en nombre de ese hombre! &#8212;les dijo&#8212;. En lugar de eso, han llenado a toda Jerusal&#233;n con la ense&#241;anza acerca de &#233;l, &#161;y quieren hacernos responsables de su muerte!   \n","readableText":"—¡Les ordenamos estrictamente que no enseñaran nunca más en nombre de ese\nhombre! —les dijo—. En lugar de eso, han llenado a toda Jerusalén con la\nenseñanza acerca de él, ¡y quieren hacernos responsables de su muerte!\n\n"},{"verse":"29","text":"Pero Pedro y los ap&#243;stoles respondieron: &#8212;Nosotros tenemos que obedecer a Dios antes que a cualquier autoridad humana. \n","readableText":"Pero Pedro y los apóstoles respondieron: —Nosotros tenemos que obedecer a Dios\nantes que a cualquier autoridad humana.\n\n"},{"verse":"30","text":"El Dios de nuestros antepasados levant&#243; a Jes&#250;s de los muertos despu&#233;s de que ustedes lo mataron colg&#225;ndolo en una cruz.   \n","readableText":"El Dios de nuestros antepasados levantó a Jesús de los muertos después de que\nustedes lo mataron colgándolo en una cruz.\n\n"},{"verse":"31","text":"Luego Dios lo puso en el lugar de honor, a su derecha, como Pr&#237;ncipe y Salvador. Lo hizo para que el pueblo de Israel se arrepintiera de sus pecados y fuera perdonado. \n","readableText":"Luego Dios lo puso en el lugar de honor, a su derecha, como Príncipe y\nSalvador. Lo hizo para que el pueblo de Israel se arrepintiera de sus pecados y\nfuera perdonado.\n\n"},{"verse":"32","text":"Nosotros somos testigos de estas cosas y tambi&#233;n lo es el Esp&#237;ritu Santo, dado por Dios a todos los que lo obedecen.   \n","readableText":"Nosotros somos testigos de estas cosas y también lo es el Espíritu Santo, dado\npor Dios a todos los que lo obedecen.\n\n"},{"verse":"33","text":"Al o&#237;r esto, el Concilio Supremo se enfureci&#243; y decidi&#243; matarlos; \n","readableText":"Al oír esto, el Concilio Supremo se enfureció y decidió matarlos;\n\n"},{"verse":"34","text":"pero uno de los miembros, un fariseo llamado Gamaliel, experto en la ley religiosa y respetado por toda la gente, se puso de pie y orden&#243; que sacaran de la sala del Concilio a los ap&#243;stoles por un momento. \n","readableText":"pero uno de los miembros, un fariseo llamado Gamaliel, experto en la ley\nreligiosa y respetado por toda la gente, se puso de pie y ordenó que sacaran de\nla sala del Concilio a los apóstoles por un momento.\n\n"},{"verse":"35","text":"Entonces les dijo a sus colegas: &#171;Hombres de Israel, &#161;tengan cuidado con lo que piensan hacerles a estos hombres! \n","readableText":"Entonces les dijo a sus colegas: «Hombres de Israel, ¡tengan cuidado con lo que\npiensan hacerles a estos hombres!\n\n"},{"verse":"36","text":"Hace alg&#250;n tiempo, hubo un tal Teudas, quien fing&#237;a ser alguien importante. Unas cuatrocientas personas se le unieron, pero a &#233;l lo mataron y todos sus seguidores se fueron cada cual por su camino. Todo el movimiento se redujo a nada. \n","readableText":"Hace algún tiempo, hubo un tal Teudas, quien fingía ser alguien importante.\nUnas cuatrocientas personas se le unieron, pero a él lo mataron y todos sus\nseguidores se fueron cada cual por su camino. Todo el movimiento se redujo a\nnada.\n\n"},{"verse":"37","text":"Despu&#233;s de &#233;l, en el tiempo en que se llev&#243; a cabo el censo, apareci&#243; un tal Judas de Galilea. Logr&#243; que gente lo siguiera, pero a &#233;l tambi&#233;n lo mataron, y todos sus seguidores se dispersaron.   \n","readableText":"Después de él, en el tiempo en que se llevó a cabo el censo, apareció un tal\nJudas de Galilea. Logró que gente lo siguiera, pero a él también lo mataron, y\ntodos sus seguidores se dispersaron.\n\n"},{"verse":"38","text":"&#187;As&#237; que mi consejo es que dejen a esos hombres en paz. P&#243;nganlos en libertad. Si ellos est&#225;n planeando y actuando por s&#237; solos, pronto su movimiento caer&#225;; \n","readableText":"»Así que mi consejo es que dejen a esos hombres en paz. Pónganlos en libertad.\nSi ellos están planeando y actuando por sí solos, pronto su movimiento caerá;\n\n\n"},{"verse":"39","text":"pero si es de Dios, ustedes no podr&#225;n detenerlos. &#161;Tal vez hasta se encuentren peleando contra Dios!&#187;.   \n","readableText":"pero si es de Dios, ustedes no podrán detenerlos. ¡Tal vez hasta se encuentren\npeleando contra Dios!».\n\n"},{"verse":"40","text":"Los otros miembros aceptaron su consejo. Llamaron a los ap&#243;stoles y mandaron que los azotaran. Luego les ordenaron que nunca m&#225;s hablaran en el nombre de Jes&#250;s y los pusieron en libertad.   \n","readableText":"Los otros miembros aceptaron su consejo. Llamaron a los apóstoles y mandaron\nque los azotaran. Luego les ordenaron que nunca más hablaran en el nombre de\nJesús y los pusieron en libertad.\n\n"},{"verse":"41","text":"Los ap&#243;stoles salieron del Concilio Supremo con alegr&#237;a, porque Dios los hab&#237;a considerado dignos de sufrir deshonra por el nombre de Jes&#250;s.   \n","readableText":"Los apóstoles salieron del Concilio Supremo con alegría, porque Dios los había\nconsiderado dignos de sufrir deshonra por el nombre de Jesús.\n\n"},{"verse":"42","text":"Y cada d&#237;a, en el templo y casa por casa, segu&#237;an ense&#241;ando y predicando este mensaje: &#171;Jes&#250;s es el Mes&#237;as&#187;.\n","readableText":"Y cada día, en el templo y casa por casa, seguían enseñando y predicando este\nmensaje: «Jesús es el Mesías».\n\n"}]}
