{"book":"ACT","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"M&#225;s tarde, Pablo y Silas pasaron por las ciudades de Anf&#237;polis y Apolonia y llegaron a Tesal&#243;nica donde hab&#237;a una sinagoga jud&#237;a. \n","readableText":"Más tarde, Pablo y Silas pasaron por las ciudades de Anfípolis y Apolonia y\nllegaron a Tesalónica donde había una sinagoga judía.\n\n"},{"verse":"2","text":"Como era su costumbre, Pablo fue al servicio de la sinagoga y, durante tres d&#237;as de descanso seguidos, us&#243; las Escrituras para razonar con la gente. \n","readableText":"Como era su costumbre, Pablo fue al servicio de la sinagoga y, durante tres\ndías de descanso seguidos, usó las Escrituras para razonar con la gente.\n\n"},{"verse":"3","text":"Explic&#243; las profec&#237;as y demostr&#243; que el Mes&#237;as ten&#237;a que sufrir y resucitar de los muertos. Dec&#237;a: &#171;Este Jes&#250;s, de quien les hablo, es el Mes&#237;as&#187;. \n","readableText":"Explicó las profecías y demostró que el Mesías tenía que sufrir y resucitar de\nlos muertos. Decía: «Este Jesús, de quien les hablo, es el Mesías».\n\n"},{"verse":"4","text":"Algunos jud&#237;os que escuchaban fueron persuadidos y se unieron a Pablo y Silas, junto con muchos hombres griegos temerosos de Dios y un gran n&#250;mero de mujeres prominentes.   \n","readableText":"Algunos judíos que escuchaban fueron persuadidos y se unieron a Pablo y Silas,\njunto con muchos hombres griegos temerosos de Dios y un gran número de mujeres\nprominentes.\n\n"},{"verse":"5","text":"Entonces ciertos jud&#237;os tuvieron envidia y reunieron a unos alborotadores de la plaza del mercado para que formaran una turba e iniciaran un disturbio. Atacaron la casa de Jas&#243;n en busca de Pablo y Silas a fin de sacarlos a rastras y entregarlos a la multitud.   \n","readableText":"Entonces ciertos judíos tuvieron envidia y reunieron a unos alborotadores de la\nplaza del mercado para que formaran una turba e iniciaran un disturbio.\nAtacaron la casa de Jasón en busca de Pablo y Silas a fin de sacarlos a rastras\ny entregarlos a la multitud.\n\n"},{"verse":"6","text":"Como no los encontraron all&#237;, en su lugar sacaron arrastrando a Jas&#243;n y a algunos de los otros creyentes  y los llevaron al concejo de la ciudad. &#171;Pablo y Silas han causado problemas por todo el mundo &#8212;gritaban&#8212;, y ahora est&#225;n aqu&#237; perturbando tambi&#233;n nuestra ciudad. \n","readableText":"Como no los encontraron allí, en su lugar sacaron arrastrando a Jasón y a\nalgunos de los otros creyentes y los llevaron al concejo de la ciudad. «Pablo y\nSilas han causado problemas por todo el mundo —gritaban—, y ahora están aquí\nperturbando también nuestra ciudad.\n\n"},{"verse":"7","text":"Y Jas&#243;n los ha recibido en su casa. Todos ellos son culpables de traici&#243;n contra el C&#233;sar porque profesan lealtad a otro rey, llamado Jes&#250;s&#187;.   \n","readableText":"Y Jasón los ha recibido en su casa. Todos ellos son culpables de traición\ncontra el César porque profesan lealtad a otro rey, llamado Jesús».\n\n"},{"verse":"8","text":"La gente de la ciudad y tambi&#233;n los del concejo de la ciudad quedaron totalmente confundidos por esas palabras. \n","readableText":"La gente de la ciudad y también los del concejo de la ciudad quedaron\ntotalmente confundidos por esas palabras.\n\n"},{"verse":"9","text":"As&#237; que los funcionarios obligaron a Jas&#243;n y a los otros creyentes a pagar una fianza y luego los soltaron.   \n","readableText":"Así que los funcionarios obligaron a Jasón y a los otros creyentes a pagar una\nfianza y luego los soltaron.\n\n"},{"verse":"10","text":"Esa misma noche, los creyentes enviaron a Pablo y a Silas a Berea. Cuando llegaron all&#237;, fueron a la sinagoga jud&#237;a. \n","readableText":"Esa misma noche, los creyentes enviaron a Pablo y a Silas a Berea. Cuando\nllegaron allí, fueron a la sinagoga judía.\n\n"},{"verse":"11","text":"Los de Berea ten&#237;an una mentalidad m&#225;s abierta que los de Tesal&#243;nica y escucharon con entusiasmo el mensaje de Pablo. D&#237;a tras d&#237;a examinaban las Escrituras para ver si Pablo y Silas ense&#241;aban la verdad. \n","readableText":"Los de Berea tenían una mentalidad más abierta que los de Tesalónica y\nescucharon con entusiasmo el mensaje de Pablo. Día tras día examinaban las\nEscrituras para ver si Pablo y Silas enseñaban la verdad.\n\n"},{"verse":"12","text":"Como resultado, muchos jud&#237;os creyeron, como tambi&#233;n lo hicieron muchos griegos prominentes, tanto hombres como mujeres.   \n","readableText":"Como resultado, muchos judíos creyeron, como también lo hicieron muchos griegos\nprominentes, tanto hombres como mujeres.\n\n"},{"verse":"13","text":"Cuando unos jud&#237;os de Tesal&#243;nica se enteraron de que Pablo predicaba la palabra de Dios en Berea, fueron all&#225; y armaron un alboroto. \n","readableText":"Cuando unos judíos de Tesalónica se enteraron de que Pablo predicaba la palabra\nde Dios en Berea, fueron allá y armaron un alboroto.\n\n"},{"verse":"14","text":"Los creyentes enseguida tomaron medidas y enviaron a Pablo a la costa, mientras que Silas y Timoteo permanecieron all&#237;. \n","readableText":"Los creyentes enseguida tomaron medidas y enviaron a Pablo a la costa, mientras\nque Silas y Timoteo permanecieron allí.\n\n"},{"verse":"15","text":"Los que acompa&#241;aban a Pablo fueron con &#233;l hasta Atenas; luego regresaron a Berea con instrucciones para Silas y Timoteo de que se apresuraran a unirse a &#233;l.   \n","readableText":"Los que acompañaban a Pablo fueron con él hasta Atenas; luego regresaron a\nBerea con instrucciones para Silas y Timoteo de que se apresuraran a unirse a\nél.\n\n"},{"verse":"16","text":"Mientras Pablo los esperaba en Atenas, se indign&#243; profundamente al ver la gran cantidad de &#237;dolos que hab&#237;a por toda la ciudad. \n","readableText":"Mientras Pablo los esperaba en Atenas, se indignó profundamente al ver la gran\ncantidad de ídolos que había por toda la ciudad.\n\n"},{"verse":"17","text":"Iba a la sinagoga para razonar con los jud&#237;os y con los gentiles  temerosos de Dios y hablaba a diario en la plaza p&#250;blica con todos los que estuvieran all&#237;.   \n","readableText":"Iba a la sinagoga para razonar con los judíos y con los gentiles temerosos de\nDios y hablaba a diario en la plaza pública con todos los que estuvieran allí.\n\n\n"},{"verse":"18","text":"Tambi&#233;n debati&#243; con algunos fil&#243;sofos epic&#250;reos y estoicos. Cuando les habl&#243; acerca de Jes&#250;s y de su resurrecci&#243;n, ellos dijeron: &#171;&#191;Qu&#233; trata de decir este charlat&#225;n con esas ideas raras?&#187;. Otros dec&#237;an: &#171;Parece que predica de unos dioses extranjeros&#187;.   \n","readableText":"También debatió con algunos filósofos epicúreos y estoicos. Cuando les habló\nacerca de Jesús y de su resurrección, ellos dijeron: «¿Qué trata de decir este\ncharlatán con esas ideas raras?». Otros decían: «Parece que predica de unos\ndioses extranjeros».\n\n"},{"verse":"19","text":"Entonces lo llevaron al Concilio Supremo de la ciudad.  &#171;Ven y h&#225;blanos sobre esta nueva ense&#241;anza &#8212;dijeron&#8212;. \n","readableText":"Entonces lo llevaron al Concilio Supremo de la ciudad. «Ven y háblanos sobre\nesta nueva enseñanza —dijeron—.\n\n"},{"verse":"20","text":"Dices cosas bastante extra&#241;as y queremos saber de qu&#233; se trata&#187;. \n","readableText":"Dices cosas bastante extrañas y queremos saber de qué se trata».\n\n"},{"verse":"21","text":"(Cabe explicar que todos los atenienses, al igual que los extranjeros que est&#225;n en Atenas, al parecer pasan todo el tiempo discutiendo las ideas m&#225;s recientes).   \n","readableText":"(Cabe explicar que todos los atenienses, al igual que los extranjeros que están\nen Atenas, al parecer pasan todo el tiempo discutiendo las ideas más\nrecientes).\n\n"},{"verse":"22","text":"Entonces Pablo, de pie ante el Concilio,  les dirigi&#243; las siguientes palabras: &#171;Hombres de Atenas, veo que ustedes son muy religiosos en todo sentido, \n","readableText":"Entonces Pablo, de pie ante el Concilio, les dirigió las siguientes palabras:\n«Hombres de Atenas, veo que ustedes son muy religiosos en todo sentido,\n\n"},{"verse":"23","text":"porque mientras caminaba observ&#233; la gran cantidad de lugares sagrados. Y uno de sus altares ten&#237;a la siguiente inscripci&#243;n: &#8220;A un Dios Desconocido&#8221;. Este Dios, a quien ustedes rinden culto sin conocer, es de quien yo les hablo.   \n","readableText":"porque mientras caminaba observé la gran cantidad de lugares sagrados. Y uno de\nsus altares tenía la siguiente inscripción: “A un Dios Desconocido”. Este Dios,\na quien ustedes rinden culto sin conocer, es de quien yo les hablo.\n\n"},{"verse":"24","text":"&#187;&#201;l es el Dios que hizo el mundo y todo lo que hay en &#233;l. Ya que es el Se&#241;or del cielo y de la tierra, no vive en templos hechos por hombres, \n","readableText":"»Él es el Dios que hizo el mundo y todo lo que hay en él. Ya que es el Señor\ndel cielo y de la tierra, no vive en templos hechos por hombres,\n\n"},{"verse":"25","text":"y las manos humanas no pueden servirlo, porque &#233;l no tiene ninguna necesidad. &#201;l es quien da vida y aliento a todo y satisface cada necesidad. \n","readableText":"y las manos humanas no pueden servirlo, porque él no tiene ninguna necesidad.\nÉl es quien da vida y aliento a todo y satisface cada necesidad.\n\n"},{"verse":"26","text":"De un solo hombre  cre&#243; todas las naciones de toda la tierra. De antemano decidi&#243; cu&#225;ndo se levantar&#237;an y cu&#225;ndo caer&#237;an, y determin&#243; los l&#237;mites de cada una.   \n","readableText":"De un solo hombre creó todas las naciones de toda la tierra. De antemano\ndecidió cuándo se levantarían y cuándo caerían, y determinó los límites de cada\nuna.\n\n"},{"verse":"27","text":"&#187;Su prop&#243;sito era que las naciones buscaran a Dios y, quiz&#225; acerc&#225;ndose a tientas, lo encontraran; aunque &#233;l no est&#225; lejos de ninguno de nosotros. \n","readableText":"»Su propósito era que las naciones buscaran a Dios y, quizá acercándose a\ntientas, lo encontraran; aunque él no está lejos de ninguno de nosotros.\n\n"},{"verse":"28","text":"Pues en &#233;l vivimos, nos movemos y existimos. Como dijeron algunos de sus  propios poetas: &#8220;Nosotros somos su descendencia&#8221;. \n","readableText":"Pues en él vivimos, nos movemos y existimos. Como dijeron algunos de sus\npropios poetas: “Nosotros somos su descendencia”.\n\n"},{"verse":"29","text":"Y, como esto es cierto, no debemos pensar en Dios como un &#237;dolo dise&#241;ado por artesanos y hecho de oro, plata o piedra.   \n","readableText":"Y, como esto es cierto, no debemos pensar en Dios como un ídolo diseñado por\nartesanos y hecho de oro, plata o piedra.\n\n"},{"verse":"30","text":"&#187;En la antig&#252;edad Dios pas&#243; por alto la ignorancia de la gente acerca de estas cosas, pero ahora &#233;l manda que todo el mundo en todas partes se arrepienta de sus pecados y vuelva a &#233;l. \n","readableText":"»En la antigüedad Dios pasó por alto la ignorancia de la gente acerca de estas\ncosas, pero ahora él manda que todo el mundo en todas partes se arrepienta de\nsus pecados y vuelva a él.\n\n"},{"verse":"31","text":"Pues &#233;l ha fijado un d&#237;a para juzgar al mundo con justicia por el hombre que &#233;l ha designado, y les demostr&#243; a todos qui&#233;n es ese hombre al levantarlo de los muertos&#187;.   \n","readableText":"Pues él ha fijado un día para juzgar al mundo con justicia por el hombre que él\nha designado, y les demostró a todos quién es ese hombre al levantarlo de los\nmuertos».\n\n"},{"verse":"32","text":"Cuando oyeron a Pablo hablar acerca de la resurrecci&#243;n de los muertos, algunos se rieron con desprecio, pero otros dijeron: &#171;Queremos o&#237;r m&#225;s sobre este tema m&#225;s tarde&#187;. \n","readableText":"Cuando oyeron a Pablo hablar acerca de la resurrección de los muertos, algunos\nse rieron con desprecio, pero otros dijeron: «Queremos oír más sobre este tema\nmás tarde».\n\n"},{"verse":"33","text":"Con esto termin&#243; el di&#225;logo de Pablo con ellos, \n","readableText":"Con esto terminó el diálogo de Pablo con ellos,\n\n"},{"verse":"34","text":"pero algunos se unieron a &#233;l y se convirtieron en creyentes. Entre ellos estaban Dionisio &#8212;un miembro del Concilio &#8212;, una mujer llamada D&#225;maris y varios m&#225;s.\n","readableText":"pero algunos se unieron a él y se convirtieron en creyentes. Entre ellos\nestaban Dionisio —un miembro del Concilio —, una mujer llamada Dámaris y varios\nmás.\n\n"}]}
