{"book":"ACT","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"Una vez a salvo en la costa, nos enteramos de que est&#225;bamos en la isla de Malta. \n","readableText":"Una vez a salvo en la costa, nos enteramos de que estábamos en la isla de\nMalta.\n\n"},{"verse":"2","text":"La gente de la isla fue muy amable con nosotros. Hac&#237;a fr&#237;o y llov&#237;a, entonces encendieron una fogata en la orilla para recibirnos.   \n","readableText":"La gente de la isla fue muy amable con nosotros. Hacía frío y llovía, entonces\nencendieron una fogata en la orilla para recibirnos.\n\n"},{"verse":"3","text":"Mientras Pablo juntaba una brazada de le&#241;a y la echaba en el fuego, una serpiente venenosa que hu&#237;a del calor lo mordi&#243; en la mano. \n","readableText":"Mientras Pablo juntaba una brazada de leña y la echaba en el fuego, una\nserpiente venenosa que huía del calor lo mordió en la mano.\n\n"},{"verse":"4","text":"Los habitantes de la isla, al ver la serpiente colgando de su mano, se dec&#237;an unos a otros: &#171;&#161;Sin duda este es un asesino! Aunque se salv&#243; del mar, la justicia no le permitir&#225; vivir&#187;; \n","readableText":"Los habitantes de la isla, al ver la serpiente colgando de su mano, se decían\nunos a otros: «¡Sin duda este es un asesino! Aunque se salvó del mar, la\njusticia no le permitirá vivir»;\n\n"},{"verse":"5","text":"pero Pablo se sacudi&#243; la serpiente en el fuego y no sufri&#243; ning&#250;n da&#241;o. \n","readableText":"pero Pablo se sacudió la serpiente en el fuego y no sufrió ningún daño.\n\n"},{"verse":"6","text":"La gente esperaba que &#233;l se hinchara o que cayera muerto de repente; pero despu&#233;s de esperar y esperar y ver que estaba ileso, cambiaron de opini&#243;n y llegaron a la conclusi&#243;n de que Pablo era un dios.   \n","readableText":"La gente esperaba que él se hinchara o que cayera muerto de repente; pero\ndespués de esperar y esperar y ver que estaba ileso, cambiaron de opinión y\nllegaron a la conclusión de que Pablo era un dios.\n\n"},{"verse":"7","text":"Cerca de la costa adonde llegamos, hab&#237;a una propiedad que pertenec&#237;a a Publio, el funcionario principal de la isla. &#201;l nos recibi&#243; y nos atendi&#243; con amabilidad por tres d&#237;as. \n","readableText":"Cerca de la costa adonde llegamos, había una propiedad que pertenecía a Publio,\nel funcionario principal de la isla. Él nos recibió y nos atendió con\namabilidad por tres días.\n\n"},{"verse":"8","text":"Dio la casualidad de que el padre de Publio estaba enfermo con fiebre y disenter&#237;a. Pablo entr&#243; a verlo, or&#243; por &#233;l, puso sus manos sobre &#233;l y lo san&#243;. \n","readableText":"Dio la casualidad de que el padre de Publio estaba enfermo con fiebre y\ndisentería. Pablo entró a verlo, oró por él, puso sus manos sobre él y lo sanó.\n\n\n"},{"verse":"9","text":"Entonces todos los dem&#225;s enfermos de la isla tambi&#233;n vinieron y fueron sanados. \n","readableText":"Entonces todos los demás enfermos de la isla también vinieron y fueron sanados.\n\n\n"},{"verse":"10","text":"Como resultado, nos colmaron de honores y, cuando lleg&#243; el tiempo de partir, la gente nos provey&#243; de todo lo que necesitar&#237;amos para el viaje.   \n","readableText":"Como resultado, nos colmaron de honores y, cuando llegó el tiempo de partir, la\ngente nos proveyó de todo lo que necesitaríamos para el viaje.\n\n"},{"verse":"11","text":"Tres meses despu&#233;s del naufragio, zarpamos en otro barco, que hab&#237;a pasado el invierno en la isla; era un barco de Alejandr&#237;a que ten&#237;a como figura de proa a los dioses gemelos.   \n","readableText":"Tres meses después del naufragio, zarpamos en otro barco, que había pasado el\ninvierno en la isla; era un barco de Alejandría que tenía como figura de proa a\nlos dioses gemelos.\n\n"},{"verse":"12","text":"Hicimos la primera parada en Siracusa,  donde nos quedamos tres d&#237;as. \n","readableText":"Hicimos la primera parada en Siracusa, donde nos quedamos tres días.\n\n"},{"verse":"13","text":"De all&#237; navegamos hasta Regio.  Un d&#237;a despu&#233;s, un viento del sur empez&#243; a soplar, de manera que, al d&#237;a siguiente, navegamos por la costa hasta Poteoli. \n","readableText":"De allí navegamos hasta Regio. Un día después, un viento del sur empezó a\nsoplar, de manera que, al día siguiente, navegamos por la costa hasta Poteoli.\n\n\n"},{"verse":"14","text":"All&#237; encontramos a algunos creyentes,  quienes nos invitaron a pasar una semana con ellos. Y as&#237; llegamos a Roma.   \n","readableText":"Allí encontramos a algunos creyentes, quienes nos invitaron a pasar una semana\ncon ellos. Y así llegamos a Roma.\n\n"},{"verse":"15","text":"Los hermanos de Roma se hab&#237;an enterado de nuestra inminente llegada, y salieron hasta el Foro  por el Camino Apio para recibirnos. En Las Tres Tabernas  nos esperaba otro grupo. Cuando Pablo los vio, se anim&#243; y dio gracias a Dios.   \n","readableText":"Los hermanos de Roma se habían enterado de nuestra inminente llegada, y\nsalieron hasta el Foro por el Camino Apio para recibirnos. En Las Tres Tabernas\nnos esperaba otro grupo. Cuando Pablo los vio, se animó y dio gracias a Dios.\n\n\n"},{"verse":"16","text":"Una vez que llegamos a Roma, a Pablo se le permiti&#243; hospedarse en un alojamiento privado, aunque estaba bajo la custodia de un soldado.   \n","readableText":"Una vez que llegamos a Roma, a Pablo se le permitió hospedarse en un\nalojamiento privado, aunque estaba bajo la custodia de un soldado.\n\n"},{"verse":"17","text":"Tres d&#237;as despu&#233;s de haber llegado, Pablo mand&#243; reunir a los l&#237;deres jud&#237;os locales. Les dijo: &#8212;Hermanos, fui arrestado en Jerusal&#233;n y entregado al gobierno romano, a pesar de no haber hecho nada en contra de nuestro pueblo ni de las costumbres de nuestros antepasados. \n","readableText":"Tres días después de haber llegado, Pablo mandó reunir a los líderes judíos\nlocales. Les dijo: —Hermanos, fui arrestado en Jerusalén y entregado al\ngobierno romano, a pesar de no haber hecho nada en contra de nuestro pueblo ni\nde las costumbres de nuestros antepasados.\n\n"},{"verse":"18","text":"Los romanos me llevaron a juicio y quer&#237;an ponerme en libertad, porque no encontraron ninguna causa para condenarme a muerte; \n","readableText":"Los romanos me llevaron a juicio y querían ponerme en libertad, porque no\nencontraron ninguna causa para condenarme a muerte;\n\n"},{"verse":"19","text":"pero cuando los l&#237;deres jud&#237;os protestaron por la decisi&#243;n, cre&#237; necesario apelar al C&#233;sar, aunque no ten&#237;a deseos de presentar cargos contra mi propia gente. \n","readableText":"pero cuando los líderes judíos protestaron por la decisión, creí necesario\napelar al César, aunque no tenía deseos de presentar cargos contra mi propia\ngente.\n\n"},{"verse":"20","text":"Les ped&#237; a ustedes que vinieran hoy aqu&#237; para que nos conoci&#233;ramos y para que yo pudiera explicarles que estoy atado con esta cadena porque creo que la esperanza de Israel &#8212;el Mes&#237;as&#8212; ya ha venido.   \n","readableText":"Les pedí a ustedes que vinieran hoy aquí para que nos conociéramos y para que\nyo pudiera explicarles que estoy atado con esta cadena porque creo que la\nesperanza de Israel —el Mesías— ya ha venido.\n\n"},{"verse":"21","text":"Ellos respondieron: &#8212;No hemos recibido ninguna carta de Judea ni ning&#250;n informe en tu contra de nadie que haya venido por aqu&#237;; \n","readableText":"Ellos respondieron: —No hemos recibido ninguna carta de Judea ni ningún informe\nen tu contra de nadie que haya venido por aquí;\n\n"},{"verse":"22","text":"pero queremos escuchar lo que t&#250; crees, pues lo &#250;nico que sabemos de este movimiento es que se le ataca por todas partes.   \n","readableText":"pero queremos escuchar lo que tú crees, pues lo único que sabemos de este\nmovimiento es que se le ataca por todas partes.\n\n"},{"verse":"23","text":"Entonces fijaron una fecha, y ese d&#237;a mucha gente lleg&#243; al lugar donde Pablo estaba alojado. &#201;l explic&#243; y dio testimonio acerca del reino de Dios y trat&#243; de convencerlos acerca de Jes&#250;s con las Escrituras. Usando la ley de Mois&#233;s y los libros de los profetas, les habl&#243; desde la ma&#241;ana hasta la noche. \n","readableText":"Entonces fijaron una fecha, y ese día mucha gente llegó al lugar donde Pablo\nestaba alojado. Él explicó y dio testimonio acerca del reino de Dios y trató de\nconvencerlos acerca de Jesús con las Escrituras. Usando la ley de Moisés y los\nlibros de los profetas, les habló desde la mañana hasta la noche.\n\n"},{"verse":"24","text":"Algunos se convencieron por las cosas que dijo, pero otros no creyeron. \n","readableText":"Algunos se convencieron por las cosas que dijo, pero otros no creyeron.\n\n"},{"verse":"25","text":"Despu&#233;s de discutir entre unos y otros, se fueron con las siguientes palabras finales de Pablo: &#171;El Esp&#237;ritu Santo ten&#237;a raz&#243;n cuando les dijo a sus antepasados por medio del profeta Isa&#237;as:   \n","readableText":"Después de discutir entre unos y otros, se fueron con las siguientes palabras\nfinales de Pablo: «El Espíritu Santo tenía razón cuando les dijo a sus\nantepasados por medio del profeta Isaías:\n\n"},{"verse":"26","text":"&#8220;Ve y dile a este pueblo: Cuando ustedes oigan lo que digo, no entender&#225;n. Cuando vean lo que hago, no comprender&#225;n.   \n","readableText":"“Ve y dile a este pueblo: Cuando ustedes oigan lo que digo, no entenderán.\nCuando vean lo que hago, no comprenderán.\n\n"},{"verse":"27","text":"Pues el coraz&#243;n de este pueblo est&#225; endurecido, y sus o&#237;dos no pueden o&#237;r, y han cerrado los ojos, as&#237; que sus ojos no pueden ver, y sus o&#237;dos no pueden o&#237;r, y su coraz&#243;n no puede entender, y no pueden volver a m&#237; para que yo los sane&#8221; .   \n","readableText":"Pues el corazón de este pueblo está endurecido, y sus oídos no pueden oír, y\nhan cerrado los ojos, así que sus ojos no pueden ver, y sus oídos no pueden\noír, y su corazón no puede entender, y no pueden volver a mí para que yo los\nsane” .\n\n"},{"verse":"28","text":"As&#237; que quiero que sepan que esta salvaci&#243;n de Dios tambi&#233;n se ha ofrecido a los gentiles,  y ellos la aceptar&#225;n&#187;.   \n","readableText":"Así que quiero que sepan que esta salvación de Dios también se ha ofrecido a\nlos gentiles, y ellos la aceptarán».\n\n"},{"verse":"30","text":"Durante los dos a&#241;os siguientes Pablo vivi&#243; en Roma pagando sus gastos &#233;l mismo.  Recib&#237;a a todos los que lo visitaban, \n","readableText":"Durante los dos años siguientes Pablo vivió en Roma pagando sus gastos él\nmismo. Recibía a todos los que lo visitaban,\n\n"},{"verse":"31","text":"y proclamaba con valent&#237;a el reino de Dios y ense&#241;aba acerca del Se&#241;or Jesucristo; y nadie intent&#243; detenerlo.\n","readableText":"y proclamaba con valentía el reino de Dios y enseñaba acerca del Señor\nJesucristo; y nadie intentó detenerlo.\n\n"}]}
