{"book":"ACT","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"&#171;Hermanos y estimados padres &#8212;dijo Pablo&#8212;, escuchen mientras presento mi defensa&#187;. \n","readableText":"«Hermanos y estimados padres —dijo Pablo—, escuchen mientras presento mi\ndefensa».\n\n"},{"verse":"2","text":"Cuando lo oyeron hablar en el idioma de ellos,  el silencio fue a&#250;n mayor.   \n","readableText":"Cuando lo oyeron hablar en el idioma de ellos, el silencio fue aún mayor.\n\n"},{"verse":"3","text":"Entonces Pablo dijo: &#171;Soy jud&#237;o, nacido en Tarso, una ciudad de Cilicia, y fui criado y educado aqu&#237; en Jerusal&#233;n bajo el maestro Gamaliel. Como estudiante de &#233;l, fui cuidadosamente entrenado en nuestras leyes y costumbres jud&#237;as. Llegu&#233; a tener un gran celo por honrar a Dios en todo lo que hac&#237;a, tal como todos ustedes hoy. \n","readableText":"Entonces Pablo dijo: «Soy judío, nacido en Tarso, una ciudad de Cilicia, y fui\ncriado y educado aquí en Jerusalén bajo el maestro Gamaliel. Como estudiante de\nél, fui cuidadosamente entrenado en nuestras leyes y costumbres judías. Llegué\na tener un gran celo por honrar a Dios en todo lo que hacía, tal como todos\nustedes hoy.\n\n"},{"verse":"4","text":"Persegu&#237; a los seguidores del Camino, acosando a algunos hasta la muerte, y arrest&#233; tanto a hombres como a mujeres para arrojarlos en la c&#225;rcel. \n","readableText":"Perseguí a los seguidores del Camino, acosando a algunos hasta la muerte, y\narresté tanto a hombres como a mujeres para arrojarlos en la cárcel.\n\n"},{"verse":"5","text":"El sumo sacerdote y todo el consejo de ancianos pueden dar fe de que esto es cierto. Pues recib&#237; cartas de ellos, dirigidas a nuestros hermanos jud&#237;os en Damasco, las cuales me autorizaban a encadenar a los seguidores del Camino de esa ciudad y traerlos a Jerusal&#233;n para que fueran castigados.   \n","readableText":"El sumo sacerdote y todo el consejo de ancianos pueden dar fe de que esto es\ncierto. Pues recibí cartas de ellos, dirigidas a nuestros hermanos judíos en\nDamasco, las cuales me autorizaban a encadenar a los seguidores del Camino de\nesa ciudad y traerlos a Jerusalén para que fueran castigados.\n\n"},{"verse":"6","text":"&#187;Cuando iba de camino, ya cerca de Damasco, como al mediod&#237;a, de repente una intensa luz del cielo brill&#243; alrededor de m&#237;. \n","readableText":"»Cuando iba de camino, ya cerca de Damasco, como al mediodía, de repente una\nintensa luz del cielo brilló alrededor de mí.\n\n"},{"verse":"7","text":"Ca&#237; al suelo y o&#237; una voz que me dec&#237;a:  &#8220;Saulo, Saulo, &#191;por qu&#233; me persigues?&#8221;.   \n","readableText":"Caí al suelo y oí una voz que me decía: “Saulo, Saulo, ¿por qué me persigues?”.\n\n\n"},{"verse":"8","text":"&#187;&#8220;&#191;Qui&#233;n eres, se&#241;or?&#8221;, pregunt&#233;. &#187;Y la voz contest&#243;:  &#8220;Yo soy Jes&#250;s de Nazaret,    a quien t&#250; persigues&#8221;.   \n","readableText":"»“¿Quién eres, señor?”, pregunté. »Y la voz contestó: “Yo soy Jesús de Nazaret,\na quien tú persigues”.\n\n"},{"verse":"9","text":"La gente que iba conmigo vio la luz pero no entendi&#243; la voz que me hablaba.   \n","readableText":"La gente que iba conmigo vio la luz pero no entendió la voz que me hablaba.\n\n"},{"verse":"10","text":"&#187;Yo pregunt&#233;: &#8220;&#191;Qu&#233; debo hacer, Se&#241;or?&#8221;. &#187;Y el Se&#241;or me dijo:  &#8220;Lev&#225;ntate y entra en Damasco, all&#237; se te dir&#225; todo lo que debes hacer&#8221;.   \n","readableText":"»Yo pregunté: “¿Qué debo hacer, Señor?”. »Y el Señor me dijo: “Levántate y\nentra en Damasco, allí se te dirá todo lo que debes hacer”.\n\n"},{"verse":"11","text":"&#187;Qued&#233; ciego por la intensa luz y mis compa&#241;eros tuvieron que llevarme de la mano hasta Damasco. \n","readableText":"»Quedé ciego por la intensa luz y mis compañeros tuvieron que llevarme de la\nmano hasta Damasco.\n\n"},{"verse":"12","text":"All&#237; viv&#237;a un hombre llamado Anan&#237;as. Era un hombre recto, muy devoto de la ley y muy respetado por todos los jud&#237;os de Damasco. \n","readableText":"Allí vivía un hombre llamado Ananías. Era un hombre recto, muy devoto de la ley\ny muy respetado por todos los judíos de Damasco.\n\n"},{"verse":"13","text":"&#201;l lleg&#243; y se puso a mi lado y me dijo: &#8220;Hermano Saulo, recobra la vista&#8221;. Y, en ese mismo instante, &#161;pude verlo!   \n","readableText":"Él llegó y se puso a mi lado y me dijo: “Hermano Saulo, recobra la vista”. Y,\nen ese mismo instante, ¡pude verlo!\n\n"},{"verse":"14","text":"&#187;Despu&#233;s me dijo: &#8220;El Dios de nuestros antepasados te ha escogido para que conozcas su voluntad y para que veas al Justo y lo oigas hablar. \n","readableText":"»Después me dijo: “El Dios de nuestros antepasados te ha escogido para que\nconozcas su voluntad y para que veas al Justo y lo oigas hablar.\n\n"},{"verse":"15","text":"Pues t&#250; ser&#225;s su testigo; les contar&#225;s a todos lo que has visto y o&#237;do. \n","readableText":"Pues tú serás su testigo; les contarás a todos lo que has visto y oído.\n\n"},{"verse":"16","text":"&#191;Qu&#233; esperas? Lev&#225;ntate y baut&#237;zate. Queda limpio de tus pecados al invocar el nombre del Se&#241;or&#8221;.   \n","readableText":"¿Qué esperas? Levántate y bautízate. Queda limpio de tus pecados al invocar el\nnombre del Señor”.\n\n"},{"verse":"17","text":"&#187;Despu&#233;s de regresar a Jerusal&#233;n y, mientras oraba en el templo, ca&#237; en un estado de &#233;xtasis. \n","readableText":"»Después de regresar a Jerusalén y, mientras oraba en el templo, caí en un\nestado de éxtasis.\n\n"},{"verse":"18","text":"Tuve una visi&#243;n de Jes&#250;s,  quien me dec&#237;a:  &#8220;&#161;Date prisa! Sal de Jerusal&#233;n, porque la gente de aqu&#237; no aceptar&#225; tu testimonio acerca de m&#237;&#8221;.   \n","readableText":"Tuve una visión de Jesús, quien me decía: “¡Date prisa! Sal de Jerusalén,\nporque la gente de aquí no aceptará tu testimonio acerca de mí”.\n\n"},{"verse":"19","text":"&#187;&#8220;Pero Se&#241;or &#8212;argument&#233;&#8212;, seguramente ellos saben que, en cada sinagoga, yo encarcel&#233; y golpe&#233; a los que cre&#237;an en ti. \n","readableText":"»“Pero Señor —argumenté—, seguramente ellos saben que, en cada sinagoga, yo\nencarcelé y golpeé a los que creían en ti.\n\n"},{"verse":"20","text":"Y estuve totalmente de acuerdo cuando mataron a tu testigo Esteban. Estuve all&#237; cuidando los abrigos que se quitaron cuando lo apedrearon&#8221;.   \n","readableText":"Y estuve totalmente de acuerdo cuando mataron a tu testigo Esteban. Estuve allí\ncuidando los abrigos que se quitaron cuando lo apedrearon”.\n\n"},{"verse":"21","text":"&#187;Pero el Se&#241;or me dijo:  &#8220;&#161;Ve, porque yo te enviar&#233; lejos, a los gentiles !&#8221; &#187;.   \n","readableText":"»Pero el Señor me dijo: “¡Ve, porque yo te enviaré lejos, a los gentiles !” ».\n\n\n"},{"verse":"22","text":"La multitud escuch&#243; hasta que Pablo dijo esta palabra. Entonces todos comenzaron a gritar: &#171;&#161;Ll&#233;vense a ese tipo! &#161;No es digno de vivir!&#187;. \n","readableText":"La multitud escuchó hasta que Pablo dijo esta palabra. Entonces todos\ncomenzaron a gritar: «¡Llévense a ese tipo! ¡No es digno de vivir!».\n\n"},{"verse":"23","text":"Gritaron, arrojaron sus abrigos y lanzaron pu&#241;ados de polvo al aire.   \n","readableText":"Gritaron, arrojaron sus abrigos y lanzaron puñados de polvo al aire.\n\n"},{"verse":"24","text":"El comandante llev&#243; a Pablo adentro y orden&#243; que lo azotaran con l&#225;tigos para hacerlo confesar su delito. Quer&#237;a averiguar por qu&#233; la multitud se hab&#237;a enfurecido. \n","readableText":"El comandante llevó a Pablo adentro y ordenó que lo azotaran con látigos para\nhacerlo confesar su delito. Quería averiguar por qué la multitud se había\nenfurecido.\n\n"},{"verse":"25","text":"Cuando ataron a Pablo para azotarlo, Pablo le pregunt&#243; al oficial  que estaba all&#237;: &#8212;&#191;Es legal que azoten a un ciudadano romano que todav&#237;a no ha sido juzgado?   \n","readableText":"Cuando ataron a Pablo para azotarlo, Pablo le preguntó al oficial que estaba\nallí: —¿Es legal que azoten a un ciudadano romano que todavía no ha sido\njuzgado?\n\n"},{"verse":"26","text":"Cuando el oficial oy&#243; esto, fue al comandante y le pregunt&#243;: &#171;&#191;Qu&#233; est&#225; haciendo? &#161;Este hombre es un ciudadano romano!&#187;.   \n","readableText":"Cuando el oficial oyó esto, fue al comandante y le preguntó: «¿Qué está\nhaciendo? ¡Este hombre es un ciudadano romano!».\n\n"},{"verse":"27","text":"Entonces el comandante se acerc&#243; a Pablo y le pregunt&#243;: &#8212;Dime, &#191;eres ciudadano romano? &#8212;S&#237;, por supuesto que lo soy &#8212;respondi&#243; Pablo.   \n","readableText":"Entonces el comandante se acercó a Pablo y le preguntó: —Dime, ¿eres ciudadano\nromano? —Sí, por supuesto que lo soy —respondió Pablo.\n\n"},{"verse":"28","text":"&#8212;Yo tambi&#233;n lo soy &#8212;dijo el comandante entre dientes&#8212;, &#161;y me cost&#243; mucho dinero! Pablo respondi&#243;: &#8212;&#161;Pero yo soy ciudadano de nacimiento!   \n","readableText":"—Yo también lo soy —dijo el comandante entre dientes—, ¡y me costó mucho\ndinero! Pablo respondió: —¡Pero yo soy ciudadano de nacimiento!\n\n"},{"verse":"29","text":"Los soldados que estaban a punto de interrogar a Pablo se retiraron velozmente cuando se enteraron de que era ciudadano romano, y el comandante qued&#243; asustado porque hab&#237;a ordenado que lo amarraran y lo azotaran.   \n","readableText":"Los soldados que estaban a punto de interrogar a Pablo se retiraron velozmente\ncuando se enteraron de que era ciudadano romano, y el comandante quedó asustado\nporque había ordenado que lo amarraran y lo azotaran.\n\n"},{"verse":"30","text":"Al d&#237;a siguiente, el comandante orden&#243; que los sacerdotes principales se reunieran en sesi&#243;n con el Concilio Supremo jud&#237;o.  Quer&#237;a averiguar de qu&#233; se trataba el problema, as&#237; que solt&#243; a Pablo para presentarlo delante de ellos.\n","readableText":"Al día siguiente, el comandante ordenó que los sacerdotes principales se\nreunieran en sesión con el Concilio Supremo judío. Quería averiguar de qué se\ntrataba el problema, así que soltó a Pablo para presentarlo delante de ellos.\n\n"}]}
