{"book":"ACT","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s Pablo sali&#243; de Atenas y fue a Corinto.   \n","readableText":"Después Pablo salió de Atenas y fue a Corinto.\n\n"},{"verse":"2","text":"All&#237; conoci&#243; a un jud&#237;o llamado Aquila, nacido en la regi&#243;n del Ponto, quien estaba reci&#233;n llegado de Italia junto con su esposa, Priscila. Hab&#237;an salido de Italia cuando Claudio C&#233;sar deport&#243; de Roma a todos los jud&#237;os. \n","readableText":"Allí conoció a un judío llamado Aquila, nacido en la región del Ponto, quien\nestaba recién llegado de Italia junto con su esposa, Priscila. Habían salido de\nItalia cuando Claudio César deportó de Roma a todos los judíos.\n\n"},{"verse":"3","text":"Pablo se qued&#243; a vivir y a trabajar con ellos, porque eran fabricantes de carpas  al igual que &#233;l.   \n","readableText":"Pablo se quedó a vivir y a trabajar con ellos, porque eran fabricantes de\ncarpas al igual que él.\n\n"},{"verse":"4","text":"Cada d&#237;a de descanso, Pablo se encontraba en la sinagoga tratando de persuadir tanto a jud&#237;os como a griegos. \n","readableText":"Cada día de descanso, Pablo se encontraba en la sinagoga tratando de persuadir\ntanto a judíos como a griegos.\n\n"},{"verse":"5","text":"Despu&#233;s de que Silas y Timoteo llegaron de Macedonia, Pablo pas&#243; todo el tiempo predicando la palabra. Testificaba a los jud&#237;os que Jes&#250;s era el Mes&#237;as; \n","readableText":"Después de que Silas y Timoteo llegaron de Macedonia, Pablo pasó todo el tiempo\npredicando la palabra. Testificaba a los judíos que Jesús era el Mesías;\n\n"},{"verse":"6","text":"pero cuando ellos se opusieron y lo insultaron, Pablo se sacudi&#243; el polvo de su ropa y dijo: &#171;La sangre de ustedes est&#225; sobre sus propias cabezas; yo soy inocente. De ahora en adelante ir&#233; a predicar a los gentiles &#187;.   \n","readableText":"pero cuando ellos se opusieron y lo insultaron, Pablo se sacudió el polvo de su\nropa y dijo: «La sangre de ustedes está sobre sus propias cabezas; yo soy\ninocente. De ahora en adelante iré a predicar a los gentiles ».\n\n"},{"verse":"7","text":"Entonces sali&#243; de all&#237; y fue a la casa de Ticio Justo, un gentil que adoraba a Dios y que viv&#237;a al lado de la sinagoga. \n","readableText":"Entonces salió de allí y fue a la casa de Ticio Justo, un gentil que adoraba a\nDios y que vivía al lado de la sinagoga.\n\n"},{"verse":"8","text":"Crispo, el l&#237;der de la sinagoga, y todos los de su casa creyeron en el Se&#241;or. Muchos otros en Corinto tambi&#233;n escucharon a Pablo, se convirtieron en creyentes y fueron bautizados.   \n","readableText":"Crispo, el líder de la sinagoga, y todos los de su casa creyeron en el Señor.\nMuchos otros en Corinto también escucharon a Pablo, se convirtieron en\ncreyentes y fueron bautizados.\n\n"},{"verse":"9","text":"Una noche, el Se&#241;or le habl&#243; a Pablo en una visi&#243;n y le dijo:  &#171;&#161;No tengas miedo! &#161;Habla con libertad! &#161;No te quedes callado!   \n","readableText":"Una noche, el Señor le habló a Pablo en una visión y le dijo: «¡No tengas\nmiedo! ¡Habla con libertad! ¡No te quedes callado!\n\n"},{"verse":"10","text":"Pues yo estoy contigo, y nadie te atacar&#225; ni te har&#225; da&#241;o, porque mucha gente de esta ciudad me pertenece&#187;.   \n","readableText":"Pues yo estoy contigo, y nadie te atacará ni te hará daño, porque mucha gente\nde esta ciudad me pertenece».\n\n"},{"verse":"11","text":"As&#237; que Pablo se qued&#243; all&#237; un a&#241;o y medio ense&#241;ando la palabra de Dios.   \n","readableText":"Así que Pablo se quedó allí un año y medio enseñando la palabra de Dios.\n\n"},{"verse":"12","text":"Cuando Gali&#243;n lleg&#243; a ser gobernador de Acaya, unos jud&#237;os se levantaron contra Pablo y lo llevaron ante el gobernador para juzgarlo. \n","readableText":"Cuando Galión llegó a ser gobernador de Acaya, unos judíos se levantaron contra\nPablo y lo llevaron ante el gobernador para juzgarlo.\n\n"},{"verse":"13","text":"Acusaron a Pablo de &#171;persuadir a la gente a adorar a Dios en formas contrarias a nuestra ley&#187;.   \n","readableText":"Acusaron a Pablo de «persuadir a la gente a adorar a Dios en formas contrarias\na nuestra ley».\n\n"},{"verse":"14","text":"Pero justo cuando Pablo comenz&#243; a defenderse, Gali&#243;n se dirigi&#243; a los acusadores de Pablo y dijo: &#171;Escuchen, ustedes jud&#237;os, si aqu&#237; hubiera alguna fechor&#237;a o un delito grave, yo tendr&#237;a una raz&#243;n para aceptar el caso; \n","readableText":"Pero justo cuando Pablo comenzó a defenderse, Galión se dirigió a los\nacusadores de Pablo y dijo: «Escuchen, ustedes judíos, si aquí hubiera alguna\nfechoría o un delito grave, yo tendría una razón para aceptar el caso;\n\n"},{"verse":"15","text":"pero dado que es solo un asunto de palabras y nombres, y de su ley jud&#237;a, resu&#233;lvanlo ustedes mismos. Me niego a juzgar tales asuntos&#187;. \n","readableText":"pero dado que es solo un asunto de palabras y nombres, y de su ley judía,\nresuélvanlo ustedes mismos. Me niego a juzgar tales asuntos».\n\n"},{"verse":"16","text":"As&#237; que los expuls&#243; de la corte.   \n","readableText":"Así que los expulsó de la corte.\n\n"},{"verse":"17","text":"Entonces la multitud agarr&#243; a S&#243;stenes, el l&#237;der de la sinagoga, y lo golpe&#243;  all&#237; mismo en la corte; pero Gali&#243;n no le dio a eso ninguna importancia.   \n","readableText":"Entonces la multitud agarró a Sóstenes, el líder de la sinagoga, y lo golpeó\nallí mismo en la corte; pero Galión no le dio a eso ninguna importancia.\n\n"},{"verse":"18","text":"Despu&#233;s Pablo se qued&#243; en Corinto un tiempo m&#225;s, luego se despidi&#243; de los hermanos y fue a Cencrea, que quedaba cerca. All&#237; se rap&#243; la cabeza seg&#250;n la costumbre jud&#237;a en se&#241;al de haber cumplido un voto. Despu&#233;s se embarc&#243; hacia Siria y llev&#243; a Priscila y a Aquila con &#233;l.   \n","readableText":"Después Pablo se quedó en Corinto un tiempo más, luego se despidió de los\nhermanos y fue a Cencrea, que quedaba cerca. Allí se rapó la cabeza según la\ncostumbre judía en señal de haber cumplido un voto. Después se embarcó hacia\nSiria y llevó a Priscila y a Aquila con él.\n\n"},{"verse":"19","text":"Primero se detuvieron en el puerto de &#201;feso, donde Pablo dej&#243; a los dem&#225;s. Mientras estuvo en &#201;feso, fue a la sinagoga para razonar con los jud&#237;os. \n","readableText":"Primero se detuvieron en el puerto de Éfeso, donde Pablo dejó a los demás.\nMientras estuvo en Éfeso, fue a la sinagoga para razonar con los judíos.\n\n"},{"verse":"20","text":"Le pidieron que se quedara m&#225;s tiempo, pero &#233;l se neg&#243;. \n","readableText":"Le pidieron que se quedara más tiempo, pero él se negó.\n\n"},{"verse":"21","text":"Al irse, sin embargo, dijo: &#171;Si Dios quiere, regresar&#233;&#187; . Entonces zarp&#243; de &#201;feso. \n","readableText":"Al irse, sin embargo, dijo: «Si Dios quiere, regresaré» . Entonces zarpó de\nÉfeso.\n\n"},{"verse":"22","text":"La siguiente parada fue en el puerto de Cesarea. De all&#237; subi&#243; y visit&#243; a la iglesia de Jerusal&#233;n,  y luego regres&#243; a Antioqu&#237;a.   \n","readableText":"La siguiente parada fue en el puerto de Cesarea. De allí subió y visitó a la\niglesia de Jerusalén, y luego regresó a Antioquía.\n\n"},{"verse":"23","text":"Despu&#233;s de pasar un tiempo en Antioqu&#237;a, Pablo regres&#243; por Galacia y Frigia, donde visit&#243; y fortaleci&#243; a todos los creyentes.   \n","readableText":"Después de pasar un tiempo en Antioquía, Pablo regresó por Galacia y Frigia,\ndonde visitó y fortaleció a todos los creyentes.\n\n"},{"verse":"24","text":"Mientras tanto, un jud&#237;o llamado Apolos &#8212;un orador elocuente que conoc&#237;a bien las Escrituras&#8212; lleg&#243; a &#201;feso desde la ciudad de Alejandr&#237;a, en Egipto. \n","readableText":"Mientras tanto, un judío llamado Apolos —un orador elocuente que conocía bien\nlas Escrituras— llegó a Éfeso desde la ciudad de Alejandría, en Egipto.\n\n"},{"verse":"25","text":"Hab&#237;a recibido ense&#241;anza en el camino del Se&#241;or y les ense&#241;&#243; a otros acerca de Jes&#250;s con esp&#237;ritu entusiasta  y con precisi&#243;n. Sin embargo, &#233;l solo sab&#237;a acerca del bautismo de Juan. \n","readableText":"Había recibido enseñanza en el camino del Señor y les enseñó a otros acerca de\nJesús con espíritu entusiasta y con precisión. Sin embargo, él solo sabía\nacerca del bautismo de Juan.\n\n"},{"verse":"26","text":"Cuando Priscila y Aquila lo escucharon predicar con valent&#237;a en la sinagoga, lo llevaron aparte y le explicaron el camino de Dios con a&#250;n m&#225;s precisi&#243;n.   \n","readableText":"Cuando Priscila y Aquila lo escucharon predicar con valentía en la sinagoga, lo\nllevaron aparte y le explicaron el camino de Dios con aún más precisión.\n\n"},{"verse":"27","text":"Apolos pensaba ir a Acaya, y los hermanos de &#201;feso lo animaron para que fuera. Les escribieron a los creyentes de Acaya para pedirles que lo recibieran. Cuando Apolos lleg&#243;, result&#243; ser de gran beneficio para los que, por la gracia de Dios, hab&#237;an cre&#237;do. \n","readableText":"Apolos pensaba ir a Acaya, y los hermanos de Éfeso lo animaron para que fuera.\nLes escribieron a los creyentes de Acaya para pedirles que lo recibieran.\nCuando Apolos llegó, resultó ser de gran beneficio para los que, por la gracia\nde Dios, habían creído.\n\n"},{"verse":"28","text":"Refutaba a los jud&#237;os en debates p&#250;blicos con argumentos poderosos. Usando las Escrituras, les explicaba que Jes&#250;s es el Mes&#237;as.\n","readableText":"Refutaba a los judíos en debates públicos con argumentos poderosos. Usando las\nEscrituras, les explicaba que Jesús es el Mesías.\n\n"}]}
