{"book":"ACT","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Por ese tiempo, el rey Herodes Agripa  comenz&#243; a perseguir a algunos creyentes de la iglesia. \n","readableText":"Por ese tiempo, el rey Herodes Agripa comenzó a perseguir a algunos creyentes\nde la iglesia.\n\n"},{"verse":"2","text":"Mand&#243; matar a espada al ap&#243;stol Santiago (hermano de Juan). \n","readableText":"Mandó matar a espada al apóstol Santiago (hermano de Juan).\n\n"},{"verse":"3","text":"Cuando Herodes vio cu&#225;nto esto le agrad&#243; al pueblo jud&#237;o, tambi&#233;n arrest&#243; a Pedro. (Eso sucedi&#243; durante la celebraci&#243;n de la Pascua ). \n","readableText":"Cuando Herodes vio cuánto esto le agradó al pueblo judío, también arrestó a\nPedro. (Eso sucedió durante la celebración de la Pascua ).\n\n"},{"verse":"4","text":"Despu&#233;s lo meti&#243; en la c&#225;rcel y lo puso bajo la vigilancia de cuatro escuadrones de cuatro soldados cada uno. Herodes ten&#237;a pensado llevar a Pedro a juicio p&#250;blico despu&#233;s de la Pascua. \n","readableText":"Después lo metió en la cárcel y lo puso bajo la vigilancia de cuatro\nescuadrones de cuatro soldados cada uno. Herodes tenía pensado llevar a Pedro a\njuicio público después de la Pascua.\n\n"},{"verse":"5","text":"Pero, mientras Pedro estaba en la c&#225;rcel, la iglesia oraba fervientemente por &#233;l.   \n","readableText":"Pero, mientras Pedro estaba en la cárcel, la iglesia oraba fervientemente por\nél.\n\n"},{"verse":"6","text":"La noche antes de ser sometido a juicio, Pedro dorm&#237;a sujetado con dos cadenas entre dos soldados. Otros hac&#237;an guardia junto a la puerta de la prisi&#243;n. \n","readableText":"La noche antes de ser sometido a juicio, Pedro dormía sujetado con dos cadenas\nentre dos soldados. Otros hacían guardia junto a la puerta de la prisión.\n\n"},{"verse":"7","text":"De repente, una luz intensa ilumin&#243; la celda y un &#225;ngel del Se&#241;or se puso frente a Pedro. El &#225;ngel lo golpe&#243; en el costado para despertarlo y le dijo: &#171;&#161;R&#225;pido! &#161;Lev&#225;ntate!&#187;. Y las cadenas cayeron de sus mu&#241;ecas. \n","readableText":"De repente, una luz intensa iluminó la celda y un ángel del Señor se puso\nfrente a Pedro. El ángel lo golpeó en el costado para despertarlo y le dijo:\n«¡Rápido! ¡Levántate!». Y las cadenas cayeron de sus muñecas.\n\n"},{"verse":"8","text":"Despu&#233;s, el &#225;ngel le dijo: &#171;V&#237;stete y ponte tus sandalias&#187;. Pedro lo hizo, y el &#225;ngel le orden&#243;: &#171;Ahora ponte tu abrigo y s&#237;gueme&#187;.   \n","readableText":"Después, el ángel le dijo: «Vístete y ponte tus sandalias». Pedro lo hizo, y el\nángel le ordenó: «Ahora ponte tu abrigo y sígueme».\n\n"},{"verse":"9","text":"As&#237; que Pedro sali&#243; de la celda y sigui&#243; al &#225;ngel, pero todo el tiempo pensaba que era una visi&#243;n; no se daba cuenta de que en verdad eso estaba sucediendo. \n","readableText":"Así que Pedro salió de la celda y siguió al ángel, pero todo el tiempo pensaba\nque era una visión; no se daba cuenta de que en verdad eso estaba sucediendo.\n\n\n"},{"verse":"10","text":"Pasaron el primer puesto de guardia y luego el segundo y llegaron a la puerta de hierro que lleva a la ciudad, y esta puerta se abri&#243; por s&#237; sola frente a ellos. De esta manera cruzaron la puerta y empezaron a caminar por la calle, y de pronto el &#225;ngel lo dej&#243;.   \n","readableText":"Pasaron el primer puesto de guardia y luego el segundo y llegaron a la puerta\nde hierro que lleva a la ciudad, y esta puerta se abrió por sí sola frente a\nellos. De esta manera cruzaron la puerta y empezaron a caminar por la calle, y\nde pronto el ángel lo dejó.\n\n"},{"verse":"11","text":"Finalmente Pedro volvi&#243; en s&#237;. &#171;&#161;De veras es cierto! &#8212;dijo&#8212;. &#161;El Se&#241;or envi&#243; a su &#225;ngel y me salv&#243; de Herodes y de lo que los l&#237;deres jud&#237;os  ten&#237;an pensado hacerme!&#187;.   \n","readableText":"Finalmente Pedro volvió en sí. «¡De veras es cierto! —dijo—. ¡El Señor envió a\nsu ángel y me salvó de Herodes y de lo que los líderes judíos tenían pensado\nhacerme!».\n\n"},{"verse":"12","text":"Cuando se dio cuenta de esto, fue a la casa de Mar&#237;a, la madre de Juan Marcos, donde muchos se hab&#237;an reunido para orar. \n","readableText":"Cuando se dio cuenta de esto, fue a la casa de María, la madre de Juan Marcos,\ndonde muchos se habían reunido para orar.\n\n"},{"verse":"13","text":"Toc&#243; a la puerta de entrada, y una sirvienta llamada Rode fue a abrir. \n","readableText":"Tocó a la puerta de entrada, y una sirvienta llamada Rode fue a abrir.\n\n"},{"verse":"14","text":"Cuando ella reconoci&#243; la voz de Pedro, se alegr&#243; tanto que, en lugar de abrir la puerta, corri&#243; hacia adentro y les dijo a todos: &#8212;&#161;Pedro est&#225; a la puerta!   \n","readableText":"Cuando ella reconoció la voz de Pedro, se alegró tanto que, en lugar de abrir\nla puerta, corrió hacia adentro y les dijo a todos: —¡Pedro está a la puerta!\n\n\n"},{"verse":"15","text":"&#8212;&#161;Est&#225;s loca! &#8212;le dijeron. Como ella insist&#237;a, llegaron a la conclusi&#243;n: &#171;Debe ser su &#225;ngel&#187;.   \n","readableText":"—¡Estás loca! —le dijeron. Como ella insistía, llegaron a la conclusión: «Debe\nser su ángel».\n\n"},{"verse":"16","text":"Mientras tanto, Pedro segu&#237;a tocando. Cuando por fin abrieron la puerta y lo vieron, quedaron asombrados. \n","readableText":"Mientras tanto, Pedro seguía tocando. Cuando por fin abrieron la puerta y lo\nvieron, quedaron asombrados.\n\n"},{"verse":"17","text":"&#201;l les hizo se&#241;as para que se callaran y les cont&#243; c&#243;mo el Se&#241;or lo hab&#237;a sacado de la c&#225;rcel. &#171;D&#237;ganles a Santiago y a los dem&#225;s hermanos lo que pas&#243;&#187;, dijo. Y despu&#233;s se fue a otro lugar.   \n","readableText":"Él les hizo señas para que se callaran y les contó cómo el Señor lo había\nsacado de la cárcel. «Díganles a Santiago y a los demás hermanos lo que pasó»,\ndijo. Y después se fue a otro lugar.\n\n"},{"verse":"18","text":"Al amanecer, hubo un gran alboroto entre los soldados por lo que hab&#237;a sucedido con Pedro. \n","readableText":"Al amanecer, hubo un gran alboroto entre los soldados por lo que había sucedido\ncon Pedro.\n\n"},{"verse":"19","text":"Herodes Agripa orden&#243; que se hiciera una b&#250;squeda exhaustiva para encontrar a Pedro. Como no pudieron encontrarlo, Herodes interrog&#243; a los guardias y luego los conden&#243; a muerte. Despu&#233;s Herodes se fue de Judea para quedarse en Cesarea por un tiempo.   \n","readableText":"Herodes Agripa ordenó que se hiciera una búsqueda exhaustiva para encontrar a\nPedro. Como no pudieron encontrarlo, Herodes interrogó a los guardias y luego\nlos condenó a muerte. Después Herodes se fue de Judea para quedarse en Cesarea\npor un tiempo.\n\n"},{"verse":"20","text":"Ahora bien, Herodes estaba muy enojado con los habitantes de Tiro y de Sid&#243;n. Entonces ellos enviaron una delegaci&#243;n para que hiciera las paces con &#233;l, porque sus ciudades depend&#237;an del pa&#237;s de Herodes para obtener alimento. Los delegados se ganaron el apoyo de Blasto, el asistente personal de Herodes, \n","readableText":"Ahora bien, Herodes estaba muy enojado con los habitantes de Tiro y de Sidón.\nEntonces ellos enviaron una delegación para que hiciera las paces con él,\nporque sus ciudades dependían del país de Herodes para obtener alimento. Los\ndelegados se ganaron el apoyo de Blasto, el asistente personal de Herodes,\n\n"},{"verse":"21","text":"y as&#237; se les concedi&#243; una cita con Herodes. Cuando lleg&#243; el d&#237;a, Herodes se puso sus vestiduras reales, se sent&#243; en su trono y les dio un discurso. \n","readableText":"y así se les concedió una cita con Herodes. Cuando llegó el día, Herodes se\npuso sus vestiduras reales, se sentó en su trono y les dio un discurso.\n\n"},{"verse":"22","text":"El pueblo le dio una gran ovaci&#243;n, gritando: &#171;&#161;Es la voz de un dios, no la de un hombre!&#187;.   \n","readableText":"El pueblo le dio una gran ovación, gritando: «¡Es la voz de un dios, no la de\nun hombre!».\n\n"},{"verse":"23","text":"Al instante, un &#225;ngel del Se&#241;or hiri&#243; a Herodes con una enfermedad, porque &#233;l acept&#243; la adoraci&#243;n de la gente en lugar de darle la gloria a Dios. As&#237; que muri&#243; carcomido por gusanos.   \n","readableText":"Al instante, un ángel del Señor hirió a Herodes con una enfermedad, porque él\naceptó la adoración de la gente en lugar de darle la gloria a Dios. Así que\nmurió carcomido por gusanos.\n\n"},{"verse":"24","text":"Mientras tanto, la palabra de Dios segu&#237;a extendi&#233;ndose, y hubo muchos nuevos creyentes.   \n","readableText":"Mientras tanto, la palabra de Dios seguía extendiéndose, y hubo muchos nuevos\ncreyentes.\n\n"},{"verse":"25","text":"Cuando Bernab&#233; y Saulo terminaron su misi&#243;n en Jerusal&#233;n, regresaron  llev&#225;ndose con ellos a Juan Marcos.\n","readableText":"Cuando Bernabé y Saulo terminaron su misión en Jerusalén, regresaron llevándose\ncon ellos a Juan Marcos.\n\n"}]}
