{"book":"ACT","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Te&#243;filo, en mi primer libro  te relat&#233; todo lo que Jes&#250;s comenz&#243; a hacer y a ense&#241;ar \n","readableText":"Teófilo, en mi primer libro te relaté todo lo que Jesús comenzó a hacer y a\nenseñar\n\n"},{"verse":"2","text":"hasta el d&#237;a que fue llevado al cielo, despu&#233;s de haberles dado a sus ap&#243;stoles escogidos instrucciones adicionales por medio del Esp&#237;ritu Santo. \n","readableText":"hasta el día que fue llevado al cielo, después de haberles dado a sus apóstoles\nescogidos instrucciones adicionales por medio del Espíritu Santo.\n\n"},{"verse":"3","text":"Durante los cuarenta d&#237;as despu&#233;s de que sufri&#243; y muri&#243;, Cristo se apareci&#243; varias veces a los ap&#243;stoles y les demostr&#243; con muchas pruebas convincentes que &#233;l realmente estaba vivo. Y les habl&#243; del reino de Dios.   \n","readableText":"Durante los cuarenta días después de que sufrió y murió, Cristo se apareció\nvarias veces a los apóstoles y les demostró con muchas pruebas convincentes que\nél realmente estaba vivo. Y les habló del reino de Dios.\n\n"},{"verse":"4","text":"Una vez, mientras com&#237;a con ellos, les orden&#243;:  &#171;No se vayan de Jerusal&#233;n hasta que el Padre les env&#237;e el regalo que les prometi&#243;, tal como les dije antes.   \n","readableText":"Una vez, mientras comía con ellos, les ordenó: «No se vayan de Jerusalén hasta\nque el Padre les envíe el regalo que les prometió, tal como les dije antes.\n\n"},{"verse":"5","text":"Juan bautizaba con    agua, pero en unos cuantos d&#237;as ustedes ser&#225;n bautizados con el Esp&#237;ritu Santo&#187;.   \n","readableText":"Juan bautizaba con agua, pero en unos cuantos días ustedes serán bautizados con\nel Espíritu Santo».\n\n"},{"verse":"6","text":"As&#237; que mientras los ap&#243;stoles estaban con Jes&#250;s, le preguntaron con insistencia: &#8212;Se&#241;or, &#191;ha llegado ya el tiempo de que liberes a Israel y restaures nuestro reino?   \n","readableText":"Así que mientras los apóstoles estaban con Jesús, le preguntaron con\ninsistencia: —Señor, ¿ha llegado ya el tiempo de que liberes a Israel y\nrestaures nuestro reino?\n\n"},{"verse":"7","text":"&#201;l les contest&#243;:    &#8212;Solo el Padre tiene la autoridad para fijar esas fechas y tiempos, y a ustedes no les corresponde saberlo;   \n","readableText":"Él les contestó: —Solo el Padre tiene la autoridad para fijar esas fechas y\ntiempos, y a ustedes no les corresponde saberlo;\n\n"},{"verse":"8","text":"pero recibir&#225;n poder cuando el Esp&#237;ritu Santo descienda sobre ustedes; y ser&#225;n mis testigos, y le hablar&#225;n a la gente acerca de m&#237; en todas partes: en Jerusal&#233;n, por toda Judea, en Samaria y hasta los lugares m&#225;s lejanos de la tierra.   \n","readableText":"pero recibirán poder cuando el Espíritu Santo descienda sobre ustedes; y serán\nmis testigos, y le hablarán a la gente acerca de mí en todas partes: en\nJerusalén, por toda Judea, en Samaria y hasta los lugares más lejanos de la\ntierra.\n\n"},{"verse":"9","text":"Despu&#233;s de decir esto, Jes&#250;s fue levantado en una nube mientras ellos observaban, hasta que ya no pudieron verlo. \n","readableText":"Después de decir esto, Jesús fue levantado en una nube mientras ellos\nobservaban, hasta que ya no pudieron verlo.\n\n"},{"verse":"10","text":"Mientras se esforzaban por verlo ascender al cielo, dos hombres vestidos con t&#250;nicas blancas de repente se pusieron en medio de ellos. \n","readableText":"Mientras se esforzaban por verlo ascender al cielo, dos hombres vestidos con\ntúnicas blancas de repente se pusieron en medio de ellos.\n\n"},{"verse":"11","text":"&#171;Hombres de Galilea &#8212;les dijeron&#8212;, &#191;por qu&#233; est&#225;n aqu&#237; parados, mirando al cielo? Jes&#250;s fue tomado de entre ustedes y llevado al cielo, &#161;pero un d&#237;a volver&#225; del cielo de la misma manera en que lo vieron irse!&#187;.   \n","readableText":"«Hombres de Galilea —les dijeron—, ¿por qué están aquí parados, mirando al\ncielo? Jesús fue tomado de entre ustedes y llevado al cielo, ¡pero un día\nvolverá del cielo de la misma manera en que lo vieron irse!».\n\n"},{"verse":"12","text":"Despu&#233;s los ap&#243;stoles regresaron del monte de los Olivos a Jerusal&#233;n, a un kil&#243;metro de distancia.   \n","readableText":"Después los apóstoles regresaron del monte de los Olivos a Jerusalén, a un\nkilómetro de distancia.\n\n"},{"verse":"13","text":"Cuando llegaron, subieron a la habitaci&#243;n de la planta alta de la casa donde se hospedaban. Estos son los nombres de los que estaban presentes: Pedro, Juan, Santiago, Andr&#233;s, Felipe, Tom&#225;s, Bartolom&#233;, Mateo, Santiago (hijo de Alfeo), Sim&#243;n (el zelote) y Judas (hijo de Santiago). \n","readableText":"Cuando llegaron, subieron a la habitación de la planta alta de la casa donde se\nhospedaban. Estos son los nombres de los que estaban presentes: Pedro, Juan,\nSantiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago (hijo de Alfeo),\nSimón (el zelote) y Judas (hijo de Santiago).\n\n"},{"verse":"14","text":"Todos se reun&#237;an y estaban constantemente unidos en oraci&#243;n junto con Mar&#237;a la madre de Jes&#250;s, varias mujeres m&#225;s y los hermanos de Jes&#250;s.   \n","readableText":"Todos se reunían y estaban constantemente unidos en oración junto con María la\nmadre de Jesús, varias mujeres más y los hermanos de Jesús.\n\n"},{"verse":"15","text":"Durante aquellos d&#237;as, cuando aproximadamente ciento veinte creyentes  estaban juntos en un mismo lugar, Pedro se puso de pie y se dirigi&#243; a ellos: \n","readableText":"Durante aquellos días, cuando aproximadamente ciento veinte creyentes estaban\njuntos en un mismo lugar, Pedro se puso de pie y se dirigió a ellos:\n\n"},{"verse":"16","text":"&#171;Hermanos &#8212;les dijo&#8212;, las Escrituras ten&#237;an que cumplirse con respecto a Judas, quien guio a los que arrestaron a Jes&#250;s. Esto lo predijo hace mucho tiempo el Esp&#237;ritu Santo cuando habl&#243; por medio del rey David. \n","readableText":"«Hermanos —les dijo—, las Escrituras tenían que cumplirse con respecto a Judas,\nquien guio a los que arrestaron a Jesús. Esto lo predijo hace mucho tiempo el\nEspíritu Santo cuando habló por medio del rey David.\n\n"},{"verse":"17","text":"Judas era uno de nosotros y particip&#243; con nosotros en el ministerio&#187;.   \n","readableText":"Judas era uno de nosotros y participó con nosotros en el ministerio».\n\n"},{"verse":"18","text":"(Judas hab&#237;a comprado un campo con el dinero que recibi&#243; por su traici&#243;n. All&#237; cay&#243; de cabeza, se le revent&#243; el cuerpo y se le derramaron los intestinos. \n","readableText":"(Judas había comprado un campo con el dinero que recibió por su traición. Allí\ncayó de cabeza, se le reventó el cuerpo y se le derramaron los intestinos.\n\n"},{"verse":"19","text":"La noticia de su muerte lleg&#243; a todos los habitantes de Jerusal&#233;n, y ellos le pusieron a ese lugar el nombre arameo  Ac&#233;ldama,  que significa &#171;Campo de Sangre&#187;).   \n","readableText":"La noticia de su muerte llegó a todos los habitantes de Jerusalén, y ellos le\npusieron a ese lugar el nombre arameo Acéldama, que significa «Campo de\nSangre»).\n\n"},{"verse":"20","text":"&#171;Esto estaba escrito en el libro de los Salmos &#8212;continu&#243; Pedro&#8212;, donde dice: &#8220;Que su casa quede desolada y que nadie viva en ella&#8221;. Tambi&#233;n dice: &#8220;Que otro tome su lugar&#8221; .   \n","readableText":"«Esto estaba escrito en el libro de los Salmos —continuó Pedro—, donde dice:\n“Que su casa quede desolada y que nadie viva en ella”. También dice: “Que otro\ntome su lugar” .\n\n"},{"verse":"21","text":"&#187;Entonces ahora tenemos que elegir a alguien que tome el lugar de Judas entre los hombres que estaban con nosotros todo el tiempo mientras viaj&#225;bamos con el Se&#241;or Jes&#250;s, \n","readableText":"»Entonces ahora tenemos que elegir a alguien que tome el lugar de Judas entre\nlos hombres que estaban con nosotros todo el tiempo mientras viajábamos con el\nSeñor Jesús,\n\n"},{"verse":"22","text":"desde el d&#237;a en que Juan lo bautiz&#243; hasta el d&#237;a en que fue tomado de entre nosotros. El que salga elegido se unir&#225; a nosotros como testigo de la resurrecci&#243;n de Jes&#250;s&#187;.   \n","readableText":"desde el día en que Juan lo bautizó hasta el día en que fue tomado de entre\nnosotros. El que salga elegido se unirá a nosotros como testigo de la\nresurrección de Jesús».\n\n"},{"verse":"23","text":"As&#237; que propusieron a dos hombres: a Jos&#233; &#8212;a quien llamaban Barsab&#225;s (tambi&#233;n conocido como Justo)&#8212; y a Mat&#237;as. \n","readableText":"Así que propusieron a dos hombres: a José —a quien llamaban Barsabás (también\nconocido como Justo)— y a Matías.\n\n"},{"verse":"24","text":"Despu&#233;s todos ellos oraron: &#171;Oh Se&#241;or, t&#250; conoces cada coraz&#243;n. Mu&#233;stranos a cu&#225;l de estos hombres has elegido \n","readableText":"Después todos ellos oraron: «Oh Señor, tú conoces cada corazón. Muéstranos a\ncuál de estos hombres has elegido\n\n"},{"verse":"25","text":"como ap&#243;stol para que tome el lugar de Judas en este ministerio, porque &#233;l nos ha abandonado y se ha ido al lugar que le corresponde&#187;. \n","readableText":"como apóstol para que tome el lugar de Judas en este ministerio, porque él nos\nha abandonado y se ha ido al lugar que le corresponde».\n\n"},{"verse":"26","text":"Entonces echaron suertes, y Mat&#237;as fue elegido para ser ap&#243;stol con los otros once.\n","readableText":"Entonces echaron suertes, y Matías fue elegido para ser apóstol con los otros\nonce.\n\n"}]}
