{"book":"ACT","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Cuando Pablo y Bernab&#233; estaban en Antioqu&#237;a de Siria, llegaron unos hombres de Judea y comenzaron a ense&#241;arles a los creyentes:  &#171;A menos que se circunciden como exige la ley de Mois&#233;s, no podr&#225;n ser salvos&#187;. \n","readableText":"Cuando Pablo y Bernabé estaban en Antioquía de Siria, llegaron unos hombres de\nJudea y comenzaron a enseñarles a los creyentes: «A menos que se circunciden\ncomo exige la ley de Moisés, no podrán ser salvos».\n\n"},{"verse":"2","text":"Pablo y Bernab&#233; no estaban de acuerdo con ellos y discutieron con vehemencia. Finalmente, la iglesia decidi&#243; enviar a Pablo y a Bernab&#233; a Jerusal&#233;n, junto con algunos creyentes del lugar, para que hablaran con los ap&#243;stoles y con los ancianos sobre esta cuesti&#243;n. \n","readableText":"Pablo y Bernabé no estaban de acuerdo con ellos y discutieron con vehemencia.\nFinalmente, la iglesia decidió enviar a Pablo y a Bernabé a Jerusalén, junto\ncon algunos creyentes del lugar, para que hablaran con los apóstoles y con los\nancianos sobre esta cuestión.\n\n"},{"verse":"3","text":"La iglesia envi&#243; a los delegados a Jerusal&#233;n, quienes de camino se detuvieron en Fenicia y Samaria para visitar a los creyentes. Les contaron &#8212;para alegr&#237;a de todos&#8212; que los gentiles  tambi&#233;n se convert&#237;an.   \n","readableText":"La iglesia envió a los delegados a Jerusalén, quienes de camino se detuvieron\nen Fenicia y Samaria para visitar a los creyentes. Les contaron —para alegría\nde todos— que los gentiles también se convertían.\n\n"},{"verse":"4","text":"Cuando llegaron a Jerusal&#233;n, toda la iglesia &#8212;incluidos los ap&#243;stoles y los ancianos&#8212; dio la bienvenida a Pablo y a Bernab&#233;, quienes les informaron acerca de todo lo que Dios hab&#237;a hecho por medio de ellos. \n","readableText":"Cuando llegaron a Jerusalén, toda la iglesia —incluidos los apóstoles y los\nancianos— dio la bienvenida a Pablo y a Bernabé, quienes les informaron acerca\nde todo lo que Dios había hecho por medio de ellos.\n\n"},{"verse":"5","text":"Pero despu&#233;s algunos creyentes que pertenec&#237;an a la secta de los fariseos se pusieron de pie e insistieron: &#171;Los convertidos gentiles deben ser circuncidados y hay que exigirles que sigan la ley de Mois&#233;s&#187;.   \n","readableText":"Pero después algunos creyentes que pertenecían a la secta de los fariseos se\npusieron de pie e insistieron: «Los convertidos gentiles deben ser\ncircuncidados y hay que exigirles que sigan la ley de Moisés».\n\n"},{"verse":"6","text":"As&#237; que los ap&#243;stoles y los ancianos se reunieron para resolver este asunto. \n","readableText":"Así que los apóstoles y los ancianos se reunieron para resolver este asunto.\n\n"},{"verse":"7","text":"En la reuni&#243;n, despu&#233;s de una larga discusi&#243;n, Pedro se puso de pie y se dirigi&#243; a ellos de la siguiente manera: &#171;Hermanos, todos ustedes saben que hace tiempo Dios me eligi&#243; de entre ustedes para que predicara a los gentiles a fin de que pudieran o&#237;r la Buena Noticia y creer. \n","readableText":"En la reunión, después de una larga discusión, Pedro se puso de pie y se\ndirigió a ellos de la siguiente manera: «Hermanos, todos ustedes saben que hace\ntiempo Dios me eligió de entre ustedes para que predicara a los gentiles a fin\nde que pudieran oír la Buena Noticia y creer.\n\n"},{"verse":"8","text":"Dios conoce el coraz&#243;n humano y &#233;l confirm&#243; que acepta a los gentiles al darles el Esp&#237;ritu Santo, tal como lo hizo con nosotros. \n","readableText":"Dios conoce el corazón humano y él confirmó que acepta a los gentiles al darles\nel Espíritu Santo, tal como lo hizo con nosotros.\n\n"},{"verse":"9","text":"&#201;l no hizo ninguna distinci&#243;n entre nosotros y ellos, pues les limpi&#243; el coraz&#243;n por medio de la fe. \n","readableText":"Él no hizo ninguna distinción entre nosotros y ellos, pues les limpió el\ncorazón por medio de la fe.\n\n"},{"verse":"10","text":"Entonces, &#191;por qu&#233; ahora desaf&#237;an a Dios al poner cargas sobre los creyentes  gentiles con un yugo que ni nosotros ni nuestros antepasados pudimos llevar? \n","readableText":"Entonces, ¿por qué ahora desafían a Dios al poner cargas sobre los creyentes\ngentiles con un yugo que ni nosotros ni nuestros antepasados pudimos llevar?\n\n"},{"verse":"11","text":"Nosotros creemos que todos somos salvos de la misma manera, por la gracia no merecida que proviene del Se&#241;or Jes&#250;s&#187;.   \n","readableText":"Nosotros creemos que todos somos salvos de la misma manera, por la gracia no\nmerecida que proviene del Señor Jesús».\n\n"},{"verse":"12","text":"Todos escucharon en silencio mientras Bernab&#233; y Pablo les contaron de las se&#241;ales milagrosas y maravillas que Dios hab&#237;a hecho por medio de ellos entre los gentiles.   \n","readableText":"Todos escucharon en silencio mientras Bernabé y Pablo les contaron de las\nseñales milagrosas y maravillas que Dios había hecho por medio de ellos entre\nlos gentiles.\n\n"},{"verse":"13","text":"Cuando terminaron, Santiago se puso de pie y dijo: &#171;Hermanos, esc&#250;chenme. \n","readableText":"Cuando terminaron, Santiago se puso de pie y dijo: «Hermanos, escúchenme.\n\n"},{"verse":"14","text":"Pedro  les ha contado de cuando Dios visit&#243; por primera vez a los gentiles para tomar de entre ellos un pueblo para s&#237; mismo. \n","readableText":"Pedro les ha contado de cuando Dios visitó por primera vez a los gentiles para\ntomar de entre ellos un pueblo para sí mismo.\n\n"},{"verse":"15","text":"Y la conversi&#243;n de los gentiles es precisamente lo que los profetas predijeron. Como est&#225; escrito:   \n","readableText":"Y la conversión de los gentiles es precisamente lo que los profetas predijeron.\nComo está escrito:\n\n"},{"verse":"16","text":"&#8220;Despu&#233;s yo volver&#233; y restaurar&#233; la casa ca&#237;da  de David. Reconstruir&#233; sus ruinas y la restaurar&#233;,   \n","readableText":"“Después yo volveré y restauraré la casa caída de David. Reconstruiré sus\nruinas y la restauraré,\n\n"},{"verse":"17","text":"para que el resto de la humanidad busque al  Se&#241;or , incluidos los gentiles, todos los que he llamado a ser m&#237;os. El  Se&#241;or  ha hablado,   \n","readableText":"para que el resto de la humanidad busque al Señor , incluidos los gentiles,\ntodos los que he llamado a ser míos. El Señor ha hablado,\n\n"},{"verse":"18","text":"Aquel que hizo que estas cosas se dieran a conocer desde hace mucho&#8221; .   \n","readableText":"Aquel que hizo que estas cosas se dieran a conocer desde hace mucho” .\n\n"},{"verse":"19","text":"&#187;Y mi opini&#243;n entonces es que no debemos ponerles obst&#225;culos a los gentiles que se convierten a Dios. \n","readableText":"»Y mi opinión entonces es que no debemos ponerles obstáculos a los gentiles que\nse convierten a Dios.\n\n"},{"verse":"20","text":"Al contrario, deber&#237;amos escribirles y decirles que se abstengan de comer alimentos ofrecidos a &#237;dolos, de inmoralidad sexual, de comer carne de animales estrangulados y de consumir sangre. \n","readableText":"Al contrario, deberíamos escribirles y decirles que se abstengan de comer\nalimentos ofrecidos a ídolos, de inmoralidad sexual, de comer carne de animales\nestrangulados y de consumir sangre.\n\n"},{"verse":"21","text":"Pues esas leyes de Mois&#233;s se han predicado todos los d&#237;as de descanso en las sinagogas jud&#237;as de cada ciudad durante muchas generaciones&#187;.   \n","readableText":"Pues esas leyes de Moisés se han predicado todos los días de descanso en las\nsinagogas judías de cada ciudad durante muchas generaciones».\n\n"},{"verse":"22","text":"Entonces los ap&#243;stoles y los ancianos, junto con toda la iglesia de Jerusal&#233;n, escogieron delegados y los enviaron a Antioqu&#237;a de Siria con Pablo y Bernab&#233; para que informaran acerca de esta decisi&#243;n. Los delegados escogidos eran dos de los l&#237;deres de la iglesia:  Judas (tambi&#233;n llamado Barsab&#225;s) y Silas. \n","readableText":"Entonces los apóstoles y los ancianos, junto con toda la iglesia de Jerusalén,\nescogieron delegados y los enviaron a Antioquía de Siria con Pablo y Bernabé\npara que informaran acerca de esta decisión. Los delegados escogidos eran dos\nde los líderes de la iglesia: Judas (también llamado Barsabás) y Silas.\n\n"},{"verse":"23","text":"La carta que llevaron dec&#237;a lo siguiente: &#171;Nosotros, los ap&#243;stoles y los ancianos, sus hermanos de Jerusal&#233;n, escribimos esta carta a los creyentes gentiles de Antioqu&#237;a, Siria y Cilicia. &#161;Saludos!   \n","readableText":"La carta que llevaron decía lo siguiente: «Nosotros, los apóstoles y los\nancianos, sus hermanos de Jerusalén, escribimos esta carta a los creyentes\ngentiles de Antioquía, Siria y Cilicia. ¡Saludos!\n\n"},{"verse":"24","text":"&#187;Tenemos entendido que unos hombres de aqu&#237; los han perturbado e inquietado con su ense&#241;anza, &#161;pero nosotros no los enviamos! \n","readableText":"»Tenemos entendido que unos hombres de aquí los han perturbado e inquietado con\nsu enseñanza, ¡pero nosotros no los enviamos!\n\n"},{"verse":"25","text":"As&#237; que decidimos, despu&#233;s de llegar a un acuerdo un&#225;nime, enviarles representantes oficiales junto con nuestros amados Bernab&#233; y Pablo, \n","readableText":"Así que decidimos, después de llegar a un acuerdo unánime, enviarles\nrepresentantes oficiales junto con nuestros amados Bernabé y Pablo,\n\n"},{"verse":"26","text":"quienes han arriesgado la vida por el nombre de nuestro Se&#241;or Jesucristo. \n","readableText":"quienes han arriesgado la vida por el nombre de nuestro Señor Jesucristo.\n\n"},{"verse":"27","text":"Les enviamos a Judas y a Silas para confirmar lo que hemos decidido con relaci&#243;n a la pregunta de ustedes.   \n","readableText":"Les enviamos a Judas y a Silas para confirmar lo que hemos decidido con\nrelación a la pregunta de ustedes.\n\n"},{"verse":"28","text":"&#187;Pues nos pareci&#243; bien al Esp&#237;ritu Santo y a nosotros no imponer sobre ustedes una carga mayor que estos pocos requisitos: \n","readableText":"»Pues nos pareció bien al Espíritu Santo y a nosotros no imponer sobre ustedes\nuna carga mayor que estos pocos requisitos:\n\n"},{"verse":"29","text":"deben abstenerse de comer alimentos ofrecidos a &#237;dolos, de consumir sangre o la carne de animales estrangulados y de la inmoralidad sexual. Si hacen esto, har&#225;n bien. Adi&#243;s&#187;.   \n","readableText":"deben abstenerse de comer alimentos ofrecidos a ídolos, de consumir sangre o la\ncarne de animales estrangulados y de la inmoralidad sexual. Si hacen esto,\nharán bien. Adiós».\n\n"},{"verse":"30","text":"Los mensajeros salieron de inmediato para Antioqu&#237;a, donde convocaron a una reuni&#243;n general de los creyentes y entregaron la carta. \n","readableText":"Los mensajeros salieron de inmediato para Antioquía, donde convocaron a una\nreunión general de los creyentes y entregaron la carta.\n\n"},{"verse":"31","text":"Y hubo mucha alegr&#237;a en toda la iglesia ese d&#237;a cuando leyeron este mensaje alentador.   \n","readableText":"Y hubo mucha alegría en toda la iglesia ese día cuando leyeron este mensaje\nalentador.\n\n"},{"verse":"32","text":"Entonces Judas y Silas, ambos profetas, hablaron largo y tendido con los creyentes para animarlos y fortalecerlos en su fe. \n","readableText":"Entonces Judas y Silas, ambos profetas, hablaron largo y tendido con los\ncreyentes para animarlos y fortalecerlos en su fe.\n\n"},{"verse":"33","text":"Se quedaron all&#237; un tiempo, y luego los creyentes los enviaron de regreso a la iglesia de Jerusal&#233;n con una bendici&#243;n de paz.   \n","readableText":"Se quedaron allí un tiempo, y luego los creyentes los enviaron de regreso a la\niglesia de Jerusalén con una bendición de paz.\n\n"},{"verse":"35","text":"Pablo y Bernab&#233; se quedaron en Antioqu&#237;a. Ellos y muchos otros ense&#241;aban y predicaban la palabra del Se&#241;or en esa ciudad.   \n","readableText":"Pablo y Bernabé se quedaron en Antioquía. Ellos y muchos otros enseñaban y\npredicaban la palabra del Señor en esa ciudad.\n\n"},{"verse":"36","text":"Despu&#233;s de un tiempo Pablo le dijo a Bernab&#233;: &#171;Volvamos a visitar cada una de las ciudades donde ya antes predicamos la palabra del Se&#241;or para ver c&#243;mo andan los nuevos creyentes&#187;. \n","readableText":"Después de un tiempo Pablo le dijo a Bernabé: «Volvamos a visitar cada una de\nlas ciudades donde ya antes predicamos la palabra del Señor para ver cómo andan\nlos nuevos creyentes».\n\n"},{"verse":"37","text":"Bernab&#233; estuvo de acuerdo y quer&#237;a llevar con ellos a Juan Marcos; \n","readableText":"Bernabé estuvo de acuerdo y quería llevar con ellos a Juan Marcos;\n\n"},{"verse":"38","text":"pero Pablo se opuso terminantemente ya que Juan Marcos los hab&#237;a abandonado en Panfilia y no hab&#237;a continuado con ellos en el trabajo. \n","readableText":"pero Pablo se opuso terminantemente ya que Juan Marcos los había abandonado en\nPanfilia y no había continuado con ellos en el trabajo.\n\n"},{"verse":"39","text":"Su desacuerdo fue tan intenso que se separaron. Bernab&#233; tom&#243; a Juan Marcos consigo y naveg&#243; hacia Chipre. \n","readableText":"Su desacuerdo fue tan intenso que se separaron. Bernabé tomó a Juan Marcos\nconsigo y navegó hacia Chipre.\n\n"},{"verse":"40","text":"Pablo escogi&#243; a Silas y, al salir, los creyentes lo encomendaron al cuidado misericordioso del Se&#241;or. \n","readableText":"Pablo escogió a Silas y, al salir, los creyentes lo encomendaron al cuidado\nmisericordioso del Señor.\n\n"},{"verse":"41","text":"Luego viaj&#243; por toda Siria y Cilicia, fortaleciendo a las iglesias.\n","readableText":"Luego viajó por toda Siria y Cilicia, fortaleciendo a las iglesias.\n\n"}]}
