{"book":"ACT","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Entonces el sumo sacerdote le pregunt&#243; a Esteban: &#8212;&#191;Son ciertas estas acusaciones?   \n","readableText":"Entonces el sumo sacerdote le preguntó a Esteban: —¿Son ciertas estas\nacusaciones?\n\n"},{"verse":"2","text":"Esteban dio la siguiente respuesta: &#8212;Hermanos y padres, esc&#250;chenme. Nuestro glorioso Dios se le apareci&#243; a nuestro antepasado Abraham en Mesopotamia antes de que &#233;l se estableciera en Har&#225;n.   \n","readableText":"Esteban dio la siguiente respuesta: —Hermanos y padres, escúchenme. Nuestro\nglorioso Dios se le apareció a nuestro antepasado Abraham en Mesopotamia antes\nde que él se estableciera en Harán.\n\n"},{"verse":"3","text":"Dios le dijo: &#8220;Deja tu patria y a tus parientes y entra en la tierra que yo te mostrar&#233;&#8221; . \n","readableText":"Dios le dijo: “Deja tu patria y a tus parientes y entra en la tierra que yo te\nmostraré” .\n\n"},{"verse":"4","text":"Entonces Abraham sali&#243; del territorio de los caldeos y vivi&#243; en Har&#225;n hasta que su padre muri&#243;. Despu&#233;s Dios lo trajo hasta aqu&#237;, a la tierra donde ustedes viven ahora.   \n","readableText":"Entonces Abraham salió del territorio de los caldeos y vivió en Harán hasta que\nsu padre murió. Después Dios lo trajo hasta aquí, a la tierra donde ustedes\nviven ahora.\n\n"},{"verse":"5","text":"&#187;Sin embargo, Dios no le dio ninguna herencia aqu&#237;, ni siquiera un metro cuadrado de tierra; pero Dios s&#237; le prometi&#243; que alg&#250;n d&#237;a toda la tierra les pertenecer&#237;a a Abraham y a sus descendientes, aun cuando &#233;l todav&#237;a no ten&#237;a hijos. \n","readableText":"»Sin embargo, Dios no le dio ninguna herencia aquí, ni siquiera un metro\ncuadrado de tierra; pero Dios sí le prometió que algún día toda la tierra les\npertenecería a Abraham y a sus descendientes, aun cuando él todavía no tenía\nhijos.\n\n"},{"verse":"6","text":"Dios tambi&#233;n le dijo que sus descendientes vivir&#237;an en una tierra extranjera, donde ser&#237;an oprimidos como esclavos durante cuatrocientos a&#241;os. \n","readableText":"Dios también le dijo que sus descendientes vivirían en una tierra extranjera,\ndonde serían oprimidos como esclavos durante cuatrocientos años.\n\n"},{"verse":"7","text":"&#8220;Pero yo castigar&#233; a la naci&#243;n que los esclavice &#8212;dijo Dios&#8212;, y al final saldr&#225;n de all&#237; y me adorar&#225;n en este lugar&#8221; .   \n","readableText":"“Pero yo castigaré a la nación que los esclavice —dijo Dios—, y al final\nsaldrán de allí y me adorarán en este lugar” .\n\n"},{"verse":"8","text":"&#187;En aquel entonces, Dios tambi&#233;n le dio a Abraham el pacto de la circuncisi&#243;n. As&#237; que cuando naci&#243; su hijo Isaac, Abraham lo circuncid&#243; al octavo d&#237;a; y esa pr&#225;ctica continu&#243; cuando Isaac fue padre de Jacob y cuando Jacob fue padre de los doce patriarcas de la naci&#243;n israelita.   \n","readableText":"»En aquel entonces, Dios también le dio a Abraham el pacto de la circuncisión.\nAsí que cuando nació su hijo Isaac, Abraham lo circuncidó al octavo día; y esa\npráctica continuó cuando Isaac fue padre de Jacob y cuando Jacob fue padre de\nlos doce patriarcas de la nación israelita.\n\n"},{"verse":"9","text":"&#187;Estos patriarcas tuvieron envidia de su hermano Jos&#233; y lo vendieron para que fuera esclavo en Egipto; pero Dios estaba con &#233;l \n","readableText":"»Estos patriarcas tuvieron envidia de su hermano José y lo vendieron para que\nfuera esclavo en Egipto; pero Dios estaba con él\n\n"},{"verse":"10","text":"y lo rescat&#243; de todas sus dificultades; y Dios le mostr&#243; su favor ante el fara&#243;n, el rey de Egipto. Dios tambi&#233;n le dio a Jos&#233; una sabidur&#237;a fuera de lo com&#250;n, de manera que el fara&#243;n lo nombr&#243; gobernador de todo Egipto y lo puso a cargo del palacio.   \n","readableText":"y lo rescató de todas sus dificultades; y Dios le mostró su favor ante el\nfaraón, el rey de Egipto. Dios también le dio a José una sabiduría fuera de lo\ncomún, de manera que el faraón lo nombró gobernador de todo Egipto y lo puso a\ncargo del palacio.\n\n"},{"verse":"11","text":"&#187;Entonces un hambre azot&#243; a Egipto y a Cana&#225;n. Hubo mucho sufrimiento, y nuestros antepasados se quedaron sin alimento. \n","readableText":"»Entonces un hambre azotó a Egipto y a Canaán. Hubo mucho sufrimiento, y\nnuestros antepasados se quedaron sin alimento.\n\n"},{"verse":"12","text":"Jacob oy&#243; que a&#250;n hab&#237;a grano en Egipto, por lo que envi&#243; a sus hijos &#8212;nuestros antepasados&#8212; a comprar un poco. \n","readableText":"Jacob oyó que aún había grano en Egipto, por lo que envió a sus hijos —nuestros\nantepasados— a comprar un poco.\n\n"},{"verse":"13","text":"La segunda vez que fueron, Jos&#233; revel&#243; su identidad a sus hermanos  y se los present&#243; al fara&#243;n. \n","readableText":"La segunda vez que fueron, José reveló su identidad a sus hermanos y se los\npresentó al faraón.\n\n"},{"verse":"14","text":"Despu&#233;s Jos&#233; mand&#243; a buscar a su padre, Jacob, y a todos sus parientes para que los llevaran a Egipto, setenta y cinco personas en total. \n","readableText":"Después José mandó a buscar a su padre, Jacob, y a todos sus parientes para que\nlos llevaran a Egipto, setenta y cinco personas en total.\n\n"},{"verse":"15","text":"De modo que Jacob fue a Egipto. Muri&#243; all&#237;, al igual que nuestros antepasados. \n","readableText":"De modo que Jacob fue a Egipto. Murió allí, al igual que nuestros antepasados.\n\n\n"},{"verse":"16","text":"Sus cuerpos fueron llevados a Siquem, donde fueron enterrados en la tumba que Abraham les hab&#237;a comprado a los hijos de Hamor en Siquem a un determinado precio.   \n","readableText":"Sus cuerpos fueron llevados a Siquem, donde fueron enterrados en la tumba que\nAbraham les había comprado a los hijos de Hamor en Siquem a un determinado\nprecio.\n\n"},{"verse":"17","text":"&#187;A medida que se acercaba el tiempo en que Dios cumplir&#237;a su promesa a Abraham, el n&#250;mero de nuestro pueblo en Egipto aument&#243; considerablemente. \n","readableText":"»A medida que se acercaba el tiempo en que Dios cumpliría su promesa a Abraham,\nel número de nuestro pueblo en Egipto aumentó considerablemente.\n\n"},{"verse":"18","text":"Pero luego ascendi&#243; un nuevo rey al trono de Egipto, quien no sab&#237;a nada de Jos&#233;. \n","readableText":"Pero luego ascendió un nuevo rey al trono de Egipto, quien no sabía nada de\nJosé.\n\n"},{"verse":"19","text":"Este rey explot&#243; a nuestro pueblo y lo oprimi&#243;, y forz&#243; a los padres a que abandonaran a sus reci&#233;n nacidos para que murieran.   \n","readableText":"Este rey explotó a nuestro pueblo y lo oprimió, y forzó a los padres a que\nabandonaran a sus recién nacidos para que murieran.\n\n"},{"verse":"20","text":"&#187;En esos d&#237;as naci&#243; Mois&#233;s, un hermoso ni&#241;o a los ojos de Dios. Sus padres lo cuidaron en casa durante tres meses. \n","readableText":"»En esos días nació Moisés, un hermoso niño a los ojos de Dios. Sus padres lo\ncuidaron en casa durante tres meses.\n\n"},{"verse":"21","text":"Cuando tuvieron que abandonarlo, la hija del fara&#243;n lo adopt&#243; y lo crio como su propio hijo. \n","readableText":"Cuando tuvieron que abandonarlo, la hija del faraón lo adoptó y lo crio como su\npropio hijo.\n\n"},{"verse":"22","text":"A Mois&#233;s le ense&#241;aron toda la sabidur&#237;a de los egipcios, y era poderoso tanto en palabras como en acciones.   \n","readableText":"A Moisés le enseñaron toda la sabiduría de los egipcios, y era poderoso tanto\nen palabras como en acciones.\n\n"},{"verse":"23","text":"&#187;Cierto d&#237;a, cuando Mois&#233;s ten&#237;a cuarenta a&#241;os, decidi&#243; visitar a sus parientes, el pueblo de Israel. \n","readableText":"»Cierto día, cuando Moisés tenía cuarenta años, decidió visitar a sus\nparientes, el pueblo de Israel.\n\n"},{"verse":"24","text":"Vio que un egipcio maltrataba a un israelita. Entonces Mois&#233;s sali&#243; en defensa del hombre y mat&#243; al egipcio para vengarlo. \n","readableText":"Vio que un egipcio maltrataba a un israelita. Entonces Moisés salió en defensa\ndel hombre y mató al egipcio para vengarlo.\n\n"},{"verse":"25","text":"Mois&#233;s supuso que sus compatriotas israelitas se dar&#237;an cuenta de que Dios lo hab&#237;a enviado para rescatarlos, pero no fue as&#237;.   \n","readableText":"Moisés supuso que sus compatriotas israelitas se darían cuenta de que Dios lo\nhabía enviado para rescatarlos, pero no fue así.\n\n"},{"verse":"26","text":"&#187;Al d&#237;a siguiente, los visit&#243; de nuevo y vio que dos hombres de Israel estaban peleando. Trat&#243; de ser un pacificador y les dijo: &#8220;Se&#241;ores, ustedes son hermanos. &#191;Por qu&#233; se est&#225;n peleando?&#8221;.   \n","readableText":"»Al día siguiente, los visitó de nuevo y vio que dos hombres de Israel estaban\npeleando. Trató de ser un pacificador y les dijo: “Señores, ustedes son\nhermanos. ¿Por qué se están peleando?”.\n\n"},{"verse":"27","text":"&#187;Pero el hombre que era culpable empuj&#243; a Mois&#233;s. &#8220;&#191;Qui&#233;n te puso como gobernante y juez sobre nosotros? &#8212;le pregunt&#243;&#8212;. \n","readableText":"»Pero el hombre que era culpable empujó a Moisés. “¿Quién te puso como\ngobernante y juez sobre nosotros? —le preguntó—.\n\n"},{"verse":"28","text":"&#191;Me vas a matar como mataste ayer al egipcio?&#8221;. \n","readableText":"¿Me vas a matar como mataste ayer al egipcio?”.\n\n"},{"verse":"29","text":"Cuando Mois&#233;s oy&#243; eso, huy&#243; del pa&#237;s y vivi&#243; como extranjero en la tierra de Madi&#225;n. All&#237; nacieron sus dos hijos.   \n","readableText":"Cuando Moisés oyó eso, huyó del país y vivió como extranjero en la tierra de\nMadián. Allí nacieron sus dos hijos.\n\n"},{"verse":"30","text":"&#187;Cuarenta a&#241;os despu&#233;s, en el desierto que est&#225; cerca del monte Sina&#237;, un &#225;ngel se le apareci&#243; a Mois&#233;s en la llama de una zarza ardiente. \n","readableText":"»Cuarenta años después, en el desierto que está cerca del monte Sinaí, un ángel\nse le apareció a Moisés en la llama de una zarza ardiente.\n\n"},{"verse":"31","text":"Mois&#233;s qued&#243; asombrado al verla. Y, cuando se estaba acercando para ver mejor, la voz del  Se&#241;or  le dijo: \n","readableText":"Moisés quedó asombrado al verla. Y, cuando se estaba acercando para ver mejor,\nla voz del Señor le dijo:\n\n"},{"verse":"32","text":"&#8220;Yo soy el Dios de tus antepasados: el Dios de Abraham, de Isaac y de Jacob&#8221;. Mois&#233;s tembl&#243; aterrorizado y no se atrev&#237;a a mirar.   \n","readableText":"“Yo soy el Dios de tus antepasados: el Dios de Abraham, de Isaac y de Jacob”.\nMoisés tembló aterrorizado y no se atrevía a mirar.\n\n"},{"verse":"33","text":"&#187;Entonces el  Se&#241;or  le dijo: &#8220;Qu&#237;tate las sandalias, porque est&#225;s pisando tierra santa. \n","readableText":"»Entonces el Señor le dijo: “Quítate las sandalias, porque estás pisando tierra\nsanta.\n\n"},{"verse":"34","text":"Ciertamente he visto la opresi&#243;n de mi pueblo en Egipto. He escuchado sus gemidos y he descendido para rescatarlos. Ahora ve, porque te env&#237;o de regreso a Egipto&#8221; .   \n","readableText":"Ciertamente he visto la opresión de mi pueblo en Egipto. He escuchado sus\ngemidos y he descendido para rescatarlos. Ahora ve, porque te envío de regreso\na Egipto” .\n\n"},{"verse":"35","text":"&#187;As&#237; que Dios envi&#243; de vuelta al mismo hombre que su pueblo hab&#237;a rechazado anteriormente cuando le preguntaron: &#8220;&#191;Qui&#233;n te puso como gobernante y juez sobre nosotros?&#8221;. Mediante el &#225;ngel que se le apareci&#243; en la zarza ardiente, Dios envi&#243; a Mois&#233;s para que fuera gobernante y salvador. \n","readableText":"»Así que Dios envió de vuelta al mismo hombre que su pueblo había rechazado\nanteriormente cuando le preguntaron: “¿Quién te puso como gobernante y juez\nsobre nosotros?”. Mediante el ángel que se le apareció en la zarza ardiente,\nDios envió a Moisés para que fuera gobernante y salvador.\n\n"},{"verse":"36","text":"Y, por medio de muchas maravillas y se&#241;ales milagrosas, &#233;l los sac&#243; de Egipto, los guio a trav&#233;s del mar Rojo y por el desierto durante cuarenta a&#241;os.   \n","readableText":"Y, por medio de muchas maravillas y señales milagrosas, él los sacó de Egipto,\nlos guio a través del mar Rojo y por el desierto durante cuarenta años.\n\n"},{"verse":"37","text":"&#187;Mois&#233;s mismo le dijo al pueblo de Israel: &#8220;Dios les levantar&#225; un Profeta como yo de entre su propio pueblo&#8221; . \n","readableText":"»Moisés mismo le dijo al pueblo de Israel: “Dios les levantará un Profeta como\nyo de entre su propio pueblo” .\n\n"},{"verse":"38","text":"Mois&#233;s estuvo con nuestros antepasados &#8212;la asamblea del pueblo de Dios en el desierto&#8212; cuando el &#225;ngel le habl&#243; en el monte Sina&#237;, y all&#237; Mois&#233;s recibi&#243; palabras que dan vida para transmitirlas a nosotros.   \n","readableText":"Moisés estuvo con nuestros antepasados —la asamblea del pueblo de Dios en el\ndesierto— cuando el ángel le habló en el monte Sinaí, y allí Moisés recibió\npalabras que dan vida para transmitirlas a nosotros.\n\n"},{"verse":"39","text":"&#187;Sin embargo, nuestros antepasados se negaron a escuchar a Mois&#233;s. Lo rechazaron y quisieron volver a Egipto. \n","readableText":"»Sin embargo, nuestros antepasados se negaron a escuchar a Moisés. Lo\nrechazaron y quisieron volver a Egipto.\n\n"},{"verse":"40","text":"Le dijeron a Aar&#243;n: &#8220;Haznos unos dioses que puedan guiarnos, porque no sabemos qu&#233; le ha pasado a este Mois&#233;s, quien nos sac&#243; de Egipto&#8221;. \n","readableText":"Le dijeron a Aarón: “Haznos unos dioses que puedan guiarnos, porque no sabemos\nqué le ha pasado a este Moisés, quien nos sacó de Egipto”.\n\n"},{"verse":"41","text":"De manera que hicieron un &#237;dolo en forma de becerro, le ofrecieron sacrificios y festejaron ese objeto que hab&#237;an hecho. \n","readableText":"De manera que hicieron un ídolo en forma de becerro, le ofrecieron sacrificios\ny festejaron ese objeto que habían hecho.\n\n"},{"verse":"42","text":"Entonces Dios se apart&#243; de ellos y los abandon&#243;, &#161;para que sirvieran a las estrellas del cielo como sus dioses! En el libro de los profetas est&#225; escrito: &#8220;Israel, &#191;acaso era a m&#237; a quien tra&#237;as sacrificios y ofrendas durante esos cuarenta a&#241;os en el desierto?   \n","readableText":"Entonces Dios se apartó de ellos y los abandonó, ¡para que sirvieran a las\nestrellas del cielo como sus dioses! En el libro de los profetas está escrito:\n“Israel, ¿acaso era a mí a quien traías sacrificios y ofrendas durante esos\ncuarenta años en el desierto?\n\n"},{"verse":"43","text":"No, llevabas a tus dioses paganos, el santuario de Moloc, la estrella de tu dios Ref&#225;n y las im&#225;genes que hiciste a fin de rendirles culto. Por lo tanto, te mandar&#233; al destierro, tan lejos como Babilonia&#8221; .   \n","readableText":"No, llevabas a tus dioses paganos, el santuario de Moloc, la estrella de tu\ndios Refán y las imágenes que hiciste a fin de rendirles culto. Por lo tanto,\nte mandaré al destierro, tan lejos como Babilonia” .\n\n"},{"verse":"44","text":"&#187;Nuestros antepasados llevaron el tabern&#225;culo  con ellos a trav&#233;s del desierto. Lo construyeron seg&#250;n el plan que Dios le hab&#237;a mostrado a Mois&#233;s. \n","readableText":"»Nuestros antepasados llevaron el tabernáculo con ellos a través del desierto.\nLo construyeron según el plan que Dios le había mostrado a Moisés.\n\n"},{"verse":"45","text":"A&#241;os despu&#233;s, cuando Josu&#233; dirigi&#243; a nuestros antepasados en las batallas contra las naciones que Dios expuls&#243; de esta tierra, el tabern&#225;culo fue llevado con ellos al nuevo territorio. Y permaneci&#243; all&#237; hasta los tiempos del rey David.   \n","readableText":"Años después, cuando Josué dirigió a nuestros antepasados en las batallas\ncontra las naciones que Dios expulsó de esta tierra, el tabernáculo fue llevado\ncon ellos al nuevo territorio. Y permaneció allí hasta los tiempos del rey\nDavid.\n\n"},{"verse":"46","text":"&#187;David obtuvo el favor de Dios y pidi&#243; tener el privilegio de construir un templo permanente para el Dios de Jacob,   \n","readableText":"»David obtuvo el favor de Dios y pidió tener el privilegio de construir un\ntemplo permanente para el Dios de Jacob,\n\n"},{"verse":"47","text":"pero fue Salom&#243;n quien lo construy&#243;. \n","readableText":"pero fue Salomón quien lo construyó.\n\n"},{"verse":"48","text":"Sin embargo, el Alt&#237;simo no vive en templos hechos por manos humanas. Como dice el profeta:   \n","readableText":"Sin embargo, el Altísimo no vive en templos hechos por manos humanas. Como dice\nel profeta:\n\n"},{"verse":"49","text":"&#8220;El cielo es mi trono y la tierra es el estrado de mis pies. &#191;Podr&#237;an acaso construirme un templo tan bueno como ese? &#8212;pregunta el  Se&#241;or &#8212;. &#191;Podr&#237;an construirme un lugar de descanso as&#237;?   \n","readableText":"“El cielo es mi trono y la tierra es el estrado de mis pies. ¿Podrían acaso\nconstruirme un templo tan bueno como ese? —pregunta el Señor —. ¿Podrían\nconstruirme un lugar de descanso así?\n\n"},{"verse":"50","text":"&#191;Acaso no fueron mis manos las que hicieron el cielo y la tierra?&#8221; .   \n","readableText":"¿Acaso no fueron mis manos las que hicieron el cielo y la tierra?” .\n\n"},{"verse":"51","text":"&#187;&#161;Pueblo terco! Ustedes son paganos  de coraz&#243;n y sordos a la verdad. &#191;Resistir&#225;n para siempre al Esp&#237;ritu Santo? Eso es lo que hicieron sus antepasados, &#161;y ustedes tambi&#233;n! \n","readableText":"»¡Pueblo terco! Ustedes son paganos de corazón y sordos a la verdad.\n¿Resistirán para siempre al Espíritu Santo? Eso es lo que hicieron sus\nantepasados, ¡y ustedes también!\n\n"},{"verse":"52","text":"&#161;Mencionen a un profeta a quien sus antepasados no hayan perseguido! Hasta mataron a los que predijeron la venida del Justo, el Mes&#237;as a quien ustedes traicionaron y asesinaron. \n","readableText":"¡Mencionen a un profeta a quien sus antepasados no hayan perseguido! Hasta\nmataron a los que predijeron la venida del Justo, el Mesías a quien ustedes\ntraicionaron y asesinaron.\n\n"},{"verse":"53","text":"Deliberadamente desobedecieron la ley de Dios, a pesar de que la recibieron de manos de &#225;ngeles.   \n","readableText":"Deliberadamente desobedecieron la ley de Dios, a pesar de que la recibieron de\nmanos de ángeles.\n\n"},{"verse":"54","text":"Los l&#237;deres jud&#237;os se enfurecieron por la acusaci&#243;n de Esteban y con rabia le mostraban los pu&#241;os;   \n","readableText":"Los líderes judíos se enfurecieron por la acusación de Esteban y con rabia le\nmostraban los puños;\n\n"},{"verse":"55","text":"pero Esteban, lleno del Esp&#237;ritu Santo, fij&#243; la mirada en el cielo, y vio la gloria de Dios y vio a Jes&#250;s de pie en el lugar de honor, a la derecha de Dios. \n","readableText":"pero Esteban, lleno del Espíritu Santo, fijó la mirada en el cielo, y vio la\ngloria de Dios y vio a Jesús de pie en el lugar de honor, a la derecha de Dios.\n\n\n"},{"verse":"56","text":"Y les dijo: &#171;&#161;Miren, veo los cielos abiertos y al Hijo del Hombre de pie en el lugar de honor, a la derecha de Dios!&#187;.   \n","readableText":"Y les dijo: «¡Miren, veo los cielos abiertos y al Hijo del Hombre de pie en el\nlugar de honor, a la derecha de Dios!».\n\n"},{"verse":"57","text":"Entonces ellos se taparon los o&#237;dos con las manos y empezaron a gritar. Se lanzaron sobre &#233;l, \n","readableText":"Entonces ellos se taparon los oídos con las manos y empezaron a gritar. Se\nlanzaron sobre él,\n\n"},{"verse":"58","text":"lo arrastraron fuera de la ciudad y comenzaron a apedrearlo. Sus acusadores se quitaron las t&#250;nicas y las pusieron a los pies de un joven que se llamaba Saulo.   \n","readableText":"lo arrastraron fuera de la ciudad y comenzaron a apedrearlo. Sus acusadores se\nquitaron las túnicas y las pusieron a los pies de un joven que se llamaba\nSaulo.\n\n"},{"verse":"59","text":"Mientras lo apedreaban, Esteban or&#243;: &#171;Se&#241;or Jes&#250;s, recibe mi esp&#237;ritu&#187;. \n","readableText":"Mientras lo apedreaban, Esteban oró: «Señor Jesús, recibe mi espíritu».\n\n"},{"verse":"60","text":"Cay&#243; de rodillas gritando: &#171;&#161;Se&#241;or, no los culpes por este pecado!&#187;. Dicho eso, muri&#243;.\n","readableText":"Cayó de rodillas gritando: «¡Señor, no los culpes por este pecado!». Dicho eso,\nmurió.\n\n"}]}
