{"book":"ACT","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Cierta tarde, Pedro y Juan fueron al templo para participar en el servicio de oraci&#243;n de las tres de la tarde. \n","readableText":"Cierta tarde, Pedro y Juan fueron al templo para participar en el servicio de\noración de las tres de la tarde.\n\n"},{"verse":"2","text":"Mientras se acercaban al templo, llevaban cargando a un hombre cojo de nacimiento. Todos los d&#237;as lo pon&#237;an junto a la puerta del templo, la que se llama Hermosa, para que pidiera limosna a la gente que entraba. \n","readableText":"Mientras se acercaban al templo, llevaban cargando a un hombre cojo de\nnacimiento. Todos los días lo ponían junto a la puerta del templo, la que se\nllama Hermosa, para que pidiera limosna a la gente que entraba.\n\n"},{"verse":"3","text":"Cuando el hombre vio que Pedro y Juan estaban por entrar, les pidi&#243; dinero.   \n","readableText":"Cuando el hombre vio que Pedro y Juan estaban por entrar, les pidió dinero.\n\n"},{"verse":"4","text":"Pedro y Juan lo miraron fijamente, y Pedro le dijo: &#171;&#161;M&#237;ranos!&#187;. \n","readableText":"Pedro y Juan lo miraron fijamente, y Pedro le dijo: «¡Míranos!».\n\n"},{"verse":"5","text":"El hombre lisiado los mir&#243; ansiosamente, esperando recibir un poco de dinero, \n","readableText":"El hombre lisiado los miró ansiosamente, esperando recibir un poco de dinero,\n\n\n"},{"verse":"6","text":"pero Pedro le dijo: &#171;Yo no tengo plata ni oro para ti, pero te dar&#233; lo que tengo. En el nombre de Jesucristo de Nazaret,  &#161;lev&#225;ntate y  camina!&#187;.   \n","readableText":"pero Pedro le dijo: «Yo no tengo plata ni oro para ti, pero te daré lo que\ntengo. En el nombre de Jesucristo de Nazaret, ¡levántate y camina!».\n\n"},{"verse":"7","text":"Entonces Pedro tom&#243; al hombre lisiado de la mano derecha y lo ayud&#243; a levantarse. Y, mientras lo hac&#237;a, al instante los pies y los tobillos del hombre fueron sanados y fortalecidos. \n","readableText":"Entonces Pedro tomó al hombre lisiado de la mano derecha y lo ayudó a\nlevantarse. Y, mientras lo hacía, al instante los pies y los tobillos del\nhombre fueron sanados y fortalecidos.\n\n"},{"verse":"8","text":"&#161;Se levant&#243; de un salto, se puso de pie y comenz&#243; a caminar! Luego entr&#243; en el templo con ellos caminando, saltando y alabando a Dios.   \n","readableText":"¡Se levantó de un salto, se puso de pie y comenzó a caminar! Luego entró en el\ntemplo con ellos caminando, saltando y alabando a Dios.\n\n"},{"verse":"9","text":"Toda la gente lo vio caminar y lo oy&#243; adorar a Dios. \n","readableText":"Toda la gente lo vio caminar y lo oyó adorar a Dios.\n\n"},{"verse":"10","text":"Cuando se dieron cuenta de que &#233;l era el mendigo cojo que muchas veces hab&#237;an visto junto a la puerta Hermosa, &#161;quedaron totalmente sorprendidos! \n","readableText":"Cuando se dieron cuenta de que él era el mendigo cojo que muchas veces habían\nvisto junto a la puerta Hermosa, ¡quedaron totalmente sorprendidos!\n\n"},{"verse":"11","text":"Llenos de asombro, salieron todos corriendo hacia el p&#243;rtico de Salom&#243;n, donde estaba el hombre sujetando fuertemente a Pedro y a Juan.   \n","readableText":"Llenos de asombro, salieron todos corriendo hacia el pórtico de Salomón, donde\nestaba el hombre sujetando fuertemente a Pedro y a Juan.\n\n"},{"verse":"12","text":"Pedro vio esto como una oportunidad y se dirigi&#243; a la multitud: &#171;Pueblo de Israel &#8212;dijo&#8212;, &#191;qu&#233; hay de sorprendente en esto? &#191;Y por qu&#233; nos quedan viendo como si hubi&#233;ramos hecho caminar a este hombre con nuestro propio poder o nuestra propia rectitud? \n","readableText":"Pedro vio esto como una oportunidad y se dirigió a la multitud: «Pueblo de\nIsrael —dijo—, ¿qué hay de sorprendente en esto? ¿Y por qué nos quedan viendo\ncomo si hubiéramos hecho caminar a este hombre con nuestro propio poder o\nnuestra propia rectitud?\n\n"},{"verse":"13","text":"Pues es el Dios de Abraham, de Isaac y de Jacob &#8212;el Dios de todos nuestros antepasados&#8212; quien dio gloria a su siervo Jes&#250;s al hacer este milagro. Es el mismo Jes&#250;s a quien ustedes rechazaron y entregaron a Pilato, a pesar de que Pilato hab&#237;a decidido ponerlo en libertad. \n","readableText":"Pues es el Dios de Abraham, de Isaac y de Jacob —el Dios de todos nuestros\nantepasados— quien dio gloria a su siervo Jesús al hacer este milagro. Es el\nmismo Jesús a quien ustedes rechazaron y entregaron a Pilato, a pesar de que\nPilato había decidido ponerlo en libertad.\n\n"},{"verse":"14","text":"Ustedes rechazaron a ese santo y justo y, en su lugar, exigieron que soltaran a un asesino. \n","readableText":"Ustedes rechazaron a ese santo y justo y, en su lugar, exigieron que soltaran a\nun asesino.\n\n"},{"verse":"15","text":"Ustedes mataron al autor de la vida, pero Dios lo levant&#243; de los muertos. &#161;Y nosotros somos testigos de ese hecho!   \n","readableText":"Ustedes mataron al autor de la vida, pero Dios lo levantó de los muertos. ¡Y\nnosotros somos testigos de ese hecho!\n\n"},{"verse":"16","text":"&#187;Por la fe en el nombre de Jes&#250;s, este hombre fue sanado, y ustedes saben que &#233;l antes era un lisiado. La fe en el nombre de Jes&#250;s lo ha sanado delante de sus propios ojos.   \n","readableText":"»Por la fe en el nombre de Jesús, este hombre fue sanado, y ustedes saben que\nél antes era un lisiado. La fe en el nombre de Jesús lo ha sanado delante de\nsus propios ojos.\n\n"},{"verse":"17","text":"&#187;Amigos,  yo entiendo que lo que ustedes y sus l&#237;deres le hicieron a Jes&#250;s fue hecho en ignorancia; \n","readableText":"»Amigos, yo entiendo que lo que ustedes y sus líderes le hicieron a Jesús fue\nhecho en ignorancia;\n\n"},{"verse":"18","text":"pero Dios estaba cumpliendo lo que los profetas predijeron acerca del Mes&#237;as, que &#233;l ten&#237;a que sufrir estas cosas. \n","readableText":"pero Dios estaba cumpliendo lo que los profetas predijeron acerca del Mesías,\nque él tenía que sufrir estas cosas.\n\n"},{"verse":"19","text":"Ahora pues, arrepi&#233;ntanse de sus pecados y vuelvan a Dios para que sus pecados sean borrados. \n","readableText":"Ahora pues, arrepiéntanse de sus pecados y vuelvan a Dios para que sus pecados\nsean borrados.\n\n"},{"verse":"20","text":"Entonces, de la presencia del Se&#241;or vendr&#225;n tiempos de refrigerio y &#233;l les enviar&#225; nuevamente a Jes&#250;s, el Mes&#237;as designado para ustedes. \n","readableText":"Entonces, de la presencia del Señor vendrán tiempos de refrigerio y él les\nenviará nuevamente a Jesús, el Mesías designado para ustedes.\n\n"},{"verse":"21","text":"Pues &#233;l debe permanecer en el cielo hasta el tiempo de la restauraci&#243;n final de todas las cosas, as&#237; como Dios lo prometi&#243; desde hace mucho mediante sus santos profetas. \n","readableText":"Pues él debe permanecer en el cielo hasta el tiempo de la restauración final de\ntodas las cosas, así como Dios lo prometió desde hace mucho mediante sus santos\nprofetas.\n\n"},{"verse":"22","text":"Mois&#233;s dijo: &#8220;El  Se&#241;or , Dios de ustedes, les levantar&#225; un Profeta como yo de entre su propio pueblo. Escuchen con atenci&#243;n todo lo que &#233;l les diga&#8221; . \n","readableText":"Moisés dijo: “El Señor , Dios de ustedes, les levantará un Profeta como yo de\nentre su propio pueblo. Escuchen con atención todo lo que él les diga” .\n\n"},{"verse":"23","text":"Luego Mois&#233;s dijo: &#8220;Cualquiera que no escuche a ese Profeta ser&#225; totalmente excluido del pueblo de Dios&#8221; .   \n","readableText":"Luego Moisés dijo: “Cualquiera que no escuche a ese Profeta será totalmente\nexcluido del pueblo de Dios” .\n\n"},{"verse":"24","text":"&#187;Comenzando con Samuel, cada profeta habl&#243; acerca de lo que sucede hoy en d&#237;a. \n","readableText":"»Comenzando con Samuel, cada profeta habló acerca de lo que sucede hoy en día.\n\n\n"},{"verse":"25","text":"Ustedes son los hijos de esos profetas y est&#225;n incluidos en el pacto que Dios les prometi&#243; a sus antepasados. Pues Dios le dijo a Abraham: &#8220;Todas las familias de la tierra ser&#225;n bendecidas por medio de tus descendientes &#8221;. \n","readableText":"Ustedes son los hijos de esos profetas y están incluidos en el pacto que Dios\nles prometió a sus antepasados. Pues Dios le dijo a Abraham: “Todas las\nfamilias de la tierra serán bendecidas por medio de tus descendientes ”.\n\n"},{"verse":"26","text":"Cuando Dios levant&#243; a su siervo, Jes&#250;s, lo envi&#243; primero a ustedes, pueblo de Israel, para bendecirlos al hacer que cada uno se aparte de sus caminos pecaminosos&#187;.\n","readableText":"Cuando Dios levantó a su siervo, Jesús, lo envió primero a ustedes, pueblo de\nIsrael, para bendecirlos al hacer que cada uno se aparte de sus caminos\npecaminosos».\n\n"}]}
