{"book":"ACT","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Mientras Apolos estaba en Corinto, Pablo viaj&#243; por las regiones del interior hasta que lleg&#243; a &#201;feso, en la costa, donde encontr&#243; a varios creyentes.   \n","readableText":"Mientras Apolos estaba en Corinto, Pablo viajó por las regiones del interior\nhasta que llegó a Éfeso, en la costa, donde encontró a varios creyentes.\n\n"},{"verse":"2","text":"&#8212;&#191;Recibieron el Esp&#237;ritu Santo cuando creyeron? &#8212;les pregunt&#243;. &#8212;No &#8212;contestaron&#8212;, ni siquiera hemos o&#237;do que hay un Esp&#237;ritu Santo.   \n","readableText":"—¿Recibieron el Espíritu Santo cuando creyeron? —les preguntó. —No\n—contestaron—, ni siquiera hemos oído que hay un Espíritu Santo.\n\n"},{"verse":"3","text":"&#8212;Entonces, &#191;qu&#233; bautismo recibieron? &#8212;pregunt&#243;. Y ellos contestaron: &#8212;El bautismo de Juan.   \n","readableText":"—Entonces, ¿qué bautismo recibieron? —preguntó. Y ellos contestaron: —El\nbautismo de Juan.\n\n"},{"verse":"4","text":"Pablo dijo: &#8212;El bautismo de Juan exig&#237;a arrepentirse del pecado; pero Juan mismo le dijo a la gente que creyera en el que vendr&#237;a despu&#233;s, es decir, en Jes&#250;s.   \n","readableText":"Pablo dijo: —El bautismo de Juan exigía arrepentirse del pecado; pero Juan\nmismo le dijo a la gente que creyera en el que vendría después, es decir, en\nJesús.\n\n"},{"verse":"5","text":"En cuanto oyeron esto, fueron bautizados en el nombre del Se&#241;or Jes&#250;s. \n","readableText":"En cuanto oyeron esto, fueron bautizados en el nombre del Señor Jesús.\n\n"},{"verse":"6","text":"Despu&#233;s, cuando Pablo les impuso las manos, el Esp&#237;ritu Santo descendi&#243; sobre ellos, y hablaron en otras lenguas  y profetizaron. \n","readableText":"Después, cuando Pablo les impuso las manos, el Espíritu Santo descendió sobre\nellos, y hablaron en otras lenguas y profetizaron.\n\n"},{"verse":"7","text":"Hab&#237;a unos doce hombres en total.   \n","readableText":"Había unos doce hombres en total.\n\n"},{"verse":"8","text":"Luego Pablo fue a la sinagoga y predic&#243; con valent&#237;a durante los siguientes tres meses, discutiendo persuasivamente sobre el reino de Dios; \n","readableText":"Luego Pablo fue a la sinagoga y predicó con valentía durante los siguientes\ntres meses, discutiendo persuasivamente sobre el reino de Dios;\n\n"},{"verse":"9","text":"pero algunos se pusieron tercos, rechazaron el mensaje y hablaron p&#250;blicamente en contra del Camino. As&#237; que Pablo sali&#243; de la sinagoga y se llev&#243; a los creyentes con &#233;l. Entonces asist&#237;a diariamente a la sala de conferencias de Tirano, donde expon&#237;a sus ideas y debat&#237;a. \n","readableText":"pero algunos se pusieron tercos, rechazaron el mensaje y hablaron públicamente\nen contra del Camino. Así que Pablo salió de la sinagoga y se llevó a los\ncreyentes con él. Entonces asistía diariamente a la sala de conferencias de\nTirano, donde exponía sus ideas y debatía.\n\n"},{"verse":"10","text":"Esto continu&#243; los siguientes dos a&#241;os, de modo que gente de toda la provincia de Asia &#8212;tanto jud&#237;os como griegos&#8212; oy&#243; la palabra del Se&#241;or.   \n","readableText":"Esto continuó los siguientes dos años, de modo que gente de toda la provincia\nde Asia —tanto judíos como griegos— oyó la palabra del Señor.\n\n"},{"verse":"11","text":"Dios le dio a Pablo el poder para realizar milagros excepcionales. \n","readableText":"Dios le dio a Pablo el poder para realizar milagros excepcionales.\n\n"},{"verse":"12","text":"Cuando pon&#237;an sobre los enfermos pa&#241;uelos o delantales que apenas hab&#237;an tocado la piel de Pablo, quedaban sanos de sus enfermedades y los esp&#237;ritus malignos sal&#237;an de ellos.   \n","readableText":"Cuando ponían sobre los enfermos pañuelos o delantales que apenas habían tocado\nla piel de Pablo, quedaban sanos de sus enfermedades y los espíritus malignos\nsalían de ellos.\n\n"},{"verse":"13","text":"Un grupo de jud&#237;os viajaba de ciudad en ciudad expulsando esp&#237;ritus malignos. Trataban de usar el nombre del Se&#241;or Jes&#250;s en sus conjuros y dec&#237;an: &#171;&#161;Te ordeno en el nombre de Jes&#250;s, de quien Pablo predica, que salgas!&#187;. \n","readableText":"Un grupo de judíos viajaba de ciudad en ciudad expulsando espíritus malignos.\nTrataban de usar el nombre del Señor Jesús en sus conjuros y decían: «¡Te\nordeno en el nombre de Jesús, de quien Pablo predica, que salgas!».\n\n"},{"verse":"14","text":"Siete de los hijos de Esceva, un sacerdote principal, hac&#237;an esto. \n","readableText":"Siete de los hijos de Esceva, un sacerdote principal, hacían esto.\n\n"},{"verse":"15","text":"En una ocasi&#243;n que lo intentaron, el esp&#237;ritu maligno respondi&#243;: &#171;Conozco a Jes&#250;s y conozco a Pablo, &#191;pero qui&#233;nes son ustedes?&#187;. \n","readableText":"En una ocasión que lo intentaron, el espíritu maligno respondió: «Conozco a\nJesús y conozco a Pablo, ¿pero quiénes son ustedes?».\n\n"},{"verse":"16","text":"Entonces el hombre con el esp&#237;ritu maligno se lanz&#243; sobre ellos, logr&#243; dominarlos y los atac&#243; con tal violencia que ellos huyeron de la casa, desnudos y golpeados.   \n","readableText":"Entonces el hombre con el espíritu maligno se lanzó sobre ellos, logró\ndominarlos y los atacó con tal violencia que ellos huyeron de la casa, desnudos\ny golpeados.\n\n"},{"verse":"17","text":"Esta historia corri&#243; velozmente por toda &#201;feso, entre jud&#237;os y griegos por igual. Un temor solemne descendi&#243; sobre la ciudad, y el nombre del Se&#241;or Jes&#250;s fue honrado en gran manera. \n","readableText":"Esta historia corrió velozmente por toda Éfeso, entre judíos y griegos por\nigual. Un temor solemne descendió sobre la ciudad, y el nombre del Señor Jesús\nfue honrado en gran manera.\n\n"},{"verse":"18","text":"Muchos de los que llegaron a ser creyentes confesaron sus pr&#225;cticas pecaminosas. \n","readableText":"Muchos de los que llegaron a ser creyentes confesaron sus prácticas\npecaminosas.\n\n"},{"verse":"19","text":"Varios de ellos, que practicaban la hechicer&#237;a, trajeron sus libros de conjuros y los quemaron en una hoguera p&#250;blica. El valor total de los libros fue de cincuenta mil monedas de plata.   \n","readableText":"Varios de ellos, que practicaban la hechicería, trajeron sus libros de conjuros\ny los quemaron en una hoguera pública. El valor total de los libros fue de\ncincuenta mil monedas de plata.\n\n"},{"verse":"20","text":"Y el mensaje acerca del Se&#241;or se extendi&#243; por muchas partes y tuvo un poderoso efecto.   \n","readableText":"Y el mensaje acerca del Señor se extendió por muchas partes y tuvo un poderoso\nefecto.\n\n"},{"verse":"21","text":"Tiempo despu&#233;s Pablo se vio obligado por el Esp&#237;ritu  a pasar por Macedonia y Acaya antes de ir a Jerusal&#233;n. &#171;Y, despu&#233;s de eso &#8212;dijo&#8212;, &#161;tengo que ir a Roma!&#187;. \n","readableText":"Tiempo después Pablo se vio obligado por el Espíritu a pasar por Macedonia y\nAcaya antes de ir a Jerusalén. «Y, después de eso —dijo—, ¡tengo que ir a\nRoma!».\n\n"},{"verse":"22","text":"Envi&#243; a sus dos asistentes, Timoteo y Erasto, a que se adelantaran a Macedonia mientras que &#233;l se qued&#243; un poco m&#225;s de tiempo en la provincia de Asia.   \n","readableText":"Envió a sus dos asistentes, Timoteo y Erasto, a que se adelantaran a Macedonia\nmientras que él se quedó un poco más de tiempo en la provincia de Asia.\n\n"},{"verse":"23","text":"Por ese tiempo, se gener&#243; un grave problema en &#201;feso con respecto al Camino. \n","readableText":"Por ese tiempo, se generó un grave problema en Éfeso con respecto al Camino.\n\n"},{"verse":"24","text":"Comenz&#243; con Demetrio, un platero que ten&#237;a un importante negocio de fabricaci&#243;n de templos de plata en miniatura de la diosa griega Artemisa.  &#201;l les daba trabajo a muchos artesanos. \n","readableText":"Comenzó con Demetrio, un platero que tenía un importante negocio de fabricación\nde templos de plata en miniatura de la diosa griega Artemisa. Él les daba\ntrabajo a muchos artesanos.\n\n"},{"verse":"25","text":"Los reuni&#243; a todos, junto con otros que trabajaban en oficios similares y les dirigi&#243; las siguientes palabras: &#171;Caballeros, ustedes saben que nuestra riqueza proviene de este negocio. \n","readableText":"Los reunió a todos, junto con otros que trabajaban en oficios similares y les\ndirigió las siguientes palabras: «Caballeros, ustedes saben que nuestra riqueza\nproviene de este negocio.\n\n"},{"verse":"26","text":"Pero, como han visto y o&#237;do, este tal Pablo ha convencido a mucha gente al decirles que los dioses hechos a mano no son realmente dioses; y no solo lo ha hecho en &#201;feso, &#161;sino por toda la provincia! \n","readableText":"Pero, como han visto y oído, este tal Pablo ha convencido a mucha gente al\ndecirles que los dioses hechos a mano no son realmente dioses; y no solo lo ha\nhecho en Éfeso, ¡sino por toda la provincia!\n\n"},{"verse":"27","text":"Por supuesto que no solo hablo de la p&#233;rdida del respeto p&#250;blico para nuestro negocio. Tambi&#233;n me preocupa que el templo de la gran diosa Artemisa pierda su influencia y que a Artemisa &#8212;esta magn&#237;fica diosa adorada en toda la provincia de Asia y en todo el mundo&#8212; &#161;se le despoje de su gran prestigio!&#187;.   \n","readableText":"Por supuesto que no solo hablo de la pérdida del respeto público para nuestro\nnegocio. También me preocupa que el templo de la gran diosa Artemisa pierda su\ninfluencia y que a Artemisa —esta magnífica diosa adorada en toda la provincia\nde Asia y en todo el mundo— ¡se le despoje de su gran prestigio!».\n\n"},{"verse":"28","text":"Al o&#237;r esto, montaron en c&#243;lera y comenzaron a gritar: &#171;&#161;Grande es Artemisa de los efesios!&#187;. \n","readableText":"Al oír esto, montaron en cólera y comenzaron a gritar: «¡Grande es Artemisa de\nlos efesios!».\n\n"},{"verse":"29","text":"Pronto toda la ciudad se llen&#243; de confusi&#243;n. Todos corrieron al anfiteatro, arrastrando a Gayo y Aristarco, los compa&#241;eros de viaje de Pablo, que eran macedonios. \n","readableText":"Pronto toda la ciudad se llenó de confusión. Todos corrieron al anfiteatro,\narrastrando a Gayo y Aristarco, los compañeros de viaje de Pablo, que eran\nmacedonios.\n\n"},{"verse":"30","text":"Pablo tambi&#233;n quiso entrar, pero los creyentes no lo dejaron. \n","readableText":"Pablo también quiso entrar, pero los creyentes no lo dejaron.\n\n"},{"verse":"31","text":"Algunos de los funcionarios de la provincia, amigos de Pablo, tambi&#233;n le enviaron un mensaje para suplicarle que no arriesgara su vida por entrar en el anfiteatro.   \n","readableText":"Algunos de los funcionarios de la provincia, amigos de Pablo, también le\nenviaron un mensaje para suplicarle que no arriesgara su vida por entrar en el\nanfiteatro.\n\n"},{"verse":"32","text":"Adentro era un griter&#237;o; algunos gritaban una cosa, y otros otra. Todo era confusi&#243;n. De hecho, la mayor&#237;a ni siquiera sab&#237;a por qu&#233; estaba all&#237;. \n","readableText":"Adentro era un griterío; algunos gritaban una cosa, y otros otra. Todo era\nconfusión. De hecho, la mayoría ni siquiera sabía por qué estaba allí.\n\n"},{"verse":"33","text":"Los jud&#237;os de la multitud empujaron a Alejandro hacia adelante y le dijeron que explicara la situaci&#243;n. &#201;l hizo se&#241;as para pedir silencio e intent&#243; hablar; \n","readableText":"Los judíos de la multitud empujaron a Alejandro hacia adelante y le dijeron que\nexplicara la situación. Él hizo señas para pedir silencio e intentó hablar;\n\n"},{"verse":"34","text":"pero cuando la multitud se dio cuenta de que era jud&#237;o, empezaron a gritar de nuevo y siguieron sin parar como por dos horas: &#171;&#161;Grande es Artemisa de los efesios! &#161;Grande es Artemisa de los efesios!&#187;.   \n","readableText":"pero cuando la multitud se dio cuenta de que era judío, empezaron a gritar de\nnuevo y siguieron sin parar como por dos horas: «¡Grande es Artemisa de los\nefesios! ¡Grande es Artemisa de los efesios!».\n\n"},{"verse":"35","text":"Por fin, el alcalde logr&#243; callarlos lo suficiente para poder hablar. &#171;Ciudadanos de &#201;feso &#8212;les dijo&#8212;, todos saben que la ciudad de &#201;feso es la guardiana oficial del templo de la gran Artemisa, cuya imagen nos cay&#243; del cielo. \n","readableText":"Por fin, el alcalde logró callarlos lo suficiente para poder hablar.\n«Ciudadanos de Éfeso —les dijo—, todos saben que la ciudad de Éfeso es la\nguardiana oficial del templo de la gran Artemisa, cuya imagen nos cayó del\ncielo.\n\n"},{"verse":"36","text":"Dado que esto es un hecho innegable, no deber&#237;an perder la calma ni hacer algo precipitado. \n","readableText":"Dado que esto es un hecho innegable, no deberían perder la calma ni hacer algo\nprecipitado.\n\n"},{"verse":"37","text":"Ustedes han tra&#237;do a estos hombres aqu&#237;, pero ellos no han robado nada del templo ni tampoco han hablado en contra de nuestra diosa.   \n","readableText":"Ustedes han traído a estos hombres aquí, pero ellos no han robado nada del\ntemplo ni tampoco han hablado en contra de nuestra diosa.\n\n"},{"verse":"38","text":"&#187;Si Demetrio y los artesanos tienen alg&#250;n caso contra ellos, las cortes est&#225;n en sesi&#243;n y los funcionarios pueden escuchar el caso de inmediato. Dejen que ellos presenten cargos formales; \n","readableText":"»Si Demetrio y los artesanos tienen algún caso contra ellos, las cortes están\nen sesión y los funcionarios pueden escuchar el caso de inmediato. Dejen que\nellos presenten cargos formales;\n\n"},{"verse":"39","text":"y si hubiera quejas sobre otros asuntos, podr&#237;an resolverse en una asamblea legal. \n","readableText":"y si hubiera quejas sobre otros asuntos, podrían resolverse en una asamblea\nlegal.\n\n"},{"verse":"40","text":"Me temo que corremos peligro de que el gobierno romano nos acuse de generar disturbios, ya que no hay raz&#243;n para todo este alboroto; y si Roma exige una explicaci&#243;n, no sabremos qu&#233; decir&#187;. \n","readableText":"Me temo que corremos peligro de que el gobierno romano nos acuse de generar\ndisturbios, ya que no hay razón para todo este alboroto; y si Roma exige una\nexplicación, no sabremos qué decir».\n\n"},{"verse":"41","text":"Entonces los despidi&#243; y ellos se dispersaron.\n","readableText":"Entonces los despidió y ellos se dispersaron.\n\n"}]}
