{"book":"SNG","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"&#161;C&#243;mo quisiera que fueras mi hermano, el que mam&#243; de los pechos de mi madre! As&#237; podr&#237;a besarte sin pensar en qui&#233;n nos mira, y nadie me criticar&#237;a.   \n","readableText":"¡Cómo quisiera que fueras mi hermano, el que mamó de los pechos de mi madre!\nAsí podría besarte sin pensar en quién nos mira, y nadie me criticaría.\n\n"},{"verse":"2","text":"Te llevar&#237;a al hogar de mi infancia, y all&#237; t&#250; me ense&#241;ar&#237;as. Te dar&#237;a a beber vino con especias, mi dulce vino de granada.   \n","readableText":"Te llevaría al hogar de mi infancia, y allí tú me enseñarías. Te daría a beber\nvino con especias, mi dulce vino de granada.\n\n"},{"verse":"3","text":"Tu brazo izquierdo estar&#237;a bajo mi cabeza y tu brazo derecho me abrazar&#237;a.   \n","readableText":"Tu brazo izquierdo estaría bajo mi cabeza y tu brazo derecho me abrazaría.\n\n"},{"verse":"4","text":"Prom&#233;tanme, oh mujeres de Jerusal&#233;n, que no despertar&#225;n al amor hasta que llegue el momento apropiado.   \n","readableText":"Prométanme, oh mujeres de Jerusalén, que no despertarán al amor hasta que\nllegue el momento apropiado.\n\n"},{"verse":"5","text":"&#191;Qui&#233;n es esa que viene majestuosamente desde el desierto recostada sobre su amante? Despert&#233; tus deseos bajo el manzano, donde tu madre te dio a luz, donde con tanto dolor te trajo al mundo.   \n","readableText":"¿Quién es esa que viene majestuosamente desde el desierto recostada sobre su\namante? Desperté tus deseos bajo el manzano, donde tu madre te dio a luz, donde\ncon tanto dolor te trajo al mundo.\n\n"},{"verse":"6","text":"Ponme como un sello sobre tu coraz&#243;n, como un sello sobre tu brazo. Pues el amor es tan fuerte como la muerte, y sus celos, tan duraderos  como la tumba. El amor destella como el fuego con la llama m&#225;s intensa.   \n","readableText":"Ponme como un sello sobre tu corazón, como un sello sobre tu brazo. Pues el\namor es tan fuerte como la muerte, y sus celos, tan duraderos como la tumba. El\namor destella como el fuego con la llama más intensa.\n\n"},{"verse":"7","text":"Las muchas aguas no pueden apagar el amor, ni los r&#237;os pueden ahogarlo. Si un hombre tratara de comprar amor con toda su fortuna, su oferta ser&#237;a totalmente rechazada.   \n","readableText":"Las muchas aguas no pueden apagar el amor, ni los ríos pueden ahogarlo. Si un\nhombre tratara de comprar amor con toda su fortuna, su oferta sería totalmente\nrechazada.\n\n"},{"verse":"8","text":"Tenemos una hermanita demasiado joven para tener pechos. &#191;Qu&#233; haremos con nuestra hermana si alguien pide casarse con ella?   \n","readableText":"Tenemos una hermanita demasiado joven para tener pechos. ¿Qué haremos con\nnuestra hermana si alguien pide casarse con ella?\n\n"},{"verse":"9","text":"Si es virgen como un muro, la protegeremos con una torre de plata; pero si es promiscua como una puerta que gira, le trabaremos la puerta con una barra de cedro.   \n","readableText":"Si es virgen como un muro, la protegeremos con una torre de plata; pero si es\npromiscua como una puerta que gira, le trabaremos la puerta con una barra de\ncedro.\n\n"},{"verse":"10","text":"Yo era virgen como un muro, ahora mis pechos son como torres. Cuando mi amante me mira se deleita con lo que ve.   \n","readableText":"Yo era virgen como un muro, ahora mis pechos son como torres. Cuando mi amante\nme mira se deleita con lo que ve.\n\n"},{"verse":"11","text":"Salom&#243;n tiene un vi&#241;edo en Baal-ham&#243;n y lo renta a arrendatarios. Cada uno de ellos paga mil monedas de plata por cosechar la fruta.   \n","readableText":"Salomón tiene un viñedo en Baal-hamón y lo renta a arrendatarios. Cada uno de\nellos paga mil monedas de plata por cosechar la fruta.\n\n"},{"verse":"12","text":"Sin embargo, yo soy la due&#241;a de mi vi&#241;edo y yo decido a qui&#233;n d&#225;rselo, y Salom&#243;n no tiene que pagar mil monedas de plata; pero yo dar&#233; doscientas monedas a quienes cuiden de sus vides.   \n","readableText":"Sin embargo, yo soy la dueña de mi viñedo y yo decido a quién dárselo, y\nSalomón no tiene que pagar mil monedas de plata; pero yo daré doscientas\nmonedas a quienes cuiden de sus vides.\n\n"},{"verse":"13","text":"Amada m&#237;a, t&#250; que te entretienes en los jardines, tus compa&#241;eros tienen la dicha de o&#237;r tu voz. &#161;D&#233;jame o&#237;rla tambi&#233;n!   \n","readableText":"Amada mía, tú que te entretienes en los jardines, tus compañeros tienen la\ndicha de oír tu voz. ¡Déjame oírla también!\n\n"},{"verse":"14","text":"&#161;Ven conmigo, mi amor! S&#233; como una gacela, o como un venado joven sobre los montes de especias.\n","readableText":"¡Ven conmigo, mi amor! Sé como una gacela, o como un venado joven sobre los\nmontes de especias.\n\n"}]}
