{"book":"SNG","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"   &#161;Qu&#233; hermosos son tus pies con sandalias, oh doncella y princesa! Las curvas de tus muslos son como joyas, la obra de un habilidoso artesano.   \n","readableText":" ¡Qué hermosos son tus pies con sandalias, oh doncella y princesa! Las curvas\nde tus muslos son como joyas, la obra de un habilidoso artesano.\n\n"},{"verse":"2","text":"Tu ombligo tiene la forma perfecta, como una copa llena de vino mezclado. Entre tus muslos hay un manojo de trigo, rodeado de lirios.   \n","readableText":"Tu ombligo tiene la forma perfecta, como una copa llena de vino mezclado. Entre\ntus muslos hay un manojo de trigo, rodeado de lirios.\n\n"},{"verse":"3","text":"Tus pechos son como dos cervatillos, mellizos de una gacela.   \n","readableText":"Tus pechos son como dos cervatillos, mellizos de una gacela.\n\n"},{"verse":"4","text":"Tu cuello es tan hermoso como una torre de marfil. Tus ojos son como los manantiales cristalinos de Hesb&#243;n, junto a la puerta de Bat-rabim. Tu nariz es tan fina como la torre del L&#237;bano con vista a Damasco.   \n","readableText":"Tu cuello es tan hermoso como una torre de marfil. Tus ojos son como los\nmanantiales cristalinos de Hesbón, junto a la puerta de Bat-rabim. Tu nariz es\ntan fina como la torre del Líbano con vista a Damasco.\n\n"},{"verse":"5","text":"Tu cabeza es tan majestuosa como el monte Carmelo, y el brillo de tus cabellos irradia realeza. El rey qued&#243; cautivado con tus rizos.   \n","readableText":"Tu cabeza es tan majestuosa como el monte Carmelo, y el brillo de tus cabellos\nirradia realeza. El rey quedó cautivado con tus rizos.\n\n"},{"verse":"6","text":"&#161;Qu&#233; hermosa eres! &#161;Qu&#233; encantadora, mi amor, qu&#233; llena de delicias!   \n","readableText":"¡Qué hermosa eres! ¡Qué encantadora, mi amor, qué llena de delicias!\n\n"},{"verse":"7","text":"Eres esbelta como una palmera y tus pechos son como los racimos de su fruto.   \n","readableText":"Eres esbelta como una palmera y tus pechos son como los racimos de su fruto.\n\n"},{"verse":"8","text":"Dije: &#171;Trepar&#233; a la palmera y tomar&#233; su fruto&#187;. Que tus pechos sean como racimos de uvas y tu aliento, como la fragancia de manzanas.   \n","readableText":"Dije: «Treparé a la palmera y tomaré su fruto». Que tus pechos sean como\nracimos de uvas y tu aliento, como la fragancia de manzanas.\n\n"},{"verse":"9","text":"Que tus besos sean tan apasionantes como el mejor de los vinos... S&#237;, vino que le desciende suavemente a mi amante, que fluye delicadamente sobre los labios y los dientes.   \n","readableText":"Que tus besos sean tan apasionantes como el mejor de los vinos... Sí, vino que\nle desciende suavemente a mi amante, que fluye delicadamente sobre los labios y\nlos dientes.\n\n"},{"verse":"10","text":"Yo soy de mi amante, y &#233;l me declara como suya.   \n","readableText":"Yo soy de mi amante, y él me declara como suya.\n\n"},{"verse":"11","text":"Ven, amor m&#237;o, salgamos a las praderas y pasemos la noche entre las flores silvestres.   \n","readableText":"Ven, amor mío, salgamos a las praderas y pasemos la noche entre las flores\nsilvestres.\n\n"},{"verse":"12","text":"Levant&#233;monos temprano y vayamos a los vi&#241;edos para ver si brotaron las vides, si ya abrieron las flores, y si las granadas est&#225;n en flor. All&#237; te dar&#233; mi amor.   \n","readableText":"Levantémonos temprano y vayamos a los viñedos para ver si brotaron las vides,\nsi ya abrieron las flores, y si las granadas están en flor. Allí te daré mi\namor.\n\n"},{"verse":"13","text":"All&#237; las mandr&#225;goras dan su aroma, y los mejores frutos est&#225;n a nuestra puerta, deleites nuevos y antiguos, que he guardado para ti, amado m&#237;o.\n","readableText":"Allí las mandrágoras dan su aroma, y los mejores frutos están a nuestra puerta,\ndeleites nuevos y antiguos, que he guardado para ti, amado mío.\n\n"}]}
