{"book":"SNG","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Una noche, mientras estaba en mi cama, suspir&#233; por mi amado; suspiraba por &#233;l, pero &#233;l no ven&#237;a.   \n","readableText":"Una noche, mientras estaba en mi cama, suspiré por mi amado; suspiraba por él,\npero él no venía.\n\n"},{"verse":"2","text":"As&#237; que me dije: &#171;Me levantar&#233; y recorrer&#233; la ciudad, y buscar&#233; por todas las calles y las plazas. Buscar&#233; a mi amado&#187;. Entonces busqu&#233; por todas partes pero no lo encontr&#233;.   \n","readableText":"Así que me dije: «Me levantaré y recorreré la ciudad, y buscaré por todas las\ncalles y las plazas. Buscaré a mi amado». Entonces busqué por todas partes pero\nno lo encontré.\n\n"},{"verse":"3","text":"Los guardias me detuvieron mientras hac&#237;an sus rondas, y yo les pregunt&#233;: &#171;&#191;Han visto ustedes al hombre que amo?&#187;.   \n","readableText":"Los guardias me detuvieron mientras hacían sus rondas, y yo les pregunté: «¿Han\nvisto ustedes al hombre que amo?».\n\n"},{"verse":"4","text":"Y apenas me alej&#233; de ellos, &#161;encontr&#233; a mi amado! Lo tom&#233; y lo abrac&#233; con fuerza, y lo llev&#233; a la casa de mi madre, a la cama de mi madre, donde fui concebida.   \n","readableText":"Y apenas me alejé de ellos, ¡encontré a mi amado! Lo tomé y lo abracé con\nfuerza, y lo llevé a la casa de mi madre, a la cama de mi madre, donde fui\nconcebida.\n\n"},{"verse":"5","text":"Prom&#233;tanme, oh mujeres de Jerusal&#233;n, por las gacelas y los ciervos salvajes, que no despertar&#225;n al amor hasta que llegue el momento apropiado.   \n","readableText":"Prométanme, oh mujeres de Jerusalén, por las gacelas y los ciervos salvajes,\nque no despertarán al amor hasta que llegue el momento apropiado.\n\n"},{"verse":"6","text":"&#191;Qui&#233;n es ese que viene majestuosamente desde el desierto como una nube de humo? &#191;Qui&#233;n es el que viene perfumado con mirra e incienso y todo tipo de especias?   \n","readableText":"¿Quién es ese que viene majestuosamente desde el desierto como una nube de\nhumo? ¿Quién es el que viene perfumado con mirra e incienso y todo tipo de\nespecias?\n\n"},{"verse":"7","text":"Miren, es el carruaje de Salom&#243;n, rodeado de sesenta h&#233;roes, los mejores soldados de Israel.   \n","readableText":"Miren, es el carruaje de Salomón, rodeado de sesenta héroes, los mejores\nsoldados de Israel.\n\n"},{"verse":"8","text":"Son espadachines h&#225;biles, guerreros con experiencia. Cada uno lleva una espada al costado; est&#225;n listos para defender al rey contra un ataque nocturno.   \n","readableText":"Son espadachines hábiles, guerreros con experiencia. Cada uno lleva una espada\nal costado; están listos para defender al rey contra un ataque nocturno.\n\n"},{"verse":"9","text":"El carruaje del rey Salom&#243;n est&#225; hecho con madera importada del L&#237;bano.   \n","readableText":"El carruaje del rey Salomón está hecho con madera importada del Líbano.\n\n"},{"verse":"10","text":"Sus postes son de plata, su techo de oro, sus cojines de p&#250;rpura. El carruaje fue decorado con amor por las j&#243;venes de Jerusal&#233;n.   \n","readableText":"Sus postes son de plata, su techo de oro, sus cojines de púrpura. El carruaje\nfue decorado con amor por las jóvenes de Jerusalén.\n\n"},{"verse":"11","text":"Salgan a ver al rey Salom&#243;n, mujeres j&#243;venes de Jerusal&#233;n. Lleva puesta la corona que su madre le regal&#243; el d&#237;a de su boda, el d&#237;a m&#225;s feliz de su vida.\n","readableText":"Salgan a ver al rey Salomón, mujeres jóvenes de Jerusalén. Lleva puesta la\ncorona que su madre le regaló el día de su boda, el día más feliz de su vida.\n\n"}]}
