{"book":"SNG","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Eres hermosa, amada m&#237;a; tan hermosa que no puedo expresarlo. Tus ojos son como palomas detr&#225;s del velo. Tu cabello cae en ondas, como un reba&#241;o de cabras que serpentea por las laderas de Galaad.   \n","readableText":"Eres hermosa, amada mía; tan hermosa que no puedo expresarlo. Tus ojos son como\npalomas detrás del velo. Tu cabello cae en ondas, como un rebaño de cabras que\nserpentea por las laderas de Galaad.\n\n"},{"verse":"2","text":"Tus dientes son blancos como ovejas reci&#233;n esquiladas y ba&#241;adas. Tu sonrisa es perfecta; cada diente hace juego con su par.   \n","readableText":"Tus dientes son blancos como ovejas recién esquiladas y bañadas. Tu sonrisa es\nperfecta; cada diente hace juego con su par.\n\n"},{"verse":"3","text":"Tus labios son como una cinta escarlata; tu boca me cautiva. Tus mejillas son como granadas color rosa detr&#225;s de tu velo.   \n","readableText":"Tus labios son como una cinta escarlata; tu boca me cautiva. Tus mejillas son\ncomo granadas color rosa detrás de tu velo.\n\n"},{"verse":"4","text":"Tu cuello es tan hermoso como la torre de David, adornado con los escudos de mil h&#233;roes.   \n","readableText":"Tu cuello es tan hermoso como la torre de David, adornado con los escudos de\nmil héroes.\n\n"},{"verse":"5","text":"Tus pechos son como dos cervatillos, los mellizos de una gacela que pastan entre los lirios.   \n","readableText":"Tus pechos son como dos cervatillos, los mellizos de una gacela que pastan\nentre los lirios.\n\n"},{"verse":"6","text":"Antes de que soplen las brisas del amanecer y huyan las sombras de la noche, correr&#233; a la monta&#241;a de mirra y al cerro del incienso.   \n","readableText":"Antes de que soplen las brisas del amanecer y huyan las sombras de la noche,\ncorreré a la montaña de mirra y al cerro del incienso.\n\n"},{"verse":"7","text":"Toda t&#250; eres hermosa, amada m&#237;a, bella en todo sentido.   \n","readableText":"Toda tú eres hermosa, amada mía, bella en todo sentido.\n\n"},{"verse":"8","text":"Ven conmigo desde el L&#237;bano, esposa m&#237;a; ven conmigo desde el L&#237;bano. Desciende del  monte Amana, de las cumbres del Senir y del Herm&#243;n, donde los leones tienen sus guaridas y los leopardos viven entre las colinas.   \n","readableText":"Ven conmigo desde el Líbano, esposa mía; ven conmigo desde el Líbano. Desciende\ndel monte Amana, de las cumbres del Senir y del Hermón, donde los leones tienen\nsus guaridas y los leopardos viven entre las colinas.\n\n"},{"verse":"9","text":"Has cautivado mi coraz&#243;n, tesoro m&#237;o,  esposa m&#237;a. Lo tienes como reh&#233;n con una sola mirada de tus ojos, con una sola joya de tu collar.   \n","readableText":"Has cautivado mi corazón, tesoro mío, esposa mía. Lo tienes como rehén con una\nsola mirada de tus ojos, con una sola joya de tu collar.\n\n"},{"verse":"10","text":"Tu amor me deleita, tesoro m&#237;o, esposa m&#237;a. Tu amor es mejor que el vino, tu perfume, m&#225;s fragante que las especias.   \n","readableText":"Tu amor me deleita, tesoro mío, esposa mía. Tu amor es mejor que el vino, tu\nperfume, más fragante que las especias.\n\n"},{"verse":"11","text":"Tus labios son dulces como el n&#233;ctar, esposa m&#237;a. Debajo de tu lengua hay leche y miel. Tus vestidos est&#225;n perfumados como los cedros del L&#237;bano.   \n","readableText":"Tus labios son dulces como el néctar, esposa mía. Debajo de tu lengua hay leche\ny miel. Tus vestidos están perfumados como los cedros del Líbano.\n\n"},{"verse":"12","text":"T&#250; eres mi jard&#237;n privado, tesoro m&#237;o, esposa m&#237;a, un manantial apartado, una fuente escondida.   \n","readableText":"Tú eres mi jardín privado, tesoro mío, esposa mía, un manantial apartado, una\nfuente escondida.\n\n"},{"verse":"13","text":"Tus muslos  resguardan un para&#237;so de granadas con especias ex&#243;ticas: alhe&#241;a con nardo,   \n","readableText":"Tus muslos resguardan un paraíso de granadas con especias exóticas: alheña con\nnardo,\n\n"},{"verse":"14","text":"nardo con azafr&#225;n, c&#225;lamo arom&#225;tico y canela, con toda clase de &#225;rboles de incienso, mirra y &#225;loes, y todas las dem&#225;s especias deliciosas.   \n","readableText":"nardo con azafrán, cálamo aromático y canela, con toda clase de árboles de\nincienso, mirra y áloes, y todas las demás especias deliciosas.\n\n"},{"verse":"15","text":"T&#250; eres una fuente en el jard&#237;n, un manantial de agua fresca que fluye de las monta&#241;as del L&#237;bano.   \n","readableText":"Tú eres una fuente en el jardín, un manantial de agua fresca que fluye de las\nmontañas del Líbano.\n\n"},{"verse":"16","text":"&#161;Despierta, viento del norte! &#161;Lev&#225;ntate, viento del sur! Soplen en mi jard&#237;n y esparzan su fragancia por todas partes. Ven a tu jard&#237;n, amado m&#237;o; saborea sus mejores frutos.\n","readableText":"¡Despierta, viento del norte! ¡Levántate, viento del sur! Soplen en mi jardín y\nesparzan su fragancia por todas partes. Ven a tu jardín, amado mío; saborea sus\nmejores frutos.\n\n"}]}
