{"book":"SNG","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"&#191;Ad&#243;nde se ha ido tu amante, oh mujer de singular belleza? Dinos por cu&#225;l camino se fue para ayudarte a encontrarlo.   \n","readableText":"¿Adónde se ha ido tu amante, oh mujer de singular belleza? Dinos por cuál\ncamino se fue para ayudarte a encontrarlo.\n\n"},{"verse":"2","text":"Mi amante ha bajado a su jard&#237;n, a sus lechos de especias, para pasear por los jardines y juntar los lirios.   \n","readableText":"Mi amante ha bajado a su jardín, a sus lechos de especias, para pasear por los\njardines y juntar los lirios.\n\n"},{"verse":"3","text":"Yo soy de mi amante, y mi amante es m&#237;o. &#201;l apacienta entre los lirios.   \n","readableText":"Yo soy de mi amante, y mi amante es mío. Él apacienta entre los lirios.\n\n"},{"verse":"4","text":"Eres hermosa, amada m&#237;a, como la bella ciudad de Tirsa. S&#237;, eres tan hermosa como Jerusal&#233;n, tan majestuosa como un ej&#233;rcito con sus estandartes desplegados al viento.   \n","readableText":"Eres hermosa, amada mía, como la bella ciudad de Tirsa. Sí, eres tan hermosa\ncomo Jerusalén, tan majestuosa como un ejército con sus estandartes desplegados\nal viento.\n\n"},{"verse":"5","text":"Aparta de m&#237; tus ojos, porque me dominan. Tu cabello cae en ondas, como un reba&#241;o de cabras que serpentea por las laderas de Galaad.   \n","readableText":"Aparta de mí tus ojos, porque me dominan. Tu cabello cae en ondas, como un\nrebaño de cabras que serpentea por las laderas de Galaad.\n\n"},{"verse":"6","text":"Tus dientes son blancos como ovejas reci&#233;n ba&#241;adas. Tu sonrisa es perfecta; cada diente hace juego con su par.   \n","readableText":"Tus dientes son blancos como ovejas recién bañadas. Tu sonrisa es perfecta;\ncada diente hace juego con su par.\n\n"},{"verse":"7","text":"Tus mejillas son como granadas de color rosado detr&#225;s de tu velo.   \n","readableText":"Tus mejillas son como granadas de color rosado detrás de tu velo.\n\n"},{"verse":"8","text":"Aun entre sesenta reinas y ochenta concubinas e incontables doncellas,   \n","readableText":"Aun entre sesenta reinas y ochenta concubinas e incontables doncellas,\n\n"},{"verse":"9","text":"yo todav&#237;a elegir&#237;a a mi paloma, a mi mujer perfecta, la favorita de su madre, muy amada por quien la dio a luz. Las j&#243;venes la ven y la alaban; hasta las reinas y las concubinas del palacio le entonan alabanzas:   \n","readableText":"yo todavía elegiría a mi paloma, a mi mujer perfecta, la favorita de su madre,\nmuy amada por quien la dio a luz. Las jóvenes la ven y la alaban; hasta las\nreinas y las concubinas del palacio le entonan alabanzas:\n\n"},{"verse":"10","text":"&#171;&#191;Qui&#233;n es esa, que se levanta como la aurora, tan hermosa como la luna, tan resplandeciente como el sol, tan majestuosa como un ej&#233;rcito con sus estandartes desplegados al viento?&#187;.   \n","readableText":"«¿Quién es esa, que se levanta como la aurora, tan hermosa como la luna, tan\nresplandeciente como el sol, tan majestuosa como un ejército con sus\nestandartes desplegados al viento?».\n\n"},{"verse":"11","text":"Baj&#233; a la arboleda de nogales y sal&#237; al valle para ver los nuevos brotes primaverales, para ver si hab&#237;an brotado las vides o si las granadas ya estaban florecidas.   \n","readableText":"Bajé a la arboleda de nogales y salí al valle para ver los nuevos brotes\nprimaverales, para ver si habían brotado las vides o si las granadas ya estaban\nflorecidas.\n\n"},{"verse":"12","text":"Antes de darme cuenta, mis fuertes deseos me hab&#237;an llevado a la carroza de un hombre noble.   \n","readableText":"Antes de darme cuenta, mis fuertes deseos me habían llevado a la carroza de un\nhombre noble.\n\n"},{"verse":"13","text":"   Vuelve, vuelve a nosotras, oh doncella de Sulam. Regresa, regresa, para que te veamos otra vez. &#191;Por qu&#233; miran as&#237; a esta jovencita de Sulam mientras se mueve con tanta gracia entre dos filas de bailarines?\n","readableText":" Vuelve, vuelve a nosotras, oh doncella de Sulam. Regresa, regresa, para que te\nveamos otra vez. ¿Por qué miran así a esta jovencita de Sulam mientras se mueve\ncon tanta gracia entre dos filas de bailarines?\n\n"}]}
