{"book":"SNG","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Este es el Cantar de los Cantares de Salom&#243;n, la mejor de las canciones.   \n","readableText":"Este es el Cantar de los Cantares de Salomón, la mejor de las canciones.\n\n"},{"verse":"2","text":"B&#233;same, una y otra vez, porque tu amor es m&#225;s dulce que el vino.   \n","readableText":"Bésame, una y otra vez, porque tu amor es más dulce que el vino.\n\n"},{"verse":"3","text":"&#161;Qu&#233; agradable es tu fragancia! Tu nombre es como el aroma que se esparce de aceites perfumados. &#161;Con raz&#243;n todas las j&#243;venes te aman!   \n","readableText":"¡Qué agradable es tu fragancia! Tu nombre es como el aroma que se esparce de\naceites perfumados. ¡Con razón todas las jóvenes te aman!\n\n"},{"verse":"4","text":"&#161;Ll&#233;vame contigo, ven, corramos! El rey me ha tra&#237;do a su alcoba. Cu&#225;nto nos alegramos por ti, oh rey; elogiamos tu amor a&#250;n m&#225;s que el vino. Con raz&#243;n te quieren las j&#243;venes.   \n","readableText":"¡Llévame contigo, ven, corramos! El rey me ha traído a su alcoba. Cuánto nos\nalegramos por ti, oh rey; elogiamos tu amor aún más que el vino. Con razón te\nquieren las jóvenes.\n\n"},{"verse":"5","text":"Soy morena pero hermosa, oh mujeres de Jerusal&#233;n, morena como las carpas de Cedar, morena como las cortinas de las carpas de Salom&#243;n.   \n","readableText":"Soy morena pero hermosa, oh mujeres de Jerusalén, morena como las carpas de\nCedar, morena como las cortinas de las carpas de Salomón.\n\n"},{"verse":"6","text":"No me miren as&#237; por ser morena; el sol ha bronceado mi piel. Mis hermanos se enojaron conmigo; me obligaron a cuidar de sus vi&#241;edos, por eso no pude cuidarme a m&#237; misma, mi propio vi&#241;edo.   \n","readableText":"No me miren así por ser morena; el sol ha bronceado mi piel. Mis hermanos se\nenojaron conmigo; me obligaron a cuidar de sus viñedos, por eso no pude\ncuidarme a mí misma, mi propio viñedo.\n\n"},{"verse":"7","text":"Dime, mi amor, &#191;hacia d&#243;nde llevar&#225;s hoy tu reba&#241;o? &#191;D&#243;nde har&#225;s descansar tus ovejas al mediod&#237;a? &#191;Por qu&#233; tendr&#237;a yo que vagar como una prostituta entre tus amigos y sus reba&#241;os?   \n","readableText":"Dime, mi amor, ¿hacia dónde llevarás hoy tu rebaño? ¿Dónde harás descansar tus\novejas al mediodía? ¿Por qué tendría yo que vagar como una prostituta entre tus\namigos y sus rebaños?\n\n"},{"verse":"8","text":"Oh, m&#225;s hermosa mujer, si no lo sabes, sigue las huellas de mi reba&#241;o y apacienta tus cabritos junto a las carpas de los pastores.   \n","readableText":"Oh, más hermosa mujer, si no lo sabes, sigue las huellas de mi rebaño y\napacienta tus cabritos junto a las carpas de los pastores.\n\n"},{"verse":"9","text":"Amada m&#237;a, t&#250; eres tan cautivante como una yegua entre los sementales del fara&#243;n.   \n","readableText":"Amada mía, tú eres tan cautivante como una yegua entre los sementales del\nfaraón.\n\n"},{"verse":"10","text":"&#161;Qu&#233; hermosas son tus mejillas! &#161;Tus pendientes las encienden a&#250;n m&#225;s! &#161;Qu&#233; hermoso es tu cuello realzado con un collar de joyas!   \n","readableText":"¡Qué hermosas son tus mejillas! ¡Tus pendientes las encienden aún más! ¡Qué\nhermoso es tu cuello realzado con un collar de joyas!\n\n"},{"verse":"11","text":"Te haremos unos pendientes de oro con cuentas de plata.   \n","readableText":"Te haremos unos pendientes de oro con cuentas de plata.\n\n"},{"verse":"12","text":"El rey est&#225; descansando en su sof&#225;, encantado por la fragancia de mi perfume.   \n","readableText":"El rey está descansando en su sofá, encantado por la fragancia de mi perfume.\n\n\n"},{"verse":"13","text":"Mi amante es como una bolsita de mirra que reposa entre mis pechos.   \n","readableText":"Mi amante es como una bolsita de mirra que reposa entre mis pechos.\n\n"},{"verse":"14","text":"Es como un ramito de arom&#225;ticas flores de alhe&#241;a de los vi&#241;edos de En-gadi.   \n","readableText":"Es como un ramito de aromáticas flores de alheña de los viñedos de En-gadi.\n\n"},{"verse":"15","text":"&#161;Qu&#233; hermosa eres, amada m&#237;a, qu&#233; hermosa! Tus ojos son como palomas.   \n","readableText":"¡Qué hermosa eres, amada mía, qué hermosa! Tus ojos son como palomas.\n\n"},{"verse":"16","text":"&#161;Y t&#250; eres tan apuesto, amor m&#237;o, tan agradable que no puedo expresarlo! La tierna hierba es nuestra cama;   \n","readableText":"¡Y tú eres tan apuesto, amor mío, tan agradable que no puedo expresarlo! La\ntierna hierba es nuestra cama;\n\n"},{"verse":"17","text":"las ramas fragantes de los cedros son los soportes de nuestra casa y los abetos arom&#225;ticos, las vigas del techo.\n","readableText":"las ramas fragantes de los cedros son los soportes de nuestra casa y los abetos\naromáticos, las vigas del techo.\n\n"}]}
