{"book":"SNG","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Soy el azafr&#225;n de primavera que florece en la llanura de Sar&#243;n, el lirio del valle.   \n","readableText":"Soy el azafrán de primavera que florece en la llanura de Sarón, el lirio del\nvalle.\n\n"},{"verse":"2","text":"Como un lirio entre los cardos es mi amada entre las j&#243;venes.   \n","readableText":"Como un lirio entre los cardos es mi amada entre las jóvenes.\n\n"},{"verse":"3","text":"Como el manzano m&#225;s selecto del huerto es mi amante entre los j&#243;venes. Me siento bajo su sombra placentera y saboreo sus deliciosos frutos.   \n","readableText":"Como el manzano más selecto del huerto es mi amante entre los jóvenes. Me\nsiento bajo su sombra placentera y saboreo sus deliciosos frutos.\n\n"},{"verse":"4","text":"&#201;l me escolta hasta la sala de banquetes; es evidente lo mucho que me ama.   \n","readableText":"Él me escolta hasta la sala de banquetes; es evidente lo mucho que me ama.\n\n"},{"verse":"5","text":"Fortal&#233;zcanme con pasteles de pasas, refr&#233;squenme con manzanas, porque desfallezco de amor.   \n","readableText":"Fortalézcanme con pasteles de pasas, refrésquenme con manzanas, porque\ndesfallezco de amor.\n\n"},{"verse":"6","text":"Su brazo izquierdo est&#225; debajo de mi cabeza, y su brazo derecho me abraza.   \n","readableText":"Su brazo izquierdo está debajo de mi cabeza, y su brazo derecho me abraza.\n\n"},{"verse":"7","text":"Prom&#233;tanme, oh mujeres de Jerusal&#233;n, por las gacelas y los ciervos salvajes, que no despertar&#225;n al amor hasta que llegue el momento apropiado.   \n","readableText":"Prométanme, oh mujeres de Jerusalén, por las gacelas y los ciervos salvajes,\nque no despertarán al amor hasta que llegue el momento apropiado.\n\n"},{"verse":"8","text":"&#161;Ay, oigo que viene mi amado! Viene saltando por las monta&#241;as, brincando por las colinas.   \n","readableText":"¡Ay, oigo que viene mi amado! Viene saltando por las montañas, brincando por\nlas colinas.\n\n"},{"verse":"9","text":"Mi amante es como una gacela veloz o un venado joven. &#161;Miren! All&#237; est&#225;, detr&#225;s del muro, asom&#225;ndose por la ventana, mirando dentro de la habitaci&#243;n.   \n","readableText":"Mi amante es como una gacela veloz o un venado joven. ¡Miren! Allí está, detrás\ndel muro, asomándose por la ventana, mirando dentro de la habitación.\n\n"},{"verse":"10","text":"Mi amante me dijo: &#171;&#161;Lev&#225;ntate, amada m&#237;a! &#161;Ven conmigo, mi bella mujer!   \n","readableText":"Mi amante me dijo: «¡Levántate, amada mía! ¡Ven conmigo, mi bella mujer!\n\n"},{"verse":"11","text":"Mira, el invierno se acab&#243; y las lluvias ya pasaron.   \n","readableText":"Mira, el invierno se acabó y las lluvias ya pasaron.\n\n"},{"verse":"12","text":"Las flores est&#225;n brotando; ha llegado la temporada de los p&#225;jaros cantores, y el arrullo de las t&#243;rtolas llena el aire.   \n","readableText":"Las flores están brotando; ha llegado la temporada de los pájaros cantores, y\nel arrullo de las tórtolas llena el aire.\n\n"},{"verse":"13","text":"Las higueras comienzan a formar su fruto, y las vides fragantes est&#225;n en flor. &#161;Lev&#225;ntate, amada m&#237;a! &#161;Ven conmigo, mi bella mujer!&#187;.   \n","readableText":"Las higueras comienzan a formar su fruto, y las vides fragantes están en flor.\n¡Levántate, amada mía! ¡Ven conmigo, mi bella mujer!».\n\n"},{"verse":"14","text":"Mi paloma se esconde detr&#225;s de las rocas, detr&#225;s de un pe&#241;asco en el precipicio. D&#233;jame ver tu cara; d&#233;jame o&#237;r tu voz. Pues tu voz es agradable, y tu cara es hermosa.   \n","readableText":"Mi paloma se esconde detrás de las rocas, detrás de un peñasco en el\nprecipicio. Déjame ver tu cara; déjame oír tu voz. Pues tu voz es agradable, y\ntu cara es hermosa.\n\n"},{"verse":"15","text":"Atrapen todos los zorros, esos zorros peque&#241;os, antes de que arruinen el vi&#241;edo del amor, &#161;porque las vides est&#225;n en flor!   \n","readableText":"Atrapen todos los zorros, esos zorros pequeños, antes de que arruinen el viñedo\ndel amor, ¡porque las vides están en flor!\n\n"},{"verse":"16","text":"Mi amado es m&#237;o, y yo soy suya. &#201;l apacienta entre los lirios.   \n","readableText":"Mi amado es mío, y yo soy suya. Él apacienta entre los lirios.\n\n"},{"verse":"17","text":"Antes de que soplen las brisas del amanecer y huyan las sombras de la noche, regresa a m&#237;, amor m&#237;o, como una gacela o un venado joven sobre montes empinados.\n","readableText":"Antes de que soplen las brisas del amanecer y huyan las sombras de la noche,\nregresa a mí, amor mío, como una gacela o un venado joven sobre montes\nempinados.\n\n"}]}
