{"book":"SNG","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"&#161;He entrado en mi jard&#237;n, tesoro m&#237;o,  esposa m&#237;a! Recojo mirra entre mis especias, y disfruto del panal con mi miel y bebo vino con mi leche. Oh amante y amada: &#161;coman y beban! &#161;S&#237;, beban su amor hasta saciarse!   \n","readableText":"¡He entrado en mi jardín, tesoro mío, esposa mía! Recojo mirra entre mis\nespecias, y disfruto del panal con mi miel y bebo vino con mi leche. Oh amante\ny amada: ¡coman y beban! ¡Sí, beban su amor hasta saciarse!\n\n"},{"verse":"2","text":"Yo dorm&#237;a, pero mi coraz&#243;n estaba atento, cuando o&#237; que mi amante tocaba a la puerta y llamaba: &#171;&#193;breme, tesoro m&#237;o, amada m&#237;a, mi paloma, mi mujer perfecta. Mi cabeza est&#225; empapada de roc&#237;o, mi cabello, con la humedad de la noche&#187;.   \n","readableText":"Yo dormía, pero mi corazón estaba atento, cuando oí que mi amante tocaba a la\npuerta y llamaba: «Ábreme, tesoro mío, amada mía, mi paloma, mi mujer perfecta.\nMi cabeza está empapada de rocío, mi cabello, con la humedad de la noche».\n\n"},{"verse":"3","text":"Pero yo le respond&#237;: &#171;Me he quitado el vestido, &#191;por qu&#233; deber&#237;a vestirme otra vez? He lavado mis pies, &#191;por qu&#233; deber&#237;a ensuciarlos?&#187;.   \n","readableText":"Pero yo le respondí: «Me he quitado el vestido, ¿por qué debería vestirme otra\nvez? He lavado mis pies, ¿por qué debería ensuciarlos?».\n\n"},{"verse":"4","text":"Mi amante trat&#243; de abrir el cerrojo de la puerta, y mi coraz&#243;n se estremeci&#243; dentro de m&#237;.   \n","readableText":"Mi amante trató de abrir el cerrojo de la puerta, y mi corazón se estremeció\ndentro de mí.\n\n"},{"verse":"5","text":"Salt&#233; para abrirle la puerta a mi amor, y mis manos destilaron perfume. Mis dedos goteaban preciosa mirra mientras yo corr&#237;a el pasador.   \n","readableText":"Salté para abrirle la puerta a mi amor, y mis manos destilaron perfume. Mis\ndedos goteaban preciosa mirra mientras yo corría el pasador.\n\n"},{"verse":"6","text":"Le abr&#237; a mi amado, &#161;pero &#233;l ya se hab&#237;a ido! Se me desplom&#243; el coraz&#243;n. Lo busqu&#233; pero no pude encontrarlo. Lo llam&#233; pero no tuve respuesta.   \n","readableText":"Le abrí a mi amado, ¡pero él ya se había ido! Se me desplomó el corazón. Lo\nbusqué pero no pude encontrarlo. Lo llamé pero no tuve respuesta.\n\n"},{"verse":"7","text":"Los guardias nocturnos me encontraron mientras hac&#237;an sus rondas. Me golpearon y me lastimaron y me arrancaron el velo, aquellos guardias del muro.   \n","readableText":"Los guardias nocturnos me encontraron mientras hacían sus rondas. Me golpearon\ny me lastimaron y me arrancaron el velo, aquellos guardias del muro.\n\n"},{"verse":"8","text":"Oh mujeres de Jerusal&#233;n, prom&#233;tanme: si encuentran a mi amante, d&#237;ganle que desfallezco de amor.   \n","readableText":"Oh mujeres de Jerusalén, prométanme: si encuentran a mi amante, díganle que\ndesfallezco de amor.\n\n"},{"verse":"9","text":"&#191;Por qu&#233; es tu amante mejor que todos los dem&#225;s, oh mujer de singular belleza? &#191;Qu&#233; hace que tu amante sea tan especial para que te hagamos esa promesa?   \n","readableText":"¿Por qué es tu amante mejor que todos los demás, oh mujer de singular belleza?\n¿Qué hace que tu amante sea tan especial para que te hagamos esa promesa?\n\n"},{"verse":"10","text":"Mi amado es trigue&#241;o y deslumbrante, &#161;el mejor entre diez mil!   \n","readableText":"Mi amado es trigueño y deslumbrante, ¡el mejor entre diez mil!\n\n"},{"verse":"11","text":"Su cabeza es del oro m&#225;s fino; su cabello ondulado es negro como el cuervo.   \n","readableText":"Su cabeza es del oro más fino; su cabello ondulado es negro como el cuervo.\n\n"},{"verse":"12","text":"Sus ojos brillan como palomas junto a manantiales de agua, montados como joyas lavadas en leche.   \n","readableText":"Sus ojos brillan como palomas junto a manantiales de agua, montados como joyas\nlavadas en leche.\n\n"},{"verse":"13","text":"Sus mejillas son como jardines de especias que esparcen aromas. Sus labios son como lirios, perfumados con mirra.   \n","readableText":"Sus mejillas son como jardines de especias que esparcen aromas. Sus labios son\ncomo lirios, perfumados con mirra.\n\n"},{"verse":"14","text":"Sus brazos son como barras de oro torneadas, adornados con berilo. Su cuerpo es como marfil reluciente; resplandece de lapisl&#225;zuli.   \n","readableText":"Sus brazos son como barras de oro torneadas, adornados con berilo. Su cuerpo es\ncomo marfil reluciente; resplandece de lapislázuli.\n\n"},{"verse":"15","text":"Sus piernas son como columnas de m&#225;rmol colocadas sobre bases de oro puro. Su porte es majestuoso, como los nobles cedros del L&#237;bano.   \n","readableText":"Sus piernas son como columnas de mármol colocadas sobre bases de oro puro. Su\nporte es majestuoso, como los nobles cedros del Líbano.\n\n"},{"verse":"16","text":"Su boca es la dulzura misma; &#233;l es deseable en todo sentido. As&#237; es mi amante, mi amigo, oh mujeres de Jerusal&#233;n.\n","readableText":"Su boca es la dulzura misma; él es deseable en todo sentido. Así es mi amante,\nmi amigo, oh mujeres de Jerusalén.\n\n"}]}
