{"book":"GAL","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"&#161;Oh g&#225;latas insensatos! &#191;qui&#233;n os fascin&#243; para no obedecer a la verdad, a vosotros ante cuyos ojos Jesucristo fue ya presentado claramente entre vosotros como crucificado? \n","readableText":"¡Oh gálatas insensatos! ¿quién os fascinó para no obedecer a la verdad, a\nvosotros ante cuyos ojos Jesucristo fue ya presentado claramente entre vosotros\ncomo crucificado?\n\n"},{"verse":"2","text":"Esto solo quiero saber de vosotros: &#191;Recibisteis el Esp&#237;ritu por las obras de la ley, o por el o&#237;r con fe? \n","readableText":"Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de\nla ley, o por el oír con fe?\n\n"},{"verse":"3","text":"&#191;Tan necios sois? &#191;Habiendo comenzado por el Esp&#237;ritu, ahora vais a acabar por la carne? \n","readableText":"¿Tan necios sois? ¿Habiendo comenzado por el Espíritu, ahora vais a acabar por\nla carne?\n\n"},{"verse":"4","text":"&#191;Tantas cosas hab&#233;is padecido en vano? si es que realmente fue en vano. \n","readableText":"¿Tantas cosas habéis padecido en vano? si es que realmente fue en vano.\n\n"},{"verse":"5","text":"Aquel, pues, que os suministra el Esp&#237;ritu, y hace maravillas entre vosotros, &#191;lo hace por las obras de la ley, o por el o&#237;r con fe?   \n","readableText":"Aquel, pues, que os suministra el Espíritu, y hace maravillas entre vosotros,\n¿lo hace por las obras de la ley, o por el oír con fe?\n\n"},{"verse":"6","text":"As&#237; Abraham crey&#243; a Dios, y le fue contado por justicia.   \n","readableText":"Así Abraham creyó a Dios, y le fue contado por justicia.\n\n"},{"verse":"7","text":"Sabed, por tanto, que los que son de fe, estos son hijos de Abraham.   \n","readableText":"Sabed, por tanto, que los que son de fe, estos son hijos de Abraham.\n\n"},{"verse":"8","text":"Y la Escritura, previendo que Dios hab&#237;a de justificar por la fe a los gentiles, dio de antemano la buena nueva a Abraham, diciendo: En ti ser&#225;n benditas todas las naciones.   \n","readableText":"Y la Escritura, previendo que Dios había de justificar por la fe a los\ngentiles, dio de antemano la buena nueva a Abraham, diciendo: En ti serán\nbenditas todas las naciones.\n\n"},{"verse":"9","text":"De modo que los de la fe son bendecidos con el creyente Abraham.   \n","readableText":"De modo que los de la fe son bendecidos con el creyente Abraham.\n\n"},{"verse":"10","text":"Porque todos los que dependen de las obras de la ley est&#225;n bajo maldici&#243;n, pues escrito est&#225;: Maldito todo aquel que no permaneciere en todas las cosas escritas en el libro de la ley, para hacerlas.   \n","readableText":"Porque todos los que dependen de las obras de la ley están bajo maldición, pues\nescrito está: Maldito todo aquel que no permaneciere en todas las cosas\nescritas en el libro de la ley, para hacerlas.\n\n"},{"verse":"11","text":"Y que por la ley ninguno se justifica para con Dios, es evidente, porque: El justo por la fe vivir&#225;;   \n","readableText":"Y que por la ley ninguno se justifica para con Dios, es evidente, porque: El\njusto por la fe vivirá;\n\n"},{"verse":"12","text":"y la ley no es de fe, sino que dice: El que hiciere estas cosas vivir&#225; por ellas.   \n","readableText":"y la ley no es de fe, sino que dice: El que hiciere estas cosas vivirá por\nellas.\n\n"},{"verse":"13","text":"Cristo nos redimi&#243; de la maldici&#243;n de la ley, hecho por nosotros maldici&#243;n (porque est&#225; escrito: Maldito todo el que es colgado en un madero ), \n","readableText":"Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición\n(porque está escrito: Maldito todo el que es colgado en un madero ),\n\n"},{"verse":"14","text":"para que en Cristo Jes&#250;s la bendici&#243;n de Abraham alcanzase a los gentiles, a fin de que por la fe recibi&#233;semos la promesa del Esp&#237;ritu.   \n","readableText":"para que en Cristo Jesús la bendición de Abraham alcanzase a los gentiles, a\nfin de que por la fe recibiésemos la promesa del Espíritu.\n\n"},{"verse":"15","text":"Hermanos, hablo en t&#233;rminos humanos: Un pacto, aunque sea de hombre, una vez ratificado, nadie lo invalida, ni le a&#241;ade. \n","readableText":"Hermanos, hablo en términos humanos: Un pacto, aunque sea de hombre, una vez\nratificado, nadie lo invalida, ni le añade.\n\n"},{"verse":"16","text":"Ahora bien, a Abraham fueron hechas las promesas, y a su simiente. No dice: Y a las simientes, como si hablase de muchos, sino como de uno: Y a tu simiente,  la cual es Cristo. \n","readableText":"Ahora bien, a Abraham fueron hechas las promesas, y a su simiente. No dice: Y a\nlas simientes, como si hablase de muchos, sino como de uno: Y a tu simiente, la\ncual es Cristo.\n\n"},{"verse":"17","text":"Esto, pues, digo: El pacto previamente ratificado por Dios para con Cristo, la ley que vino cuatrocientos treinta a&#241;os despu&#233;s,  no lo abroga, para invalidar la promesa. \n","readableText":"Esto, pues, digo: El pacto previamente ratificado por Dios para con Cristo, la\nley que vino cuatrocientos treinta años después, no lo abroga, para invalidar\nla promesa.\n\n"},{"verse":"18","text":"Porque si la herencia es por la ley, ya no es por la promesa;  pero Dios la concedi&#243; a Abraham mediante la promesa.   \n","readableText":"Porque si la herencia es por la ley, ya no es por la promesa; pero Dios la\nconcedió a Abraham mediante la promesa.\n\n"},{"verse":"19","text":"Entonces, &#191;para qu&#233; sirve la ley? Fue a&#241;adida a causa de las transgresiones, hasta que viniese la simiente a quien fue hecha la promesa; y fue ordenada por medio de &#225;ngeles en mano de un mediador. \n","readableText":"Entonces, ¿para qué sirve la ley? Fue añadida a causa de las transgresiones,\nhasta que viniese la simiente a quien fue hecha la promesa; y fue ordenada por\nmedio de ángeles en mano de un mediador.\n\n"},{"verse":"20","text":"Y el mediador no lo es de uno solo; pero Dios es uno.   \n","readableText":"Y el mediador no lo es de uno solo; pero Dios es uno.\n\n"},{"verse":"21","text":"&#191;Luego la ley es contraria a las promesas de Dios? En ninguna manera; porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley. \n","readableText":"¿Luego la ley es contraria a las promesas de Dios? En ninguna manera; porque si\nla ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley.\n\n"},{"verse":"22","text":"Mas la Escritura lo encerr&#243; todo bajo pecado, para que la promesa que es por la fe en Jesucristo fuese dada a los creyentes.   \n","readableText":"Mas la Escritura lo encerró todo bajo pecado, para que la promesa que es por la\nfe en Jesucristo fuese dada a los creyentes.\n\n"},{"verse":"23","text":"Pero antes que viniese la fe, est&#225;bamos confinados bajo la ley, encerrados para aquella fe que iba a ser revelada. \n","readableText":"Pero antes que viniese la fe, estábamos confinados bajo la ley, encerrados para\naquella fe que iba a ser revelada.\n\n"},{"verse":"24","text":"De manera que la ley ha sido nuestro ayo, para llevarnos a Cristo, a fin de que fu&#233;semos justificados por la fe. \n","readableText":"De manera que la ley ha sido nuestro ayo, para llevarnos a Cristo, a fin de que\nfuésemos justificados por la fe.\n\n"},{"verse":"25","text":"Pero venida la fe, ya no estamos bajo ayo, \n","readableText":"Pero venida la fe, ya no estamos bajo ayo,\n\n"},{"verse":"26","text":"pues todos sois hijos de Dios por la fe en Cristo Jes&#250;s; \n","readableText":"pues todos sois hijos de Dios por la fe en Cristo Jesús;\n\n"},{"verse":"27","text":"porque todos los que hab&#233;is sido bautizados en Cristo, de Cristo est&#225;is revestidos. \n","readableText":"porque todos los que habéis sido bautizados en Cristo, de Cristo estáis\nrevestidos.\n\n"},{"verse":"28","text":"Ya no hay jud&#237;o ni griego; no hay esclavo ni libre; no hay var&#243;n ni mujer; porque todos vosotros sois uno en Cristo Jes&#250;s. \n","readableText":"Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer;\nporque todos vosotros sois uno en Cristo Jesús.\n\n"},{"verse":"29","text":"Y si vosotros sois de Cristo, ciertamente linaje de Abraham sois, y herederos seg&#250;n la promesa.\n","readableText":"Y si vosotros sois de Cristo, ciertamente linaje de Abraham sois, y herederos\nsegún la promesa.\n\n"}]}
