{"book":"GAL","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol (no de hombres ni por hombre, sino por Jesucristo y por Dios el Padre que lo resucit&#243; de los muertos), \n","readableText":"Pablo, apóstol (no de hombres ni por hombre, sino por Jesucristo y por Dios el\nPadre que lo resucitó de los muertos),\n\n"},{"verse":"2","text":"y todos los hermanos que est&#225;n conmigo, a las iglesias de Galacia: \n","readableText":"y todos los hermanos que están conmigo, a las iglesias de Galacia:\n\n"},{"verse":"3","text":"Gracia y paz sean a vosotros, de Dios el Padre y de nuestro Se&#241;or Jesucristo, \n","readableText":"Gracia y paz sean a vosotros, de Dios el Padre y de nuestro Señor Jesucristo,\n\n\n"},{"verse":"4","text":"el cual se dio a s&#237; mismo por nuestros pecados para librarnos del presente siglo malo, conforme a la voluntad de nuestro Dios y Padre, \n","readableText":"el cual se dio a sí mismo por nuestros pecados para librarnos del presente\nsiglo malo, conforme a la voluntad de nuestro Dios y Padre,\n\n"},{"verse":"5","text":"a quien sea la gloria por los siglos de los siglos. Am&#233;n.   \n","readableText":"a quien sea la gloria por los siglos de los siglos. Amén.\n\n"},{"verse":"6","text":"Estoy maravillado de que tan pronto os hay&#225;is alejado del que os llam&#243; por la gracia de Cristo, para seguir un evangelio diferente. \n","readableText":"Estoy maravillado de que tan pronto os hayáis alejado del que os llamó por la\ngracia de Cristo, para seguir un evangelio diferente.\n\n"},{"verse":"7","text":"No que haya otro, sino que hay algunos que os perturban y quieren pervertir el evangelio de Cristo. \n","readableText":"No que haya otro, sino que hay algunos que os perturban y quieren pervertir el\nevangelio de Cristo.\n\n"},{"verse":"8","text":"Mas si aun nosotros, o un &#225;ngel del cielo, os anunciare otro evangelio diferente del que os hemos anunciado, sea anatema. \n","readableText":"Mas si aun nosotros, o un ángel del cielo, os anunciare otro evangelio\ndiferente del que os hemos anunciado, sea anatema.\n\n"},{"verse":"9","text":"Como antes hemos dicho, tambi&#233;n ahora lo repito: Si alguno os predica diferente evangelio del que hab&#233;is recibido, sea anatema.   \n","readableText":"Como antes hemos dicho, también ahora lo repito: Si alguno os predica diferente\nevangelio del que habéis recibido, sea anatema.\n\n"},{"verse":"10","text":"Pues, &#191;busco ahora el favor de los hombres, o el de Dios? &#191;O trato de agradar a los hombres? Pues si todav&#237;a agradara a los hombres, no ser&#237;a siervo de Cristo.   \n","readableText":"Pues, ¿busco ahora el favor de los hombres, o el de Dios? ¿O trato de agradar a\nlos hombres? Pues si todavía agradara a los hombres, no sería siervo de Cristo.\n\n\n"},{"verse":"11","text":"Mas os hago saber, hermanos, que el evangelio anunciado por m&#237;, no es seg&#250;n hombre; \n","readableText":"Mas os hago saber, hermanos, que el evangelio anunciado por mí, no es según\nhombre;\n\n"},{"verse":"12","text":"pues yo ni lo recib&#237; ni lo aprend&#237; de hombre alguno, sino por revelaci&#243;n de Jesucristo. \n","readableText":"pues yo ni lo recibí ni lo aprendí de hombre alguno, sino por revelación de\nJesucristo.\n\n"},{"verse":"13","text":"Porque ya hab&#233;is o&#237;do acerca de mi conducta en otro tiempo en el juda&#237;smo, que persegu&#237;a sobremanera a la iglesia de Dios, y la asolaba;   \n","readableText":"Porque ya habéis oído acerca de mi conducta en otro tiempo en el judaísmo, que\nperseguía sobremanera a la iglesia de Dios, y la asolaba;\n\n"},{"verse":"14","text":"y en el juda&#237;smo aventajaba a muchos de mis contempor&#225;neos en mi naci&#243;n, siendo mucho m&#225;s celoso de las tradiciones de mis padres.   \n","readableText":"y en el judaísmo aventajaba a muchos de mis contemporáneos en mi nación, siendo\nmucho más celoso de las tradiciones de mis padres.\n\n"},{"verse":"15","text":"Pero cuando agrad&#243; a Dios, que me apart&#243; desde el vientre de mi madre, y me llam&#243; por su gracia, \n","readableText":"Pero cuando agradó a Dios, que me apartó desde el vientre de mi madre, y me\nllamó por su gracia,\n\n"},{"verse":"16","text":"revelar a su Hijo en m&#237;,  para que yo le predicase entre los gentiles, no consult&#233; en seguida con carne y sangre, \n","readableText":"revelar a su Hijo en mí, para que yo le predicase entre los gentiles, no\nconsulté en seguida con carne y sangre,\n\n"},{"verse":"17","text":"ni sub&#237; a Jerusal&#233;n a los que eran ap&#243;stoles antes que yo; sino que fui a Arabia, y volv&#237; de nuevo a Damasco.   \n","readableText":"ni subí a Jerusalén a los que eran apóstoles antes que yo; sino que fui a\nArabia, y volví de nuevo a Damasco.\n\n"},{"verse":"18","text":"Despu&#233;s, pasados tres a&#241;os, sub&#237; a Jerusal&#233;n  para ver a Pedro, y permanec&#237; con &#233;l quince d&#237;as; \n","readableText":"Después, pasados tres años, subí a Jerusalén para ver a Pedro, y permanecí con\nél quince días;\n\n"},{"verse":"19","text":"pero no vi a ning&#250;n otro de los ap&#243;stoles, sino a Jacobo el hermano del Se&#241;or. \n","readableText":"pero no vi a ningún otro de los apóstoles, sino a Jacobo el hermano del Señor.\n\n\n"},{"verse":"20","text":"En esto que os escribo, he aqu&#237; delante de Dios que no miento. \n","readableText":"En esto que os escribo, he aquí delante de Dios que no miento.\n\n"},{"verse":"21","text":"Despu&#233;s fui a las regiones de Siria y de Cilicia, \n","readableText":"Después fui a las regiones de Siria y de Cilicia,\n\n"},{"verse":"22","text":"y no era conocido de vista a las iglesias de Judea, que eran en Cristo; \n","readableText":"y no era conocido de vista a las iglesias de Judea, que eran en Cristo;\n\n"},{"verse":"23","text":"solamente o&#237;an decir: Aquel que en otro tiempo nos persegu&#237;a, ahora predica la fe que en otro tiempo asolaba. \n","readableText":"solamente oían decir: Aquel que en otro tiempo nos perseguía, ahora predica la\nfe que en otro tiempo asolaba.\n\n"},{"verse":"24","text":"Y glorificaban a Dios en m&#237;.\n","readableText":"Y glorificaban a Dios en mí.\n\n"}]}
