{"book":"GAL","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Despu&#233;s, pasados catorce a&#241;os, sub&#237; otra vez a Jerusal&#233;n  con Bernab&#233;, llevando tambi&#233;n conmigo a Tito. \n","readableText":"Después, pasados catorce años, subí otra vez a Jerusalén con Bernabé, llevando\ntambién conmigo a Tito.\n\n"},{"verse":"2","text":"Pero sub&#237; seg&#250;n una revelaci&#243;n, y para no correr o haber corrido en vano, expuse en privado a los que ten&#237;an cierta reputaci&#243;n el evangelio que predico entre los gentiles. \n","readableText":"Pero subí según una revelación, y para no correr o haber corrido en vano,\nexpuse en privado a los que tenían cierta reputación el evangelio que predico\nentre los gentiles.\n\n"},{"verse":"3","text":"Mas ni aun Tito, que estaba conmigo, con todo y ser griego, fue obligado a circuncidarse; \n","readableText":"Mas ni aun Tito, que estaba conmigo, con todo y ser griego, fue obligado a\ncircuncidarse;\n\n"},{"verse":"4","text":"y esto a pesar de los falsos hermanos introducidos a escondidas, que entraban para espiar nuestra libertad que tenemos en Cristo Jes&#250;s, para reducirnos a esclavitud, \n","readableText":"y esto a pesar de los falsos hermanos introducidos a escondidas, que entraban\npara espiar nuestra libertad que tenemos en Cristo Jesús, para reducirnos a\nesclavitud,\n\n"},{"verse":"5","text":"a los cuales ni por un momento accedimos a someternos, para que la verdad del evangelio permaneciese con vosotros. \n","readableText":"a los cuales ni por un momento accedimos a someternos, para que la verdad del\nevangelio permaneciese con vosotros.\n\n"},{"verse":"6","text":"Pero de los que ten&#237;an reputaci&#243;n de ser algo (lo que hayan sido en otro tiempo nada me importa; Dios no hace acepci&#243;n de personas ), a m&#237;, pues, los de reputaci&#243;n nada nuevo me comunicaron. \n","readableText":"Pero de los que tenían reputación de ser algo (lo que hayan sido en otro tiempo\nnada me importa; Dios no hace acepción de personas ), a mí, pues, los de\nreputación nada nuevo me comunicaron.\n\n"},{"verse":"7","text":"Antes por el contrario, como vieron que me hab&#237;a sido encomendado el evangelio de la incircuncisi&#243;n, como a Pedro el de la circuncisi&#243;n \n","readableText":"Antes por el contrario, como vieron que me había sido encomendado el evangelio\nde la incircuncisión, como a Pedro el de la circuncisión\n\n"},{"verse":"8","text":"(pues el que actu&#243; en Pedro para el apostolado de la circuncisi&#243;n, actu&#243; tambi&#233;n en m&#237; para con los gentiles), \n","readableText":"(pues el que actuó en Pedro para el apostolado de la circuncisión, actuó\ntambién en mí para con los gentiles),\n\n"},{"verse":"9","text":"y reconociendo la gracia que me hab&#237;a sido dada, Jacobo, Cefas y Juan, que eran considerados como columnas, nos dieron a m&#237; y a Bernab&#233; la diestra en se&#241;al de compa&#241;erismo, para que nosotros fu&#233;semos a los gentiles, y ellos a la circuncisi&#243;n. \n","readableText":"y reconociendo la gracia que me había sido dada, Jacobo, Cefas y Juan, que eran\nconsiderados como columnas, nos dieron a mí y a Bernabé la diestra en señal de\ncompañerismo, para que nosotros fuésemos a los gentiles, y ellos a la\ncircuncisión.\n\n"},{"verse":"10","text":"Solamente nos pidieron que nos acord&#225;semos de los pobres; lo cual tambi&#233;n procur&#233; con diligencia hacer.   \n","readableText":"Solamente nos pidieron que nos acordásemos de los pobres; lo cual también\nprocuré con diligencia hacer.\n\n"},{"verse":"11","text":"Pero cuando Pedro vino a Antioqu&#237;a, le resist&#237; cara a cara, porque era de condenar. \n","readableText":"Pero cuando Pedro vino a Antioquía, le resistí cara a cara, porque era de\ncondenar.\n\n"},{"verse":"12","text":"Pues antes que viniesen algunos de parte de Jacobo, com&#237;a con los gentiles; pero despu&#233;s que vinieron, se retra&#237;a y se apartaba, porque ten&#237;a miedo de los de la circuncisi&#243;n. \n","readableText":"Pues antes que viniesen algunos de parte de Jacobo, comía con los gentiles;\npero después que vinieron, se retraía y se apartaba, porque tenía miedo de los\nde la circuncisión.\n\n"},{"verse":"13","text":"Y en su simulaci&#243;n participaban tambi&#233;n los otros jud&#237;os, de tal manera que aun Bernab&#233; fue tambi&#233;n arrastrado por la hipocres&#237;a de ellos. \n","readableText":"Y en su simulación participaban también los otros judíos, de tal manera que aun\nBernabé fue también arrastrado por la hipocresía de ellos.\n\n"},{"verse":"14","text":"Pero cuando vi que no andaban rectamente conforme a la verdad del evangelio, dije a Pedro delante de todos: Si t&#250;, siendo jud&#237;o, vives como los gentiles y no como jud&#237;o, &#191;por qu&#233; obligas a los gentiles a judaizar? \n","readableText":"Pero cuando vi que no andaban rectamente conforme a la verdad del evangelio,\ndije a Pedro delante de todos: Si tú, siendo judío, vives como los gentiles y\nno como judío, ¿por qué obligas a los gentiles a judaizar?\n\n"},{"verse":"15","text":"Nosotros, jud&#237;os de nacimiento, y no pecadores de entre los gentiles, \n","readableText":"Nosotros, judíos de nacimiento, y no pecadores de entre los gentiles,\n\n"},{"verse":"16","text":"sabiendo que el hombre no es justificado por las obras de la ley,  sino por la fe de Jesucristo,  nosotros tambi&#233;n hemos cre&#237;do en Jesucristo, para ser justificados por la fe de Cristo y no por las obras de la ley, por cuanto por las obras de la ley nadie ser&#225; justificado. \n","readableText":"sabiendo que el hombre no es justificado por las obras de la ley, sino por la\nfe de Jesucristo, nosotros también hemos creído en Jesucristo, para ser\njustificados por la fe de Cristo y no por las obras de la ley, por cuanto por\nlas obras de la ley nadie será justificado.\n\n"},{"verse":"17","text":"Y si buscando ser justificados en Cristo, tambi&#233;n nosotros somos hallados pecadores, &#191;es por eso Cristo ministro de pecado? En ninguna manera. \n","readableText":"Y si buscando ser justificados en Cristo, también nosotros somos hallados\npecadores, ¿es por eso Cristo ministro de pecado? En ninguna manera.\n\n"},{"verse":"18","text":"Porque si las cosas que destru&#237;, las mismas vuelvo a edificar, transgresor me hago. \n","readableText":"Porque si las cosas que destruí, las mismas vuelvo a edificar, transgresor me\nhago.\n\n"},{"verse":"19","text":"Porque yo por la ley soy muerto para la ley, a fin de vivir para Dios. \n","readableText":"Porque yo por la ley soy muerto para la ley, a fin de vivir para Dios.\n\n"},{"verse":"20","text":"Con Cristo estoy juntamente crucificado, y ya no vivo yo, mas vive Cristo en m&#237;; y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual me am&#243; y se entreg&#243; a s&#237; mismo por m&#237;. \n","readableText":"Con Cristo estoy juntamente crucificado, y ya no vivo yo, mas vive Cristo en\nmí; y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de Dios, el cual\nme amó y se entregó a sí mismo por mí.\n\n"},{"verse":"21","text":"No desecho la gracia de Dios; pues si por la ley fuese la justicia, entonces por dem&#225;s muri&#243; Cristo.\n","readableText":"No desecho la gracia de Dios; pues si por la ley fuese la justicia, entonces\npor demás murió Cristo.\n\n"}]}
