{"book":"GAL","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Pero tambi&#233;n digo: Entre tanto que el heredero es ni&#241;o, en nada difiere del esclavo, aunque es se&#241;or de todo; \n","readableText":"Pero también digo: Entre tanto que el heredero es niño, en nada difiere del\nesclavo, aunque es señor de todo;\n\n"},{"verse":"2","text":"sino que est&#225; bajo tutores y curadores hasta el tiempo se&#241;alado por el padre. \n","readableText":"sino que está bajo tutores y curadores hasta el tiempo señalado por el padre.\n\n\n"},{"verse":"3","text":"As&#237; tambi&#233;n nosotros, cuando &#233;ramos ni&#241;os, est&#225;bamos en esclavitud bajo los rudimentos del mundo. \n","readableText":"Así también nosotros, cuando éramos niños, estábamos en esclavitud bajo los\nrudimentos del mundo.\n\n"},{"verse":"4","text":"Pero cuando vino el cumplimiento del tiempo, Dios envi&#243; a su Hijo, nacido de mujer y nacido bajo la ley, \n","readableText":"Pero cuando vino el cumplimiento del tiempo, Dios envió a su Hijo, nacido de\nmujer y nacido bajo la ley,\n\n"},{"verse":"5","text":"para que redimiese a los que estaban bajo la ley, a fin de que recibi&#233;semos la adopci&#243;n de hijos. \n","readableText":"para que redimiese a los que estaban bajo la ley, a fin de que recibiésemos la\nadopción de hijos.\n\n"},{"verse":"6","text":"Y por cuanto sois hijos, Dios envi&#243; a vuestros corazones el Esp&#237;ritu de su Hijo, el cual clama: &#161;Abba, Padre! \n","readableText":"Y por cuanto sois hijos, Dios envió a vuestros corazones el Espíritu de su\nHijo, el cual clama: ¡Abba, Padre!\n\n"},{"verse":"7","text":"As&#237; que ya no eres esclavo, sino hijo; y si hijo, tambi&#233;n heredero de Dios por medio de Cristo.   \n","readableText":"Así que ya no eres esclavo, sino hijo; y si hijo, también heredero de Dios por\nmedio de Cristo.\n\n"},{"verse":"8","text":"Ciertamente, en otro tiempo, no conociendo a Dios, serv&#237;ais a los que por naturaleza no son dioses; \n","readableText":"Ciertamente, en otro tiempo, no conociendo a Dios, servíais a los que por\nnaturaleza no son dioses;\n\n"},{"verse":"9","text":"mas ahora, conociendo a Dios, o m&#225;s bien, siendo conocidos por Dios, &#191;c&#243;mo es que os volv&#233;is de nuevo a los d&#233;biles y pobres rudimentos, a los cuales os quer&#233;is volver a esclavizar? \n","readableText":"mas ahora, conociendo a Dios, o más bien, siendo conocidos por Dios, ¿cómo es\nque os volvéis de nuevo a los débiles y pobres rudimentos, a los cuales os\nqueréis volver a esclavizar?\n\n"},{"verse":"10","text":"Guard&#225;is los d&#237;as, los meses, los tiempos y los a&#241;os. \n","readableText":"Guardáis los días, los meses, los tiempos y los años.\n\n"},{"verse":"11","text":"Me temo de vosotros, que haya trabajado en vano con vosotros.   \n","readableText":"Me temo de vosotros, que haya trabajado en vano con vosotros.\n\n"},{"verse":"12","text":"Os ruego, hermanos, que os hag&#225;is como yo, porque yo tambi&#233;n me hice como vosotros. Ning&#250;n agravio me hab&#233;is hecho. \n","readableText":"Os ruego, hermanos, que os hagáis como yo, porque yo también me hice como\nvosotros. Ningún agravio me habéis hecho.\n\n"},{"verse":"13","text":"Pues vosotros sab&#233;is que a causa de una enfermedad del cuerpo os anunci&#233; el evangelio al principio; \n","readableText":"Pues vosotros sabéis que a causa de una enfermedad del cuerpo os anuncié el\nevangelio al principio;\n\n"},{"verse":"14","text":"y no me despreciasteis ni desechasteis por la prueba que ten&#237;a en mi cuerpo, antes bien me recibisteis como a un &#225;ngel de Dios, como a Cristo Jes&#250;s. \n","readableText":"y no me despreciasteis ni desechasteis por la prueba que tenía en mi cuerpo,\nantes bien me recibisteis como a un ángel de Dios, como a Cristo Jesús.\n\n"},{"verse":"15","text":"&#191;D&#243;nde, pues, est&#225; esa satisfacci&#243;n que experimentabais? Porque os doy testimonio de que si hubieseis podido, os hubierais sacado vuestros propios ojos para d&#225;rmelos. \n","readableText":"¿Dónde, pues, está esa satisfacción que experimentabais? Porque os doy\ntestimonio de que si hubieseis podido, os hubierais sacado vuestros propios\nojos para dármelos.\n\n"},{"verse":"16","text":"&#191;Me he hecho, pues, vuestro enemigo, por deciros la verdad? \n","readableText":"¿Me he hecho, pues, vuestro enemigo, por deciros la verdad?\n\n"},{"verse":"17","text":"Tienen celo por vosotros, pero no para bien, sino que quieren apartaros de nosotros para que vosotros teng&#225;is celo por ellos. \n","readableText":"Tienen celo por vosotros, pero no para bien, sino que quieren apartaros de\nnosotros para que vosotros tengáis celo por ellos.\n\n"},{"verse":"18","text":"Bueno es mostrar celo en lo bueno siempre, y no solamente cuando estoy presente con vosotros. \n","readableText":"Bueno es mostrar celo en lo bueno siempre, y no solamente cuando estoy presente\ncon vosotros.\n\n"},{"verse":"19","text":"Hijitos m&#237;os, por quienes vuelvo a sufrir dolores de parto, hasta que Cristo sea formado en vosotros, \n","readableText":"Hijitos míos, por quienes vuelvo a sufrir dolores de parto, hasta que Cristo\nsea formado en vosotros,\n\n"},{"verse":"20","text":"quisiera estar con vosotros ahora mismo y cambiar de tono, pues estoy perplejo en cuanto a vosotros.   \n","readableText":"quisiera estar con vosotros ahora mismo y cambiar de tono, pues estoy perplejo\nen cuanto a vosotros.\n\n"},{"verse":"21","text":"Decidme, los que quer&#233;is estar bajo la ley: &#191;no hab&#233;is o&#237;do la ley? \n","readableText":"Decidme, los que queréis estar bajo la ley: ¿no habéis oído la ley?\n\n"},{"verse":"22","text":"Porque est&#225; escrito que Abraham tuvo dos hijos; uno de la esclava,  el otro de la libre.   \n","readableText":"Porque está escrito que Abraham tuvo dos hijos; uno de la esclava, el otro de\nla libre.\n\n"},{"verse":"23","text":"Pero el de la esclava naci&#243; seg&#250;n la carne; mas el de la libre, por la promesa. \n","readableText":"Pero el de la esclava nació según la carne; mas el de la libre, por la promesa.\n\n\n"},{"verse":"24","text":"Lo cual es una alegor&#237;a, pues estas mujeres son los dos pactos; el uno proviene del monte Sina&#237;, el cual da hijos para esclavitud; este es Agar. \n","readableText":"Lo cual es una alegoría, pues estas mujeres son los dos pactos; el uno proviene\ndel monte Sinaí, el cual da hijos para esclavitud; este es Agar.\n\n"},{"verse":"25","text":"Porque Agar es el monte Sina&#237; en Arabia, y corresponde a la Jerusal&#233;n actual, pues esta, junto con sus hijos, est&#225; en esclavitud. \n","readableText":"Porque Agar es el monte Sinaí en Arabia, y corresponde a la Jerusalén actual,\npues esta, junto con sus hijos, está en esclavitud.\n\n"},{"verse":"26","text":"Mas la Jerusal&#233;n de arriba, la cual es madre de todos nosotros, es libre. \n","readableText":"Mas la Jerusalén de arriba, la cual es madre de todos nosotros, es libre.\n\n"},{"verse":"27","text":"Porque est&#225; escrito: Regoc&#237;jate, oh est&#233;ril, t&#250; que no das a luz; Prorrumpe en j&#250;bilo y clama, t&#250; que no tienes dolores de parto; Porque m&#225;s son los hijos de la desolada, que de la que tiene marido.   \n","readableText":"Porque está escrito: Regocíjate, oh estéril, tú que no das a luz; Prorrumpe en\njúbilo y clama, tú que no tienes dolores de parto; Porque más son los hijos de\nla desolada, que de la que tiene marido.\n\n"},{"verse":"28","text":"As&#237; que, hermanos, nosotros, como Isaac, somos hijos de la promesa. \n","readableText":"Así que, hermanos, nosotros, como Isaac, somos hijos de la promesa.\n\n"},{"verse":"29","text":"Pero como entonces el que hab&#237;a nacido seg&#250;n la carne persegu&#237;a al que hab&#237;a nacido seg&#250;n el Esp&#237;ritu,  as&#237; tambi&#233;n ahora. \n","readableText":"Pero como entonces el que había nacido según la carne perseguía al que había\nnacido según el Espíritu, así también ahora.\n\n"},{"verse":"30","text":"Mas &#191;qu&#233; dice la Escritura? Echa fuera a la esclava y a su hijo, porque no heredar&#225; el hijo de la esclava con el hijo de la libre.   \n","readableText":"Mas ¿qué dice la Escritura? Echa fuera a la esclava y a su hijo, porque no\nheredará el hijo de la esclava con el hijo de la libre.\n\n"},{"verse":"31","text":"De manera, hermanos, que no somos hijos de la esclava, sino de la libre.\n","readableText":"De manera, hermanos, que no somos hijos de la esclava, sino de la libre.\n\n"}]}
