{"book":"GAL","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Hermanos, si alguno fuere sorprendido en alguna falta, vosotros que sois espirituales, restauradle con esp&#237;ritu de mansedumbre, consider&#225;ndote a ti mismo, no sea que t&#250; tambi&#233;n seas tentado. \n","readableText":"Hermanos, si alguno fuere sorprendido en alguna falta, vosotros que sois\nespirituales, restauradle con espíritu de mansedumbre, considerándote a ti\nmismo, no sea que tú también seas tentado.\n\n"},{"verse":"2","text":"Sobrellevad los unos las cargas de los otros, y cumplid as&#237; la ley de Cristo. \n","readableText":"Sobrellevad los unos las cargas de los otros, y cumplid así la ley de Cristo.\n\n\n"},{"verse":"3","text":"Porque el que se cree ser algo, no siendo nada, a s&#237; mismo se enga&#241;a. \n","readableText":"Porque el que se cree ser algo, no siendo nada, a sí mismo se engaña.\n\n"},{"verse":"4","text":"As&#237; que, cada uno someta a prueba su propia obra, y entonces tendr&#225; motivo de gloriarse solo respecto de s&#237; mismo, y no en otro; \n","readableText":"Así que, cada uno someta a prueba su propia obra, y entonces tendrá motivo de\ngloriarse solo respecto de sí mismo, y no en otro;\n\n"},{"verse":"5","text":"porque cada uno llevar&#225; su propia carga.   \n","readableText":"porque cada uno llevará su propia carga.\n\n"},{"verse":"6","text":"El que es ense&#241;ado en la palabra, haga part&#237;cipe de toda cosa buena al que lo instruye.   \n","readableText":"El que es enseñado en la palabra, haga partícipe de toda cosa buena al que lo\ninstruye.\n\n"},{"verse":"7","text":"No os enga&#241;&#233;is; Dios no puede ser burlado: pues todo lo que el hombre sembrare, eso tambi&#233;n segar&#225;. \n","readableText":"No os engañéis; Dios no puede ser burlado: pues todo lo que el hombre sembrare,\neso también segará.\n\n"},{"verse":"8","text":"Porque el que siembra para su carne, de la carne segar&#225; corrupci&#243;n; mas el que siembra para el Esp&#237;ritu, del Esp&#237;ritu segar&#225; vida eterna. \n","readableText":"Porque el que siembra para su carne, de la carne segará corrupción; mas el que\nsiembra para el Espíritu, del Espíritu segará vida eterna.\n\n"},{"verse":"9","text":"No nos cansemos, pues, de hacer bien; porque a su tiempo segaremos, si no desmayamos. \n","readableText":"No nos cansemos, pues, de hacer bien; porque a su tiempo segaremos, si no\ndesmayamos.\n\n"},{"verse":"10","text":"As&#237; que, seg&#250;n tengamos oportunidad, hagamos bien a todos, y mayormente a los de la familia de la fe.   \n","readableText":"Así que, según tengamos oportunidad, hagamos bien a todos, y mayormente a los\nde la familia de la fe.\n\n"},{"verse":"11","text":"Mirad con cu&#225;n grandes letras os escribo de mi propia mano. \n","readableText":"Mirad con cuán grandes letras os escribo de mi propia mano.\n\n"},{"verse":"12","text":"Todos los que quieren agradar en la carne, estos os obligan a que os circuncid&#233;is, solamente para no padecer persecuci&#243;n a causa de la cruz de Cristo. \n","readableText":"Todos los que quieren agradar en la carne, estos os obligan a que os\ncircuncidéis, solamente para no padecer persecución a causa de la cruz de\nCristo.\n\n"},{"verse":"13","text":"Porque ni aun los mismos que se circuncidan guardan la ley; pero quieren que vosotros os circuncid&#233;is, para gloriarse en vuestra carne. \n","readableText":"Porque ni aun los mismos que se circuncidan guardan la ley; pero quieren que\nvosotros os circuncidéis, para gloriarse en vuestra carne.\n\n"},{"verse":"14","text":"Pero lejos est&#233; de m&#237; gloriarme, sino en la cruz de nuestro Se&#241;or Jesucristo, por quien el mundo me es crucificado a m&#237;, y yo al mundo. \n","readableText":"Pero lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo,\npor quien el mundo me es crucificado a mí, y yo al mundo.\n\n"},{"verse":"15","text":"Porque en Cristo Jes&#250;s ni la circuncisi&#243;n vale nada, ni la incircuncisi&#243;n, sino una nueva creaci&#243;n. \n","readableText":"Porque en Cristo Jesús ni la circuncisión vale nada, ni la incircuncisión, sino\nuna nueva creación.\n\n"},{"verse":"16","text":"Y a todos los que anden conforme a esta regla, paz y misericordia sea a ellos, y al Israel de Dios.   \n","readableText":"Y a todos los que anden conforme a esta regla, paz y misericordia sea a ellos,\ny al Israel de Dios.\n\n"},{"verse":"17","text":"De aqu&#237; en adelante nadie me cause molestias; porque yo traigo en mi cuerpo las marcas del Se&#241;or Jes&#250;s.   \n","readableText":"De aquí en adelante nadie me cause molestias; porque yo traigo en mi cuerpo las\nmarcas del Señor Jesús.\n\n"},{"verse":"18","text":"Hermanos, la gracia de nuestro Se&#241;or Jesucristo sea con vuestro esp&#237;ritu. Am&#233;n.\n","readableText":"Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu.\nAmén.\n\n"}]}
