{"book":"1TH","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Finalmente, amados hermanos, les rogamos en el nombre del Se&#241;or Jes&#250;s que vivan de una manera que le agrada a Dios, tal como les ense&#241;amos. Ustedes ya viven de esta manera, y los animamos a que lo sigan haciendo a&#250;n m&#225;s. \n","readableText":"Finalmente, amados hermanos, les rogamos en el nombre del Señor Jesús que vivan\nde una manera que le agrada a Dios, tal como les enseñamos. Ustedes ya viven de\nesta manera, y los animamos a que lo sigan haciendo aún más.\n\n"},{"verse":"2","text":"Pues recuerdan lo que les ense&#241;amos por la autoridad del Se&#241;or Jes&#250;s.   \n","readableText":"Pues recuerdan lo que les enseñamos por la autoridad del Señor Jesús.\n\n"},{"verse":"3","text":"La voluntad de Dios es que sean santos, entonces al&#233;jense de todo pecado sexual. \n","readableText":"La voluntad de Dios es que sean santos, entonces aléjense de todo pecado\nsexual.\n\n"},{"verse":"4","text":"Como resultado cada uno controlar&#225; su propio cuerpo  y vivir&#225; en santidad y honor, \n","readableText":"Como resultado cada uno controlará su propio cuerpo y vivirá en santidad y\nhonor,\n\n"},{"verse":"5","text":"no en pasiones sensuales como viven los paganos, que no conocen a Dios ni sus caminos. \n","readableText":"no en pasiones sensuales como viven los paganos, que no conocen a Dios ni sus\ncaminos.\n\n"},{"verse":"6","text":"Nunca hagan da&#241;o ni enga&#241;en a otro creyente en este asunto, teniendo relaciones sexuales con su esposa,  porque el Se&#241;or toma venganza de todos esos pecados, como ya les hemos advertido solemnemente. \n","readableText":"Nunca hagan daño ni engañen a otro creyente en este asunto, teniendo relaciones\nsexuales con su esposa, porque el Señor toma venganza de todos esos pecados,\ncomo ya les hemos advertido solemnemente.\n\n"},{"verse":"7","text":"Dios nos ha llamado a vivir vidas santas, no impuras. \n","readableText":"Dios nos ha llamado a vivir vidas santas, no impuras.\n\n"},{"verse":"8","text":"Por lo tanto, todo el que se niega a vivir de acuerdo con estas reglas no desobedece ense&#241;anzas humanas sino que rechaza a Dios, quien les da el Esp&#237;ritu Santo.   \n","readableText":"Por lo tanto, todo el que se niega a vivir de acuerdo con estas reglas no\ndesobedece enseñanzas humanas sino que rechaza a Dios, quien les da el Espíritu\nSanto.\n\n"},{"verse":"9","text":"Pero no hace falta que les escribamos sobre la importancia de amarse mutuamente,  pues Dios mismo les ha ense&#241;ado a amarse unos a otros. \n","readableText":"Pero no hace falta que les escribamos sobre la importancia de amarse\nmutuamente, pues Dios mismo les ha enseñado a amarse unos a otros.\n\n"},{"verse":"10","text":"Es m&#225;s, ustedes ya muestran amor por todos los creyentes  en toda Macedonia. Aun as&#237;, amados hermanos, les rogamos que los amen todav&#237;a m&#225;s.   \n","readableText":"Es más, ustedes ya muestran amor por todos los creyentes en toda Macedonia. Aun\nasí, amados hermanos, les rogamos que los amen todavía más.\n\n"},{"verse":"11","text":"P&#243;nganse como objetivo vivir una vida tranquila, oc&#250;pense de sus propios asuntos y trabajen con sus manos, tal como los instruimos anteriormente. \n","readableText":"Pónganse como objetivo vivir una vida tranquila, ocúpense de sus propios\nasuntos y trabajen con sus manos, tal como los instruimos anteriormente.\n\n"},{"verse":"12","text":"Entonces aquellos que no son creyentes respetar&#225;n la manera en que ustedes viven, y ustedes no tendr&#225;n que depender de otros.   \n","readableText":"Entonces aquellos que no son creyentes respetarán la manera en que ustedes\nviven, y ustedes no tendrán que depender de otros.\n\n"},{"verse":"13","text":"Y ahora, amados hermanos, queremos que sepan lo que suceder&#225; con los creyentes que han muerto,  para que no se entristezcan como los que no tienen esperanza. \n","readableText":"Y ahora, amados hermanos, queremos que sepan lo que sucederá con los creyentes\nque han muerto, para que no se entristezcan como los que no tienen esperanza.\n\n\n"},{"verse":"14","text":"Pues, ya que creemos que Jes&#250;s muri&#243; y resucit&#243;, tambi&#233;n creemos que cuando Jes&#250;s vuelva, Dios traer&#225; junto con &#233;l a los creyentes que hayan muerto.   \n","readableText":"Pues, ya que creemos que Jesús murió y resucitó, también creemos que cuando\nJesús vuelva, Dios traerá junto con él a los creyentes que hayan muerto.\n\n"},{"verse":"15","text":"Les decimos lo siguiente de parte del Se&#241;or: nosotros, los que todav&#237;a estemos vivos cuando el Se&#241;or regrese, no nos encontraremos con &#233;l antes de los que ya hayan muerto. \n","readableText":"Les decimos lo siguiente de parte del Señor: nosotros, los que todavía estemos\nvivos cuando el Señor regrese, no nos encontraremos con él antes de los que ya\nhayan muerto.\n\n"},{"verse":"16","text":"Pues el Se&#241;or mismo descender&#225; del cielo con un grito de mando, con voz de arc&#225;ngel y con el llamado de trompeta de Dios. Primero, los creyentes que hayan muerto  se levantar&#225;n de sus tumbas. \n","readableText":"Pues el Señor mismo descenderá del cielo con un grito de mando, con voz de\narcángel y con el llamado de trompeta de Dios. Primero, los creyentes que hayan\nmuerto se levantarán de sus tumbas.\n\n"},{"verse":"17","text":"Luego, junto con ellos, nosotros, los que a&#250;n sigamos vivos sobre la tierra, seremos arrebatados en las nubes para encontrarnos con el Se&#241;or en el aire. Entonces estaremos con el Se&#241;or para siempre. \n","readableText":"Luego, junto con ellos, nosotros, los que aún sigamos vivos sobre la tierra,\nseremos arrebatados en las nubes para encontrarnos con el Señor en el aire.\nEntonces estaremos con el Señor para siempre.\n\n"},{"verse":"18","text":"As&#237; que an&#237;mense unos a otros con estas palabras.\n","readableText":"Así que anímense unos a otros con estas palabras.\n\n"}]}
