{"book":"1TH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Ustedes bien saben, amados hermanos, que la visita que les hicimos no fue un fracaso. \n","readableText":"Ustedes bien saben, amados hermanos, que la visita que les hicimos no fue un\nfracaso.\n\n"},{"verse":"2","text":"Saben lo mal que nos trataron en Filipos y cu&#225;nto sufrimos all&#237; justo antes de verlos a ustedes. Aun as&#237;, nuestro Dios nos dio el valor de anunciarles la Buena Noticia con valent&#237;a, a pesar de gran oposici&#243;n. \n","readableText":"Saben lo mal que nos trataron en Filipos y cuánto sufrimos allí justo antes de\nverlos a ustedes. Aun así, nuestro Dios nos dio el valor de anunciarles la\nBuena Noticia con valentía, a pesar de gran oposición.\n\n"},{"verse":"3","text":"Como ven, no predicamos con enga&#241;o ni con intenciones impuras o artima&#241;as.   \n","readableText":"Como ven, no predicamos con engaño ni con intenciones impuras o artimañas.\n\n"},{"verse":"4","text":"Pues hablamos como mensajeros aprobados por Dios, a quienes se les confi&#243; la Buena Noticia. Nuestro prop&#243;sito es agradar a Dios, no a las personas. Solamente &#233;l examina las intenciones de nuestro coraz&#243;n. \n","readableText":"Pues hablamos como mensajeros aprobados por Dios, a quienes se les confió la\nBuena Noticia. Nuestro propósito es agradar a Dios, no a las personas.\nSolamente él examina las intenciones de nuestro corazón.\n\n"},{"verse":"5","text":"Como bien saben, ni una sola vez tratamos de ganarlos adul&#225;ndolos. &#161;Y Dios es nuestro testigo de que nunca aparentamos ser amigos de ustedes con el fin de sacarles dinero! \n","readableText":"Como bien saben, ni una sola vez tratamos de ganarlos adulándolos. ¡Y Dios es\nnuestro testigo de que nunca aparentamos ser amigos de ustedes con el fin de\nsacarles dinero!\n\n"},{"verse":"6","text":"En cuanto a elogios humanos, nunca los hemos buscado ni de ustedes ni de nadie.   \n","readableText":"En cuanto a elogios humanos, nunca los hemos buscado ni de ustedes ni de nadie.\n\n\n"},{"verse":"7","text":"Como ap&#243;stoles de Cristo, sin duda ten&#237;amos el derecho de hacerles ciertas exigencias; sin embargo, fuimos como ni&#241;os  entre ustedes. O bien, fuimos como una madre que alimenta y cuida a sus propios hijos. \n","readableText":"Como apóstoles de Cristo, sin duda teníamos el derecho de hacerles ciertas\nexigencias; sin embargo, fuimos como niños entre ustedes. O bien, fuimos como\nuna madre que alimenta y cuida a sus propios hijos.\n\n"},{"verse":"8","text":"Los amamos tanto que no solo les presentamos la Buena Noticia de Dios, sino que tambi&#233;n les abrimos nuestra propia vida.   \n","readableText":"Los amamos tanto que no solo les presentamos la Buena Noticia de Dios, sino que\ntambién les abrimos nuestra propia vida.\n\n"},{"verse":"9","text":"&#191;Acaso no se acuerdan, amados hermanos, cu&#225;nto trabajamos entre ustedes? D&#237;a y noche nos esforzamos por ganarnos la vida, a fin de no ser una carga para ninguno de ustedes mientras les predic&#225;bamos la Buena Noticia de Dios. \n","readableText":"¿Acaso no se acuerdan, amados hermanos, cuánto trabajamos entre ustedes? Día y\nnoche nos esforzamos por ganarnos la vida, a fin de no ser una carga para\nninguno de ustedes mientras les predicábamos la Buena Noticia de Dios.\n\n"},{"verse":"10","text":"Ustedes mismos son nuestros testigos &#8212;al igual que Dios&#8212; de que fuimos consagrados, sinceros e intachables con todos ustedes, los creyentes. \n","readableText":"Ustedes mismos son nuestros testigos —al igual que Dios— de que fuimos\nconsagrados, sinceros e intachables con todos ustedes, los creyentes.\n\n"},{"verse":"11","text":"Y saben que tratamos a cada uno como un padre trata a sus propios hijos. \n","readableText":"Y saben que tratamos a cada uno como un padre trata a sus propios hijos.\n\n"},{"verse":"12","text":"Les rogamos, los alentamos y les insistimos que lleven una vida que Dios considere digna. Pues &#233;l los llam&#243; para que tengan parte en su reino y gloria.   \n","readableText":"Les rogamos, los alentamos y les insistimos que lleven una vida que Dios\nconsidere digna. Pues él los llamó para que tengan parte en su reino y gloria.\n\n\n"},{"verse":"13","text":"Por lo tanto, nunca dejamos de darle gracias a Dios de que cuando recibieron su mensaje de parte nuestra, ustedes no consideraron nuestras palabras como solo ideas humanas. Tomaron lo que dijimos como la misma palabra de Dios, la cual, por supuesto, lo es. Y esta palabra sigue actuando en ustedes los que creen.   \n","readableText":"Por lo tanto, nunca dejamos de darle gracias a Dios de que cuando recibieron su\nmensaje de parte nuestra, ustedes no consideraron nuestras palabras como solo\nideas humanas. Tomaron lo que dijimos como la misma palabra de Dios, la cual,\npor supuesto, lo es. Y esta palabra sigue actuando en ustedes los que creen.\n\n"},{"verse":"14","text":"Y luego, amados hermanos, sufrieron persecuci&#243;n por parte de sus propios compatriotas. De esta manera imitaron a los creyentes de las iglesias de Dios en Judea, quienes por su fe en Cristo Jes&#250;s sufrieron a manos de su propio pueblo, los jud&#237;os. \n","readableText":"Y luego, amados hermanos, sufrieron persecución por parte de sus propios\ncompatriotas. De esta manera imitaron a los creyentes de las iglesias de Dios\nen Judea, quienes por su fe en Cristo Jesús sufrieron a manos de su propio\npueblo, los judíos.\n\n"},{"verse":"15","text":"Pues algunos de los jud&#237;os mataron a los profetas, y otros incluso mataron al Se&#241;or Jes&#250;s. Ahora tambi&#233;n nos han perseguido a nosotros. Ellos no agradan a Dios y act&#250;an en contra de toda la humanidad \n","readableText":"Pues algunos de los judíos mataron a los profetas, y otros incluso mataron al\nSeñor Jesús. Ahora también nos han perseguido a nosotros. Ellos no agradan a\nDios y actúan en contra de toda la humanidad\n\n"},{"verse":"16","text":"al tratar de impedir que prediquemos la Buena Noticia de salvaci&#243;n a los gentiles.  Cuando hacen esto siguen amontonando sus pecados, pero la ira de Dios por fin los ha alcanzado.   \n","readableText":"al tratar de impedir que prediquemos la Buena Noticia de salvación a los\ngentiles. Cuando hacen esto siguen amontonando sus pecados, pero la ira de Dios\npor fin los ha alcanzado.\n\n"},{"verse":"17","text":"Amados hermanos, despu&#233;s de estar separados de ustedes por un breve tiempo (aunque nuestro coraz&#243;n nunca los dej&#243;), hicimos todo lo posible por regresar, debido a nuestro intenso anhelo de volver a verlos. \n","readableText":"Amados hermanos, después de estar separados de ustedes por un breve tiempo\n(aunque nuestro corazón nunca los dejó), hicimos todo lo posible por regresar,\ndebido a nuestro intenso anhelo de volver a verlos.\n\n"},{"verse":"18","text":"Ten&#237;amos muchas ganas de visitarlos de nuevo, y yo, Pablo, lo intent&#233; una y otra vez, pero Satan&#225;s nos lo impidi&#243;. \n","readableText":"Teníamos muchas ganas de visitarlos de nuevo, y yo, Pablo, lo intenté una y\notra vez, pero Satanás nos lo impidió.\n\n"},{"verse":"19","text":"Despu&#233;s de todo, &#191;qu&#233; es lo que nos da esperanza y alegr&#237;a?, &#191;y cu&#225;l ser&#225; nuestra orgullosa recompensa y corona al estar delante del Se&#241;or Jes&#250;s cuando &#233;l regrese? &#161;Son ustedes! \n","readableText":"Después de todo, ¿qué es lo que nos da esperanza y alegría?, ¿y cuál será\nnuestra orgullosa recompensa y corona al estar delante del Señor Jesús cuando\nél regrese? ¡Son ustedes!\n\n"},{"verse":"20","text":"S&#237;, ustedes son nuestro orgullo y nuestra alegr&#237;a.\n","readableText":"Sí, ustedes son nuestro orgullo y nuestra alegría.\n\n"}]}
