{"book":"1TH","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Nosotros, Pablo, Silas  y Timoteo, escribimos esta carta a la iglesia en Tesal&#243;nica, a ustedes que pertenecen a Dios Padre y al Se&#241;or Jesucristo. Que Dios les d&#233; gracia y paz.   \n","readableText":"Nosotros, Pablo, Silas y Timoteo, escribimos esta carta a la iglesia en\nTesalónica, a ustedes que pertenecen a Dios Padre y al Señor Jesucristo. Que\nDios les dé gracia y paz.\n\n"},{"verse":"2","text":"Siempre damos gracias a Dios por todos ustedes y continuamente los tenemos presentes en nuestras oraciones. \n","readableText":"Siempre damos gracias a Dios por todos ustedes y continuamente los tenemos\npresentes en nuestras oraciones.\n\n"},{"verse":"3","text":"Al orar a nuestro Dios y Padre por ustedes, pensamos en el fiel trabajo que hacen, las acciones de amor que realizan y la constante esperanza que tienen a causa de nuestro Se&#241;or Jesucristo.   \n","readableText":"Al orar a nuestro Dios y Padre por ustedes, pensamos en el fiel trabajo que\nhacen, las acciones de amor que realizan y la constante esperanza que tienen a\ncausa de nuestro Señor Jesucristo.\n\n"},{"verse":"4","text":"Sabemos, amados hermanos, que Dios los ama y los ha elegido para que sean su pueblo. \n","readableText":"Sabemos, amados hermanos, que Dios los ama y los ha elegido para que sean su\npueblo.\n\n"},{"verse":"5","text":"Pues, cuando les llevamos la Buena Noticia, no fue solo con palabras sino tambi&#233;n con poder, porque el Esp&#237;ritu Santo les dio plena certeza  de que lo que dec&#237;amos era verdad. Y ya saben de nuestra preocupaci&#243;n por ustedes por la forma en que nos comportamos entre ustedes. \n","readableText":"Pues, cuando les llevamos la Buena Noticia, no fue solo con palabras sino\ntambién con poder, porque el Espíritu Santo les dio plena certeza de que lo que\ndecíamos era verdad. Y ya saben de nuestra preocupación por ustedes por la\nforma en que nos comportamos entre ustedes.\n\n"},{"verse":"6","text":"As&#237; que recibieron el mensaje con la alegr&#237;a del Esp&#237;ritu Santo, a pesar del gran sufrimiento que les trajo. De este modo nos imitaron a nosotros y tambi&#233;n al Se&#241;or. \n","readableText":"Así que recibieron el mensaje con la alegría del Espíritu Santo, a pesar del\ngran sufrimiento que les trajo. De este modo nos imitaron a nosotros y también\nal Señor.\n\n"},{"verse":"7","text":"Como resultado, han llegado a ser un ejemplo para todos los creyentes de Grecia, es decir, por toda Macedonia y Acaya.   \n","readableText":"Como resultado, han llegado a ser un ejemplo para todos los creyentes de\nGrecia, es decir, por toda Macedonia y Acaya.\n\n"},{"verse":"8","text":"Y ahora, la palabra del Se&#241;or est&#225; siendo anunciada, partiendo de ustedes a gente de todas partes, aun m&#225;s all&#225; de Macedonia y Acaya, pues adondequiera que vamos, encontramos personas que nos hablan de la fe que ustedes tienen en Dios. No hace falta que se la mencionemos, \n","readableText":"Y ahora, la palabra del Señor está siendo anunciada, partiendo de ustedes a\ngente de todas partes, aun más allá de Macedonia y Acaya, pues adondequiera que\nvamos, encontramos personas que nos hablan de la fe que ustedes tienen en Dios.\nNo hace falta que se la mencionemos,\n\n"},{"verse":"9","text":"pues no dejan de hablar de la maravillosa bienvenida que ustedes nos dieron y de c&#243;mo se apartaron de los &#237;dolos para servir al Dios vivo y verdadero. \n","readableText":"pues no dejan de hablar de la maravillosa bienvenida que ustedes nos dieron y\nde cómo se apartaron de los ídolos para servir al Dios vivo y verdadero.\n\n"},{"verse":"10","text":"Tambi&#233;n comentan c&#243;mo ustedes esperan con ansias la venida, desde el cielo, del Hijo de Dios, Jes&#250;s, a quien Dios levant&#243; de los muertos. &#201;l es quien nos rescat&#243; de los horrores del juicio venidero.\n","readableText":"También comentan cómo ustedes esperan con ansias la venida, desde el cielo, del\nHijo de Dios, Jesús, a quien Dios levantó de los muertos. Él es quien nos\nrescató de los horrores del juicio venidero.\n\n"}]}
