{"book":"1TH","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Ahora bien, amados hermanos, con respecto a c&#243;mo y cu&#225;ndo suceder&#225; todo esto, en realidad no es necesario que les escribamos. \n","readableText":"Ahora bien, amados hermanos, con respecto a cómo y cuándo sucederá todo esto,\nen realidad no es necesario que les escribamos.\n\n"},{"verse":"2","text":"Pues ustedes saben muy bien que el d&#237;a del regreso del Se&#241;or llegar&#225; inesperadamente, como un ladr&#243;n en la noche. \n","readableText":"Pues ustedes saben muy bien que el día del regreso del Señor llegará\ninesperadamente, como un ladrón en la noche.\n\n"},{"verse":"3","text":"Cuando la gente est&#233; diciendo: &#171;Todo est&#225; tranquilo y seguro&#187;, entonces le caer&#225; encima la cat&#225;strofe tan repentinamente como le vienen los dolores de parto a una mujer embarazada; y no habr&#225; escapatoria posible.   \n","readableText":"Cuando la gente esté diciendo: «Todo está tranquilo y seguro», entonces le\ncaerá encima la catástrofe tan repentinamente como le vienen los dolores de\nparto a una mujer embarazada; y no habrá escapatoria posible.\n\n"},{"verse":"4","text":"Pero ustedes, amados hermanos, no est&#225;n a oscuras acerca de estos temas, y no ser&#225;n sorprendidos cuando el d&#237;a del Se&#241;or venga como un ladr&#243;n.   \n","readableText":"Pero ustedes, amados hermanos, no están a oscuras acerca de estos temas, y no\nserán sorprendidos cuando el día del Señor venga como un ladrón.\n\n"},{"verse":"5","text":"Pues todos ustedes son hijos de la luz y del d&#237;a; no pertenecemos a la oscuridad y a la noche. \n","readableText":"Pues todos ustedes son hijos de la luz y del día; no pertenecemos a la\noscuridad y a la noche.\n\n"},{"verse":"6","text":"As&#237; que mant&#233;nganse en guardia, no dormidos como los dem&#225;s. Est&#233;n alerta y l&#250;cidos. \n","readableText":"Así que manténganse en guardia, no dormidos como los demás. Estén alerta y\nlúcidos.\n\n"},{"verse":"7","text":"Es en la noche cuando la gente duerme y los bebedores se emborrachan; \n","readableText":"Es en la noche cuando la gente duerme y los bebedores se emborrachan;\n\n"},{"verse":"8","text":"pero los que vivimos en la luz estemos l&#250;cidos, protegidos por la armadura de la fe y el amor, y usemos, por casco, la confianza de nuestra salvaci&#243;n.   \n","readableText":"pero los que vivimos en la luz estemos lúcidos, protegidos por la armadura de\nla fe y el amor, y usemos, por casco, la confianza de nuestra salvación.\n\n"},{"verse":"9","text":"Pues Dios escogi&#243; salvarnos por medio de nuestro Se&#241;or Jesucristo y no derramar su enojo sobre nosotros. \n","readableText":"Pues Dios escogió salvarnos por medio de nuestro Señor Jesucristo y no derramar\nsu enojo sobre nosotros.\n\n"},{"verse":"10","text":"Cristo muri&#243; por nosotros para que &#8212;estemos vivos o muertos cuando regrese&#8212; podamos vivir con &#233;l para siempre. \n","readableText":"Cristo murió por nosotros para que —estemos vivos o muertos cuando regrese—\npodamos vivir con él para siempre.\n\n"},{"verse":"11","text":"As&#237; que ali&#233;ntense y edif&#237;quense unos a otros, tal como ya lo hacen.   \n","readableText":"Así que aliéntense y edifíquense unos a otros, tal como ya lo hacen.\n\n"},{"verse":"12","text":"Amados hermanos, honren a sus l&#237;deres en la obra del Se&#241;or. Ellos trabajan arduamente entre ustedes y les dan orientaci&#243;n espiritual. \n","readableText":"Amados hermanos, honren a sus líderes en la obra del Señor. Ellos trabajan\narduamente entre ustedes y les dan orientación espiritual.\n\n"},{"verse":"13","text":"T&#233;nganles mucho respeto y de todo coraz&#243;n demu&#233;strenles amor por la obra que realizan. Y vivan en paz unos con otros.   \n","readableText":"Ténganles mucho respeto y de todo corazón demuéstrenles amor por la obra que\nrealizan. Y vivan en paz unos con otros.\n\n"},{"verse":"14","text":"Hermanos, les rogamos que amonesten a los perezosos. Alienten a los t&#237;midos. Cuiden con ternura a los d&#233;biles. Sean pacientes con todos.   \n","readableText":"Hermanos, les rogamos que amonesten a los perezosos. Alienten a los tímidos.\nCuiden con ternura a los débiles. Sean pacientes con todos.\n\n"},{"verse":"15","text":"Aseg&#250;rense de que ninguno pague mal por mal, m&#225;s bien siempre traten de hacer el bien entre ustedes y a todos los dem&#225;s.   \n","readableText":"Asegúrense de que ninguno pague mal por mal, más bien siempre traten de hacer\nel bien entre ustedes y a todos los demás.\n\n"},{"verse":"16","text":"Est&#233;n siempre alegres. \n","readableText":"Estén siempre alegres.\n\n"},{"verse":"17","text":"Nunca dejen de orar. \n","readableText":"Nunca dejen de orar.\n\n"},{"verse":"18","text":"Sean agradecidos en toda circunstancia, pues esta es la voluntad de Dios para ustedes, los que pertenecen a Cristo Jes&#250;s.   \n","readableText":"Sean agradecidos en toda circunstancia, pues esta es la voluntad de Dios para\nustedes, los que pertenecen a Cristo Jesús.\n\n"},{"verse":"19","text":"No apaguen al Esp&#237;ritu Santo. \n","readableText":"No apaguen al Espíritu Santo.\n\n"},{"verse":"20","text":"No se burlen de las profec&#237;as, \n","readableText":"No se burlen de las profecías,\n\n"},{"verse":"21","text":"sino pongan a prueba todo lo que se dice. Retengan lo que es bueno. \n","readableText":"sino pongan a prueba todo lo que se dice. Retengan lo que es bueno.\n\n"},{"verse":"22","text":"Al&#233;jense de toda clase de mal.   \n","readableText":"Aléjense de toda clase de mal.\n\n"},{"verse":"23","text":"Ahora, que el Dios de paz los haga santos en todos los aspectos, y que todo su esp&#237;ritu, alma y cuerpo se mantenga sin culpa hasta que nuestro Se&#241;or Jesucristo vuelva. \n","readableText":"Ahora, que el Dios de paz los haga santos en todos los aspectos, y que todo su\nespíritu, alma y cuerpo se mantenga sin culpa hasta que nuestro Señor\nJesucristo vuelva.\n\n"},{"verse":"24","text":"Dios har&#225; que esto suceda, porque aquel que los llama es fiel.   \n","readableText":"Dios hará que esto suceda, porque aquel que los llama es fiel.\n\n"},{"verse":"25","text":"Amados hermanos, oren por nosotros.   \n","readableText":"Amados hermanos, oren por nosotros.\n\n"},{"verse":"26","text":"Saluden a todos los hermanos con un beso santo.   \n","readableText":"Saluden a todos los hermanos con un beso santo.\n\n"},{"verse":"27","text":"Les ordeno, en el nombre del Se&#241;or, que les lean esta carta a todos los dem&#225;s hermanos.   \n","readableText":"Les ordeno, en el nombre del Señor, que les lean esta carta a todos los demás\nhermanos.\n\n"},{"verse":"28","text":"Que la gracia de nuestro Se&#241;or Jesucristo sea con ustedes.\n","readableText":"Que la gracia de nuestro Señor Jesucristo sea con ustedes.\n\n"}]}
