{"book":"1TH","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Por &#250;ltimo, cuando ya no pudimos soportarlo m&#225;s, decidimos quedarnos solos en Atenas \n","readableText":"Por último, cuando ya no pudimos soportarlo más, decidimos quedarnos solos en\nAtenas\n\n"},{"verse":"2","text":"y enviamos a Timoteo para que los visitara. &#201;l es hermano nuestro y colaborador de Dios  en la proclamaci&#243;n de la Buena Noticia de Cristo. Lo enviamos a ustedes para que los fortaleciera, los alentara en su fe \n","readableText":"y enviamos a Timoteo para que los visitara. Él es hermano nuestro y colaborador\nde Dios en la proclamación de la Buena Noticia de Cristo. Lo enviamos a ustedes\npara que los fortaleciera, los alentara en su fe\n\n"},{"verse":"3","text":"y los ayudara a no ser perturbados por las dificultades que atravesaban; pero ustedes saben que estamos destinados a pasar por tales dificultades. \n","readableText":"y los ayudara a no ser perturbados por las dificultades que atravesaban; pero\nustedes saben que estamos destinados a pasar por tales dificultades.\n\n"},{"verse":"4","text":"Aun cuando est&#225;bamos con ustedes, les advertimos que las dificultades pronto llegar&#237;an, y as&#237; sucedi&#243;, como bien saben. \n","readableText":"Aun cuando estábamos con ustedes, les advertimos que las dificultades pronto\nllegarían, y así sucedió, como bien saben.\n\n"},{"verse":"5","text":"Por esta raz&#243;n, cuando ya no pude m&#225;s, envi&#233; a Timoteo para averiguar si la fe de ustedes segu&#237;a firme. Ten&#237;a miedo de que el tentador los hubiera vencido y que nuestro trabajo hubiera sido en vano.   \n","readableText":"Por esta razón, cuando ya no pude más, envié a Timoteo para averiguar si la fe\nde ustedes seguía firme. Tenía miedo de que el tentador los hubiera vencido y\nque nuestro trabajo hubiera sido en vano.\n\n"},{"verse":"6","text":"Pero ahora Timoteo acaba de regresar y nos trajo buenas noticias acerca de la fe y el amor de ustedes. Nos cont&#243; que siempre recuerdan nuestra visita con alegr&#237;a y que desean vernos tanto como nosotros deseamos verlos a ustedes. \n","readableText":"Pero ahora Timoteo acaba de regresar y nos trajo buenas noticias acerca de la\nfe y el amor de ustedes. Nos contó que siempre recuerdan nuestra visita con\nalegría y que desean vernos tanto como nosotros deseamos verlos a ustedes.\n\n"},{"verse":"7","text":"As&#237; que, amados hermanos, en medio de nuestras dificultades y sufrimientos hemos sido muy animados porque han permanecido firmes en su fe. \n","readableText":"Así que, amados hermanos, en medio de nuestras dificultades y sufrimientos\nhemos sido muy animados porque han permanecido firmes en su fe.\n\n"},{"verse":"8","text":"Nos reaviva saber que est&#225;n firmes en el Se&#241;or.   \n","readableText":"Nos reaviva saber que están firmes en el Señor.\n\n"},{"verse":"9","text":"&#161;Cu&#225;nto le agradecemos a Dios por ustedes! Gracias a ustedes tenemos gran alegr&#237;a cuando entramos en la presencia de Dios. \n","readableText":"¡Cuánto le agradecemos a Dios por ustedes! Gracias a ustedes tenemos gran\nalegría cuando entramos en la presencia de Dios.\n\n"},{"verse":"10","text":"D&#237;a y noche oramos con fervor por ustedes, pidi&#233;ndole a Dios que nos permita volver a verlos y completar lo que falte en su fe.   \n","readableText":"Día y noche oramos con fervor por ustedes, pidiéndole a Dios que nos permita\nvolver a verlos y completar lo que falte en su fe.\n\n"},{"verse":"11","text":"Que Dios nuestro Padre y nuestro Se&#241;or Jes&#250;s nos lleven muy pronto a verlos a ustedes. \n","readableText":"Que Dios nuestro Padre y nuestro Señor Jesús nos lleven muy pronto a verlos a\nustedes.\n\n"},{"verse":"12","text":"Y que el Se&#241;or haga crecer y sobreabundar el amor que tienen unos por otros y por toda la gente, tanto como sobreabunda nuestro amor por ustedes. \n","readableText":"Y que el Señor haga crecer y sobreabundar el amor que tienen unos por otros y\npor toda la gente, tanto como sobreabunda nuestro amor por ustedes.\n\n"},{"verse":"13","text":"Que &#233;l, como resultado, fortalezca su coraz&#243;n para que est&#233; sin culpa y sea santo al estar ustedes delante de Dios nuestro Padre cuando nuestro Se&#241;or Jes&#250;s regrese con todo su pueblo santo. Am&#233;n.\n","readableText":"Que él, como resultado, fortalezca su corazón para que esté sin culpa y sea\nsanto al estar ustedes delante de Dios nuestro Padre cuando nuestro Señor Jesús\nregrese con todo su pueblo santo. Amén.\n\n"}]}
