{"book":"OBA","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Esta es la visi&#243;n que el  Se&#241;or  Soberano revel&#243; a Abd&#237;as acerca de la tierra de Edom. Hemos o&#237;do un mensaje del  Se&#241;or , que un embajador fue enviado a las naciones para decir: &#171;&#161;Prep&#225;rense todos! &#161;Convoquemos a nuestros ej&#233;rcitos y ataquemos a Edom!&#187;.   \n","readableText":"Esta es la visión que el Señor Soberano reveló a Abdías acerca de la tierra de\nEdom. Hemos oído un mensaje del Señor , que un embajador fue enviado a las\nnaciones para decir: «¡Prepárense todos! ¡Convoquemos a nuestros ejércitos y\nataquemos a Edom!».\n\n"},{"verse":"2","text":"El  Se&#241;or  dice a Edom: &#171;Te har&#233; peque&#241;a entre las naciones; ser&#225;s muy despreciada.   \n","readableText":"El Señor dice a Edom: «Te haré pequeña entre las naciones; serás muy\ndespreciada.\n\n"},{"verse":"3","text":"Has sido enga&#241;ada por tu propio orgullo porque vives en una fortaleza de piedra y haces tu morada en lo alto de las monta&#241;as. &#8220;&#191;Qui&#233;n puede tocarnos aqu&#237; en las remotas alturas?&#8221;, te preguntas con arrogancia;   \n","readableText":"Has sido engañada por tu propio orgullo porque vives en una fortaleza de piedra\ny haces tu morada en lo alto de las montañas. “¿Quién puede tocarnos aquí en\nlas remotas alturas?”, te preguntas con arrogancia;\n\n"},{"verse":"4","text":"pero aunque te remontes tan alto como las &#225;guilas y construyas tu nido entre las estrellas, te har&#233; caer estrepitosamente&#187;, dice el  Se&#241;or .   \n","readableText":"pero aunque te remontes tan alto como las águilas y construyas tu nido entre\nlas estrellas, te haré caer estrepitosamente», dice el Señor .\n\n"},{"verse":"5","text":"&#171;Si vinieran ladrones en la noche y te robaran, (&#161;qu&#233; desastre te espera!) no se llevar&#237;an todo. Los que cosechan uvas siempre dejan unas cuantas para los pobres. &#161;Pero tus enemigos te aniquilar&#225;n por completo!   \n","readableText":"«Si vinieran ladrones en la noche y te robaran, (¡qué desastre te espera!) no\nse llevarían todo. Los que cosechan uvas siempre dejan unas cuantas para los\npobres. ¡Pero tus enemigos te aniquilarán por completo!\n\n"},{"verse":"6","text":"Registrar&#225;n y saquear&#225;n cada rinc&#243;n y cada grieta de Edom. Se llevar&#225;n hasta el &#250;ltimo de los tesoros escondidos.   \n","readableText":"Registrarán y saquearán cada rincón y cada grieta de Edom. Se llevarán hasta el\núltimo de los tesoros escondidos.\n\n"},{"verse":"7","text":"&#187;Todos tus aliados se volver&#225;n contra ti y ayudar&#225;n a expulsarte de tu tierra. Te prometer&#225;n paz mientras traman enga&#241;arte y destruirte. Tus amigos de confianza te tender&#225;n trampas y ni siquiera te dar&#225;s cuenta.   \n","readableText":"»Todos tus aliados se volverán contra ti y ayudarán a expulsarte de tu tierra.\nTe prometerán paz mientras traman engañarte y destruirte. Tus amigos de\nconfianza te tenderán trampas y ni siquiera te darás cuenta.\n\n"},{"verse":"8","text":"En aquel d&#237;a ni una sola persona sabia quedar&#225; en toda la tierra de Edom &#8212;dice el  Se&#241;or &#8212;. Pues destruir&#233; en las monta&#241;as de Edom a todos los que tengan entendimiento.   \n","readableText":"En aquel día ni una sola persona sabia quedará en toda la tierra de Edom —dice\nel Señor —. Pues destruiré en las montañas de Edom a todos los que tengan\nentendimiento.\n\n"},{"verse":"9","text":"Los m&#225;s poderosos guerreros de Tem&#225;n sentir&#225;n terror, y todos en las monta&#241;as de Edom ser&#225;n exterminados en la masacre.   \n","readableText":"Los más poderosos guerreros de Temán sentirán terror, y todos en las montañas\nde Edom serán exterminados en la masacre.\n\n"},{"verse":"10","text":"&#187;A causa de la violencia con la que trataste a tus parientes cercanos de Israel, te llenar&#225;s de verg&#252;enza y ser&#225;s destruido para siempre.   \n","readableText":"»A causa de la violencia con la que trataste a tus parientes cercanos de\nIsrael, te llenarás de vergüenza y serás destruido para siempre.\n\n"},{"verse":"11","text":"Cuando tus parientes fueron invadidos, te mantuviste al margen y te negaste a ayudarlos. Los invasores se llevaron su riqueza y echaron suertes para repartirse Jerusal&#233;n, pero t&#250; actuaste como un enemigo de Israel.   \n","readableText":"Cuando tus parientes fueron invadidos, te mantuviste al margen y te negaste a\nayudarlos. Los invasores se llevaron su riqueza y echaron suertes para\nrepartirse Jerusalén, pero tú actuaste como un enemigo de Israel.\n\n"},{"verse":"12","text":"&#187;No debiste alegrarte cuando desterraron a tus parientes a tierras lejanas. No debiste gozarte cuando el pueblo de Jud&#225; sufr&#237;a semejante desgracia. No debiste hablar con arrogancia en ese terrible tiempo de angustia.   \n","readableText":"»No debiste alegrarte cuando desterraron a tus parientes a tierras lejanas. No\ndebiste gozarte cuando el pueblo de Judá sufría semejante desgracia. No debiste\nhablar con arrogancia en ese terrible tiempo de angustia.\n\n"},{"verse":"13","text":"No debiste saquear la tierra de Israel mientras ellos sufr&#237;an semejante calamidad. No debiste regodearte de su destrucci&#243;n mientras sufr&#237;an semejante calamidad. No debiste robar sus riquezas mientras sufr&#237;an semejante calamidad.   \n","readableText":"No debiste saquear la tierra de Israel mientras ellos sufrían semejante\ncalamidad. No debiste regodearte de su destrucción mientras sufrían semejante\ncalamidad. No debiste robar sus riquezas mientras sufrían semejante calamidad.\n\n\n"},{"verse":"14","text":"No debiste pararte en la encrucijada para matar a los que intentaban escapar. No debiste capturar y entregar a los sobrevivientes en su terrible tiempo de angustia.   \n","readableText":"No debiste pararte en la encrucijada para matar a los que intentaban escapar.\nNo debiste capturar y entregar a los sobrevivientes en su terrible tiempo de\nangustia.\n\n"},{"verse":"15","text":"&#187;&#161;Se acerca el d&#237;a cuando yo, el  Se&#241;or , juzgar&#233; a todas las naciones paganas! Como le hiciste a Israel, as&#237; se har&#225; contigo. Todas tus malas acciones recaer&#225;n sobre tu cabeza.   \n","readableText":"»¡Se acerca el día cuando yo, el Señor , juzgaré a todas las naciones paganas!\nComo le hiciste a Israel, así se hará contigo. Todas tus malas acciones\nrecaerán sobre tu cabeza.\n\n"},{"verse":"16","text":"As&#237; como te tragaste a mi pueblo en mi monte santo, as&#237; t&#250; y las naciones vecinas se tragar&#225;n el castigo que derramar&#233; sobre ti. S&#237;, todas las naciones beber&#225;n, se tambalear&#225;n y desaparecer&#225;n de la historia.   \n","readableText":"Así como te tragaste a mi pueblo en mi monte santo, así tú y las naciones\nvecinas se tragarán el castigo que derramaré sobre ti. Sí, todas las naciones\nbeberán, se tambalearán y desaparecerán de la historia.\n\n"},{"verse":"17","text":"&#187;Sin embargo, Jerusal&#233;n  ser&#225; un refugio para los que escapen; ser&#225; un lugar santo. Y el pueblo de Israel  regresar&#225; para reclamar su herencia.   \n","readableText":"»Sin embargo, Jerusalén será un refugio para los que escapen; será un lugar\nsanto. Y el pueblo de Israel regresará para reclamar su herencia.\n\n"},{"verse":"18","text":"El pueblo de Israel ser&#225; un fuego violento, y Edom, un campo de hierba seca. Los descendientes de Jos&#233; ser&#225;n una llama que rugir&#225; a trav&#233;s del campo, devor&#225;ndolo todo. No quedar&#225; nadie con vida en Edom. &#161;Yo, el  Se&#241;or , he hablado!   \n","readableText":"El pueblo de Israel será un fuego violento, y Edom, un campo de hierba seca.\nLos descendientes de José serán una llama que rugirá a través del campo,\ndevorándolo todo. No quedará nadie con vida en Edom. ¡Yo, el Señor , he\nhablado!\n\n"},{"verse":"19","text":"&#187;Entonces mi pueblo que vive en el Neguev ocupar&#225; las monta&#241;as de Edom. Los que viven en las colinas de Jud&#225; poseer&#225;n las llanuras de los filisteos y se apoderar&#225;n de los campos de Efra&#237;n y de Samaria, y el pueblo de Benjam&#237;n ocupar&#225; la tierra de Galaad.   \n","readableText":"»Entonces mi pueblo que vive en el Neguev ocupará las montañas de Edom. Los que\nviven en las colinas de Judá poseerán las llanuras de los filisteos y se\napoderarán de los campos de Efraín y de Samaria, y el pueblo de Benjamín\nocupará la tierra de Galaad.\n\n"},{"verse":"20","text":"Los desterrados de Israel volver&#225;n a su tierra y ocupar&#225;n la costa de Fenicia hasta Sarepta, al norte. Los cautivos de Jerusal&#233;n desterrados en el norte volver&#225;n a casa y repoblar&#225;n los pueblos del Neguev.   \n","readableText":"Los desterrados de Israel volverán a su tierra y ocuparán la costa de Fenicia\nhasta Sarepta, al norte. Los cautivos de Jerusalén desterrados en el norte\nvolverán a casa y repoblarán los pueblos del Neguev.\n\n"},{"verse":"21","text":"Los que hayan sido rescatados  subir&#225;n al  monte Sion en Jerusal&#233;n para gobernar sobre las monta&#241;as de Edom. &#161;Y el  Se&#241;or  mismo ser&#225; rey!&#187;.\n","readableText":"Los que hayan sido rescatados subirán al monte Sion en Jerusalén para gobernar\nsobre las montañas de Edom. ¡Y el Señor mismo será rey!».\n\n"}]}
