{"book":"2TH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Ahora, amados hermanos, aclaremos algunos aspectos sobre la venida de nuestro Se&#241;or Jesucristo y c&#243;mo seremos reunidos para encontrarnos con &#233;l. \n","readableText":"Ahora, amados hermanos, aclaremos algunos aspectos sobre la venida de nuestro\nSeñor Jesucristo y cómo seremos reunidos para encontrarnos con él.\n\n"},{"verse":"2","text":"No se dejen perturbar ni se alarmen tan f&#225;cilmente por los que dicen que el d&#237;a del Se&#241;or ya ha comenzado. No les crean, ni siquiera si afirman haber tenido una visi&#243;n espiritual, una revelaci&#243;n o haber recibido una carta supuestamente de nosotros. \n","readableText":"No se dejen perturbar ni se alarmen tan fácilmente por los que dicen que el día\ndel Señor ya ha comenzado. No les crean, ni siquiera si afirman haber tenido\nuna visión espiritual, una revelación o haber recibido una carta supuestamente\nde nosotros.\n\n"},{"verse":"3","text":"No se dejen enga&#241;ar por lo que dicen. Pues aquel d&#237;a no vendr&#225; hasta que haya una gran rebeli&#243;n contra Dios y se d&#233; a conocer el hombre de anarqu&#237;a,  aquel que trae destrucci&#243;n.   \n","readableText":"No se dejen engañar por lo que dicen. Pues aquel día no vendrá hasta que haya\nuna gran rebelión contra Dios y se dé a conocer el hombre de anarquía, aquel\nque trae destrucción.\n\n"},{"verse":"4","text":"Se exaltar&#225; a s&#237; mismo y se opondr&#225; a todo lo que la gente llame &#171;dios&#187; y a cada objeto de culto. Incluso se sentar&#225; en el templo de Dios y afirmar&#225; que &#233;l mismo es Dios.   \n","readableText":"Se exaltará a sí mismo y se opondrá a todo lo que la gente llame «dios» y a\ncada objeto de culto. Incluso se sentará en el templo de Dios y afirmará que él\nmismo es Dios.\n\n"},{"verse":"5","text":"&#191;No se acuerdan de que les mencion&#233; todo esto cuando estuve con ustedes? \n","readableText":"¿No se acuerdan de que les mencioné todo esto cuando estuve con ustedes?\n\n"},{"verse":"6","text":"Y ustedes saben qu&#233; es lo que lo detiene, porque solo puede darse a conocer cuando le llegue su momento. \n","readableText":"Y ustedes saben qué es lo que lo detiene, porque solo puede darse a conocer\ncuando le llegue su momento.\n\n"},{"verse":"7","text":"Pues esa anarqu&#237;a ya est&#225; en marcha en forma secreta, y permanecer&#225; secreta hasta que el que la detiene se quite de en medio. \n","readableText":"Pues esa anarquía ya está en marcha en forma secreta, y permanecerá secreta\nhasta que el que la detiene se quite de en medio.\n\n"},{"verse":"8","text":"Entonces el hombre de anarqu&#237;a ser&#225; dado a conocer, pero el Se&#241;or Jes&#250;s lo matar&#225; con el soplo de su boca y lo destruir&#225; con el esplendor de su venida.   \n","readableText":"Entonces el hombre de anarquía será dado a conocer, pero el Señor Jesús lo\nmatará con el soplo de su boca y lo destruirá con el esplendor de su venida.\n\n"},{"verse":"9","text":"Ese hombre vendr&#225; a hacer la obra de Satan&#225;s con poder, se&#241;ales y milagros falsos. \n","readableText":"Ese hombre vendrá a hacer la obra de Satanás con poder, señales y milagros\nfalsos.\n\n"},{"verse":"10","text":"Se valdr&#225; de toda clase de mentiras malignas para enga&#241;ar a los que van rumbo a la destrucci&#243;n, porque se niegan a amar y a aceptar la verdad que los salvar&#237;a. \n","readableText":"Se valdrá de toda clase de mentiras malignas para engañar a los que van rumbo a\nla destrucción, porque se niegan a amar y a aceptar la verdad que los salvaría.\n\n\n"},{"verse":"11","text":"Por lo tanto, Dios har&#225; que ellos sean enga&#241;ados en gran manera y creer&#225;n esas mentiras. \n","readableText":"Por lo tanto, Dios hará que ellos sean engañados en gran manera y creerán esas\nmentiras.\n\n"},{"verse":"12","text":"Entonces ser&#225;n condenados por deleitarse en la maldad en lugar de creer en la verdad.   \n","readableText":"Entonces serán condenados por deleitarse en la maldad en lugar de creer en la\nverdad.\n\n"},{"verse":"13","text":"En cuanto a nosotros, no podemos m&#225;s que agradecerle a Dios por ustedes, queridos hermanos, amados por el Se&#241;or. Siempre estamos agradecidos de que Dios los eligi&#243; para que est&#233;n entre los primeros en experimentar  la salvaci&#243;n, una salvaci&#243;n que vino mediante el Esp&#237;ritu &#8212;quien los hace santos&#8212; y por creer en la verdad. \n","readableText":"En cuanto a nosotros, no podemos más que agradecerle a Dios por ustedes,\nqueridos hermanos, amados por el Señor. Siempre estamos agradecidos de que Dios\nlos eligió para que estén entre los primeros en experimentar la salvación, una\nsalvación que vino mediante el Espíritu —quien los hace santos— y por creer en\nla verdad.\n\n"},{"verse":"14","text":"&#201;l los llam&#243; a la salvaci&#243;n cuando les anunciamos la Buena Noticia; ahora pueden participar de la gloria de nuestro Se&#241;or Jesucristo.   \n","readableText":"Él los llamó a la salvación cuando les anunciamos la Buena Noticia; ahora\npueden participar de la gloria de nuestro Señor Jesucristo.\n\n"},{"verse":"15","text":"Con todo esto en mente, amados hermanos, permanezcan firmes y sigan bien aferrados a las ense&#241;anzas que les transmitimos tanto en persona como por carta.   \n","readableText":"Con todo esto en mente, amados hermanos, permanezcan firmes y sigan bien\naferrados a las enseñanzas que les transmitimos tanto en persona como por\ncarta.\n\n"},{"verse":"16","text":"Que nuestro Se&#241;or Jesucristo mismo y Dios nuestro Padre, quien nos am&#243; y por su gracia nos dio consuelo eterno y una esperanza maravillosa, \n","readableText":"Que nuestro Señor Jesucristo mismo y Dios nuestro Padre, quien nos amó y por su\ngracia nos dio consuelo eterno y una esperanza maravillosa,\n\n"},{"verse":"17","text":"los conforten y fortalezcan en todo lo bueno que ustedes hagan y digan.\n","readableText":"los conforten y fortalezcan en todo lo bueno que ustedes hagan y digan.\n\n"}]}
