{"book":"2TH","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Nosotros, Pablo, Silas  y Timoteo, escribimos esta carta a la iglesia en Tesal&#243;nica, a ustedes que pertenecen a Dios nuestro Padre y al Se&#241;or Jesucristo.   \n","readableText":"Nosotros, Pablo, Silas y Timoteo, escribimos esta carta a la iglesia en\nTesalónica, a ustedes que pertenecen a Dios nuestro Padre y al Señor\nJesucristo.\n\n"},{"verse":"2","text":"Que Dios nuestro Padre  y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"3","text":"Amados hermanos, no podemos m&#225;s que agradecerle a Dios por ustedes, porque su fe est&#225; floreciendo, y el amor de unos por otros, creciendo. \n","readableText":"Amados hermanos, no podemos más que agradecerle a Dios por ustedes, porque su\nfe está floreciendo, y el amor de unos por otros, creciendo.\n\n"},{"verse":"4","text":"Con orgullo les contamos a las dem&#225;s iglesias de Dios acerca de la constancia y la fidelidad de ustedes en todas las persecuciones y privaciones que est&#225;n sufriendo. \n","readableText":"Con orgullo les contamos a las demás iglesias de Dios acerca de la constancia y\nla fidelidad de ustedes en todas las persecuciones y privaciones que están\nsufriendo.\n\n"},{"verse":"5","text":"Y Dios usar&#225; esa persecuci&#243;n para mostrar su justicia y para hacerlos dignos de su reino, por el cual sufren. \n","readableText":"Y Dios usará esa persecución para mostrar su justicia y para hacerlos dignos de\nsu reino, por el cual sufren.\n\n"},{"verse":"6","text":"En su justicia &#233;l les dar&#225; su merecido a quienes los persiguen.   \n","readableText":"En su justicia él les dará su merecido a quienes los persiguen.\n\n"},{"verse":"7","text":"Y Dios les brindar&#225; descanso a ustedes que est&#225;n siendo perseguidos y tambi&#233;n a nosotros cuando el Se&#241;or Jes&#250;s aparezca desde el cielo. &#201;l vendr&#225; con sus &#225;ngeles poderosos, \n","readableText":"Y Dios les brindará descanso a ustedes que están siendo perseguidos y también a\nnosotros cuando el Señor Jesús aparezca desde el cielo. Él vendrá con sus\nángeles poderosos,\n\n"},{"verse":"8","text":"en llamas de fuego, y traer&#225; juicio sobre los que no conocen a Dios y sobre los que se niegan a obedecer la Buena Noticia de nuestro Se&#241;or Jes&#250;s. \n","readableText":"en llamas de fuego, y traerá juicio sobre los que no conocen a Dios y sobre los\nque se niegan a obedecer la Buena Noticia de nuestro Señor Jesús.\n\n"},{"verse":"9","text":"Ser&#225;n castigados con destrucci&#243;n eterna, separados para siempre del Se&#241;or y de su glorioso poder. \n","readableText":"Serán castigados con destrucción eterna, separados para siempre del Señor y de\nsu glorioso poder.\n\n"},{"verse":"10","text":"Aquel d&#237;a cuando &#233;l venga, recibir&#225; gloria de su pueblo santo y alabanza de todos los que creen. Esto tambi&#233;n los incluye a ustedes, porque creyeron lo que les dijimos acerca de &#233;l.   \n","readableText":"Aquel día cuando él venga, recibirá gloria de su pueblo santo y alabanza de\ntodos los que creen. Esto también los incluye a ustedes, porque creyeron lo que\nles dijimos acerca de él.\n\n"},{"verse":"11","text":"As&#237; que seguimos orando por ustedes, pidi&#233;ndole a nuestro Dios que los ayude para que vivan una vida digna de su llamado. Que &#233;l les d&#233; el poder para llevar a cabo todas las cosas buenas que la fe los mueve a hacer. \n","readableText":"Así que seguimos orando por ustedes, pidiéndole a nuestro Dios que los ayude\npara que vivan una vida digna de su llamado. Que él les dé el poder para llevar\na cabo todas las cosas buenas que la fe los mueve a hacer.\n\n"},{"verse":"12","text":"Entonces el nombre de nuestro Se&#241;or Jes&#250;s ser&#225; honrado por la vida que llevan ustedes, y ser&#225;n honrados junto con &#233;l. Todo esto se hace posible por la gracia de nuestro Dios y Se&#241;or, Jesucristo.\n","readableText":"Entonces el nombre de nuestro Señor Jesús será honrado por la vida que llevan\nustedes, y serán honrados junto con él. Todo esto se hace posible por la gracia\nde nuestro Dios y Señor, Jesucristo.\n\n"}]}
