{"book":"2TH","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Finalmente, amados hermanos, les pedimos que oren por nosotros. Oren para que el mensaje del Se&#241;or se difunda r&#225;pidamente y sea honrado en todo lugar adonde llegue, as&#237; como cuando les lleg&#243; a ustedes. \n","readableText":"Finalmente, amados hermanos, les pedimos que oren por nosotros. Oren para que\nel mensaje del Señor se difunda rápidamente y sea honrado en todo lugar adonde\nllegue, así como cuando les llegó a ustedes.\n\n"},{"verse":"2","text":"Oren, tambi&#233;n, para que seamos rescatados de gente perversa y mala, porque no todos son creyentes. \n","readableText":"Oren, también, para que seamos rescatados de gente perversa y mala, porque no\ntodos son creyentes.\n\n"},{"verse":"3","text":"Pero el Se&#241;or es fiel; &#233;l los fortalecer&#225; y los proteger&#225; del maligno.   \n","readableText":"Pero el Señor es fiel; él los fortalecerá y los protegerá del maligno.\n\n"},{"verse":"4","text":"Adem&#225;s, confiamos en el Se&#241;or que ustedes hacen y seguir&#225;n haciendo lo que les ordenamos. \n","readableText":"Además, confiamos en el Señor que ustedes hacen y seguirán haciendo lo que les\nordenamos.\n\n"},{"verse":"5","text":"Que el Se&#241;or les gu&#237;e el coraz&#243;n a un entendimiento total y a una expresi&#243;n plena del amor de Dios, y a la perseverancia con paciencia que proviene de Cristo.   \n","readableText":"Que el Señor les guíe el corazón a un entendimiento total y a una expresión\nplena del amor de Dios, y a la perseverancia con paciencia que proviene de\nCristo.\n\n"},{"verse":"6","text":"Y ahora, amados hermanos, les damos el siguiente mandato en el nombre de nuestro Se&#241;or Jesucristo: al&#233;jense de todos los creyentes que llevan vidas ociosas y que no siguen  la tradici&#243;n que recibieron  de nosotros. \n","readableText":"Y ahora, amados hermanos, les damos el siguiente mandato en el nombre de\nnuestro Señor Jesucristo: aléjense de todos los creyentes que llevan vidas\nociosas y que no siguen la tradición que recibieron de nosotros.\n\n"},{"verse":"7","text":"Pues ustedes saben que deben imitarnos. No estuvimos sin hacer nada cuando los visitamos a ustedes. \n","readableText":"Pues ustedes saben que deben imitarnos. No estuvimos sin hacer nada cuando los\nvisitamos a ustedes.\n\n"},{"verse":"8","text":"En ning&#250;n momento aceptamos comida de nadie sin pagarla. Trabajamos mucho de d&#237;a y de noche a fin de no ser una carga para ninguno de ustedes. \n","readableText":"En ningún momento aceptamos comida de nadie sin pagarla. Trabajamos mucho de\ndía y de noche a fin de no ser una carga para ninguno de ustedes.\n\n"},{"verse":"9","text":"Por cierto, ten&#237;amos el derecho de pedirles que nos alimentaran, pero quisimos dejarles un ejemplo que seguir. \n","readableText":"Por cierto, teníamos el derecho de pedirles que nos alimentaran, pero quisimos\ndejarles un ejemplo que seguir.\n\n"},{"verse":"10","text":"Incluso mientras est&#225;bamos con ustedes les dimos la siguiente orden: &#171;Los que no est&#225;n dispuestos a trabajar que tampoco coman&#187;.   \n","readableText":"Incluso mientras estábamos con ustedes les dimos la siguiente orden: «Los que\nno están dispuestos a trabajar que tampoco coman».\n\n"},{"verse":"11","text":"Sin embargo, o&#237;mos que algunos de ustedes llevan vidas de ocio, se niegan a trabajar y se entrometen en los asuntos de los dem&#225;s. \n","readableText":"Sin embargo, oímos que algunos de ustedes llevan vidas de ocio, se niegan a\ntrabajar y se entrometen en los asuntos de los demás.\n\n"},{"verse":"12","text":"Les ordenamos a tales personas y les rogamos en el nombre del Se&#241;or Jesucristo que se tranquilicen y que trabajen para ganarse la vida. \n","readableText":"Les ordenamos a tales personas y les rogamos en el nombre del Señor Jesucristo\nque se tranquilicen y que trabajen para ganarse la vida.\n\n"},{"verse":"13","text":"En cuanto al resto de ustedes, amados hermanos, nunca se cansen de hacer el bien.   \n","readableText":"En cuanto al resto de ustedes, amados hermanos, nunca se cansen de hacer el\nbien.\n\n"},{"verse":"14","text":"Tomen nota de quienes reh&#250;san obedecer lo que decimos en esta carta. Al&#233;jense de ellos, para que se averg&#252;encen. \n","readableText":"Tomen nota de quienes rehúsan obedecer lo que decimos en esta carta. Aléjense\nde ellos, para que se avergüencen.\n\n"},{"verse":"15","text":"No los vean como enemigos, sino ll&#225;menles la atenci&#243;n como lo har&#237;an con un hermano.   \n","readableText":"No los vean como enemigos, sino llámenles la atención como lo harían con un\nhermano.\n\n"},{"verse":"16","text":"Ahora, que el mismo Se&#241;or de paz les d&#233; su paz en todo momento y en cada situaci&#243;n. El Se&#241;or sea con todos ustedes.   \n","readableText":"Ahora, que el mismo Señor de paz les dé su paz en todo momento y en cada\nsituación. El Señor sea con todos ustedes.\n\n"},{"verse":"17","text":"   Aqu&#237; est&#225; mi saludo de mi propio pu&#241;o y letra :  Pablo .  Hago esto en todas mis cartas para probar que son m&#237;as .   \n","readableText":" Aquí está mi saludo de mi propio puño y letra : Pablo . Hago esto en todas mis\ncartas para probar que son mías .\n\n"},{"verse":"18","text":"Que la gracia de nuestro Se&#241;or Jesucristo sea con todos ustedes.\n","readableText":"Que la gracia de nuestro Señor Jesucristo sea con todos ustedes.\n\n"}]}
