{"book":"RUT","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Un d&#237;a Noem&#237; le dijo a Rut: &#8212;Hija m&#237;a, es tiempo de que yo te encuentre un hogar permanente para que tengas un porvenir asegurado. \n","readableText":"Un día Noemí le dijo a Rut: —Hija mía, es tiempo de que yo te encuentre un\nhogar permanente para que tengas un porvenir asegurado.\n\n"},{"verse":"2","text":"Booz es nuestro pariente cercano, y &#233;l ha sido muy amable al dejarte recoger grano con las j&#243;venes. Esta noche estar&#225; aventando cebada en el campo de trillar. \n","readableText":"Booz es nuestro pariente cercano, y él ha sido muy amable al dejarte recoger\ngrano con las jóvenes. Esta noche estará aventando cebada en el campo de\ntrillar.\n\n"},{"verse":"3","text":"Mira, haz lo que te digo. B&#225;&#241;ate, perf&#250;mate y v&#237;stete con tu ropa m&#225;s linda. Despu&#233;s baja al campo de trillar, pero no dejes que Booz te vea hasta que termine de comer y de beber. \n","readableText":"Mira, haz lo que te digo. Báñate, perfúmate y vístete con tu ropa más linda.\nDespués baja al campo de trillar, pero no dejes que Booz te vea hasta que\ntermine de comer y de beber.\n\n"},{"verse":"4","text":"F&#237;jate bien d&#243;nde se acuesta; despu&#233;s ac&#233;rcate a &#233;l, destapa sus pies y acu&#233;state all&#237;. Entonces &#233;l te dir&#225; lo que debes hacer.   \n","readableText":"Fíjate bien dónde se acuesta; después acércate a él, destapa sus pies y\nacuéstate allí. Entonces él te dirá lo que debes hacer.\n\n"},{"verse":"5","text":"&#8212;Har&#233; todo lo que me dices &#8212;respondi&#243; Rut.   \n","readableText":"—Haré todo lo que me dices —respondió Rut.\n\n"},{"verse":"6","text":"As&#237; que esa noche baj&#243; al campo donde se trilla el grano y sigui&#243; las instrucciones de su suegra.   \n","readableText":"Así que esa noche bajó al campo donde se trilla el grano y siguió las\ninstrucciones de su suegra.\n\n"},{"verse":"7","text":"Despu&#233;s de que Booz termin&#243; de comer y de beber y estuvo de buen &#225;nimo, se acost&#243; al otro extremo del mont&#243;n de grano y se durmi&#243;. Entonces Rut se acerc&#243; sin hacer ruido, le destap&#243; los pies y se acost&#243;. \n","readableText":"Después de que Booz terminó de comer y de beber y estuvo de buen ánimo, se\nacostó al otro extremo del montón de grano y se durmió. Entonces Rut se acercó\nsin hacer ruido, le destapó los pies y se acostó.\n\n"},{"verse":"8","text":"Alrededor de la medianoche, Booz se despert&#243; de pronto y se dio vuelta. Entonces se sorprendi&#243;, &#161;al encontrar a una mujer acostada a sus pies!   \n","readableText":"Alrededor de la medianoche, Booz se despertó de pronto y se dio vuelta.\nEntonces se sorprendió, ¡al encontrar a una mujer acostada a sus pies!\n\n"},{"verse":"9","text":"&#8212;&#191;Qui&#233;n eres? &#8212;pregunt&#243;. &#8212;Soy Rut, su sierva &#8212;contest&#243; ella&#8212;. Extienda sobre m&#237; el borde de su manto ya que usted es el redentor de mi familia.   \n","readableText":"—¿Quién eres? —preguntó. —Soy Rut, su sierva —contestó ella—. Extienda sobre mí\nel borde de su manto ya que usted es el redentor de mi familia.\n\n"},{"verse":"10","text":"&#8212;&#161;El  Se&#241;or  te bendiga, hija m&#237;a! &#8212;exclam&#243; Booz&#8212;. Muestras a&#250;n m&#225;s lealtad familiar ahora que antes, pues no has ido tras alg&#250;n hombre m&#225;s joven, sea rico o pobre. \n","readableText":"—¡El Señor te bendiga, hija mía! —exclamó Booz—. Muestras aún más lealtad\nfamiliar ahora que antes, pues no has ido tras algún hombre más joven, sea rico\no pobre.\n\n"},{"verse":"11","text":"Ahora, hija m&#237;a, no te preocupes por nada. Yo har&#233; lo que sea necesario, porque todo el pueblo sabe que eres una mujer virtuosa. \n","readableText":"Ahora, hija mía, no te preocupes por nada. Yo haré lo que sea necesario, porque\ntodo el pueblo sabe que eres una mujer virtuosa.\n\n"},{"verse":"12","text":"Pero aunque es cierto que yo soy uno de los redentores de tu familia, hay un pariente m&#225;s cercano que yo. \n","readableText":"Pero aunque es cierto que yo soy uno de los redentores de tu familia, hay un\npariente más cercano que yo.\n\n"},{"verse":"13","text":"Qu&#233;date aqu&#237; esta noche, y por la ma&#241;ana hablar&#233; con &#233;l. Si est&#225; dispuesto a redimirte, muy bien; que se case contigo. Pero si no est&#225; dispuesto a hacerlo, entonces, &#161;tan cierto como que el  Se&#241;or  vive, yo mismo te redimir&#233;! Ahora acu&#233;state aqu&#237; hasta la ma&#241;ana.   \n","readableText":"Quédate aquí esta noche, y por la mañana hablaré con él. Si está dispuesto a\nredimirte, muy bien; que se case contigo. Pero si no está dispuesto a hacerlo,\nentonces, ¡tan cierto como que el Señor vive, yo mismo te redimiré! Ahora\nacuéstate aquí hasta la mañana.\n\n"},{"verse":"14","text":"Entonces Rut se acost&#243; a los pies de Booz hasta la ma&#241;ana, pero ella se levant&#243; muy temprano, antes de que hubiera suficiente luz para que una persona pudiera reconocer a otra; pues Booz hab&#237;a dicho: &#8212;Nadie debe saber que estuvo una mujer aqu&#237; en el campo de trillar.   \n","readableText":"Entonces Rut se acostó a los pies de Booz hasta la mañana, pero ella se levantó\nmuy temprano, antes de que hubiera suficiente luz para que una persona pudiera\nreconocer a otra; pues Booz había dicho: —Nadie debe saber que estuvo una mujer\naquí en el campo de trillar.\n\n"},{"verse":"15","text":"Luego Booz le dijo: &#8212;Trae tu manto y exti&#233;ndelo. Entonces &#233;l midi&#243; seis medidas  de cebada sobre el manto y lo coloc&#243; sobre las espaldas de ella. Despu&#233;s &#233;l  regres&#243; al pueblo.   \n","readableText":"Luego Booz le dijo: —Trae tu manto y extiéndelo. Entonces él midió seis medidas\nde cebada sobre el manto y lo colocó sobre las espaldas de ella. Después él\nregresó al pueblo.\n\n"},{"verse":"16","text":"Cuando Rut volvi&#243; a donde estaba su suegra, Noem&#237; le pregunt&#243;: &#8212;&#191;Qu&#233; sucedi&#243;, hija m&#237;a? Rut le cont&#243; a Noem&#237; todo lo que Booz hab&#237;a hecho por ella \n","readableText":"Cuando Rut volvió a donde estaba su suegra, Noemí le preguntó: —¿Qué sucedió,\nhija mía? Rut le contó a Noemí todo lo que Booz había hecho por ella\n\n"},{"verse":"17","text":"y agreg&#243;: &#8212;Me dio estas seis medidas de cebada y dijo: &#8220;No vuelvas a tu suegra con las manos vac&#237;as&#8221;.   \n","readableText":"y agregó: —Me dio estas seis medidas de cebada y dijo: “No vuelvas a tu suegra\ncon las manos vacías”.\n\n"},{"verse":"18","text":"Entonces Noem&#237; le dijo: &#8212;Ten paciencia, hija m&#237;a, hasta que sepamos lo que pasa. El hombre no descansar&#225; hasta dejar resuelto el asunto hoy mismo.\n","readableText":"Entonces Noemí le dijo: —Ten paciencia, hija mía, hasta que sepamos lo que\npasa. El hombre no descansará hasta dejar resuelto el asunto hoy mismo.\n\n"}]}
