{"book":"RUT","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Hab&#237;a en Bel&#233;n un hombre rico y muy influyente llamado Booz que era pariente de Elimelec, el esposo de Noem&#237;.   \n","readableText":"Había en Belén un hombre rico y muy influyente llamado Booz que era pariente de\nElimelec, el esposo de Noemí.\n\n"},{"verse":"2","text":"Un d&#237;a Rut la moabita le dijo a Noem&#237;: &#8212;D&#233;jame ir a los campos de cosecha a ver si alguien en su bondad me permite recoger las espigas de grano dejadas atr&#225;s. Noem&#237; respondi&#243;: &#8212;Est&#225; bien, hija m&#237;a, puedes ir.   \n","readableText":"Un día Rut la moabita le dijo a Noemí: —Déjame ir a los campos de cosecha a ver\nsi alguien en su bondad me permite recoger las espigas de grano dejadas atrás.\nNoemí respondió: —Está bien, hija mía, puedes ir.\n\n"},{"verse":"3","text":"As&#237; que Rut sali&#243; a recoger espigas detr&#225;s de los cosechadores, y result&#243; que lo hizo en un campo que pertenec&#237;a a Booz, el pariente de su suegro, Elimelec.   \n","readableText":"Así que Rut salió a recoger espigas detrás de los cosechadores, y resultó que\nlo hizo en un campo que pertenecía a Booz, el pariente de su suegro, Elimelec.\n\n\n"},{"verse":"4","text":"Mientras estaba all&#237;, lleg&#243; Booz de Bel&#233;n y salud&#243; a los cosechadores: &#8212;&#161;El  Se&#241;or  sea con ustedes! &#8212;les dijo. &#8212;&#161;El  Se&#241;or  lo bendiga! &#8212;respondieron los cosechadores.   \n","readableText":"Mientras estaba allí, llegó Booz de Belén y saludó a los cosechadores: —¡El\nSeñor sea con ustedes! —les dijo. —¡El Señor lo bendiga! —respondieron los\ncosechadores.\n\n"},{"verse":"5","text":"Entonces Booz le pregunt&#243; a su capataz: &#8212;&#191;Qui&#233;n es esa joven que veo all&#225;? &#191;De qui&#233;n es?   \n","readableText":"Entonces Booz le preguntó a su capataz: —¿Quién es esa joven que veo allá? ¿De\nquién es?\n\n"},{"verse":"6","text":"Y el capataz le contest&#243;: &#8212;Es la joven moabita que volvi&#243; con Noem&#237;. \n","readableText":"Y el capataz le contestó: —Es la joven moabita que volvió con Noemí.\n\n"},{"verse":"7","text":"Esta ma&#241;ana me pidi&#243; permiso para recoger grano detr&#225;s de los segadores. Desde que lleg&#243; no ha dejado de trabajar con esmero, excepto por unos momentos de descanso en el refugio.   \n","readableText":"Esta mañana me pidió permiso para recoger grano detrás de los segadores. Desde\nque llegó no ha dejado de trabajar con esmero, excepto por unos momentos de\ndescanso en el refugio.\n\n"},{"verse":"8","text":"Booz se acerc&#243; a Rut y le dijo: &#8212;Escucha, hija m&#237;a. Qu&#233;date aqu&#237; mismo con nosotros cuando recojas grano; no vayas a ning&#250;n otro campo. Sigue muy de cerca a las j&#243;venes que trabajan en mi campo. \n","readableText":"Booz se acercó a Rut y le dijo: —Escucha, hija mía. Quédate aquí mismo con\nnosotros cuando recojas grano; no vayas a ningún otro campo. Sigue muy de cerca\na las jóvenes que trabajan en mi campo.\n\n"},{"verse":"9","text":"F&#237;jate en qu&#233; parcela est&#225;n cosechando y s&#237;guelas. Advert&#237; a los hombres que no te traten mal. Y cuando tengas sed, s&#237;rvete del agua que hayan sacado del pozo.   \n","readableText":"Fíjate en qué parcela están cosechando y síguelas. Advertí a los hombres que no\nte traten mal. Y cuando tengas sed, sírvete del agua que hayan sacado del pozo.\n\n\n"},{"verse":"10","text":"Entonces Rut cay&#243; a sus pies muy agradecida. &#8212;&#191;Qu&#233; he hecho para merecer tanta bondad? &#8212;le pregunt&#243;&#8212;. No soy m&#225;s que una extranjera.   \n","readableText":"Entonces Rut cayó a sus pies muy agradecida. —¿Qué he hecho para merecer tanta\nbondad? —le preguntó—. No soy más que una extranjera.\n\n"},{"verse":"11","text":"&#8212;S&#237;, lo s&#233; &#8212;respondi&#243; Booz&#8212;; pero tambi&#233;n s&#233; todo lo que has hecho por tu suegra desde la muerte de tu esposo. He o&#237;do que dejaste a tu padre y a tu madre, y a tu tierra natal, para vivir aqu&#237; entre gente totalmente desconocida. \n","readableText":"—Sí, lo sé —respondió Booz—; pero también sé todo lo que has hecho por tu\nsuegra desde la muerte de tu esposo. He oído que dejaste a tu padre y a tu\nmadre, y a tu tierra natal, para vivir aquí entre gente totalmente desconocida.\n\n\n"},{"verse":"12","text":"Que el  Se&#241;or , Dios de Israel, bajo cuyas alas viniste a refugiarte, te recompense abundantemente por lo que hiciste.   \n","readableText":"Que el Señor , Dios de Israel, bajo cuyas alas viniste a refugiarte, te\nrecompense abundantemente por lo que hiciste.\n\n"},{"verse":"13","text":"&#8212;Espero continuar siendo de su agrado, se&#241;or &#8212;respondi&#243; ella&#8212;. Usted me consol&#243; al hablarme con tanta bondad, aunque ni siquiera soy una de sus trabajadoras.   \n","readableText":"—Espero continuar siendo de su agrado, señor —respondió ella—. Usted me consoló\nal hablarme con tanta bondad, aunque ni siquiera soy una de sus trabajadoras.\n\n\n"},{"verse":"14","text":"Despu&#233;s, a la hora de comer, Booz la llam&#243;: &#8212;Ven aqu&#237; y s&#237;rvete de la comida. Puedes mojar tu pan en el vinagre. De modo que Rut se sent&#243; junto a los cosechadores, y Booz le dio a comer grano tostado. Ella comi&#243; todo lo que quiso y hasta le sobr&#243;.   \n","readableText":"Después, a la hora de comer, Booz la llamó: —Ven aquí y sírvete de la comida.\nPuedes mojar tu pan en el vinagre. De modo que Rut se sentó junto a los\ncosechadores, y Booz le dio a comer grano tostado. Ella comió todo lo que quiso\ny hasta le sobró.\n\n"},{"verse":"15","text":"Cuando Rut regres&#243; a trabajar, Booz orden&#243; a sus trabajadores: &#8212;D&#233;jenla recoger espigas aun entre las gavillas, y no se lo impidan. \n","readableText":"Cuando Rut regresó a trabajar, Booz ordenó a sus trabajadores: —Déjenla recoger\nespigas aun entre las gavillas, y no se lo impidan.\n\n"},{"verse":"16","text":"Adem&#225;s, arranquen de los manojos algunas espigas de cebada y d&#233;jenlas caer a prop&#243;sito. &#161;Perm&#237;tanle recogerlas y no la molesten!   \n","readableText":"Además, arranquen de los manojos algunas espigas de cebada y déjenlas caer a\npropósito. ¡Permítanle recogerlas y no la molesten!\n\n"},{"verse":"17","text":"As&#237; que Rut recogi&#243; cebada all&#237; todo el d&#237;a y cuando la desgran&#243; por la tarde, llen&#243; toda una canasta.   \n","readableText":"Así que Rut recogió cebada allí todo el día y cuando la desgranó por la tarde,\nllenó toda una canasta.\n\n"},{"verse":"18","text":"Luego la carg&#243; de vuelta al pueblo y la mostr&#243; a su suegra. Tambi&#233;n le dio el grano tostado que le hab&#237;a sobrado de su comida.   \n","readableText":"Luego la cargó de vuelta al pueblo y la mostró a su suegra. También le dio el\ngrano tostado que le había sobrado de su comida.\n\n"},{"verse":"19","text":"&#8212;&#191;D&#243;nde recogiste todo este grano hoy? &#8212;pregunt&#243; Noem&#237;&#8212;. &#191;D&#243;nde trabajaste? &#161;Que el  Se&#241;or  bendiga al que te ayud&#243;! Entonces Rut le cont&#243; a su suegra acerca del hombre en cuyo campo hab&#237;a trabajado. Le dijo: &#8212;El hombre con quien trabaj&#233; hoy se llama Booz.   \n","readableText":"—¿Dónde recogiste todo este grano hoy? —preguntó Noemí—. ¿Dónde trabajaste?\n¡Que el Señor bendiga al que te ayudó! Entonces Rut le contó a su suegra acerca\ndel hombre en cuyo campo había trabajado. Le dijo: —El hombre con quien trabajé\nhoy se llama Booz.\n\n"},{"verse":"20","text":"&#8212;&#161;Que el  Se&#241;or  lo bendiga! &#8212;le dijo Noem&#237; a su nuera&#8212;. Nos muestra su bondad no solo a nosotras, sino tambi&#233;n a tu marido que muri&#243;.  Ese hombre es uno de nuestros parientes m&#225;s cercanos, uno de los redentores de nuestra familia.   \n","readableText":"—¡Que el Señor lo bendiga! —le dijo Noemí a su nuera—. Nos muestra su bondad no\nsolo a nosotras, sino también a tu marido que murió. Ese hombre es uno de\nnuestros parientes más cercanos, uno de los redentores de nuestra familia.\n\n"},{"verse":"21","text":"Entonces Rut  dijo: &#8212;Es m&#225;s, Booz me dijo que volviera y me quedara con sus trabajadores hasta que termine la cosecha.   \n","readableText":"Entonces Rut dijo: —Es más, Booz me dijo que volviera y me quedara con sus\ntrabajadores hasta que termine la cosecha.\n\n"},{"verse":"22","text":"&#8212;&#161;Excelente! &#8212;exclam&#243; Noem&#237;&#8212;. Haz lo que te dijo, hija m&#237;a. Qu&#233;date con las j&#243;venes hasta que termine la cosecha. En otros campos podr&#237;an molestarte, pero con &#233;l estar&#225;s segura.   \n","readableText":"—¡Excelente! —exclamó Noemí—. Haz lo que te dijo, hija mía. Quédate con las\njóvenes hasta que termine la cosecha. En otros campos podrían molestarte, pero\ncon él estarás segura.\n\n"},{"verse":"23","text":"De modo que Rut trabaj&#243; junto a las mujeres en los campos de Booz y recogi&#243; grano con ellas hasta el final de la cosecha de cebada. Luego sigui&#243; trabajando con ellas durante la cosecha de trigo, a comienzos del verano. Y todo ese tiempo vivi&#243; con su suegra.\n","readableText":"De modo que Rut trabajó junto a las mujeres en los campos de Booz y recogió\ngrano con ellas hasta el final de la cosecha de cebada. Luego siguió trabajando\ncon ellas durante la cosecha de trigo, a comienzos del verano. Y todo ese\ntiempo vivió con su suegra.\n\n"}]}
