{"book":"RUT","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"En los d&#237;as en que los jueces gobernaban Israel, un hambre severa azot&#243; la tierra. Por eso, un hombre de Bel&#233;n de Jud&#225; dej&#243; su casa y se fue a vivir a la tierra de Moab, junto con su esposa y sus dos hijos. \n","readableText":"En los días en que los jueces gobernaban Israel, un hambre severa azotó la\ntierra. Por eso, un hombre de Belén de Judá dejó su casa y se fue a vivir a la\ntierra de Moab, junto con su esposa y sus dos hijos.\n\n"},{"verse":"2","text":"El hombre se llamaba Elimelec, y el nombre de su esposa era Noem&#237;. Sus dos hijos se llamaban Mahl&#243;n y Queli&#243;n. Eran efrateos de Bel&#233;n, en la tierra de Jud&#225;. As&#237; que cuando llegaron a Moab se establecieron all&#237;.   \n","readableText":"El hombre se llamaba Elimelec, y el nombre de su esposa era Noemí. Sus dos\nhijos se llamaban Mahlón y Quelión. Eran efrateos de Belén, en la tierra de\nJudá. Así que cuando llegaron a Moab se establecieron allí.\n\n"},{"verse":"3","text":"Tiempo despu&#233;s muri&#243; Elimelec, y Noem&#237; qued&#243; sola con sus dos hijos. \n","readableText":"Tiempo después murió Elimelec, y Noemí quedó sola con sus dos hijos.\n\n"},{"verse":"4","text":"Ellos se casaron con mujeres moabitas. Uno se cas&#243; con una mujer llamada Orfa y el otro con una mujer llamada Rut. Pero unos diez a&#241;os despu&#233;s \n","readableText":"Ellos se casaron con mujeres moabitas. Uno se casó con una mujer llamada Orfa y\nel otro con una mujer llamada Rut. Pero unos diez años después\n\n"},{"verse":"5","text":"murieron tanto Mahl&#243;n como Queli&#243;n. Entonces, Noem&#237; qued&#243; sola, sin sus dos hijos y sin su esposo.   \n","readableText":"murieron tanto Mahlón como Quelión. Entonces, Noemí quedó sola, sin sus dos\nhijos y sin su esposo.\n\n"},{"verse":"6","text":"Estando en Moab, Noem&#237; se enter&#243; de que el  Se&#241;or  hab&#237;a bendecido a su pueblo en Jud&#225; al volver a darle buenas cosechas. Entonces Noem&#237; y sus nueras se prepararon para salir de Moab y regresar a su tierra natal. \n","readableText":"Estando en Moab, Noemí se enteró de que el Señor había bendecido a su pueblo en\nJudá al volver a darle buenas cosechas. Entonces Noemí y sus nueras se\nprepararon para salir de Moab y regresar a su tierra natal.\n\n"},{"verse":"7","text":"Acompa&#241;ada por sus dos nueras, parti&#243; del lugar donde viv&#237;a y tom&#243; el camino que las llevar&#237;a de regreso a Jud&#225;.   \n","readableText":"Acompañada por sus dos nueras, partió del lugar donde vivía y tomó el camino\nque las llevaría de regreso a Judá.\n\n"},{"verse":"8","text":"Sin embargo, ya puestas en camino, Noem&#237; les dijo a sus dos nueras: &#8212;Vuelva cada una a la casa de su madre, y que el  Se&#241;or  las recompense por la bondad que mostraron a sus esposos y a m&#237;. \n","readableText":"Sin embargo, ya puestas en camino, Noemí les dijo a sus dos nueras: —Vuelva\ncada una a la casa de su madre, y que el Señor las recompense por la bondad que\nmostraron a sus esposos y a mí.\n\n"},{"verse":"9","text":"Que el  Se&#241;or  las bendiga con la seguridad de un nuevo matrimonio. Entonces les dio un beso de despedida y todas se echaron a llorar desconsoladas.   \n","readableText":"Que el Señor las bendiga con la seguridad de un nuevo matrimonio. Entonces les\ndio un beso de despedida y todas se echaron a llorar desconsoladas.\n\n"},{"verse":"10","text":"&#8212;No &#8212;le dijeron&#8212;, queremos ir contigo a tu pueblo.   \n","readableText":"—No —le dijeron—, queremos ir contigo a tu pueblo.\n\n"},{"verse":"11","text":"Pero Noem&#237; respondi&#243;: &#8212;&#191;Por qu&#233; habr&#237;an de continuar conmigo? &#191;Acaso puedo tener m&#225;s hijos que crezcan y sean sus esposos? \n","readableText":"Pero Noemí respondió: —¿Por qué habrían de continuar conmigo? ¿Acaso puedo\ntener más hijos que crezcan y sean sus esposos?\n\n"},{"verse":"12","text":"No, hijas m&#237;as, regresen a la casa de sus padres, porque ya soy demasiado vieja para volverme a casar. Aunque fuera posible, y me casara esta misma noche y tuviera hijos varones, entonces, &#191;qu&#233;? \n","readableText":"No, hijas mías, regresen a la casa de sus padres, porque ya soy demasiado vieja\npara volverme a casar. Aunque fuera posible, y me casara esta misma noche y\ntuviera hijos varones, entonces, ¿qué?\n\n"},{"verse":"13","text":"&#191;Esperar&#237;an ustedes hasta que ellos crecieran y se negar&#237;an a casarse con alg&#250;n otro? &#161;Por supuesto que no, hijas m&#237;as! La situaci&#243;n es mucho m&#225;s amarga para m&#237; que para ustedes, porque el  Se&#241;or  mismo ha levantado su pu&#241;o contra m&#237;.   \n","readableText":"¿Esperarían ustedes hasta que ellos crecieran y se negarían a casarse con algún\notro? ¡Por supuesto que no, hijas mías! La situación es mucho más amarga para\nmí que para ustedes, porque el Señor mismo ha levantado su puño contra mí.\n\n"},{"verse":"14","text":"Entonces volvieron a llorar juntas y Orfa se despidi&#243; de su suegra con un beso, pero Rut se aferr&#243; con firmeza a Noem&#237;.   \n","readableText":"Entonces volvieron a llorar juntas y Orfa se despidió de su suegra con un beso,\npero Rut se aferró con firmeza a Noemí.\n\n"},{"verse":"15","text":"&#8212;Mira &#8212;le dijo Noem&#237;&#8212;, tu cu&#241;ada regres&#243; a su pueblo y a sus dioses. T&#250; deber&#237;as hacer lo mismo.   \n","readableText":"—Mira —le dijo Noemí—, tu cuñada regresó a su pueblo y a sus dioses. Tú\ndeberías hacer lo mismo.\n\n"},{"verse":"16","text":"Pero Rut respondi&#243;: &#8212;No me pidas que te deje y regrese a mi pueblo. A donde t&#250; vayas, yo ir&#233;; dondequiera que t&#250; vivas, yo vivir&#233;. Tu pueblo ser&#225; mi pueblo, y tu Dios ser&#225; mi Dios. \n","readableText":"Pero Rut respondió: —No me pidas que te deje y regrese a mi pueblo. A donde tú\nvayas, yo iré; dondequiera que tú vivas, yo viviré. Tu pueblo será mi pueblo, y\ntu Dios será mi Dios.\n\n"},{"verse":"17","text":"Donde t&#250; mueras, all&#237; morir&#233; y all&#237; me enterrar&#225;n. &#161;Que el  Se&#241;or  me castigue severamente si permito que algo nos separe, aparte de la muerte!   \n","readableText":"Donde tú mueras, allí moriré y allí me enterrarán. ¡Que el Señor me castigue\nseveramente si permito que algo nos separe, aparte de la muerte!\n\n"},{"verse":"18","text":"Cuando Noem&#237; vio que Rut estaba decidida a irse con ella, no insisti&#243; m&#225;s.   \n","readableText":"Cuando Noemí vio que Rut estaba decidida a irse con ella, no insistió más.\n\n"},{"verse":"19","text":"De modo que las dos siguieron el viaje. Cuando entraron a Bel&#233;n, todo el pueblo se conmocion&#243; por causa de su llegada. &#8212;&#191;De verdad es Noem&#237;? &#8212;preguntaban las mujeres.   \n","readableText":"De modo que las dos siguieron el viaje. Cuando entraron a Belén, todo el pueblo\nse conmocionó por causa de su llegada. —¿De verdad es Noemí? —preguntaban las\nmujeres.\n\n"},{"verse":"20","text":"&#8212;No me llamen Noem&#237; &#8212;contest&#243; ella&#8212;. M&#225;s bien ll&#225;menme Mara,  porque el Todopoderoso me ha hecho la vida muy amarga. \n","readableText":"—No me llamen Noemí —contestó ella—. Más bien llámenme Mara, porque el\nTodopoderoso me ha hecho la vida muy amarga.\n\n"},{"verse":"21","text":"Me fui llena, pero el  Se&#241;or  me ha tra&#237;do vac&#237;a a casa. &#191;Por qu&#233; llamarme Noem&#237; cuando el  Se&#241;or  me ha hecho sufrir  y el Todopoderoso ha enviado semejante tragedia sobre m&#237;?   \n","readableText":"Me fui llena, pero el Señor me ha traído vacía a casa. ¿Por qué llamarme Noemí\ncuando el Señor me ha hecho sufrir y el Todopoderoso ha enviado semejante\ntragedia sobre mí?\n\n"},{"verse":"22","text":"As&#237; que Noem&#237; regres&#243; de Moab acompa&#241;ada de su nuera Rut, la joven moabita. Llegaron a Bel&#233;n a fines de la primavera, al comienzo de la cosecha de la cebada.\n","readableText":"Así que Noemí regresó de Moab acompañada de su nuera Rut, la joven moabita.\nLlegaron a Belén a fines de la primavera, al comienzo de la cosecha de la\ncebada.\n\n"}]}
