{"book":"RUT","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Booz fue a la puerta de la ciudad y all&#237; se sent&#243;. En ese momento, pas&#243; por ese lugar el redentor de la familia que Booz hab&#237;a mencionado, as&#237; que lo llam&#243;: &#8212;Amigo, ven, si&#233;ntate aqu&#237;. Quiero hablar contigo. As&#237; que se sentaron juntos. \n","readableText":"Booz fue a la puerta de la ciudad y allí se sentó. En ese momento, pasó por ese\nlugar el redentor de la familia que Booz había mencionado, así que lo llamó:\n—Amigo, ven, siéntate aquí. Quiero hablar contigo. Así que se sentaron juntos.\n\n\n"},{"verse":"2","text":"Enseguida Booz llam&#243; a diez l&#237;deres del pueblo y les pidi&#243; que se sentaran all&#237; como testigos. \n","readableText":"Enseguida Booz llamó a diez líderes del pueblo y les pidió que se sentaran allí\ncomo testigos.\n\n"},{"verse":"3","text":"Entonces Booz le dijo al redentor de la familia: &#8212;T&#250; conoces a Noem&#237;, la que volvi&#243; de Moab. Est&#225; por vender el terreno que pertenec&#237;a a Elimelec, nuestro pariente. \n","readableText":"Entonces Booz le dijo al redentor de la familia: —Tú conoces a Noemí, la que\nvolvió de Moab. Está por vender el terreno que pertenecía a Elimelec, nuestro\npariente.\n\n"},{"verse":"4","text":"Pens&#233; que yo deb&#237;a hablar contigo para que pudieras redimir la tierra si deseas hacerlo. Si quieres la tierra, entonces c&#243;mprala ahora en presencia de estos testigos. Pero si no quieres la tierra, h&#225;zmelo saber ahora mismo, porque, despu&#233;s de ti, soy el pariente m&#225;s cercano para redimirla. El hombre respondi&#243;: &#8212;Muy bien, yo la redimo.   \n","readableText":"Pensé que yo debía hablar contigo para que pudieras redimir la tierra si deseas\nhacerlo. Si quieres la tierra, entonces cómprala ahora en presencia de estos\ntestigos. Pero si no quieres la tierra, házmelo saber ahora mismo, porque,\ndespués de ti, soy el pariente más cercano para redimirla. El hombre respondió:\n—Muy bien, yo la redimo.\n\n"},{"verse":"5","text":"Entonces le dijo Booz: &#8212;Por supuesto, al comprar t&#250; la tierra de Noem&#237;, est&#225;s obligado a casarte con Rut, la viuda moabita. De esta manera ella podr&#225; tener hijos que lleven el nombre de su esposo y as&#237; conservar la tierra para su familia.   \n","readableText":"Entonces le dijo Booz: —Por supuesto, al comprar tú la tierra de Noemí, estás\nobligado a casarte con Rut, la viuda moabita. De esta manera ella podrá tener\nhijos que lleven el nombre de su esposo y así conservar la tierra para su\nfamilia.\n\n"},{"verse":"6","text":"&#8212;Entonces no puedo redimir la tierra &#8212;respondi&#243; el pariente redentor&#8212; porque esto pondr&#237;a en peligro mi propia herencia. Redime t&#250; la tierra; yo no lo puedo hacer.   \n","readableText":"—Entonces no puedo redimir la tierra —respondió el pariente redentor— porque\nesto pondría en peligro mi propia herencia. Redime tú la tierra; yo no lo puedo\nhacer.\n\n"},{"verse":"7","text":"En esos d&#237;as era costumbre en Israel que cualquiera que transfiriera un derecho de compra se quitara la sandalia y se la entregara a la otra parte. Esto hac&#237;a v&#225;lida la transacci&#243;n de una manera p&#250;blica. \n","readableText":"En esos días era costumbre en Israel que cualquiera que transfiriera un derecho\nde compra se quitara la sandalia y se la entregara a la otra parte. Esto hacía\nválida la transacción de una manera pública.\n\n"},{"verse":"8","text":"Entonces el otro redentor de la familia se quit&#243; la sandalia mientras le dec&#237;a a Booz: &#8212;Compra t&#250; la tierra.   \n","readableText":"Entonces el otro redentor de la familia se quitó la sandalia mientras le decía\na Booz: —Compra tú la tierra.\n\n"},{"verse":"9","text":"Entonces Booz les dijo a los ancianos y a la gente que estaba alrededor: &#8212;Ustedes son testigos de que hoy le compr&#233; a Noem&#237; toda la propiedad de Elimelec, Queli&#243;n y Mahl&#243;n. \n","readableText":"Entonces Booz les dijo a los ancianos y a la gente que estaba alrededor:\n—Ustedes son testigos de que hoy le compré a Noemí toda la propiedad de\nElimelec, Quelión y Mahlón.\n\n"},{"verse":"10","text":"Adem&#225;s, junto con la tierra adquir&#237; a Rut, la viuda moabita de Mahl&#243;n, para que sea mi esposa. De este modo ella podr&#225; tener un hijo para que el nombre de la familia de su difunto esposo contin&#250;e y herede aqu&#237;, en su pueblo natal, la propiedad de su familia. Hoy todos ustedes son testigos.   \n","readableText":"Además, junto con la tierra adquirí a Rut, la viuda moabita de Mahlón, para que\nsea mi esposa. De este modo ella podrá tener un hijo para que el nombre de la\nfamilia de su difunto esposo continúe y herede aquí, en su pueblo natal, la\npropiedad de su familia. Hoy todos ustedes son testigos.\n\n"},{"verse":"11","text":"Entonces los ancianos y toda la gente que estaba en la puerta respondieron: &#8212;&#161;Somos testigos! &#161;Que el  Se&#241;or  haga que esta mujer que va a ser parte de tu hogar sea como Raquel y Lea, de quienes descendi&#243; toda la naci&#243;n de Israel! Que prosperes en Efrata y que seas famoso en Bel&#233;n. \n","readableText":"Entonces los ancianos y toda la gente que estaba en la puerta respondieron:\n—¡Somos testigos! ¡Que el Señor haga que esta mujer que va a ser parte de tu\nhogar sea como Raquel y Lea, de quienes descendió toda la nación de Israel! Que\nprosperes en Efrata y que seas famoso en Belén.\n\n"},{"verse":"12","text":"Y que el  Se&#241;or  te d&#233; descendientes por medio de esta joven que sean como los de nuestro antepasado Fares, el hijo de Tamar y Jud&#225;.   \n","readableText":"Y que el Señor te dé descendientes por medio de esta joven que sean como los de\nnuestro antepasado Fares, el hijo de Tamar y Judá.\n\n"},{"verse":"13","text":"As&#237; que Booz llev&#243; a Rut a su casa y la hizo su esposa. Cuando se acost&#243; con ella, el  Se&#241;or  permiti&#243; que quedara embarazada y diera a luz un hijo. \n","readableText":"Así que Booz llevó a Rut a su casa y la hizo su esposa. Cuando se acostó con\nella, el Señor permitió que quedara embarazada y diera a luz un hijo.\n\n"},{"verse":"14","text":"Entonces las mujeres del pueblo le dijeron a Noem&#237;: &#171;&#161;Alabado sea el  Se&#241;or , que te ha dado ahora un redentor para tu familia! Que este ni&#241;o sea famoso en Israel. \n","readableText":"Entonces las mujeres del pueblo le dijeron a Noemí: «¡Alabado sea el Señor ,\nque te ha dado ahora un redentor para tu familia! Que este niño sea famoso en\nIsrael.\n\n"},{"verse":"15","text":"Que &#233;l restaure tu juventud y te cuide en tu vejez. &#161;Pues es el hijo de tu nuera que te ama y que te ha tratado mejor que siete hijos!&#187;.   \n","readableText":"Que él restaure tu juventud y te cuide en tu vejez. ¡Pues es el hijo de tu\nnuera que te ama y que te ha tratado mejor que siete hijos!».\n\n"},{"verse":"16","text":"Entonces Noem&#237; tom&#243; al ni&#241;o, lo abraz&#243; contra su pecho y cuid&#243; de &#233;l como si fuera su propio hijo. \n","readableText":"Entonces Noemí tomó al niño, lo abrazó contra su pecho y cuidó de él como si\nfuera su propio hijo.\n\n"},{"verse":"17","text":"Las vecinas dec&#237;an: &#171;&#161;Por fin ahora Noem&#237; tiene nuevamente un hijo!&#187;. Y le pusieron por nombre Obed. &#201;l lleg&#243; a ser el padre de Isa&#237; y abuelo de David.   \n","readableText":"Las vecinas decían: «¡Por fin ahora Noemí tiene nuevamente un hijo!». Y le\npusieron por nombre Obed. Él llegó a ser el padre de Isaí y abuelo de David.\n\n"},{"verse":"18","text":"Este es el registro geneal&#243;gico de su antepasado Fares: Fares fue el padre de Hezr&#243;n.   \n","readableText":"Este es el registro genealógico de su antepasado Fares: Fares fue el padre de\nHezrón.\n\n"},{"verse":"19","text":"Hezr&#243;n fue el padre de Ram. Ram fue el padre de Aminadab.   \n","readableText":"Hezrón fue el padre de Ram. Ram fue el padre de Aminadab.\n\n"},{"verse":"20","text":"Aminadab fue el padre de Naas&#243;n. Naas&#243;n fue el padre de Salm&#243;n.   \n","readableText":"Aminadab fue el padre de Naasón. Naasón fue el padre de Salmón.\n\n"},{"verse":"21","text":"Salm&#243;n fue el padre de Booz. Booz fue el padre de Obed.   \n","readableText":"Salmón fue el padre de Booz. Booz fue el padre de Obed.\n\n"},{"verse":"22","text":"Obed fue el padre de Isa&#237;. Isa&#237; fue el padre de David.\n","readableText":"Obed fue el padre de Isaí. Isaí fue el padre de David.\n\n"}]}
