{"book":"EXO","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Jehov&#225; respondi&#243; a Mois&#233;s: Ahora ver&#225;s lo que yo har&#233; a Fara&#243;n; porque con mano fuerte los dejar&#225; ir, y con mano fuerte los echar&#225; de su tierra. \n","readableText":"Jehová respondió a Moisés: Ahora verás lo que yo haré a Faraón; porque con mano\nfuerte los dejará ir, y con mano fuerte los echará de su tierra.\n\n"},{"verse":"2","text":"Habl&#243; todav&#237;a Dios a Mois&#233;s, y le dijo: Yo soy JEHOV&#193;. \n","readableText":"Habló todavía Dios a Moisés, y le dijo: Yo soy JEHOVÁ.\n\n"},{"verse":"3","text":"Y aparec&#237; a Abraham, a Isaac y a Jacob como Dios Omnipotente,  mas en mi nombre JEHOV&#193; no me di a conocer a ellos. \n","readableText":"Y aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, mas en mi nombre\nJEHOVÁ no me di a conocer a ellos.\n\n"},{"verse":"4","text":"Tambi&#233;n establec&#237; mi pacto con ellos, de darles la tierra de Cana&#225;n, la tierra en que fueron forasteros, y en la cual habitaron. \n","readableText":"También establecí mi pacto con ellos, de darles la tierra de Canaán, la tierra\nen que fueron forasteros, y en la cual habitaron.\n\n"},{"verse":"5","text":"Asimismo yo he o&#237;do el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto. \n","readableText":"Asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir\nlos egipcios, y me he acordado de mi pacto.\n\n"},{"verse":"6","text":"Por tanto, dir&#225;s a los hijos de Israel: Yo soy JEHOV&#193;; y yo os sacar&#233; de debajo de las tareas pesadas de Egipto, y os librar&#233; de su servidumbre, y os redimir&#233; con brazo extendido, y con juicios grandes; \n","readableText":"Por tanto, dirás a los hijos de Israel: Yo soy JEHOVÁ; y yo os sacaré de debajo\nde las tareas pesadas de Egipto, y os libraré de su servidumbre, y os redimiré\ncon brazo extendido, y con juicios grandes;\n\n"},{"verse":"7","text":"y os tomar&#233; por mi pueblo y ser&#233; vuestro Dios; y vosotros sabr&#233;is que yo soy Jehov&#225; vuestro Dios, que os sac&#243; de debajo de las tareas pesadas de Egipto. \n","readableText":"y os tomaré por mi pueblo y seré vuestro Dios; y vosotros sabréis que yo soy\nJehová vuestro Dios, que os sacó de debajo de las tareas pesadas de Egipto.\n\n"},{"verse":"8","text":"Y os meter&#233; en la tierra por la cual alc&#233; mi mano jurando que la dar&#237;a a Abraham, a Isaac y a Jacob; y yo os la dar&#233; por heredad. Yo JEHOV&#193;.   \n","readableText":"Y os meteré en la tierra por la cual alcé mi mano jurando que la daría a\nAbraham, a Isaac y a Jacob; y yo os la daré por heredad. Yo JEHOVÁ.\n\n"},{"verse":"9","text":"De esta manera habl&#243; Mois&#233;s a los hijos de Israel; pero ellos no escuchaban a Mois&#233;s a causa de la congoja de esp&#237;ritu, y de la dura servidumbre. \n","readableText":"De esta manera habló Moisés a los hijos de Israel; pero ellos no escuchaban a\nMoisés a causa de la congoja de espíritu, y de la dura servidumbre.\n\n"},{"verse":"10","text":"Y habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Y habló Jehová a Moisés, diciendo:\n\n"},{"verse":"11","text":"Entra y habla a Fara&#243;n rey de Egipto, que deje ir de su tierra a los hijos de Israel. \n","readableText":"Entra y habla a Faraón rey de Egipto, que deje ir de su tierra a los hijos de\nIsrael.\n\n"},{"verse":"12","text":"Y respondi&#243; Mois&#233;s delante de Jehov&#225;: He aqu&#237;, los hijos de Israel no me escuchan; &#191;c&#243;mo, pues, me escuchar&#225; Fara&#243;n, siendo yo torpe de labios? \n","readableText":"Y respondió Moisés delante de Jehová: He aquí, los hijos de Israel no me\nescuchan; ¿cómo, pues, me escuchará Faraón, siendo yo torpe de labios?\n\n"},{"verse":"13","text":"Entonces Jehov&#225; habl&#243; a Mois&#233;s y a Aar&#243;n y les dio mandamiento para los hijos de Israel, y para Fara&#243;n rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto.   \n","readableText":"Entonces Jehová habló a Moisés y a Aarón y les dio mandamiento para los hijos\nde Israel, y para Faraón rey de Egipto, para que sacasen a los hijos de Israel\nde la tierra de Egipto.\n\n"},{"verse":"14","text":"Estos son los jefes de las familias de sus padres: Los hijos de Rub&#233;n, el primog&#233;nito de Israel: Hanoc, Fal&#250;, Hezr&#243;n y Carmi; estas son las familias de Rub&#233;n. \n","readableText":"Estos son los jefes de las familias de sus padres: Los hijos de Rubén, el\nprimogénito de Israel: Hanoc, Falú, Hezrón y Carmi; estas son las familias de\nRubén.\n\n"},{"verse":"15","text":"Los hijos de Sime&#243;n: Jemuel, Jam&#237;n, Ohad, Jaqu&#237;n, Zohar, y Sa&#250;l hijo de una cananea. Estas son las familias de Sime&#243;n. \n","readableText":"Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar, y Saúl hijo de una\ncananea. Estas son las familias de Simeón.\n\n"},{"verse":"16","text":"Estos son los nombres de los hijos de Lev&#237; por sus linajes: Gers&#243;n, Coat y Merari. Y los a&#241;os de la vida de Lev&#237; fueron ciento treinta y siete a&#241;os. \n","readableText":"Estos son los nombres de los hijos de Leví por sus linajes: Gersón, Coat y\nMerari. Y los años de la vida de Leví fueron ciento treinta y siete años.\n\n"},{"verse":"17","text":"Los hijos de Gers&#243;n: Libni y Simei, por sus familias. \n","readableText":"Los hijos de Gersón: Libni y Simei, por sus familias.\n\n"},{"verse":"18","text":"Y los hijos de Coat: Amram, Izhar, Hebr&#243;n y Uziel. Y los a&#241;os de la vida de Coat fueron ciento treinta y tres a&#241;os. \n","readableText":"Y los hijos de Coat: Amram, Izhar, Hebrón y Uziel. Y los años de la vida de\nCoat fueron ciento treinta y tres años.\n\n"},{"verse":"19","text":"Y los hijos de Merari: Mahli y Musi. Estas son las familias de Lev&#237; por sus linajes.   \n","readableText":"Y los hijos de Merari: Mahli y Musi. Estas son las familias de Leví por sus\nlinajes.\n\n"},{"verse":"20","text":"Y Amram tom&#243; por mujer a Jocabed su t&#237;a, la cual dio a luz a Aar&#243;n y a Mois&#233;s. Y los a&#241;os de la vida de Amram fueron ciento treinta y siete a&#241;os. \n","readableText":"Y Amram tomó por mujer a Jocabed su tía, la cual dio a luz a Aarón y a Moisés.\nY los años de la vida de Amram fueron ciento treinta y siete años.\n\n"},{"verse":"21","text":"Los hijos de Izhar: Cor&#233;, Nefeg y Zicri. \n","readableText":"Los hijos de Izhar: Coré, Nefeg y Zicri.\n\n"},{"verse":"22","text":"Y los hijos de Uziel: Misael, Elzaf&#225;n y Sitri. \n","readableText":"Y los hijos de Uziel: Misael, Elzafán y Sitri.\n\n"},{"verse":"23","text":"Y tom&#243; Aar&#243;n por mujer a Elisabet hija de Aminadab, hermana de Naas&#243;n; la cual dio a luz a Nadab, Abi&#250;, Eleazar e Itamar. \n","readableText":"Y tomó Aarón por mujer a Elisabet hija de Aminadab, hermana de Naasón; la cual\ndio a luz a Nadab, Abiú, Eleazar e Itamar.\n\n"},{"verse":"24","text":"Los hijos de Cor&#233;: Asir, Elcana y Abiasaf. Estas son las familias de los core&#237;tas. \n","readableText":"Los hijos de Coré: Asir, Elcana y Abiasaf. Estas son las familias de los\ncoreítas.\n\n"},{"verse":"25","text":"Y Eleazar hijo de Aar&#243;n tom&#243; para s&#237; mujer de las hijas de Futiel, la cual dio a luz a Finees. Y estos son los jefes de los padres de los levitas por sus familias.   \n","readableText":"Y Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel, la cual dio\na luz a Finees. Y estos son los jefes de los padres de los levitas por sus\nfamilias.\n\n"},{"verse":"26","text":"Este es aquel Aar&#243;n y aquel Mois&#233;s, a los cuales Jehov&#225; dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus ej&#233;rcitos. \n","readableText":"Este es aquel Aarón y aquel Moisés, a los cuales Jehová dijo: Sacad a los hijos\nde Israel de la tierra de Egipto por sus ejércitos.\n\n"},{"verse":"27","text":"Estos son los que hablaron a Fara&#243;n rey de Egipto, para sacar de Egipto a los hijos de Israel. Mois&#233;s y Aar&#243;n fueron estos.   \n","readableText":"Estos son los que hablaron a Faraón rey de Egipto, para sacar de Egipto a los\nhijos de Israel. Moisés y Aarón fueron estos.\n\n"},{"verse":"28","text":"Cuando Jehov&#225; habl&#243; a Mois&#233;s en la tierra de Egipto, \n","readableText":"Cuando Jehová habló a Moisés en la tierra de Egipto,\n\n"},{"verse":"29","text":"entonces Jehov&#225; habl&#243; a Mois&#233;s, diciendo: Yo soy JEHOV&#193;; di a Fara&#243;n rey de Egipto todas las cosas que yo te digo a ti. \n","readableText":"entonces Jehová habló a Moisés, diciendo: Yo soy JEHOVÁ; di a Faraón rey de\nEgipto todas las cosas que yo te digo a ti.\n\n"},{"verse":"30","text":"Y Mois&#233;s respondi&#243; delante de Jehov&#225;: He aqu&#237;, yo soy torpe de labios; &#191;c&#243;mo, pues, me ha de o&#237;r Fara&#243;n?\n","readableText":"Y Moisés respondió delante de Jehová: He aquí, yo soy torpe de labios; ¿cómo,\npues, me ha de oír Faraón?\n\n"}]}
