{"book":"EXO","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Dijo Jehov&#225; a Mois&#233;s: Sube ante Jehov&#225;, t&#250;, y Aar&#243;n, Nadab, y Abi&#250;, y setenta de los ancianos de Israel; y os inclinar&#233;is desde lejos. \n","readableText":"Dijo Jehová a Moisés: Sube ante Jehová, tú, y Aarón, Nadab, y Abiú, y setenta\nde los ancianos de Israel; y os inclinaréis desde lejos.\n\n"},{"verse":"2","text":"Pero Mois&#233;s solo se acercar&#225; a Jehov&#225;; y ellos no se acerquen, ni suba el pueblo con &#233;l.   \n","readableText":"Pero Moisés solo se acercará a Jehová; y ellos no se acerquen, ni suba el\npueblo con él.\n\n"},{"verse":"3","text":"Y Mois&#233;s vino y cont&#243; al pueblo todas las palabras de Jehov&#225;, y todas las leyes; y todo el pueblo respondi&#243; a una voz, y dijo: Haremos todas las palabras que Jehov&#225; ha dicho. \n","readableText":"Y Moisés vino y contó al pueblo todas las palabras de Jehová, y todas las\nleyes; y todo el pueblo respondió a una voz, y dijo: Haremos todas las palabras\nque Jehová ha dicho.\n\n"},{"verse":"4","text":"Y Mois&#233;s escribi&#243; todas las palabras de Jehov&#225;, y levant&#225;ndose de ma&#241;ana edific&#243; un altar al pie del monte, y doce columnas, seg&#250;n las doce tribus de Israel. \n","readableText":"Y Moisés escribió todas las palabras de Jehová, y levantándose de mañana\nedificó un altar al pie del monte, y doce columnas, según las doce tribus de\nIsrael.\n\n"},{"verse":"5","text":"Y envi&#243; j&#243;venes de los hijos de Israel, los cuales ofrecieron holocaustos y becerros como sacrificios de paz a Jehov&#225;. \n","readableText":"Y envió jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos y\nbecerros como sacrificios de paz a Jehová.\n\n"},{"verse":"6","text":"Y Mois&#233;s tom&#243; la mitad de la sangre, y la puso en tazones, y esparci&#243; la otra mitad de la sangre sobre el altar. \n","readableText":"Y Moisés tomó la mitad de la sangre, y la puso en tazones, y esparció la otra\nmitad de la sangre sobre el altar.\n\n"},{"verse":"7","text":"Y tom&#243; el libro del pacto y lo ley&#243; a o&#237;dos del pueblo, el cual dijo: Haremos todas las cosas que Jehov&#225; ha dicho, y obedeceremos. \n","readableText":"Y tomó el libro del pacto y lo leyó a oídos del pueblo, el cual dijo: Haremos\ntodas las cosas que Jehová ha dicho, y obedeceremos.\n\n"},{"verse":"8","text":"Entonces Mois&#233;s tom&#243; la sangre y roci&#243; sobre el pueblo, y dijo: He aqu&#237; la sangre del pacto  que Jehov&#225; ha hecho con vosotros sobre todas estas cosas.   \n","readableText":"Entonces Moisés tomó la sangre y roció sobre el pueblo, y dijo: He aquí la\nsangre del pacto que Jehová ha hecho con vosotros sobre todas estas cosas.\n\n"},{"verse":"9","text":"Y subieron Mois&#233;s y Aar&#243;n, Nadab y Abi&#250;, y setenta de los ancianos de Israel; \n","readableText":"Y subieron Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel;\n\n\n"},{"verse":"10","text":"y vieron al Dios de Israel; y hab&#237;a debajo de sus pies como un embaldosado de zafiro, semejante al cielo cuando est&#225; sereno. \n","readableText":"y vieron al Dios de Israel; y había debajo de sus pies como un embaldosado de\nzafiro, semejante al cielo cuando está sereno.\n\n"},{"verse":"11","text":"Mas no extendi&#243; su mano sobre los pr&#237;ncipes de los hijos de Israel; y vieron a Dios, y comieron y bebieron.   \n","readableText":"Mas no extendió su mano sobre los príncipes de los hijos de Israel; y vieron a\nDios, y comieron y bebieron.\n\n"},{"verse":"12","text":"Entonces Jehov&#225; dijo a Mois&#233;s: Sube a m&#237; al monte, y espera all&#225;, y te dar&#233; tablas de piedra, y la ley, y mandamientos que he escrito para ense&#241;arles. \n","readableText":"Entonces Jehová dijo a Moisés: Sube a mí al monte, y espera allá, y te daré\ntablas de piedra, y la ley, y mandamientos que he escrito para enseñarles.\n\n"},{"verse":"13","text":"Y se levant&#243; Mois&#233;s con Josu&#233; su servidor, y Mois&#233;s subi&#243; al monte de Dios. \n","readableText":"Y se levantó Moisés con Josué su servidor, y Moisés subió al monte de Dios.\n\n"},{"verse":"14","text":"Y dijo a los ancianos: Esperadnos aqu&#237; hasta que volvamos a vosotros; y he aqu&#237; Aar&#243;n y Hur est&#225;n con vosotros; el que tuviere asuntos, acuda a ellos.   \n","readableText":"Y dijo a los ancianos: Esperadnos aquí hasta que volvamos a vosotros; y he aquí\nAarón y Hur están con vosotros; el que tuviere asuntos, acuda a ellos.\n\n"},{"verse":"15","text":"Entonces Mois&#233;s subi&#243; al monte, y una nube cubri&#243; el monte. \n","readableText":"Entonces Moisés subió al monte, y una nube cubrió el monte.\n\n"},{"verse":"16","text":"Y la gloria de Jehov&#225; repos&#243; sobre el monte Sina&#237;, y la nube lo cubri&#243; por seis d&#237;as; y al s&#233;ptimo d&#237;a llam&#243; a Mois&#233;s de en medio de la nube. \n","readableText":"Y la gloria de Jehová reposó sobre el monte Sinaí, y la nube lo cubrió por seis\ndías; y al séptimo día llamó a Moisés de en medio de la nube.\n\n"},{"verse":"17","text":"Y la apariencia de la gloria de Jehov&#225; era como un fuego abrasador en la cumbre del monte, a los ojos de los hijos de Israel. \n","readableText":"Y la apariencia de la gloria de Jehová era como un fuego abrasador en la cumbre\ndel monte, a los ojos de los hijos de Israel.\n\n"},{"verse":"18","text":"Y entr&#243; Mois&#233;s en medio de la nube, y subi&#243; al monte; y estuvo Mois&#233;s en el monte cuarenta d&#237;as y cuarenta noches.\n","readableText":"Y entró Moisés en medio de la nube, y subió al monte; y estuvo Moisés en el\nmonte cuarenta días y cuarenta noches.\n\n"}]}
