{"book":"EXO","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Entonces Mois&#233;s respondi&#243; diciendo: He aqu&#237; que ellos no me creer&#225;n, ni oir&#225;n mi voz; porque dir&#225;n: No te ha aparecido Jehov&#225;. \n","readableText":"Entonces Moisés respondió diciendo: He aquí que ellos no me creerán, ni oirán\nmi voz; porque dirán: No te ha aparecido Jehová.\n\n"},{"verse":"2","text":"Y Jehov&#225; dijo: &#191;Qu&#233; es eso que tienes en tu mano? Y &#233;l respondi&#243;: Una vara. \n","readableText":"Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.\n\n"},{"verse":"3","text":"&#201;l le dijo: &#201;chala en tierra. Y &#233;l la ech&#243; en tierra, y se hizo una culebra; y Mois&#233;s hu&#237;a de ella. \n","readableText":"Él le dijo: Échala en tierra. Y él la echó en tierra, y se hizo una culebra; y\nMoisés huía de ella.\n\n"},{"verse":"4","text":"Entonces dijo Jehov&#225; a Mois&#233;s: Extiende tu mano, y t&#243;mala por la cola. Y &#233;l extendi&#243; su mano, y la tom&#243;, y se volvi&#243; vara en su mano. \n","readableText":"Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él\nextendió su mano, y la tomó, y se volvió vara en su mano.\n\n"},{"verse":"5","text":"Por esto creer&#225;n que se te ha aparecido Jehov&#225;, el Dios de tus padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob.   \n","readableText":"Por esto creerán que se te ha aparecido Jehová, el Dios de tus padres, el Dios\nde Abraham, Dios de Isaac y Dios de Jacob.\n\n"},{"verse":"6","text":"Le dijo adem&#225;s Jehov&#225;: Mete ahora tu mano en tu seno. Y &#233;l meti&#243; la mano en su seno; y cuando la sac&#243;, he aqu&#237; que su mano estaba leprosa como la nieve. \n","readableText":"Le dijo además Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su\nseno; y cuando la sacó, he aquí que su mano estaba leprosa como la nieve.\n\n"},{"verse":"7","text":"Y dijo: Vuelve a meter tu mano en tu seno. Y &#233;l volvi&#243; a meter su mano en su seno; y al sacarla de nuevo del seno, he aqu&#237; que se hab&#237;a vuelto como la otra carne. \n","readableText":"Y dijo: Vuelve a meter tu mano en tu seno. Y él volvió a meter su mano en su\nseno; y al sacarla de nuevo del seno, he aquí que se había vuelto como la otra\ncarne.\n\n"},{"verse":"8","text":"Si aconteciere que no te creyeren ni obedecieren a la voz de la primera se&#241;al, creer&#225;n a la voz de la postrera. \n","readableText":"Si aconteciere que no te creyeren ni obedecieren a la voz de la primera señal,\ncreerán a la voz de la postrera.\n\n"},{"verse":"9","text":"Y si a&#250;n no creyeren a estas dos se&#241;ales, ni oyeren tu voz, tomar&#225;s de las aguas del r&#237;o y las derramar&#225;s en tierra; y se cambiar&#225;n aquellas aguas que tomar&#225;s del r&#237;o y se har&#225;n sangre en la tierra.   \n","readableText":"Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las\naguas del río y las derramarás en tierra; y se cambiarán aquellas aguas que\ntomarás del río y se harán sangre en la tierra.\n\n"},{"verse":"10","text":"Entonces dijo Mois&#233;s a Jehov&#225;: &#161;Ay, Se&#241;or! nunca he sido hombre de f&#225;cil palabra, ni antes, ni desde que t&#250; hablas a tu siervo; porque soy tardo en el habla y torpe de lengua. \n","readableText":"Entonces dijo Moisés a Jehová: ¡Ay, Señor! nunca he sido hombre de fácil\npalabra, ni antes, ni desde que tú hablas a tu siervo; porque soy tardo en el\nhabla y torpe de lengua.\n\n"},{"verse":"11","text":"Y Jehov&#225; le respondi&#243;: &#191;Qui&#233;n dio la boca al hombre? &#191;o qui&#233;n hizo al mudo y al sordo, al que ve y al ciego? &#191;No soy yo Jehov&#225;? \n","readableText":"Y Jehová le respondió: ¿Quién dio la boca al hombre? ¿o quién hizo al mudo y al\nsordo, al que ve y al ciego? ¿No soy yo Jehová?\n\n"},{"verse":"12","text":"Ahora pues, ve, y yo estar&#233; con tu boca, y te ense&#241;ar&#233; lo que hayas de hablar. \n","readableText":"Ahora pues, ve, y yo estaré con tu boca, y te enseñaré lo que hayas de hablar.\n\n\n"},{"verse":"13","text":"Y &#233;l dijo: &#161;Ay, Se&#241;or! env&#237;a, te ruego, por medio del que debes enviar. \n","readableText":"Y él dijo: ¡Ay, Señor! envía, te ruego, por medio del que debes enviar.\n\n"},{"verse":"14","text":"Entonces Jehov&#225; se enoj&#243; contra Mois&#233;s, y dijo: &#191;No conozco yo a tu hermano Aar&#243;n, levita, y que &#233;l habla bien? Y he aqu&#237; que &#233;l saldr&#225; a recibirte, y al verte se alegrar&#225; en su coraz&#243;n. \n","readableText":"Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano\nAarón, levita, y que él habla bien? Y he aquí que él saldrá a recibirte, y al\nverte se alegrará en su corazón.\n\n"},{"verse":"15","text":"T&#250; hablar&#225;s a &#233;l, y pondr&#225;s en su boca las palabras, y yo estar&#233; con tu boca y con la suya, y os ense&#241;ar&#233; lo que hay&#225;is de hacer. \n","readableText":"Tú hablarás a él, y pondrás en su boca las palabras, y yo estaré con tu boca y\ncon la suya, y os enseñaré lo que hayáis de hacer.\n\n"},{"verse":"16","text":"Y &#233;l hablar&#225; por ti al pueblo; &#233;l te ser&#225; a ti en lugar de boca, y t&#250; ser&#225;s para &#233;l en lugar de Dios. \n","readableText":"Y él hablará por ti al pueblo; él te será a ti en lugar de boca, y tú serás\npara él en lugar de Dios.\n\n"},{"verse":"17","text":"Y tomar&#225;s en tu mano esta vara, con la cual har&#225;s las se&#241;ales.   \n","readableText":"Y tomarás en tu mano esta vara, con la cual harás las señales.\n\n"},{"verse":"18","text":"As&#237; se fue Mois&#233;s, y volviendo a su suegro Jetro, le dijo: Ir&#233; ahora, y volver&#233; a mis hermanos que est&#225;n en Egipto, para ver si a&#250;n viven. Y Jetro dijo a Mois&#233;s: Ve en paz. \n","readableText":"Así se fue Moisés, y volviendo a su suegro Jetro, le dijo: Iré ahora, y volveré\na mis hermanos que están en Egipto, para ver si aún viven. Y Jetro dijo a\nMoisés: Ve en paz.\n\n"},{"verse":"19","text":"Dijo tambi&#233;n Jehov&#225; a Mois&#233;s en Madi&#225;n: Ve y vu&#233;lvete a Egipto, porque han muerto todos los que procuraban tu muerte. \n","readableText":"Dijo también Jehová a Moisés en Madián: Ve y vuélvete a Egipto, porque han\nmuerto todos los que procuraban tu muerte.\n\n"},{"verse":"20","text":"Entonces Mois&#233;s tom&#243; su mujer y sus hijos, y los puso sobre un asno, y volvi&#243; a tierra de Egipto. Tom&#243; tambi&#233;n Mois&#233;s la vara de Dios en su mano. \n","readableText":"Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno, y volvió a\ntierra de Egipto. Tomó también Moisés la vara de Dios en su mano.\n\n"},{"verse":"21","text":"Y dijo Jehov&#225; a Mois&#233;s: Cuando hayas vuelto a Egipto, mira que hagas delante de Fara&#243;n todas las maravillas que he puesto en tu mano; pero yo endurecer&#233; su coraz&#243;n, de modo que no dejar&#225; ir al pueblo. \n","readableText":"Y dijo Jehová a Moisés: Cuando hayas vuelto a Egipto, mira que hagas delante de\nFaraón todas las maravillas que he puesto en tu mano; pero yo endureceré su\ncorazón, de modo que no dejará ir al pueblo.\n\n"},{"verse":"22","text":"Y dir&#225;s a Fara&#243;n: Jehov&#225; ha dicho as&#237;: Israel es mi hijo, mi primog&#233;nito. \n","readableText":"Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito.\n\n"},{"verse":"23","text":"Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir; he aqu&#237; yo voy a matar a tu hijo, tu primog&#233;nito.   \n","readableText":"Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido\ndejarlo ir; he aquí yo voy a matar a tu hijo, tu primogénito.\n\n"},{"verse":"24","text":"Y aconteci&#243; en el camino, que en una posada Jehov&#225; le sali&#243; al encuentro, y quiso matarlo. \n","readableText":"Y aconteció en el camino, que en una posada Jehová le salió al encuentro, y\nquiso matarlo.\n\n"},{"verse":"25","text":"Entonces S&#233;fora tom&#243; un pedernal afilado y cort&#243; el prepucio de su hijo, y lo ech&#243; a sus pies, diciendo: A la verdad t&#250; me eres un esposo de sangre. \n","readableText":"Entonces Séfora tomó un pedernal afilado y cortó el prepucio de su hijo, y lo\nechó a sus pies, diciendo: A la verdad tú me eres un esposo de sangre.\n\n"},{"verse":"26","text":"As&#237; le dej&#243; luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisi&#243;n.   \n","readableText":"Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la\ncircuncisión.\n\n"},{"verse":"27","text":"Y Jehov&#225; dijo a Aar&#243;n: Ve a recibir a Mois&#233;s al desierto. Y &#233;l fue, y lo encontr&#243; en el monte de Dios, y le bes&#243;. \n","readableText":"Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y lo\nencontró en el monte de Dios, y le besó.\n\n"},{"verse":"28","text":"Entonces cont&#243; Mois&#233;s a Aar&#243;n todas las palabras de Jehov&#225; que le enviaba, y todas las se&#241;ales que le hab&#237;a dado. \n","readableText":"Entonces contó Moisés a Aarón todas las palabras de Jehová que le enviaba, y\ntodas las señales que le había dado.\n\n"},{"verse":"29","text":"Y fueron Mois&#233;s y Aar&#243;n, y reunieron a todos los ancianos de los hijos de Israel. \n","readableText":"Y fueron Moisés y Aarón, y reunieron a todos los ancianos de los hijos de\nIsrael.\n\n"},{"verse":"30","text":"Y habl&#243; Aar&#243;n acerca de todas las cosas que Jehov&#225; hab&#237;a dicho a Mois&#233;s, e hizo las se&#241;ales delante de los ojos del pueblo. \n","readableText":"Y habló Aarón acerca de todas las cosas que Jehová había dicho a Moisés, e hizo\nlas señales delante de los ojos del pueblo.\n\n"},{"verse":"31","text":"Y el pueblo crey&#243;; y oyendo que Jehov&#225; hab&#237;a visitado a los hijos de Israel, y que hab&#237;a visto su aflicci&#243;n, se inclinaron y adoraron.\n","readableText":"Y el pueblo creyó; y oyendo que Jehová había visitado a los hijos de Israel, y\nque había visto su aflicción, se inclinaron y adoraron.\n\n"}]}
