{"book":"EXO","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Oy&#243; Jetro sacerdote de Madi&#225;n, suegro de Mois&#233;s, todas las cosas que Dios hab&#237;a hecho con Mois&#233;s, y con Israel su pueblo, y c&#243;mo Jehov&#225; hab&#237;a sacado a Israel de Egipto. \n","readableText":"Oyó Jetro sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había\nhecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado a Israel\nde Egipto.\n\n"},{"verse":"2","text":"Y tom&#243; Jetro suegro de Mois&#233;s a S&#233;fora la mujer de Mois&#233;s, despu&#233;s que &#233;l la envi&#243;, \n","readableText":"Y tomó Jetro suegro de Moisés a Séfora la mujer de Moisés, después que él la\nenvió,\n\n"},{"verse":"3","text":"y a sus dos hijos;  el uno se llamaba Gers&#243;n, porque dijo: Forastero  he sido en tierra ajena;   \n","readableText":"y a sus dos hijos; el uno se llamaba Gersón, porque dijo: Forastero he sido en\ntierra ajena;\n\n"},{"verse":"4","text":"y el otro se llamaba Eliezer,  porque dijo: El Dios de mi padre me ayud&#243;, y me libr&#243; de la espada de Fara&#243;n. \n","readableText":"y el otro se llamaba Eliezer, porque dijo: El Dios de mi padre me ayudó, y me\nlibró de la espada de Faraón.\n\n"},{"verse":"5","text":"Y Jetro el suegro de Mois&#233;s, con los hijos y la mujer de este, vino a Mois&#233;s en el desierto, donde estaba acampado junto al monte de Dios; \n","readableText":"Y Jetro el suegro de Moisés, con los hijos y la mujer de este, vino a Moisés en\nel desierto, donde estaba acampado junto al monte de Dios;\n\n"},{"verse":"6","text":"y dijo a Mois&#233;s: Yo tu suegro Jetro vengo a ti, con tu mujer, y sus dos hijos con ella. \n","readableText":"y dijo a Moisés: Yo tu suegro Jetro vengo a ti, con tu mujer, y sus dos hijos\ncon ella.\n\n"},{"verse":"7","text":"Y Mois&#233;s sali&#243; a recibir a su suegro, y se inclin&#243;, y lo bes&#243;; y se preguntaron el uno al otro c&#243;mo estaban, y vinieron a la tienda. \n","readableText":"Y Moisés salió a recibir a su suegro, y se inclinó, y lo besó; y se preguntaron\nel uno al otro cómo estaban, y vinieron a la tienda.\n\n"},{"verse":"8","text":"Y Mois&#233;s cont&#243; a su suegro todas las cosas que Jehov&#225; hab&#237;a hecho a Fara&#243;n y a los egipcios por amor de Israel, y todo el trabajo que hab&#237;an pasado en el camino, y c&#243;mo los hab&#237;a librado Jehov&#225;. \n","readableText":"Y Moisés contó a su suegro todas las cosas que Jehová había hecho a Faraón y a\nlos egipcios por amor de Israel, y todo el trabajo que habían pasado en el\ncamino, y cómo los había librado Jehová.\n\n"},{"verse":"9","text":"Y se alegr&#243; Jetro de todo el bien que Jehov&#225; hab&#237;a hecho a Israel, al haberlo librado de mano de los egipcios.   \n","readableText":"Y se alegró Jetro de todo el bien que Jehová había hecho a Israel, al haberlo\nlibrado de mano de los egipcios.\n\n"},{"verse":"10","text":"Y Jetro dijo: Bendito sea Jehov&#225;, que os libr&#243; de mano de los egipcios, y de la mano de Fara&#243;n, y que libr&#243; al pueblo de la mano de los egipcios. \n","readableText":"Y Jetro dijo: Bendito sea Jehová, que os libró de mano de los egipcios, y de la\nmano de Faraón, y que libró al pueblo de la mano de los egipcios.\n\n"},{"verse":"11","text":"Ahora conozco que Jehov&#225; es m&#225;s grande que todos los dioses; porque en lo que se ensoberbecieron prevaleci&#243; contra ellos. \n","readableText":"Ahora conozco que Jehová es más grande que todos los dioses; porque en lo que\nse ensoberbecieron prevaleció contra ellos.\n\n"},{"verse":"12","text":"Y tom&#243; Jetro, suegro de Mois&#233;s, holocaustos y sacrificios para Dios; y vino Aar&#243;n y todos los ancianos de Israel para comer con el suegro de Mois&#233;s delante de Dios.   \n","readableText":"Y tomó Jetro, suegro de Moisés, holocaustos y sacrificios para Dios; y vino\nAarón y todos los ancianos de Israel para comer con el suegro de Moisés delante\nde Dios.\n\n"},{"verse":"13","text":"Aconteci&#243; que al d&#237;a siguiente se sent&#243; Mois&#233;s a juzgar al pueblo; y el pueblo estuvo delante de Mois&#233;s desde la ma&#241;ana hasta la tarde. \n","readableText":"Aconteció que al día siguiente se sentó Moisés a juzgar al pueblo; y el pueblo\nestuvo delante de Moisés desde la mañana hasta la tarde.\n\n"},{"verse":"14","text":"Viendo el suegro de Mois&#233;s todo lo que &#233;l hac&#237;a con el pueblo, dijo: &#191;Qu&#233; es esto que haces t&#250; con el pueblo? &#191;Por qu&#233; te sientas t&#250; solo, y todo el pueblo est&#225; delante de ti desde la ma&#241;ana hasta la tarde? \n","readableText":"Viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es\nesto que haces tú con el pueblo? ¿Por qué te sientas tú solo, y todo el pueblo\nestá delante de ti desde la mañana hasta la tarde?\n\n"},{"verse":"15","text":"Y Mois&#233;s respondi&#243; a su suegro: Porque el pueblo viene a m&#237; para consultar a Dios. \n","readableText":"Y Moisés respondió a su suegro: Porque el pueblo viene a mí para consultar a\nDios.\n\n"},{"verse":"16","text":"Cuando tienen asuntos, vienen a m&#237;; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes. \n","readableText":"Cuando tienen asuntos, vienen a mí; y yo juzgo entre el uno y el otro, y\ndeclaro las ordenanzas de Dios y sus leyes.\n\n"},{"verse":"17","text":"Entonces el suegro de Mois&#233;s le dijo: No est&#225; bien lo que haces. \n","readableText":"Entonces el suegro de Moisés le dijo: No está bien lo que haces.\n\n"},{"verse":"18","text":"Desfallecer&#225;s del todo, t&#250;, y tambi&#233;n este pueblo que est&#225; contigo; porque el trabajo es demasiado pesado para ti; no podr&#225;s hacerlo t&#250; solo. \n","readableText":"Desfallecerás del todo, tú, y también este pueblo que está contigo; porque el\ntrabajo es demasiado pesado para ti; no podrás hacerlo tú solo.\n\n"},{"verse":"19","text":"Oye ahora mi voz; yo te aconsejar&#233;, y Dios estar&#225; contigo. Est&#225; t&#250; por el pueblo delante de Dios, y somete t&#250; los asuntos a Dios. \n","readableText":"Oye ahora mi voz; yo te aconsejaré, y Dios estará contigo. Está tú por el\npueblo delante de Dios, y somete tú los asuntos a Dios.\n\n"},{"verse":"20","text":"Y ense&#241;a a ellos las ordenanzas y las leyes, y mu&#233;strales el camino por donde deben andar, y lo que han de hacer. \n","readableText":"Y enseña a ellos las ordenanzas y las leyes, y muéstrales el camino por donde\ndeben andar, y lo que han de hacer.\n\n"},{"verse":"21","text":"Adem&#225;s escoge t&#250; de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y ponlos sobre el pueblo por jefes de millares, de centenas, de cincuenta y de diez. \n","readableText":"Además escoge tú de entre todo el pueblo varones de virtud, temerosos de Dios,\nvarones de verdad, que aborrezcan la avaricia; y ponlos sobre el pueblo por\njefes de millares, de centenas, de cincuenta y de diez.\n\n"},{"verse":"22","text":"Ellos juzgar&#225;n al pueblo en todo tiempo; y todo asunto grave lo traer&#225;n a ti, y ellos juzgar&#225;n todo asunto peque&#241;o. As&#237; aliviar&#225;s la carga de sobre ti, y la llevar&#225;n ellos contigo. \n","readableText":"Ellos juzgarán al pueblo en todo tiempo; y todo asunto grave lo traerán a ti, y\nellos juzgarán todo asunto pequeño. Así aliviarás la carga de sobre ti, y la\nllevarán ellos contigo.\n\n"},{"verse":"23","text":"Si esto hicieres, y Dios te lo mandare, t&#250; podr&#225;s sostenerte, y tambi&#233;n todo este pueblo ir&#225; en paz a su lugar.   \n","readableText":"Si esto hicieres, y Dios te lo mandare, tú podrás sostenerte, y también todo\neste pueblo irá en paz a su lugar.\n\n"},{"verse":"24","text":"Y oy&#243; Mois&#233;s la voz de su suegro, e hizo todo lo que dijo. \n","readableText":"Y oyó Moisés la voz de su suegro, e hizo todo lo que dijo.\n\n"},{"verse":"25","text":"Escogi&#243; Mois&#233;s varones de virtud de entre todo Israel, y los puso por jefes sobre el pueblo, sobre mil, sobre ciento, sobre cincuenta, y sobre diez. \n","readableText":"Escogió Moisés varones de virtud de entre todo Israel, y los puso por jefes\nsobre el pueblo, sobre mil, sobre ciento, sobre cincuenta, y sobre diez.\n\n"},{"verse":"26","text":"Y juzgaban al pueblo en todo tiempo; el asunto dif&#237;cil lo tra&#237;an a Mois&#233;s, y ellos juzgaban todo asunto peque&#241;o. \n","readableText":"Y juzgaban al pueblo en todo tiempo; el asunto difícil lo traían a Moisés, y\nellos juzgaban todo asunto pequeño.\n\n"},{"verse":"27","text":"Y despidi&#243; Mois&#233;s a su suegro, y este se fue a su tierra.\n","readableText":"Y despidió Moisés a su suegro, y este se fue a su tierra.\n\n"}]}
