{"book":"EXO","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n en la tierra de Egipto, diciendo: \n","readableText":"Habló Jehová a Moisés y a Aarón en la tierra de Egipto, diciendo:\n\n"},{"verse":"2","text":"Este mes os ser&#225; principio de los meses; para vosotros ser&#225; este el primero en los meses del a&#241;o. \n","readableText":"Este mes os será principio de los meses; para vosotros será este el primero en\nlos meses del año.\n\n"},{"verse":"3","text":"Hablad a toda la congregaci&#243;n de Israel, diciendo: En el diez de este mes t&#243;mese cada uno un cordero seg&#250;n las familias de los padres, un cordero por familia. \n","readableText":"Hablad a toda la congregación de Israel, diciendo: En el diez de este mes\ntómese cada uno un cordero según las familias de los padres, un cordero por\nfamilia.\n\n"},{"verse":"4","text":"Mas si la familia fuere tan peque&#241;a que no baste para comer el cordero, entonces &#233;l y su vecino inmediato a su casa tomar&#225;n uno seg&#250;n el n&#250;mero de las personas; conforme al comer de cada hombre, har&#233;is la cuenta sobre el cordero. \n","readableText":"Mas si la familia fuere tan pequeña que no baste para comer el cordero,\nentonces él y su vecino inmediato a su casa tomarán uno según el número de las\npersonas; conforme al comer de cada hombre, haréis la cuenta sobre el cordero.\n\n\n"},{"verse":"5","text":"El animal ser&#225; sin defecto, macho de un a&#241;o; lo tomar&#233;is de las ovejas o de las cabras. \n","readableText":"El animal será sin defecto, macho de un año; lo tomaréis de las ovejas o de las\ncabras.\n\n"},{"verse":"6","text":"Y lo guardar&#233;is hasta el d&#237;a catorce de este mes, y lo inmolar&#225; toda la congregaci&#243;n del pueblo de Israel entre las dos tardes. \n","readableText":"Y lo guardaréis hasta el día catorce de este mes, y lo inmolará toda la\ncongregación del pueblo de Israel entre las dos tardes.\n\n"},{"verse":"7","text":"Y tomar&#225;n de la sangre, y la pondr&#225;n en los dos postes y en el dintel de las casas en que lo han de comer. \n","readableText":"Y tomarán de la sangre, y la pondrán en los dos postes y en el dintel de las\ncasas en que lo han de comer.\n\n"},{"verse":"8","text":"Y aquella noche comer&#225;n la carne asada al fuego, y panes sin levadura; con hierbas amargas lo comer&#225;n. \n","readableText":"Y aquella noche comerán la carne asada al fuego, y panes sin levadura; con\nhierbas amargas lo comerán.\n\n"},{"verse":"9","text":"Ninguna cosa comer&#233;is de &#233;l cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus entra&#241;as. \n","readableText":"Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su\ncabeza con sus pies y sus entrañas.\n\n"},{"verse":"10","text":"Ninguna cosa dejar&#233;is de &#233;l hasta la ma&#241;ana; y lo que quedare hasta la ma&#241;ana, lo quemar&#233;is en el fuego. \n","readableText":"Ninguna cosa dejaréis de él hasta la mañana; y lo que quedare hasta la mañana,\nlo quemaréis en el fuego.\n\n"},{"verse":"11","text":"Y lo comer&#233;is as&#237;: ce&#241;idos vuestros lomos, vuestro calzado en vuestros pies, y vuestro bord&#243;n en vuestra mano; y lo comer&#233;is apresuradamente; es la pascua  de Jehov&#225;. \n","readableText":"Y lo comeréis así: ceñidos vuestros lomos, vuestro calzado en vuestros pies, y\nvuestro bordón en vuestra mano; y lo comeréis apresuradamente; es la pascua de\nJehová.\n\n"},{"verse":"12","text":"Pues yo pasar&#233; aquella noche por la tierra de Egipto, y herir&#233; a todo primog&#233;nito en la tierra de Egipto, as&#237; de los hombres como de las bestias; y ejecutar&#233; mis juicios en todos los dioses de Egipto. Yo Jehov&#225;. \n","readableText":"Pues yo pasaré aquella noche por la tierra de Egipto, y heriré a todo\nprimogénito en la tierra de Egipto, así de los hombres como de las bestias; y\nejecutaré mis juicios en todos los dioses de Egipto. Yo Jehová.\n\n"},{"verse":"13","text":"Y la sangre os ser&#225; por se&#241;al en las casas donde vosotros est&#233;is; y ver&#233; la sangre y pasar&#233; de vosotros, y no habr&#225; en vosotros plaga de mortandad cuando hiera la tierra de Egipto.   \n","readableText":"Y la sangre os será por señal en las casas donde vosotros estéis; y veré la\nsangre y pasaré de vosotros, y no habrá en vosotros plaga de mortandad cuando\nhiera la tierra de Egipto.\n\n"},{"verse":"14","text":"Y este d&#237;a os ser&#225; en memoria, y lo celebrar&#233;is como fiesta solemne para Jehov&#225; durante vuestras generaciones; por estatuto perpetuo lo celebrar&#233;is. \n","readableText":"Y este día os será en memoria, y lo celebraréis como fiesta solemne para Jehová\ndurante vuestras generaciones; por estatuto perpetuo lo celebraréis.\n\n"},{"verse":"15","text":"Siete d&#237;as comer&#233;is panes sin levadura; y as&#237; el primer d&#237;a har&#233;is que no haya levadura en vuestras casas; porque cualquiera que comiere leudado desde el primer d&#237;a hasta el s&#233;ptimo, ser&#225; cortado de Israel. \n","readableText":"Siete días comeréis panes sin levadura; y así el primer día haréis que no haya\nlevadura en vuestras casas; porque cualquiera que comiere leudado desde el\nprimer día hasta el séptimo, será cortado de Israel.\n\n"},{"verse":"16","text":"El primer d&#237;a habr&#225; santa convocaci&#243;n, y asimismo en el s&#233;ptimo d&#237;a tendr&#233;is una santa convocaci&#243;n; ninguna obra se har&#225; en ellos, excepto solamente que prepar&#233;is lo que cada cual haya de comer. \n","readableText":"El primer día habrá santa convocación, y asimismo en el séptimo día tendréis\nuna santa convocación; ninguna obra se hará en ellos, excepto solamente que\npreparéis lo que cada cual haya de comer.\n\n"},{"verse":"17","text":"Y guardar&#233;is la fiesta de los panes sin levadura,  porque en este mismo d&#237;a saqu&#233; vuestras huestes de la tierra de Egipto; por tanto, guardar&#233;is este mandamiento en vuestras generaciones por costumbre perpetua. \n","readableText":"Y guardaréis la fiesta de los panes sin levadura, porque en este mismo día\nsaqué vuestras huestes de la tierra de Egipto; por tanto, guardaréis este\nmandamiento en vuestras generaciones por costumbre perpetua.\n\n"},{"verse":"18","text":"En el mes primero comer&#233;is los panes sin levadura, desde el d&#237;a catorce del mes por la tarde hasta el veintiuno del mes por la tarde. \n","readableText":"En el mes primero comeréis los panes sin levadura, desde el día catorce del mes\npor la tarde hasta el veintiuno del mes por la tarde.\n\n"},{"verse":"19","text":"Por siete d&#237;as no se hallar&#225; levadura en vuestras casas; porque cualquiera que comiere leudado, as&#237; extranjero como natural del pa&#237;s, ser&#225; cortado de la congregaci&#243;n de Israel. \n","readableText":"Por siete días no se hallará levadura en vuestras casas; porque cualquiera que\ncomiere leudado, así extranjero como natural del país, será cortado de la\ncongregación de Israel.\n\n"},{"verse":"20","text":"Ninguna cosa leudada comer&#233;is; en todas vuestras habitaciones comer&#233;is panes sin levadura.   \n","readableText":"Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes\nsin levadura.\n\n"},{"verse":"21","text":"Y Mois&#233;s convoc&#243; a todos los ancianos de Israel, y les dijo: Sacad y tomaos corderos por vuestras familias, y sacrificad la pascua. \n","readableText":"Y Moisés convocó a todos los ancianos de Israel, y les dijo: Sacad y tomaos\ncorderos por vuestras familias, y sacrificad la pascua.\n\n"},{"verse":"22","text":"Y tomad un manojo de hisopo, y mojadlo en la sangre que estar&#225; en un lebrillo, y untad el dintel y los dos postes con la sangre que estar&#225; en el lebrillo; y ninguno de vosotros salga de las puertas de su casa hasta la ma&#241;ana. \n","readableText":"Y tomad un manojo de hisopo, y mojadlo en la sangre que estará en un lebrillo,\ny untad el dintel y los dos postes con la sangre que estará en el lebrillo; y\nninguno de vosotros salga de las puertas de su casa hasta la mañana.\n\n"},{"verse":"23","text":"Porque Jehov&#225; pasar&#225; hiriendo a los egipcios; y cuando vea la sangre en el dintel y en los dos postes, pasar&#225; Jehov&#225; aquella puerta, y no dejar&#225; entrar al heridor en vuestras casas para herir.   \n","readableText":"Porque Jehová pasará hiriendo a los egipcios; y cuando vea la sangre en el\ndintel y en los dos postes, pasará Jehová aquella puerta, y no dejará entrar al\nheridor en vuestras casas para herir.\n\n"},{"verse":"24","text":"Guardar&#233;is esto por estatuto para vosotros y para vuestros hijos para siempre. \n","readableText":"Guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre.\n\n\n"},{"verse":"25","text":"Y cuando entr&#233;is en la tierra que Jehov&#225; os dar&#225;, como prometi&#243;, guardar&#233;is este rito. \n","readableText":"Y cuando entréis en la tierra que Jehová os dará, como prometió, guardaréis\neste rito.\n\n"},{"verse":"26","text":"Y cuando os dijeren vuestros hijos: &#191;Qu&#233; es este rito vuestro?, \n","readableText":"Y cuando os dijeren vuestros hijos: ¿Qué es este rito vuestro?,\n\n"},{"verse":"27","text":"vosotros responder&#233;is: Es la v&#237;ctima de la pascua de Jehov&#225;, el cual pas&#243; por encima de las casas de los hijos de Israel en Egipto, cuando hiri&#243; a los egipcios, y libr&#243; nuestras casas. Entonces el pueblo se inclin&#243; y ador&#243;. \n","readableText":"vosotros responderéis: Es la víctima de la pascua de Jehová, el cual pasó por\nencima de las casas de los hijos de Israel en Egipto, cuando hirió a los\negipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró.\n\n"},{"verse":"28","text":"Y los hijos de Israel fueron e hicieron puntualmente as&#237;, como Jehov&#225; hab&#237;a mandado a Mois&#233;s y a Aar&#243;n.   \n","readableText":"Y los hijos de Israel fueron e hicieron puntualmente así, como Jehová había\nmandado a Moisés y a Aarón.\n\n"},{"verse":"29","text":"Y aconteci&#243; que a la medianoche Jehov&#225; hiri&#243; a todo primog&#233;nito  en la tierra de Egipto, desde el primog&#233;nito de Fara&#243;n que se sentaba sobre su trono hasta el primog&#233;nito del cautivo que estaba en la c&#225;rcel, y todo primog&#233;nito de los animales. \n","readableText":"Y aconteció que a la medianoche Jehová hirió a todo primogénito en la tierra de\nEgipto, desde el primogénito de Faraón que se sentaba sobre su trono hasta el\nprimogénito del cautivo que estaba en la cárcel, y todo primogénito de los\nanimales.\n\n"},{"verse":"30","text":"Y se levant&#243; aquella noche Fara&#243;n, &#233;l y todos sus siervos, y todos los egipcios; y hubo un gran clamor en Egipto, porque no hab&#237;a casa donde no hubiese un muerto. \n","readableText":"Y se levantó aquella noche Faraón, él y todos sus siervos, y todos los\negipcios; y hubo un gran clamor en Egipto, porque no había casa donde no\nhubiese un muerto.\n\n"},{"verse":"31","text":"E hizo llamar a Mois&#233;s y a Aar&#243;n de noche, y les dijo: Salid de en medio de mi pueblo vosotros y los hijos de Israel, e id, servid a Jehov&#225;, como hab&#233;is dicho. \n","readableText":"E hizo llamar a Moisés y a Aarón de noche, y les dijo: Salid de en medio de mi\npueblo vosotros y los hijos de Israel, e id, servid a Jehová, como habéis\ndicho.\n\n"},{"verse":"32","text":"Tomad tambi&#233;n vuestras ovejas y vuestras vacas, como hab&#233;is dicho, e idos; y bendecidme tambi&#233;n a m&#237;.   \n","readableText":"Tomad también vuestras ovejas y vuestras vacas, como habéis dicho, e idos; y\nbendecidme también a mí.\n\n"},{"verse":"33","text":"Y los egipcios apremiaban al pueblo, d&#225;ndose prisa a echarlos de la tierra; porque dec&#237;an: Todos somos muertos. \n","readableText":"Y los egipcios apremiaban al pueblo, dándose prisa a echarlos de la tierra;\nporque decían: Todos somos muertos.\n\n"},{"verse":"34","text":"Y llev&#243; el pueblo su masa antes que se leudase, sus masas envueltas en sus s&#225;banas sobre sus hombros. \n","readableText":"Y llevó el pueblo su masa antes que se leudase, sus masas envueltas en sus\nsábanas sobre sus hombros.\n\n"},{"verse":"35","text":"E hicieron los hijos de Israel conforme al mandamiento de Mois&#233;s, pidiendo de los egipcios alhajas de plata, y de oro, y vestidos. \n","readableText":"E hicieron los hijos de Israel conforme al mandamiento de Moisés, pidiendo de\nlos egipcios alhajas de plata, y de oro, y vestidos.\n\n"},{"verse":"36","text":"Y Jehov&#225; dio gracia al pueblo delante de los egipcios, y les dieron cuanto ped&#237;an; as&#237; despojaron a los egipcios.   \n","readableText":"Y Jehová dio gracia al pueblo delante de los egipcios, y les dieron cuanto\npedían; así despojaron a los egipcios.\n\n"},{"verse":"37","text":"Partieron los hijos de Israel de Rames&#233;s a Sucot, como seiscientos mil hombres de a pie, sin contar los ni&#241;os. \n","readableText":"Partieron los hijos de Israel de Ramesés a Sucot, como seiscientos mil hombres\nde a pie, sin contar los niños.\n\n"},{"verse":"38","text":"Tambi&#233;n subi&#243; con ellos grande multitud de toda clase de gentes, y ovejas, y much&#237;simo ganado. \n","readableText":"También subió con ellos grande multitud de toda clase de gentes, y ovejas, y\nmuchísimo ganado.\n\n"},{"verse":"39","text":"Y cocieron tortas sin levadura de la masa que hab&#237;an sacado de Egipto, pues no hab&#237;a leudado, porque al echarlos fuera los egipcios, no hab&#237;an tenido tiempo ni para prepararse comida.   \n","readableText":"Y cocieron tortas sin levadura de la masa que habían sacado de Egipto, pues no\nhabía leudado, porque al echarlos fuera los egipcios, no habían tenido tiempo\nni para prepararse comida.\n\n"},{"verse":"40","text":"El tiempo que los hijos de Israel habitaron en Egipto fue cuatrocientos treinta a&#241;os.   \n","readableText":"El tiempo que los hijos de Israel habitaron en Egipto fue cuatrocientos treinta\naños.\n\n"},{"verse":"41","text":"Y pasados los cuatrocientos treinta a&#241;os, en el mismo d&#237;a todas las huestes de Jehov&#225; salieron de la tierra de Egipto. \n","readableText":"Y pasados los cuatrocientos treinta años, en el mismo día todas las huestes de\nJehová salieron de la tierra de Egipto.\n\n"},{"verse":"42","text":"Es noche de guardar para Jehov&#225;, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardarla para Jehov&#225; todos los hijos de Israel en sus generaciones.   \n","readableText":"Es noche de guardar para Jehová, por haberlos sacado en ella de la tierra de\nEgipto. Esta noche deben guardarla para Jehová todos los hijos de Israel en sus\ngeneraciones.\n\n"},{"verse":"43","text":"Y Jehov&#225; dijo a Mois&#233;s y a Aar&#243;n: Esta es la ordenanza de la pascua; ning&#250;n extra&#241;o comer&#225; de ella. \n","readableText":"Y Jehová dijo a Moisés y a Aarón: Esta es la ordenanza de la pascua; ningún\nextraño comerá de ella.\n\n"},{"verse":"44","text":"Mas todo siervo humano comprado por dinero comer&#225; de ella, despu&#233;s que lo hubieres circuncidado. \n","readableText":"Mas todo siervo humano comprado por dinero comerá de ella, después que lo\nhubieres circuncidado.\n\n"},{"verse":"45","text":"El extranjero y el jornalero no comer&#225;n de ella. \n","readableText":"El extranjero y el jornalero no comerán de ella.\n\n"},{"verse":"46","text":"Se comer&#225; en una casa, y no llevar&#225;s de aquella carne fuera de ella, ni quebrar&#233;is hueso suyo.   \n","readableText":"Se comerá en una casa, y no llevarás de aquella carne fuera de ella, ni\nquebraréis hueso suyo.\n\n"},{"verse":"47","text":"Toda la congregaci&#243;n de Israel lo har&#225;. \n","readableText":"Toda la congregación de Israel lo hará.\n\n"},{"verse":"48","text":"Mas si alg&#250;n extranjero morare contigo, y quisiere celebrar la pascua para Jehov&#225;, s&#233;ale circuncidado todo var&#243;n, y entonces la celebrar&#225;, y ser&#225; como uno de vuestra naci&#243;n; pero ning&#250;n incircunciso comer&#225; de ella. \n","readableText":"Mas si algún extranjero morare contigo, y quisiere celebrar la pascua para\nJehová, séale circuncidado todo varón, y entonces la celebrará, y será como uno\nde vuestra nación; pero ningún incircunciso comerá de ella.\n\n"},{"verse":"49","text":"La misma ley ser&#225; para el natural, y para el extranjero que habitare entre vosotros.   \n","readableText":"La misma ley será para el natural, y para el extranjero que habitare entre\nvosotros.\n\n"},{"verse":"50","text":"As&#237; lo hicieron todos los hijos de Israel; como mand&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n, as&#237; lo hicieron. \n","readableText":"Así lo hicieron todos los hijos de Israel; como mandó Jehová a Moisés y a\nAarón, así lo hicieron.\n\n"},{"verse":"51","text":"Y en aquel mismo d&#237;a sac&#243; Jehov&#225; a los hijos de Israel de la tierra de Egipto por sus ej&#233;rcitos.\n","readableText":"Y en aquel mismo día sacó Jehová a los hijos de Israel de la tierra de Egipto\npor sus ejércitos.\n\n"}]}
