{"book":"EXO","rev":"RVR60","chapter":"36","verses":[{"verse":"1","text":"As&#237;, pues, Bezaleel y Aholiab, y todo hombre sabio de coraz&#243;n a quien Jehov&#225; dio sabidur&#237;a e inteligencia para saber hacer toda la obra del servicio del santuario, har&#225;n todas las cosas que ha mandado Jehov&#225;.   \n","readableText":"Así, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón a quien Jehová\ndio sabiduría e inteligencia para saber hacer toda la obra del servicio del\nsantuario, harán todas las cosas que ha mandado Jehová.\n\n"},{"verse":"2","text":"Y Mois&#233;s llam&#243; a Bezaleel y a Aholiab y a todo var&#243;n sabio de coraz&#243;n, en cuyo coraz&#243;n hab&#237;a puesto Jehov&#225; sabidur&#237;a, todo hombre a quien su coraz&#243;n le movi&#243; a venir a la obra para trabajar en ella. \n","readableText":"Y Moisés llamó a Bezaleel y a Aholiab y a todo varón sabio de corazón, en cuyo\ncorazón había puesto Jehová sabiduría, todo hombre a quien su corazón le movió\na venir a la obra para trabajar en ella.\n\n"},{"verse":"3","text":"Y tomaron de delante de Mois&#233;s toda la ofrenda que los hijos de Israel hab&#237;an tra&#237;do para la obra del servicio del santuario, a fin de hacerla. Y ellos segu&#237;an tray&#233;ndole ofrenda voluntaria cada ma&#241;ana. \n","readableText":"Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían\ntraído para la obra del servicio del santuario, a fin de hacerla. Y ellos\nseguían trayéndole ofrenda voluntaria cada mañana.\n\n"},{"verse":"4","text":"Tanto, que vinieron todos los maestros que hac&#237;an toda la obra del santuario, cada uno de la obra que hac&#237;a, \n","readableText":"Tanto, que vinieron todos los maestros que hacían toda la obra del santuario,\ncada uno de la obra que hacía,\n\n"},{"verse":"5","text":"y hablaron a Mois&#233;s, diciendo: El pueblo trae mucho m&#225;s de lo que se necesita para la obra que Jehov&#225; ha mandado que se haga. \n","readableText":"y hablaron a Moisés, diciendo: El pueblo trae mucho más de lo que se necesita\npara la obra que Jehová ha mandado que se haga.\n\n"},{"verse":"6","text":"Entonces Mois&#233;s mand&#243; pregonar por el campamento, diciendo: Ning&#250;n hombre ni mujer haga m&#225;s para la ofrenda del santuario. As&#237; se le impidi&#243; al pueblo ofrecer m&#225;s; \n","readableText":"Entonces Moisés mandó pregonar por el campamento, diciendo: Ningún hombre ni\nmujer haga más para la ofrenda del santuario. Así se le impidió al pueblo\nofrecer más;\n\n"},{"verse":"7","text":"pues ten&#237;an material abundante para hacer toda la obra, y sobraba.   \n","readableText":"pues tenían material abundante para hacer toda la obra, y sobraba.\n\n"},{"verse":"8","text":"Todos los sabios de coraz&#243;n de entre los que hac&#237;an la obra, hicieron el tabern&#225;culo de diez cortinas de lino torcido, azul, p&#250;rpura y carmes&#237;; las hicieron con querubines de obra primorosa. \n","readableText":"Todos los sabios de corazón de entre los que hacían la obra, hicieron el\ntabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las\nhicieron con querubines de obra primorosa.\n\n"},{"verse":"9","text":"La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos; todas las cortinas eran de igual medida.   \n","readableText":"La longitud de una cortina era de veintiocho codos, y la anchura de cuatro\ncodos; todas las cortinas eran de igual medida.\n\n"},{"verse":"10","text":"Cinco de las cortinas las uni&#243; entre s&#237;, y asimismo uni&#243; las otras cinco cortinas entre s&#237;. \n","readableText":"Cinco de las cortinas las unió entre sí, y asimismo unió las otras cinco\ncortinas entre sí.\n\n"},{"verse":"11","text":"E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la primera serie; e hizo lo mismo en la orilla de la cortina final de la segunda serie. \n","readableText":"E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la\nprimera serie; e hizo lo mismo en la orilla de la cortina final de la segunda\nserie.\n\n"},{"verse":"12","text":"Cincuenta lazadas hizo en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de la una correspond&#237;an a las de la otra. \n","readableText":"Cincuenta lazadas hizo en la primera cortina, y otras cincuenta en la orilla de\nla cortina de la segunda serie; las lazadas de la una correspondían a las de la\notra.\n\n"},{"verse":"13","text":"Hizo tambi&#233;n cincuenta corchetes de oro, con los cuales enlaz&#243; las cortinas una con otra, y as&#237; qued&#243; formado un tabern&#225;culo.   \n","readableText":"Hizo también cincuenta corchetes de oro, con los cuales enlazó las cortinas una\ncon otra, y así quedó formado un tabernáculo.\n\n"},{"verse":"14","text":"Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabern&#225;culo; once cortinas hizo. \n","readableText":"Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabernáculo;\nonce cortinas hizo.\n\n"},{"verse":"15","text":"La longitud de una cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas ten&#237;an una misma medida. \n","readableText":"La longitud de una cortina era de treinta codos, y la anchura de cuatro codos;\nlas once cortinas tenían una misma medida.\n\n"},{"verse":"16","text":"Y uni&#243; cinco de las cortinas aparte, y las otras seis cortinas aparte. \n","readableText":"Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte.\n\n"},{"verse":"17","text":"Hizo adem&#225;s cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie. \n","readableText":"Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo\nde la primera serie, y otras cincuenta lazadas en la orilla de la cortina final\nde la segunda serie.\n\n"},{"verse":"18","text":"Hizo tambi&#233;n cincuenta corchetes de bronce para enlazar la tienda, de modo que fuese una. \n","readableText":"Hizo también cincuenta corchetes de bronce para enlazar la tienda, de modo que\nfuese una.\n\n"},{"verse":"19","text":"E hizo para la tienda una cubierta de pieles de carneros te&#241;idas de rojo, y otra cubierta de pieles de tejones encima.   \n","readableText":"E hizo para la tienda una cubierta de pieles de carneros teñidas de rojo, y\notra cubierta de pieles de tejones encima.\n\n"},{"verse":"20","text":"Adem&#225;s hizo para el tabern&#225;culo las tablas de madera de acacia, derechas. \n","readableText":"Además hizo para el tabernáculo las tablas de madera de acacia, derechas.\n\n"},{"verse":"21","text":"La longitud de cada tabla era de diez codos, y de codo y medio la anchura. \n","readableText":"La longitud de cada tabla era de diez codos, y de codo y medio la anchura.\n\n"},{"verse":"22","text":"Cada tabla ten&#237;a dos espigas, para unirlas una con otra; as&#237; hizo todas las tablas del tabern&#225;culo. \n","readableText":"Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las\ntablas del tabernáculo.\n\n"},{"verse":"23","text":"Hizo, pues, las tablas para el tabern&#225;culo; veinte tablas al lado del sur, al mediod&#237;a. \n","readableText":"Hizo, pues, las tablas para el tabernáculo; veinte tablas al lado del sur, al\nmediodía.\n\n"},{"verse":"24","text":"Hizo tambi&#233;n cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla, para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas. \n","readableText":"Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas\ndebajo de una tabla, para sus dos espigas, y dos basas debajo de otra tabla\npara sus dos espigas.\n\n"},{"verse":"25","text":"Y para el otro lado del tabern&#225;culo, al lado norte, hizo otras veinte tablas, \n","readableText":"Y para el otro lado del tabernáculo, al lado norte, hizo otras veinte tablas,\n\n\n"},{"verse":"26","text":"con sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla. \n","readableText":"con sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas\ndebajo de otra tabla.\n\n"},{"verse":"27","text":"Y para el lado occidental del tabern&#225;culo hizo seis tablas. \n","readableText":"Y para el lado occidental del tabernáculo hizo seis tablas.\n\n"},{"verse":"28","text":"Para las esquinas del tabern&#225;culo en los dos lados hizo dos tablas, \n","readableText":"Para las esquinas del tabernáculo en los dos lados hizo dos tablas,\n\n"},{"verse":"29","text":"las cuales se un&#237;an desde abajo, y por arriba se ajustaban con un gozne; as&#237; hizo a la una y a la otra en las dos esquinas. \n","readableText":"las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así\nhizo a la una y a la otra en las dos esquinas.\n\n"},{"verse":"30","text":"Eran, pues, ocho tablas, y sus basas de plata diecis&#233;is; dos basas debajo de cada tabla.   \n","readableText":"Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de\ncada tabla.\n\n"},{"verse":"31","text":"Hizo tambi&#233;n las barras de madera de acacia; cinco para las tablas de un lado del tabern&#225;culo, \n","readableText":"Hizo también las barras de madera de acacia; cinco para las tablas de un lado\ndel tabernáculo,\n\n"},{"verse":"32","text":"cinco barras para las tablas del otro lado del tabern&#225;culo, y cinco barras para las tablas del lado posterior del tabern&#225;culo hacia el occidente. \n","readableText":"cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para\nlas tablas del lado posterior del tabernáculo hacia el occidente.\n\n"},{"verse":"33","text":"E hizo que la barra de en medio pasase por en medio de las tablas de un extremo al otro. \n","readableText":"E hizo que la barra de en medio pasase por en medio de las tablas de un extremo\nal otro.\n\n"},{"verse":"34","text":"Y cubri&#243; de oro las tablas, e hizo de oro los anillos de ellas, por donde pasasen las barras; cubri&#243; tambi&#233;n de oro las barras.   \n","readableText":"Y cubrió de oro las tablas, e hizo de oro los anillos de ellas, por donde\npasasen las barras; cubrió también de oro las barras.\n\n"},{"verse":"35","text":"Hizo asimismo el velo de azul, p&#250;rpura, carmes&#237; y lino torcido; lo hizo con querubines de obra primorosa. \n","readableText":"Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con\nquerubines de obra primorosa.\n\n"},{"verse":"36","text":"Y para &#233;l hizo cuatro columnas de madera de acacia, y las cubri&#243; de oro, y sus capiteles eran de oro; y fundi&#243; para ellas cuatro basas de plata. \n","readableText":"Y para él hizo cuatro columnas de madera de acacia, y las cubrió de oro, y sus\ncapiteles eran de oro; y fundió para ellas cuatro basas de plata.\n\n"},{"verse":"37","text":"Hizo tambi&#233;n el velo para la puerta del tabern&#225;culo, de azul, p&#250;rpura, carmes&#237; y lino torcido, obra de recamador; \n","readableText":"Hizo también el velo para la puerta del tabernáculo, de azul, púrpura, carmesí\ny lino torcido, obra de recamador;\n\n"},{"verse":"38","text":"y sus cinco columnas con sus capiteles; y cubri&#243; de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.\n","readableText":"y sus cinco columnas con sus capiteles; y cubrió de oro los capiteles y las\nmolduras, e hizo de bronce sus cinco basas.\n\n"}]}
