{"book":"EXO","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Jehov&#225; dijo a Mois&#233;s: Entra a la presencia de Fara&#243;n; porque yo he endurecido su coraz&#243;n, y el coraz&#243;n de sus siervos, para mostrar entre ellos estas mis se&#241;ales, \n","readableText":"Jehová dijo a Moisés: Entra a la presencia de Faraón; porque yo he endurecido\nsu corazón, y el corazón de sus siervos, para mostrar entre ellos estas mis\nseñales,\n\n"},{"verse":"2","text":"y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto, y mis se&#241;ales que hice entre ellos; para que sep&#225;is que yo soy Jehov&#225;. \n","readableText":"y para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto,\ny mis señales que hice entre ellos; para que sepáis que yo soy Jehová.\n\n"},{"verse":"3","text":"Entonces vinieron Mois&#233;s y Aar&#243;n a Fara&#243;n, y le dijeron: Jehov&#225; el Dios de los hebreos ha dicho as&#237;: &#191;Hasta cu&#225;ndo no querr&#225;s humillarte delante de m&#237;? Deja ir a mi pueblo, para que me sirva. \n","readableText":"Entonces vinieron Moisés y Aarón a Faraón, y le dijeron: Jehová el Dios de los\nhebreos ha dicho así: ¿Hasta cuándo no querrás humillarte delante de mí? Deja\nir a mi pueblo, para que me sirva.\n\n"},{"verse":"4","text":"Y si a&#250;n reh&#250;sas dejarlo ir, he aqu&#237; que ma&#241;ana yo traer&#233; sobre tu territorio la langosta, \n","readableText":"Y si aún rehúsas dejarlo ir, he aquí que mañana yo traeré sobre tu territorio\nla langosta,\n\n"},{"verse":"5","text":"la cual cubrir&#225; la faz de la tierra, de modo que no pueda verse la tierra; y ella comer&#225; lo que escap&#243;, lo que os qued&#243; del granizo; comer&#225; asimismo todo &#225;rbol que os fructifica en el campo. \n","readableText":"la cual cubrirá la faz de la tierra, de modo que no pueda verse la tierra; y\nella comerá lo que escapó, lo que os quedó del granizo; comerá asimismo todo\nárbol que os fructifica en el campo.\n\n"},{"verse":"6","text":"Y llenar&#225; tus casas, y las casas de todos tus siervos, y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron sobre la tierra hasta hoy. Y se volvi&#243; y sali&#243; de delante de Fara&#243;n. \n","readableText":"Y llenará tus casas, y las casas de todos tus siervos, y las casas de todos los\negipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos fueron\nsobre la tierra hasta hoy. Y se volvió y salió de delante de Faraón.\n\n"},{"verse":"7","text":"Entonces los siervos de Fara&#243;n le dijeron: &#191;Hasta cu&#225;ndo ser&#225; este hombre un lazo para nosotros? Deja ir a estos hombres, para que sirvan a Jehov&#225; su Dios. &#191;Acaso no sabes todav&#237;a que Egipto est&#225; ya destruido? \n","readableText":"Entonces los siervos de Faraón le dijeron: ¿Hasta cuándo será este hombre un\nlazo para nosotros? Deja ir a estos hombres, para que sirvan a Jehová su Dios.\n¿Acaso no sabes todavía que Egipto está ya destruido?\n\n"},{"verse":"8","text":"Y Mois&#233;s y Aar&#243;n volvieron a ser llamados ante Fara&#243;n, el cual les dijo: Andad, servid a Jehov&#225; vuestro Dios. &#191;Qui&#233;nes son los que han de ir? \n","readableText":"Y Moisés y Aarón volvieron a ser llamados ante Faraón, el cual les dijo: Andad,\nservid a Jehová vuestro Dios. ¿Quiénes son los que han de ir?\n\n"},{"verse":"9","text":"Mois&#233;s respondi&#243;: Hemos de ir con nuestros ni&#241;os y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir; porque es nuestra fiesta solemne para Jehov&#225;. \n","readableText":"Moisés respondió: Hemos de ir con nuestros niños y con nuestros viejos, con\nnuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas\nhemos de ir; porque es nuestra fiesta solemne para Jehová.\n\n"},{"verse":"10","text":"Y &#233;l les dijo: &#161;As&#237; sea Jehov&#225; con vosotros! &#191;C&#243;mo os voy a dejar ir a vosotros y a vuestros ni&#241;os? &#161;Mirad c&#243;mo el mal est&#225; delante de vuestro rostro! \n","readableText":"Y él les dijo: ¡Así sea Jehová con vosotros! ¿Cómo os voy a dejar ir a vosotros\ny a vuestros niños? ¡Mirad cómo el mal está delante de vuestro rostro!\n\n"},{"verse":"11","text":"No ser&#225; as&#237;; id ahora vosotros los varones, y servid a Jehov&#225;, pues esto es lo que vosotros pedisteis. Y los echaron de la presencia de Fara&#243;n.   \n","readableText":"No será así; id ahora vosotros los varones, y servid a Jehová, pues esto es lo\nque vosotros pedisteis. Y los echaron de la presencia de Faraón.\n\n"},{"verse":"12","text":"Entonces Jehov&#225; dijo a Mois&#233;s: Extiende tu mano sobre la tierra de Egipto para traer la langosta, a fin de que suba sobre el pa&#237;s de Egipto, y consuma todo lo que el granizo dej&#243;. \n","readableText":"Entonces Jehová dijo a Moisés: Extiende tu mano sobre la tierra de Egipto para\ntraer la langosta, a fin de que suba sobre el país de Egipto, y consuma todo lo\nque el granizo dejó.\n\n"},{"verse":"13","text":"Y extendi&#243; Mois&#233;s su vara sobre la tierra de Egipto, y Jehov&#225; trajo un viento oriental sobre el pa&#237;s todo aquel d&#237;a y toda aquella noche; y al venir la ma&#241;ana el viento oriental trajo la langosta. \n","readableText":"Y extendió Moisés su vara sobre la tierra de Egipto, y Jehová trajo un viento\noriental sobre el país todo aquel día y toda aquella noche; y al venir la\nmañana el viento oriental trajo la langosta.\n\n"},{"verse":"14","text":"Y subi&#243; la langosta sobre toda la tierra de Egipto, y se asent&#243; en todo el pa&#237;s de Egipto en tan gran cantidad como no la hubo antes ni la habr&#225; despu&#233;s; \n","readableText":"Y subió la langosta sobre toda la tierra de Egipto, y se asentó en todo el país\nde Egipto en tan gran cantidad como no la hubo antes ni la habrá después;\n\n"},{"verse":"15","text":"y cubri&#243; la faz de todo el pa&#237;s, y oscureci&#243; la tierra;  y consumi&#243; toda la hierba de la tierra, y todo el fruto de los &#225;rboles que hab&#237;a dejado el granizo; no qued&#243; cosa verde en &#225;rboles ni en hierba del campo, en toda la tierra de Egipto.   \n","readableText":"y cubrió la faz de todo el país, y oscureció la tierra; y consumió toda la\nhierba de la tierra, y todo el fruto de los árboles que había dejado el\ngranizo; no quedó cosa verde en árboles ni en hierba del campo, en toda la\ntierra de Egipto.\n\n"},{"verse":"16","text":"Entonces Fara&#243;n se apresur&#243; a llamar a Mois&#233;s y a Aar&#243;n, y dijo: He pecado contra Jehov&#225; vuestro Dios, y contra vosotros. \n","readableText":"Entonces Faraón se apresuró a llamar a Moisés y a Aarón, y dijo: He pecado\ncontra Jehová vuestro Dios, y contra vosotros.\n\n"},{"verse":"17","text":"Mas os ruego ahora que perdon&#233;is mi pecado solamente esta vez, y que or&#233;is a Jehov&#225; vuestro Dios que quite de m&#237; al menos esta plaga mortal. \n","readableText":"Mas os ruego ahora que perdonéis mi pecado solamente esta vez, y que oréis a\nJehová vuestro Dios que quite de mí al menos esta plaga mortal.\n\n"},{"verse":"18","text":"Y sali&#243; Mois&#233;s de delante de Fara&#243;n, y or&#243; a Jehov&#225;. \n","readableText":"Y salió Moisés de delante de Faraón, y oró a Jehová.\n\n"},{"verse":"19","text":"Entonces Jehov&#225; trajo un fort&#237;simo viento occidental, y quit&#243; la langosta y la arroj&#243; en el Mar Rojo; ni una langosta qued&#243; en todo el pa&#237;s de Egipto. \n","readableText":"Entonces Jehová trajo un fortísimo viento occidental, y quitó la langosta y la\narrojó en el Mar Rojo; ni una langosta quedó en todo el país de Egipto.\n\n"},{"verse":"20","text":"Pero Jehov&#225; endureci&#243; el coraz&#243;n de Fara&#243;n, y este no dej&#243; ir a los hijos de Israel.   \n","readableText":"Pero Jehová endureció el corazón de Faraón, y este no dejó ir a los hijos de\nIsrael.\n\n"},{"verse":"21","text":"Jehov&#225; dijo a Mois&#233;s: Extiende tu mano hacia el cielo, para que haya tinieblas  sobre la tierra de Egipto, tanto que cualquiera las palpe. \n","readableText":"Jehová dijo a Moisés: Extiende tu mano hacia el cielo, para que haya tinieblas\nsobre la tierra de Egipto, tanto que cualquiera las palpe.\n\n"},{"verse":"22","text":"Y extendi&#243; Mois&#233;s su mano hacia el cielo, y hubo densas tinieblas sobre toda la tierra de Egipto, por tres d&#237;as. \n","readableText":"Y extendió Moisés su mano hacia el cielo, y hubo densas tinieblas sobre toda la\ntierra de Egipto, por tres días.\n\n"},{"verse":"23","text":"Ninguno vio a su pr&#243;jimo, ni nadie se levant&#243; de su lugar en tres d&#237;as; mas todos los hijos de Israel ten&#237;an luz en sus habitaciones. \n","readableText":"Ninguno vio a su prójimo, ni nadie se levantó de su lugar en tres días; mas\ntodos los hijos de Israel tenían luz en sus habitaciones.\n\n"},{"verse":"24","text":"Entonces Fara&#243;n hizo llamar a Mois&#233;s, y dijo: Id, servid a Jehov&#225;; solamente queden vuestras ovejas y vuestras vacas; vayan tambi&#233;n vuestros ni&#241;os con vosotros. \n","readableText":"Entonces Faraón hizo llamar a Moisés, y dijo: Id, servid a Jehová; solamente\nqueden vuestras ovejas y vuestras vacas; vayan también vuestros niños con\nvosotros.\n\n"},{"verse":"25","text":"Y Mois&#233;s respondi&#243;: T&#250; tambi&#233;n nos dar&#225;s sacrificios y holocaustos que sacrifiquemos para Jehov&#225; nuestro Dios. \n","readableText":"Y Moisés respondió: Tú también nos darás sacrificios y holocaustos que\nsacrifiquemos para Jehová nuestro Dios.\n\n"},{"verse":"26","text":"Nuestros ganados ir&#225;n tambi&#233;n con nosotros; no quedar&#225; ni una pezu&#241;a; porque de ellos hemos de tomar para servir a Jehov&#225; nuestro Dios, y no sabemos con qu&#233; hemos de servir a Jehov&#225; hasta que lleguemos all&#225;. \n","readableText":"Nuestros ganados irán también con nosotros; no quedará ni una pezuña; porque de\nellos hemos de tomar para servir a Jehová nuestro Dios, y no sabemos con qué\nhemos de servir a Jehová hasta que lleguemos allá.\n\n"},{"verse":"27","text":"Pero Jehov&#225; endureci&#243; el coraz&#243;n de Fara&#243;n, y no quiso dejarlos ir. \n","readableText":"Pero Jehová endureció el corazón de Faraón, y no quiso dejarlos ir.\n\n"},{"verse":"28","text":"Y le dijo Fara&#243;n: Ret&#237;rate de m&#237;; gu&#225;rdate que no veas m&#225;s mi rostro, porque en cualquier d&#237;a que vieres mi rostro, morir&#225;s. \n","readableText":"Y le dijo Faraón: Retírate de mí; guárdate que no veas más mi rostro, porque en\ncualquier día que vieres mi rostro, morirás.\n\n"},{"verse":"29","text":"Y Mois&#233;s respondi&#243;: Bien has dicho; no ver&#233; m&#225;s tu rostro.\n","readableText":"Y Moisés respondió: Bien has dicho; no veré más tu rostro.\n\n"}]}
