{"book":"EXO","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Habl&#243; Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló Jehová a Moisés, diciendo:\n\n"},{"verse":"2","text":"Mira, yo he llamado por nombre a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Jud&#225;; \n","readableText":"Mira, yo he llamado por nombre a Bezaleel hijo de Uri, hijo de Hur, de la tribu\nde Judá;\n\n"},{"verse":"3","text":"y lo he llenado del Esp&#237;ritu de Dios, en sabidur&#237;a y en inteligencia, en ciencia y en todo arte, \n","readableText":"y lo he llenado del Espíritu de Dios, en sabiduría y en inteligencia, en\nciencia y en todo arte,\n\n"},{"verse":"4","text":"para inventar dise&#241;os, para trabajar en oro, en plata y en bronce, \n","readableText":"para inventar diseños, para trabajar en oro, en plata y en bronce,\n\n"},{"verse":"5","text":"y en artificio de piedras para engastarlas, y en artificio de madera; para trabajar en toda clase de labor. \n","readableText":"y en artificio de piedras para engastarlas, y en artificio de madera; para\ntrabajar en toda clase de labor.\n\n"},{"verse":"6","text":"Y he aqu&#237; que yo he puesto con &#233;l a Aholiab hijo de Ahisamac, de la tribu de Dan; y he puesto sabidur&#237;a en el &#225;nimo de todo sabio de coraz&#243;n, para que hagan todo lo que te he mandado; \n","readableText":"Y he aquí que yo he puesto con él a Aholiab hijo de Ahisamac, de la tribu de\nDan; y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan\ntodo lo que te he mandado;\n\n"},{"verse":"7","text":"el tabern&#225;culo de reuni&#243;n, el arca del testimonio, el propiciatorio que est&#225; sobre ella, y todos los utensilios del tabern&#225;culo, \n","readableText":"el tabernáculo de reunión, el arca del testimonio, el propiciatorio que está\nsobre ella, y todos los utensilios del tabernáculo,\n\n"},{"verse":"8","text":"la mesa y sus utensilios, el candelero limpio y todos sus utensilios, el altar del incienso, \n","readableText":"la mesa y sus utensilios, el candelero limpio y todos sus utensilios, el altar\ndel incienso,\n\n"},{"verse":"9","text":"el altar del holocausto y todos sus utensilios, la fuente y su base, \n","readableText":"el altar del holocausto y todos sus utensilios, la fuente y su base,\n\n"},{"verse":"10","text":"los vestidos del servicio, las vestiduras santas para Aar&#243;n el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio, \n","readableText":"los vestidos del servicio, las vestiduras santas para Aarón el sacerdote, las\nvestiduras de sus hijos para que ejerzan el sacerdocio,\n\n"},{"verse":"11","text":"el aceite de la unci&#243;n, y el incienso arom&#225;tico para el santuario; har&#225;n conforme a todo lo que te he mandado.   \n","readableText":"el aceite de la unción, y el incienso aromático para el santuario; harán\nconforme a todo lo que te he mandado.\n\n"},{"verse":"12","text":"Habl&#243; adem&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló además Jehová a Moisés, diciendo:\n\n"},{"verse":"13","text":"T&#250; hablar&#225;s a los hijos de Israel, diciendo: En verdad vosotros guardar&#233;is mis d&#237;as de reposo;  porque es se&#241;al entre m&#237; y vosotros por vuestras generaciones, para que sep&#225;is que yo soy Jehov&#225; que os santifico. \n","readableText":"Tú hablarás a los hijos de Israel, diciendo: En verdad vosotros guardaréis mis\ndías de reposo; porque es señal entre mí y vosotros por vuestras generaciones,\npara que sepáis que yo soy Jehová que os santifico.\n\n"},{"verse":"14","text":"As&#237; que guardar&#233;is el d&#237;a de reposo,  porque santo es a vosotros; el que lo profanare, de cierto morir&#225;; porque cualquiera que hiciere obra alguna en &#233;l, aquella persona ser&#225; cortada de en medio de su pueblo. \n","readableText":"Así que guardaréis el día de reposo, porque santo es a vosotros; el que lo\nprofanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él,\naquella persona será cortada de en medio de su pueblo.\n\n"},{"verse":"15","text":"Seis d&#237;as se trabajar&#225;, mas el d&#237;a s&#233;ptimo es d&#237;a de reposo  consagrado a Jehov&#225;; cualquiera que trabaje en el d&#237;a de reposo,  ciertamente morir&#225;.   \n","readableText":"Seis días se trabajará, mas el día séptimo es día de reposo consagrado a\nJehová; cualquiera que trabaje en el día de reposo, ciertamente morirá.\n\n"},{"verse":"16","text":"Guardar&#225;n, pues, el d&#237;a de reposo  los hijos de Israel, celebr&#225;ndolo por sus generaciones por pacto perpetuo. \n","readableText":"Guardarán, pues, el día de reposo los hijos de Israel, celebrándolo por sus\ngeneraciones por pacto perpetuo.\n\n"},{"verse":"17","text":"Se&#241;al es para siempre entre m&#237; y los hijos de Israel; porque en seis d&#237;as hizo Jehov&#225; los cielos y la tierra, y en el s&#233;ptimo d&#237;a ces&#243; y repos&#243;.   \n","readableText":"Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo\nJehová los cielos y la tierra, y en el séptimo día cesó y reposó.\n\n"},{"verse":"18","text":"Y dio a Mois&#233;s, cuando acab&#243; de hablar con &#233;l en el monte de Sina&#237;, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.\n","readableText":"Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas\ndel testimonio, tablas de piedra escritas con el dedo de Dios.\n\n"}]}
