{"book":"EXO","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Un var&#243;n de la familia de Lev&#237; fue y tom&#243; por mujer a una hija de Lev&#237;, \n","readableText":"Un varón de la familia de Leví fue y tomó por mujer a una hija de Leví,\n\n"},{"verse":"2","text":"la que concibi&#243;, y dio a luz un hijo; y vi&#233;ndole que era hermoso, le tuvo escondido tres meses.   \n","readableText":"la que concibió, y dio a luz un hijo; y viéndole que era hermoso, le tuvo\nescondido tres meses.\n\n"},{"verse":"3","text":"Pero no pudiendo ocultarle m&#225;s tiempo, tom&#243; una arquilla de juncos y la calafate&#243; con asfalto y brea, y coloc&#243; en ella al ni&#241;o y lo puso en un carrizal a la orilla del r&#237;o. \n","readableText":"Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos y la\ncalafateó con asfalto y brea, y colocó en ella al niño y lo puso en un carrizal\na la orilla del río.\n\n"},{"verse":"4","text":"Y una hermana suya se puso a lo lejos, para ver lo que le acontecer&#237;a. \n","readableText":"Y una hermana suya se puso a lo lejos, para ver lo que le acontecería.\n\n"},{"verse":"5","text":"Y la hija de Fara&#243;n descendi&#243; a lavarse al r&#237;o, y pase&#225;ndose sus doncellas por la ribera del r&#237;o, vio ella la arquilla en el carrizal, y envi&#243; una criada suya a que la tomase. \n","readableText":"Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por\nla ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya\na que la tomase.\n\n"},{"verse":"6","text":"Y cuando la abri&#243;, vio al ni&#241;o; y he aqu&#237; que el ni&#241;o lloraba. Y teniendo compasi&#243;n de &#233;l, dijo: De los ni&#241;os de los hebreos es este. \n","readableText":"Y cuando la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo\ncompasión de él, dijo: De los niños de los hebreos es este.\n\n"},{"verse":"7","text":"Entonces su hermana dijo a la hija de Fara&#243;n: &#191;Ir&#233; a llamarte una nodriza de las hebreas, para que te cr&#237;e este ni&#241;o? \n","readableText":"Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte una nodriza de\nlas hebreas, para que te críe este niño?\n\n"},{"verse":"8","text":"Y la hija de Fara&#243;n respondi&#243;: Ve. Entonces fue la doncella, y llam&#243; a la madre del ni&#241;o, \n","readableText":"Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre\ndel niño,\n\n"},{"verse":"9","text":"a la cual dijo la hija de Fara&#243;n: Lleva a este ni&#241;o y cr&#237;amelo, y yo te lo pagar&#233;. Y la mujer tom&#243; al ni&#241;o y lo crio. \n","readableText":"a la cual dijo la hija de Faraón: Lleva a este niño y críamelo, y yo te lo\npagaré. Y la mujer tomó al niño y lo crio.\n\n"},{"verse":"10","text":"Y cuando el ni&#241;o creci&#243;, ella lo trajo a la hija de Fara&#243;n, la cual lo prohij&#243;,  y le puso por nombre Mois&#233;s,  diciendo: Porque de las aguas lo saqu&#233;.   \n","readableText":"Y cuando el niño creció, ella lo trajo a la hija de Faraón, la cual lo prohijó,\ny le puso por nombre Moisés, diciendo: Porque de las aguas lo saqué.\n\n"},{"verse":"11","text":"En aquellos d&#237;as sucedi&#243; que crecido ya Mois&#233;s, sali&#243; a sus hermanos, y los vio en sus duras tareas,  y observ&#243; a un egipcio que golpeaba a uno de los hebreos, sus hermanos. \n","readableText":"En aquellos días sucedió que crecido ya Moisés, salió a sus hermanos, y los vio\nen sus duras tareas, y observó a un egipcio que golpeaba a uno de los hebreos,\nsus hermanos.\n\n"},{"verse":"12","text":"Entonces mir&#243; a todas partes, y viendo que no parec&#237;a nadie, mat&#243; al egipcio y lo escondi&#243; en la arena. \n","readableText":"Entonces miró a todas partes, y viendo que no parecía nadie, mató al egipcio y\nlo escondió en la arena.\n\n"},{"verse":"13","text":"Al d&#237;a siguiente sali&#243; y vio a dos hebreos que re&#241;&#237;an; entonces dijo al que maltrataba al otro: &#191;Por qu&#233; golpeas a tu pr&#243;jimo? \n","readableText":"Al día siguiente salió y vio a dos hebreos que reñían; entonces dijo al que\nmaltrataba al otro: ¿Por qué golpeas a tu prójimo?\n\n"},{"verse":"14","text":"Y &#233;l respondi&#243;: &#191;Qui&#233;n te ha puesto a ti por pr&#237;ncipe y juez sobre nosotros? &#191;Piensas matarme como mataste al egipcio?  Entonces Mois&#233;s tuvo miedo, y dijo: Ciertamente esto ha sido descubierto. \n","readableText":"Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros?\n¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo:\nCiertamente esto ha sido descubierto.\n\n"},{"verse":"15","text":"Oyendo Fara&#243;n acerca de este hecho, procur&#243; matar a Mois&#233;s; pero Mois&#233;s huy&#243; de delante de Fara&#243;n, y habit&#243; en la tierra de Madi&#225;n.   \n","readableText":"Oyendo Faraón acerca de este hecho, procuró matar a Moisés; pero Moisés huyó de\ndelante de Faraón, y habitó en la tierra de Madián.\n\n"},{"verse":"16","text":"Y estando sentado junto al pozo, siete hijas que ten&#237;a el sacerdote de Madi&#225;n vinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre. \n","readableText":"Y estando sentado junto al pozo, siete hijas que tenía el sacerdote de Madián\nvinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su\npadre.\n\n"},{"verse":"17","text":"Mas los pastores vinieron y las echaron de all&#237;; entonces Mois&#233;s se levant&#243; y las defendi&#243;, y dio de beber a sus ovejas. \n","readableText":"Mas los pastores vinieron y las echaron de allí; entonces Moisés se levantó y\nlas defendió, y dio de beber a sus ovejas.\n\n"},{"verse":"18","text":"Y volviendo ellas a Reuel su padre, &#233;l les dijo: &#191;Por qu&#233; hab&#233;is venido hoy tan pronto? \n","readableText":"Y volviendo ellas a Reuel su padre, él les dijo: ¿Por qué habéis venido hoy tan\npronto?\n\n"},{"verse":"19","text":"Ellas respondieron: Un var&#243;n egipcio nos defendi&#243; de mano de los pastores, y tambi&#233;n nos sac&#243; el agua, y dio de beber a las ovejas. \n","readableText":"Ellas respondieron: Un varón egipcio nos defendió de mano de los pastores, y\ntambién nos sacó el agua, y dio de beber a las ovejas.\n\n"},{"verse":"20","text":"Y dijo a sus hijas: &#191;D&#243;nde est&#225;? &#191;Por qu&#233; hab&#233;is dejado a ese hombre? Llamadle para que coma. \n","readableText":"Y dijo a sus hijas: ¿Dónde está? ¿Por qué habéis dejado a ese hombre? Llamadle\npara que coma.\n\n"},{"verse":"21","text":"Y Mois&#233;s convino en morar con aquel var&#243;n; y &#233;l dio su hija S&#233;fora por mujer a Mois&#233;s. \n","readableText":"Y Moisés convino en morar con aquel varón; y él dio su hija Séfora por mujer a\nMoisés.\n\n"},{"verse":"22","text":"Y ella le dio a luz un hijo; y &#233;l le puso por nombre Gers&#243;n, porque dijo: Forastero  soy en tierra ajena.   \n","readableText":"Y ella le dio a luz un hijo; y él le puso por nombre Gersón, porque dijo:\nForastero soy en tierra ajena.\n\n"},{"verse":"23","text":"Aconteci&#243; que despu&#233;s de muchos d&#237;as muri&#243; el rey de Egipto, y los hijos de Israel gem&#237;an a causa de la servidumbre, y clamaron; y subi&#243; a Dios el clamor de ellos con motivo de su servidumbre. \n","readableText":"Aconteció que después de muchos días murió el rey de Egipto, y los hijos de\nIsrael gemían a causa de la servidumbre, y clamaron; y subió a Dios el clamor\nde ellos con motivo de su servidumbre.\n\n"},{"verse":"24","text":"Y oy&#243; Dios el gemido de ellos, y se acord&#243;  de su pacto con Abraham, Isaac y Jacob. \n","readableText":"Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y\nJacob.\n\n"},{"verse":"25","text":"Y mir&#243; Dios a los hijos de Israel, y los reconoci&#243; Dios.\n","readableText":"Y miró Dios a los hijos de Israel, y los reconoció Dios.\n\n"}]}
