{"book":"EXO","rev":"RVR60","chapter":"19","verses":[{"verse":"1","text":"Har&#225;s tambi&#233;n un altar de madera de acacia de cinco codos de longitud, y de cinco codos de anchura; ser&#225; cuadrado el altar, y su altura de tres codos. \n","readableText":"Harás también un altar de madera de acacia de cinco codos de longitud, y de\ncinco codos de anchura; será cuadrado el altar, y su altura de tres codos.\n\n"},{"verse":"2","text":"Y le har&#225;s cuernos en sus cuatro esquinas; los cuernos ser&#225;n parte del mismo; y lo cubrir&#225;s de bronce. \n","readableText":"Y le harás cuernos en sus cuatro esquinas; los cuernos serán parte del mismo; y\nlo cubrirás de bronce.\n\n"},{"verse":"3","text":"Har&#225;s tambi&#233;n sus calderos para recoger la ceniza, y sus paletas, sus tazones, sus garfios y sus braseros; har&#225;s todos sus utensilios de bronce. \n","readableText":"Harás también sus calderos para recoger la ceniza, y sus paletas, sus tazones,\nsus garfios y sus braseros; harás todos sus utensilios de bronce.\n\n"},{"verse":"4","text":"Y le har&#225;s un enrejado de bronce de obra de rejilla, y sobre la rejilla har&#225;s cuatro anillos de bronce a sus cuatro esquinas. \n","readableText":"Y le harás un enrejado de bronce de obra de rejilla, y sobre la rejilla harás\ncuatro anillos de bronce a sus cuatro esquinas.\n\n"},{"verse":"5","text":"Y la pondr&#225;s dentro del cerco del altar abajo; y llegar&#225; la rejilla hasta la mitad del altar. \n","readableText":"Y la pondrás dentro del cerco del altar abajo; y llegará la rejilla hasta la\nmitad del altar.\n\n"},{"verse":"6","text":"Har&#225;s tambi&#233;n varas para el altar, varas de madera de acacia, las cuales cubrir&#225;s de bronce. \n","readableText":"Harás también varas para el altar, varas de madera de acacia, las cuales\ncubrirás de bronce.\n\n"},{"verse":"7","text":"Y las varas se meter&#225;n por los anillos, y estar&#225;n aquellas varas a ambos lados del altar cuando sea llevado. \n","readableText":"Y las varas se meterán por los anillos, y estarán aquellas varas a ambos lados\ndel altar cuando sea llevado.\n\n"},{"verse":"8","text":"Lo har&#225;s hueco, de tablas; de la manera que te fue mostrado en el monte, as&#237; lo har&#225;s.   \n","readableText":"Lo harás hueco, de tablas; de la manera que te fue mostrado en el monte, así lo\nharás.\n\n"},{"verse":"9","text":"Asimismo har&#225;s el atrio del tabern&#225;culo. Al lado meridional, al sur, tendr&#225; el atrio cortinas de lino torcido, de cien codos de longitud para un lado. \n","readableText":"Asimismo harás el atrio del tabernáculo. Al lado meridional, al sur, tendrá el\natrio cortinas de lino torcido, de cien codos de longitud para un lado.\n\n"},{"verse":"10","text":"Sus veinte columnas y sus veinte basas ser&#225;n de bronce; los capiteles de las columnas y sus molduras, de plata. \n","readableText":"Sus veinte columnas y sus veinte basas serán de bronce; los capiteles de las\ncolumnas y sus molduras, de plata.\n\n"},{"verse":"11","text":"De la misma manera al lado del norte habr&#225; a lo largo cortinas de cien codos de longitud, y sus veinte columnas con sus veinte basas de bronce; los capiteles de sus columnas y sus molduras, de plata. \n","readableText":"De la misma manera al lado del norte habrá a lo largo cortinas de cien codos de\nlongitud, y sus veinte columnas con sus veinte basas de bronce; los capiteles\nde sus columnas y sus molduras, de plata.\n\n"},{"verse":"12","text":"El ancho del atrio, del lado occidental, tendr&#225; cortinas de cincuenta codos; sus columnas diez, con sus diez basas. \n","readableText":"El ancho del atrio, del lado occidental, tendrá cortinas de cincuenta codos;\nsus columnas diez, con sus diez basas.\n\n"},{"verse":"13","text":"Y en el ancho del atrio por el lado del oriente, al este, habr&#225; cincuenta codos. \n","readableText":"Y en el ancho del atrio por el lado del oriente, al este, habrá cincuenta\ncodos.\n\n"},{"verse":"14","text":"Las cortinas a un lado de la entrada ser&#225;n de quince codos; sus columnas tres, con sus tres basas. \n","readableText":"Las cortinas a un lado de la entrada serán de quince codos; sus columnas tres,\ncon sus tres basas.\n\n"},{"verse":"15","text":"Y al otro lado, quince codos de cortinas; sus columnas tres, con sus tres basas. \n","readableText":"Y al otro lado, quince codos de cortinas; sus columnas tres, con sus tres\nbasas.\n\n"},{"verse":"16","text":"Y para la puerta del atrio habr&#225; una cortina de veinte codos, de azul, p&#250;rpura y carmes&#237;, y lino torcido, de obra de recamador; sus columnas cuatro, con sus cuatro basas. \n","readableText":"Y para la puerta del atrio habrá una cortina de veinte codos, de azul, púrpura\ny carmesí, y lino torcido, de obra de recamador; sus columnas cuatro, con sus\ncuatro basas.\n\n"},{"verse":"17","text":"Todas las columnas alrededor del atrio estar&#225;n ce&#241;idas de plata; sus capiteles de plata, y sus basas de bronce. \n","readableText":"Todas las columnas alrededor del atrio estarán ceñidas de plata; sus capiteles\nde plata, y sus basas de bronce.\n\n"},{"verse":"18","text":"La longitud del atrio ser&#225; de cien codos, y la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos; sus cortinas de lino torcido, y sus basas de bronce. \n","readableText":"La longitud del atrio será de cien codos, y la anchura cincuenta por un lado y\ncincuenta por el otro, y la altura de cinco codos; sus cortinas de lino\ntorcido, y sus basas de bronce.\n\n"},{"verse":"19","text":"Todos los utensilios del tabern&#225;culo en todo su servicio, y todas sus estacas, y todas las estacas del atrio, ser&#225;n de bronce.   \n","readableText":"Todos los utensilios del tabernáculo en todo su servicio, y todas sus estacas,\ny todas las estacas del atrio, serán de bronce.\n\n"},{"verse":"20","text":"Y mandar&#225;s a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, para hacer arder continuamente las l&#225;mparas. \n","readableText":"Y mandarás a los hijos de Israel que te traigan aceite puro de olivas\nmachacadas, para el alumbrado, para hacer arder continuamente las lámparas.\n\n"},{"verse":"21","text":"En el tabern&#225;culo de reuni&#243;n, afuera del velo que est&#225; delante del testimonio, las pondr&#225; en orden Aar&#243;n y sus hijos para que ardan delante de Jehov&#225; desde la tarde hasta la ma&#241;ana, como estatuto perpetuo de los hijos de Israel por sus generaciones.\n","readableText":"En el tabernáculo de reunión, afuera del velo que está delante del testimonio,\nlas pondrá en orden Aarón y sus hijos para que ardan delante de Jehová desde la\ntarde hasta la mañana, como estatuto perpetuo de los hijos de Israel por sus\ngeneraciones.\n\n"}]}
