{"book":"EXO","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Parti&#243; luego de Elim toda la congregaci&#243;n de los hijos de Israel, y vino al desierto de Sin, que est&#225; entre Elim y Sina&#237;, a los quince d&#237;as del segundo mes despu&#233;s que salieron de la tierra de Egipto. \n","readableText":"Partió luego de Elim toda la congregación de los hijos de Israel, y vino al\ndesierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes\ndespués que salieron de la tierra de Egipto.\n\n"},{"verse":"2","text":"Y toda la congregaci&#243;n de los hijos de Israel murmur&#243; contra Mois&#233;s y Aar&#243;n en el desierto; \n","readableText":"Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en\nel desierto;\n\n"},{"verse":"3","text":"y les dec&#237;an los hijos de Israel: Ojal&#225; hubi&#233;ramos muerto por mano de Jehov&#225; en la tierra de Egipto, cuando nos sent&#225;bamos a las ollas de carne, cuando com&#237;amos pan hasta saciarnos; pues nos hab&#233;is sacado a este desierto para matar de hambre a toda esta multitud.   \n","readableText":"y les decían los hijos de Israel: Ojalá hubiéramos muerto por mano de Jehová en\nla tierra de Egipto, cuando nos sentábamos a las ollas de carne, cuando\ncomíamos pan hasta saciarnos; pues nos habéis sacado a este desierto para matar\nde hambre a toda esta multitud.\n\n"},{"verse":"4","text":"Y Jehov&#225; dijo a Mois&#233;s: He aqu&#237; yo os har&#233; llover pan del cielo;  y el pueblo saldr&#225;, y recoger&#225; diariamente la porci&#243;n de un d&#237;a, para que yo lo pruebe si anda en mi ley, o no. \n","readableText":"Y Jehová dijo a Moisés: He aquí yo os haré llover pan del cielo; y el pueblo\nsaldrá, y recogerá diariamente la porción de un día, para que yo lo pruebe si\nanda en mi ley, o no.\n\n"},{"verse":"5","text":"Mas en el sexto d&#237;a preparar&#225;n para guardar el doble de lo que suelen recoger cada d&#237;a. \n","readableText":"Mas en el sexto día prepararán para guardar el doble de lo que suelen recoger\ncada día.\n\n"},{"verse":"6","text":"Entonces dijeron Mois&#233;s y Aar&#243;n a todos los hijos de Israel: En la tarde sabr&#233;is que Jehov&#225; os ha sacado de la tierra de Egipto, \n","readableText":"Entonces dijeron Moisés y Aarón a todos los hijos de Israel: En la tarde\nsabréis que Jehová os ha sacado de la tierra de Egipto,\n\n"},{"verse":"7","text":"y a la ma&#241;ana ver&#233;is la gloria de Jehov&#225;; porque &#233;l ha o&#237;do vuestras murmuraciones contra Jehov&#225;; porque nosotros, &#191;qu&#233; somos, para que vosotros murmur&#233;is contra nosotros? \n","readableText":"y a la mañana veréis la gloria de Jehová; porque él ha oído vuestras\nmurmuraciones contra Jehová; porque nosotros, ¿qué somos, para que vosotros\nmurmuréis contra nosotros?\n\n"},{"verse":"8","text":"Dijo tambi&#233;n Mois&#233;s: Jehov&#225; os dar&#225; en la tarde carne para comer, y en la ma&#241;ana pan hasta saciaros; porque Jehov&#225; ha o&#237;do vuestras murmuraciones con que hab&#233;is murmurado contra &#233;l; porque nosotros, &#191;qu&#233; somos? Vuestras murmuraciones no son contra nosotros, sino contra Jehov&#225;.   \n","readableText":"Dijo también Moisés: Jehová os dará en la tarde carne para comer, y en la\nmañana pan hasta saciaros; porque Jehová ha oído vuestras murmuraciones con que\nhabéis murmurado contra él; porque nosotros, ¿qué somos? Vuestras murmuraciones\nno son contra nosotros, sino contra Jehová.\n\n"},{"verse":"9","text":"Y dijo Mois&#233;s a Aar&#243;n: Di a toda la congregaci&#243;n de los hijos de Israel: Acercaos a la presencia de Jehov&#225;, porque &#233;l ha o&#237;do vuestras murmuraciones. \n","readableText":"Y dijo Moisés a Aarón: Di a toda la congregación de los hijos de Israel:\nAcercaos a la presencia de Jehová, porque él ha oído vuestras murmuraciones.\n\n"},{"verse":"10","text":"Y hablando Aar&#243;n a toda la congregaci&#243;n de los hijos de Israel, miraron hacia el desierto, y he aqu&#237; la gloria de Jehov&#225; apareci&#243; en la nube. \n","readableText":"Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia\nel desierto, y he aquí la gloria de Jehová apareció en la nube.\n\n"},{"verse":"11","text":"Y Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Y Jehová habló a Moisés, diciendo:\n\n"},{"verse":"12","text":"Yo he o&#237;do las murmuraciones de los hijos de Israel; h&#225;blales, diciendo: Al caer la tarde comer&#233;is carne, y por la ma&#241;ana os saciar&#233;is de pan, y sabr&#233;is que yo soy Jehov&#225; vuestro Dios.   \n","readableText":"Yo he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Al\ncaer la tarde comeréis carne, y por la mañana os saciaréis de pan, y sabréis\nque yo soy Jehová vuestro Dios.\n\n"},{"verse":"13","text":"Y venida la tarde, subieron codornices que cubrieron el campamento; y por la ma&#241;ana descendi&#243; roc&#237;o en derredor del campamento. \n","readableText":"Y venida la tarde, subieron codornices que cubrieron el campamento; y por la\nmañana descendió rocío en derredor del campamento.\n\n"},{"verse":"14","text":"Y cuando el roc&#237;o ces&#243; de descender, he aqu&#237; sobre la faz del desierto una cosa menuda, redonda, menuda como una escarcha sobre la tierra. \n","readableText":"Y cuando el rocío cesó de descender, he aquí sobre la faz del desierto una cosa\nmenuda, redonda, menuda como una escarcha sobre la tierra.\n\n"},{"verse":"15","text":"Y vi&#233;ndolo los hijos de Israel, se dijeron unos a otros: &#191;Qu&#233; es esto? porque no sab&#237;an qu&#233; era. Entonces Mois&#233;s les dijo: Es el pan que Jehov&#225; os da para comer. \n","readableText":"Y viéndolo los hijos de Israel, se dijeron unos a otros: ¿Qué es esto? porque\nno sabían qué era. Entonces Moisés les dijo: Es el pan que Jehová os da para\ncomer.\n\n"},{"verse":"16","text":"Esto es lo que Jehov&#225; ha mandado: Recoged de &#233;l cada uno seg&#250;n lo que pudiere comer; un gomer por cabeza, conforme al n&#250;mero de vuestras personas, tomar&#233;is cada uno para los que est&#225;n en su tienda. \n","readableText":"Esto es lo que Jehová ha mandado: Recoged de él cada uno según lo que pudiere\ncomer; un gomer por cabeza, conforme al número de vuestras personas, tomaréis\ncada uno para los que están en su tienda.\n\n"},{"verse":"17","text":"Y los hijos de Israel lo hicieron as&#237;; y recogieron unos m&#225;s, otros menos; \n","readableText":"Y los hijos de Israel lo hicieron así; y recogieron unos más, otros menos;\n\n"},{"verse":"18","text":"y lo med&#237;an por gomer, y no sobr&#243; al que hab&#237;a recogido mucho, ni falt&#243; al que hab&#237;a recogido poco;  cada uno recogi&#243; conforme a lo que hab&#237;a de comer. \n","readableText":"y lo medían por gomer, y no sobró al que había recogido mucho, ni faltó al que\nhabía recogido poco; cada uno recogió conforme a lo que había de comer.\n\n"},{"verse":"19","text":"Y les dijo Mois&#233;s: Ninguno deje nada de ello para ma&#241;ana. \n","readableText":"Y les dijo Moisés: Ninguno deje nada de ello para mañana.\n\n"},{"verse":"20","text":"Mas ellos no obedecieron a Mois&#233;s, sino que algunos dejaron de ello para otro d&#237;a, y crio gusanos, y hedi&#243;; y se enoj&#243; contra ellos Mois&#233;s. \n","readableText":"Mas ellos no obedecieron a Moisés, sino que algunos dejaron de ello para otro\ndía, y crio gusanos, y hedió; y se enojó contra ellos Moisés.\n\n"},{"verse":"21","text":"Y lo recog&#237;an cada ma&#241;ana, cada uno seg&#250;n lo que hab&#237;a de comer; y luego que el sol calentaba, se derret&#237;a.   \n","readableText":"Y lo recogían cada mañana, cada uno según lo que había de comer; y luego que el\nsol calentaba, se derretía.\n\n"},{"verse":"22","text":"En el sexto d&#237;a recogieron doble porci&#243;n de comida, dos gomeres para cada uno; y todos los pr&#237;ncipes de la congregaci&#243;n vinieron y se lo hicieron saber a Mois&#233;s. \n","readableText":"En el sexto día recogieron doble porción de comida, dos gomeres para cada uno;\ny todos los príncipes de la congregación vinieron y se lo hicieron saber a\nMoisés.\n\n"},{"verse":"23","text":"Y &#233;l les dijo: Esto es lo que ha dicho Jehov&#225;: Ma&#241;ana es el santo d&#237;a de reposo,  el reposo consagrado a Jehov&#225;;  lo que hab&#233;is de cocer, cocedlo hoy, y lo que hab&#233;is de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para ma&#241;ana. \n","readableText":"Y él les dijo: Esto es lo que ha dicho Jehová: Mañana es el santo día de\nreposo, el reposo consagrado a Jehová; lo que habéis de cocer, cocedlo hoy, y\nlo que habéis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para\nmañana.\n\n"},{"verse":"24","text":"Y ellos lo guardaron hasta la ma&#241;ana, seg&#250;n lo que Mois&#233;s hab&#237;a mandado, y no se agusan&#243;, ni hedi&#243;. \n","readableText":"Y ellos lo guardaron hasta la mañana, según lo que Moisés había mandado, y no\nse agusanó, ni hedió.\n\n"},{"verse":"25","text":"Y dijo Mois&#233;s: Comedlo hoy, porque hoy es d&#237;a de reposo  para Jehov&#225;; hoy no hallar&#233;is en el campo. \n","readableText":"Y dijo Moisés: Comedlo hoy, porque hoy es día de reposo para Jehová; hoy no\nhallaréis en el campo.\n\n"},{"verse":"26","text":"Seis d&#237;as lo recoger&#233;is; mas el s&#233;ptimo d&#237;a es d&#237;a de reposo;  en &#233;l no se hallar&#225;. \n","readableText":"Seis días lo recogeréis; mas el séptimo día es día de reposo; en él no se\nhallará.\n\n"},{"verse":"27","text":"Y aconteci&#243; que algunos del pueblo salieron en el s&#233;ptimo d&#237;a a recoger, y no hallaron. \n","readableText":"Y aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no\nhallaron.\n\n"},{"verse":"28","text":"Y Jehov&#225; dijo a Mois&#233;s: &#191;Hasta cu&#225;ndo no querr&#233;is guardar mis mandamientos y mis leyes? \n","readableText":"Y Jehová dijo a Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y\nmis leyes?\n\n"},{"verse":"29","text":"Mirad que Jehov&#225; os dio el d&#237;a de reposo,  y por eso en el sexto d&#237;a os da pan para dos d&#237;as. Est&#233;se, pues, cada uno en su lugar, y nadie salga de &#233;l en el s&#233;ptimo d&#237;a. \n","readableText":"Mirad que Jehová os dio el día de reposo, y por eso en el sexto día os da pan\npara dos días. Estése, pues, cada uno en su lugar, y nadie salga de él en el\nséptimo día.\n\n"},{"verse":"30","text":"As&#237; el pueblo repos&#243; el s&#233;ptimo d&#237;a.   \n","readableText":"Así el pueblo reposó el séptimo día.\n\n"},{"verse":"31","text":"Y la casa de Israel lo llam&#243; Man&#225;;  y era como semilla de culantro, blanco, y su sabor como de hojuelas con miel.   \n","readableText":"Y la casa de Israel lo llamó Maná; y era como semilla de culantro, blanco, y su\nsabor como de hojuelas con miel.\n\n"},{"verse":"32","text":"Y dijo Mois&#233;s: Esto es lo que Jehov&#225; ha mandado: Llenad un gomer de &#233;l, y guardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saqu&#233; de la tierra de Egipto. \n","readableText":"Y dijo Moisés: Esto es lo que Jehová ha mandado: Llenad un gomer de él, y\nguardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a\ncomer en el desierto, cuando yo os saqué de la tierra de Egipto.\n\n"},{"verse":"33","text":"Y dijo Mois&#233;s a Aar&#243;n: Toma una vasija y pon en ella un gomer de man&#225;,  y ponlo delante de Jehov&#225;, para que sea guardado para vuestros descendientes. \n","readableText":"Y dijo Moisés a Aarón: Toma una vasija y pon en ella un gomer de maná, y ponlo\ndelante de Jehová, para que sea guardado para vuestros descendientes.\n\n"},{"verse":"34","text":"Y Aar&#243;n lo puso delante del Testimonio para guardarlo, como Jehov&#225; lo mand&#243; a Mois&#233;s. \n","readableText":"Y Aarón lo puso delante del Testimonio para guardarlo, como Jehová lo mandó a\nMoisés.\n\n"},{"verse":"35","text":"As&#237; comieron los hijos de Israel man&#225; cuarenta a&#241;os, hasta que llegaron a tierra habitada; man&#225; comieron hasta que llegaron a los l&#237;mites de la tierra de Cana&#225;n.   \n","readableText":"Así comieron los hijos de Israel maná cuarenta años, hasta que llegaron a\ntierra habitada; maná comieron hasta que llegaron a los límites de la tierra de\nCanaán.\n\n"},{"verse":"36","text":"Y un gomer es la d&#233;cima parte de un efa.\n","readableText":"Y un gomer es la décima parte de un efa.\n\n"}]}
