{"book":"EXO","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Jehov&#225; dijo a Mois&#233;s: Una plaga traer&#233; a&#250;n sobre Fara&#243;n y sobre Egipto, despu&#233;s de la cual &#233;l os dejar&#225; ir de aqu&#237;; y seguramente os echar&#225; de aqu&#237; del todo. \n","readableText":"Jehová dijo a Moisés: Una plaga traeré aún sobre Faraón y sobre Egipto, después\nde la cual él os dejará ir de aquí; y seguramente os echará de aquí del todo.\n\n\n"},{"verse":"2","text":"Habla ahora al pueblo, y que cada uno pida a su vecino, y cada una a su vecina, alhajas de plata y de oro. \n","readableText":"Habla ahora al pueblo, y que cada uno pida a su vecino, y cada una a su vecina,\nalhajas de plata y de oro.\n\n"},{"verse":"3","text":"Y Jehov&#225; dio gracia al pueblo en los ojos de los egipcios. Tambi&#233;n Mois&#233;s era tenido por gran var&#243;n en la tierra de Egipto, a los ojos de los siervos de Fara&#243;n, y a los ojos del pueblo. \n","readableText":"Y Jehová dio gracia al pueblo en los ojos de los egipcios. También Moisés era\ntenido por gran varón en la tierra de Egipto, a los ojos de los siervos de\nFaraón, y a los ojos del pueblo.\n\n"},{"verse":"4","text":"Dijo, pues, Mois&#233;s: Jehov&#225; ha dicho as&#237;: A la medianoche yo saldr&#233; por en medio de Egipto, \n","readableText":"Dijo, pues, Moisés: Jehová ha dicho así: A la medianoche yo saldré por en medio\nde Egipto,\n\n"},{"verse":"5","text":"y morir&#225; todo primog&#233;nito en tierra de Egipto, desde el primog&#233;nito de Fara&#243;n que se sienta en su trono, hasta el primog&#233;nito de la sierva que est&#225; tras el molino, y todo primog&#233;nito de las bestias. \n","readableText":"y morirá todo primogénito en tierra de Egipto, desde el primogénito de Faraón\nque se sienta en su trono, hasta el primogénito de la sierva que está tras el\nmolino, y todo primogénito de las bestias.\n\n"},{"verse":"6","text":"Y habr&#225; gran clamor por toda la tierra de Egipto, cual nunca hubo, ni jam&#225;s habr&#225;. \n","readableText":"Y habrá gran clamor por toda la tierra de Egipto, cual nunca hubo, ni jamás\nhabrá.\n\n"},{"verse":"7","text":"Pero contra todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro mover&#225; su lengua, para que sep&#225;is que Jehov&#225; hace diferencia entre los egipcios y los israelitas. \n","readableText":"Pero contra todos los hijos de Israel, desde el hombre hasta la bestia, ni un\nperro moverá su lengua, para que sepáis que Jehová hace diferencia entre los\negipcios y los israelitas.\n\n"},{"verse":"8","text":"Y descender&#225;n a m&#237; todos estos tus siervos, e inclinados delante de m&#237; dir&#225;n: Vete, t&#250; y todo el pueblo que est&#225; debajo de ti; y despu&#233;s de esto yo saldr&#233;. Y sali&#243; muy enojado de la presencia de Fara&#243;n. \n","readableText":"Y descenderán a mí todos estos tus siervos, e inclinados delante de mí dirán:\nVete, tú y todo el pueblo que está debajo de ti; y después de esto yo saldré. Y\nsalió muy enojado de la presencia de Faraón.\n\n"},{"verse":"9","text":"Y Jehov&#225; dijo a Mois&#233;s: Fara&#243;n no os oir&#225;, para que mis maravillas se multipliquen en la tierra de Egipto.   \n","readableText":"Y Jehová dijo a Moisés: Faraón no os oirá, para que mis maravillas se\nmultipliquen en la tierra de Egipto.\n\n"},{"verse":"10","text":"Y Mois&#233;s y Aar&#243;n hicieron todos estos prodigios delante de Fara&#243;n; pues Jehov&#225; hab&#237;a endurecido el coraz&#243;n de Fara&#243;n, y no envi&#243; a los hijos de Israel fuera de su pa&#237;s.\n","readableText":"Y Moisés y Aarón hicieron todos estos prodigios delante de Faraón; pues Jehová\nhabía endurecido el corazón de Faraón, y no envió a los hijos de Israel fuera\nde su país.\n\n"}]}
