{"book":"EXO","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Mois&#233;s convoc&#243; a toda la congregaci&#243;n de los hijos de Israel y les dijo: Estas son las cosas que Jehov&#225; ha mandado que sean hechas: \n","readableText":"Moisés convocó a toda la congregación de los hijos de Israel y les dijo: Estas\nson las cosas que Jehová ha mandado que sean hechas:\n\n"},{"verse":"2","text":"Seis d&#237;as se trabajar&#225;, mas el d&#237;a s&#233;ptimo os ser&#225; santo, d&#237;a de reposo  para Jehov&#225;; cualquiera que en &#233;l hiciere trabajo alguno, morir&#225;.   \n","readableText":"Seis días se trabajará, mas el día séptimo os será santo, día de reposo para\nJehová; cualquiera que en él hiciere trabajo alguno, morirá.\n\n"},{"verse":"3","text":"No encender&#233;is fuego en ninguna de vuestras moradas en el d&#237;a de reposo.   \n","readableText":"No encenderéis fuego en ninguna de vuestras moradas en el día de reposo.\n\n"},{"verse":"4","text":"Y habl&#243; Mois&#233;s a toda la congregaci&#243;n de los hijos de Israel, diciendo: Esto es lo que Jehov&#225; ha mandado: \n","readableText":"Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es\nlo que Jehová ha mandado:\n\n"},{"verse":"5","text":"Tomad de entre vosotros ofrenda para Jehov&#225;; todo generoso de coraz&#243;n la traer&#225; a Jehov&#225;; oro, plata, bronce, \n","readableText":"Tomad de entre vosotros ofrenda para Jehová; todo generoso de corazón la traerá\na Jehová; oro, plata, bronce,\n\n"},{"verse":"6","text":"azul, p&#250;rpura, carmes&#237;, lino fino, pelo de cabras, \n","readableText":"azul, púrpura, carmesí, lino fino, pelo de cabras,\n\n"},{"verse":"7","text":"pieles de carneros te&#241;idas de rojo, pieles de tejones, madera de acacia, \n","readableText":"pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,\n\n"},{"verse":"8","text":"aceite para el alumbrado, especias para el aceite de la unci&#243;n y para el incienso arom&#225;tico, \n","readableText":"aceite para el alumbrado, especias para el aceite de la unción y para el\nincienso aromático,\n\n"},{"verse":"9","text":"y piedras de &#243;nice y piedras de engaste para el efod y para el pectoral.   \n","readableText":"y piedras de ónice y piedras de engaste para el efod y para el pectoral.\n\n"},{"verse":"10","text":"Todo sabio de coraz&#243;n de entre vosotros vendr&#225; y har&#225; todas las cosas que Jehov&#225; ha mandado: \n","readableText":"Todo sabio de corazón de entre vosotros vendrá y hará todas las cosas que\nJehová ha mandado:\n\n"},{"verse":"11","text":"el tabern&#225;culo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas; \n","readableText":"el tabernáculo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras,\nsus columnas y sus basas;\n\n"},{"verse":"12","text":"el arca y sus varas, el propiciatorio, el velo de la tienda; \n","readableText":"el arca y sus varas, el propiciatorio, el velo de la tienda;\n\n"},{"verse":"13","text":"la mesa y sus varas, y todos sus utensilios, y el pan de la proposici&#243;n; \n","readableText":"la mesa y sus varas, y todos sus utensilios, y el pan de la proposición;\n\n"},{"verse":"14","text":"el candelero del alumbrado y sus utensilios, sus l&#225;mparas, y el aceite para el alumbrado; \n","readableText":"el candelero del alumbrado y sus utensilios, sus lámparas, y el aceite para el\nalumbrado;\n\n"},{"verse":"15","text":"el altar del incienso y sus varas, el aceite de la unci&#243;n, el incienso arom&#225;tico, la cortina de la puerta para la entrada del tabern&#225;culo; \n","readableText":"el altar del incienso y sus varas, el aceite de la unción, el incienso\naromático, la cortina de la puerta para la entrada del tabernáculo;\n\n"},{"verse":"16","text":"el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base; \n","readableText":"el altar del holocausto, su enrejado de bronce y sus varas, y todos sus\nutensilios, y la fuente con su base;\n\n"},{"verse":"17","text":"las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio; \n","readableText":"las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del\natrio;\n\n"},{"verse":"18","text":"las estacas del tabern&#225;culo, y las estacas del atrio y sus cuerdas; \n","readableText":"las estacas del tabernáculo, y las estacas del atrio y sus cuerdas;\n\n"},{"verse":"19","text":"las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aar&#243;n el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.   \n","readableText":"las vestiduras del servicio para ministrar en el santuario, las sagradas\nvestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en\nel sacerdocio.\n\n"},{"verse":"20","text":"Y sali&#243; toda la congregaci&#243;n de los hijos de Israel de delante de Mois&#233;s. \n","readableText":"Y salió toda la congregación de los hijos de Israel de delante de Moisés.\n\n"},{"verse":"21","text":"Y vino todo var&#243;n a quien su coraz&#243;n estimul&#243;, y todo aquel a quien su esp&#237;ritu le dio voluntad, con ofrenda a Jehov&#225; para la obra del tabern&#225;culo de reuni&#243;n y para toda su obra, y para las sagradas vestiduras. \n","readableText":"Y vino todo varón a quien su corazón estimuló, y todo aquel a quien su espíritu\nle dio voluntad, con ofrenda a Jehová para la obra del tabernáculo de reunión y\npara toda su obra, y para las sagradas vestiduras.\n\n"},{"verse":"22","text":"Vinieron as&#237; hombres como mujeres, todos los voluntarios de coraz&#243;n, y trajeron cadenas y zarcillos, anillos y brazaletes y toda clase de joyas de oro; y todos presentaban ofrenda de oro a Jehov&#225;. \n","readableText":"Vinieron así hombres como mujeres, todos los voluntarios de corazón, y trajeron\ncadenas y zarcillos, anillos y brazaletes y toda clase de joyas de oro; y todos\npresentaban ofrenda de oro a Jehová.\n\n"},{"verse":"23","text":"Todo hombre que ten&#237;a azul, p&#250;rpura, carmes&#237;, lino fino, pelo de cabras, pieles de carneros te&#241;idas de rojo, o pieles de tejones, lo tra&#237;a. \n","readableText":"Todo hombre que tenía azul, púrpura, carmesí, lino fino, pelo de cabras, pieles\nde carneros teñidas de rojo, o pieles de tejones, lo traía.\n\n"},{"verse":"24","text":"Todo el que ofrec&#237;a ofrenda de plata o de bronce tra&#237;a a Jehov&#225; la ofrenda; y todo el que ten&#237;a madera de acacia la tra&#237;a para toda la obra del servicio. \n","readableText":"Todo el que ofrecía ofrenda de plata o de bronce traía a Jehová la ofrenda; y\ntodo el que tenía madera de acacia la traía para toda la obra del servicio.\n\n"},{"verse":"25","text":"Adem&#225;s todas las mujeres sabias de coraz&#243;n hilaban con sus manos, y tra&#237;an lo que hab&#237;an hilado: azul, p&#250;rpura, carmes&#237; o lino fino. \n","readableText":"Además todas las mujeres sabias de corazón hilaban con sus manos, y traían lo\nque habían hilado: azul, púrpura, carmesí o lino fino.\n\n"},{"verse":"26","text":"Y todas las mujeres cuyo coraz&#243;n las impuls&#243; en sabidur&#237;a hilaron pelo de cabra. \n","readableText":"Y todas las mujeres cuyo corazón las impulsó en sabiduría hilaron pelo de\ncabra.\n\n"},{"verse":"27","text":"Los pr&#237;ncipes trajeron piedras de &#243;nice, y las piedras de los engastes para el efod y el pectoral, \n","readableText":"Los príncipes trajeron piedras de ónice, y las piedras de los engastes para el\nefod y el pectoral,\n\n"},{"verse":"28","text":"y las especias arom&#225;ticas, y el aceite para el alumbrado, y para el aceite de la unci&#243;n, y para el incienso arom&#225;tico. \n","readableText":"y las especias aromáticas, y el aceite para el alumbrado, y para el aceite de\nla unción, y para el incienso aromático.\n\n"},{"verse":"29","text":"De los hijos de Israel, as&#237; hombres como mujeres, todos los que tuvieron coraz&#243;n voluntario para traer para toda la obra, que Jehov&#225; hab&#237;a mandado por medio de Mois&#233;s que hiciesen, trajeron ofrenda voluntaria a Jehov&#225;.   \n","readableText":"De los hijos de Israel, así hombres como mujeres, todos los que tuvieron\ncorazón voluntario para traer para toda la obra, que Jehová había mandado por\nmedio de Moisés que hiciesen, trajeron ofrenda voluntaria a Jehová.\n\n"},{"verse":"30","text":"Y dijo Mois&#233;s a los hijos de Israel: Mirad, Jehov&#225; ha nombrado a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Jud&#225;; \n","readableText":"Y dijo Moisés a los hijos de Israel: Mirad, Jehová ha nombrado a Bezaleel hijo\nde Uri, hijo de Hur, de la tribu de Judá;\n\n"},{"verse":"31","text":"y lo ha llenado del Esp&#237;ritu de Dios, en sabidur&#237;a, en inteligencia, en ciencia y en todo arte, \n","readableText":"y lo ha llenado del Espíritu de Dios, en sabiduría, en inteligencia, en ciencia\ny en todo arte,\n\n"},{"verse":"32","text":"para proyectar dise&#241;os, para trabajar en oro, en plata y en bronce, \n","readableText":"para proyectar diseños, para trabajar en oro, en plata y en bronce,\n\n"},{"verse":"33","text":"y en la talla de piedras de engaste, y en obra de madera, para trabajar en toda labor ingeniosa. \n","readableText":"y en la talla de piedras de engaste, y en obra de madera, para trabajar en toda\nlabor ingeniosa.\n\n"},{"verse":"34","text":"Y ha puesto en su coraz&#243;n el que pueda ense&#241;ar, as&#237; &#233;l como Aholiab hijo de Ahisamac, de la tribu de Dan; \n","readableText":"Y ha puesto en su corazón el que pueda enseñar, así él como Aholiab hijo de\nAhisamac, de la tribu de Dan;\n\n"},{"verse":"35","text":"y los ha llenado de sabidur&#237;a de coraz&#243;n, para que hagan toda obra de arte y de invenci&#243;n, y de bordado en azul, en p&#250;rpura, en carmes&#237;, en lino fino y en telar, para que hagan toda labor, e inventen todo dise&#241;o.\n","readableText":"y los ha llenado de sabiduría de corazón, para que hagan toda obra de arte y de\ninvención, y de bordado en azul, en púrpura, en carmesí, en lino fino y en\ntelar, para que hagan toda labor, e inventen todo diseño.\n\n"}]}
