{"book":"EXO","rev":"RVR60","chapter":"38","verses":[{"verse":"1","text":"Igualmente hizo de madera de acacia el altar del holocausto; su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura. \n","readableText":"Igualmente hizo de madera de acacia el altar del holocausto; su longitud de\ncinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de\naltura.\n\n"},{"verse":"2","text":"E hizo sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y lo cubri&#243; de bronce. \n","readableText":"E hizo sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y\nlo cubrió de bronce.\n\n"},{"verse":"3","text":"Hizo asimismo todos los utensilios del altar; calderos, tenazas, tazones, garfios y palas; todos sus utensilios los hizo de bronce. \n","readableText":"Hizo asimismo todos los utensilios del altar; calderos, tenazas, tazones,\ngarfios y palas; todos sus utensilios los hizo de bronce.\n\n"},{"verse":"4","text":"E hizo para el altar un enrejado de bronce de obra de rejilla, que puso por debajo de su cerco hasta la mitad del altar. \n","readableText":"E hizo para el altar un enrejado de bronce de obra de rejilla, que puso por\ndebajo de su cerco hasta la mitad del altar.\n\n"},{"verse":"5","text":"Tambi&#233;n fundi&#243; cuatro anillos a los cuatro extremos del enrejado de bronce, para meter las varas. \n","readableText":"También fundió cuatro anillos a los cuatro extremos del enrejado de bronce,\npara meter las varas.\n\n"},{"verse":"6","text":"E hizo las varas de madera de acacia, y las cubri&#243; de bronce. \n","readableText":"E hizo las varas de madera de acacia, y las cubrió de bronce.\n\n"},{"verse":"7","text":"Y meti&#243; las varas por los anillos a los lados del altar, para llevarlo con ellas; hueco lo hizo, de tablas.   \n","readableText":"Y metió las varas por los anillos a los lados del altar, para llevarlo con\nellas; hueco lo hizo, de tablas.\n\n"},{"verse":"8","text":"Tambi&#233;n hizo la fuente de bronce y su base de bronce,  de los espejos de las mujeres que velaban a la puerta del tabern&#225;culo de reuni&#243;n.   \n","readableText":"También hizo la fuente de bronce y su base de bronce, de los espejos de las\nmujeres que velaban a la puerta del tabernáculo de reunión.\n\n"},{"verse":"9","text":"Hizo asimismo el atrio; del lado sur, al mediod&#237;a, las cortinas del atrio eran de cien codos, de lino torcido. \n","readableText":"Hizo asimismo el atrio; del lado sur, al mediodía, las cortinas del atrio eran\nde cien codos, de lino torcido.\n\n"},{"verse":"10","text":"Sus columnas eran veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata. \n","readableText":"Sus columnas eran veinte, con sus veinte basas de bronce; los capiteles de las\ncolumnas y sus molduras, de plata.\n\n"},{"verse":"11","text":"Y del lado norte cortinas de cien codos; sus columnas, veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata. \n","readableText":"Y del lado norte cortinas de cien codos; sus columnas, veinte, con sus veinte\nbasas de bronce; los capiteles de las columnas y sus molduras, de plata.\n\n"},{"verse":"12","text":"Del lado del occidente, cortinas de cincuenta codos; sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata. \n","readableText":"Del lado del occidente, cortinas de cincuenta codos; sus columnas diez, y sus\ndiez basas; los capiteles de las columnas y sus molduras, de plata.\n\n"},{"verse":"13","text":"Del lado oriental, al este, cortinas de cincuenta codos; \n","readableText":"Del lado oriental, al este, cortinas de cincuenta codos;\n\n"},{"verse":"14","text":"a un lado cortinas de quince codos, sus tres columnas y sus tres basas; \n","readableText":"a un lado cortinas de quince codos, sus tres columnas y sus tres basas;\n\n"},{"verse":"15","text":"al otro lado, de uno y otro lado de la puerta del atrio, cortinas de quince codos, con sus tres columnas y sus tres basas. \n","readableText":"al otro lado, de uno y otro lado de la puerta del atrio, cortinas de quince\ncodos, con sus tres columnas y sus tres basas.\n\n"},{"verse":"16","text":"Todas las cortinas del atrio alrededor eran de lino torcido. \n","readableText":"Todas las cortinas del atrio alrededor eran de lino torcido.\n\n"},{"verse":"17","text":"Las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata; y todas las columnas del atrio ten&#237;an molduras de plata. \n","readableText":"Las basas de las columnas eran de bronce; los capiteles de las columnas y sus\nmolduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata; y\ntodas las columnas del atrio tenían molduras de plata.\n\n"},{"verse":"18","text":"La cortina de la entrada del atrio era de obra de recamador, de azul, p&#250;rpura, carmes&#237; y lino torcido; era de veinte codos de longitud, y su anchura, o sea su altura, era de cinco codos, lo mismo que las cortinas del atrio. \n","readableText":"La cortina de la entrada del atrio era de obra de recamador, de azul, púrpura,\ncarmesí y lino torcido; era de veinte codos de longitud, y su anchura, o sea su\naltura, era de cinco codos, lo mismo que las cortinas del atrio.\n\n"},{"verse":"19","text":"Sus columnas eran cuatro, con sus cuatro basas de bronce y sus capiteles de plata; y las cubiertas de los capiteles de ellas, y sus molduras, de plata. \n","readableText":"Sus columnas eran cuatro, con sus cuatro basas de bronce y sus capiteles de\nplata; y las cubiertas de los capiteles de ellas, y sus molduras, de plata.\n\n"},{"verse":"20","text":"Todas las estacas del tabern&#225;culo y del atrio alrededor eran de bronce.   \n","readableText":"Todas las estacas del tabernáculo y del atrio alrededor eran de bronce.\n\n"},{"verse":"21","text":"Estas son las cuentas del tabern&#225;culo, del tabern&#225;culo del testimonio, las que se hicieron por orden de Mois&#233;s por obra de los levitas bajo la direcci&#243;n de Itamar hijo del sacerdote Aar&#243;n. \n","readableText":"Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, las que\nse hicieron por orden de Moisés por obra de los levitas bajo la dirección de\nItamar hijo del sacerdote Aarón.\n\n"},{"verse":"22","text":"Y Bezaleel hijo de Uri, hijo de Hur, de la tribu de Jud&#225;, hizo todas las cosas que Jehov&#225; mand&#243; a Mois&#233;s. \n","readableText":"Y Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas\nque Jehová mandó a Moisés.\n\n"},{"verse":"23","text":"Y con &#233;l estaba Aholiab hijo de Ahisamac, de la tribu de Dan, art&#237;fice, dise&#241;ador y recamador en azul, p&#250;rpura, carmes&#237; y lino fino.   \n","readableText":"Y con él estaba Aholiab hijo de Ahisamac, de la tribu de Dan, artífice,\ndiseñador y recamador en azul, púrpura, carmesí y lino fino.\n\n"},{"verse":"24","text":"Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de la ofrenda, fue veintinueve talentos y setecientos treinta siclos, seg&#250;n el siclo del santuario. \n","readableText":"Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro\nde la ofrenda, fue veintinueve talentos y setecientos treinta siclos, según el\nsiclo del santuario.\n\n"},{"verse":"25","text":"Y la plata de los empadronados de la congregaci&#243;n fue cien talentos y mil setecientos setenta y cinco siclos, seg&#250;n el siclo del santuario; \n","readableText":"Y la plata de los empadronados de la congregación fue cien talentos y mil\nsetecientos setenta y cinco siclos, según el siclo del santuario;\n\n"},{"verse":"26","text":"medio siclo  por cabeza, seg&#250;n el siclo del santuario; a todos los que pasaron por el censo, de edad de veinte a&#241;os arriba, que fueron seiscientos tres mil quinientos cincuenta.   \n","readableText":"medio siclo por cabeza, según el siclo del santuario; a todos los que pasaron\npor el censo, de edad de veinte años arriba, que fueron seiscientos tres mil\nquinientos cincuenta.\n\n"},{"verse":"27","text":"Hubo adem&#225;s cien talentos de plata para fundir las basas del santuario y las basas del velo; en cien basas, cien talentos, a talento por basa. \n","readableText":"Hubo además cien talentos de plata para fundir las basas del santuario y las\nbasas del velo; en cien basas, cien talentos, a talento por basa.\n\n"},{"verse":"28","text":"Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubri&#243; los capiteles de ellas, y las ci&#241;&#243;. \n","readableText":"Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las\ncolumnas, y cubrió los capiteles de ellas, y las ciñó.\n\n"},{"verse":"29","text":"El bronce ofrendado fue setenta talentos y dos mil cuatrocientos siclos, \n","readableText":"El bronce ofrendado fue setenta talentos y dos mil cuatrocientos siclos,\n\n"},{"verse":"30","text":"del cual fueron hechas las basas de la puerta del tabern&#225;culo de reuni&#243;n, y el altar de bronce y su enrejado de bronce, y todos los utensilios del altar, \n","readableText":"del cual fueron hechas las basas de la puerta del tabernáculo de reunión, y el\naltar de bronce y su enrejado de bronce, y todos los utensilios del altar,\n\n"},{"verse":"31","text":"las basas del atrio alrededor, las basas de la puerta del atrio, y todas las estacas del tabern&#225;culo y todas las estacas del atrio alrededor.\n","readableText":"las basas del atrio alrededor, las basas de la puerta del atrio, y todas las\nestacas del tabernáculo y todas las estacas del atrio alrededor.\n\n"}]}
