{"book":"EXO","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Jehov&#225; habl&#243; a Mois&#233;s, diciendo: \n","readableText":"Jehová habló a Moisés, diciendo:\n\n"},{"verse":"2","text":"Di a los hijos de Israel que tomen para m&#237; ofrenda; de todo var&#243;n que la diere de su voluntad, de coraz&#243;n, tomar&#233;is mi ofrenda. \n","readableText":"Di a los hijos de Israel que tomen para mí ofrenda; de todo varón que la diere\nde su voluntad, de corazón, tomaréis mi ofrenda.\n\n"},{"verse":"3","text":"Esta es la ofrenda que tomar&#233;is de ellos: oro, plata, cobre, \n","readableText":"Esta es la ofrenda que tomaréis de ellos: oro, plata, cobre,\n\n"},{"verse":"4","text":"azul, p&#250;rpura, carmes&#237;, lino fino, pelo de cabras, \n","readableText":"azul, púrpura, carmesí, lino fino, pelo de cabras,\n\n"},{"verse":"5","text":"pieles de carneros te&#241;idas de rojo, pieles de tejones, madera de acacia, \n","readableText":"pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia,\n\n"},{"verse":"6","text":"aceite para el alumbrado, especias para el aceite de la unci&#243;n y para el incienso arom&#225;tico, \n","readableText":"aceite para el alumbrado, especias para el aceite de la unción y para el\nincienso aromático,\n\n"},{"verse":"7","text":"piedras de &#243;nice, y piedras de engaste para el efod y para el pectoral. \n","readableText":"piedras de ónice, y piedras de engaste para el efod y para el pectoral.\n\n"},{"verse":"8","text":"Y har&#225;n un santuario para m&#237;, y habitar&#233; en medio de ellos. \n","readableText":"Y harán un santuario para mí, y habitaré en medio de ellos.\n\n"},{"verse":"9","text":"Conforme a todo lo que yo te muestre, el dise&#241;o del tabern&#225;culo, y el dise&#241;o de todos sus utensilios, as&#237; lo har&#233;is.   \n","readableText":"Conforme a todo lo que yo te muestre, el diseño del tabernáculo, y el diseño de\ntodos sus utensilios, así lo haréis.\n\n"},{"verse":"10","text":"Har&#225;n tambi&#233;n un arca de madera de acacia, cuya longitud ser&#225; de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio. \n","readableText":"Harán también un arca de madera de acacia, cuya longitud será de dos codos y\nmedio, su anchura de codo y medio, y su altura de codo y medio.\n\n"},{"verse":"11","text":"Y la cubrir&#225;s de oro puro por dentro y por fuera, y har&#225;s sobre ella una cornisa de oro alrededor. \n","readableText":"Y la cubrirás de oro puro por dentro y por fuera, y harás sobre ella una\ncornisa de oro alrededor.\n\n"},{"verse":"12","text":"Fundir&#225;s para ella cuatro anillos de oro, que pondr&#225;s en sus cuatro esquinas; dos anillos a un lado de ella, y dos anillos al otro lado. \n","readableText":"Fundirás para ella cuatro anillos de oro, que pondrás en sus cuatro esquinas;\ndos anillos a un lado de ella, y dos anillos al otro lado.\n\n"},{"verse":"13","text":"Har&#225;s unas varas de madera de acacia, las cuales cubrir&#225;s de oro. \n","readableText":"Harás unas varas de madera de acacia, las cuales cubrirás de oro.\n\n"},{"verse":"14","text":"Y meter&#225;s las varas por los anillos a los lados del arca, para llevar el arca con ellas. \n","readableText":"Y meterás las varas por los anillos a los lados del arca, para llevar el arca\ncon ellas.\n\n"},{"verse":"15","text":"Las varas quedar&#225;n en los anillos del arca; no se quitar&#225;n de ella. \n","readableText":"Las varas quedarán en los anillos del arca; no se quitarán de ella.\n\n"},{"verse":"16","text":"Y pondr&#225;s en el arca el testimonio que yo te dar&#233;. \n","readableText":"Y pondrás en el arca el testimonio que yo te daré.\n\n"},{"verse":"17","text":"Y har&#225;s un propiciatorio de oro fino, cuya longitud ser&#225; de dos codos y medio, y su anchura de codo y medio. \n","readableText":"Y harás un propiciatorio de oro fino, cuya longitud será de dos codos y medio,\ny su anchura de codo y medio.\n\n"},{"verse":"18","text":"Har&#225;s tambi&#233;n dos querubines de oro; labrados a martillo los har&#225;s en los dos extremos del propiciatorio. \n","readableText":"Harás también dos querubines de oro; labrados a martillo los harás en los dos\nextremos del propiciatorio.\n\n"},{"verse":"19","text":"Har&#225;s, pues, un querub&#237;n en un extremo, y un querub&#237;n en el otro extremo; de una pieza con el propiciatorio har&#225;s los querubines en sus dos extremos. \n","readableText":"Harás, pues, un querubín en un extremo, y un querubín en el otro extremo; de\nuna pieza con el propiciatorio harás los querubines en sus dos extremos.\n\n"},{"verse":"20","text":"Y los querubines extender&#225;n por encima las alas, cubriendo con sus alas el propiciatorio; sus rostros el uno enfrente del otro, mirando al propiciatorio los rostros de los querubines. \n","readableText":"Y los querubines extenderán por encima las alas, cubriendo con sus alas el\npropiciatorio; sus rostros el uno enfrente del otro, mirando al propiciatorio\nlos rostros de los querubines.\n\n"},{"verse":"21","text":"Y pondr&#225;s el propiciatorio encima del arca, y en el arca pondr&#225;s el testimonio que yo te dar&#233;. \n","readableText":"Y pondrás el propiciatorio encima del arca, y en el arca pondrás el testimonio\nque yo te daré.\n\n"},{"verse":"22","text":"Y de all&#237; me declarar&#233; a ti, y hablar&#233; contigo de sobre el propiciatorio, de entre los dos querubines que est&#225;n sobre el arca del testimonio, todo lo que yo te mandare para los hijos de Israel.   \n","readableText":"Y de allí me declararé a ti, y hablaré contigo de sobre el propiciatorio, de\nentre los dos querubines que están sobre el arca del testimonio, todo lo que yo\nte mandare para los hijos de Israel.\n\n"},{"verse":"23","text":"Har&#225;s asimismo una mesa de madera de acacia; su longitud ser&#225; de dos codos, y de un codo su anchura, y su altura de codo y medio. \n","readableText":"Harás asimismo una mesa de madera de acacia; su longitud será de dos codos, y\nde un codo su anchura, y su altura de codo y medio.\n\n"},{"verse":"24","text":"Y la cubrir&#225;s de oro puro, y le har&#225;s una cornisa de oro alrededor. \n","readableText":"Y la cubrirás de oro puro, y le harás una cornisa de oro alrededor.\n\n"},{"verse":"25","text":"Le har&#225;s tambi&#233;n una moldura alrededor, de un palmo menor de anchura, y har&#225;s a la moldura una cornisa de oro alrededor. \n","readableText":"Le harás también una moldura alrededor, de un palmo menor de anchura, y harás a\nla moldura una cornisa de oro alrededor.\n\n"},{"verse":"26","text":"Y le har&#225;s cuatro anillos de oro, los cuales pondr&#225;s en las cuatro esquinas que corresponden a sus cuatro patas. \n","readableText":"Y le harás cuatro anillos de oro, los cuales pondrás en las cuatro esquinas que\ncorresponden a sus cuatro patas.\n\n"},{"verse":"27","text":"Los anillos estar&#225;n debajo de la moldura, para lugares de las varas para llevar la mesa. \n","readableText":"Los anillos estarán debajo de la moldura, para lugares de las varas para llevar\nla mesa.\n\n"},{"verse":"28","text":"Har&#225;s las varas de madera de acacia, y las cubrir&#225;s de oro, y con ellas ser&#225; llevada la mesa. \n","readableText":"Harás las varas de madera de acacia, y las cubrirás de oro, y con ellas será\nllevada la mesa.\n\n"},{"verse":"29","text":"Har&#225;s tambi&#233;n sus platos, sus cucharas, sus cubiertas y sus tazones, con que se libar&#225;; de oro fino los har&#225;s. \n","readableText":"Harás también sus platos, sus cucharas, sus cubiertas y sus tazones, con que se\nlibará; de oro fino los harás.\n\n"},{"verse":"30","text":"Y pondr&#225;s sobre la mesa el pan de la proposici&#243;n delante de m&#237; continuamente.   \n","readableText":"Y pondrás sobre la mesa el pan de la proposición delante de mí continuamente.\n\n\n"},{"verse":"31","text":"Har&#225;s adem&#225;s un candelero de oro puro; labrado a martillo se har&#225; el candelero; su pie, su ca&#241;a, sus copas, sus manzanas y sus flores, ser&#225;n de lo mismo. \n","readableText":"Harás además un candelero de oro puro; labrado a martillo se hará el candelero;\nsu pie, su caña, sus copas, sus manzanas y sus flores, serán de lo mismo.\n\n"},{"verse":"32","text":"Y saldr&#225;n seis brazos de sus lados; tres brazos del candelero a un lado, y tres brazos al otro lado. \n","readableText":"Y saldrán seis brazos de sus lados; tres brazos del candelero a un lado, y tres\nbrazos al otro lado.\n\n"},{"verse":"33","text":"Tres copas en forma de flor de almendro en un brazo, una manzana y una flor; y tres copas en forma de flor de almendro en otro brazo, una manzana y una flor; as&#237; en los seis brazos que salen del candelero; \n","readableText":"Tres copas en forma de flor de almendro en un brazo, una manzana y una flor; y\ntres copas en forma de flor de almendro en otro brazo, una manzana y una flor;\nasí en los seis brazos que salen del candelero;\n\n"},{"verse":"34","text":"y en la ca&#241;a central del candelero cuatro copas en forma de flor de almendro, sus manzanas y sus flores. \n","readableText":"y en la caña central del candelero cuatro copas en forma de flor de almendro,\nsus manzanas y sus flores.\n\n"},{"verse":"35","text":"Habr&#225; una manzana debajo de dos brazos del mismo, otra manzana debajo de otros dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, as&#237; para los seis brazos que salen del candelero. \n","readableText":"Habrá una manzana debajo de dos brazos del mismo, otra manzana debajo de otros\ndos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo,\nasí para los seis brazos que salen del candelero.\n\n"},{"verse":"36","text":"Sus manzanas y sus brazos ser&#225;n de una pieza, todo ello una pieza labrada a martillo, de oro puro. \n","readableText":"Sus manzanas y sus brazos serán de una pieza, todo ello una pieza labrada a\nmartillo, de oro puro.\n\n"},{"verse":"37","text":"Y le har&#225;s siete lamparillas, las cuales encender&#225;s para que alumbren hacia adelante. \n","readableText":"Y le harás siete lamparillas, las cuales encenderás para que alumbren hacia\nadelante.\n\n"},{"verse":"38","text":"Tambi&#233;n sus despabiladeras y sus platillos, de oro puro. \n","readableText":"También sus despabiladeras y sus platillos, de oro puro.\n\n"},{"verse":"39","text":"De un talento de oro fino lo har&#225;s, con todos estos utensilios. \n","readableText":"De un talento de oro fino lo harás, con todos estos utensilios.\n\n"},{"verse":"40","text":"Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.\n","readableText":"Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.\n\n"}]}
