{"book":"EXO","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Apacentando Mois&#233;s las ovejas de Jetro su suegro, sacerdote de Madi&#225;n, llev&#243; las ovejas a trav&#233;s del desierto, y lleg&#243; hasta Horeb, monte de Dios. \n","readableText":"Apacentando Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó\nlas ovejas a través del desierto, y llegó hasta Horeb, monte de Dios.\n\n"},{"verse":"2","text":"Y se le apareci&#243; el &#193;ngel de Jehov&#225; en una llama de fuego en medio de una zarza;  y &#233;l mir&#243;, y vio que la zarza ard&#237;a en fuego, y la zarza no se consum&#237;a. \n","readableText":"Y se le apareció el Ángel de Jehová en una llama de fuego en medio de una\nzarza; y él miró, y vio que la zarza ardía en fuego, y la zarza no se consumía.\n\n\n"},{"verse":"3","text":"Entonces Mois&#233;s dijo: Ir&#233; yo ahora y ver&#233; esta grande visi&#243;n, por qu&#233; causa la zarza no se quema. \n","readableText":"Entonces Moisés dijo: Iré yo ahora y veré esta grande visión, por qué causa la\nzarza no se quema.\n\n"},{"verse":"4","text":"Viendo Jehov&#225; que &#233;l iba a ver, lo llam&#243; Dios de en medio de la zarza, y dijo: &#161;Mois&#233;s, Mois&#233;s! Y &#233;l respondi&#243;: Heme aqu&#237;. \n","readableText":"Viendo Jehová que él iba a ver, lo llamó Dios de en medio de la zarza, y dijo:\n¡Moisés, Moisés! Y él respondió: Heme aquí.\n\n"},{"verse":"5","text":"Y dijo: No te acerques; quita tu calzado de tus pies, porque el lugar en que t&#250; est&#225;s, tierra santa es. \n","readableText":"Y dijo: No te acerques; quita tu calzado de tus pies, porque el lugar en que tú\nestás, tierra santa es.\n\n"},{"verse":"6","text":"Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, y Dios de Jacob. Entonces Mois&#233;s cubri&#243; su rostro, porque tuvo miedo de mirar a Dios.   \n","readableText":"Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, y Dios de\nJacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.\n\n"},{"verse":"7","text":"Dijo luego Jehov&#225;: Bien he visto la aflicci&#243;n de mi pueblo que est&#225; en Egipto, y he o&#237;do su clamor a causa de sus exactores; pues he conocido sus angustias, \n","readableText":"Dijo luego Jehová: Bien he visto la aflicción de mi pueblo que está en Egipto,\ny he oído su clamor a causa de sus exactores; pues he conocido sus angustias,\n\n\n"},{"verse":"8","text":"y he descendido para librarlos de mano de los egipcios, y sacarlos de aquella tierra a una tierra buena y ancha, a tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo. \n","readableText":"y he descendido para librarlos de mano de los egipcios, y sacarlos de aquella\ntierra a una tierra buena y ancha, a tierra que fluye leche y miel, a los\nlugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del\njebuseo.\n\n"},{"verse":"9","text":"El clamor, pues, de los hijos de Israel ha venido delante de m&#237;, y tambi&#233;n he visto la opresi&#243;n con que los egipcios los oprimen. \n","readableText":"El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he\nvisto la opresión con que los egipcios los oprimen.\n\n"},{"verse":"10","text":"Ven, por tanto, ahora, y te enviar&#233; a Fara&#243;n, para que saques de Egipto a mi pueblo, los hijos de Israel. \n","readableText":"Ven, por tanto, ahora, y te enviaré a Faraón, para que saques de Egipto a mi\npueblo, los hijos de Israel.\n\n"},{"verse":"11","text":"Entonces Mois&#233;s respondi&#243; a Dios: &#191;Qui&#233;n soy yo para que vaya a Fara&#243;n, y saque de Egipto a los hijos de Israel? \n","readableText":"Entonces Moisés respondió a Dios: ¿Quién soy yo para que vaya a Faraón, y saque\nde Egipto a los hijos de Israel?\n\n"},{"verse":"12","text":"Y &#233;l respondi&#243;: Ve, porque yo estar&#233; contigo; y esto te ser&#225; por se&#241;al de que yo te he enviado: cuando hayas sacado de Egipto al pueblo, servir&#233;is a Dios sobre este monte.   \n","readableText":"Y él respondió: Ve, porque yo estaré contigo; y esto te será por señal de que\nyo te he enviado: cuando hayas sacado de Egipto al pueblo, serviréis a Dios\nsobre este monte.\n\n"},{"verse":"13","text":"Dijo Mois&#233;s a Dios: He aqu&#237; que llego yo a los hijos de Israel, y les digo: El Dios de vuestros padres  me ha enviado a vosotros. Si ellos me preguntaren: &#191;Cu&#225;l es su nombre?, &#191;qu&#233; les responder&#233;? \n","readableText":"Dijo Moisés a Dios: He aquí que llego yo a los hijos de Israel, y les digo: El\nDios de vuestros padres me ha enviado a vosotros. Si ellos me preguntaren:\n¿Cuál es su nombre?, ¿qué les responderé?\n\n"},{"verse":"14","text":"Y respondi&#243; Dios a Mois&#233;s: YO SOY EL QUE SOY.  Y dijo: As&#237; dir&#225;s a los hijos de Israel: YO SOY me envi&#243; a vosotros. \n","readableText":"Y respondió Dios a Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás a los hijos de\nIsrael: YO SOY me envió a vosotros.\n\n"},{"verse":"15","text":"Adem&#225;s dijo Dios a Mois&#233;s: As&#237; dir&#225;s a los hijos de Israel: Jehov&#225;,  el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre para siempre; con &#233;l se me recordar&#225; por todos los siglos. \n","readableText":"Además dijo Dios a Moisés: Así dirás a los hijos de Israel: Jehová, el Dios de\nvuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha\nenviado a vosotros. Este es mi nombre para siempre; con él se me recordará por\ntodos los siglos.\n\n"},{"verse":"16","text":"Ve, y re&#250;ne a los ancianos de Israel, y diles: Jehov&#225;, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, me apareci&#243; diciendo: En verdad os he visitado, y he visto lo que se os hace en Egipto; \n","readableText":"Ve, y reúne a los ancianos de Israel, y diles: Jehová, el Dios de vuestros\npadres, el Dios de Abraham, de Isaac y de Jacob, me apareció diciendo: En\nverdad os he visitado, y he visto lo que se os hace en Egipto;\n\n"},{"verse":"17","text":"y he dicho: Yo os sacar&#233; de la aflicci&#243;n de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que fluye leche y miel. \n","readableText":"y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del cananeo, del\nheteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que\nfluye leche y miel.\n\n"},{"verse":"18","text":"Y oir&#225;n tu voz; e ir&#225;s t&#250;, y los ancianos de Israel, al rey de Egipto, y le dir&#233;is: Jehov&#225; el Dios de los hebreos nos ha encontrado; por tanto, nosotros iremos ahora camino de tres d&#237;as por el desierto, para que ofrezcamos sacrificios a Jehov&#225; nuestro Dios. \n","readableText":"Y oirán tu voz; e irás tú, y los ancianos de Israel, al rey de Egipto, y le\ndiréis: Jehová el Dios de los hebreos nos ha encontrado; por tanto, nosotros\niremos ahora camino de tres días por el desierto, para que ofrezcamos\nsacrificios a Jehová nuestro Dios.\n\n"},{"verse":"19","text":"Mas yo s&#233; que el rey de Egipto no os dejar&#225; ir sino por mano fuerte. \n","readableText":"Mas yo sé que el rey de Egipto no os dejará ir sino por mano fuerte.\n\n"},{"verse":"20","text":"Pero yo extender&#233; mi mano, y herir&#233; a Egipto con todas mis maravillas que har&#233; en &#233;l, y entonces os dejar&#225; ir. \n","readableText":"Pero yo extenderé mi mano, y heriré a Egipto con todas mis maravillas que haré\nen él, y entonces os dejará ir.\n\n"},{"verse":"21","text":"Y yo dar&#233; a este pueblo gracia en los ojos de los egipcios, para que cuando salg&#225;is, no vay&#225;is con las manos vac&#237;as; \n","readableText":"Y yo daré a este pueblo gracia en los ojos de los egipcios, para que cuando\nsalgáis, no vayáis con las manos vacías;\n\n"},{"verse":"22","text":"sino que pedir&#225; cada mujer a su vecina y a su hu&#233;speda alhajas de plata, alhajas de oro, y vestidos, los cuales pondr&#233;is sobre vuestros hijos y vuestras hijas; y despojar&#233;is a Egipto.\n","readableText":"sino que pedirá cada mujer a su vecina y a su huéspeda alhajas de plata,\nalhajas de oro, y vestidos, los cuales pondréis sobre vuestros hijos y vuestras\nhijas; y despojaréis a Egipto.\n\n"}]}
