{"book":"EXO","rev":"RVR60","chapter":"39","verses":[{"verse":"1","text":"Del azul, p&#250;rpura y carmes&#237; hicieron las vestiduras del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aar&#243;n, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Del azul, púrpura y carmesí hicieron las vestiduras del ministerio para\nministrar en el santuario, y asimismo hicieron las vestiduras sagradas para\nAarón, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"2","text":"Hizo tambi&#233;n el efod de oro, de azul, p&#250;rpura, carmes&#237; y lino torcido. \n","readableText":"Hizo también el efod de oro, de azul, púrpura, carmesí y lino torcido.\n\n"},{"verse":"3","text":"Y batieron l&#225;minas de oro, y cortaron hilos para tejerlos entre el azul, la p&#250;rpura, el carmes&#237; y el lino, con labor primorosa. \n","readableText":"Y batieron láminas de oro, y cortaron hilos para tejerlos entre el azul, la\npúrpura, el carmesí y el lino, con labor primorosa.\n\n"},{"verse":"4","text":"Hicieron las hombreras para que se juntasen, y se un&#237;an en sus dos extremos. \n","readableText":"Hicieron las hombreras para que se juntasen, y se unían en sus dos extremos.\n\n"},{"verse":"5","text":"Y el cinto del efod que estaba sobre &#233;l era de lo mismo, de igual labor; de oro, azul, p&#250;rpura, carmes&#237; y lino torcido, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Y el cinto del efod que estaba sobre él era de lo mismo, de igual labor; de\noro, azul, púrpura, carmesí y lino torcido, como Jehová lo había mandado a\nMoisés.\n\n"},{"verse":"6","text":"Y labraron las piedras de &#243;nice montadas en engastes de oro, con grabaduras de sello con los nombres de los hijos de Israel, \n","readableText":"Y labraron las piedras de ónice montadas en engastes de oro, con grabaduras de\nsello con los nombres de los hijos de Israel,\n\n"},{"verse":"7","text":"y las puso sobre las hombreras del efod, por piedras memoriales para los hijos de Israel, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"y las puso sobre las hombreras del efod, por piedras memoriales para los hijos\nde Israel, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"8","text":"Hizo tambi&#233;n el pectoral de obra primorosa como la obra del efod, de oro, azul, p&#250;rpura, carmes&#237; y lino torcido. \n","readableText":"Hizo también el pectoral de obra primorosa como la obra del efod, de oro, azul,\npúrpura, carmesí y lino torcido.\n\n"},{"verse":"9","text":"Era cuadrado; doble hicieron el pectoral; su longitud era de un palmo, y de un palmo su anchura, cuando era doblado. \n","readableText":"Era cuadrado; doble hicieron el pectoral; su longitud era de un palmo, y de un\npalmo su anchura, cuando era doblado.\n\n"},{"verse":"10","text":"Y engastaron en &#233;l cuatro hileras de piedras. La primera hilera era un sardio, un topacio y un carbunclo; esta era la primera hilera. \n","readableText":"Y engastaron en él cuatro hileras de piedras. La primera hilera era un sardio,\nun topacio y un carbunclo; esta era la primera hilera.\n\n"},{"verse":"11","text":"La segunda hilera, una esmeralda, un zafiro y un diamante. \n","readableText":"La segunda hilera, una esmeralda, un zafiro y un diamante.\n\n"},{"verse":"12","text":"La tercera hilera, un jacinto, una &#225;gata y una amatista. \n","readableText":"La tercera hilera, un jacinto, una ágata y una amatista.\n\n"},{"verse":"13","text":"Y la cuarta hilera, un berilo, un &#243;nice y un jaspe, todas montadas y encajadas en engastes de oro. \n","readableText":"Y la cuarta hilera, un berilo, un ónice y un jaspe, todas montadas y encajadas\nen engastes de oro.\n\n"},{"verse":"14","text":"Y las piedras eran conforme a los nombres de los hijos de Israel, doce seg&#250;n los nombres de ellos; como grabaduras de sello, cada una con su nombre, seg&#250;n las doce tribus. \n","readableText":"Y las piedras eran conforme a los nombres de los hijos de Israel, doce según\nlos nombres de ellos; como grabaduras de sello, cada una con su nombre, según\nlas doce tribus.\n\n"},{"verse":"15","text":"Hicieron tambi&#233;n sobre el pectoral los cordones de forma de trenza, de oro puro. \n","readableText":"Hicieron también sobre el pectoral los cordones de forma de trenza, de oro\npuro.\n\n"},{"verse":"16","text":"Hicieron asimismo dos engastes y dos anillos de oro, y pusieron dos anillos de oro en los dos extremos del pectoral, \n","readableText":"Hicieron asimismo dos engastes y dos anillos de oro, y pusieron dos anillos de\noro en los dos extremos del pectoral,\n\n"},{"verse":"17","text":"y fijaron los dos cordones de oro en aquellos dos anillos a los extremos del pectoral. \n","readableText":"y fijaron los dos cordones de oro en aquellos dos anillos a los extremos del\npectoral.\n\n"},{"verse":"18","text":"Fijaron tambi&#233;n los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante. \n","readableText":"Fijaron también los otros dos extremos de los dos cordones de oro en los dos\nengastes que pusieron sobre las hombreras del efod por delante.\n\n"},{"verse":"19","text":"E hicieron otros dos anillos de oro que pusieron en los dos extremos del pectoral, en su orilla, frente a la parte baja del efod. \n","readableText":"E hicieron otros dos anillos de oro que pusieron en los dos extremos del\npectoral, en su orilla, frente a la parte baja del efod.\n\n"},{"verse":"20","text":"Hicieron adem&#225;s dos anillos de oro que pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de su juntura, sobre el cinto del efod. \n","readableText":"Hicieron además dos anillos de oro que pusieron en la parte delantera de las\ndos hombreras del efod, hacia abajo, cerca de su juntura, sobre el cinto del\nefod.\n\n"},{"verse":"21","text":"Y ataron el pectoral por sus anillos a los anillos del efod con un cord&#243;n de azul, para que estuviese sobre el cinto del mismo efod y no se separase el pectoral del efod, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de\nazul, para que estuviese sobre el cinto del mismo efod y no se separase el\npectoral del efod, como Jehová lo había mandado a Moisés.\n\n"},{"verse":"22","text":"Hizo tambi&#233;n el manto del efod de obra de tejedor, todo de azul, \n","readableText":"Hizo también el manto del efod de obra de tejedor, todo de azul,\n\n"},{"verse":"23","text":"con su abertura en medio de &#233;l, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiese. \n","readableText":"con su abertura en medio de él, como el cuello de un coselete, con un borde\nalrededor de la abertura, para que no se rompiese.\n\n"},{"verse":"24","text":"E hicieron en las orillas del manto granadas de azul, p&#250;rpura, carmes&#237; y lino torcido. \n","readableText":"E hicieron en las orillas del manto granadas de azul, púrpura, carmesí y lino\ntorcido.\n\n"},{"verse":"25","text":"Hicieron tambi&#233;n campanillas de oro puro, y pusieron campanillas entre las granadas en las orillas del manto, alrededor, entre las granadas; \n","readableText":"Hicieron también campanillas de oro puro, y pusieron campanillas entre las\ngranadas en las orillas del manto, alrededor, entre las granadas;\n\n"},{"verse":"26","text":"una campanilla y una granada, otra campanilla y otra granada alrededor, en las orillas del manto, para ministrar, como Jehov&#225; lo mand&#243; a Mois&#233;s.   \n","readableText":"una campanilla y una granada, otra campanilla y otra granada alrededor, en las\norillas del manto, para ministrar, como Jehová lo mandó a Moisés.\n\n"},{"verse":"27","text":"Igualmente hicieron las t&#250;nicas de lino fino de obra de tejedor, para Aar&#243;n y para sus hijos. \n","readableText":"Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y\npara sus hijos.\n\n"},{"verse":"28","text":"Asimismo la mitra de lino fino, y los adornos de las tiaras de lino fino, y los calzoncillos de lino, de lino torcido. \n","readableText":"Asimismo la mitra de lino fino, y los adornos de las tiaras de lino fino, y los\ncalzoncillos de lino, de lino torcido.\n\n"},{"verse":"29","text":"Tambi&#233;n el cinto de lino torcido, de azul, p&#250;rpura y carmes&#237;, de obra de recamador, como Jehov&#225; lo mand&#243; a Mois&#233;s.   \n","readableText":"También el cinto de lino torcido, de azul, púrpura y carmesí, de obra de\nrecamador, como Jehová lo mandó a Moisés.\n\n"},{"verse":"30","text":"Hicieron asimismo la l&#225;mina de la diadema santa de oro puro, y escribieron en ella como grabado de sello: SANTIDAD A JEHOV&#193;. \n","readableText":"Hicieron asimismo la lámina de la diadema santa de oro puro, y escribieron en\nella como grabado de sello: SANTIDAD A JEHOVÁ.\n\n"},{"verse":"31","text":"Y pusieron en ella un cord&#243;n de azul para colocarla sobre la mitra por arriba, como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s.   \n","readableText":"Y pusieron en ella un cordón de azul para colocarla sobre la mitra por arriba,\ncomo Jehová lo había mandado a Moisés.\n\n"},{"verse":"32","text":"As&#237; fue acabada toda la obra del tabern&#225;culo, del tabern&#225;culo de reuni&#243;n; e hicieron los hijos de Israel como Jehov&#225; lo hab&#237;a mandado a Mois&#233;s; as&#237; lo hicieron. \n","readableText":"Así fue acabada toda la obra del tabernáculo, del tabernáculo de reunión; e\nhicieron los hijos de Israel como Jehová lo había mandado a Moisés; así lo\nhicieron.\n\n"},{"verse":"33","text":"Y trajeron el tabern&#225;culo a Mois&#233;s, el tabern&#225;culo y todos sus utensilios; sus corchetes, sus tablas, sus barras, sus columnas, sus basas; \n","readableText":"Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus utensilios; sus\ncorchetes, sus tablas, sus barras, sus columnas, sus basas;\n\n"},{"verse":"34","text":"la cubierta de pieles de carnero te&#241;idas de rojo, la cubierta de pieles de tejones, el velo del frente; \n","readableText":"la cubierta de pieles de carnero teñidas de rojo, la cubierta de pieles de\ntejones, el velo del frente;\n\n"},{"verse":"35","text":"el arca del testimonio y sus varas, el propiciatorio; \n","readableText":"el arca del testimonio y sus varas, el propiciatorio;\n\n"},{"verse":"36","text":"la mesa, todos sus vasos, el pan de la proposici&#243;n; \n","readableText":"la mesa, todos sus vasos, el pan de la proposición;\n\n"},{"verse":"37","text":"el candelero puro, sus lamparillas, las lamparillas que deb&#237;an mantenerse en orden, y todos sus utensilios, el aceite para el alumbrado; \n","readableText":"el candelero puro, sus lamparillas, las lamparillas que debían mantenerse en\norden, y todos sus utensilios, el aceite para el alumbrado;\n\n"},{"verse":"38","text":"el altar de oro, el aceite de la unci&#243;n, el incienso arom&#225;tico, la cortina para la entrada del tabern&#225;culo; \n","readableText":"el altar de oro, el aceite de la unción, el incienso aromático, la cortina para\nla entrada del tabernáculo;\n\n"},{"verse":"39","text":"el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base; \n","readableText":"el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios,\nla fuente y su base;\n\n"},{"verse":"40","text":"las cortinas del atrio, sus columnas y sus basas, la cortina para la entrada del atrio, sus cuerdas y sus estacas, y todos los utensilios del servicio del tabern&#225;culo, del tabern&#225;culo de reuni&#243;n; \n","readableText":"las cortinas del atrio, sus columnas y sus basas, la cortina para la entrada\ndel atrio, sus cuerdas y sus estacas, y todos los utensilios del servicio del\ntabernáculo, del tabernáculo de reunión;\n\n"},{"verse":"41","text":"las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras para Aar&#243;n el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio. \n","readableText":"las vestiduras del servicio para ministrar en el santuario, las sagradas\nvestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para\nministrar en el sacerdocio.\n\n"},{"verse":"42","text":"En conformidad a todas las cosas que Jehov&#225; hab&#237;a mandado a Mois&#233;s, as&#237; hicieron los hijos de Israel toda la obra. \n","readableText":"En conformidad a todas las cosas que Jehová había mandado a Moisés, así\nhicieron los hijos de Israel toda la obra.\n\n"},{"verse":"43","text":"Y vio Mois&#233;s toda la obra, y he aqu&#237; que la hab&#237;an hecho como Jehov&#225; hab&#237;a mandado; y los bendijo.\n","readableText":"Y vio Moisés toda la obra, y he aquí que la habían hecho como Jehová había\nmandado; y los bendijo.\n\n"}]}
