{"book":"EXO","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"No admitir&#225;s falso rumor.  No te concertar&#225;s con el imp&#237;o para ser testigo falso. \n","readableText":"No admitirás falso rumor. No te concertarás con el impío para ser testigo\nfalso.\n\n"},{"verse":"2","text":"No seguir&#225;s a los muchos para hacer mal, ni responder&#225;s en litigio inclin&#225;ndote a los m&#225;s para hacer agravios; \n","readableText":"No seguirás a los muchos para hacer mal, ni responderás en litigio inclinándote\na los más para hacer agravios;\n\n"},{"verse":"3","text":"ni al pobre distinguir&#225;s en su causa.   \n","readableText":"ni al pobre distinguirás en su causa.\n\n"},{"verse":"4","text":"Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llev&#225;rselo. \n","readableText":"Si encontrares el buey de tu enemigo o su asno extraviado, vuelve a llevárselo.\n\n\n"},{"verse":"5","text":"Si vieres el asno del que te aborrece ca&#237;do debajo de su carga, &#191;le dejar&#225;s sin ayuda? Antes bien le ayudar&#225;s a levantarlo.   \n","readableText":"Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás sin\nayuda? Antes bien le ayudarás a levantarlo.\n\n"},{"verse":"6","text":"No pervertir&#225;s el derecho de tu mendigo en su pleito. \n","readableText":"No pervertirás el derecho de tu mendigo en su pleito.\n\n"},{"verse":"7","text":"De palabra de mentira te alejar&#225;s, y no matar&#225;s al inocente y justo; porque yo no justificar&#233; al imp&#237;o. \n","readableText":"De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo\nno justificaré al impío.\n\n"},{"verse":"8","text":"No recibir&#225;s presente; porque el presente ciega a los que ven, y pervierte las palabras de los justos.   \n","readableText":"No recibirás presente; porque el presente ciega a los que ven, y pervierte las\npalabras de los justos.\n\n"},{"verse":"9","text":"Y no angustiar&#225;s al extranjero; porque vosotros sab&#233;is c&#243;mo es el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.   \n","readableText":"Y no angustiarás al extranjero; porque vosotros sabéis cómo es el alma del\nextranjero, ya que extranjeros fuisteis en la tierra de Egipto.\n\n"},{"verse":"10","text":"Seis a&#241;os sembrar&#225;s tu tierra, y recoger&#225;s su cosecha; \n","readableText":"Seis años sembrarás tu tierra, y recogerás su cosecha;\n\n"},{"verse":"11","text":"mas el s&#233;ptimo a&#241;o la dejar&#225;s libre, para que coman los pobres de tu pueblo; y de lo que quedare comer&#225;n las bestias del campo; as&#237; har&#225;s con tu vi&#241;a y con tu olivar.   \n","readableText":"mas el séptimo año la dejarás libre, para que coman los pobres de tu pueblo; y\nde lo que quedare comerán las bestias del campo; así harás con tu viña y con tu\nolivar.\n\n"},{"verse":"12","text":"Seis d&#237;as trabajar&#225;s, y al s&#233;ptimo d&#237;a reposar&#225;s,  para que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero. \n","readableText":"Seis días trabajarás, y al séptimo día reposarás, para que descanse tu buey y\ntu asno, y tome refrigerio el hijo de tu sierva, y el extranjero.\n\n"},{"verse":"13","text":"Y todo lo que os he dicho, guardadlo. Y nombre de otros dioses no mentar&#233;is, ni se oir&#225; de vuestra boca.   \n","readableText":"Y todo lo que os he dicho, guardadlo. Y nombre de otros dioses no mentaréis, ni\nse oirá de vuestra boca.\n\n"},{"verse":"14","text":"Tres veces en el a&#241;o me celebrar&#233;is fiesta. \n","readableText":"Tres veces en el año me celebraréis fiesta.\n\n"},{"verse":"15","text":"La fiesta de los panes sin levadura guardar&#225;s.  Siete d&#237;as comer&#225;s los panes sin levadura, como yo te mand&#233;, en el tiempo del mes de Abib, porque en &#233;l saliste de Egipto; y ninguno se presentar&#225; delante de m&#237; con las manos vac&#237;as. \n","readableText":"La fiesta de los panes sin levadura guardarás. Siete días comerás los panes sin\nlevadura, como yo te mandé, en el tiempo del mes de Abib, porque en él saliste\nde Egipto; y ninguno se presentará delante de mí con las manos vacías.\n\n"},{"verse":"16","text":"Tambi&#233;n la fiesta de la siega, los primeros frutos de tus labores,  que hubieres sembrado en el campo, y la fiesta de la cosecha a la salida del a&#241;o, cuando hayas recogido los frutos de tus labores del campo.   \n","readableText":"También la fiesta de la siega, los primeros frutos de tus labores, que hubieres\nsembrado en el campo, y la fiesta de la cosecha a la salida del año, cuando\nhayas recogido los frutos de tus labores del campo.\n\n"},{"verse":"17","text":"Tres veces en el a&#241;o se presentar&#225; todo var&#243;n delante de Jehov&#225; el Se&#241;or.   \n","readableText":"Tres veces en el año se presentará todo varón delante de Jehová el Señor.\n\n"},{"verse":"18","text":"No ofrecer&#225;s con pan leudo la sangre de mi sacrificio, ni la grosura de mi v&#237;ctima quedar&#225; de la noche hasta la ma&#241;ana.   \n","readableText":"No ofrecerás con pan leudo la sangre de mi sacrificio, ni la grosura de mi\nvíctima quedará de la noche hasta la mañana.\n\n"},{"verse":"19","text":"Las primicias de los primeros frutos de tu tierra traer&#225;s a la casa de Jehov&#225; tu Dios.  No guisar&#225;s el cabrito en la leche de su madre.   \n","readableText":"Las primicias de los primeros frutos de tu tierra traerás a la casa de Jehová\ntu Dios. No guisarás el cabrito en la leche de su madre.\n\n"},{"verse":"20","text":"He aqu&#237; yo env&#237;o mi &#193;ngel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado. \n","readableText":"He aquí yo envío mi Ángel delante de ti para que te guarde en el camino, y te\nintroduzca en el lugar que yo he preparado.\n\n"},{"verse":"21","text":"Gu&#225;rdate delante de &#233;l, y oye su voz; no le seas rebelde; porque &#233;l no perdonar&#225; vuestra rebeli&#243;n, porque mi nombre est&#225; en &#233;l.   \n","readableText":"Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no\nperdonará vuestra rebelión, porque mi nombre está en él.\n\n"},{"verse":"22","text":"Pero si en verdad oyeres su voz e hicieres todo lo que yo te dijere, ser&#233; enemigo de tus enemigos, y afligir&#233; a los que te afligieren.   \n","readableText":"Pero si en verdad oyeres su voz e hicieres todo lo que yo te dijere, seré\nenemigo de tus enemigos, y afligiré a los que te afligieren.\n\n"},{"verse":"23","text":"Porque mi &#193;ngel ir&#225; delante de ti, y te llevar&#225; a la tierra del amorreo, del heteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo har&#233; destruir. \n","readableText":"Porque mi Ángel irá delante de ti, y te llevará a la tierra del amorreo, del\nheteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo haré\ndestruir.\n\n"},{"verse":"24","text":"No te inclinar&#225;s a sus dioses, ni los servir&#225;s, ni har&#225;s como ellos hacen; antes los destruir&#225;s del todo, y quebrar&#225;s totalmente sus estatuas. \n","readableText":"No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen;\nantes los destruirás del todo, y quebrarás totalmente sus estatuas.\n\n"},{"verse":"25","text":"Mas a Jehov&#225; vuestro Dios servir&#233;is, y &#233;l bendecir&#225; tu pan y tus aguas; y yo quitar&#233; toda enfermedad de en medio de ti. \n","readableText":"Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo\nquitaré toda enfermedad de en medio de ti.\n\n"},{"verse":"26","text":"No habr&#225; mujer que aborte, ni est&#233;ril en tu tierra; y yo completar&#233; el n&#250;mero de tus d&#237;as. \n","readableText":"No habrá mujer que aborte, ni estéril en tu tierra; y yo completaré el número\nde tus días.\n\n"},{"verse":"27","text":"Yo enviar&#233; mi terror delante de ti, y consternar&#233; a todo pueblo donde entres, y te dar&#233; la cerviz de todos tus enemigos. \n","readableText":"Yo enviaré mi terror delante de ti, y consternaré a todo pueblo donde entres, y\nte daré la cerviz de todos tus enemigos.\n\n"},{"verse":"28","text":"Enviar&#233; delante de ti la avispa, que eche fuera al heveo, al cananeo y al heteo, de delante de ti. \n","readableText":"Enviaré delante de ti la avispa, que eche fuera al heveo, al cananeo y al\nheteo, de delante de ti.\n\n"},{"verse":"29","text":"No los echar&#233; de delante de ti en un a&#241;o, para que no quede la tierra desierta, y se aumenten contra ti las fieras del campo. \n","readableText":"No los echaré de delante de ti en un año, para que no quede la tierra desierta,\ny se aumenten contra ti las fieras del campo.\n\n"},{"verse":"30","text":"Poco a poco los echar&#233; de delante de ti, hasta que te multipliques y tomes posesi&#243;n de la tierra. \n","readableText":"Poco a poco los echaré de delante de ti, hasta que te multipliques y tomes\nposesión de la tierra.\n\n"},{"verse":"31","text":"Y fijar&#233; tus l&#237;mites desde el Mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el &#201;ufrates; porque pondr&#233; en tus manos a los moradores de la tierra, y t&#250; los echar&#225;s de delante de ti. \n","readableText":"Y fijaré tus límites desde el Mar Rojo hasta el mar de los filisteos, y desde\nel desierto hasta el Éufrates; porque pondré en tus manos a los moradores de la\ntierra, y tú los echarás de delante de ti.\n\n"},{"verse":"32","text":"No har&#225;s alianza con ellos, ni con sus dioses. \n","readableText":"No harás alianza con ellos, ni con sus dioses.\n\n"},{"verse":"33","text":"En tu tierra no habitar&#225;n, no sea que te hagan pecar contra m&#237; sirviendo a sus dioses, porque te ser&#225; tropiezo.\n","readableText":"En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus\ndioses, porque te será tropiezo.\n\n"}]}
