{"book":"EXO","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Toda la congregaci&#243;n de los hijos de Israel parti&#243; del desierto de Sin por sus jornadas, conforme al mandamiento de Jehov&#225;, y acamparon en Refidim; y no hab&#237;a agua para que el pueblo bebiese. \n","readableText":"Toda la congregación de los hijos de Israel partió del desierto de Sin por sus\njornadas, conforme al mandamiento de Jehová, y acamparon en Refidim; y no había\nagua para que el pueblo bebiese.\n\n"},{"verse":"2","text":"Y alterc&#243; el pueblo con Mois&#233;s, y dijeron: Danos agua para que bebamos. Y Mois&#233;s les dijo: &#191;Por qu&#233; alterc&#225;is conmigo? &#191;Por qu&#233; tent&#225;is a Jehov&#225;? \n","readableText":"Y altercó el pueblo con Moisés, y dijeron: Danos agua para que bebamos. Y\nMoisés les dijo: ¿Por qué altercáis conmigo? ¿Por qué tentáis a Jehová?\n\n"},{"verse":"3","text":"As&#237; que el pueblo tuvo all&#237; sed, y murmur&#243; contra Mois&#233;s, y dijo: &#191;Por qu&#233; nos hiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a nuestros ganados? \n","readableText":"Así que el pueblo tuvo allí sed, y murmuró contra Moisés, y dijo: ¿Por qué nos\nhiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a\nnuestros ganados?\n\n"},{"verse":"4","text":"Entonces clam&#243; Mois&#233;s a Jehov&#225;, diciendo: &#191;Qu&#233; har&#233; con este pueblo? De aqu&#237; a un poco me apedrear&#225;n. \n","readableText":"Entonces clamó Moisés a Jehová, diciendo: ¿Qué haré con este pueblo? De aquí a\nun poco me apedrearán.\n\n"},{"verse":"5","text":"Y Jehov&#225; dijo a Mois&#233;s: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma tambi&#233;n en tu mano tu vara con que golpeaste el r&#237;o, y ve. \n","readableText":"Y Jehová dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos\nde Israel; y toma también en tu mano tu vara con que golpeaste el río, y ve.\n\n"},{"verse":"6","text":"He aqu&#237; que yo estar&#233; delante de ti all&#237; sobre la pe&#241;a en Horeb; y golpear&#225;s la pe&#241;a, y saldr&#225;n de ella aguas, y beber&#225; el pueblo. Y Mois&#233;s lo hizo as&#237; en presencia de los ancianos de Israel. \n","readableText":"He aquí que yo estaré delante de ti allí sobre la peña en Horeb; y golpearás la\npeña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en\npresencia de los ancianos de Israel.\n\n"},{"verse":"7","text":"Y llam&#243; el nombre de aquel lugar Masah  y Meriba,  por la rencilla de los hijos de Israel, y porque tentaron a Jehov&#225;, diciendo: &#191;Est&#225;, pues, Jehov&#225; entre nosotros, o no?   \n","readableText":"Y llamó el nombre de aquel lugar Masah y Meriba, por la rencilla de los hijos\nde Israel, y porque tentaron a Jehová, diciendo: ¿Está, pues, Jehová entre\nnosotros, o no?\n\n"},{"verse":"8","text":"Entonces vino Amalec y pele&#243; contra Israel en Refidim. \n","readableText":"Entonces vino Amalec y peleó contra Israel en Refidim.\n\n"},{"verse":"9","text":"Y dijo Mois&#233;s a Josu&#233;: Esc&#243;genos varones, y sal a pelear contra Amalec; ma&#241;ana yo estar&#233; sobre la cumbre del collado, y la vara de Dios en mi mano. \n","readableText":"Y dijo Moisés a Josué: Escógenos varones, y sal a pelear contra Amalec; mañana\nyo estaré sobre la cumbre del collado, y la vara de Dios en mi mano.\n\n"},{"verse":"10","text":"E hizo Josu&#233; como le dijo Mois&#233;s, peleando contra Amalec; y Mois&#233;s y Aar&#243;n y Hur subieron a la cumbre del collado. \n","readableText":"E hizo Josué como le dijo Moisés, peleando contra Amalec; y Moisés y Aarón y\nHur subieron a la cumbre del collado.\n\n"},{"verse":"11","text":"Y suced&#237;a que cuando alzaba Mois&#233;s su mano, Israel prevalec&#237;a; mas cuando &#233;l bajaba su mano, prevalec&#237;a Amalec. \n","readableText":"Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él\nbajaba su mano, prevalecía Amalec.\n\n"},{"verse":"12","text":"Y las manos de Mois&#233;s se cansaban; por lo que tomaron una piedra, y la pusieron debajo de &#233;l, y se sent&#243; sobre ella; y Aar&#243;n y Hur sosten&#237;an sus manos, el uno de un lado y el otro de otro; as&#237; hubo en sus manos firmeza hasta que se puso el sol. \n","readableText":"Y las manos de Moisés se cansaban; por lo que tomaron una piedra, y la pusieron\ndebajo de él, y se sentó sobre ella; y Aarón y Hur sostenían sus manos, el uno\nde un lado y el otro de otro; así hubo en sus manos firmeza hasta que se puso\nel sol.\n\n"},{"verse":"13","text":"Y Josu&#233; deshizo a Amalec y a su pueblo a filo de espada.   \n","readableText":"Y Josué deshizo a Amalec y a su pueblo a filo de espada.\n\n"},{"verse":"14","text":"Y Jehov&#225; dijo a Mois&#233;s: Escribe esto para memoria en un libro, y di a Josu&#233; que raer&#233; del todo la memoria de Amalec de debajo del cielo.   \n","readableText":"Y Jehová dijo a Moisés: Escribe esto para memoria en un libro, y di a Josué que\nraeré del todo la memoria de Amalec de debajo del cielo.\n\n"},{"verse":"15","text":"Y Mois&#233;s edific&#243; un altar, y llam&#243; su nombre Jehov&#225;-nisi;   \n","readableText":"Y Moisés edificó un altar, y llamó su nombre Jehová-nisi;\n\n"},{"verse":"16","text":"y dijo: Por cuanto la mano de Amalec se levant&#243; contra el trono de Jehov&#225;, Jehov&#225; tendr&#225; guerra con Amalec de generaci&#243;n en generaci&#243;n.\n","readableText":"y dijo: Por cuanto la mano de Amalec se levantó contra el trono de Jehová,\nJehová tendrá guerra con Amalec de generación en generación.\n\n"}]}
