{"book":"EXO","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Y habl&#243; Dios todas estas palabras, diciendo: \n","readableText":"Y habló Dios todas estas palabras, diciendo:\n\n"},{"verse":"2","text":"Yo soy Jehov&#225; tu Dios, que te saqu&#233; de la tierra de Egipto, de casa de servidumbre.   \n","readableText":"Yo soy Jehová tu Dios, que te saqué de la tierra de Egipto, de casa de\nservidumbre.\n\n"},{"verse":"3","text":"No tendr&#225;s dioses ajenos delante de m&#237;.   \n","readableText":"No tendrás dioses ajenos delante de mí.\n\n"},{"verse":"4","text":"No te har&#225;s imagen, ni ninguna semejanza de lo que est&#233; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra. \n","readableText":"No te harás imagen, ni ninguna semejanza de lo que esté arriba en el cielo, ni\nabajo en la tierra, ni en las aguas debajo de la tierra.\n\n"},{"verse":"5","text":"No te inclinar&#225;s a ellas, ni las honrar&#225;s;  porque yo soy Jehov&#225; tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generaci&#243;n de los que me aborrecen, \n","readableText":"No te inclinarás a ellas, ni las honrarás; porque yo soy Jehová tu Dios,\nfuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la\ntercera y cuarta generación de los que me aborrecen,\n\n"},{"verse":"6","text":"y hago misericordia a millares, a los que me aman y guardan mis mandamientos.   \n","readableText":"y hago misericordia a millares, a los que me aman y guardan mis mandamientos.\n\n\n"},{"verse":"7","text":"No tomar&#225;s el nombre de Jehov&#225; tu Dios en vano;  porque no dar&#225; por inocente Jehov&#225; al que tomare su nombre en vano.   \n","readableText":"No tomarás el nombre de Jehová tu Dios en vano; porque no dará por inocente\nJehová al que tomare su nombre en vano.\n\n"},{"verse":"8","text":"Acu&#233;rdate del d&#237;a de reposo  para santificarlo.   \n","readableText":"Acuérdate del día de reposo para santificarlo.\n\n"},{"verse":"9","text":"Seis d&#237;as trabajar&#225;s, y har&#225;s toda tu obra; \n","readableText":"Seis días trabajarás, y harás toda tu obra;\n\n"},{"verse":"10","text":"mas el s&#233;ptimo d&#237;a es reposo  para Jehov&#225; tu Dios; no hagas en &#233;l obra alguna,  t&#250;, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que est&#225; dentro de tus puertas. \n","readableText":"mas el séptimo día es reposo para Jehová tu Dios; no hagas en él obra alguna,\ntú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu\nextranjero que está dentro de tus puertas.\n\n"},{"verse":"11","text":"Porque en seis d&#237;as hizo Jehov&#225; los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y repos&#243; en el s&#233;ptimo d&#237;a; por tanto, Jehov&#225; bendijo el d&#237;a de reposo  y lo santific&#243;.   \n","readableText":"Porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las\ncosas que en ellos hay, y reposó en el séptimo día; por tanto, Jehová bendijo\nel día de reposo y lo santificó.\n\n"},{"verse":"12","text":"Honra a tu padre y a tu madre,  para que tus d&#237;as se alarguen en la tierra que Jehov&#225; tu Dios te da.   \n","readableText":"Honra a tu padre y a tu madre, para que tus días se alarguen en la tierra que\nJehová tu Dios te da.\n\n"},{"verse":"13","text":"No matar&#225;s.   \n","readableText":"No matarás.\n\n"},{"verse":"14","text":"No cometer&#225;s adulterio.   \n","readableText":"No cometerás adulterio.\n\n"},{"verse":"15","text":"No hurtar&#225;s.   \n","readableText":"No hurtarás.\n\n"},{"verse":"16","text":"No hablar&#225;s contra tu pr&#243;jimo falso testimonio.   \n","readableText":"No hablarás contra tu prójimo falso testimonio.\n\n"},{"verse":"17","text":"No codiciar&#225;s  la casa de tu pr&#243;jimo, no codiciar&#225;s la mujer de tu pr&#243;jimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu pr&#243;jimo.   \n","readableText":"No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni\nsu siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.\n\n\n"},{"verse":"18","text":"Todo el pueblo observaba el estruendo y los rel&#225;mpagos, y el sonido de la bocina, y el monte que humeaba; y vi&#233;ndolo el pueblo, temblaron, y se pusieron de lejos. \n","readableText":"Todo el pueblo observaba el estruendo y los relámpagos, y el sonido de la\nbocina, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron\nde lejos.\n\n"},{"verse":"19","text":"Y dijeron a Mois&#233;s: Habla t&#250; con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos.   \n","readableText":"Y dijeron a Moisés: Habla tú con nosotros, y nosotros oiremos; pero no hable\nDios con nosotros, para que no muramos.\n\n"},{"verse":"20","text":"Y Mois&#233;s respondi&#243; al pueblo: No tem&#225;is; porque para probaros vino Dios, y para que su temor est&#233; delante de vosotros, para que no pequ&#233;is.   \n","readableText":"Y Moisés respondió al pueblo: No temáis; porque para probaros vino Dios, y para\nque su temor esté delante de vosotros, para que no pequéis.\n\n"},{"verse":"21","text":"Entonces el pueblo estuvo a lo lejos, y Mois&#233;s se acerc&#243; a la oscuridad en la cual estaba Dios. \n","readableText":"Entonces el pueblo estuvo a lo lejos, y Moisés se acercó a la oscuridad en la\ncual estaba Dios.\n\n"},{"verse":"22","text":"Y Jehov&#225; dijo a Mois&#233;s: As&#237; dir&#225;s a los hijos de Israel: Vosotros hab&#233;is visto que he hablado desde el cielo con vosotros. \n","readableText":"Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto\nque he hablado desde el cielo con vosotros.\n\n"},{"verse":"23","text":"No hag&#225;is conmigo dioses de plata, ni dioses de oro os har&#233;is. \n","readableText":"No hagáis conmigo dioses de plata, ni dioses de oro os haréis.\n\n"},{"verse":"24","text":"Altar de tierra har&#225;s para m&#237;, y sacrificar&#225;s sobre &#233;l tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que est&#233; la memoria de mi nombre, vendr&#233; a ti y te bendecir&#233;. \n","readableText":"Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus\nofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que\nesté la memoria de mi nombre, vendré a ti y te bendeciré.\n\n"},{"verse":"25","text":"Y si me hicieres altar de piedras, no las labres de canter&#237;a;  porque si alzares herramienta sobre &#233;l, lo profanar&#225;s. \n","readableText":"Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares\nherramienta sobre él, lo profanarás.\n\n"},{"verse":"26","text":"No subir&#225;s por gradas a mi altar, para que tu desnudez no se descubra junto a &#233;l.\n","readableText":"No subirás por gradas a mi altar, para que tu desnudez no se descubra junto a\nél.\n\n"}]}
