{"book":"EXO","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Har&#225;s el tabern&#225;culo de diez cortinas de lino torcido, azul, p&#250;rpura y carmes&#237;; y lo har&#225;s con querubines de obra primorosa. \n","readableText":"Harás el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí;\ny lo harás con querubines de obra primorosa.\n\n"},{"verse":"2","text":"La longitud de una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos; todas las cortinas tendr&#225;n una misma medida. \n","readableText":"La longitud de una cortina de veintiocho codos, y la anchura de la misma\ncortina de cuatro codos; todas las cortinas tendrán una misma medida.\n\n"},{"verse":"3","text":"Cinco cortinas estar&#225;n unidas una con la otra, y las otras cinco cortinas unidas una con la otra. \n","readableText":"Cinco cortinas estarán unidas una con la otra, y las otras cinco cortinas\nunidas una con la otra.\n\n"},{"verse":"4","text":"Y har&#225;s lazadas de azul en la orilla de la &#250;ltima cortina de la primera uni&#243;n; lo mismo har&#225;s en la orilla de la cortina de la segunda uni&#243;n. \n","readableText":"Y harás lazadas de azul en la orilla de la última cortina de la primera unión;\nlo mismo harás en la orilla de la cortina de la segunda unión.\n\n"},{"verse":"5","text":"Cincuenta lazadas har&#225;s en la primera cortina, y cincuenta lazadas har&#225;s en la orilla de la cortina que est&#225; en la segunda uni&#243;n; las lazadas estar&#225;n contrapuestas la una a la otra. \n","readableText":"Cincuenta lazadas harás en la primera cortina, y cincuenta lazadas harás en la\norilla de la cortina que está en la segunda unión; las lazadas estarán\ncontrapuestas la una a la otra.\n\n"},{"verse":"6","text":"Har&#225;s tambi&#233;n cincuenta corchetes de oro, con los cuales enlazar&#225;s las cortinas la una con la otra, y se formar&#225; un tabern&#225;culo. \n","readableText":"Harás también cincuenta corchetes de oro, con los cuales enlazarás las cortinas\nla una con la otra, y se formará un tabernáculo.\n\n"},{"verse":"7","text":"Har&#225;s asimismo cortinas de pelo de cabra para una cubierta sobre el tabern&#225;culo; once cortinas har&#225;s. \n","readableText":"Harás asimismo cortinas de pelo de cabra para una cubierta sobre el\ntabernáculo; once cortinas harás.\n\n"},{"verse":"8","text":"La longitud de cada cortina ser&#225; de treinta codos, y la anchura de cada cortina de cuatro codos; una misma medida tendr&#225;n las once cortinas. \n","readableText":"La longitud de cada cortina será de treinta codos, y la anchura de cada cortina\nde cuatro codos; una misma medida tendrán las once cortinas.\n\n"},{"verse":"9","text":"Y unir&#225;s cinco cortinas aparte y las otras seis cortinas aparte; y doblar&#225;s la sexta cortina en el frente del tabern&#225;culo. \n","readableText":"Y unirás cinco cortinas aparte y las otras seis cortinas aparte; y doblarás la\nsexta cortina en el frente del tabernáculo.\n\n"},{"verse":"10","text":"Y har&#225;s cincuenta lazadas en la orilla de la cortina, al borde en la uni&#243;n, y cincuenta lazadas en la orilla de la cortina de la segunda uni&#243;n.   \n","readableText":"Y harás cincuenta lazadas en la orilla de la cortina, al borde en la unión, y\ncincuenta lazadas en la orilla de la cortina de la segunda unión.\n\n"},{"verse":"11","text":"Har&#225;s asimismo cincuenta corchetes de bronce, los cuales meter&#225;s por las lazadas; y enlazar&#225;s las uniones para que se haga una sola cubierta. \n","readableText":"Harás asimismo cincuenta corchetes de bronce, los cuales meterás por las\nlazadas; y enlazarás las uniones para que se haga una sola cubierta.\n\n"},{"verse":"12","text":"Y la parte que sobra en las cortinas de la tienda, la mitad de la cortina que sobra, colgar&#225; a espaldas del tabern&#225;culo. \n","readableText":"Y la parte que sobra en las cortinas de la tienda, la mitad de la cortina que\nsobra, colgará a espaldas del tabernáculo.\n\n"},{"verse":"13","text":"Y un codo de un lado, y otro codo del otro lado, que sobra a lo largo de las cortinas de la tienda, colgar&#225; sobre los lados del tabern&#225;culo a un lado y al otro, para cubrirlo. \n","readableText":"Y un codo de un lado, y otro codo del otro lado, que sobra a lo largo de las\ncortinas de la tienda, colgará sobre los lados del tabernáculo a un lado y al\notro, para cubrirlo.\n\n"},{"verse":"14","text":"Har&#225;s tambi&#233;n a la tienda una cubierta de pieles de carneros te&#241;idas de rojo, y una cubierta de pieles de tejones encima.   \n","readableText":"Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo, y\nuna cubierta de pieles de tejones encima.\n\n"},{"verse":"15","text":"Y har&#225;s para el tabern&#225;culo tablas de madera de acacia, que est&#233;n derechas. \n","readableText":"Y harás para el tabernáculo tablas de madera de acacia, que estén derechas.\n\n"},{"verse":"16","text":"La longitud de cada tabla ser&#225; de diez codos, y de codo y medio la anchura. \n","readableText":"La longitud de cada tabla será de diez codos, y de codo y medio la anchura.\n\n"},{"verse":"17","text":"Dos espigas tendr&#225; cada tabla, para unirlas una con otra; as&#237; har&#225;s todas las tablas del tabern&#225;culo. \n","readableText":"Dos espigas tendrá cada tabla, para unirlas una con otra; así harás todas las\ntablas del tabernáculo.\n\n"},{"verse":"18","text":"Har&#225;s, pues, las tablas del tabern&#225;culo; veinte tablas al lado del mediod&#237;a, al sur. \n","readableText":"Harás, pues, las tablas del tabernáculo; veinte tablas al lado del mediodía, al\nsur.\n\n"},{"verse":"19","text":"Y har&#225;s cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas. \n","readableText":"Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo\nde una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus\ndos espigas.\n\n"},{"verse":"20","text":"Y al otro lado del tabern&#225;culo, al lado del norte, veinte tablas; \n","readableText":"Y al otro lado del tabernáculo, al lado del norte, veinte tablas;\n\n"},{"verse":"21","text":"y sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla. \n","readableText":"y sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas\ndebajo de otra tabla.\n\n"},{"verse":"22","text":"Y para el lado posterior del tabern&#225;culo, al occidente, har&#225;s seis tablas. \n","readableText":"Y para el lado posterior del tabernáculo, al occidente, harás seis tablas.\n\n"},{"verse":"23","text":"Har&#225;s adem&#225;s dos tablas para las esquinas del tabern&#225;culo en los dos &#225;ngulos posteriores; \n","readableText":"Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos\nposteriores;\n\n"},{"verse":"24","text":"las cuales se unir&#225;n desde abajo, y asimismo se juntar&#225;n por su alto con un gozne; as&#237; ser&#225; con las otras dos; ser&#225;n para las dos esquinas. \n","readableText":"las cuales se unirán desde abajo, y asimismo se juntarán por su alto con un\ngozne; así será con las otras dos; serán para las dos esquinas.\n\n"},{"verse":"25","text":"De suerte que ser&#225;n ocho tablas, con sus basas de plata, diecis&#233;is basas; dos basas debajo de una tabla, y dos basas debajo de otra tabla. \n","readableText":"De suerte que serán ocho tablas, con sus basas de plata, dieciséis basas; dos\nbasas debajo de una tabla, y dos basas debajo de otra tabla.\n\n"},{"verse":"26","text":"Har&#225;s tambi&#233;n cinco barras de madera de acacia, para las tablas de un lado del tabern&#225;culo, \n","readableText":"Harás también cinco barras de madera de acacia, para las tablas de un lado del\ntabernáculo,\n\n"},{"verse":"27","text":"y cinco barras para las tablas del otro lado del tabern&#225;culo, y cinco barras para las tablas del lado posterior del tabern&#225;culo, al occidente. \n","readableText":"y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras\npara las tablas del lado posterior del tabernáculo, al occidente.\n\n"},{"verse":"28","text":"Y la barra de en medio pasar&#225; por en medio de las tablas, de un extremo al otro. \n","readableText":"Y la barra de en medio pasará por en medio de las tablas, de un extremo al\notro.\n\n"},{"verse":"29","text":"Y cubrir&#225;s de oro las tablas, y har&#225;s sus anillos de oro para meter por ellos las barras; tambi&#233;n cubrir&#225;s de oro las barras. \n","readableText":"Y cubrirás de oro las tablas, y harás sus anillos de oro para meter por ellos\nlas barras; también cubrirás de oro las barras.\n\n"},{"verse":"30","text":"Y alzar&#225;s el tabern&#225;culo conforme al modelo que te fue mostrado en el monte.   \n","readableText":"Y alzarás el tabernáculo conforme al modelo que te fue mostrado en el monte.\n\n"},{"verse":"31","text":"Tambi&#233;n har&#225;s un velo de azul, p&#250;rpura, carmes&#237; y lino torcido; ser&#225; hecho de obra primorosa, con querubines; \n","readableText":"También harás un velo de azul, púrpura, carmesí y lino torcido; será hecho de\nobra primorosa, con querubines;\n\n"},{"verse":"32","text":"y lo pondr&#225;s sobre cuatro columnas de madera de acacia cubiertas de oro; sus capiteles de oro, sobre basas de plata. \n","readableText":"y lo pondrás sobre cuatro columnas de madera de acacia cubiertas de oro; sus\ncapiteles de oro, sobre basas de plata.\n\n"},{"verse":"33","text":"Y pondr&#225;s el velo debajo de los corchetes, y meter&#225;s all&#237;, del velo adentro, el arca del testimonio; y aquel velo os har&#225; separaci&#243;n entre el lugar santo y el sant&#237;simo. \n","readableText":"Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el\narca del testimonio; y aquel velo os hará separación entre el lugar santo y el\nsantísimo.\n\n"},{"verse":"34","text":"Pondr&#225;s el propiciatorio sobre el arca del testimonio en el lugar sant&#237;simo. \n","readableText":"Pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.\n\n"},{"verse":"35","text":"Y pondr&#225;s la mesa fuera del velo, y el candelero enfrente de la mesa al lado sur del tabern&#225;culo; y pondr&#225;s la mesa al lado del norte.   \n","readableText":"Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado\nsur del tabernáculo; y pondrás la mesa al lado del norte.\n\n"},{"verse":"36","text":"Har&#225;s para la puerta del tabern&#225;culo una cortina de azul, p&#250;rpura, carmes&#237; y lino torcido, obra de recamador. \n","readableText":"Harás para la puerta del tabernáculo una cortina de azul, púrpura, carmesí y\nlino torcido, obra de recamador.\n\n"},{"verse":"37","text":"Y har&#225;s para la cortina cinco columnas de madera de acacia, las cuales cubrir&#225;s de oro, con sus capiteles de oro; y fundir&#225;s cinco basas de bronce para ellas.\n","readableText":"Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás\nde oro, con sus capiteles de oro; y fundirás cinco basas de bronce para\nellas.\n\n"}]}
