{"book":"EXO","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Jehov&#225; dijo a Mois&#233;s: Anda, sube de aqu&#237;, t&#250; y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual jur&#233; a Abraham,  Isaac  y Jacob,  diciendo: A tu descendencia la dar&#233;; \n","readableText":"Jehová dijo a Moisés: Anda, sube de aquí, tú y el pueblo que sacaste de la\ntierra de Egipto, a la tierra de la cual juré a Abraham, Isaac y Jacob,\ndiciendo: A tu descendencia la daré;\n\n"},{"verse":"2","text":"y yo enviar&#233; delante de ti el &#225;ngel, y echar&#233; fuera al cananeo y al amorreo, al heteo, al ferezeo, al heveo y al jebuseo \n","readableText":"y yo enviaré delante de ti el ángel, y echaré fuera al cananeo y al amorreo, al\nheteo, al ferezeo, al heveo y al jebuseo\n\n"},{"verse":"3","text":"(a la tierra que fluye leche y miel); pero yo no subir&#233; en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino.   \n","readableText":"(a la tierra que fluye leche y miel); pero yo no subiré en medio de ti, porque\neres pueblo de dura cerviz, no sea que te consuma en el camino.\n\n"},{"verse":"4","text":"Y oyendo el pueblo esta mala noticia, vistieron luto, y ninguno se puso sus atav&#237;os. \n","readableText":"Y oyendo el pueblo esta mala noticia, vistieron luto, y ninguno se puso sus\natavíos.\n\n"},{"verse":"5","text":"Porque Jehov&#225; hab&#237;a dicho a Mois&#233;s: Di a los hijos de Israel: Vosotros sois pueblo de dura cerviz; en un momento subir&#233; en medio de ti, y te consumir&#233;. Qu&#237;tate, pues, ahora tus atav&#237;os, para que yo sepa lo que te he de hacer. \n","readableText":"Porque Jehová había dicho a Moisés: Di a los hijos de Israel: Vosotros sois\npueblo de dura cerviz; en un momento subiré en medio de ti, y te consumiré.\nQuítate, pues, ahora tus atavíos, para que yo sepa lo que te he de hacer.\n\n"},{"verse":"6","text":"Entonces los hijos de Israel se despojaron de sus atav&#237;os desde el monte Horeb.   \n","readableText":"Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb.\n\n\n"},{"verse":"7","text":"Y Mois&#233;s tom&#243; el tabern&#225;culo, y lo levant&#243; lejos, fuera del campamento, y lo llam&#243; el Tabern&#225;culo de Reuni&#243;n. Y cualquiera que buscaba a Jehov&#225;, sal&#237;a al tabern&#225;culo de reuni&#243;n que estaba fuera del campamento. \n","readableText":"Y Moisés tomó el tabernáculo, y lo levantó lejos, fuera del campamento, y lo\nllamó el Tabernáculo de Reunión. Y cualquiera que buscaba a Jehová, salía al\ntabernáculo de reunión que estaba fuera del campamento.\n\n"},{"verse":"8","text":"Y suced&#237;a que cuando sal&#237;a Mois&#233;s al tabern&#225;culo, todo el pueblo se levantaba, y cada cual estaba en pie a la puerta de su tienda, y miraban en pos de Mois&#233;s, hasta que &#233;l entraba en el tabern&#225;culo. \n","readableText":"Y sucedía que cuando salía Moisés al tabernáculo, todo el pueblo se levantaba,\ny cada cual estaba en pie a la puerta de su tienda, y miraban en pos de Moisés,\nhasta que él entraba en el tabernáculo.\n\n"},{"verse":"9","text":"Cuando Mois&#233;s entraba en el tabern&#225;culo, la columna de nube descend&#237;a y se pon&#237;a a la puerta del tabern&#225;culo, y Jehov&#225; hablaba con Mois&#233;s. \n","readableText":"Cuando Moisés entraba en el tabernáculo, la columna de nube descendía y se\nponía a la puerta del tabernáculo, y Jehová hablaba con Moisés.\n\n"},{"verse":"10","text":"Y viendo todo el pueblo la columna de nube que estaba a la puerta del tabern&#225;culo, se levantaba cada uno a la puerta de su tienda y adoraba. \n","readableText":"Y viendo todo el pueblo la columna de nube que estaba a la puerta del\ntabernáculo, se levantaba cada uno a la puerta de su tienda y adoraba.\n\n"},{"verse":"11","text":"Y hablaba Jehov&#225; a Mois&#233;s cara a cara, como habla cualquiera a su compa&#241;ero. Y &#233;l volv&#237;a al campamento; pero el joven Josu&#233; hijo de Nun, su servidor, nunca se apartaba de en medio del tabern&#225;culo.   \n","readableText":"Y hablaba Jehová a Moisés cara a cara, como habla cualquiera a su compañero. Y\nél volvía al campamento; pero el joven Josué hijo de Nun, su servidor, nunca se\napartaba de en medio del tabernáculo.\n\n"},{"verse":"12","text":"Y dijo Mois&#233;s a Jehov&#225;: Mira, t&#250; me dices a m&#237;: Saca este pueblo; y t&#250; no me has declarado a qui&#233;n enviar&#225;s conmigo. Sin embargo, t&#250; dices: Yo te he conocido por tu nombre, y has hallado tambi&#233;n gracia en mis ojos. \n","readableText":"Y dijo Moisés a Jehová: Mira, tú me dices a mí: Saca este pueblo; y tú no me\nhas declarado a quién enviarás conmigo. Sin embargo, tú dices: Yo te he\nconocido por tu nombre, y has hallado también gracia en mis ojos.\n\n"},{"verse":"13","text":"Ahora, pues, si he hallado gracia en tus ojos, te ruego que me muestres ahora tu camino, para que te conozca, y halle gracia en tus ojos; y mira que esta gente es pueblo tuyo. \n","readableText":"Ahora, pues, si he hallado gracia en tus ojos, te ruego que me muestres ahora\ntu camino, para que te conozca, y halle gracia en tus ojos; y mira que esta\ngente es pueblo tuyo.\n\n"},{"verse":"14","text":"Y &#233;l dijo: Mi presencia ir&#225; contigo, y te dar&#233; descanso. \n","readableText":"Y él dijo: Mi presencia irá contigo, y te daré descanso.\n\n"},{"verse":"15","text":"Y Mois&#233;s respondi&#243;: Si tu presencia no ha de ir conmigo, no nos saques de aqu&#237;. \n","readableText":"Y Moisés respondió: Si tu presencia no ha de ir conmigo, no nos saques de aquí.\n\n\n"},{"verse":"16","text":"&#191;Y en qu&#233; se conocer&#225; aqu&#237; que he hallado gracia en tus ojos, yo y tu pueblo, sino en que t&#250; andes con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que est&#225;n sobre la faz de la tierra?   \n","readableText":"¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo,\nsino en que tú andes con nosotros, y que yo y tu pueblo seamos apartados de\ntodos los pueblos que están sobre la faz de la tierra?\n\n"},{"verse":"17","text":"Y Jehov&#225; dijo a Mois&#233;s: Tambi&#233;n har&#233; esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre. \n","readableText":"Y Jehová dijo a Moisés: También haré esto que has dicho, por cuanto has hallado\ngracia en mis ojos, y te he conocido por tu nombre.\n\n"},{"verse":"18","text":"&#201;l entonces dijo: Te ruego que me muestres tu gloria. \n","readableText":"Él entonces dijo: Te ruego que me muestres tu gloria.\n\n"},{"verse":"19","text":"Y le respondi&#243;: Yo har&#233; pasar todo mi bien delante de tu rostro, y proclamar&#233; el nombre de Jehov&#225; delante de ti; y tendr&#233; misericordia del que tendr&#233; misericordia, y ser&#233; clemente para con el que ser&#233; clemente.   \n","readableText":"Y le respondió: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré\nel nombre de Jehová delante de ti; y tendré misericordia del que tendré\nmisericordia, y seré clemente para con el que seré clemente.\n\n"},{"verse":"20","text":"Dijo m&#225;s: No podr&#225;s ver mi rostro; porque no me ver&#225; hombre, y vivir&#225;. \n","readableText":"Dijo más: No podrás ver mi rostro; porque no me verá hombre, y vivirá.\n\n"},{"verse":"21","text":"Y dijo a&#250;n Jehov&#225;: He aqu&#237; un lugar junto a m&#237;, y t&#250; estar&#225;s sobre la pe&#241;a; \n","readableText":"Y dijo aún Jehová: He aquí un lugar junto a mí, y tú estarás sobre la peña;\n\n"},{"verse":"22","text":"y cuando pase mi gloria, yo te pondr&#233; en una hendidura de la pe&#241;a, y te cubrir&#233; con mi mano hasta que haya pasado. \n","readableText":"y cuando pase mi gloria, yo te pondré en una hendidura de la peña, y te cubriré\ncon mi mano hasta que haya pasado.\n\n"},{"verse":"23","text":"Despu&#233;s apartar&#233; mi mano, y ver&#225;s mis espaldas; mas no se ver&#225; mi rostro.\n","readableText":"Después apartaré mi mano, y verás mis espaldas; mas no se verá mi rostro.\n\n"}]}
