{"book":"EXO","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob; cada uno entr&#243; con su familia: \n","readableText":"Estos son los nombres de los hijos de Israel que entraron en Egipto con Jacob;\ncada uno entró con su familia:\n\n"},{"verse":"2","text":"Rub&#233;n, Sime&#243;n, Lev&#237;, Jud&#225;, \n","readableText":"Rubén, Simeón, Leví, Judá,\n\n"},{"verse":"3","text":"Isacar, Zabul&#243;n, Benjam&#237;n, \n","readableText":"Isacar, Zabulón, Benjamín,\n\n"},{"verse":"4","text":"Dan, Neftal&#237;, Gad y Aser. \n","readableText":"Dan, Neftalí, Gad y Aser.\n\n"},{"verse":"5","text":"Todas las personas que le nacieron a Jacob fueron setenta. Y Jos&#233; estaba en Egipto. \n","readableText":"Todas las personas que le nacieron a Jacob fueron setenta. Y José estaba en\nEgipto.\n\n"},{"verse":"6","text":"Y muri&#243; Jos&#233;, y todos sus hermanos, y toda aquella generaci&#243;n. \n","readableText":"Y murió José, y todos sus hermanos, y toda aquella generación.\n\n"},{"verse":"7","text":"Y los hijos de Israel fructificaron y se multiplicaron,  y fueron aumentados y fortalecidos en extremo, y se llen&#243; de ellos la tierra.   \n","readableText":"Y los hijos de Israel fructificaron y se multiplicaron, y fueron aumentados y\nfortalecidos en extremo, y se llenó de ellos la tierra.\n\n"},{"verse":"8","text":"Entretanto, se levant&#243; sobre Egipto un nuevo rey que no conoc&#237;a a Jos&#233;;  y dijo a su pueblo: \n","readableText":"Entretanto, se levantó sobre Egipto un nuevo rey que no conocía a José; y dijo\na su pueblo:\n\n"},{"verse":"9","text":"He aqu&#237;, el pueblo de los hijos de Israel es mayor y m&#225;s fuerte que nosotros. \n","readableText":"He aquí, el pueblo de los hijos de Israel es mayor y más fuerte que nosotros.\n\n\n"},{"verse":"10","text":"Ahora, pues, seamos sabios  para con &#233;l, para que no se multiplique, y acontezca que viniendo guerra, &#233;l tambi&#233;n se una a nuestros enemigos y pelee contra nosotros, y se vaya de la tierra. \n","readableText":"Ahora, pues, seamos sabios para con él, para que no se multiplique, y acontezca\nque viniendo guerra, él también se una a nuestros enemigos y pelee contra\nnosotros, y se vaya de la tierra.\n\n"},{"verse":"11","text":"Entonces pusieron sobre ellos comisarios de tributos que los molestasen con sus cargas; y edificaron para Fara&#243;n las ciudades de almacenaje, Pit&#243;n y Rames&#233;s. \n","readableText":"Entonces pusieron sobre ellos comisarios de tributos que los molestasen con sus\ncargas; y edificaron para Faraón las ciudades de almacenaje, Pitón y Ramesés.\n\n\n"},{"verse":"12","text":"Pero cuanto m&#225;s los oprim&#237;an, tanto m&#225;s se multiplicaban y crec&#237;an, de manera que los egipcios tem&#237;an a los hijos de Israel. \n","readableText":"Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de manera\nque los egipcios temían a los hijos de Israel.\n\n"},{"verse":"13","text":"Y los egipcios hicieron servir a los hijos de Israel con dureza, \n","readableText":"Y los egipcios hicieron servir a los hijos de Israel con dureza,\n\n"},{"verse":"14","text":"y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo y en todo su servicio, al cual los obligaban con rigor.   \n","readableText":"y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda\nlabor del campo y en todo su servicio, al cual los obligaban con rigor.\n\n"},{"verse":"15","text":"Y habl&#243; el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra, y otra F&#250;a, y les dijo: \n","readableText":"Y habló el rey de Egipto a las parteras de las hebreas, una de las cuales se\nllamaba Sifra, y otra Fúa, y les dijo:\n\n"},{"verse":"16","text":"Cuando asist&#225;is a las hebreas en sus partos, y ve&#225;is el sexo, si es hijo, matadlo; y si es hija, entonces viva. \n","readableText":"Cuando asistáis a las hebreas en sus partos, y veáis el sexo, si es hijo,\nmatadlo; y si es hija, entonces viva.\n\n"},{"verse":"17","text":"Pero las parteras temieron a Dios, y no hicieron como les mand&#243; el rey de Egipto, sino que preservaron la vida a los ni&#241;os. \n","readableText":"Pero las parteras temieron a Dios, y no hicieron como les mandó el rey de\nEgipto, sino que preservaron la vida a los niños.\n\n"},{"verse":"18","text":"Y el rey de Egipto hizo llamar a las parteras y les dijo: &#191;Por qu&#233; hab&#233;is hecho esto, que hab&#233;is preservado la vida a los ni&#241;os? \n","readableText":"Y el rey de Egipto hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho\nesto, que habéis preservado la vida a los niños?\n\n"},{"verse":"19","text":"Y las parteras respondieron a Fara&#243;n: Porque las mujeres hebreas no son como las egipcias; pues son robustas, y dan a luz antes que la partera venga a ellas. \n","readableText":"Y las parteras respondieron a Faraón: Porque las mujeres hebreas no son como\nlas egipcias; pues son robustas, y dan a luz antes que la partera venga a\nellas.\n\n"},{"verse":"20","text":"Y Dios hizo bien a las parteras; y el pueblo se multiplic&#243; y se fortaleci&#243; en gran manera. \n","readableText":"Y Dios hizo bien a las parteras; y el pueblo se multiplicó y se fortaleció en\ngran manera.\n\n"},{"verse":"21","text":"Y por haber las parteras temido a Dios, &#233;l prosper&#243; sus familias. \n","readableText":"Y por haber las parteras temido a Dios, él prosperó sus familias.\n\n"},{"verse":"22","text":"Entonces Fara&#243;n mand&#243; a todo su pueblo, diciendo: Echad al r&#237;o a todo hijo que nazca,  y a toda hija preservad la vida.\n","readableText":"Entonces Faraón mandó a todo su pueblo, diciendo: Echad al río a todo hijo que\nnazca, y a toda hija preservad la vida.\n\n"}]}
