{"book":"EXO","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Har&#225;s asimismo un altar para quemar el incienso; de madera de acacia lo har&#225;s. \n","readableText":"Harás asimismo un altar para quemar el incienso; de madera de acacia lo harás.\n\n\n"},{"verse":"2","text":"Su longitud ser&#225; de un codo, y su anchura de un codo; ser&#225; cuadrado, y su altura de dos codos; y sus cuernos ser&#225;n parte del mismo. \n","readableText":"Su longitud será de un codo, y su anchura de un codo; será cuadrado, y su\naltura de dos codos; y sus cuernos serán parte del mismo.\n\n"},{"verse":"3","text":"Y lo cubrir&#225;s de oro puro, su cubierta, sus paredes en derredor y sus cuernos; y le har&#225;s en derredor una cornisa de oro. \n","readableText":"Y lo cubrirás de oro puro, su cubierta, sus paredes en derredor y sus cuernos;\ny le harás en derredor una cornisa de oro.\n\n"},{"verse":"4","text":"Le har&#225;s tambi&#233;n dos anillos de oro debajo de su cornisa, a sus dos esquinas a ambos lados suyos, para meter las varas con que ser&#225; llevado. \n","readableText":"Le harás también dos anillos de oro debajo de su cornisa, a sus dos esquinas a\nambos lados suyos, para meter las varas con que será llevado.\n\n"},{"verse":"5","text":"Har&#225;s las varas de madera de acacia, y las cubrir&#225;s de oro. \n","readableText":"Harás las varas de madera de acacia, y las cubrirás de oro.\n\n"},{"verse":"6","text":"Y lo pondr&#225;s delante del velo que est&#225; junto al arca del testimonio, delante del propiciatorio que est&#225; sobre el testimonio, donde me encontrar&#233; contigo. \n","readableText":"Y lo pondrás delante del velo que está junto al arca del testimonio, delante\ndel propiciatorio que está sobre el testimonio, donde me encontraré contigo.\n\n"},{"verse":"7","text":"Y Aar&#243;n quemar&#225; incienso arom&#225;tico sobre &#233;l; cada ma&#241;ana cuando aliste las l&#225;mparas lo quemar&#225;. \n","readableText":"Y Aarón quemará incienso aromático sobre él; cada mañana cuando aliste las\nlámparas lo quemará.\n\n"},{"verse":"8","text":"Y cuando Aar&#243;n encienda las l&#225;mparas al anochecer, quemar&#225; el incienso; rito perpetuo delante de Jehov&#225; por vuestras generaciones. \n","readableText":"Y cuando Aarón encienda las lámparas al anochecer, quemará el incienso; rito\nperpetuo delante de Jehová por vuestras generaciones.\n\n"},{"verse":"9","text":"No ofrecer&#233;is sobre &#233;l incienso extra&#241;o, ni holocausto, ni ofrenda; ni tampoco derramar&#233;is sobre &#233;l libaci&#243;n. \n","readableText":"No ofreceréis sobre él incienso extraño, ni holocausto, ni ofrenda; ni tampoco\nderramaréis sobre él libación.\n\n"},{"verse":"10","text":"Y sobre sus cuernos har&#225; Aar&#243;n expiaci&#243;n una vez en el a&#241;o con la sangre del sacrificio por el pecado para expiaci&#243;n; una vez en el a&#241;o har&#225; expiaci&#243;n sobre &#233;l por vuestras generaciones; ser&#225; muy santo a Jehov&#225;.   \n","readableText":"Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre del\nsacrificio por el pecado para expiación; una vez en el año hará expiación sobre\nél por vuestras generaciones; será muy santo a Jehová.\n\n"},{"verse":"11","text":"Habl&#243; tambi&#233;n Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló también Jehová a Moisés, diciendo:\n\n"},{"verse":"12","text":"Cuando tomes el n&#250;mero de los hijos de Israel conforme a la cuenta de ellos, cada uno dar&#225; a Jehov&#225; el rescate de su persona, cuando los cuentes, para que no haya en ellos mortandad cuando los hayas contado. \n","readableText":"Cuando tomes el número de los hijos de Israel conforme a la cuenta de ellos,\ncada uno dará a Jehová el rescate de su persona, cuando los cuentes, para que\nno haya en ellos mortandad cuando los hayas contado.\n\n"},{"verse":"13","text":"Esto dar&#225; todo aquel que sea contado; medio siclo,  conforme al siclo del santuario. El siclo es de veinte geras. La mitad de un siclo ser&#225; la ofrenda a Jehov&#225;. \n","readableText":"Esto dará todo aquel que sea contado; medio siclo, conforme al siclo del\nsantuario. El siclo es de veinte geras. La mitad de un siclo será la ofrenda a\nJehová.\n\n"},{"verse":"14","text":"Todo el que sea contado, de veinte a&#241;os arriba, dar&#225; la ofrenda a Jehov&#225;. \n","readableText":"Todo el que sea contado, de veinte años arriba, dará la ofrenda a Jehová.\n\n"},{"verse":"15","text":"Ni el rico aumentar&#225;, ni el pobre disminuir&#225; del medio siclo, cuando dieren la ofrenda a Jehov&#225; para hacer expiaci&#243;n por vuestras personas. \n","readableText":"Ni el rico aumentará, ni el pobre disminuirá del medio siclo, cuando dieren la\nofrenda a Jehová para hacer expiación por vuestras personas.\n\n"},{"verse":"16","text":"Y tomar&#225;s de los hijos de Israel el dinero de las expiaciones, y lo dar&#225;s para el servicio del tabern&#225;culo de reuni&#243;n; y ser&#225; por memorial a los hijos de Israel delante de Jehov&#225;, para hacer expiaci&#243;n por vuestras personas.   \n","readableText":"Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para\nel servicio del tabernáculo de reunión; y será por memorial a los hijos de\nIsrael delante de Jehová, para hacer expiación por vuestras personas.\n\n"},{"verse":"17","text":"Habl&#243; m&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló más Jehová a Moisés, diciendo:\n\n"},{"verse":"18","text":"Har&#225;s tambi&#233;n una fuente de bronce, con su base de bronce,  para lavar; y la colocar&#225;s entre el tabern&#225;culo de reuni&#243;n y el altar, y pondr&#225;s en ella agua. \n","readableText":"Harás también una fuente de bronce, con su base de bronce, para lavar; y la\ncolocarás entre el tabernáculo de reunión y el altar, y pondrás en ella agua.\n\n\n"},{"verse":"19","text":"Y de ella se lavar&#225;n Aar&#243;n y sus hijos las manos y los pies. \n","readableText":"Y de ella se lavarán Aarón y sus hijos las manos y los pies.\n\n"},{"verse":"20","text":"Cuando entren en el tabern&#225;culo de reuni&#243;n, se lavar&#225;n con agua, para que no mueran; y cuando se acerquen al altar para ministrar, para quemar la ofrenda encendida para Jehov&#225;, \n","readableText":"Cuando entren en el tabernáculo de reunión, se lavarán con agua, para que no\nmueran; y cuando se acerquen al altar para ministrar, para quemar la ofrenda\nencendida para Jehová,\n\n"},{"verse":"21","text":"se lavar&#225;n las manos y los pies, para que no mueran. Y lo tendr&#225;n por estatuto perpetuo &#233;l y su descendencia por sus generaciones.   \n","readableText":"se lavarán las manos y los pies, para que no mueran. Y lo tendrán por estatuto\nperpetuo él y su descendencia por sus generaciones.\n\n"},{"verse":"22","text":"Habl&#243; m&#225;s Jehov&#225; a Mois&#233;s, diciendo: \n","readableText":"Habló más Jehová a Moisés, diciendo:\n\n"},{"verse":"23","text":"Tomar&#225;s especias finas: de mirra excelente quinientos siclos, y de canela arom&#225;tica la mitad, esto es, doscientos cincuenta, de c&#225;lamo arom&#225;tico doscientos cincuenta, \n","readableText":"Tomarás especias finas: de mirra excelente quinientos siclos, y de canela\naromática la mitad, esto es, doscientos cincuenta, de cálamo aromático\ndoscientos cincuenta,\n\n"},{"verse":"24","text":"de casia quinientos, seg&#250;n el siclo del santuario, y de aceite de olivas un hin. \n","readableText":"de casia quinientos, según el siclo del santuario, y de aceite de olivas un\nhin.\n\n"},{"verse":"25","text":"Y har&#225;s de ello el aceite de la santa unci&#243;n; superior ung&#252;ento, seg&#250;n el arte del perfumador, ser&#225; el aceite de la unci&#243;n santa. \n","readableText":"Y harás de ello el aceite de la santa unción; superior ungüento, según el arte\ndel perfumador, será el aceite de la unción santa.\n\n"},{"verse":"26","text":"Con &#233;l ungir&#225;s el tabern&#225;culo de reuni&#243;n, el arca del testimonio, \n","readableText":"Con él ungirás el tabernáculo de reunión, el arca del testimonio,\n\n"},{"verse":"27","text":"la mesa con todos sus utensilios, el candelero con todos sus utensilios, el altar del incienso, \n","readableText":"la mesa con todos sus utensilios, el candelero con todos sus utensilios, el\naltar del incienso,\n\n"},{"verse":"28","text":"el altar del holocausto con todos sus utensilios, y la fuente y su base. \n","readableText":"el altar del holocausto con todos sus utensilios, y la fuente y su base.\n\n"},{"verse":"29","text":"As&#237; los consagrar&#225;s, y ser&#225;n cosas sant&#237;simas; todo lo que tocare en ellos, ser&#225; santificado. \n","readableText":"Así los consagrarás, y serán cosas santísimas; todo lo que tocare en ellos,\nserá santificado.\n\n"},{"verse":"30","text":"Ungir&#225;s tambi&#233;n a Aar&#243;n y a sus hijos, y los consagrar&#225;s para que sean mis sacerdotes. \n","readableText":"Ungirás también a Aarón y a sus hijos, y los consagrarás para que sean mis\nsacerdotes.\n\n"},{"verse":"31","text":"Y hablar&#225;s a los hijos de Israel, diciendo: Este ser&#225; mi aceite de la santa unci&#243;n por vuestras generaciones. \n","readableText":"Y hablarás a los hijos de Israel, diciendo: Este será mi aceite de la santa\nunción por vuestras generaciones.\n\n"},{"verse":"32","text":"Sobre carne de hombre no ser&#225; derramado, ni har&#233;is otro semejante, conforme a su composici&#243;n; santo es, y por santo lo tendr&#233;is vosotros. \n","readableText":"Sobre carne de hombre no será derramado, ni haréis otro semejante, conforme a\nsu composición; santo es, y por santo lo tendréis vosotros.\n\n"},{"verse":"33","text":"Cualquiera que compusiere ung&#252;ento semejante, y que pusiere de &#233;l sobre extra&#241;o, ser&#225; cortado de entre su pueblo.   \n","readableText":"Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre\nextraño, será cortado de entre su pueblo.\n\n"},{"verse":"34","text":"Dijo adem&#225;s Jehov&#225; a Mois&#233;s: Toma especias arom&#225;ticas, estacte y u&#241;a arom&#225;tica y g&#225;lbano arom&#225;tico e incienso puro; de todo en igual peso, \n","readableText":"Dijo además Jehová a Moisés: Toma especias aromáticas, estacte y uña aromática\ny gálbano aromático e incienso puro; de todo en igual peso,\n\n"},{"verse":"35","text":"y har&#225;s de ello el incienso, un perfume seg&#250;n el arte del perfumador, bien mezclado, puro y santo. \n","readableText":"y harás de ello el incienso, un perfume según el arte del perfumador, bien\nmezclado, puro y santo.\n\n"},{"verse":"36","text":"Y moler&#225;s parte de &#233;l en polvo fino, y lo pondr&#225;s delante del testimonio en el tabern&#225;culo de reuni&#243;n, donde yo me mostrar&#233; a ti. Os ser&#225; cosa sant&#237;sima. \n","readableText":"Y molerás parte de él en polvo fino, y lo pondrás delante del testimonio en el\ntabernáculo de reunión, donde yo me mostraré a ti. Os será cosa santísima.\n\n"},{"verse":"37","text":"Como este incienso que har&#225;s, no os har&#233;is otro seg&#250;n su composici&#243;n; te ser&#225; cosa sagrada para Jehov&#225;. \n","readableText":"Como este incienso que harás, no os haréis otro según su composición; te será\ncosa sagrada para Jehová.\n\n"},{"verse":"38","text":"Cualquiera que hiciere otro como este para olerlo, ser&#225; cortado de entre su pueblo.\n","readableText":"Cualquiera que hiciere otro como este para olerlo, será cortado de entre su\npueblo.\n\n"}]}
