{"book":"EXO","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Jehov&#225; dijo a Mois&#233;s: Mira, yo te he constituido dios para Fara&#243;n, y tu hermano Aar&#243;n ser&#225; tu profeta. \n","readableText":"Jehová dijo a Moisés: Mira, yo te he constituido dios para Faraón, y tu hermano\nAarón será tu profeta.\n\n"},{"verse":"2","text":"T&#250; dir&#225;s todas las cosas que yo te mande, y Aar&#243;n tu hermano hablar&#225; a Fara&#243;n, para que deje ir de su tierra a los hijos de Israel. \n","readableText":"Tú dirás todas las cosas que yo te mande, y Aarón tu hermano hablará a Faraón,\npara que deje ir de su tierra a los hijos de Israel.\n\n"},{"verse":"3","text":"Y yo endurecer&#233; el coraz&#243;n de Fara&#243;n, y multiplicar&#233; en la tierra de Egipto mis se&#241;ales y mis maravillas.   \n","readableText":"Y yo endureceré el corazón de Faraón, y multiplicaré en la tierra de Egipto mis\nseñales y mis maravillas.\n\n"},{"verse":"4","text":"Y Fara&#243;n no os oir&#225;; mas yo pondr&#233; mi mano sobre Egipto, y sacar&#233; a mis ej&#233;rcitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios. \n","readableText":"Y Faraón no os oirá; mas yo pondré mi mano sobre Egipto, y sacaré a mis\nejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes\njuicios.\n\n"},{"verse":"5","text":"Y sabr&#225;n los egipcios que yo soy Jehov&#225;, cuando extienda mi mano sobre Egipto, y saque a los hijos de Israel de en medio de ellos. \n","readableText":"Y sabrán los egipcios que yo soy Jehová, cuando extienda mi mano sobre Egipto,\ny saque a los hijos de Israel de en medio de ellos.\n\n"},{"verse":"6","text":"E hizo Mois&#233;s y Aar&#243;n como Jehov&#225; les mand&#243;; as&#237; lo hicieron. \n","readableText":"E hizo Moisés y Aarón como Jehová les mandó; así lo hicieron.\n\n"},{"verse":"7","text":"Era Mois&#233;s de edad de ochenta a&#241;os, y Aar&#243;n de edad de ochenta y tres, cuando hablaron a Fara&#243;n.   \n","readableText":"Era Moisés de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando\nhablaron a Faraón.\n\n"},{"verse":"8","text":"Habl&#243; Jehov&#225; a Mois&#233;s y a Aar&#243;n, diciendo: \n","readableText":"Habló Jehová a Moisés y a Aarón, diciendo:\n\n"},{"verse":"9","text":"Si Fara&#243;n os respondiere diciendo: Mostrad milagro; dir&#225;s a Aar&#243;n: Toma tu vara, y &#233;chala delante de Fara&#243;n, para que se haga culebra. \n","readableText":"Si Faraón os respondiere diciendo: Mostrad milagro; dirás a Aarón: Toma tu\nvara, y échala delante de Faraón, para que se haga culebra.\n\n"},{"verse":"10","text":"Vinieron, pues, Mois&#233;s y Aar&#243;n a Fara&#243;n, e hicieron como Jehov&#225; lo hab&#237;a mandado. Y ech&#243; Aar&#243;n su vara delante de Fara&#243;n y de sus siervos, y se hizo culebra. \n","readableText":"Vinieron, pues, Moisés y Aarón a Faraón, e hicieron como Jehová lo había\nmandado. Y echó Aarón su vara delante de Faraón y de sus siervos, y se hizo\nculebra.\n\n"},{"verse":"11","text":"Entonces llam&#243; tambi&#233;n Fara&#243;n sabios y hechiceros, e hicieron tambi&#233;n lo mismo los hechiceros de Egipto con sus encantamientos; \n","readableText":"Entonces llamó también Faraón sabios y hechiceros, e hicieron también lo mismo\nlos hechiceros de Egipto con sus encantamientos;\n\n"},{"verse":"12","text":"pues ech&#243; cada uno su vara, las cuales se volvieron culebras; mas la vara de Aar&#243;n devor&#243; las varas de ellos. \n","readableText":"pues echó cada uno su vara, las cuales se volvieron culebras; mas la vara de\nAarón devoró las varas de ellos.\n\n"},{"verse":"13","text":"Y el coraz&#243;n de Fara&#243;n se endureci&#243;, y no los escuch&#243;, como Jehov&#225; lo hab&#237;a dicho.   \n","readableText":"Y el corazón de Faraón se endureció, y no los escuchó, como Jehová lo había\ndicho.\n\n"},{"verse":"14","text":"Entonces Jehov&#225; dijo a Mois&#233;s: El coraz&#243;n de Fara&#243;n est&#225; endurecido, y no quiere dejar ir al pueblo. \n","readableText":"Entonces Jehová dijo a Moisés: El corazón de Faraón está endurecido, y no\nquiere dejar ir al pueblo.\n\n"},{"verse":"15","text":"Ve por la ma&#241;ana a Fara&#243;n, he aqu&#237; que &#233;l sale al r&#237;o; y t&#250; ponte a la ribera delante de &#233;l, y toma en tu mano la vara que se volvi&#243; culebra, \n","readableText":"Ve por la mañana a Faraón, he aquí que él sale al río; y tú ponte a la ribera\ndelante de él, y toma en tu mano la vara que se volvió culebra,\n\n"},{"verse":"16","text":"y dile: Jehov&#225; el Dios de los hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirva en el desierto; y he aqu&#237; que hasta ahora no has querido o&#237;r. \n","readableText":"y dile: Jehová el Dios de los hebreos me ha enviado a ti, diciendo: Deja ir a\nmi pueblo, para que me sirva en el desierto; y he aquí que hasta ahora no has\nquerido oír.\n\n"},{"verse":"17","text":"As&#237; ha dicho Jehov&#225;: En esto conocer&#225;s que yo soy Jehov&#225;: he aqu&#237;, yo golpear&#233; con la vara que tengo en mi mano el agua que est&#225; en el r&#237;o, y se convertir&#225; en sangre.   \n","readableText":"Así ha dicho Jehová: En esto conocerás que yo soy Jehová: he aquí, yo golpearé\ncon la vara que tengo en mi mano el agua que está en el río, y se convertirá en\nsangre.\n\n"},{"verse":"18","text":"Y los peces que hay en el r&#237;o morir&#225;n, y heder&#225; el r&#237;o, y los egipcios tendr&#225;n asco de beber el agua del r&#237;o. \n","readableText":"Y los peces que hay en el río morirán, y hederá el río, y los egipcios tendrán\nasco de beber el agua del río.\n\n"},{"verse":"19","text":"Y Jehov&#225; dijo a Mois&#233;s: Di a Aar&#243;n: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus r&#237;os, sobre sus arroyos y sobre sus estanques, y sobre todos sus dep&#243;sitos de aguas, para que se conviertan en sangre, y haya sangre por toda la regi&#243;n de Egipto, as&#237; en los vasos de madera como en los de piedra.   \n","readableText":"Y Jehová dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano sobre las\naguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y\nsobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya\nsangre por toda la región de Egipto, así en los vasos de madera como en los de\npiedra.\n\n"},{"verse":"20","text":"Y Mois&#233;s y Aar&#243;n hicieron como Jehov&#225; lo mand&#243;; y alzando la vara golpe&#243; las aguas que hab&#237;a en el r&#237;o, en presencia de Fara&#243;n y de sus siervos; y todas las aguas que hab&#237;a en el r&#237;o se convirtieron en sangre. \n","readableText":"Y Moisés y Aarón hicieron como Jehová lo mandó; y alzando la vara golpeó las\naguas que había en el río, en presencia de Faraón y de sus siervos; y todas las\naguas que había en el río se convirtieron en sangre.\n\n"},{"verse":"21","text":"Asimismo los peces que hab&#237;a en el r&#237;o murieron; y el r&#237;o se corrompi&#243;, tanto que los egipcios no pod&#237;an beber de &#233;l. Y hubo sangre por toda la tierra de Egipto. \n","readableText":"Asimismo los peces que había en el río murieron; y el río se corrompió, tanto\nque los egipcios no podían beber de él. Y hubo sangre por toda la tierra de\nEgipto.\n\n"},{"verse":"22","text":"Y los hechiceros de Egipto hicieron lo mismo con sus encantamientos; y el coraz&#243;n de Fara&#243;n se endureci&#243;, y no los escuch&#243;; como Jehov&#225; lo hab&#237;a dicho. \n","readableText":"Y los hechiceros de Egipto hicieron lo mismo con sus encantamientos; y el\ncorazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho.\n\n\n"},{"verse":"23","text":"Y Fara&#243;n se volvi&#243; y fue a su casa, y no dio atenci&#243;n tampoco a esto. \n","readableText":"Y Faraón se volvió y fue a su casa, y no dio atención tampoco a esto.\n\n"},{"verse":"24","text":"Y en todo Egipto hicieron pozos alrededor del r&#237;o para beber, porque no pod&#237;an beber de las aguas del r&#237;o. \n","readableText":"Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían\nbeber de las aguas del río.\n\n"},{"verse":"25","text":"Y se cumplieron siete d&#237;as despu&#233;s que Jehov&#225; hiri&#243; el r&#237;o.\n","readableText":"Y se cumplieron siete días después que Jehová hirió el río.\n\n"}]}
