{"book":"EXO","rev":"RVR60","chapter":"34","verses":[{"verse":"1","text":"Y Jehov&#225; dijo a Mois&#233;s: Al&#237;sate dos tablas de piedra como las primeras, y escribir&#233; sobre esas tablas las palabras que estaban en las tablas primeras que quebraste. \n","readableText":"Y Jehová dijo a Moisés: Alísate dos tablas de piedra como las primeras, y\nescribiré sobre esas tablas las palabras que estaban en las tablas primeras que\nquebraste.\n\n"},{"verse":"2","text":"Prep&#225;rate, pues, para ma&#241;ana, y sube de ma&#241;ana al monte de Sina&#237;, y pres&#233;ntate ante m&#237; sobre la cumbre del monte. \n","readableText":"Prepárate, pues, para mañana, y sube de mañana al monte de Sinaí, y preséntate\nante mí sobre la cumbre del monte.\n\n"},{"verse":"3","text":"Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte. \n","readableText":"Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni\nbueyes pazcan delante del monte.\n\n"},{"verse":"4","text":"Y Mois&#233;s alis&#243; dos tablas de piedra como las primeras; y se levant&#243; de ma&#241;ana y subi&#243; al monte Sina&#237;, como le mand&#243; Jehov&#225;, y llev&#243; en su mano las dos tablas de piedra. \n","readableText":"Y Moisés alisó dos tablas de piedra como las primeras; y se levantó de mañana y\nsubió al monte Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas\nde piedra.\n\n"},{"verse":"5","text":"Y Jehov&#225; descendi&#243; en la nube, y estuvo all&#237; con &#233;l, proclamando el nombre de Jehov&#225;. \n","readableText":"Y Jehová descendió en la nube, y estuvo allí con él, proclamando el nombre de\nJehová.\n\n"},{"verse":"6","text":"Y pasando Jehov&#225; por delante de &#233;l, proclam&#243;: &#161;Jehov&#225;! &#161;Jehov&#225;! fuerte, misericordioso y piadoso; tardo para la ira, y grande en misericordia y verdad; \n","readableText":"Y pasando Jehová por delante de él, proclamó: ¡Jehová! ¡Jehová! fuerte,\nmisericordioso y piadoso; tardo para la ira, y grande en misericordia y verdad;\n\n\n"},{"verse":"7","text":"que guarda misericordia a millares, que perdona la iniquidad, la rebeli&#243;n y el pecado, y que de ning&#250;n modo tendr&#225; por inocente al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generaci&#243;n.   \n","readableText":"que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el\npecado, y que de ningún modo tendrá por inocente al malvado; que visita la\niniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta\nla tercera y cuarta generación.\n\n"},{"verse":"8","text":"Entonces Mois&#233;s, apresur&#225;ndose, baj&#243; la cabeza hacia el suelo y ador&#243;. \n","readableText":"Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y adoró.\n\n"},{"verse":"9","text":"Y dijo: Si ahora, Se&#241;or, he hallado gracia en tus ojos, vaya ahora el Se&#241;or en medio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y t&#243;manos por tu heredad.   \n","readableText":"Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en\nmedio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra\niniquidad y nuestro pecado, y tómanos por tu heredad.\n\n"},{"verse":"10","text":"Y &#233;l contest&#243;: He aqu&#237;, yo hago pacto delante de todo tu pueblo; har&#233; maravillas que no han sido hechas en toda la tierra, ni en naci&#243;n alguna, y ver&#225; todo el pueblo en medio del cual est&#225;s t&#250;, la obra de Jehov&#225;; porque ser&#225; cosa tremenda la que yo har&#233; contigo.   \n","readableText":"Y él contestó: He aquí, yo hago pacto delante de todo tu pueblo; haré\nmaravillas que no han sido hechas en toda la tierra, ni en nación alguna, y\nverá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque será\ncosa tremenda la que yo haré contigo.\n\n"},{"verse":"11","text":"Guarda lo que yo te mando hoy; he aqu&#237; que yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo. \n","readableText":"Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia\nal amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo.\n\n"},{"verse":"12","text":"Gu&#225;rdate de hacer alianza con los moradores de la tierra donde has de entrar, para que no sean tropezadero en medio de ti. \n","readableText":"Guárdate de hacer alianza con los moradores de la tierra donde has de entrar,\npara que no sean tropezadero en medio de ti.\n\n"},{"verse":"13","text":"Derribar&#233;is sus altares, y quebrar&#233;is sus estatuas, y cortar&#233;is sus im&#225;genes de Asera.   \n","readableText":"Derribaréis sus altares, y quebraréis sus estatuas, y cortaréis sus imágenes de\nAsera.\n\n"},{"verse":"14","text":"Porque no te has de inclinar a ning&#250;n otro dios, pues Jehov&#225;, cuyo nombre es Celoso, Dios celoso es. \n","readableText":"Porque no te has de inclinar a ningún otro dios, pues Jehová, cuyo nombre es\nCeloso, Dios celoso es.\n\n"},{"verse":"15","text":"Por tanto, no har&#225;s alianza con los moradores de aquella tierra; porque fornicar&#225;n en pos de sus dioses, y ofrecer&#225;n sacrificios a sus dioses, y te invitar&#225;n, y comer&#225;s de sus sacrificios; \n","readableText":"Por tanto, no harás alianza con los moradores de aquella tierra; porque\nfornicarán en pos de sus dioses, y ofrecerán sacrificios a sus dioses, y te\ninvitarán, y comerás de sus sacrificios;\n\n"},{"verse":"16","text":"o tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, har&#225;n fornicar tambi&#233;n a tus hijos en pos de los dioses de ellas.   \n","readableText":"o tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus\ndioses, harán fornicar también a tus hijos en pos de los dioses de ellas.\n\n"},{"verse":"17","text":"No te har&#225;s dioses de fundici&#243;n.   \n","readableText":"No te harás dioses de fundición.\n\n"},{"verse":"18","text":"La fiesta de los panes sin levadura guardar&#225;s;  siete d&#237;as comer&#225;s pan sin levadura, seg&#250;n te he mandado, en el tiempo se&#241;alado del mes de Abib; porque en el mes de Abib saliste de Egipto. \n","readableText":"La fiesta de los panes sin levadura guardarás; siete días comerás pan sin\nlevadura, según te he mandado, en el tiempo señalado del mes de Abib; porque en\nel mes de Abib saliste de Egipto.\n\n"},{"verse":"19","text":"Todo primer nacido, m&#237;o es;  y de tu ganado todo primog&#233;nito de vaca o de oveja, que sea macho. \n","readableText":"Todo primer nacido, mío es; y de tu ganado todo primogénito de vaca o de oveja,\nque sea macho.\n\n"},{"verse":"20","text":"Pero redimir&#225;s con cordero el primog&#233;nito del asno; y si no lo redimieres, quebrar&#225;s su cerviz. Redimir&#225;s todo primog&#233;nito de tus hijos;  y ninguno se presentar&#225; delante de m&#237; con las manos vac&#237;as.   \n","readableText":"Pero redimirás con cordero el primogénito del asno; y si no lo redimieres,\nquebrarás su cerviz. Redimirás todo primogénito de tus hijos; y ninguno se\npresentará delante de mí con las manos vacías.\n\n"},{"verse":"21","text":"Seis d&#237;as trabajar&#225;s, mas en el s&#233;ptimo d&#237;a descansar&#225;s;  aun en la arada y en la siega, descansar&#225;s. \n","readableText":"Seis días trabajarás, mas en el séptimo día descansarás; aun en la arada y en\nla siega, descansarás.\n\n"},{"verse":"22","text":"Tambi&#233;n celebrar&#225;s la fiesta de las semanas, la de las primicias de la siega del trigo,  y la fiesta de la cosecha a la salida del a&#241;o.   \n","readableText":"También celebrarás la fiesta de las semanas, la de las primicias de la siega\ndel trigo, y la fiesta de la cosecha a la salida del año.\n\n"},{"verse":"23","text":"Tres veces en el a&#241;o se presentar&#225; todo var&#243;n tuyo delante de Jehov&#225; el Se&#241;or, Dios de Israel. \n","readableText":"Tres veces en el año se presentará todo varón tuyo delante de Jehová el Señor,\nDios de Israel.\n\n"},{"verse":"24","text":"Porque yo arrojar&#233; a las naciones de tu presencia, y ensanchar&#233; tu territorio; y ninguno codiciar&#225; tu tierra, cuando subas para presentarte delante de Jehov&#225; tu Dios tres veces en el a&#241;o.   \n","readableText":"Porque yo arrojaré a las naciones de tu presencia, y ensancharé tu territorio;\ny ninguno codiciará tu tierra, cuando subas para presentarte delante de Jehová\ntu Dios tres veces en el año.\n\n"},{"verse":"25","text":"No ofrecer&#225;s cosa leudada junto con la sangre de mi sacrificio, ni se dejar&#225; hasta la ma&#241;ana nada del sacrificio de la fiesta de la pascua.   \n","readableText":"No ofrecerás cosa leudada junto con la sangre de mi sacrificio, ni se dejará\nhasta la mañana nada del sacrificio de la fiesta de la pascua.\n\n"},{"verse":"26","text":"Las primicias de los primeros frutos de tu tierra llevar&#225;s a la casa de Jehov&#225; tu Dios.  No cocer&#225;s el cabrito en la leche de su madre.   \n","readableText":"Las primicias de los primeros frutos de tu tierra llevarás a la casa de Jehová\ntu Dios. No cocerás el cabrito en la leche de su madre.\n\n"},{"verse":"27","text":"Y Jehov&#225; dijo a Mois&#233;s: Escribe t&#250; estas palabras; porque conforme a estas palabras he hecho pacto contigo y con Israel. \n","readableText":"Y Jehová dijo a Moisés: Escribe tú estas palabras; porque conforme a estas\npalabras he hecho pacto contigo y con Israel.\n\n"},{"verse":"28","text":"Y &#233;l estuvo all&#237; con Jehov&#225; cuarenta d&#237;as y cuarenta noches; no comi&#243; pan, ni bebi&#243; agua; y escribi&#243; en tablas las palabras del pacto, los diez mandamientos.   \n","readableText":"Y él estuvo allí con Jehová cuarenta días y cuarenta noches; no comió pan, ni\nbebió agua; y escribió en tablas las palabras del pacto, los diez mandamientos.\n\n\n"},{"verse":"29","text":"Y aconteci&#243; que descendiendo Mois&#233;s del monte Sina&#237; con las dos tablas del testimonio en su mano, al descender del monte, no sab&#237;a Mois&#233;s que la piel de su rostro resplandec&#237;a, despu&#233;s que hubo hablado con Dios. \n","readableText":"Y aconteció que descendiendo Moisés del monte Sinaí con las dos tablas del\ntestimonio en su mano, al descender del monte, no sabía Moisés que la piel de\nsu rostro resplandecía, después que hubo hablado con Dios.\n\n"},{"verse":"30","text":"Y Aar&#243;n y todos los hijos de Israel miraron a Mois&#233;s, y he aqu&#237; la piel de su rostro era resplandeciente; y tuvieron miedo de acercarse a &#233;l. \n","readableText":"Y Aarón y todos los hijos de Israel miraron a Moisés, y he aquí la piel de su\nrostro era resplandeciente; y tuvieron miedo de acercarse a él.\n\n"},{"verse":"31","text":"Entonces Mois&#233;s los llam&#243;; y Aar&#243;n y todos los pr&#237;ncipes de la congregaci&#243;n volvieron a &#233;l, y Mois&#233;s les habl&#243;. \n","readableText":"Entonces Moisés los llamó; y Aarón y todos los príncipes de la congregación\nvolvieron a él, y Moisés les habló.\n\n"},{"verse":"32","text":"Despu&#233;s se acercaron todos los hijos de Israel, a los cuales mand&#243; todo lo que Jehov&#225; le hab&#237;a dicho en el monte Sina&#237;. \n","readableText":"Después se acercaron todos los hijos de Israel, a los cuales mandó todo lo que\nJehová le había dicho en el monte Sinaí.\n\n"},{"verse":"33","text":"Y cuando acab&#243; Mois&#233;s de hablar con ellos, puso un velo sobre su rostro. \n","readableText":"Y cuando acabó Moisés de hablar con ellos, puso un velo sobre su rostro.\n\n"},{"verse":"34","text":"Cuando ven&#237;a Mois&#233;s delante de Jehov&#225; para hablar con &#233;l, se quitaba el velo hasta que sal&#237;a; y saliendo, dec&#237;a a los hijos de Israel lo que le era mandado. \n","readableText":"Cuando venía Moisés delante de Jehová para hablar con él, se quitaba el velo\nhasta que salía; y saliendo, decía a los hijos de Israel lo que le era mandado.\n\n\n"},{"verse":"35","text":"Y al mirar los hijos de Israel el rostro de Mois&#233;s, ve&#237;an que la piel de su rostro era resplandeciente; y volv&#237;a Mois&#233;s a poner el velo sobre su rostro, hasta que entraba a hablar con Dios.\n","readableText":"Y al mirar los hijos de Israel el rostro de Moisés, veían que la piel de su\nrostro era resplandeciente; y volvía Moisés a poner el velo sobre su rostro,\nhasta que entraba a hablar con Dios.\n\n"}]}
