{"book":"MRK","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Luego Jes&#250;s sali&#243; de Caperna&#250;m, descendi&#243; a la regi&#243;n de Judea y entr&#243; en la zona que est&#225; al oriente del r&#237;o Jord&#225;n. Una vez m&#225;s, las multitudes lo rodearon, y &#233;l les ense&#241;aba como de costumbre.   \n","readableText":"Luego Jesús salió de Capernaúm, descendió a la región de Judea y entró en la\nzona que está al oriente del río Jordán. Una vez más, las multitudes lo\nrodearon, y él les enseñaba como de costumbre.\n\n"},{"verse":"2","text":"Unos fariseos se acercaron y trataron de tenderle una trampa con la siguiente pregunta: &#8212;&#191;Est&#225; bien permitir que un hombre se divorcie de su esposa?   \n","readableText":"Unos fariseos se acercaron y trataron de tenderle una trampa con la siguiente\npregunta: —¿Está bien permitir que un hombre se divorcie de su esposa?\n\n"},{"verse":"3","text":"Jes&#250;s les contest&#243; con otra pregunta:    &#8212;&#191;Qu&#233; dijo Mois&#233;s en la ley sobre el divorcio?   \n","readableText":"Jesús les contestó con otra pregunta: —¿Qué dijo Moisés en la ley sobre el\ndivorcio?\n\n"},{"verse":"4","text":"&#8212;Bueno, &#233;l lo permiti&#243; &#8212;contestaron&#8212;. Dijo que un hombre puede darle a su esposa un aviso de divorcio por escrito y despedirla.   \n","readableText":"—Bueno, él lo permitió —contestaron—. Dijo que un hombre puede darle a su\nesposa un aviso de divorcio por escrito y despedirla.\n\n"},{"verse":"5","text":"Jes&#250;s les respondi&#243;:    &#8212;Mois&#233;s escribi&#243; ese mandamiento solo como una concesi&#243;n ante la dureza del coraz&#243;n de ustedes,   \n","readableText":"Jesús les respondió: —Moisés escribió ese mandamiento solo como una concesión\nante la dureza del corazón de ustedes,\n\n"},{"verse":"6","text":"pero desde el principio de la creaci&#243;n &#8220;Dios los hizo hombre y mujer&#8221; .   \n","readableText":"pero desde el principio de la creación “Dios los hizo hombre y mujer” .\n\n"},{"verse":"7","text":"&#8220;Esto explica por qu&#233; un hombre deja a su padre y a su madre, y se une a su esposa,   \n","readableText":"“Esto explica por qué un hombre deja a su padre y a su madre, y se une a su\nesposa,\n\n"},{"verse":"8","text":"y los dos se convierten en uno solo&#8221; . Como ya no son dos sino uno,   \n","readableText":"y los dos se convierten en uno solo” . Como ya no son dos sino uno,\n\n"},{"verse":"9","text":"que nadie separe lo que Dios ha unido.   \n","readableText":"que nadie separe lo que Dios ha unido.\n\n"},{"verse":"10","text":"M&#225;s tarde, cuando qued&#243; a solas con sus disc&#237;pulos en la casa, ellos sacaron el tema de nuevo. \n","readableText":"Más tarde, cuando quedó a solas con sus discípulos en la casa, ellos sacaron el\ntema de nuevo.\n\n"},{"verse":"11","text":"&#201;l les dijo:  &#171;El que se divorcia de su esposa y se casa con otra comete adulterio contra ella;   \n","readableText":"Él les dijo: «El que se divorcia de su esposa y se casa con otra comete\nadulterio contra ella;\n\n"},{"verse":"12","text":"y si una mujer se divorcia de su marido y se casa con otro, comete adulterio&#187;.   \n","readableText":"y si una mujer se divorcia de su marido y se casa con otro, comete adulterio».\n\n\n"},{"verse":"13","text":"Cierto d&#237;a, algunos padres llevaron a sus ni&#241;os a Jes&#250;s para que los tocara y los bendijera, pero los disc&#237;pulos rega&#241;aron a los padres por molestarlo.   \n","readableText":"Cierto día, algunos padres llevaron a sus niños a Jesús para que los tocara y\nlos bendijera, pero los discípulos regañaron a los padres por molestarlo.\n\n"},{"verse":"14","text":"Cuando Jes&#250;s vio lo que suced&#237;a, se enoj&#243; con sus disc&#237;pulos y les dijo:  &#171;Dejen que los ni&#241;os vengan a m&#237;. &#161;No los detengan! Pues el reino de Dios pertenece a los que son como estos ni&#241;os.   \n","readableText":"Cuando Jesús vio lo que sucedía, se enojó con sus discípulos y les dijo: «Dejen\nque los niños vengan a mí. ¡No los detengan! Pues el reino de Dios pertenece a\nlos que son como estos niños.\n\n"},{"verse":"15","text":"Les digo la verdad, el que no reciba el reino de Dios como un ni&#241;o nunca entrar&#225; en &#233;l&#187;.   \n","readableText":"Les digo la verdad, el que no reciba el reino de Dios como un niño nunca\nentrará en él».\n\n"},{"verse":"16","text":"Entonces tom&#243; a los ni&#241;os en sus brazos y despu&#233;s de poner sus manos sobre la cabeza de ellos, los bendijo.   \n","readableText":"Entonces tomó a los niños en sus brazos y después de poner sus manos sobre la\ncabeza de ellos, los bendijo.\n\n"},{"verse":"17","text":"Cuando Jes&#250;s estaba por emprender su camino a Jerusal&#233;n, un hombre se le acerc&#243; corriendo, se arrodill&#243; y le pregunt&#243;: &#8212;Maestro bueno, &#191;qu&#233; debo hacer para heredar la vida eterna?   \n","readableText":"Cuando Jesús estaba por emprender su camino a Jerusalén, un hombre se le acercó\ncorriendo, se arrodilló y le preguntó: —Maestro bueno, ¿qué debo hacer para\nheredar la vida eterna?\n\n"},{"verse":"18","text":"   &#8212;&#191;Por qu&#233; me llamas bueno?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  Solo Dios es verdaderamente bueno;   \n","readableText":" —¿Por qué me llamas bueno? —preguntó Jesús—. Solo Dios es verdaderamente\nbueno;\n\n"},{"verse":"19","text":"pero para contestar a tu pregunta, t&#250; conoces los mandamientos: &#8220;No cometas asesinato; no cometas adulterio; no robes; no des falso testimonio; no estafes a nadie; honra a tu padre y a tu madre&#8221; .   \n","readableText":"pero para contestar a tu pregunta, tú conoces los mandamientos: “No cometas\nasesinato; no cometas adulterio; no robes; no des falso testimonio; no estafes\na nadie; honra a tu padre y a tu madre” .\n\n"},{"verse":"20","text":"&#8212;Maestro &#8212;respondi&#243; el hombre&#8212;, he obedecido todos esos mandamientos desde que era joven.   \n","readableText":"—Maestro —respondió el hombre—, he obedecido todos esos mandamientos desde que\nera joven.\n\n"},{"verse":"21","text":"Jes&#250;s mir&#243; al hombre y sinti&#243; profundo amor por &#233;l.    &#8212;Hay una cosa que todav&#237;a no has hecho  &#8212;le dijo&#8212;.  Anda y vende todas tus posesiones y entrega el dinero a los pobres, y tendr&#225;s tesoro en el cielo. Despu&#233;s ven y s&#237;gueme.   \n","readableText":"Jesús miró al hombre y sintió profundo amor por él. —Hay una cosa que todavía\nno has hecho —le dijo—. Anda y vende todas tus posesiones y entrega el dinero a\nlos pobres, y tendrás tesoro en el cielo. Después ven y sígueme.\n\n"},{"verse":"22","text":"Al o&#237;r esto, el hombre puso cara larga y se fue triste porque ten&#237;a muchas posesiones.   \n","readableText":"Al oír esto, el hombre puso cara larga y se fue triste porque tenía muchas\nposesiones.\n\n"},{"verse":"23","text":"Jes&#250;s mir&#243; a su alrededor y dijo a sus disc&#237;pulos:  &#171;&#161;Qu&#233; dif&#237;cil es para los ricos entrar en el reino de Dios!&#187;.   \n","readableText":"Jesús miró a su alrededor y dijo a sus discípulos: «¡Qué difícil es para los\nricos entrar en el reino de Dios!».\n\n"},{"verse":"24","text":"Los disc&#237;pulos quedaron asombrados de sus palabras. Pero Jes&#250;s volvi&#243; a decir:  &#171;Queridos hijos, es muy dif&#237;cil    entrar en el reino de Dios.   \n","readableText":"Los discípulos quedaron asombrados de sus palabras. Pero Jesús volvió a decir:\n«Queridos hijos, es muy difícil entrar en el reino de Dios.\n\n"},{"verse":"25","text":"De hecho, &#161;es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios!&#187;.   \n","readableText":"De hecho, ¡es más fácil que un camello pase por el ojo de una aguja que un rico\nentre en el reino de Dios!».\n\n"},{"verse":"26","text":"Los disc&#237;pulos quedaron at&#243;nitos. &#8212;Entonces, &#191;qui&#233;n podr&#225; ser salvo? &#8212;preguntaron.   \n","readableText":"Los discípulos quedaron atónitos. —Entonces, ¿quién podrá ser salvo?\n—preguntaron.\n\n"},{"verse":"27","text":"Jes&#250;s los mir&#243; fijamente y dijo:    &#8212;Humanamente hablando, es imposible, pero no para Dios. Con Dios, todo es posible.   \n","readableText":"Jesús los miró fijamente y dijo: —Humanamente hablando, es imposible, pero no\npara Dios. Con Dios, todo es posible.\n\n"},{"verse":"28","text":"Entonces Pedro comenz&#243; a hablar. &#8212;Nosotros hemos dejado todo para seguirte &#8212;dijo.   \n","readableText":"Entonces Pedro comenzó a hablar. —Nosotros hemos dejado todo para seguirte\n—dijo.\n\n"},{"verse":"29","text":"   &#8212;As&#237; es  &#8212;respondi&#243; Jes&#250;s&#8212;,  y les aseguro que todo el que haya dejado casa o hermanos o hermanas o madre o padre o hijos o bienes por mi causa y por la Buena Noticia   \n","readableText":" —Así es —respondió Jesús—, y les aseguro que todo el que haya dejado casa o\nhermanos o hermanas o madre o padre o hijos o bienes por mi causa y por la\nBuena Noticia\n\n"},{"verse":"30","text":"recibir&#225; ahora a cambio cien veces m&#225;s el n&#250;mero de casas, hermanos, hermanas, madres, hijos y bienes, junto con persecuci&#243;n; y en el mundo que vendr&#225;, esa persona tendr&#225; la vida eterna.   \n","readableText":"recibirá ahora a cambio cien veces más el número de casas, hermanos, hermanas,\nmadres, hijos y bienes, junto con persecución; y en el mundo que vendrá, esa\npersona tendrá la vida eterna.\n\n"},{"verse":"31","text":"Pero muchos que ahora son los m&#225;s importantes en ese d&#237;a ser&#225;n los menos importantes, y aquellos que ahora parecen menos importantes en ese d&#237;a ser&#225;n los m&#225;s importantes.   \n","readableText":"Pero muchos que ahora son los más importantes en ese día serán los menos\nimportantes, y aquellos que ahora parecen menos importantes en ese día serán\nlos más importantes.\n\n"},{"verse":"32","text":"Sub&#237;an rumbo a Jerusal&#233;n, y Jes&#250;s caminaba delante de ellos. Los disc&#237;pulos estaban llenos de asombro y la gente que los segu&#237;a, abrumada de temor. Jes&#250;s tom&#243; a los doce disc&#237;pulos aparte y, una vez m&#225;s, comenz&#243; a describir todo lo que estaba por sucederle. \n","readableText":"Subían rumbo a Jerusalén, y Jesús caminaba delante de ellos. Los discípulos\nestaban llenos de asombro y la gente que los seguía, abrumada de temor. Jesús\ntomó a los doce discípulos aparte y, una vez más, comenzó a describir todo lo\nque estaba por sucederle.\n\n"},{"verse":"33","text":"&#171;Escuchen  &#8212;les dijo&#8212;,  subimos a Jerusal&#233;n, donde el Hijo del Hombre    ser&#225; traicionado y entregado a los principales sacerdotes y a los maestros de la ley religiosa. Lo condenar&#225;n a muerte y lo entregar&#225;n a los romanos.   \n","readableText":"«Escuchen —les dijo—, subimos a Jerusalén, donde el Hijo del Hombre será\ntraicionado y entregado a los principales sacerdotes y a los maestros de la ley\nreligiosa. Lo condenarán a muerte y lo entregarán a los romanos.\n\n"},{"verse":"34","text":"Se burlar&#225;n de &#233;l, lo escupir&#225;n, lo azotar&#225;n con un l&#225;tigo y lo matar&#225;n; pero despu&#233;s de tres d&#237;as, resucitar&#225;&#187;.   \n","readableText":"Se burlarán de él, lo escupirán, lo azotarán con un látigo y lo matarán; pero\ndespués de tres días, resucitará».\n\n"},{"verse":"35","text":"Entonces Santiago y Juan, hijos de Zebedeo, se le acercaron y dijeron: &#8212;Maestro, queremos que nos hagas un favor.   \n","readableText":"Entonces Santiago y Juan, hijos de Zebedeo, se le acercaron y dijeron:\n—Maestro, queremos que nos hagas un favor.\n\n"},{"verse":"36","text":"   &#8212;&#191;Cu&#225;l es la petici&#243;n?  &#8212;pregunt&#243; &#233;l.   \n","readableText":" —¿Cuál es la petición? —preguntó él.\n\n"},{"verse":"37","text":"Ellos contestaron: &#8212;Cuando te sientes en tu trono glorioso, nosotros queremos sentarnos en lugares de honor a tu lado, uno a tu derecha y el otro a tu izquierda.   \n","readableText":"Ellos contestaron: —Cuando te sientes en tu trono glorioso, nosotros queremos\nsentarnos en lugares de honor a tu lado, uno a tu derecha y el otro a tu\nizquierda.\n\n"},{"verse":"38","text":"Jes&#250;s les dijo:    &#8212;&#161;No saben lo que piden! &#191;Acaso pueden beber de la copa amarga de sufrimiento que yo estoy a punto de beber? &#191;Acaso pueden ser bautizados con el bautismo de sufrimiento con el cual yo tengo que ser bautizado?   \n","readableText":"Jesús les dijo: —¡No saben lo que piden! ¿Acaso pueden beber de la copa amarga\nde sufrimiento que yo estoy a punto de beber? ¿Acaso pueden ser bautizados con\nel bautismo de sufrimiento con el cual yo tengo que ser bautizado?\n\n"},{"verse":"39","text":"&#8212;Claro que s&#237; &#8212;contestaron ellos&#8212;, &#161;podemos! Entonces Jes&#250;s les dijo:    &#8212;Es cierto, beber&#225;n de mi copa amarga y ser&#225;n bautizados con mi bautismo de sufrimiento;   \n","readableText":"—Claro que sí —contestaron ellos—, ¡podemos! Entonces Jesús les dijo: —Es\ncierto, beberán de mi copa amarga y serán bautizados con mi bautismo de\nsufrimiento;\n\n"},{"verse":"40","text":"pero no me corresponde a m&#237; decir qui&#233;n se sentar&#225; a mi derecha o a mi izquierda. Dios prepar&#243; esos lugares para quienes &#233;l ha escogido.   \n","readableText":"pero no me corresponde a mí decir quién se sentará a mi derecha o a mi\nizquierda. Dios preparó esos lugares para quienes él ha escogido.\n\n"},{"verse":"41","text":"Cuando los otros diez disc&#237;pulos oyeron lo que Santiago y Juan hab&#237;an pedido, se indignaron. \n","readableText":"Cuando los otros diez discípulos oyeron lo que Santiago y Juan habían pedido,\nse indignaron.\n\n"},{"verse":"42","text":"As&#237; que Jes&#250;s los reuni&#243; a todos y les dijo:  &#171;Ustedes saben que los gobernantes de este mundo tratan a su pueblo con prepotencia y los funcionarios hacen alarde de su autoridad frente a los s&#250;bditos.   \n","readableText":"Así que Jesús los reunió a todos y les dijo: «Ustedes saben que los gobernantes\nde este mundo tratan a su pueblo con prepotencia y los funcionarios hacen\nalarde de su autoridad frente a los súbditos.\n\n"},{"verse":"43","text":"Pero entre ustedes ser&#225; diferente. El que quiera ser l&#237;der entre ustedes deber&#225; ser sirviente,   \n","readableText":"Pero entre ustedes será diferente. El que quiera ser líder entre ustedes deberá\nser sirviente,\n\n"},{"verse":"44","text":"y el que quiera ser el primero entre ustedes deber&#225; ser esclavo de los dem&#225;s.   \n","readableText":"y el que quiera ser el primero entre ustedes deberá ser esclavo de los demás.\n\n\n"},{"verse":"45","text":"Pues ni aun el Hijo del Hombre vino para que le sirvan, sino para servir a otros y para dar su vida en rescate por muchos&#187;.   \n","readableText":"Pues ni aun el Hijo del Hombre vino para que le sirvan, sino para servir a\notros y para dar su vida en rescate por muchos».\n\n"},{"verse":"46","text":"Despu&#233;s llegaron a Jeric&#243; y mientras Jes&#250;s y sus disc&#237;pulos sal&#237;an de la ciudad, una gran multitud los sigui&#243;. Un mendigo ciego llamado Bartimeo (hijo de Timeo) estaba sentado junto al camino. \n","readableText":"Después llegaron a Jericó y mientras Jesús y sus discípulos salían de la\nciudad, una gran multitud los siguió. Un mendigo ciego llamado Bartimeo (hijo\nde Timeo) estaba sentado junto al camino.\n\n"},{"verse":"47","text":"Cuando Bartimeo oy&#243; que Jes&#250;s de Nazaret estaba cerca, comenz&#243; a gritar: &#171;&#161;Jes&#250;s, Hijo de David, ten compasi&#243;n de m&#237;!&#187;.   \n","readableText":"Cuando Bartimeo oyó que Jesús de Nazaret estaba cerca, comenzó a gritar:\n«¡Jesús, Hijo de David, ten compasión de mí!».\n\n"},{"verse":"48","text":"&#171;&#161;C&#225;llate!&#187;, muchos le gritaban, pero &#233;l grit&#243; a&#250;n m&#225;s fuerte: &#171;&#161;Hijo de David, ten compasi&#243;n de m&#237;!&#187;.   \n","readableText":"«¡Cállate!», muchos le gritaban, pero él gritó aún más fuerte: «¡Hijo de David,\nten compasión de mí!».\n\n"},{"verse":"49","text":"Cuando Jes&#250;s lo oy&#243;, se detuvo y dijo:  &#171;D&#237;ganle que se acerque&#187;. As&#237; que llamaron al ciego. &#171;An&#237;mate &#8212;le dijeron&#8212;. &#161;Vamos, &#233;l te llama!&#187;. \n","readableText":"Cuando Jesús lo oyó, se detuvo y dijo: «Díganle que se acerque». Así que\nllamaron al ciego. «Anímate —le dijeron—. ¡Vamos, él te llama!».\n\n"},{"verse":"50","text":"Bartimeo ech&#243; a un lado su abrigo, se levant&#243; de un salto y se acerc&#243; a Jes&#250;s.   \n","readableText":"Bartimeo echó a un lado su abrigo, se levantó de un salto y se acercó a Jesús.\n\n\n"},{"verse":"51","text":"   &#8212;&#191;Qu&#233; quieres que haga por ti?  &#8212;pregunt&#243; Jes&#250;s. &#8212;Mi Rab&#237;  &#8212;dijo el hombre ciego&#8212;, &#161;quiero ver!   \n","readableText":" —¿Qué quieres que haga por ti? —preguntó Jesús. —Mi Rabí —dijo el hombre\nciego—, ¡quiero ver!\n\n"},{"verse":"52","text":"Y Jes&#250;s le dijo:    &#8212;Puedes irte, pues tu fe te ha sanado. Al instante el hombre pudo ver y sigui&#243; a Jes&#250;s por el camino.\n","readableText":"Y Jesús le dijo: —Puedes irte, pues tu fe te ha sanado. Al instante el hombre\npudo ver y siguió a Jesús por el camino.\n\n"}]}
