{"book":"MRK","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Cuando Jes&#250;s regres&#243; a Caperna&#250;m varios d&#237;as despu&#233;s, enseguida corri&#243; la voz de que hab&#237;a vuelto a casa. \n","readableText":"Cuando Jesús regresó a Capernaúm varios días después, enseguida corrió la voz\nde que había vuelto a casa.\n\n"},{"verse":"2","text":"Pronto la casa donde se hospedaba estaba tan llena de visitas que no hab&#237;a lugar ni siquiera frente a la puerta. Mientras &#233;l les predicaba la palabra de Dios, \n","readableText":"Pronto la casa donde se hospedaba estaba tan llena de visitas que no había\nlugar ni siquiera frente a la puerta. Mientras él les predicaba la palabra de\nDios,\n\n"},{"verse":"3","text":"llegaron cuatro hombres cargando a un paral&#237;tico en una camilla. \n","readableText":"llegaron cuatro hombres cargando a un paralítico en una camilla.\n\n"},{"verse":"4","text":"Como no pod&#237;an llevarlo hasta Jes&#250;s debido a la multitud, abrieron un agujero en el techo, encima de donde estaba Jes&#250;s. Luego bajaron al hombre en la camilla, justo delante de Jes&#250;s. \n","readableText":"Como no podían llevarlo hasta Jesús debido a la multitud, abrieron un agujero\nen el techo, encima de donde estaba Jesús. Luego bajaron al hombre en la\ncamilla, justo delante de Jesús.\n\n"},{"verse":"5","text":"Al ver la fe de ellos, Jes&#250;s le dijo al paral&#237;tico:  &#171;Hijo m&#237;o, tus pecados son perdonados&#187;.   \n","readableText":"Al ver la fe de ellos, Jesús le dijo al paralítico: «Hijo mío, tus pecados son\nperdonados».\n\n"},{"verse":"6","text":"Algunos de los maestros de la ley religiosa que estaban all&#237; sentados pensaron: \n","readableText":"Algunos de los maestros de la ley religiosa que estaban allí sentados pensaron:\n\n\n"},{"verse":"7","text":"&#171;&#191;Qu&#233; es lo que dice? &#161;Es una blasfemia! &#161;Solo Dios puede perdonar pecados!&#187;.   \n","readableText":"«¿Qué es lo que dice? ¡Es una blasfemia! ¡Solo Dios puede perdonar pecados!».\n\n\n"},{"verse":"8","text":"En ese mismo instante, Jes&#250;s supo lo que pensaban, as&#237; que les pregunt&#243;:  &#171;&#191;Por qu&#233; cuestionan eso en su coraz&#243;n?   \n","readableText":"En ese mismo instante, Jesús supo lo que pensaban, así que les preguntó: «¿Por\nqué cuestionan eso en su corazón?\n\n"},{"verse":"9","text":"&#191;Qu&#233; es m&#225;s f&#225;cil decirle al paral&#237;tico: &#8220;Tus pecados son perdonados&#8221; o &#8220;Ponte de pie, toma tu camilla y camina&#8221;?   \n","readableText":"¿Qué es más fácil decirle al paralítico: “Tus pecados son perdonados” o “Ponte\nde pie, toma tu camilla y camina”?\n\n"},{"verse":"10","text":"As&#237; que les demostrar&#233; que el Hijo del Hombre    tiene autoridad en la tierra para perdonar pecados&#187;.  Entonces Jes&#250;s mir&#243; al paral&#237;tico y dijo: \n","readableText":"Así que les demostraré que el Hijo del Hombre tiene autoridad en la tierra para\nperdonar pecados». Entonces Jesús miró al paralítico y dijo:\n\n"},{"verse":"11","text":"&#171;&#161;Ponte de pie, toma tu camilla y vete a tu casa!&#187;.   \n","readableText":"«¡Ponte de pie, toma tu camilla y vete a tu casa!».\n\n"},{"verse":"12","text":"Y el hombre se levant&#243; de un salto, tom&#243; su camilla y sali&#243; caminando entre los espectadores, que hab&#237;an quedado at&#243;nitos. Todos estaban asombrados y alababan a Dios, exclamando: &#171;&#161;Jam&#225;s hemos visto algo as&#237;!&#187;.   \n","readableText":"Y el hombre se levantó de un salto, tomó su camilla y salió caminando entre los\nespectadores, que habían quedado atónitos. Todos estaban asombrados y alababan\na Dios, exclamando: «¡Jamás hemos visto algo así!».\n\n"},{"verse":"13","text":"Entonces Jes&#250;s sali&#243; de nuevo a la orilla del lago y ense&#241;&#243; a las multitudes que se acercaban a &#233;l. \n","readableText":"Entonces Jesús salió de nuevo a la orilla del lago y enseñó a las multitudes\nque se acercaban a él.\n\n"},{"verse":"14","text":"Mientras caminaba, vio a Lev&#237;, hijo de Alfeo, sentado en su cabina de cobrador de impuestos.  &#171;S&#237;gueme y s&#233; mi disc&#237;pulo&#187;,  le dijo Jes&#250;s. Entonces Lev&#237; se levant&#243; y lo sigui&#243;.   \n","readableText":"Mientras caminaba, vio a Leví, hijo de Alfeo, sentado en su cabina de cobrador\nde impuestos. «Sígueme y sé mi discípulo», le dijo Jesús. Entonces Leví se\nlevantó y lo siguió.\n\n"},{"verse":"15","text":"M&#225;s tarde, Lev&#237; invit&#243; a Jes&#250;s y a sus disc&#237;pulos a una cena en su casa, junto con muchos cobradores de impuestos y otros pecadores de mala fama. (Hab&#237;a mucha de esa clase de gente entre los seguidores de Jes&#250;s). \n","readableText":"Más tarde, Leví invitó a Jesús y a sus discípulos a una cena en su casa, junto\ncon muchos cobradores de impuestos y otros pecadores de mala fama. (Había mucha\nde esa clase de gente entre los seguidores de Jesús).\n\n"},{"verse":"16","text":"Cuando los maestros de la ley religiosa, que eran fariseos,  lo vieron comer con los cobradores de impuestos y otros pecadores, preguntaron a los disc&#237;pulos: &#171;&#191;Por qu&#233; come con semejante escoria ?&#187;.   \n","readableText":"Cuando los maestros de la ley religiosa, que eran fariseos, lo vieron comer con\nlos cobradores de impuestos y otros pecadores, preguntaron a los discípulos:\n«¿Por qué come con semejante escoria ?».\n\n"},{"verse":"17","text":"Cuando Jes&#250;s los oy&#243;, les dijo:  &#171;La gente sana no necesita m&#233;dico, los enfermos s&#237;. No he venido a llamar a los que se creen justos, sino a los que saben que son pecadores&#187;.   \n","readableText":"Cuando Jesús los oyó, les dijo: «La gente sana no necesita médico, los enfermos\nsí. No he venido a llamar a los que se creen justos, sino a los que saben que\nson pecadores».\n\n"},{"verse":"18","text":"Cierta vez que los disc&#237;pulos de Juan y los fariseos ayunaban, algunas personas se acercaron a Jes&#250;s y le preguntaron: &#8212;&#191;Por qu&#233; tus disc&#237;pulos no ayunan, como lo hacen los disc&#237;pulos de Juan y los fariseos?   \n","readableText":"Cierta vez que los discípulos de Juan y los fariseos ayunaban, algunas personas\nse acercaron a Jesús y le preguntaron: —¿Por qué tus discípulos no ayunan, como\nlo hacen los discípulos de Juan y los fariseos?\n\n"},{"verse":"19","text":"Jes&#250;s les contest&#243;:    &#8212;&#191;Acaso los invitados de una boda ayunan mientras festejan con el novio? Por supuesto que no. No pueden ayunar mientras el novio est&#225; con ellos;   \n","readableText":"Jesús les contestó: —¿Acaso los invitados de una boda ayunan mientras festejan\ncon el novio? Por supuesto que no. No pueden ayunar mientras el novio está con\nellos;\n\n"},{"verse":"20","text":"pero un d&#237;a el novio ser&#225; llevado, y entonces s&#237; ayunar&#225;n.   \n","readableText":"pero un día el novio será llevado, y entonces sí ayunarán.\n\n"},{"verse":"21","text":"   &#187;Adem&#225;s, &#191;a qui&#233;n se le ocurrir&#237;a remendar una prenda vieja con tela nueva? Pues el remiendo nuevo encoger&#237;a y se desprender&#237;a de la tela vieja, lo cual dejar&#237;a una rotura a&#250;n mayor que la anterior.   \n","readableText":" »Además, ¿a quién se le ocurriría remendar una prenda vieja con tela nueva?\nPues el remiendo nuevo encogería y se desprendería de la tela vieja, lo cual\ndejaría una rotura aún mayor que la anterior.\n\n"},{"verse":"22","text":"   &#187;Y nadie pone vino nuevo en cueros viejos. Pues el vino reventar&#237;a los cueros, y tanto el vino como los cueros se echar&#237;an a perder. El vino nuevo necesita cueros nuevos.   \n","readableText":" »Y nadie pone vino nuevo en cueros viejos. Pues el vino reventaría los cueros,\ny tanto el vino como los cueros se echarían a perder. El vino nuevo necesita\ncueros nuevos.\n\n"},{"verse":"23","text":"Cierto d&#237;a de descanso, mientras Jes&#250;s caminaba por unos terrenos sembrados, sus disc&#237;pulos comenzaron a arrancar espigas de grano para comer. \n","readableText":"Cierto día de descanso, mientras Jesús caminaba por unos terrenos sembrados,\nsus discípulos comenzaron a arrancar espigas de grano para comer.\n\n"},{"verse":"24","text":"Entonces los fariseos le dijeron a Jes&#250;s: &#8212;Mira, &#191;por qu&#233; tus disc&#237;pulos violan la ley al cosechar granos en el d&#237;a de descanso?   \n","readableText":"Entonces los fariseos le dijeron a Jesús: —Mira, ¿por qué tus discípulos violan\nla ley al cosechar granos en el día de descanso?\n\n"},{"verse":"25","text":"Jes&#250;s les dijo:    &#8212;&#191;Acaso no han le&#237;do en las Escrituras lo que hizo David cuando &#233;l y sus compa&#241;eros tuvieron hambre?   \n","readableText":"Jesús les dijo: —¿Acaso no han leído en las Escrituras lo que hizo David cuando\nél y sus compañeros tuvieron hambre?\n\n"},{"verse":"26","text":"Entr&#243; en la casa de Dios (en el tiempo que Abiatar era sumo sacerdote) y viol&#243; la ley al comer los panes sagrados que solo a los sacerdotes se les permite comer, y tambi&#233;n les dio una porci&#243;n a sus compa&#241;eros.   \n","readableText":"Entró en la casa de Dios (en el tiempo que Abiatar era sumo sacerdote) y violó\nla ley al comer los panes sagrados que solo a los sacerdotes se les permite\ncomer, y también les dio una porción a sus compañeros.\n\n"},{"verse":"27","text":"Despu&#233;s Jes&#250;s les dijo:    &#8212;El d&#237;a de descanso se hizo para satisfacer las necesidades de la gente, y no para que la gente satisfaga los requisitos del d&#237;a de descanso . \n","readableText":"Después Jesús les dijo: —El día de descanso se hizo para satisfacer las\nnecesidades de la gente, y no para que la gente satisfaga los requisitos del\ndía de descanso .\n\n"},{"verse":"28","text":"As&#237; que el Hijo del Hombre es Se&#241;or, &#161;incluso del d&#237;a de descanso!\n","readableText":"Así que el Hijo del Hombre es Señor, ¡incluso del día de descanso!\n\n"}]}
