{"book":"MRK","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Muy temprano por la ma&#241;ana, los principales sacerdotes, los ancianos y los maestros de la ley religiosa &#8212;todo el Concilio Supremo &#8212; se reunieron para hablar del pr&#243;ximo paso. Ataron a Jes&#250;s, se lo llevaron y lo entregaron a Pilato, el gobernador romano.   \n","readableText":"Muy temprano por la mañana, los principales sacerdotes, los ancianos y los\nmaestros de la ley religiosa —todo el Concilio Supremo — se reunieron para\nhablar del próximo paso. Ataron a Jesús, se lo llevaron y lo entregaron a\nPilato, el gobernador romano.\n\n"},{"verse":"2","text":"Pilato le pregunt&#243; a Jes&#250;s: &#8212;&#191;Eres t&#250; el rey de los jud&#237;os?    &#8212;T&#250; lo has dicho  &#8212;contest&#243; Jes&#250;s.   \n","readableText":"Pilato le preguntó a Jesús: —¿Eres tú el rey de los judíos? —Tú lo has dicho\n—contestó Jesús.\n\n"},{"verse":"3","text":"Entonces los principales sacerdotes siguieron acus&#225;ndolo de muchos delitos, \n","readableText":"Entonces los principales sacerdotes siguieron acusándolo de muchos delitos,\n\n"},{"verse":"4","text":"y Pilato le pregunt&#243;: &#171;&#191;No vas a contestarles? &#191;Qu&#233; me dices de las acusaciones que presentan en tu contra?&#187;. \n","readableText":"y Pilato le preguntó: «¿No vas a contestarles? ¿Qué me dices de las acusaciones\nque presentan en tu contra?».\n\n"},{"verse":"5","text":"Entonces, para sorpresa de Pilato, Jes&#250;s no dijo nada.   \n","readableText":"Entonces, para sorpresa de Pilato, Jesús no dijo nada.\n\n"},{"verse":"6","text":"Ahora bien, era costumbre del gobernador poner en libertad a un preso cada a&#241;o, durante la celebraci&#243;n de la Pascua, el que la gente pidiera. \n","readableText":"Ahora bien, era costumbre del gobernador poner en libertad a un preso cada año,\ndurante la celebración de la Pascua, el que la gente pidiera.\n\n"},{"verse":"7","text":"Uno de los presos en ese tiempo era Barrab&#225;s, un revolucionario que hab&#237;a cometido un asesinato durante un levantamiento. \n","readableText":"Uno de los presos en ese tiempo era Barrabás, un revolucionario que había\ncometido un asesinato durante un levantamiento.\n\n"},{"verse":"8","text":"La multitud acudi&#243; a Pilato y le pidi&#243; que soltara a un preso como era la costumbre.   \n","readableText":"La multitud acudió a Pilato y le pidió que soltara a un preso como era la\ncostumbre.\n\n"},{"verse":"9","text":"&#171;&#191;Quieren que les deje en libertad a este &#8220;rey de los jud&#237;os&#8221;?&#187;, pregunt&#243; Pilato. \n","readableText":"«¿Quieren que les deje en libertad a este “rey de los judíos”?», preguntó\nPilato.\n\n"},{"verse":"10","text":"(Pues ya se hab&#237;a dado cuenta de que los principales sacerdotes hab&#237;an arrestado a Jes&#250;s por envidia). \n","readableText":"(Pues ya se había dado cuenta de que los principales sacerdotes habían\narrestado a Jesús por envidia).\n\n"},{"verse":"11","text":"Sin embargo, en ese momento, los principales sacerdotes incitaron a la multitud para que exigiera la libertad de Barrab&#225;s en lugar de la de Jes&#250;s. \n","readableText":"Sin embargo, en ese momento, los principales sacerdotes incitaron a la multitud\npara que exigiera la libertad de Barrabás en lugar de la de Jesús.\n\n"},{"verse":"12","text":"Pilato les pregunt&#243;: &#8212;Entonces, &#191;qu&#233; hago con este hombre al que ustedes llaman rey de los jud&#237;os?   \n","readableText":"Pilato les preguntó: —Entonces, ¿qué hago con este hombre al que ustedes llaman\nrey de los judíos?\n\n"},{"verse":"13","text":"&#8212;&#161;Crucif&#237;calo! &#8212;le contestaron a gritos.   \n","readableText":"—¡Crucifícalo! —le contestaron a gritos.\n\n"},{"verse":"14","text":"&#8212;&#191;Por qu&#233;? &#8212;insisti&#243; Pilato&#8212;. &#191;Qu&#233; crimen ha cometido? Pero la turba rugi&#243; a&#250;n m&#225;s fuerte: &#8212;&#161;Crucif&#237;calo!   \n","readableText":"—¿Por qué? —insistió Pilato—. ¿Qué crimen ha cometido? Pero la turba rugió aún\nmás fuerte: —¡Crucifícalo!\n\n"},{"verse":"15","text":"Entonces Pilato, para calmar a la multitud, dej&#243; a Barrab&#225;s en libertad. Y mand&#243; azotar a Jes&#250;s con un l&#225;tigo que ten&#237;a puntas de plomo, y despu&#233;s lo entreg&#243; a los soldados romanos para que lo crucificaran.   \n","readableText":"Entonces Pilato, para calmar a la multitud, dejó a Barrabás en libertad. Y\nmandó azotar a Jesús con un látigo que tenía puntas de plomo, y después lo\nentregó a los soldados romanos para que lo crucificaran.\n\n"},{"verse":"16","text":"Los soldados llevaron a Jes&#250;s al patio del cuartel general del gobernador (llamado el pretorio) y llamaron a todo el regimiento. \n","readableText":"Los soldados llevaron a Jesús al patio del cuartel general del gobernador\n(llamado el pretorio) y llamaron a todo el regimiento.\n\n"},{"verse":"17","text":"Lo vistieron con un manto p&#250;rpura y armaron una corona con ramas de espinos y se la pusieron en la cabeza. \n","readableText":"Lo vistieron con un manto púrpura y armaron una corona con ramas de espinos y\nse la pusieron en la cabeza.\n\n"},{"verse":"18","text":"Entonces lo saludaban y se mofaban: &#171;&#161;Viva el rey de los jud&#237;os!&#187;. \n","readableText":"Entonces lo saludaban y se mofaban: «¡Viva el rey de los judíos!».\n\n"},{"verse":"19","text":"Y lo golpeaban en la cabeza con una ca&#241;a de junco, le escup&#237;an y se pon&#237;an de rodillas para adorarlo burlonamente. \n","readableText":"Y lo golpeaban en la cabeza con una caña de junco, le escupían y se ponían de\nrodillas para adorarlo burlonamente.\n\n"},{"verse":"20","text":"Cuando al fin se cansaron de hacerle burla, le quitaron el manto p&#250;rpura y volvieron a ponerle su propia ropa. Luego lo llevaron para crucificarlo.   \n","readableText":"Cuando al fin se cansaron de hacerle burla, le quitaron el manto púrpura y\nvolvieron a ponerle su propia ropa. Luego lo llevaron para crucificarlo.\n\n"},{"verse":"21","text":"Un hombre llamado Sim&#243;n, que pasaba por all&#237; pero era de Cirene,  ven&#237;a del campo justo en ese momento, y los soldados lo obligaron a llevar la cruz de Jes&#250;s. (Sim&#243;n era el padre de Alejandro y de Rufo). \n","readableText":"Un hombre llamado Simón, que pasaba por allí pero era de Cirene, venía del\ncampo justo en ese momento, y los soldados lo obligaron a llevar la cruz de\nJesús. (Simón era el padre de Alejandro y de Rufo).\n\n"},{"verse":"22","text":"Y llevaron a Jes&#250;s a un lugar llamado G&#243;lgota (que significa &#171;Lugar de la Calavera&#187;). \n","readableText":"Y llevaron a Jesús a un lugar llamado Gólgota (que significa «Lugar de la\nCalavera»).\n\n"},{"verse":"23","text":"Le ofrecieron vino mezclado con mirra, pero &#233;l lo rechaz&#243;.   \n","readableText":"Le ofrecieron vino mezclado con mirra, pero él lo rechazó.\n\n"},{"verse":"24","text":"Despu&#233;s los soldados lo clavaron en la cruz. Dividieron su ropa y tiraron los dados  para ver qui&#233;n se quedaba con cada prenda. \n","readableText":"Después los soldados lo clavaron en la cruz. Dividieron su ropa y tiraron los\ndados para ver quién se quedaba con cada prenda.\n\n"},{"verse":"25","text":"Eran las nueve de la ma&#241;ana cuando lo crucificaron. \n","readableText":"Eran las nueve de la mañana cuando lo crucificaron.\n\n"},{"verse":"26","text":"Un letrero anunciaba el cargo en su contra. Dec&#237;a: &#171;El Rey de los jud&#237;os&#187;. \n","readableText":"Un letrero anunciaba el cargo en su contra. Decía: «El Rey de los judíos».\n\n"},{"verse":"27","text":"Con &#233;l crucificaron a dos revolucionarios,  uno a su derecha y otro a su izquierda.   \n","readableText":"Con él crucificaron a dos revolucionarios, uno a su derecha y otro a su\nizquierda.\n\n"},{"verse":"29","text":"La gente que pasaba por all&#237; gritaba insultos y mov&#237;a la cabeza en forma burlona. &#171;&#161;Eh! &#161;Pero m&#237;rate ahora! &#8212;le gritaban&#8212;. Dijiste que ibas a destruir el templo y a reconstruirlo en tres d&#237;as. \n","readableText":"La gente que pasaba por allí gritaba insultos y movía la cabeza en forma\nburlona. «¡Eh! ¡Pero mírate ahora! —le gritaban—. Dijiste que ibas a destruir\nel templo y a reconstruirlo en tres días.\n\n"},{"verse":"30","text":"&#161;Muy bien, s&#225;lvate a ti mismo y b&#225;jate de la cruz!&#187;.   \n","readableText":"¡Muy bien, sálvate a ti mismo y bájate de la cruz!».\n\n"},{"verse":"31","text":"Los principales sacerdotes y los maestros de la ley religiosa tambi&#233;n se burlaban de Jes&#250;s. &#171;Salv&#243; a otros &#8212;se mofaban&#8212;, &#161;pero no puede salvarse a s&#237; mismo! \n","readableText":"Los principales sacerdotes y los maestros de la ley religiosa también se\nburlaban de Jesús. «Salvó a otros —se mofaban—, ¡pero no puede salvarse a sí\nmismo!\n\n"},{"verse":"32","text":"&#161;Que este Mes&#237;as, este Rey de Israel, baje de la cruz para que podamos verlo y creerle!&#187;. Hasta los hombres que estaban crucificados con Jes&#250;s se burlaban de &#233;l.   \n","readableText":"¡Que este Mesías, este Rey de Israel, baje de la cruz para que podamos verlo y\ncreerle!». Hasta los hombres que estaban crucificados con Jesús se burlaban de\nél.\n\n"},{"verse":"33","text":"Al mediod&#237;a, la tierra se llen&#243; de oscuridad hasta las tres de la tarde. \n","readableText":"Al mediodía, la tierra se llenó de oscuridad hasta las tres de la tarde.\n\n"},{"verse":"34","text":"Luego, a las tres de la tarde, Jes&#250;s clam&#243; con voz fuerte:  &#171;Eloi, Eloi, &#191;lema sabactani?&#187; ,  que significa  &#171;Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has abandonado?&#187; .   \n","readableText":"Luego, a las tres de la tarde, Jesús clamó con voz fuerte: «Eloi, Eloi, ¿lema\nsabactani?» , que significa «Dios mío, Dios mío, ¿por qué me has abandonado?» .\n\n\n"},{"verse":"35","text":"Algunos que pasaban por all&#237; entendieron mal y pensaron que estaba llamando al profeta El&#237;as. \n","readableText":"Algunos que pasaban por allí entendieron mal y pensaron que estaba llamando al\nprofeta Elías.\n\n"},{"verse":"36","text":"Uno de ellos corri&#243; y empap&#243; una esponja en vino agrio, la puso sobre una ca&#241;a de junco y la levant&#243; para que &#233;l pudiera beber. &#171;&#161;Esperen! &#8212;dijo&#8212;. &#161;A ver si El&#237;as viene a bajarlo!&#187;.   \n","readableText":"Uno de ellos corrió y empapó una esponja en vino agrio, la puso sobre una caña\nde junco y la levantó para que él pudiera beber. «¡Esperen! —dijo—. ¡A ver si\nElías viene a bajarlo!».\n\n"},{"verse":"37","text":"Entonces Jes&#250;s solt&#243; otro fuerte grito y dio su &#250;ltimo suspiro. \n","readableText":"Entonces Jesús soltó otro fuerte grito y dio su último suspiro.\n\n"},{"verse":"38","text":"Y la cortina del santuario del templo se rasg&#243; en dos, de arriba abajo.   \n","readableText":"Y la cortina del santuario del templo se rasgó en dos, de arriba abajo.\n\n"},{"verse":"39","text":"El oficial romano  que estaba frente a &#233;l,  al ver c&#243;mo hab&#237;a muerto, exclam&#243;: &#171;&#161;Este hombre era verdaderamente el Hijo de Dios!&#187;.   \n","readableText":"El oficial romano que estaba frente a él, al ver cómo había muerto, exclamó:\n«¡Este hombre era verdaderamente el Hijo de Dios!».\n\n"},{"verse":"40","text":"Algunas mujeres miraban de lejos, entre ellas, Mar&#237;a Magdalena, Mar&#237;a (la madre de Santiago el menor y de Jos&#233; ), y Salom&#233;. \n","readableText":"Algunas mujeres miraban de lejos, entre ellas, María Magdalena, María (la madre\nde Santiago el menor y de José ), y Salomé.\n\n"},{"verse":"41","text":"Eran seguidoras de Jes&#250;s y lo hab&#237;an cuidado mientras estaba en Galilea. Tambi&#233;n estaban all&#237; muchas otras mujeres que hab&#237;an venido con &#233;l a Jerusal&#233;n.   \n","readableText":"Eran seguidoras de Jesús y lo habían cuidado mientras estaba en Galilea.\nTambién estaban allí muchas otras mujeres que habían venido con él a Jerusalén.\n\n\n"},{"verse":"42","text":"Todo eso sucedi&#243; el viernes &#8212;el d&#237;a de preparaci&#243;n &#8212; anterior al d&#237;a de descanso. Al acercarse la noche, \n","readableText":"Todo eso sucedió el viernes —el día de preparación — anterior al día de\ndescanso. Al acercarse la noche,\n\n"},{"verse":"43","text":"Jos&#233; de Arimatea se arriesg&#243; y fue a ver a Pilato y pidi&#243; el cuerpo de Jes&#250;s. (Jos&#233; era miembro honorable del Concilio Supremo y esperaba la venida del reino de Dios). \n","readableText":"José de Arimatea se arriesgó y fue a ver a Pilato y pidió el cuerpo de Jesús.\n(José era miembro honorable del Concilio Supremo y esperaba la venida del reino\nde Dios).\n\n"},{"verse":"44","text":"Pilato no pod&#237;a creer que Jes&#250;s ya hubiera muerto, as&#237; que llam&#243; al oficial romano y le pregunt&#243; si ya hab&#237;a muerto. \n","readableText":"Pilato no podía creer que Jesús ya hubiera muerto, así que llamó al oficial\nromano y le preguntó si ya había muerto.\n\n"},{"verse":"45","text":"El oficial lo confirm&#243;, as&#237; que Pilato le dijo a Jos&#233; que pod&#237;a llevarse el cuerpo. \n","readableText":"El oficial lo confirmó, así que Pilato le dijo a José que podía llevarse el\ncuerpo.\n\n"},{"verse":"46","text":"Jos&#233; compr&#243; un largo lienzo de lino. Luego baj&#243; el cuerpo de Jes&#250;s de la cruz, lo envolvi&#243; en el lienzo y lo coloc&#243; en una tumba que hab&#237;a sido tallada en la roca. Despu&#233;s hizo rodar una piedra en la entrada. \n","readableText":"José compró un largo lienzo de lino. Luego bajó el cuerpo de Jesús de la cruz,\nlo envolvió en el lienzo y lo colocó en una tumba que había sido tallada en la\nroca. Después hizo rodar una piedra en la entrada.\n\n"},{"verse":"47","text":"Mar&#237;a Magdalena y Mar&#237;a, la madre de Jos&#233;, vieron d&#243;nde pon&#237;an el cuerpo de Jes&#250;s.\n","readableText":"María Magdalena y María, la madre de José, vieron dónde ponían el cuerpo de\nJesús.\n\n"}]}
