{"book":"MRK","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"En esos d&#237;as, se reuni&#243; otra gran multitud, y de nuevo la gente qued&#243; sin alimentos. Jes&#250;s llam&#243; a sus disc&#237;pulos y les dijo:   \n","readableText":"En esos días, se reunió otra gran multitud, y de nuevo la gente quedó sin\nalimentos. Jesús llamó a sus discípulos y les dijo:\n\n"},{"verse":"2","text":"   &#8212;Siento compasi&#243;n por ellos. Han estado aqu&#237; conmigo durante tres d&#237;as y no les queda nada para comer.   \n","readableText":" —Siento compasión por ellos. Han estado aquí conmigo durante tres días y no\nles queda nada para comer.\n\n"},{"verse":"3","text":"Si los env&#237;o a sus casas con hambre, se desmayar&#225;n en el camino porque algunos han venido desde muy lejos.   \n","readableText":"Si los envío a sus casas con hambre, se desmayarán en el camino porque algunos\nhan venido desde muy lejos.\n\n"},{"verse":"4","text":"Sus disc&#237;pulos respondieron: &#8212;&#191;C&#243;mo vamos a conseguir comida suficiente para darles de comer aqu&#237; en el desierto?   \n","readableText":"Sus discípulos respondieron: —¿Cómo vamos a conseguir comida suficiente para\ndarles de comer aquí en el desierto?\n\n"},{"verse":"5","text":"   &#8212;&#191;Cu&#225;nto pan tienen?  &#8212;pregunt&#243; Jes&#250;s. &#8212;Siete panes &#8212;contestaron ellos.   \n","readableText":" —¿Cuánto pan tienen? —preguntó Jesús. —Siete panes —contestaron ellos.\n\n"},{"verse":"6","text":"Entonces Jes&#250;s le dijo a la gente que se sentara en el suelo. Luego tom&#243; los siete panes, dio gracias a Dios por ellos, los parti&#243; en trozos y se los dio a sus disc&#237;pulos, quienes repartieron el pan entre la multitud. \n","readableText":"Entonces Jesús le dijo a la gente que se sentara en el suelo. Luego tomó los\nsiete panes, dio gracias a Dios por ellos, los partió en trozos y se los dio a\nsus discípulos, quienes repartieron el pan entre la multitud.\n\n"},{"verse":"7","text":"Tambi&#233;n encontraron unos pescaditos, as&#237; que Jes&#250;s los bendijo y pidi&#243; a sus disc&#237;pulos que los repartieran.   \n","readableText":"También encontraron unos pescaditos, así que Jesús los bendijo y pidió a sus\ndiscípulos que los repartieran.\n\n"},{"verse":"8","text":"Todos comieron cuanto quisieron. Despu&#233;s los disc&#237;pulos recogieron siete canastas grandes con la comida que sobr&#243;. \n","readableText":"Todos comieron cuanto quisieron. Después los discípulos recogieron siete\ncanastas grandes con la comida que sobró.\n\n"},{"verse":"9","text":"Ese d&#237;a hab&#237;a unos cuatro mil hombres en la multitud, y Jes&#250;s los envi&#243; a sus casas luego de que comieron. \n","readableText":"Ese día había unos cuatro mil hombres en la multitud, y Jesús los envió a sus\ncasas luego de que comieron.\n\n"},{"verse":"10","text":"Inmediatamente despu&#233;s, subi&#243; a una barca con sus disc&#237;pulos y cruz&#243; a la regi&#243;n de Dalmanuta.   \n","readableText":"Inmediatamente después, subió a una barca con sus discípulos y cruzó a la\nregión de Dalmanuta.\n\n"},{"verse":"11","text":"Cuando los fariseos oyeron que Jes&#250;s hab&#237;a llegado, se acercaron y comenzaron a discutir con &#233;l. Para ponerlo a prueba, exigieron que les mostrara una se&#241;al milagrosa del cielo que demostrara su autoridad.   \n","readableText":"Cuando los fariseos oyeron que Jesús había llegado, se acercaron y comenzaron a\ndiscutir con él. Para ponerlo a prueba, exigieron que les mostrara una señal\nmilagrosa del cielo que demostrara su autoridad.\n\n"},{"verse":"12","text":"Cuando Jes&#250;s oy&#243; esto, suspir&#243; profundamente en su esp&#237;ritu y dijo:  &#171;&#191;Por qu&#233; esta gente sigue exigiendo una se&#241;al milagrosa? Les digo la verdad, no dar&#233; ninguna se&#241;al a esta generaci&#243;n&#187;.   \n","readableText":"Cuando Jesús oyó esto, suspiró profundamente en su espíritu y dijo: «¿Por qué\nesta gente sigue exigiendo una señal milagrosa? Les digo la verdad, no daré\nninguna señal a esta generación».\n\n"},{"verse":"13","text":"Luego regres&#243; a la barca y los dej&#243; y cruz&#243; al otro lado del lago.   \n","readableText":"Luego regresó a la barca y los dejó y cruzó al otro lado del lago.\n\n"},{"verse":"14","text":"Pero los disc&#237;pulos se hab&#237;an olvidado de llevar comida y solo ten&#237;an un pan en la barca. \n","readableText":"Pero los discípulos se habían olvidado de llevar comida y solo tenían un pan en\nla barca.\n\n"},{"verse":"15","text":"Mientras cruzaban el lago, Jes&#250;s les advirti&#243;:  &#171;&#161;Atenci&#243;n! &#161;Tengan cuidado con la levadura de los fariseos y con la de Herodes!&#187;.   \n","readableText":"Mientras cruzaban el lago, Jesús les advirtió: «¡Atención! ¡Tengan cuidado con\nla levadura de los fariseos y con la de Herodes!».\n\n"},{"verse":"16","text":"Al o&#237;r esto, comenzaron a discutir entre s&#237;, pues no hab&#237;an tra&#237;do nada de pan. \n","readableText":"Al oír esto, comenzaron a discutir entre sí, pues no habían traído nada de pan.\n\n\n"},{"verse":"17","text":"Jes&#250;s supo lo que hablaban, as&#237; que les dijo:    &#8212;&#191;Por qu&#233; discuten por no tener pan? &#191;Todav&#237;a no saben ni entienden? &#191;Tienen el coraz&#243;n demasiado endurecido para comprenderlo?   \n","readableText":"Jesús supo lo que hablaban, así que les dijo: —¿Por qué discuten por no tener\npan? ¿Todavía no saben ni entienden? ¿Tienen el corazón demasiado endurecido\npara comprenderlo?\n\n"},{"verse":"18","text":"&#8220;Tienen ojos, &#191;y no pueden ver? Tienen o&#237;dos, &#191;y no pueden o&#237;r?&#8221;    &#191;No recuerdan nada en absoluto?   \n","readableText":"“Tienen ojos, ¿y no pueden ver? Tienen oídos, ¿y no pueden oír?” ¿No recuerdan\nnada en absoluto?\n\n"},{"verse":"19","text":"Cuando aliment&#233; a los cinco mil con cinco panes, &#191;cu&#225;ntas canastas con sobras recogieron despu&#233;s? &#8212;Doce &#8212;contestaron ellos.   \n","readableText":"Cuando alimenté a los cinco mil con cinco panes, ¿cuántas canastas con sobras\nrecogieron después? —Doce —contestaron ellos.\n\n"},{"verse":"20","text":"   &#8212;Y cuando aliment&#233; a los cuatro mil con siete panes, &#191;cu&#225;ntas canastas grandes con sobras recogieron? &#8212;Siete &#8212;dijeron.   \n","readableText":" —Y cuando alimenté a los cuatro mil con siete panes, ¿cuántas canastas grandes\ncon sobras recogieron? —Siete —dijeron.\n\n"},{"verse":"21","text":"   &#8212;&#191;Todav&#237;a no entienden?  &#8212;les pregunt&#243;.   \n","readableText":" —¿Todavía no entienden? —les preguntó.\n\n"},{"verse":"22","text":"Cuando llegaron a Betsaida, algunas personas llevaron a un hombre ciego ante Jes&#250;s y le suplicaron que lo tocara y lo sanara. \n","readableText":"Cuando llegaron a Betsaida, algunas personas llevaron a un hombre ciego ante\nJesús y le suplicaron que lo tocara y lo sanara.\n\n"},{"verse":"23","text":"Jes&#250;s tom&#243; al ciego de la mano y lo llev&#243; fuera de la aldea. Luego escupi&#243; en los ojos del hombre, puso sus manos sobre &#233;l y le pregunt&#243;:    &#8212;&#191;Puedes ver algo ahora?   \n","readableText":"Jesús tomó al ciego de la mano y lo llevó fuera de la aldea. Luego escupió en\nlos ojos del hombre, puso sus manos sobre él y le preguntó: —¿Puedes ver algo\nahora?\n\n"},{"verse":"24","text":"El hombre mir&#243; a su alrededor y dijo: &#8212;S&#237;, veo a algunas personas, pero no puedo verlas con claridad; parecen &#225;rboles que caminan.   \n","readableText":"El hombre miró a su alrededor y dijo: —Sí, veo a algunas personas, pero no\npuedo verlas con claridad; parecen árboles que caminan.\n\n"},{"verse":"25","text":"Entonces Jes&#250;s puso nuevamente sus manos sobre los ojos del hombre y fueron abiertos. Su vista fue totalmente restaurada y pod&#237;a ver todo con claridad. \n","readableText":"Entonces Jesús puso nuevamente sus manos sobre los ojos del hombre y fueron\nabiertos. Su vista fue totalmente restaurada y podía ver todo con claridad.\n\n"},{"verse":"26","text":"Jes&#250;s lo envi&#243; a su casa y le dijo:    &#8212;No pases por la aldea cuando regreses a tu casa.   \n","readableText":"Jesús lo envió a su casa y le dijo: —No pases por la aldea cuando regreses a tu\ncasa.\n\n"},{"verse":"27","text":"Jes&#250;s y sus disc&#237;pulos salieron de Galilea y fueron a las aldeas cerca de Cesarea de Filipo. Mientras caminaban, &#233;l les pregunt&#243;:    &#8212;&#191;Qui&#233;n dice la gente que soy?   \n","readableText":"Jesús y sus discípulos salieron de Galilea y fueron a las aldeas cerca de\nCesarea de Filipo. Mientras caminaban, él les preguntó: —¿Quién dice la gente\nque soy?\n\n"},{"verse":"28","text":"&#8212;Bueno &#8212;contestaron&#8212;, algunos dicen Juan el Bautista, otros dicen El&#237;as, y otros dicen que eres uno de los otros profetas.   \n","readableText":"—Bueno —contestaron—, algunos dicen Juan el Bautista, otros dicen Elías, y\notros dicen que eres uno de los otros profetas.\n\n"},{"verse":"29","text":"Entonces les pregunt&#243;:    &#8212;Y ustedes, &#191;qui&#233;n dicen que soy? Pedro contest&#243;: &#8212;T&#250; eres el Mes&#237;as.   \n","readableText":"Entonces les preguntó: —Y ustedes, ¿quién dicen que soy? Pedro contestó: —Tú\neres el Mesías.\n\n"},{"verse":"30","text":"Pero Jes&#250;s les advirti&#243; que no le contaran a nadie acerca de &#233;l.   \n","readableText":"Pero Jesús les advirtió que no le contaran a nadie acerca de él.\n\n"},{"verse":"31","text":"Entonces Jes&#250;s comenz&#243; a decirles que el Hijo del Hombre  tendr&#237;a que sufrir muchas cosas terribles y ser rechazado por los ancianos, por los principales sacerdotes y por los maestros de la ley religiosa. Lo matar&#237;an, pero tres d&#237;as despu&#233;s resucitar&#237;a. \n","readableText":"Entonces Jesús comenzó a decirles que el Hijo del Hombre tendría que sufrir\nmuchas cosas terribles y ser rechazado por los ancianos, por los principales\nsacerdotes y por los maestros de la ley religiosa. Lo matarían, pero tres días\ndespués resucitaría.\n\n"},{"verse":"32","text":"Mientras hablaba abiertamente de eso con sus disc&#237;pulos, Pedro lo llev&#243; aparte y empez&#243; a reprenderlo por decir semejantes cosas.   \n","readableText":"Mientras hablaba abiertamente de eso con sus discípulos, Pedro lo llevó aparte\ny empezó a reprenderlo por decir semejantes cosas.\n\n"},{"verse":"33","text":"Jes&#250;s se dio la vuelta, mir&#243; a sus disc&#237;pulos y reprendi&#243; a Pedro:  &#171;&#161;Al&#233;jate de m&#237;, Satan&#225;s!  &#8212;dijo&#8212;.  Ves las cosas solamente desde el punto de vista humano, no del punto de vista de Dios&#187;.   \n","readableText":"Jesús se dio la vuelta, miró a sus discípulos y reprendió a Pedro: «¡Aléjate de\nmí, Satanás! —dijo—. Ves las cosas solamente desde el punto de vista humano, no\ndel punto de vista de Dios».\n\n"},{"verse":"34","text":"Entonces llam&#243; a la multitud para que se uniera a los disc&#237;pulos, y dijo:  &#171;Si alguno de ustedes quiere ser mi seguidor, tiene que abandonar su propia manera de vivir, tomar su cruz y seguirme.   \n","readableText":"Entonces llamó a la multitud para que se uniera a los discípulos, y dijo: «Si\nalguno de ustedes quiere ser mi seguidor, tiene que abandonar su propia manera\nde vivir, tomar su cruz y seguirme.\n\n"},{"verse":"35","text":"Si tratas de aferrarte a la vida, la perder&#225;s; pero si entregas tu vida por mi causa y por causa de la Buena Noticia, la salvar&#225;s.   \n","readableText":"Si tratas de aferrarte a la vida, la perderás; pero si entregas tu vida por mi\ncausa y por causa de la Buena Noticia, la salvarás.\n\n"},{"verse":"36","text":"&#191;Y qu&#233; beneficio obtienes si ganas el mundo entero pero pierdes tu propia alma ?   \n","readableText":"¿Y qué beneficio obtienes si ganas el mundo entero pero pierdes tu propia alma\n?\n\n"},{"verse":"37","text":"&#191;Hay algo que valga m&#225;s que tu alma?   \n","readableText":"¿Hay algo que valga más que tu alma?\n\n"},{"verse":"38","text":"Si alguien se averg&#252;enza de m&#237; y de mi mensaje en estos d&#237;as de adulterio y de pecado, el Hijo del Hombre se avergonzar&#225; de esa persona cuando regrese en la gloria de su Padre con sus santos &#225;ngeles&#187;.\n","readableText":"Si alguien se avergüenza de mí y de mi mensaje en estos días de adulterio y de\npecado, el Hijo del Hombre se avergonzará de esa persona cuando regrese en la\ngloria de su Padre con sus santos ángeles».\n\n"}]}
