{"book":"MRK","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"El s&#225;bado al atardecer, cuando termin&#243; el d&#237;a de descanso, Mar&#237;a Magdalena, Salom&#233; y Mar&#237;a, la madre de Santiago, fueron a comprar especias para el entierro, a fin de ungir el cuerpo de Jes&#250;s. \n","readableText":"El sábado al atardecer, cuando terminó el día de descanso, María Magdalena,\nSalomé y María, la madre de Santiago, fueron a comprar especias para el\nentierro, a fin de ungir el cuerpo de Jesús.\n\n"},{"verse":"2","text":"El domingo por la ma&#241;ana  muy temprano, justo al amanecer, fueron a la tumba. \n","readableText":"El domingo por la mañana muy temprano, justo al amanecer, fueron a la tumba.\n\n"},{"verse":"3","text":"En el camino, se preguntaban unas a otras: &#171;&#191;Qui&#233;n nos correr&#225; la piedra de la entrada de la tumba?&#187;; \n","readableText":"En el camino, se preguntaban unas a otras: «¿Quién nos correrá la piedra de la\nentrada de la tumba?»;\n\n"},{"verse":"4","text":"pero cuando llegaron, se fijaron y vieron que la piedra, que era muy grande, ya estaba corrida.   \n","readableText":"pero cuando llegaron, se fijaron y vieron que la piedra, que era muy grande, ya\nestaba corrida.\n\n"},{"verse":"5","text":"Cuando entraron en la tumba, vieron a un joven vestido con un manto blanco, sentado al lado derecho. Las mujeres estaban asustadas, \n","readableText":"Cuando entraron en la tumba, vieron a un joven vestido con un manto blanco,\nsentado al lado derecho. Las mujeres estaban asustadas,\n\n"},{"verse":"6","text":"pero el &#225;ngel les dijo: &#171;No se alarmen. Ustedes buscan a Jes&#250;s de Nazaret,  el que fue crucificado. &#161;No est&#225; aqu&#237;! &#161;Ha resucitado! Miren, aqu&#237; es donde pusieron su cuerpo. \n","readableText":"pero el ángel les dijo: «No se alarmen. Ustedes buscan a Jesús de Nazaret, el\nque fue crucificado. ¡No está aquí! ¡Ha resucitado! Miren, aquí es donde\npusieron su cuerpo.\n\n"},{"verse":"7","text":"Ahora vayan y cu&#233;ntenles a sus disc&#237;pulos, incluido Pedro, que Jes&#250;s va delante de ustedes a Galilea. All&#237; lo ver&#225;n, tal como les dijo antes de morir&#187;.   \n","readableText":"Ahora vayan y cuéntenles a sus discípulos, incluido Pedro, que Jesús va delante\nde ustedes a Galilea. Allí lo verán, tal como les dijo antes de morir».\n\n"},{"verse":"8","text":"Las mujeres, desconcertadas, huyeron temblando de la tumba y no dijeron nada a nadie porque estaban muy asustadas. ---------- [ Los manuscritos m&#225;s antiguos de Marcos terminan en el vers&#237;culo 16:8. Otros manuscritos tard&#237;os incluyen uno o ambos de los finales que aparecen a continuaci&#243;n ]. [ Final breve de Marcos ] Luego ellas informaron todo eso a Pedro y a sus compa&#241;eros brevemente. Tiempo despu&#233;s, Jes&#250;s mismo los envi&#243; del oriente al occidente con el sagrado e inagotable mensaje de salvaci&#243;n que da vida eterna. Am&#233;n. [ Final largo de Marcos ]   \n","readableText":"Las mujeres, desconcertadas, huyeron temblando de la tumba y no dijeron nada a\nnadie porque estaban muy asustadas. ---------- [ Los manuscritos más antiguos\nde Marcos terminan en el versículo 16:8. Otros manuscritos tardíos incluyen uno\no ambos de los finales que aparecen a continuación ]. [ Final breve de Marcos ]\nLuego ellas informaron todo eso a Pedro y a sus compañeros brevemente. Tiempo\ndespués, Jesús mismo los envió del oriente al occidente con el sagrado e\ninagotable mensaje de salvación que da vida eterna. Amén. [ Final largo de\nMarcos ]\n\n"},{"verse":"9","text":"Despu&#233;s de que Jes&#250;s resucit&#243; el domingo por la ma&#241;ana temprano, la primera persona que lo vio fue Mar&#237;a Magdalena, la mujer de quien &#233;l hab&#237;a expulsado siete demonios. \n","readableText":"Después de que Jesús resucitó el domingo por la mañana temprano, la primera\npersona que lo vio fue María Magdalena, la mujer de quien él había expulsado\nsiete demonios.\n\n"},{"verse":"10","text":"Ella fue a ver a los disc&#237;pulos, quienes estaban lament&#225;ndose y llorando, y les dijo lo que hab&#237;a sucedido. \n","readableText":"Ella fue a ver a los discípulos, quienes estaban lamentándose y llorando, y les\ndijo lo que había sucedido.\n\n"},{"verse":"11","text":"Sin embargo, cuando les dijo que Jes&#250;s estaba vivo y que lo hab&#237;a visto, ellos no le creyeron.   \n","readableText":"Sin embargo, cuando les dijo que Jesús estaba vivo y que lo había visto, ellos\nno le creyeron.\n\n"},{"verse":"12","text":"Tiempo despu&#233;s, Jes&#250;s se apareci&#243; en otra forma a dos de sus seguidores que iban caminando desde Jerusal&#233;n hacia el campo. \n","readableText":"Tiempo después, Jesús se apareció en otra forma a dos de sus seguidores que\niban caminando desde Jerusalén hacia el campo.\n\n"},{"verse":"13","text":"Ellos regresaron corriendo para cont&#225;rselo a los dem&#225;s, pero ninguno les crey&#243;.   \n","readableText":"Ellos regresaron corriendo para contárselo a los demás, pero ninguno les creyó.\n\n\n"},{"verse":"14","text":"Incluso m&#225;s tarde, se apareci&#243; a los once disc&#237;pulos mientras com&#237;an juntos. Los reprendi&#243; por su obstinada incredulidad, porque se hab&#237;an negado a creer a los que lo hab&#237;an visto despu&#233;s de que resucit&#243;.   \n","readableText":"Incluso más tarde, se apareció a los once discípulos mientras comían juntos.\nLos reprendió por su obstinada incredulidad, porque se habían negado a creer a\nlos que lo habían visto después de que resucitó.\n\n"},{"verse":"15","text":"Entonces les dijo:  &#171;Vayan por todo el mundo y prediquen la Buena Noticia a todos.   \n","readableText":"Entonces les dijo: «Vayan por todo el mundo y prediquen la Buena Noticia a\ntodos.\n\n"},{"verse":"16","text":"El que crea y sea bautizado ser&#225; salvo, pero el que se niegue a creer, ser&#225; condenado.   \n","readableText":"El que crea y sea bautizado será salvo, pero el que se niegue a creer, será\ncondenado.\n\n"},{"verse":"17","text":"Estas se&#241;ales milagrosas acompa&#241;ar&#225;n a los que creen: expulsar&#225;n demonios en mi nombre y hablar&#225;n nuevos idiomas.   \n","readableText":"Estas señales milagrosas acompañarán a los que creen: expulsarán demonios en mi\nnombre y hablarán nuevos idiomas.\n\n"},{"verse":"18","text":"Podr&#225;n tomar serpientes en las manos sin que nada les pase y, si beben algo venenoso, no les har&#225; da&#241;o. Pondr&#225;n sus manos sobre los enfermos, y ellos sanar&#225;n&#187;.   \n","readableText":"Podrán tomar serpientes en las manos sin que nada les pase y, si beben algo\nvenenoso, no les hará daño. Pondrán sus manos sobre los enfermos, y ellos\nsanarán».\n\n"},{"verse":"19","text":"Cuando el Se&#241;or Jes&#250;s termin&#243; de hablar con ellos, fue levantado al cielo y se sent&#243; en el lugar de honor, a la derecha de Dios. \n","readableText":"Cuando el Señor Jesús terminó de hablar con ellos, fue levantado al cielo y se\nsentó en el lugar de honor, a la derecha de Dios.\n\n"},{"verse":"20","text":"Y los disc&#237;pulos fueron por todas partes y predicaron, y el Se&#241;or actuaba por medio de ellos confirmando con muchas se&#241;ales milagrosas lo que dec&#237;an.\n","readableText":"Y los discípulos fueron por todas partes y predicaron, y el Señor actuaba por\nmedio de ellos confirmando con muchas señales milagrosas lo que decían.\n\n"}]}
