{"book":"MRK","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Cierto d&#237;a, algunos fariseos y maestros de la ley religiosa llegaron desde Jerusal&#233;n para ver a Jes&#250;s. \n","readableText":"Cierto día, algunos fariseos y maestros de la ley religiosa llegaron desde\nJerusalén para ver a Jesús.\n\n"},{"verse":"2","text":"Notaron que algunos de sus disc&#237;pulos no segu&#237;an el ritual jud&#237;o de lavarse las manos antes de comer. \n","readableText":"Notaron que algunos de sus discípulos no seguían el ritual judío de lavarse las\nmanos antes de comer.\n\n"},{"verse":"3","text":"(Los jud&#237;os, sobre todo los fariseos, no comen si antes no han derramado agua sobre el hueco de sus manos,  como exigen sus tradiciones antiguas. \n","readableText":"(Los judíos, sobre todo los fariseos, no comen si antes no han derramado agua\nsobre el hueco de sus manos, como exigen sus tradiciones antiguas.\n\n"},{"verse":"4","text":"Tampoco comen nada del mercado sin antes sumergir sus manos en  agua. Esa es solo una de las tantas tradiciones a las que se han aferrado, tal como el lavado ceremonial de vasos, jarras y vasijas de metal ).   \n","readableText":"Tampoco comen nada del mercado sin antes sumergir sus manos en agua. Esa es\nsolo una de las tantas tradiciones a las que se han aferrado, tal como el\nlavado ceremonial de vasos, jarras y vasijas de metal ).\n\n"},{"verse":"5","text":"Entonces los fariseos y maestros de la ley religiosa le preguntaron: &#8212;&#191;Por qu&#233; tus disc&#237;pulos no siguen nuestra antigua tradici&#243;n? Ellos comen sin antes realizar la ceremonia de lavarse las manos.   \n","readableText":"Entonces los fariseos y maestros de la ley religiosa le preguntaron: —¿Por qué\ntus discípulos no siguen nuestra antigua tradición? Ellos comen sin antes\nrealizar la ceremonia de lavarse las manos.\n\n"},{"verse":"6","text":"Jes&#250;s contest&#243;:    &#8212;&#161;Hip&#243;critas! Isa&#237;as ten&#237;a raz&#243;n cuando profetiz&#243; acerca de ustedes, porque escribi&#243;:    &#8220;Este pueblo me honra con sus labios,    pero su coraz&#243;n est&#225; lejos de m&#237;.   \n","readableText":"Jesús contestó: —¡Hipócritas! Isaías tenía razón cuando profetizó acerca de\nustedes, porque escribió: “Este pueblo me honra con sus labios, pero su corazón\nestá lejos de mí.\n\n"},{"verse":"7","text":"   Su adoraci&#243;n es una farsa    porque ense&#241;an ideas humanas como si fueran mandatos de Dios&#8221;       .   \n","readableText":" Su adoración es una farsa porque enseñan ideas humanas como si fueran mandatos\nde Dios” .\n\n"},{"verse":"8","text":"   Pues ustedes pasan por alto la ley de Dios y la reemplazan con su propia tradici&#243;n.   \n","readableText":" Pues ustedes pasan por alto la ley de Dios y la reemplazan con su propia\ntradición.\n\n"},{"verse":"9","text":"Entonces dijo:    &#8212;Ustedes esquivan h&#225;bilmente la ley de Dios para aferrarse a su propia tradici&#243;n.   \n","readableText":"Entonces dijo: —Ustedes esquivan hábilmente la ley de Dios para aferrarse a su\npropia tradición.\n\n"},{"verse":"10","text":"Por ejemplo, Mois&#233;s les dio la siguiente ley de Dios: &#8220;Honra a tu padre y a tu madre&#8221;    y &#8220;Cualquiera que hable irrespetuosamente de su padre o de su madre tendr&#225; que morir&#8221; .   \n","readableText":"Por ejemplo, Moisés les dio la siguiente ley de Dios: “Honra a tu padre y a tu\nmadre” y “Cualquiera que hable irrespetuosamente de su padre o de su madre\ntendrá que morir” .\n\n"},{"verse":"11","text":"Sin embargo, ustedes dicen que est&#225; bien que uno les diga a sus padres: &#8220;Lo siento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera dado a ustedes&#8221; .   \n","readableText":"Sin embargo, ustedes dicen que está bien que uno les diga a sus padres: “Lo\nsiento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera\ndado a ustedes” .\n\n"},{"verse":"12","text":"De esta manera, ustedes permiten que la gente desatienda a sus padres necesitados.   \n","readableText":"De esta manera, ustedes permiten que la gente desatienda a sus padres\nnecesitados.\n\n"},{"verse":"13","text":"Y entonces anulan la palabra de Dios para transmitir su propia tradici&#243;n. Y este es solo un ejemplo entre muchos otros.   \n","readableText":"Y entonces anulan la palabra de Dios para transmitir su propia tradición. Y\neste es solo un ejemplo entre muchos otros.\n\n"},{"verse":"14","text":"Luego Jes&#250;s llam&#243; a la multitud para que se acercara y oyera.  &#171;Escuchen, todos ustedes, y traten de entender.   \n","readableText":"Luego Jesús llamó a la multitud para que se acercara y oyera. «Escuchen, todos\nustedes, y traten de entender.\n\n"},{"verse":"15","text":"Lo que entra en el cuerpo no es lo que los contamina; ustedes se contaminan por lo que sale de su coraz&#243;n &#187;.   \n","readableText":"Lo que entra en el cuerpo no es lo que los contamina; ustedes se contaminan por\nlo que sale de su corazón ».\n\n"},{"verse":"17","text":"Luego Jes&#250;s entr&#243; en una casa para alejarse de la multitud, y sus disc&#237;pulos le preguntaron qu&#233; quiso decir con la par&#225;bola que acababa de emplear. \n","readableText":"Luego Jesús entró en una casa para alejarse de la multitud, y sus discípulos le\npreguntaron qué quiso decir con la parábola que acababa de emplear.\n\n"},{"verse":"18","text":"&#171;&#191;Ustedes tampoco entienden?  &#8212;pregunt&#243;&#8212;.  &#191;No se dan cuenta de que la comida que introducen en su cuerpo no puede contaminarlos?   \n","readableText":"«¿Ustedes tampoco entienden? —preguntó—. ¿No se dan cuenta de que la comida que\nintroducen en su cuerpo no puede contaminarlos?\n\n"},{"verse":"19","text":"La comida no entra en su coraz&#243;n, solo pasa a trav&#233;s del est&#243;mago y luego termina en la cloaca&#187;.  (Al decir eso, declar&#243; que toda clase de comida es aceptable a los ojos de Dios).   \n","readableText":"La comida no entra en su corazón, solo pasa a través del estómago y luego\ntermina en la cloaca». (Al decir eso, declaró que toda clase de comida es\naceptable a los ojos de Dios).\n\n"},{"verse":"20","text":"Y entonces agreg&#243;:  &#171;Es lo que sale de su interior lo que los contamina.   \n","readableText":"Y entonces agregó: «Es lo que sale de su interior lo que los contamina.\n\n"},{"verse":"21","text":"Pues de adentro, del coraz&#243;n de la persona, salen los malos pensamientos, la inmoralidad sexual, el robo, el asesinato,   \n","readableText":"Pues de adentro, del corazón de la persona, salen los malos pensamientos, la\ninmoralidad sexual, el robo, el asesinato,\n\n"},{"verse":"22","text":"el adulterio, la avaricia, la perversidad, el enga&#241;o, los deseos sensuales, la envidia, la calumnia, el orgullo y la necedad.   \n","readableText":"el adulterio, la avaricia, la perversidad, el engaño, los deseos sensuales, la\nenvidia, la calumnia, el orgullo y la necedad.\n\n"},{"verse":"23","text":"Todas esas vilezas provienen de adentro; esas son las que los contaminan&#187;.   \n","readableText":"Todas esas vilezas provienen de adentro; esas son las que los contaminan».\n\n"},{"verse":"24","text":"Luego Jes&#250;s sali&#243; de Galilea y se dirigi&#243; al norte, a la regi&#243;n de Tiro.  No quer&#237;a que nadie supiera en qu&#233; casa se hospedaba, pero no pudo ocultarlo. \n","readableText":"Luego Jesús salió de Galilea y se dirigió al norte, a la región de Tiro. No\nquería que nadie supiera en qué casa se hospedaba, pero no pudo ocultarlo.\n\n"},{"verse":"25","text":"Enseguida una mujer que hab&#237;a o&#237;do de &#233;l se acerc&#243; y cay&#243; a sus pies. Su hijita estaba pose&#237;da por un esp&#237;ritu maligno,   \n","readableText":"Enseguida una mujer que había oído de él se acercó y cayó a sus pies. Su hijita\nestaba poseída por un espíritu maligno,\n\n"},{"verse":"26","text":"y ella le suplic&#243; que expulsara al demonio de su hija. Como la mujer era una gentil,  nacida en la regi&#243;n de Fenicia que est&#225; en Siria, \n","readableText":"y ella le suplicó que expulsara al demonio de su hija. Como la mujer era una\ngentil, nacida en la región de Fenicia que está en Siria,\n\n"},{"verse":"27","text":"Jes&#250;s le dijo:    &#8212;Primero debo alimentar a los hijos, a mi propia familia, los jud&#237;os.       No est&#225; bien tomar la comida de los hijos y arroj&#225;rsela a los perros.   \n","readableText":"Jesús le dijo: —Primero debo alimentar a los hijos, a mi propia familia, los\njudíos. No está bien tomar la comida de los hijos y arrojársela a los perros.\n\n\n"},{"verse":"28","text":"&#8212;Es verdad, Se&#241;or &#8212;respondi&#243; ella&#8212;, pero hasta a los perros que est&#225;n debajo de la mesa se les permite comer las sobras del plato de los hijos.   \n","readableText":"—Es verdad, Señor —respondió ella—, pero hasta a los perros que están debajo de\nla mesa se les permite comer las sobras del plato de los hijos.\n\n"},{"verse":"29","text":"   &#8212;&#161;Buena respuesta!  &#8212;le dijo Jes&#250;s&#8212;.  Ahora vete a tu casa, porque el demonio ha salido de tu hija.   \n","readableText":" —¡Buena respuesta! —le dijo Jesús—. Ahora vete a tu casa, porque el demonio ha\nsalido de tu hija.\n\n"},{"verse":"30","text":"Cuando ella lleg&#243; a su casa, encontr&#243; a su hijita tranquila recostada en la cama, y el demonio se hab&#237;a ido.   \n","readableText":"Cuando ella llegó a su casa, encontró a su hijita tranquila recostada en la\ncama, y el demonio se había ido.\n\n"},{"verse":"31","text":"Jes&#250;s sali&#243; de Tiro y subi&#243; hasta Sid&#243;n antes de regresar al mar de Galilea y a la regi&#243;n de las Diez Ciudades.   \n","readableText":"Jesús salió de Tiro y subió hasta Sidón antes de regresar al mar de Galilea y a\nla región de las Diez Ciudades.\n\n"},{"verse":"32","text":"Le trajeron a un hombre sordo con un defecto del habla, y la gente le suplic&#243; a Jes&#250;s que pusiera sus manos sobre el hombre para sanarlo.   \n","readableText":"Le trajeron a un hombre sordo con un defecto del habla, y la gente le suplicó a\nJesús que pusiera sus manos sobre el hombre para sanarlo.\n\n"},{"verse":"33","text":"Jes&#250;s lo llev&#243; aparte de la multitud para poder estar a solas con &#233;l. Meti&#243; sus dedos en los o&#237;dos del hombre. Despu&#233;s escupi&#243; sobre sus propios dedos y toc&#243; la lengua del hombre. \n","readableText":"Jesús lo llevó aparte de la multitud para poder estar a solas con él. Metió sus\ndedos en los oídos del hombre. Después escupió sobre sus propios dedos y tocó\nla lengua del hombre.\n\n"},{"verse":"34","text":"Mirando al cielo, suspir&#243; y dijo:  &#171;Efat&#225;&#187;,  que significa  &#171;&#161;&#193;branse!&#187;.   \n","readableText":"Mirando al cielo, suspiró y dijo: «Efatá», que significa «¡Ábranse!».\n\n"},{"verse":"35","text":"Al instante el hombre pudo o&#237;r perfectamente bien y se le desat&#243; la lengua, de modo que hablaba con total claridad.   \n","readableText":"Al instante el hombre pudo oír perfectamente bien y se le desató la lengua, de\nmodo que hablaba con total claridad.\n\n"},{"verse":"36","text":"Jes&#250;s le dijo a la multitud que no lo contaran a nadie, pero cuanto m&#225;s les ped&#237;a que no lo hicieran, tanto m&#225;s hac&#237;an correr la voz. \n","readableText":"Jesús le dijo a la multitud que no lo contaran a nadie, pero cuanto más les\npedía que no lo hicieran, tanto más hacían correr la voz.\n\n"},{"verse":"37","text":"Quedaron completamente asombrados y dec&#237;an una y otra vez: &#171;Todo lo que &#233;l hace es maravilloso. Hasta hace o&#237;r a los sordos y da la capacidad de hablar al que no puede hacerlo&#187;.\n","readableText":"Quedaron completamente asombrados y decían una y otra vez: «Todo lo que él hace\nes maravilloso. Hasta hace oír a los sordos y da la capacidad de hablar al que\nno puede hacerlo».\n\n"}]}
