{"book":"MRK","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Faltaban dos d&#237;as para la Pascua y el Festival de los Panes sin Levadura. Los principales sacerdotes y los maestros de la ley religiosa segu&#237;an buscando una oportunidad para capturar a Jes&#250;s en secreto y matarlo. \n","readableText":"Faltaban dos días para la Pascua y el Festival de los Panes sin Levadura. Los\nprincipales sacerdotes y los maestros de la ley religiosa seguían buscando una\noportunidad para capturar a Jesús en secreto y matarlo.\n\n"},{"verse":"2","text":"&#171;Pero no durante la celebraci&#243;n de la Pascua &#8212;acordaron&#8212;, no sea que la gente cause disturbios&#187;.   \n","readableText":"«Pero no durante la celebración de la Pascua —acordaron—, no sea que la gente\ncause disturbios».\n\n"},{"verse":"3","text":"Mientras tanto, Jes&#250;s se encontraba en Betania, en la casa de Sim&#243;n, un hombre que hab&#237;a tenido lepra. Mientras com&#237;a,  entr&#243; una mujer con un hermoso frasco de alabastro que conten&#237;a un perfume costoso, preparado con esencias de nardo. Ella abri&#243; el frasco y derram&#243; el perfume sobre la cabeza de Jes&#250;s.   \n","readableText":"Mientras tanto, Jesús se encontraba en Betania, en la casa de Simón, un hombre\nque había tenido lepra. Mientras comía, entró una mujer con un hermoso frasco\nde alabastro que contenía un perfume costoso, preparado con esencias de nardo.\nElla abrió el frasco y derramó el perfume sobre la cabeza de Jesús.\n\n"},{"verse":"4","text":"Algunos que estaban a la mesa se indignaron. &#171;&#191;Por qu&#233; desperdiciar un perfume tan costoso? &#8212;preguntaron&#8212;. \n","readableText":"Algunos que estaban a la mesa se indignaron. «¿Por qué desperdiciar un perfume\ntan costoso? —preguntaron—.\n\n"},{"verse":"5","text":"&#161;Podr&#237;a haberse vendido por el salario de un a&#241;o  y el dinero dado a los pobres!&#187;. As&#237; que la rega&#241;aron severamente.   \n","readableText":"¡Podría haberse vendido por el salario de un año y el dinero dado a los\npobres!». Así que la regañaron severamente.\n\n"},{"verse":"6","text":"Pero Jes&#250;s respondi&#243;:  &#171;D&#233;jenla en paz. &#191;Por qu&#233; la critican por hacer algo tan bueno conmigo?   \n","readableText":"Pero Jesús respondió: «Déjenla en paz. ¿Por qué la critican por hacer algo tan\nbueno conmigo?\n\n"},{"verse":"7","text":"Siempre habr&#225; pobres entre ustedes, y pueden ayudarlos cuando quieran, pero a m&#237; no siempre me tendr&#225;n.   \n","readableText":"Siempre habrá pobres entre ustedes, y pueden ayudarlos cuando quieran, pero a\nmí no siempre me tendrán.\n\n"},{"verse":"8","text":"Ella hizo lo que pudo y ungi&#243; mi cuerpo en preparaci&#243;n para el entierro.   \n","readableText":"Ella hizo lo que pudo y ungió mi cuerpo en preparación para el entierro.\n\n"},{"verse":"9","text":"Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena Noticia, se recordar&#225; y se hablar&#225; de lo que hizo esta mujer&#187;.   \n","readableText":"Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena\nNoticia, se recordará y se hablará de lo que hizo esta mujer».\n\n"},{"verse":"10","text":"Entonces Judas Iscariote, uno de los doce disc&#237;pulos, fue a ver a los principales sacerdotes para llegar a un acuerdo de c&#243;mo entregarles a Jes&#250;s a traici&#243;n. \n","readableText":"Entonces Judas Iscariote, uno de los doce discípulos, fue a ver a los\nprincipales sacerdotes para llegar a un acuerdo de cómo entregarles a Jesús a\ntraición.\n\n"},{"verse":"11","text":"Ellos quedaron complacidos cuando oyeron la raz&#243;n de su visita y le prometieron darle dinero. Entonces &#233;l comenz&#243; a buscar una oportunidad para traicionar a Jes&#250;s.   \n","readableText":"Ellos quedaron complacidos cuando oyeron la razón de su visita y le prometieron\ndarle dinero. Entonces él comenzó a buscar una oportunidad para traicionar a\nJesús.\n\n"},{"verse":"12","text":"El primer d&#237;a del Festival de los Panes sin Levadura, cuando se sacrifica el cordero de la Pascua, los disc&#237;pulos de Jes&#250;s le preguntaron: &#171;&#191;D&#243;nde quieres que vayamos a prepararte la cena de Pascua?&#187;.   \n","readableText":"El primer día del Festival de los Panes sin Levadura, cuando se sacrifica el\ncordero de la Pascua, los discípulos de Jesús le preguntaron: «¿Dónde quieres\nque vayamos a prepararte la cena de Pascua?».\n\n"},{"verse":"13","text":"As&#237; que Jes&#250;s envi&#243; a dos de ellos a Jerusal&#233;n con las siguientes instrucciones:  &#171;Al entrar en la ciudad, se encontrar&#225;n con un hombre que lleva un c&#225;ntaro de agua. S&#237;ganlo.   \n","readableText":"Así que Jesús envió a dos de ellos a Jerusalén con las siguientes\ninstrucciones: «Al entrar en la ciudad, se encontrarán con un hombre que lleva\nun cántaro de agua. Síganlo.\n\n"},{"verse":"14","text":"En la casa donde &#233;l entre, d&#237;ganle al due&#241;o: &#8220;El Maestro pregunta: &#8216;&#191;D&#243;nde est&#225; el cuarto de hu&#233;spedes para que pueda comer la cena de Pascua con mis disc&#237;pulos?&#8217;&#8221;.   \n","readableText":"En la casa donde él entre, díganle al dueño: “El Maestro pregunta: ‘¿Dónde está\nel cuarto de huéspedes para que pueda comer la cena de Pascua con mis\ndiscípulos?’”.\n\n"},{"verse":"15","text":"&#201;l los llevar&#225; a un cuarto grande en el piso de arriba, que ya est&#225; listo. All&#237; deben preparar nuestra cena&#187;.   \n","readableText":"Él los llevará a un cuarto grande en el piso de arriba, que ya está listo. Allí\ndeben preparar nuestra cena».\n\n"},{"verse":"16","text":"Entonces los dos disc&#237;pulos entraron en la ciudad y encontraron todo como Jes&#250;s les hab&#237;a dicho y all&#237; prepararon la cena de Pascua.   \n","readableText":"Entonces los dos discípulos entraron en la ciudad y encontraron todo como Jesús\nles había dicho y allí prepararon la cena de Pascua.\n\n"},{"verse":"17","text":"Por la noche, Jes&#250;s lleg&#243; con los Doce. \n","readableText":"Por la noche, Jesús llegó con los Doce.\n\n"},{"verse":"18","text":"Mientras estaban a la mesa,  comiendo, Jes&#250;s dijo:  &#171;Les digo la verdad, uno de ustedes que est&#225; aqu&#237; comiendo conmigo me traicionar&#225;&#187;.   \n","readableText":"Mientras estaban a la mesa, comiendo, Jesús dijo: «Les digo la verdad, uno de\nustedes que está aquí comiendo conmigo me traicionará».\n\n"},{"verse":"19","text":"Ellos, muy afligidos, le preguntaron uno por uno: &#171;&#191;Ser&#233; yo?&#187;.   \n","readableText":"Ellos, muy afligidos, le preguntaron uno por uno: «¿Seré yo?».\n\n"},{"verse":"20","text":"&#201;l contest&#243;:  &#171;Es uno de ustedes doce que come de este plato conmigo.   \n","readableText":"Él contestó: «Es uno de ustedes doce que come de este plato conmigo.\n\n"},{"verse":"21","text":"Pues el Hijo del Hombre    tiene que morir, tal como lo declararon las Escrituras hace mucho tiempo. Pero qu&#233; aflicci&#243;n le espera a aquel que lo traiciona. &#161;Para ese hombre ser&#237;a mucho mejor no haber nacido!&#187;.   \n","readableText":"Pues el Hijo del Hombre tiene que morir, tal como lo declararon las Escrituras\nhace mucho tiempo. Pero qué aflicción le espera a aquel que lo traiciona. ¡Para\nese hombre sería mucho mejor no haber nacido!».\n\n"},{"verse":"22","text":"Mientras com&#237;an, Jes&#250;s tom&#243; un poco de pan y lo bendijo. Luego lo parti&#243; en trozos, lo dio a sus disc&#237;pulos y dijo:  &#171;T&#243;menlo, porque esto es mi cuerpo&#187;.   \n","readableText":"Mientras comían, Jesús tomó un poco de pan y lo bendijo. Luego lo partió en\ntrozos, lo dio a sus discípulos y dijo: «Tómenlo, porque esto es mi cuerpo».\n\n"},{"verse":"23","text":"Y tom&#243; en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a ellos, y todos bebieron de la copa. \n","readableText":"Y tomó en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a\nellos, y todos bebieron de la copa.\n\n"},{"verse":"24","text":"Y les dijo:  &#171;Esto es mi sangre, la cual confirma el pacto    entre Dios y su pueblo. Es derramada como sacrificio por muchos.   \n","readableText":"Y les dijo: «Esto es mi sangre, la cual confirma el pacto entre Dios y su\npueblo. Es derramada como sacrificio por muchos.\n\n"},{"verse":"25","text":"Les digo la verdad, no volver&#233; a beber vino hasta el d&#237;a en que lo beba nuevo en el reino de Dios&#187;.   \n","readableText":"Les digo la verdad, no volveré a beber vino hasta el día en que lo beba nuevo\nen el reino de Dios».\n\n"},{"verse":"26","text":"Luego cantaron un himno y salieron al monte de los Olivos.   \n","readableText":"Luego cantaron un himno y salieron al monte de los Olivos.\n\n"},{"verse":"27","text":"En el camino, Jes&#250;s les dijo:  &#171;Todos ustedes me abandonar&#225;n, porque las Escrituras dicen:    &#8220;Dios golpear&#225;       al Pastor,    y las ovejas se dispersar&#225;n&#8221;.   \n","readableText":"En el camino, Jesús les dijo: «Todos ustedes me abandonarán, porque las\nEscrituras dicen: “Dios golpeará al Pastor, y las ovejas se dispersarán”.\n\n"},{"verse":"28","text":"   Sin embargo, despu&#233;s de ser levantado de los muertos, ir&#233; delante de ustedes a Galilea y all&#237; los ver&#233;&#187;.   \n","readableText":" Sin embargo, después de ser levantado de los muertos, iré delante de ustedes a\nGalilea y allí los veré».\n\n"},{"verse":"29","text":"Pedro le dijo: &#8212;Aunque todos te abandonen, yo jam&#225;s lo har&#233;.   \n","readableText":"Pedro le dijo: —Aunque todos te abandonen, yo jamás lo haré.\n\n"},{"verse":"30","text":"Jes&#250;s respondi&#243;:    &#8212;Te digo la verdad, Pedro: esta misma noche, antes de que cante el gallo dos veces, negar&#225;s tres veces que me conoces.   \n","readableText":"Jesús respondió: —Te digo la verdad, Pedro: esta misma noche, antes de que\ncante el gallo dos veces, negarás tres veces que me conoces.\n\n"},{"verse":"31","text":"&#8212;&#161;No! &#8212;exclam&#243; Pedro enf&#225;ticamente&#8212;. Aunque tenga que morir contigo, &#161;jam&#225;s te negar&#233;! Y los dem&#225;s juraron lo mismo.   \n","readableText":"—¡No! —exclamó Pedro enfáticamente—. Aunque tenga que morir contigo, ¡jamás te\nnegaré! Y los demás juraron lo mismo.\n\n"},{"verse":"32","text":"Fueron al huerto de olivos llamado Getseman&#237;, y Jes&#250;s dijo:  &#171;Si&#233;ntense aqu&#237; mientras yo voy a orar&#187;.   \n","readableText":"Fueron al huerto de olivos llamado Getsemaní, y Jesús dijo: «Siéntense aquí\nmientras yo voy a orar».\n\n"},{"verse":"33","text":"Se llev&#243; a Pedro, a Santiago y a Juan y comenz&#243; a afligirse y angustiarse profundamente. \n","readableText":"Se llevó a Pedro, a Santiago y a Juan y comenzó a afligirse y angustiarse\nprofundamente.\n\n"},{"verse":"34","text":"Les dijo:  &#171;Mi alma est&#225; destrozada de tanta tristeza, hasta el punto de la muerte. Qu&#233;dense aqu&#237; y velen conmigo&#187;.   \n","readableText":"Les dijo: «Mi alma está destrozada de tanta tristeza, hasta el punto de la\nmuerte. Quédense aquí y velen conmigo».\n\n"},{"verse":"35","text":"Se adelant&#243; un poco m&#225;s y cay&#243; en tierra. Pidi&#243; en oraci&#243;n que, si fuera posible, pasara de &#233;l la horrible hora que le esperaba. \n","readableText":"Se adelantó un poco más y cayó en tierra. Pidió en oración que, si fuera\nposible, pasara de él la horrible hora que le esperaba.\n\n"},{"verse":"36","text":"&#171;Abba, Padre  &#8212;clam&#243;&#8212;,  todo es posible para ti. Te pido que quites esta copa de sufrimiento de m&#237;. Sin embargo, quiero que se haga tu voluntad, no la m&#237;a&#187;.   \n","readableText":"«Abba, Padre —clamó—, todo es posible para ti. Te pido que quites esta copa de\nsufrimiento de mí. Sin embargo, quiero que se haga tu voluntad, no la mía».\n\n"},{"verse":"37","text":"Luego volvi&#243; y encontr&#243; a los disc&#237;pulos dormidos. Le dijo a Pedro:  &#171;Sim&#243;n, &#191;est&#225;s dormido? &#191;No pudiste velar conmigo ni siquiera una hora?   \n","readableText":"Luego volvió y encontró a los discípulos dormidos. Le dijo a Pedro: «Simón,\n¿estás dormido? ¿No pudiste velar conmigo ni siquiera una hora?\n\n"},{"verse":"38","text":"Velen y oren para que no cedan ante la tentaci&#243;n, porque el esp&#237;ritu est&#225; dispuesto, pero el cuerpo es d&#233;bil&#187;.   \n","readableText":"Velen y oren para que no cedan ante la tentación, porque el espíritu está\ndispuesto, pero el cuerpo es débil».\n\n"},{"verse":"39","text":"Entonces Jes&#250;s los dej&#243; otra vez e hizo la misma oraci&#243;n que antes. \n","readableText":"Entonces Jesús los dejó otra vez e hizo la misma oración que antes.\n\n"},{"verse":"40","text":"Cuando regres&#243; de nuevo adonde estaban ellos, los encontr&#243; dormidos porque no pod&#237;an mantener los ojos abiertos. Y no sab&#237;an qu&#233; decir.   \n","readableText":"Cuando regresó de nuevo adonde estaban ellos, los encontró dormidos porque no\npodían mantener los ojos abiertos. Y no sabían qué decir.\n\n"},{"verse":"41","text":"Cuando volvi&#243; a ellos por tercera vez, les dijo:  &#171;Adelante, duerman, descansen; pero no, la hora ha llegado. El Hijo del Hombre es traicionado y entregado en manos de pecadores.   \n","readableText":"Cuando volvió a ellos por tercera vez, les dijo: «Adelante, duerman, descansen;\npero no, la hora ha llegado. El Hijo del Hombre es traicionado y entregado en\nmanos de pecadores.\n\n"},{"verse":"42","text":"Lev&#225;ntense, vamos. &#161;Miren, el que me traiciona ya est&#225; aqu&#237;!&#187;.   \n","readableText":"Levántense, vamos. ¡Miren, el que me traiciona ya está aquí!».\n\n"},{"verse":"43","text":"En ese mismo instante, mientras Jes&#250;s todav&#237;a hablaba, lleg&#243; Judas, uno de los doce disc&#237;pulos, junto con una multitud de hombres armados con espadas y palos. Los hab&#237;an enviado los principales sacerdotes, los maestros de la ley religiosa y los ancianos. \n","readableText":"En ese mismo instante, mientras Jesús todavía hablaba, llegó Judas, uno de los\ndoce discípulos, junto con una multitud de hombres armados con espadas y palos.\nLos habían enviado los principales sacerdotes, los maestros de la ley religiosa\ny los ancianos.\n\n"},{"verse":"44","text":"El traidor, Judas, hab&#237;a acordado previamente con ellos una se&#241;al: &#171;Sabr&#225;n a cu&#225;l arrestar cuando yo lo salude con un beso. Entonces podr&#225;n llev&#225;rselo bajo custodia&#187;. \n","readableText":"El traidor, Judas, había acordado previamente con ellos una señal: «Sabrán a\ncuál arrestar cuando yo lo salude con un beso. Entonces podrán llevárselo bajo\ncustodia».\n\n"},{"verse":"45","text":"En cuanto llegaron, Judas se acerc&#243; a Jes&#250;s. &#171;&#161;Rab&#237;!&#187; , exclam&#243;, y le dio el beso.   \n","readableText":"En cuanto llegaron, Judas se acercó a Jesús. «¡Rabí!» , exclamó, y le dio el\nbeso.\n\n"},{"verse":"46","text":"Entonces los otros agarraron a Jes&#250;s y lo arrestaron; \n","readableText":"Entonces los otros agarraron a Jesús y lo arrestaron;\n\n"},{"verse":"47","text":"pero uno de los hombres que estaban con Jes&#250;s sac&#243; su espada e hiri&#243; al esclavo del sumo sacerdote cort&#225;ndole una oreja.   \n","readableText":"pero uno de los hombres que estaban con Jesús sacó su espada e hirió al esclavo\ndel sumo sacerdote cortándole una oreja.\n\n"},{"verse":"48","text":"Jes&#250;s les pregunt&#243;:  &#171;&#191;Acaso soy un peligroso revolucionario, para que vengan con espadas y palos para arrestarme?   \n","readableText":"Jesús les preguntó: «¿Acaso soy un peligroso revolucionario, para que vengan\ncon espadas y palos para arrestarme?\n\n"},{"verse":"49","text":"&#191;Por qu&#233; no me arrestaron en el templo? Estuve ense&#241;ando all&#237; entre ustedes todos los d&#237;as. Pero estas cosas suceden para que se cumpla lo que dicen las Escrituras acerca de m&#237;&#187;.   \n","readableText":"¿Por qué no me arrestaron en el templo? Estuve enseñando allí entre ustedes\ntodos los días. Pero estas cosas suceden para que se cumpla lo que dicen las\nEscrituras acerca de mí».\n\n"},{"verse":"50","text":"Entonces todos sus disc&#237;pulos lo abandonaron y huyeron. \n","readableText":"Entonces todos sus discípulos lo abandonaron y huyeron.\n\n"},{"verse":"51","text":"Un joven que los segu&#237;a solamente llevaba puesta una camisa de noche de lino. Cuando la turba intent&#243; agarrarlo, \n","readableText":"Un joven que los seguía solamente llevaba puesta una camisa de noche de lino.\nCuando la turba intentó agarrarlo,\n\n"},{"verse":"52","text":"su camisa de noche se desliz&#243; y huy&#243; desnudo.   \n","readableText":"su camisa de noche se deslizó y huyó desnudo.\n\n"},{"verse":"53","text":"Llevaron a Jes&#250;s a la casa del sumo sacerdote, donde se hab&#237;an reunido los principales sacerdotes, los ancianos y los maestros de la ley religiosa. \n","readableText":"Llevaron a Jesús a la casa del sumo sacerdote, donde se habían reunido los\nprincipales sacerdotes, los ancianos y los maestros de la ley religiosa.\n\n"},{"verse":"54","text":"Mientras tanto, Pedro lo sigui&#243; de lejos y entr&#243; directamente al patio del sumo sacerdote. All&#237; se sent&#243; con los guardias para calentarse junto a la fogata.   \n","readableText":"Mientras tanto, Pedro lo siguió de lejos y entró directamente al patio del sumo\nsacerdote. Allí se sentó con los guardias para calentarse junto a la fogata.\n\n"},{"verse":"55","text":"Adentro, los principales sacerdotes y todo el Concilio Supremo  intentaban encontrar pruebas contra Jes&#250;s para poder ejecutarlo, pero no pudieron encontrar ninguna. \n","readableText":"Adentro, los principales sacerdotes y todo el Concilio Supremo intentaban\nencontrar pruebas contra Jesús para poder ejecutarlo, pero no pudieron\nencontrar ninguna.\n\n"},{"verse":"56","text":"Hab&#237;a muchos falsos testigos que hablaban en contra de &#233;l, pero todos se contradec&#237;an. \n","readableText":"Había muchos falsos testigos que hablaban en contra de él, pero todos se\ncontradecían.\n\n"},{"verse":"57","text":"Finalmente unos hombres se pusieron de pie y dieron el siguiente falso testimonio: \n","readableText":"Finalmente unos hombres se pusieron de pie y dieron el siguiente falso\ntestimonio:\n\n"},{"verse":"58","text":"&#171;Nosotros lo o&#237;mos decir: &#8220;Yo destruir&#233; este templo hecho con manos humanas y en tres d&#237;as construir&#233; otro, no hecho con manos humanas&#8221;&#187;. \n","readableText":"«Nosotros lo oímos decir: “Yo destruiré este templo hecho con manos humanas y\nen tres días construiré otro, no hecho con manos humanas”».\n\n"},{"verse":"59","text":"&#161;Pero aun as&#237; sus relatos no coincid&#237;an!   \n","readableText":"¡Pero aun así sus relatos no coincidían!\n\n"},{"verse":"60","text":"Entonces el sumo sacerdote se puso de pie ante todos y le pregunt&#243; a Jes&#250;s: &#171;Bien, &#191;no vas a responder a estos cargos? &#191;Qu&#233; tienes que decir a tu favor?&#187;. \n","readableText":"Entonces el sumo sacerdote se puso de pie ante todos y le preguntó a Jesús:\n«Bien, ¿no vas a responder a estos cargos? ¿Qué tienes que decir a tu favor?».\n\n\n"},{"verse":"61","text":"Pero Jes&#250;s se mantuvo callado y no contest&#243;. Entonces el sumo sacerdote le pregunt&#243;: &#8212;&#191;Eres t&#250; el Mes&#237;as, el Hijo del Bendito?   \n","readableText":"Pero Jesús se mantuvo callado y no contestó. Entonces el sumo sacerdote le\npreguntó: —¿Eres tú el Mesías, el Hijo del Bendito?\n\n"},{"verse":"62","text":"Jes&#250;s dijo:    &#8212; Yo Soy .       Y ustedes ver&#225;n al Hijo del Hombre sentado en el lugar de poder, a la derecha de Dios,    y viniendo en las nubes del cielo.   \n","readableText":"Jesús dijo: — Yo Soy . Y ustedes verán al Hijo del Hombre sentado en el lugar\nde poder, a la derecha de Dios, y viniendo en las nubes del cielo.\n\n"},{"verse":"63","text":"Entonces el sumo sacerdote se rasg&#243; las vestiduras en se&#241;al de horror y dijo: &#171;&#191;Para qu&#233; necesitamos m&#225;s testigos? \n","readableText":"Entonces el sumo sacerdote se rasgó las vestiduras en señal de horror y dijo:\n«¿Para qué necesitamos más testigos?\n\n"},{"verse":"64","text":"Todos han o&#237;do la blasfemia que dijo. &#191;Cu&#225;l es el veredicto?&#187;. &#171;&#161;Culpable! &#8212;gritaron todos&#8212;. &#161;Merece morir!&#187;.   \n","readableText":"Todos han oído la blasfemia que dijo. ¿Cuál es el veredicto?». «¡Culpable!\n—gritaron todos—. ¡Merece morir!».\n\n"},{"verse":"65","text":"Entonces algunos comenzaron a escupirle, y le vendaron los ojos y le daban pu&#241;etazos. &#171;&#161;Profet&#237;zanos!&#187;, se burlaban. Y los guardias lo abofeteaban mientras se lo llevaban.   \n","readableText":"Entonces algunos comenzaron a escupirle, y le vendaron los ojos y le daban\npuñetazos. «¡Profetízanos!», se burlaban. Y los guardias lo abofeteaban\nmientras se lo llevaban.\n\n"},{"verse":"66","text":"Mientras tanto, Pedro estaba abajo, en el patio. Una de las sirvientas que trabajaba para el sumo sacerdote pas&#243; \n","readableText":"Mientras tanto, Pedro estaba abajo, en el patio. Una de las sirvientas que\ntrabajaba para el sumo sacerdote pasó\n\n"},{"verse":"67","text":"y vio que Pedro se calentaba junto a la fogata. Se qued&#243; mir&#225;ndolo y dijo: &#8212;T&#250; eres uno de los que estaban con Jes&#250;s de Nazaret.   \n","readableText":"y vio que Pedro se calentaba junto a la fogata. Se quedó mirándolo y dijo: —Tú\neres uno de los que estaban con Jesús de Nazaret.\n\n"},{"verse":"68","text":"Pero Pedro lo neg&#243; y dijo: &#8212;No s&#233; de qu&#233; hablas. Y sali&#243; afuera, a la entrada. En ese instante, cant&#243; un gallo.   \n","readableText":"Pero Pedro lo negó y dijo: —No sé de qué hablas. Y salió afuera, a la entrada.\nEn ese instante, cantó un gallo.\n\n"},{"verse":"69","text":"Cuando la sirvienta vio a Pedro parado all&#237;, comenz&#243; a decirles a los otros: &#171;&#161;No hay duda de que este hombre es uno de ellos!&#187;. \n","readableText":"Cuando la sirvienta vio a Pedro parado allí, comenzó a decirles a los otros:\n«¡No hay duda de que este hombre es uno de ellos!».\n\n"},{"verse":"70","text":"Pero Pedro lo neg&#243; otra vez. Un poco m&#225;s tarde, algunos de los otros que estaban all&#237; confrontaron a Pedro y dijeron: &#8212;Seguro que t&#250; eres uno de ellos, porque eres galileo.   \n","readableText":"Pero Pedro lo negó otra vez. Un poco más tarde, algunos de los otros que\nestaban allí confrontaron a Pedro y dijeron: —Seguro que tú eres uno de ellos,\nporque eres galileo.\n\n"},{"verse":"71","text":"Pedro jur&#243;: &#8212;&#161;Que me caiga una maldici&#243;n si les miento! &#161;No conozco a ese hombre del que hablan!   \n","readableText":"Pedro juró: —¡Que me caiga una maldición si les miento! ¡No conozco a ese\nhombre del que hablan!\n\n"},{"verse":"72","text":"Inmediatamente, el gallo cant&#243; por segunda vez. De repente, las palabras de Jes&#250;s pasaron r&#225;pidamente por la mente de Pedro:  &#171;Antes de que cante el gallo dos veces, negar&#225;s tres veces que me conoces&#187;;  y se ech&#243; a llorar.\n","readableText":"Inmediatamente, el gallo cantó por segunda vez. De repente, las palabras de\nJesús pasaron rápidamente por la mente de Pedro: «Antes de que cante el gallo\ndos veces, negarás tres veces que me conoces»; y se echó a llorar.\n\n"}]}
