{"book":"MRK","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Mientras Jes&#250;s y los disc&#237;pulos se acercaban a Jerusal&#233;n, llegaron a las ciudades de Betfag&#233; y Betania, en el monte de los Olivos. Jes&#250;s mand&#243; a dos de ellos que se adelantaran. \n","readableText":"Mientras Jesús y los discípulos se acercaban a Jerusalén, llegaron a las\nciudades de Betfagé y Betania, en el monte de los Olivos. Jesús mandó a dos de\nellos que se adelantaran.\n\n"},{"verse":"2","text":"&#171;Vayan a la aldea que est&#225; all&#237;  &#8212;les dijo&#8212;.  En cuanto entren, ver&#225;n un burrito atado, que nadie ha montado jam&#225;s. Des&#225;tenlo y tr&#225;iganlo aqu&#237;.   \n","readableText":"«Vayan a la aldea que está allí —les dijo—. En cuanto entren, verán un burrito\natado, que nadie ha montado jamás. Desátenlo y tráiganlo aquí.\n\n"},{"verse":"3","text":"Si alguien les pregunta: &#8220;&#191;Qu&#233; est&#225;n haciendo?&#8221; simplemente digan: &#8220;El Se&#241;or lo necesita y &#233;l lo devolver&#225; pronto&#8221;&#187;.   \n","readableText":"Si alguien les pregunta: “¿Qué están haciendo?” simplemente digan: “El Señor lo\nnecesita y él lo devolverá pronto”».\n\n"},{"verse":"4","text":"Los dos disc&#237;pulos salieron y encontraron el burrito en la calle, atado frente a la puerta principal. \n","readableText":"Los dos discípulos salieron y encontraron el burrito en la calle, atado frente\na la puerta principal.\n\n"},{"verse":"5","text":"Mientras lo desataban, algunos que estaban all&#237; les preguntaron: &#171;&#191;Qu&#233; est&#225;n haciendo, por qu&#233; desatan ese burrito?&#187;. \n","readableText":"Mientras lo desataban, algunos que estaban allí les preguntaron: «¿Qué están\nhaciendo, por qué desatan ese burrito?».\n\n"},{"verse":"6","text":"Ellos contestaron lo que Jes&#250;s hab&#237;a dicho y se les dio permiso para llevarlo. \n","readableText":"Ellos contestaron lo que Jesús había dicho y se les dio permiso para llevarlo.\n\n\n"},{"verse":"7","text":"As&#237; que llevaron el burrito a Jes&#250;s y pusieron sus prendas encima y &#233;l se sent&#243; all&#237;.   \n","readableText":"Así que llevaron el burrito a Jesús y pusieron sus prendas encima y él se sentó\nallí.\n\n"},{"verse":"8","text":"Muchos de la multitud tend&#237;an sus prendas sobre el camino delante de &#233;l y otros extend&#237;an ramas frondosas que hab&#237;an cortado en los campos. \n","readableText":"Muchos de la multitud tendían sus prendas sobre el camino delante de él y otros\nextendían ramas frondosas que habían cortado en los campos.\n\n"},{"verse":"9","text":"Jes&#250;s estaba en el centro de la procesi&#243;n, y la gente que lo rodeaba gritaba: &#171;&#161;Alaben a Dios! &#161;Bendiciones al que viene en el nombre del  Se&#241;or !   \n","readableText":"Jesús estaba en el centro de la procesión, y la gente que lo rodeaba gritaba:\n«¡Alaben a Dios! ¡Bendiciones al que viene en el nombre del Señor !\n\n"},{"verse":"10","text":"&#161;Bendiciones al reino que viene, el reino de nuestro antepasado David! &#161;Alaben a Dios en el cielo m&#225;s alto!&#187; .   \n","readableText":"¡Bendiciones al reino que viene, el reino de nuestro antepasado David! ¡Alaben\na Dios en el cielo más alto!» .\n\n"},{"verse":"11","text":"As&#237; Jes&#250;s lleg&#243; a Jerusal&#233;n y entr&#243; en el templo. Despu&#233;s de mirar todo detenidamente a su alrededor, sali&#243; porque ya era tarde. Despu&#233;s regres&#243; a Betania con los doce disc&#237;pulos.   \n","readableText":"Así Jesús llegó a Jerusalén y entró en el templo. Después de mirar todo\ndetenidamente a su alrededor, salió porque ya era tarde. Después regresó a\nBetania con los doce discípulos.\n\n"},{"verse":"12","text":"A la ma&#241;ana siguiente, cuando sal&#237;an de Betania, Jes&#250;s tuvo hambre. \n","readableText":"A la mañana siguiente, cuando salían de Betania, Jesús tuvo hambre.\n\n"},{"verse":"13","text":"Vio que a cierta distancia hab&#237;a una higuera frondosa, as&#237; que se acerc&#243; para ver si encontraba higos; pero solo ten&#237;a hojas porque a&#250;n no hab&#237;a comenzado la temporada de los higos. \n","readableText":"Vio que a cierta distancia había una higuera frondosa, así que se acercó para\nver si encontraba higos; pero solo tenía hojas porque aún no había comenzado la\ntemporada de los higos.\n\n"},{"verse":"14","text":"Entonces Jes&#250;s dijo al &#225;rbol:  &#171;&#161;Que nadie jam&#225;s vuelva a comer tu fruto!&#187;.  Y los disc&#237;pulos lo oyeron.   \n","readableText":"Entonces Jesús dijo al árbol: «¡Que nadie jamás vuelva a comer tu fruto!». Y\nlos discípulos lo oyeron.\n\n"},{"verse":"15","text":"Cuando llegaron de nuevo a Jerusal&#233;n, Jes&#250;s entr&#243; en el templo y comenz&#243; a echar a los que compraban y vend&#237;an animales para los sacrificios. Volc&#243; las mesas de los cambistas y las sillas de los que vend&#237;an palomas, \n","readableText":"Cuando llegaron de nuevo a Jerusalén, Jesús entró en el templo y comenzó a\nechar a los que compraban y vendían animales para los sacrificios. Volcó las\nmesas de los cambistas y las sillas de los que vendían palomas,\n\n"},{"verse":"16","text":"y les prohibi&#243; a todos que usaran el templo como un mercado.   \n","readableText":"y les prohibió a todos que usaran el templo como un mercado.\n\n"},{"verse":"17","text":"Les dijo:  &#171;Las Escrituras declaran: &#8220;Mi templo ser&#225; llamado casa de oraci&#243;n para todas las naciones&#8221;, pero ustedes lo han convertido en una cueva de ladrones&#187; .   \n","readableText":"Les dijo: «Las Escrituras declaran: “Mi templo será llamado casa de oración\npara todas las naciones”, pero ustedes lo han convertido en una cueva de\nladrones» .\n\n"},{"verse":"18","text":"Cuando los principales sacerdotes y los maestros de la ley religiosa oyeron lo que Jes&#250;s hab&#237;a hecho, comenzaron a planificar c&#243;mo matarlo; pero ten&#237;an miedo de Jes&#250;s, porque la gente estaba asombrada de su ense&#241;anza.   \n","readableText":"Cuando los principales sacerdotes y los maestros de la ley religiosa oyeron lo\nque Jesús había hecho, comenzaron a planificar cómo matarlo; pero tenían miedo\nde Jesús, porque la gente estaba asombrada de su enseñanza.\n\n"},{"verse":"19","text":"Esa tarde Jes&#250;s y los disc&#237;pulos salieron  de la ciudad.   \n","readableText":"Esa tarde Jesús y los discípulos salieron de la ciudad.\n\n"},{"verse":"20","text":"A la ma&#241;ana siguiente, al pasar junto a la higuera que &#233;l hab&#237;a maldecido, los disc&#237;pulos notaron que se hab&#237;a marchitado desde la ra&#237;z. \n","readableText":"A la mañana siguiente, al pasar junto a la higuera que él había maldecido, los\ndiscípulos notaron que se había marchitado desde la raíz.\n\n"},{"verse":"21","text":"Pedro record&#243; lo que Jes&#250;s hab&#237;a dicho al &#225;rbol el d&#237;a anterior y exclam&#243;: &#8212;&#161;Mira, Rab&#237; ! &#161;La higuera que maldijiste se marchit&#243; y muri&#243;!   \n","readableText":"Pedro recordó lo que Jesús había dicho al árbol el día anterior y exclamó:\n—¡Mira, Rabí ! ¡La higuera que maldijiste se marchitó y murió!\n\n"},{"verse":"22","text":"Entonces Jes&#250;s dijo a los disc&#237;pulos:    &#8212;Tengan fe en Dios.   \n","readableText":"Entonces Jesús dijo a los discípulos: —Tengan fe en Dios.\n\n"},{"verse":"23","text":"Les digo la verdad, ustedes pueden decir a esta monta&#241;a: &#8220;Lev&#225;ntate y &#233;chate al mar&#8221;, y suceder&#225;; pero deben creer de verdad que ocurrir&#225; y no tener ninguna duda en el coraz&#243;n.   \n","readableText":"Les digo la verdad, ustedes pueden decir a esta montaña: “Levántate y échate al\nmar”, y sucederá; pero deben creer de verdad que ocurrirá y no tener ninguna\nduda en el corazón.\n\n"},{"verse":"24","text":"Les digo, ustedes pueden orar por cualquier cosa y si creen que la han recibido, ser&#225; suya.   \n","readableText":"Les digo, ustedes pueden orar por cualquier cosa y si creen que la han\nrecibido, será suya.\n\n"},{"verse":"25","text":"Cuando est&#233;n orando, primero perdonen a todo aquel contra quien guarden rencor, para que su Padre que est&#225; en el cielo tambi&#233;n les perdone a ustedes sus pecados.   \n","readableText":"Cuando estén orando, primero perdonen a todo aquel contra quien guarden rencor,\npara que su Padre que está en el cielo también les perdone a ustedes sus\npecados.\n\n"},{"verse":"27","text":"Nuevamente entraron en Jerusal&#233;n. Mientras Jes&#250;s caminaba por la zona del templo, los principales sacerdotes, los maestros de la ley religiosa y los ancianos se le acercaron.   \n","readableText":"Nuevamente entraron en Jerusalén. Mientras Jesús caminaba por la zona del\ntemplo, los principales sacerdotes, los maestros de la ley religiosa y los\nancianos se le acercaron.\n\n"},{"verse":"28","text":"&#8212;&#191;Con qu&#233; autoridad haces todas estas cosas? &#8212;le reclamaron&#8212;. &#191;Qui&#233;n te dio el derecho de hacerlas?   \n","readableText":"—¿Con qué autoridad haces todas estas cosas? —le reclamaron—. ¿Quién te dio el\nderecho de hacerlas?\n\n"},{"verse":"29","text":"   &#8212;Les dir&#233; con qu&#233; autoridad hago estas cosas si me contestan una pregunta  &#8212;respondi&#243; Jes&#250;s&#8212;. \n","readableText":" —Les diré con qué autoridad hago estas cosas si me contestan una pregunta\n—respondió Jesús—.\n\n"},{"verse":"30","text":"La autoridad de Juan para bautizar, &#191;proven&#237;a del cielo o era meramente humana? &#161;Cont&#233;stenme!   \n","readableText":"La autoridad de Juan para bautizar, ¿provenía del cielo o era meramente humana?\n¡Contéstenme!\n\n"},{"verse":"31","text":"Ellos discutieron el asunto unos con otros: &#171;Si decimos que proven&#237;a del cielo, preguntar&#225; por qu&#233; nosotros no le cre&#237;mos a Juan. \n","readableText":"Ellos discutieron el asunto unos con otros: «Si decimos que provenía del cielo,\npreguntará por qué nosotros no le creímos a Juan.\n\n"},{"verse":"32","text":"&#191;Pero nos atrevemos a decir que era meramente humana?&#187;. Pues ten&#237;an temor de lo que har&#237;a la gente, porque todos cre&#237;an que Juan era un profeta. \n","readableText":"¿Pero nos atrevemos a decir que era meramente humana?». Pues tenían temor de lo\nque haría la gente, porque todos creían que Juan era un profeta.\n\n"},{"verse":"33","text":"Entonces finalmente contestaron: &#8212;No sabemos. Y Jes&#250;s respondi&#243;:    &#8212;Entonces yo tampoco les dir&#233; con qu&#233; autoridad hago estas cosas.\n","readableText":"Entonces finalmente contestaron: —No sabemos. Y Jesús respondió: —Entonces yo\ntampoco les diré con qué autoridad hago estas cosas.\n\n"}]}
