{"book":"MRK","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Despu&#233;s Jes&#250;s comenz&#243; a ense&#241;arles con historias:  &#171;Un hombre plant&#243; un vi&#241;edo. Lo cerc&#243; con un muro, cav&#243; un hoyo para extraer el jugo de las uvas y construy&#243; una torre de vigilancia. Luego les alquil&#243; el vi&#241;edo a unos agricultores arrendatarios y se mud&#243; a otro pa&#237;s.   \n","readableText":"Después Jesús comenzó a enseñarles con historias: «Un hombre plantó un viñedo.\nLo cercó con un muro, cavó un hoyo para extraer el jugo de las uvas y construyó\nuna torre de vigilancia. Luego les alquiló el viñedo a unos agricultores\narrendatarios y se mudó a otro país.\n\n"},{"verse":"2","text":"Llegado el tiempo de la cosecha de la uva, envi&#243; a uno de sus siervos para recoger su parte de la cosecha;   \n","readableText":"Llegado el tiempo de la cosecha de la uva, envió a uno de sus siervos para\nrecoger su parte de la cosecha;\n\n"},{"verse":"3","text":"pero los agricultores agarraron al siervo, le dieron una paliza y lo mandaron de regreso con las manos vac&#237;as.   \n","readableText":"pero los agricultores agarraron al siervo, le dieron una paliza y lo mandaron\nde regreso con las manos vacías.\n\n"},{"verse":"4","text":"Entonces el due&#241;o envi&#243; a otro siervo, pero lo insultaron y le pegaron en la cabeza.   \n","readableText":"Entonces el dueño envió a otro siervo, pero lo insultaron y le pegaron en la\ncabeza.\n\n"},{"verse":"5","text":"Al pr&#243;ximo siervo que envi&#243;, lo mataron. Envi&#243; a otros, a unos los golpearon y a otros los mataron,   \n","readableText":"Al próximo siervo que envió, lo mataron. Envió a otros, a unos los golpearon y\na otros los mataron,\n\n"},{"verse":"6","text":"hasta que le qued&#243; solo uno, su hijo, a quien amaba profundamente. Finalmente, el due&#241;o lo envi&#243; porque pens&#243;: &#8220;Sin duda, respetar&#225;n a mi hijo&#8221;.   \n","readableText":"hasta que le quedó solo uno, su hijo, a quien amaba profundamente. Finalmente,\nel dueño lo envió porque pensó: “Sin duda, respetarán a mi hijo”.\n\n"},{"verse":"7","text":"   &#187;Los agricultores se dijeron unos a otros: &#8220;Aqu&#237; viene el heredero de esta propiedad. &#161;Mat&#233;moslo y nos quedaremos con la propiedad!&#8221;.   \n","readableText":" »Los agricultores se dijeron unos a otros: “Aquí viene el heredero de esta\npropiedad. ¡Matémoslo y nos quedaremos con la propiedad!”.\n\n"},{"verse":"8","text":"As&#237; que lo agarraron, lo asesinaron y tiraron su cuerpo fuera del vi&#241;edo.   \n","readableText":"Así que lo agarraron, lo asesinaron y tiraron su cuerpo fuera del viñedo.\n\n"},{"verse":"9","text":"   &#187;&#191;Qu&#233; creen qu&#233; har&#225; el due&#241;o del vi&#241;edo?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  Les dir&#233;: ir&#225; y matar&#225; a esos agricultores y alquilar&#225; el vi&#241;edo a otros.   \n","readableText":" »¿Qué creen qué hará el dueño del viñedo? —preguntó Jesús—. Les diré: irá y\nmatará a esos agricultores y alquilará el viñedo a otros.\n\n"},{"verse":"10","text":"&#191;Nunca leyeron en las Escrituras:    &#8220;La piedra que los constructores rechazaron    ahora se ha convertido en la piedra principal.   \n","readableText":"¿Nunca leyeron en las Escrituras: “La piedra que los constructores rechazaron\nahora se ha convertido en la piedra principal.\n\n"},{"verse":"11","text":"   Esto es obra del  Se&#241;or    y es maravilloso verlo&#8221;       ?&#187;.   \n","readableText":" Esto es obra del Señor y es maravilloso verlo” ?».\n\n"},{"verse":"12","text":"Los l&#237;deres religiosos  quer&#237;an arrestar a Jes&#250;s porque se dieron cuenta de que contaba esa historia en contra de ellos, pues ellos eran los agricultores malvados; pero ten&#237;an miedo de la multitud, as&#237; que lo dejaron y se marcharon.   \n","readableText":"Los líderes religiosos querían arrestar a Jesús porque se dieron cuenta de que\ncontaba esa historia en contra de ellos, pues ellos eran los agricultores\nmalvados; pero tenían miedo de la multitud, así que lo dejaron y se marcharon.\n\n\n"},{"verse":"13","text":"Despu&#233;s los ancianos enviaron a algunos fariseos y partidarios de Herodes para hacer que Jes&#250;s cayera en la trampa de decir algo por lo cual pudiera ser arrestado.   \n","readableText":"Después los ancianos enviaron a algunos fariseos y partidarios de Herodes para\nhacer que Jesús cayera en la trampa de decir algo por lo cual pudiera ser\narrestado.\n\n"},{"verse":"14","text":"&#8212;Maestro &#8212;dijeron&#8212;, sabemos lo honesto que eres. Eres imparcial y no tienes favoritismos. Ense&#241;as con verdad el camino de Dios. Ahora dinos, &#191;es correcto que paguemos impuestos al C&#233;sar o no? \n","readableText":"—Maestro —dijeron—, sabemos lo honesto que eres. Eres imparcial y no tienes\nfavoritismos. Enseñas con verdad el camino de Dios. Ahora dinos, ¿es correcto\nque paguemos impuestos al César o no?\n\n"},{"verse":"15","text":"&#191;Debemos o no pagarlos? Jes&#250;s se dio cuenta de su hipocres&#237;a y dijo:    &#8212;&#191;Por qu&#233; intentan atraparme? Mu&#233;strenme una moneda romana,       y les dir&#233;.   \n","readableText":"¿Debemos o no pagarlos? Jesús se dio cuenta de su hipocresía y dijo: —¿Por qué\nintentan atraparme? Muéstrenme una moneda romana, y les diré.\n\n"},{"verse":"16","text":"Cuando se la dieron, les pregunt&#243;:    &#8212;&#191;A qui&#233;n pertenecen la imagen y el t&#237;tulo grabados en la moneda? &#8212;Al C&#233;sar &#8212;contestaron.   \n","readableText":"Cuando se la dieron, les preguntó: —¿A quién pertenecen la imagen y el título\ngrabados en la moneda? —Al César —contestaron.\n\n"},{"verse":"17","text":"   &#8212;Bien  &#8212;dijo Jes&#250;s&#8212;,  entonces den al C&#233;sar lo que pertenece al C&#233;sar y den a Dios lo que pertenece a Dios. Su respuesta los dej&#243; totalmente asombrados.   \n","readableText":" —Bien —dijo Jesús—, entonces den al César lo que pertenece al César y den a\nDios lo que pertenece a Dios. Su respuesta los dejó totalmente asombrados.\n\n"},{"verse":"18","text":"Despu&#233;s se acercaron a Jes&#250;s algunos saduceos, l&#237;deres religiosos que dicen que no hay resurrecci&#243;n despu&#233;s de la muerte. Le plantearon la siguiente pregunta:   \n","readableText":"Después se acercaron a Jesús algunos saduceos, líderes religiosos que dicen que\nno hay resurrección después de la muerte. Le plantearon la siguiente pregunta:\n\n\n"},{"verse":"19","text":"&#8212;Maestro, Mois&#233;s nos dio una ley que dice que, si un hombre muere y deja a una esposa sin hijos, su hermano debe casarse con la viuda y darle un hijo para que el nombre del hermano contin&#250;e.   \n","readableText":"—Maestro, Moisés nos dio una ley que dice que, si un hombre muere y deja a una\nesposa sin hijos, su hermano debe casarse con la viuda y darle un hijo para que\nel nombre del hermano continúe.\n\n"},{"verse":"20","text":"Ahora bien, supongamos que hab&#237;a siete hermanos. El mayor se cas&#243; y muri&#243; sin dejar hijos. \n","readableText":"Ahora bien, supongamos que había siete hermanos. El mayor se casó y murió sin\ndejar hijos.\n\n"},{"verse":"21","text":"Entonces el segundo hermano se cas&#243; con la viuda, pero tambi&#233;n muri&#243; sin dejar hijos. Luego el tercer hermano se cas&#243; con ella. \n","readableText":"Entonces el segundo hermano se casó con la viuda, pero también murió sin dejar\nhijos. Luego el tercer hermano se casó con ella.\n\n"},{"verse":"22","text":"Lo mismo sucedi&#243; con los siete y a&#250;n no hab&#237;a hijos. Por &#250;ltimo, la mujer tambi&#233;n muri&#243;. \n","readableText":"Lo mismo sucedió con los siete y aún no había hijos. Por último, la mujer\ntambién murió.\n\n"},{"verse":"23","text":"Entonces dinos, &#191;de qui&#233;n ser&#225; esposa en la resurrecci&#243;n? Pues los siete estuvieron casados con ella.   \n","readableText":"Entonces dinos, ¿de quién será esposa en la resurrección? Pues los siete\nestuvieron casados con ella.\n\n"},{"verse":"24","text":"Jes&#250;s contest&#243;:    &#8212;El error de ustedes es que no conocen las Escrituras y no conocen el poder de Dios.   \n","readableText":"Jesús contestó: —El error de ustedes es que no conocen las Escrituras y no\nconocen el poder de Dios.\n\n"},{"verse":"25","text":"Pues, cuando los muertos resuciten, no se casar&#225;n ni se entregar&#225;n en matrimonio. En este sentido, ser&#225;n como los &#225;ngeles del cielo.   \n","readableText":"Pues, cuando los muertos resuciten, no se casarán ni se entregarán en\nmatrimonio. En este sentido, serán como los ángeles del cielo.\n\n"},{"verse":"26","text":"   &#187;Ahora bien, en cuanto a si los muertos resucitar&#225;n, &#191;nunca han le&#237;do acerca de esto en los escritos de Mois&#233;s, en la historia de la zarza ardiente? Mucho despu&#233;s de que Abraham, Isaac y Jacob murieron, Dios le dijo a Mois&#233;s:       &#8220;Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob&#8221; .   \n","readableText":" »Ahora bien, en cuanto a si los muertos resucitarán, ¿nunca han leído acerca\nde esto en los escritos de Moisés, en la historia de la zarza ardiente? Mucho\ndespués de que Abraham, Isaac y Jacob murieron, Dios le dijo a Moisés: “Yo soy\nel Dios de Abraham, el Dios de Isaac y el Dios de Jacob” .\n\n"},{"verse":"27","text":"Por lo tanto, &#233;l es Dios de los que est&#225;n vivos, no de los muertos. Ustedes han cometido un grave error.   \n","readableText":"Por lo tanto, él es Dios de los que están vivos, no de los muertos. Ustedes han\ncometido un grave error.\n\n"},{"verse":"28","text":"Uno de los maestros de la ley religiosa estaba all&#237; escuchando el debate. Se dio cuenta de que Jes&#250;s hab&#237;a contestado bien, entonces le pregunt&#243;: &#8212;De todos los mandamientos, &#191;cu&#225;l es el m&#225;s importante?   \n","readableText":"Uno de los maestros de la ley religiosa estaba allí escuchando el debate. Se\ndio cuenta de que Jesús había contestado bien, entonces le preguntó: —De todos\nlos mandamientos, ¿cuál es el más importante?\n\n"},{"verse":"29","text":"Jes&#250;s contest&#243;:    &#8212;El mandamiento m&#225;s importante es: &#8220;&#161;Escucha, oh Israel! El  Se&#241;or  nuestro Dios es el &#250;nico  Se&#241;or .   \n","readableText":"Jesús contestó: —El mandamiento más importante es: “¡Escucha, oh Israel! El\nSeñor nuestro Dios es el único Señor .\n\n"},{"verse":"30","text":"Ama al  Se&#241;or  tu Dios con todo tu coraz&#243;n, con toda tu alma, con toda tu mente y con todas tus fuerzas&#8221; .   \n","readableText":"Ama al Señor tu Dios con todo tu corazón, con toda tu alma, con toda tu mente y\ncon todas tus fuerzas” .\n\n"},{"verse":"31","text":"El segundo es igualmente importante: &#8220;Ama a tu pr&#243;jimo como a ti mismo&#8221; . Ning&#250;n otro mandamiento es m&#225;s importante que estos.   \n","readableText":"El segundo es igualmente importante: “Ama a tu prójimo como a ti mismo” .\nNingún otro mandamiento es más importante que estos.\n\n"},{"verse":"32","text":"El maestro de la ley religiosa respondi&#243;: &#8212;Bien dicho, Maestro. Has hablado la verdad al decir que hay solo un Dios y ning&#250;n otro. \n","readableText":"El maestro de la ley religiosa respondió: —Bien dicho, Maestro. Has hablado la\nverdad al decir que hay solo un Dios y ningún otro.\n\n"},{"verse":"33","text":"Adem&#225;s yo s&#233; que es importante amarlo con todo mi coraz&#243;n y todo mi entendimiento y todas mis fuerzas, y amar a mi pr&#243;jimo como a m&#237; mismo. Esto es m&#225;s importante que presentar todas las ofrendas quemadas y sacrificios exigidos en la ley.   \n","readableText":"Además yo sé que es importante amarlo con todo mi corazón y todo mi\nentendimiento y todas mis fuerzas, y amar a mi prójimo como a mí mismo. Esto es\nmás importante que presentar todas las ofrendas quemadas y sacrificios exigidos\nen la ley.\n\n"},{"verse":"34","text":"Al ver cu&#225;nto entend&#237;a el hombre, Jes&#250;s le dijo:    &#8212;No est&#225;s lejos del reino de Dios. Y, a partir de entonces, nadie se atrevi&#243; a hacerle m&#225;s preguntas.   \n","readableText":"Al ver cuánto entendía el hombre, Jesús le dijo: —No estás lejos del reino de\nDios. Y, a partir de entonces, nadie se atrevió a hacerle más preguntas.\n\n"},{"verse":"35","text":"Tiempo despu&#233;s, Jes&#250;s estaba ense&#241;ando al pueblo en el templo y pregunt&#243;:  &#171;&#191;Por qu&#233; afirman los maestros de la ley religiosa que el Mes&#237;as es hijo de David?   \n","readableText":"Tiempo después, Jesús estaba enseñando al pueblo en el templo y preguntó: «¿Por\nqué afirman los maestros de la ley religiosa que el Mesías es hijo de David?\n\n"},{"verse":"36","text":"Pues el propio David, mientras hablaba bajo la inspiraci&#243;n del Esp&#237;ritu Santo, dijo:    &#8220;El  Se&#241;or  le dijo a mi Se&#241;or:    &#8216;Si&#233;ntate en el lugar de honor a mi derecha,    hasta que humille a tus enemigos y los ponga por debajo de tus pies&#8217;&#8221;       .   \n","readableText":"Pues el propio David, mientras hablaba bajo la inspiración del Espíritu Santo,\ndijo: “El Señor le dijo a mi Señor: ‘Siéntate en el lugar de honor a mi\nderecha, hasta que humille a tus enemigos y los ponga por debajo de tus pies’”\n.\n\n"},{"verse":"37","text":"   Ya que David mismo llam&#243; al Mes&#237;as &#8220;mi Se&#241;or&#8221;, &#191;c&#243;mo es posible que el Mes&#237;as sea su hijo?&#187;.  La gran multitud se deleitaba al escucharlo.   \n","readableText":" Ya que David mismo llamó al Mesías “mi Señor”, ¿cómo es posible que el Mesías\nsea su hijo?». La gran multitud se deleitaba al escucharlo.\n\n"},{"verse":"38","text":"Jes&#250;s tambi&#233;n ense&#241;&#243;:  &#171;&#161;Cu&#237;dense de los maestros de la ley religiosa! Pues les gusta pavonearse en t&#250;nicas largas y sueltas y recibir saludos respetuosos cuando caminan por las plazas.   \n","readableText":"Jesús también enseñó: «¡Cuídense de los maestros de la ley religiosa! Pues les\ngusta pavonearse en túnicas largas y sueltas y recibir saludos respetuosos\ncuando caminan por las plazas.\n\n"},{"verse":"39","text":"&#161;Y c&#243;mo les encanta ocupar los asientos de honor en las sinagogas y sentarse a la mesa principal en los banquetes!   \n","readableText":"¡Y cómo les encanta ocupar los asientos de honor en las sinagogas y sentarse a\nla mesa principal en los banquetes!\n\n"},{"verse":"40","text":"Sin embargo, estafan descaradamente a las viudas para apoderarse de sus propiedades y luego pretenden ser piadosos haciendo largas oraciones en p&#250;blico. Por eso, ser&#225;n castigados con m&#225;s severidad&#187;.   \n","readableText":"Sin embargo, estafan descaradamente a las viudas para apoderarse de sus\npropiedades y luego pretenden ser piadosos haciendo largas oraciones en\npúblico. Por eso, serán castigados con más severidad».\n\n"},{"verse":"41","text":"Jes&#250;s se sent&#243; cerca de la caja de las ofrendas del templo y observ&#243; mientras la gente depositaba su dinero. Muchos ricos echaban grandes cantidades. \n","readableText":"Jesús se sentó cerca de la caja de las ofrendas del templo y observó mientras\nla gente depositaba su dinero. Muchos ricos echaban grandes cantidades.\n\n"},{"verse":"42","text":"Entonces lleg&#243; una viuda pobre y ech&#243; dos monedas peque&#241;as.   \n","readableText":"Entonces llegó una viuda pobre y echó dos monedas pequeñas.\n\n"},{"verse":"43","text":"Jes&#250;s llam&#243; a sus disc&#237;pulos y les dijo:  &#171;Les digo la verdad, esta viuda pobre ha dado m&#225;s que todos los dem&#225;s que ofrendan.   \n","readableText":"Jesús llamó a sus discípulos y les dijo: «Les digo la verdad, esta viuda pobre\nha dado más que todos los demás que ofrendan.\n\n"},{"verse":"44","text":"Pues ellos dieron una m&#237;nima parte de lo que les sobraba, pero ella, con lo pobre que es, dio todo lo que ten&#237;a para vivir&#187;.\n","readableText":"Pues ellos dieron una mínima parte de lo que les sobraba, pero ella, con lo\npobre que es, dio todo lo que tenía para vivir».\n\n"}]}
