{"book":"MRK","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Entonces llegaron al otro lado del lago, a la regi&#243;n de los gerasenos.   \n","readableText":"Entonces llegaron al otro lado del lago, a la región de los gerasenos.\n\n"},{"verse":"2","text":"Cuando Jes&#250;s baj&#243; de la barca, un hombre pose&#237;do por un esp&#237;ritu maligno  sali&#243; de entre las tumbas a su encuentro. \n","readableText":"Cuando Jesús bajó de la barca, un hombre poseído por un espíritu maligno salió\nde entre las tumbas a su encuentro.\n\n"},{"verse":"3","text":"Este hombre viv&#237;a en las cuevas de entierro y ya nadie pod&#237;a sujetarlo, ni siquiera con cadenas. \n","readableText":"Este hombre vivía en las cuevas de entierro y ya nadie podía sujetarlo, ni\nsiquiera con cadenas.\n\n"},{"verse":"4","text":"Siempre que lo ataban con cadenas y grilletes &#8212;lo cual le hac&#237;an a menudo&#8212;, &#233;l romp&#237;a las cadenas de sus mu&#241;ecas y destrozaba los grilletes. No hab&#237;a nadie con suficiente fuerza para someterlo. \n","readableText":"Siempre que lo ataban con cadenas y grilletes —lo cual le hacían a menudo—, él\nrompía las cadenas de sus muñecas y destrozaba los grilletes. No había nadie\ncon suficiente fuerza para someterlo.\n\n"},{"verse":"5","text":"D&#237;a y noche vagaba entre las cuevas donde enterraban a los muertos y por las colinas, aullando y cort&#225;ndose con piedras afiladas.   \n","readableText":"Día y noche vagaba entre las cuevas donde enterraban a los muertos y por las\ncolinas, aullando y cortándose con piedras afiladas.\n\n"},{"verse":"6","text":"Cuando Jes&#250;s todav&#237;a estaba a cierta distancia, el hombre lo vio, corri&#243; a su encuentro y se inclin&#243; delante de &#233;l. \n","readableText":"Cuando Jesús todavía estaba a cierta distancia, el hombre lo vio, corrió a su\nencuentro y se inclinó delante de él.\n\n"},{"verse":"7","text":"Dando un alarido, grit&#243;: &#171;&#191;Por qu&#233; te entrometes conmigo, Jes&#250;s, Hijo del Dios Alt&#237;simo? &#161;En el nombre de Dios, te suplico que no me tortures!&#187;. \n","readableText":"Dando un alarido, gritó: «¿Por qué te entrometes conmigo, Jesús, Hijo del Dios\nAltísimo? ¡En el nombre de Dios, te suplico que no me tortures!».\n\n"},{"verse":"8","text":"Pues Jes&#250;s ya le hab&#237;a dicho al esp&#237;ritu:  &#171;Sal de este hombre, esp&#237;ritu maligno&#187;.   \n","readableText":"Pues Jesús ya le había dicho al espíritu: «Sal de este hombre, espíritu\nmaligno».\n\n"},{"verse":"9","text":"Entonces Jes&#250;s le pregunt&#243;:    &#8212;&#191;C&#243;mo te llamas? Y &#233;l contest&#243;: &#8212;Me llamo Legi&#243;n, porque somos muchos los que estamos dentro de este hombre.   \n","readableText":"Entonces Jesús le preguntó: —¿Cómo te llamas? Y él contestó: —Me llamo Legión,\nporque somos muchos los que estamos dentro de este hombre.\n\n"},{"verse":"10","text":"Entonces los esp&#237;ritus malignos le suplicaron una y otra vez que no los enviara a un lugar lejano.   \n","readableText":"Entonces los espíritus malignos le suplicaron una y otra vez que no los enviara\na un lugar lejano.\n\n"},{"verse":"11","text":"Sucedi&#243; que hab&#237;a una gran manada de cerdos aliment&#225;ndose en una ladera cercana. \n","readableText":"Sucedió que había una gran manada de cerdos alimentándose en una ladera\ncercana.\n\n"},{"verse":"12","text":"&#171;Env&#237;anos a esos cerdos &#8212;suplicaron los esp&#237;ritus&#8212;. D&#233;janos entrar en ellos&#187;.   \n","readableText":"«Envíanos a esos cerdos —suplicaron los espíritus—. Déjanos entrar en ellos».\n\n\n"},{"verse":"13","text":"Entonces Jes&#250;s les dio permiso. Los esp&#237;ritus malignos salieron del hombre y entraron en los cerdos, y toda la manada de unos dos mil cerdos se lanz&#243; al lago por el precipicio y se ahog&#243; en el agua.   \n","readableText":"Entonces Jesús les dio permiso. Los espíritus malignos salieron del hombre y\nentraron en los cerdos, y toda la manada de unos dos mil cerdos se lanzó al\nlago por el precipicio y se ahogó en el agua.\n\n"},{"verse":"14","text":"Los hombres que cuidaban los cerdos huyeron a la ciudad cercana y sus alrededores, difundiendo la noticia mientras corr&#237;an. La gente sali&#243; corriendo para ver lo que hab&#237;a pasado. \n","readableText":"Los hombres que cuidaban los cerdos huyeron a la ciudad cercana y sus\nalrededores, difundiendo la noticia mientras corrían. La gente salió corriendo\npara ver lo que había pasado.\n\n"},{"verse":"15","text":"Pronto una multitud se junt&#243; alrededor de Jes&#250;s, y todos vieron al hombre que hab&#237;a estado pose&#237;do por la legi&#243;n de demonios. Se encontraba sentado all&#237;, completamente vestido y en su sano juicio, y todos tuvieron miedo. \n","readableText":"Pronto una multitud se juntó alrededor de Jesús, y todos vieron al hombre que\nhabía estado poseído por la legión de demonios. Se encontraba sentado allí,\ncompletamente vestido y en su sano juicio, y todos tuvieron miedo.\n\n"},{"verse":"16","text":"Entonces los que hab&#237;an visto lo sucedido, les contaron a los otros lo que hab&#237;a ocurrido con el hombre pose&#237;do por los demonios y con los cerdos; \n","readableText":"Entonces los que habían visto lo sucedido, les contaron a los otros lo que\nhabía ocurrido con el hombre poseído por los demonios y con los cerdos;\n\n"},{"verse":"17","text":"y la multitud comenz&#243; a rogarle a Jes&#250;s que se fuera y los dejara en paz.   \n","readableText":"y la multitud comenzó a rogarle a Jesús que se fuera y los dejara en paz.\n\n"},{"verse":"18","text":"Mientras Jes&#250;s entraba en la barca, el hombre que hab&#237;a estado pose&#237;do por los demonios le suplicaba que le permitiera acompa&#241;arlo. \n","readableText":"Mientras Jesús entraba en la barca, el hombre que había estado poseído por los\ndemonios le suplicaba que le permitiera acompañarlo.\n\n"},{"verse":"19","text":"Pero Jes&#250;s le dijo:  &#171;No. Ve a tu casa y a tu familia y diles todo lo que el Se&#241;or ha hecho por ti y lo misericordioso que ha sido contigo&#187;.   \n","readableText":"Pero Jesús le dijo: «No. Ve a tu casa y a tu familia y diles todo lo que el\nSeñor ha hecho por ti y lo misericordioso que ha sido contigo».\n\n"},{"verse":"20","text":"As&#237; que el hombre sali&#243; a visitar las Diez Ciudades  de esa regi&#243;n y comenz&#243; a proclamar las grandes cosas que Jes&#250;s hab&#237;a hecho por &#233;l; y todos quedaban asombrados de lo que les dec&#237;a.   \n","readableText":"Así que el hombre salió a visitar las Diez Ciudades de esa región y comenzó a\nproclamar las grandes cosas que Jesús había hecho por él; y todos quedaban\nasombrados de lo que les decía.\n\n"},{"verse":"21","text":"Jes&#250;s entr&#243; de nuevo en la barca y regres&#243; al otro lado del lago, donde una gran multitud se junt&#243; alrededor de &#233;l en la orilla. \n","readableText":"Jesús entró de nuevo en la barca y regresó al otro lado del lago, donde una\ngran multitud se juntó alrededor de él en la orilla.\n\n"},{"verse":"22","text":"Entonces lleg&#243; uno de los l&#237;deres de la sinagoga local, llamado Jairo. Cuando vio a Jes&#250;s, cay&#243; a sus pies \n","readableText":"Entonces llegó uno de los líderes de la sinagoga local, llamado Jairo. Cuando\nvio a Jesús, cayó a sus pies\n\n"},{"verse":"23","text":"y le rog&#243; con fervor: &#171;Mi hijita se est&#225; muriendo &#8212;dijo&#8212;. Por favor, ven y pon tus manos sobre ella para que se sane y viva&#187;.   \n","readableText":"y le rogó con fervor: «Mi hijita se está muriendo —dijo—. Por favor, ven y pon\ntus manos sobre ella para que se sane y viva».\n\n"},{"verse":"24","text":"Jes&#250;s fue con &#233;l, y toda la gente lo sigui&#243;, apretujada a su alrededor. \n","readableText":"Jesús fue con él, y toda la gente lo siguió, apretujada a su alrededor.\n\n"},{"verse":"25","text":"Una mujer de la multitud hac&#237;a doce a&#241;os que sufr&#237;a una hemorragia continua. \n","readableText":"Una mujer de la multitud hacía doce años que sufría una hemorragia continua.\n\n"},{"verse":"26","text":"Hab&#237;a sufrido mucho con varios m&#233;dicos y, a lo largo de los a&#241;os, hab&#237;a gastado todo lo que ten&#237;a para poder pagarles, pero nunca mejor&#243;. De hecho, se puso peor. \n","readableText":"Había sufrido mucho con varios médicos y, a lo largo de los años, había gastado\ntodo lo que tenía para poder pagarles, pero nunca mejoró. De hecho, se puso\npeor.\n\n"},{"verse":"27","text":"Ella hab&#237;a o&#237;do de Jes&#250;s, as&#237; que se le acerc&#243; por detr&#225;s entre la multitud y toc&#243; su t&#250;nica. \n","readableText":"Ella había oído de Jesús, así que se le acercó por detrás entre la multitud y\ntocó su túnica.\n\n"},{"verse":"28","text":"Pues pens&#243;: &#171;Si tan solo tocara su t&#250;nica, quedar&#233; sana&#187;. \n","readableText":"Pues pensó: «Si tan solo tocara su túnica, quedaré sana».\n\n"},{"verse":"29","text":"Al instante, la hemorragia se detuvo, y ella pudo sentir en su cuerpo que hab&#237;a sido sanada de su terrible condici&#243;n.   \n","readableText":"Al instante, la hemorragia se detuvo, y ella pudo sentir en su cuerpo que había\nsido sanada de su terrible condición.\n\n"},{"verse":"30","text":"Jes&#250;s se dio cuenta de inmediato de que hab&#237;a salido poder sanador de &#233;l, as&#237; que se dio vuelta y pregunt&#243; a la multitud:  &#171;&#191;Qui&#233;n toc&#243; mi t&#250;nica?&#187;.   \n","readableText":"Jesús se dio cuenta de inmediato de que había salido poder sanador de él, así\nque se dio vuelta y preguntó a la multitud: «¿Quién tocó mi túnica?».\n\n"},{"verse":"31","text":"Sus disc&#237;pulos le dijeron: &#171;Mira a la multitud que te apretuja por todos lados. &#191;C&#243;mo puedes preguntar: &#8220;&#191;Qui&#233;n me toc&#243;?&#8221;?&#187;.   \n","readableText":"Sus discípulos le dijeron: «Mira a la multitud que te apretuja por todos lados.\n¿Cómo puedes preguntar: “¿Quién me tocó?”?».\n\n"},{"verse":"32","text":"Sin embargo, &#233;l sigui&#243; mirando a su alrededor para ver qui&#233;n lo hab&#237;a hecho. \n","readableText":"Sin embargo, él siguió mirando a su alrededor para ver quién lo había hecho.\n\n"},{"verse":"33","text":"Entonces la mujer, asustada y temblando al darse cuenta de lo que le hab&#237;a pasado, se le acerc&#243; y se arrodill&#243; delante de &#233;l y le confes&#243; lo que hab&#237;a hecho. \n","readableText":"Entonces la mujer, asustada y temblando al darse cuenta de lo que le había\npasado, se le acercó y se arrodilló delante de él y le confesó lo que había\nhecho.\n\n"},{"verse":"34","text":"Y &#233;l le dijo:  &#171;Hija, tu fe te ha sanado. Ve en paz. Se acab&#243; tu sufrimiento&#187;.   \n","readableText":"Y él le dijo: «Hija, tu fe te ha sanado. Ve en paz. Se acabó tu sufrimiento».\n\n\n"},{"verse":"35","text":"Mientras &#233;l todav&#237;a hablaba con ella, llegaron mensajeros de la casa de Jairo, el l&#237;der de la sinagoga, y le dijeron: &#171;Tu hija est&#225; muerta. Ya no tiene sentido molestar al Maestro&#187;.   \n","readableText":"Mientras él todavía hablaba con ella, llegaron mensajeros de la casa de Jairo,\nel líder de la sinagoga, y le dijeron: «Tu hija está muerta. Ya no tiene\nsentido molestar al Maestro».\n\n"},{"verse":"36","text":"Jes&#250;s oy&#243;  lo que dec&#237;an y le dijo a Jairo:  &#171;No tengas miedo. Solo ten fe&#187;.   \n","readableText":"Jesús oyó lo que decían y le dijo a Jairo: «No tengas miedo. Solo ten fe».\n\n"},{"verse":"37","text":"Jes&#250;s detuvo a la multitud y no dej&#243; que nadie fuera con &#233;l excepto Pedro, Santiago y Juan (el hermano de Santiago). \n","readableText":"Jesús detuvo a la multitud y no dejó que nadie fuera con él excepto Pedro,\nSantiago y Juan (el hermano de Santiago).\n\n"},{"verse":"38","text":"Cuando llegaron a la casa del l&#237;der de la sinagoga, Jes&#250;s vio el alboroto y que hab&#237;a muchos llantos y lamentos. \n","readableText":"Cuando llegaron a la casa del líder de la sinagoga, Jesús vio el alboroto y que\nhabía muchos llantos y lamentos.\n\n"},{"verse":"39","text":"Entr&#243; y pregunt&#243;:  &#171;&#191;Por qu&#233; tanto alboroto y llanto? La ni&#241;a no est&#225; muerta; solo duerme&#187;.   \n","readableText":"Entró y preguntó: «¿Por qué tanto alboroto y llanto? La niña no está muerta;\nsolo duerme».\n\n"},{"verse":"40","text":"La gente se rio de &#233;l; pero &#233;l hizo que todos salieran y llev&#243; al padre y a la madre de la muchacha y a sus tres disc&#237;pulos a la habitaci&#243;n donde estaba la ni&#241;a. \n","readableText":"La gente se rio de él; pero él hizo que todos salieran y llevó al padre y a la\nmadre de la muchacha y a sus tres discípulos a la habitación donde estaba la\nniña.\n\n"},{"verse":"41","text":"La tom&#243; de la mano y le dijo:  &#171;Talita cum&#187;,  que significa  &#171;&#161;Ni&#241;a, lev&#225;ntate!&#187;.   \n","readableText":"La tomó de la mano y le dijo: «Talita cum», que significa «¡Niña, levántate!».\n\n\n"},{"verse":"42","text":"Entonces la ni&#241;a, que ten&#237;a doce a&#241;os, &#161;enseguida se puso de pie y camin&#243;! Los presentes quedaron conmovidos y totalmente asombrados. \n","readableText":"Entonces la niña, que tenía doce años, ¡enseguida se puso de pie y caminó! Los\npresentes quedaron conmovidos y totalmente asombrados.\n\n"},{"verse":"43","text":"Jes&#250;s dio &#243;rdenes estrictas de que no le dijeran a nadie lo que hab&#237;a sucedido y entonces les dijo que le dieran de comer a la ni&#241;a.\n","readableText":"Jesús dio órdenes estrictas de que no le dijeran a nadie lo que había sucedido\ny entonces les dijo que le dieran de comer a la niña.\n\n"}]}
