{"book":"MRK","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Esta es la Buena Noticia acerca de Jes&#250;s el Mes&#237;as, el Hijo de Dios.  Comenz&#243; \n","readableText":"Esta es la Buena Noticia acerca de Jesús el Mesías, el Hijo de Dios. Comenzó\n\n"},{"verse":"2","text":"tal como el profeta Isa&#237;as hab&#237;a escrito: &#171;Mira, env&#237;o a mi mensajero delante de ti, y &#233;l preparar&#225; tu camino.   \n","readableText":"tal como el profeta Isaías había escrito: «Mira, envío a mi mensajero delante\nde ti, y él preparará tu camino.\n\n"},{"verse":"3","text":"Es una voz que clama en el desierto: &#8220;&#161;Preparen el camino para la venida del  Se&#241;or ! &#161;&#193;branle camino!&#8221; &#187;.   \n","readableText":"Es una voz que clama en el desierto: “¡Preparen el camino para la venida del\nSeñor ! ¡Ábranle camino!” ».\n\n"},{"verse":"4","text":"Ese mensajero era Juan el Bautista. Estaba en el desierto y predicaba que la gente deb&#237;a ser bautizada para demostrar que se hab&#237;a arrepentido de sus pecados y vuelto a Dios para ser perdonada. \n","readableText":"Ese mensajero era Juan el Bautista. Estaba en el desierto y predicaba que la\ngente debía ser bautizada para demostrar que se había arrepentido de sus\npecados y vuelto a Dios para ser perdonada.\n\n"},{"verse":"5","text":"Toda la gente de Judea, incluidos los habitantes de Jerusal&#233;n, sal&#237;an para ver y o&#237;r a Juan; y cuando confesaban sus pecados, &#233;l los bautizaba en el r&#237;o Jord&#225;n. \n","readableText":"Toda la gente de Judea, incluidos los habitantes de Jerusalén, salían para ver\ny oír a Juan; y cuando confesaban sus pecados, él los bautizaba en el río\nJordán.\n\n"},{"verse":"6","text":"Juan usaba ropa tejida con pelo r&#250;stico de camello y llevaba puesto un cintur&#243;n de cuero alrededor de la cintura. Se alimentaba con langostas y miel silvestre.   \n","readableText":"Juan usaba ropa tejida con pelo rústico de camello y llevaba puesto un cinturón\nde cuero alrededor de la cintura. Se alimentaba con langostas y miel silvestre.\n\n\n"},{"verse":"7","text":"Juan anunciaba: &#171;Pronto viene alguien que es superior a m&#237;, tan superior que ni siquiera soy digno de inclinarme como un esclavo y desatarle las correas de sus sandalias. \n","readableText":"Juan anunciaba: «Pronto viene alguien que es superior a mí, tan superior que ni\nsiquiera soy digno de inclinarme como un esclavo y desatarle las correas de sus\nsandalias.\n\n"},{"verse":"8","text":"Yo los bautizo con  agua, &#161;pero &#233;l los bautizar&#225; con el Esp&#237;ritu Santo!&#187;.   \n","readableText":"Yo los bautizo con agua, ¡pero él los bautizará con el Espíritu Santo!».\n\n"},{"verse":"9","text":"Cierto d&#237;a, Jes&#250;s lleg&#243; de Nazaret de Galilea, y Juan lo bautiz&#243; en el r&#237;o Jord&#225;n. \n","readableText":"Cierto día, Jesús llegó de Nazaret de Galilea, y Juan lo bautizó en el río\nJordán.\n\n"},{"verse":"10","text":"Cuando Jes&#250;s sali&#243; del agua, vio que el cielo se abr&#237;a y el Esp&#237;ritu Santo descend&#237;a sobre &#233;l  como una paloma. \n","readableText":"Cuando Jesús salió del agua, vio que el cielo se abría y el Espíritu Santo\ndescendía sobre él como una paloma.\n\n"},{"verse":"11","text":"Y una voz dijo desde el cielo: &#171;T&#250; eres mi Hijo muy amado y me das gran gozo&#187;.   \n","readableText":"Y una voz dijo desde el cielo: «Tú eres mi Hijo muy amado y me das gran gozo».\n\n\n"},{"verse":"12","text":"Luego el Esp&#237;ritu lo impuls&#243; a ir al desierto, \n","readableText":"Luego el Espíritu lo impulsó a ir al desierto,\n\n"},{"verse":"13","text":"donde Jes&#250;s fue tentado por Satan&#225;s durante cuarenta d&#237;as. Estaba a la intemperie entre los animales salvajes, y los &#225;ngeles lo cuidaban.   \n","readableText":"donde Jesús fue tentado por Satanás durante cuarenta días. Estaba a la\nintemperie entre los animales salvajes, y los ángeles lo cuidaban.\n\n"},{"verse":"14","text":"M&#225;s tarde, despu&#233;s del arresto de Juan, Jes&#250;s entr&#243; en Galilea, donde predic&#243; la Buena Noticia de Dios.   \n","readableText":"Más tarde, después del arresto de Juan, Jesús entró en Galilea, donde predicó\nla Buena Noticia de Dios.\n\n"},{"verse":"15","text":"&#171;&#161;Por fin ha llegado el tiempo prometido por Dios!  &#8212;anunciaba&#8212;.  &#161;El reino de Dios est&#225; cerca! &#161;Arrepi&#233;ntanse de sus pecados y crean la Buena Noticia!&#187;.   \n","readableText":"«¡Por fin ha llegado el tiempo prometido por Dios! —anunciaba—. ¡El reino de\nDios está cerca! ¡Arrepiéntanse de sus pecados y crean la Buena Noticia!».\n\n"},{"verse":"16","text":"Cierto d&#237;a, mientras Jes&#250;s caminaba por la orilla del mar de Galilea, vio a Sim&#243;n  y a su hermano Andr&#233;s que echaban la red al agua, porque viv&#237;an de la pesca. \n","readableText":"Cierto día, mientras Jesús caminaba por la orilla del mar de Galilea, vio a\nSimón y a su hermano Andrés que echaban la red al agua, porque vivían de la\npesca.\n\n"},{"verse":"17","text":"Jes&#250;s los llam&#243;:  &#171;Vengan, s&#237;ganme, &#161;y yo les ense&#241;ar&#233; c&#243;mo pescar personas!&#187;.   \n","readableText":"Jesús los llamó: «Vengan, síganme, ¡y yo les enseñaré cómo pescar personas!».\n\n\n"},{"verse":"18","text":"Y enseguida dejaron las redes y lo siguieron.   \n","readableText":"Y enseguida dejaron las redes y lo siguieron.\n\n"},{"verse":"19","text":"Un poco m&#225;s adelante por la orilla, Jes&#250;s vio a Santiago y a Juan, hijos de Zebedeo, en una barca, reparando las redes. \n","readableText":"Un poco más adelante por la orilla, Jesús vio a Santiago y a Juan, hijos de\nZebedeo, en una barca, reparando las redes.\n\n"},{"verse":"20","text":"Los llam&#243; de inmediato y ellos tambi&#233;n lo siguieron, dejando a su padre Zebedeo en la barca con los hombres contratados.   \n","readableText":"Los llamó de inmediato y ellos también lo siguieron, dejando a su padre Zebedeo\nen la barca con los hombres contratados.\n\n"},{"verse":"21","text":"Jes&#250;s y sus compa&#241;eros fueron al pueblo de Caperna&#250;m. Cuando lleg&#243; el d&#237;a de descanso, Jes&#250;s entr&#243; en la sinagoga y comenz&#243; a ense&#241;ar. \n","readableText":"Jesús y sus compañeros fueron al pueblo de Capernaúm. Cuando llegó el día de\ndescanso, Jesús entró en la sinagoga y comenzó a enseñar.\n\n"},{"verse":"22","text":"La gente qued&#243; asombrada de su ense&#241;anza, porque lo hac&#237;a con verdadera autoridad, algo completamente diferente de lo que hac&#237;an los maestros de la ley religiosa.   \n","readableText":"La gente quedó asombrada de su enseñanza, porque lo hacía con verdadera\nautoridad, algo completamente diferente de lo que hacían los maestros de la ley\nreligiosa.\n\n"},{"verse":"23","text":"De pronto, un hombre en la sinagoga, que estaba pose&#237;do por un esp&#237;ritu maligno,  grit&#243;: \n","readableText":"De pronto, un hombre en la sinagoga, que estaba poseído por un espíritu\nmaligno, gritó:\n\n"},{"verse":"24","text":"&#171;&#191;Por qu&#233; te entrometes con nosotros, Jes&#250;s de Nazaret? &#191;Has venido a destruirnos? &#161;Yo s&#233; qui&#233;n eres: el Santo de Dios!&#187;.   \n","readableText":"«¿Por qué te entrometes con nosotros, Jesús de Nazaret? ¿Has venido a\ndestruirnos? ¡Yo sé quién eres: el Santo de Dios!».\n\n"},{"verse":"25","text":"Pero Jes&#250;s lo reprendi&#243;:  &#171;&#161;C&#225;llate!  &#8212;le orden&#243;&#8212;.  &#161;Sal de este hombre!&#187;.   \n","readableText":"Pero Jesús lo reprendió: «¡Cállate! —le ordenó—. ¡Sal de este hombre!».\n\n"},{"verse":"26","text":"En ese mismo momento, el esp&#237;ritu maligno solt&#243; un alarido, le caus&#243; convulsiones al hombre y luego sali&#243; de &#233;l.   \n","readableText":"En ese mismo momento, el espíritu maligno soltó un alarido, le causó\nconvulsiones al hombre y luego salió de él.\n\n"},{"verse":"27","text":"El asombro se apoder&#243; de la gente, y todos comenzaron a hablar de lo que hab&#237;a ocurrido. &#171;&#191;Qu&#233; clase de ense&#241;anza nueva es esta? &#8212;se preguntaban con emoci&#243;n&#8212;. &#161;Tiene tanta autoridad! &#161;Hasta los esp&#237;ritus malignos obedecen sus &#243;rdenes!&#187;. \n","readableText":"El asombro se apoderó de la gente, y todos comenzaron a hablar de lo que había\nocurrido. «¿Qué clase de enseñanza nueva es esta? —se preguntaban con emoción—.\n¡Tiene tanta autoridad! ¡Hasta los espíritus malignos obedecen sus órdenes!».\n\n\n"},{"verse":"28","text":"Las noticias acerca de Jes&#250;s corrieron velozmente por toda la regi&#243;n de Galilea.   \n","readableText":"Las noticias acerca de Jesús corrieron velozmente por toda la región de\nGalilea.\n\n"},{"verse":"29","text":"Despu&#233;s Jes&#250;s sali&#243; de la sinagoga con Santiago y Juan, y fueron a la casa de Sim&#243;n y Andr&#233;s. \n","readableText":"Después Jesús salió de la sinagoga con Santiago y Juan, y fueron a la casa de\nSimón y Andrés.\n\n"},{"verse":"30","text":"Resulta que la suegra de Sim&#243;n estaba enferma en cama con mucha fiebre. Se lo contaron a Jes&#250;s de inmediato. \n","readableText":"Resulta que la suegra de Simón estaba enferma en cama con mucha fiebre. Se lo\ncontaron a Jesús de inmediato.\n\n"},{"verse":"31","text":"&#201;l se acerc&#243; a la cama, la tom&#243; de la mano y la ayud&#243; a sentarse. Entonces la fiebre se fue, y ella les prepar&#243; una comida.   \n","readableText":"Él se acercó a la cama, la tomó de la mano y la ayudó a sentarse. Entonces la\nfiebre se fue, y ella les preparó una comida.\n\n"},{"verse":"32","text":"Esa tarde, despu&#233;s de la puesta del sol, le llevaron a Jes&#250;s muchos enfermos y endemoniados. \n","readableText":"Esa tarde, después de la puesta del sol, le llevaron a Jesús muchos enfermos y\nendemoniados.\n\n"},{"verse":"33","text":"El pueblo entero se junt&#243; en la puerta para mirar. \n","readableText":"El pueblo entero se juntó en la puerta para mirar.\n\n"},{"verse":"34","text":"Entonces Jes&#250;s san&#243; a mucha gente que padec&#237;a de diversas enfermedades y expuls&#243; a muchos demonios, pero como los demonios sab&#237;an qui&#233;n era &#233;l, no los dej&#243; hablar.   \n","readableText":"Entonces Jesús sanó a mucha gente que padecía de diversas enfermedades y\nexpulsó a muchos demonios, pero como los demonios sabían quién era él, no los\ndejó hablar.\n\n"},{"verse":"35","text":"A la ma&#241;ana siguiente, antes del amanecer, Jes&#250;s se levant&#243; y fue a un lugar aislado para orar. \n","readableText":"A la mañana siguiente, antes del amanecer, Jesús se levantó y fue a un lugar\naislado para orar.\n\n"},{"verse":"36","text":"M&#225;s tarde, Sim&#243;n y los otros salieron a buscarlo. \n","readableText":"Más tarde, Simón y los otros salieron a buscarlo.\n\n"},{"verse":"37","text":"Cuando lo encontraron, le dijeron: &#8212;Todos te est&#225;n buscando.   \n","readableText":"Cuando lo encontraron, le dijeron: —Todos te están buscando.\n\n"},{"verse":"38","text":"Jes&#250;s les respondi&#243;:    &#8212;Debemos seguir adelante e ir a otras ciudades, y en ellas tambi&#233;n predicar&#233; porque para eso he venido.   \n","readableText":"Jesús les respondió: —Debemos seguir adelante e ir a otras ciudades, y en ellas\ntambién predicaré porque para eso he venido.\n\n"},{"verse":"39","text":"As&#237; que recorri&#243; toda la regi&#243;n de Galilea, predicando en las sinagogas y expulsando demonios.   \n","readableText":"Así que recorrió toda la región de Galilea, predicando en las sinagogas y\nexpulsando demonios.\n\n"},{"verse":"40","text":"Un hombre con lepra se acerc&#243;, se arrodill&#243; ante Jes&#250;s y le suplic&#243; que lo sanara. &#8212;Si t&#250; quieres, puedes sanarme y dejarme limpio &#8212;dijo.   \n","readableText":"Un hombre con lepra se acercó, se arrodilló ante Jesús y le suplicó que lo\nsanara. —Si tú quieres, puedes sanarme y dejarme limpio —dijo.\n\n"},{"verse":"41","text":"Movido a compasi&#243;n,  Jes&#250;s extendi&#243; la mano y lo toc&#243;.    &#8212;S&#237; quiero  &#8212;dijo&#8212;.  &#161;Queda sano!   \n","readableText":"Movido a compasión, Jesús extendió la mano y lo tocó. —Sí quiero —dijo—. ¡Queda\nsano!\n\n"},{"verse":"42","text":"Al instante, la lepra desapareci&#243; y el hombre qued&#243; sano. \n","readableText":"Al instante, la lepra desapareció y el hombre quedó sano.\n\n"},{"verse":"43","text":"Entonces Jes&#250;s lo despidi&#243; con una firme advertencia:   \n","readableText":"Entonces Jesús lo despidió con una firme advertencia:\n\n"},{"verse":"44","text":"   &#8212;No se lo cuentes a nadie. En cambio, pres&#233;ntate ante el sacerdote y deja que te examine. Lleva contigo la ofrenda que exige la ley de Mois&#233;s a los que son sanados de lepra.       Esto ser&#225; un testimonio p&#250;blico de que has quedado limpio.   \n","readableText":" —No se lo cuentes a nadie. En cambio, preséntate ante el sacerdote y deja que\nte examine. Lleva contigo la ofrenda que exige la ley de Moisés a los que son\nsanados de lepra. Esto será un testimonio público de que has quedado limpio.\n\n"},{"verse":"45","text":"Pero el hombre hizo correr la voz proclamando a todos lo que hab&#237;a sucedido. Como resultado, grandes multitudes pronto rodearon a Jes&#250;s, de modo que ya no pudo entrar abiertamente en ninguna ciudad. Ten&#237;a que quedarse en lugares apartados, pero aun as&#237; gente de todas partes segu&#237;a acudiendo a &#233;l.\n","readableText":"Pero el hombre hizo correr la voz proclamando a todos lo que había sucedido.\nComo resultado, grandes multitudes pronto rodearon a Jesús, de modo que ya no\npudo entrar abiertamente en ninguna ciudad. Tenía que quedarse en lugares\napartados, pero aun así gente de todas partes seguía acudiendo a él.\n\n"}]}
