{"book":"MRK","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Jes&#250;s sali&#243; de esa regi&#243;n y regres&#243; con sus disc&#237;pulos a Nazaret, su pueblo. \n","readableText":"Jesús salió de esa región y regresó con sus discípulos a Nazaret, su pueblo.\n\n"},{"verse":"2","text":"El siguiente d&#237;a de descanso, comenz&#243; a ense&#241;ar en la sinagoga, y muchos de los que lo o&#237;an quedaban asombrados. Preguntaban: &#171;&#191;De d&#243;nde sac&#243; toda esa sabidur&#237;a y el poder para realizar semejantes milagros?&#187;. \n","readableText":"El siguiente día de descanso, comenzó a enseñar en la sinagoga, y muchos de los\nque lo oían quedaban asombrados. Preguntaban: «¿De dónde sacó toda esa\nsabiduría y el poder para realizar semejantes milagros?».\n\n"},{"verse":"3","text":"Y se burlaban: &#171;Es un simple carpintero, hijo de Mar&#237;a  y hermano de Santiago, Jos&#233;,  Judas y Sim&#243;n. Y sus hermanas viven aqu&#237; mismo entre nosotros&#187;. Se sent&#237;an profundamente ofendidos y se negaron a creer en &#233;l.   \n","readableText":"Y se burlaban: «Es un simple carpintero, hijo de María y hermano de Santiago,\nJosé, Judas y Simón. Y sus hermanas viven aquí mismo entre nosotros». Se\nsentían profundamente ofendidos y se negaron a creer en él.\n\n"},{"verse":"4","text":"Entonces Jes&#250;s les dijo:  &#171;Un profeta recibe honra en todas partes menos en su propio pueblo y entre sus parientes y su propia familia&#187;.   \n","readableText":"Entonces Jesús les dijo: «Un profeta recibe honra en todas partes menos en su\npropio pueblo y entre sus parientes y su propia familia».\n\n"},{"verse":"5","text":"Y, debido a la incredulidad de ellos, Jes&#250;s no pudo hacer ning&#250;n milagro all&#237;, excepto poner sus manos sobre algunos enfermos y sanarlos. \n","readableText":"Y, debido a la incredulidad de ellos, Jesús no pudo hacer ningún milagro allí,\nexcepto poner sus manos sobre algunos enfermos y sanarlos.\n\n"},{"verse":"6","text":"Y estaba asombrado de su incredulidad. Despu&#233;s Jes&#250;s fue de aldea en aldea ense&#241;ando a la gente. \n","readableText":"Y estaba asombrado de su incredulidad. Después Jesús fue de aldea en aldea\nenseñando a la gente.\n\n"},{"verse":"7","text":"Reuni&#243; a sus doce disc&#237;pulos, comenz&#243; a enviarlos de dos en dos y les dio autoridad para expulsar esp&#237;ritus malignos.   \n","readableText":"Reunió a sus doce discípulos, comenzó a enviarlos de dos en dos y les dio\nautoridad para expulsar espíritus malignos.\n\n"},{"verse":"8","text":"Les dijo que no llevaran nada para el viaje &#8212;ni comida, ni bolso de viaje, ni dinero &#8212; sino solo un bast&#243;n. \n","readableText":"Les dijo que no llevaran nada para el viaje —ni comida, ni bolso de viaje, ni\ndinero — sino solo un bastón.\n\n"},{"verse":"9","text":"Les permiti&#243; llevar sandalias pero no una muda de ropa.   \n","readableText":"Les permitió llevar sandalias pero no una muda de ropa.\n\n"},{"verse":"10","text":"Les dijo:  &#171;Por todo lugar que vayan, qu&#233;dense en la misma casa hasta salir de la ciudad.   \n","readableText":"Les dijo: «Por todo lugar que vayan, quédense en la misma casa hasta salir de\nla ciudad.\n\n"},{"verse":"11","text":"Pero si en alg&#250;n lugar se niegan a recibirlos o a escucharlos, sac&#250;danse el polvo de los pies al salir para mostrar que abandonan a esas personas a su suerte&#187;.   \n","readableText":"Pero si en algún lugar se niegan a recibirlos o a escucharlos, sacúdanse el\npolvo de los pies al salir para mostrar que abandonan a esas personas a su\nsuerte».\n\n"},{"verse":"12","text":"Entonces los disc&#237;pulos salieron y dec&#237;an a todos que se arrepintieran de sus pecados y volvieran a Dios. \n","readableText":"Entonces los discípulos salieron y decían a todos que se arrepintieran de sus\npecados y volvieran a Dios.\n\n"},{"verse":"13","text":"Tambi&#233;n expulsaban muchos demonios y sanaban a muchos enfermos ungi&#233;ndolos con aceite de oliva.   \n","readableText":"También expulsaban muchos demonios y sanaban a muchos enfermos ungiéndolos con\naceite de oliva.\n\n"},{"verse":"14","text":"El rey Herodes Antipas pronto oy&#243; hablar de Jes&#250;s, porque todos hablaban de &#233;l. Algunos dec&#237;an:  &#171;Este debe ser Juan el Bautista que resucit&#243; de los muertos. Por eso puede hacer semejantes milagros&#187;. \n","readableText":"El rey Herodes Antipas pronto oyó hablar de Jesús, porque todos hablaban de él.\nAlgunos decían: «Este debe ser Juan el Bautista que resucitó de los muertos.\nPor eso puede hacer semejantes milagros».\n\n"},{"verse":"15","text":"Otros dec&#237;an: &#171;Es El&#237;as&#187;. Incluso otros afirmaban: &#171;Es un profeta como los grandes profetas del pasado&#187;.   \n","readableText":"Otros decían: «Es Elías». Incluso otros afirmaban: «Es un profeta como los\ngrandes profetas del pasado».\n\n"},{"verse":"16","text":"Cuando Herodes oy&#243; hablar de Jes&#250;s, dijo: &#171;Juan, el hombre que yo decapit&#233;, ha regresado de los muertos&#187;.   \n","readableText":"Cuando Herodes oyó hablar de Jesús, dijo: «Juan, el hombre que yo decapité, ha\nregresado de los muertos».\n\n"},{"verse":"17","text":"Pues Herodes hab&#237;a enviado soldados para arrestar y encarcelar a Juan para hacerle un favor a Herod&#237;as. &#201;l se cas&#243; con ella a pesar de que era esposa de su hermano, Felipe. \n","readableText":"Pues Herodes había enviado soldados para arrestar y encarcelar a Juan para\nhacerle un favor a Herodías. Él se casó con ella a pesar de que era esposa de\nsu hermano, Felipe.\n\n"},{"verse":"18","text":"Juan le hab&#237;a estado diciendo a Herodes: &#171;Es contra la ley de Dios que te cases con la esposa de tu hermano&#187;. \n","readableText":"Juan le había estado diciendo a Herodes: «Es contra la ley de Dios que te cases\ncon la esposa de tu hermano».\n\n"},{"verse":"19","text":"Por eso Herod&#237;as le guardaba rencor a Juan y quer&#237;a matarlo; pero sin el visto bueno de Herodes, ella no pod&#237;a hacer nada, \n","readableText":"Por eso Herodías le guardaba rencor a Juan y quería matarlo; pero sin el visto\nbueno de Herodes, ella no podía hacer nada,\n\n"},{"verse":"20","text":"porque Herodes respetaba a Juan y lo proteg&#237;a porque sab&#237;a que era un hombre bueno y santo. Herodes se inquietaba mucho siempre que hablaba con Juan, pero aun as&#237; le gustaba escucharlo.   \n","readableText":"porque Herodes respetaba a Juan y lo protegía porque sabía que era un hombre\nbueno y santo. Herodes se inquietaba mucho siempre que hablaba con Juan, pero\naun así le gustaba escucharlo.\n\n"},{"verse":"21","text":"Finalmente, Herod&#237;as tuvo su oportunidad en el cumplea&#241;os de Herodes. &#201;l dio una fiesta para los altos funcionarios de su gobierno, los oficiales del ej&#233;rcito y los ciudadanos prominentes de Galilea. \n","readableText":"Finalmente, Herodías tuvo su oportunidad en el cumpleaños de Herodes. Él dio\nuna fiesta para los altos funcionarios de su gobierno, los oficiales del\nejército y los ciudadanos prominentes de Galilea.\n\n"},{"verse":"22","text":"Luego la hija del rey, tambi&#233;n llamada Herod&#237;as,  entr&#243; y bail&#243; una danza que agrad&#243; mucho a Herodes y a sus invitados. &#171;P&#237;deme lo que quieras &#8212;le dijo el rey a la muchacha&#8212; y te lo dar&#233;&#187;. \n","readableText":"Luego la hija del rey, también llamada Herodías, entró y bailó una danza que\nagradó mucho a Herodes y a sus invitados. «Pídeme lo que quieras —le dijo el\nrey a la muchacha— y te lo daré».\n\n"},{"verse":"23","text":"Incluso jur&#243;: &#171;Te dar&#233; cualquier cosa que me pidas, &#161;hasta la mitad de mi reino!&#187;.   \n","readableText":"Incluso juró: «Te daré cualquier cosa que me pidas, ¡hasta la mitad de mi\nreino!».\n\n"},{"verse":"24","text":"Ella sali&#243; y le pregunt&#243; a su madre: &#8212;&#191;Qu&#233; debo pedir? Su madre le dijo: &#8212;&#161;Pide la cabeza de Juan el Bautista!   \n","readableText":"Ella salió y le preguntó a su madre: —¿Qué debo pedir? Su madre le dijo: —¡Pide\nla cabeza de Juan el Bautista!\n\n"},{"verse":"25","text":"As&#237; que la muchacha regres&#243; de prisa y le dijo al rey: &#8212;&#161;Quiero ahora mismo la cabeza de Juan el Bautista en una bandeja!   \n","readableText":"Así que la muchacha regresó de prisa y le dijo al rey: —¡Quiero ahora mismo la\ncabeza de Juan el Bautista en una bandeja!\n\n"},{"verse":"26","text":"Entonces el rey se arrepinti&#243; profundamente de lo que hab&#237;a dicho, pero debido a los juramentos que hab&#237;a hecho delante de sus invitados, no le pod&#237;a negar lo que ped&#237;a. \n","readableText":"Entonces el rey se arrepintió profundamente de lo que había dicho, pero debido\na los juramentos que había hecho delante de sus invitados, no le podía negar lo\nque pedía.\n\n"},{"verse":"27","text":"As&#237; que envi&#243; de inmediato a un verdugo a la prisi&#243;n para que le cortara la cabeza a Juan y luego se la trajera. El soldado decapit&#243; a Juan en la prisi&#243;n, \n","readableText":"Así que envió de inmediato a un verdugo a la prisión para que le cortara la\ncabeza a Juan y luego se la trajera. El soldado decapitó a Juan en la prisión,\n\n\n"},{"verse":"28","text":"trajo su cabeza en una bandeja y se la dio a la muchacha, quien se la llev&#243; a su madre. \n","readableText":"trajo su cabeza en una bandeja y se la dio a la muchacha, quien se la llevó a\nsu madre.\n\n"},{"verse":"29","text":"Cuando los disc&#237;pulos de Juan oyeron lo que hab&#237;a sucedido, fueron a buscar el cuerpo y lo pusieron en una tumba.   \n","readableText":"Cuando los discípulos de Juan oyeron lo que había sucedido, fueron a buscar el\ncuerpo y lo pusieron en una tumba.\n\n"},{"verse":"30","text":"Los ap&#243;stoles regresaron de su viaje y le contaron a Jes&#250;s todo lo que hab&#237;an hecho y ense&#241;ado. \n","readableText":"Los apóstoles regresaron de su viaje y le contaron a Jesús todo lo que habían\nhecho y enseñado.\n\n"},{"verse":"31","text":"Entonces Jes&#250;s les dijo:  &#171;Vayamos solos a un lugar tranquilo para descansar un rato&#187;.  Lo dijo porque hab&#237;a tanta gente que iba y ven&#237;a que Jes&#250;s y sus ap&#243;stoles no ten&#237;an tiempo ni para comer.   \n","readableText":"Entonces Jesús les dijo: «Vayamos solos a un lugar tranquilo para descansar un\nrato». Lo dijo porque había tanta gente que iba y venía que Jesús y sus\napóstoles no tenían tiempo ni para comer.\n\n"},{"verse":"32","text":"As&#237; que salieron en la barca a un lugar tranquilo, donde pudieran estar a solas; \n","readableText":"Así que salieron en la barca a un lugar tranquilo, donde pudieran estar a\nsolas;\n\n"},{"verse":"33","text":"pero muchos los reconocieron y los vieron salir, y gente de muchos pueblos corri&#243; a lo largo de la orilla y lleg&#243; antes que ellos. \n","readableText":"pero muchos los reconocieron y los vieron salir, y gente de muchos pueblos\ncorrió a lo largo de la orilla y llegó antes que ellos.\n\n"},{"verse":"34","text":"Cuando Jes&#250;s sali&#243; de la barca, vio a la gran multitud y tuvo compasi&#243;n de ellos porque eran como ovejas sin pastor. Entonces comenz&#243; a ense&#241;arles muchas cosas.   \n","readableText":"Cuando Jesús salió de la barca, vio a la gran multitud y tuvo compasión de\nellos porque eran como ovejas sin pastor. Entonces comenzó a enseñarles muchas\ncosas.\n\n"},{"verse":"35","text":"Al atardecer, los disc&#237;pulos se le acercaron y le dijeron: &#8212;Este es un lugar alejado y ya se est&#225; haciendo tarde. \n","readableText":"Al atardecer, los discípulos se le acercaron y le dijeron: —Este es un lugar\nalejado y ya se está haciendo tarde.\n\n"},{"verse":"36","text":"Despide a las multitudes para que puedan ir a las granjas y aldeas cercanas a comprar algo de comer.   \n","readableText":"Despide a las multitudes para que puedan ir a las granjas y aldeas cercanas a\ncomprar algo de comer.\n\n"},{"verse":"37","text":"Jes&#250;s les dijo:    &#8212;Denles ustedes de comer. &#8212;&#191;Con qu&#233;? &#8212;preguntaron&#8212;. &#161;Tendr&#237;amos que trabajar durante meses para ganar suficiente  a fin de comprar comida para toda esta gente!   \n","readableText":"Jesús les dijo: —Denles ustedes de comer. —¿Con qué? —preguntaron—. ¡Tendríamos\nque trabajar durante meses para ganar suficiente a fin de comprar comida para\ntoda esta gente!\n\n"},{"verse":"38","text":"   &#8212;&#191;Cu&#225;nto pan tienen?  &#8212;pregunt&#243;&#8212;.  Vayan y averig&#252;en. Ellos regresaron e informaron: &#8212;Tenemos cinco panes y dos pescados.   \n","readableText":" —¿Cuánto pan tienen? —preguntó—. Vayan y averigüen. Ellos regresaron e\ninformaron: —Tenemos cinco panes y dos pescados.\n\n"},{"verse":"39","text":"Entonces Jes&#250;s les dijo a los disc&#237;pulos que sentaran a la gente en grupos sobre la hierba verde. \n","readableText":"Entonces Jesús les dijo a los discípulos que sentaran a la gente en grupos\nsobre la hierba verde.\n\n"},{"verse":"40","text":"As&#237; que se sentaron en grupos de cincuenta y de cien.   \n","readableText":"Así que se sentaron en grupos de cincuenta y de cien.\n\n"},{"verse":"41","text":"Jes&#250;s tom&#243; los cinco panes y los dos pescados, mir&#243; hacia el cielo y los bendijo. Luego, a medida que part&#237;a los panes en trozos, se los daba a sus disc&#237;pulos para que los distribuyeran entre la gente. Tambi&#233;n dividi&#243; los pescados para que cada persona tuviera su porci&#243;n. \n","readableText":"Jesús tomó los cinco panes y los dos pescados, miró hacia el cielo y los\nbendijo. Luego, a medida que partía los panes en trozos, se los daba a sus\ndiscípulos para que los distribuyeran entre la gente. También dividió los\npescados para que cada persona tuviera su porción.\n\n"},{"verse":"42","text":"Todos comieron cuanto quisieron, \n","readableText":"Todos comieron cuanto quisieron,\n\n"},{"verse":"43","text":"y despu&#233;s los disc&#237;pulos juntaron doce canastas con lo que sobr&#243; de pan y pescado. \n","readableText":"y después los discípulos juntaron doce canastas con lo que sobró de pan y\npescado.\n\n"},{"verse":"44","text":"Un total de cinco mil hombres y sus familias se alimentaron.   \n","readableText":"Un total de cinco mil hombres y sus familias se alimentaron.\n\n"},{"verse":"45","text":"Inmediatamente despu&#233;s, Jes&#250;s insisti&#243; en que sus disc&#237;pulos regresaran a la barca y comenzaran a cruzar el lago hacia Betsaida mientras &#233;l enviaba a la gente a casa. \n","readableText":"Inmediatamente después, Jesús insistió en que sus discípulos regresaran a la\nbarca y comenzaran a cruzar el lago hacia Betsaida mientras él enviaba a la\ngente a casa.\n\n"},{"verse":"46","text":"Despu&#233;s de despedirse de la gente, subi&#243; a las colinas para orar a solas.   \n","readableText":"Después de despedirse de la gente, subió a las colinas para orar a solas.\n\n"},{"verse":"47","text":"Muy tarde esa misma noche, los disc&#237;pulos estaban en la barca en medio del lago y Jes&#250;s estaba en tierra, solo. \n","readableText":"Muy tarde esa misma noche, los discípulos estaban en la barca en medio del lago\ny Jesús estaba en tierra, solo.\n\n"},{"verse":"48","text":"Jes&#250;s vio que ellos se encontraban en serios problemas, pues remaban con mucha fuerza y luchaban contra el viento y las olas. A eso de las tres de la madrugada,  Jes&#250;s se acerc&#243; a ellos caminando sobre el agua. Su intenci&#243;n era pasarlos de largo, \n","readableText":"Jesús vio que ellos se encontraban en serios problemas, pues remaban con mucha\nfuerza y luchaban contra el viento y las olas. A eso de las tres de la\nmadrugada, Jesús se acercó a ellos caminando sobre el agua. Su intención era\npasarlos de largo,\n\n"},{"verse":"49","text":"pero cuando los disc&#237;pulos lo vieron caminar sobre el agua, gritaron de terror pues pensaron que era un fantasma. \n","readableText":"pero cuando los discípulos lo vieron caminar sobre el agua, gritaron de terror\npues pensaron que era un fantasma.\n\n"},{"verse":"50","text":"Todos quedaron aterrados al verlo. Pero Jes&#250;s les habl&#243; de inmediato:  &#171;No tengan miedo  &#8212;dijo&#8212;.  &#161;Tengan &#225;nimo! &#161;Yo estoy aqu&#237;! &#187;.   \n","readableText":"Todos quedaron aterrados al verlo. Pero Jesús les habló de inmediato: «No\ntengan miedo —dijo—. ¡Tengan ánimo! ¡Yo estoy aquí! ».\n\n"},{"verse":"51","text":"Entonces subi&#243; a la barca, y el viento se detuvo. Ellos estaban totalmente asombrados \n","readableText":"Entonces subió a la barca, y el viento se detuvo. Ellos estaban totalmente\nasombrados\n\n"},{"verse":"52","text":"porque todav&#237;a no entend&#237;an el significado del milagro de los panes. Ten&#237;an el coraz&#243;n demasiado endurecido para comprenderlo.   \n","readableText":"porque todavía no entendían el significado del milagro de los panes. Tenían el\ncorazón demasiado endurecido para comprenderlo.\n\n"},{"verse":"53","text":"Despu&#233;s de cruzar el lago, arribaron a Genesaret. Llevaron la barca hasta la orilla \n","readableText":"Después de cruzar el lago, arribaron a Genesaret. Llevaron la barca hasta la\norilla\n\n"},{"verse":"54","text":"y bajaron. Los habitantes reconocieron a Jes&#250;s enseguida \n","readableText":"y bajaron. Los habitantes reconocieron a Jesús enseguida\n\n"},{"verse":"55","text":"y corrieron por toda la regi&#243;n llevando a los enfermos en camillas hasta donde o&#237;an que &#233;l estaba. \n","readableText":"y corrieron por toda la región llevando a los enfermos en camillas hasta donde\noían que él estaba.\n\n"},{"verse":"56","text":"Por donde iba &#8212;fueran aldeas, ciudades o granjas&#8212; le llevaban enfermos a las plazas. Le suplicaban que permitiera a los enfermos tocar al menos el fleco de su t&#250;nica, y todos los que tocaban a Jes&#250;s eran sanados.\n","readableText":"Por donde iba —fueran aldeas, ciudades o granjas— le llevaban enfermos a las\nplazas. Le suplicaban que permitiera a los enfermos tocar al menos el fleco de\nsu túnica, y todos los que tocaban a Jesús eran sanados.\n\n"}]}
