{"book":"MRK","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Jes&#250;s entr&#243; de nuevo en la sinagoga y vio a un hombre que ten&#237;a una mano deforme. \n","readableText":"Jesús entró de nuevo en la sinagoga y vio a un hombre que tenía una mano\ndeforme.\n\n"},{"verse":"2","text":"Como era el d&#237;a de descanso, los enemigos de Jes&#250;s lo vigilaban de cerca. Si sanaba la mano del hombre, ten&#237;an pensado acusarlo por trabajar en el d&#237;a de descanso.   \n","readableText":"Como era el día de descanso, los enemigos de Jesús lo vigilaban de cerca. Si\nsanaba la mano del hombre, tenían pensado acusarlo por trabajar en el día de\ndescanso.\n\n"},{"verse":"3","text":"Jes&#250;s le dijo al hombre con la mano deforme:  &#171;Ven y ponte de pie frente a todos&#187;.   \n","readableText":"Jesús le dijo al hombre con la mano deforme: «Ven y ponte de pie frente a\ntodos».\n\n"},{"verse":"4","text":"Luego se dirigi&#243; a sus acusadores y les pregunt&#243;:  &#171;&#191;Permite la ley hacer buenas acciones en el d&#237;a de descanso o es un d&#237;a para hacer el mal? &#191;Es un d&#237;a para salvar la vida o para destruirla?&#187;.  Pero ellos no quisieron contestarle.   \n","readableText":"Luego se dirigió a sus acusadores y les preguntó: «¿Permite la ley hacer buenas\nacciones en el día de descanso o es un día para hacer el mal? ¿Es un día para\nsalvar la vida o para destruirla?». Pero ellos no quisieron contestarle.\n\n"},{"verse":"5","text":"Jes&#250;s mir&#243; con enojo a los que lo rodeaban, profundamente entristecido por la dureza de su coraz&#243;n. Entonces le dijo al hombre:  &#171;Extiende la mano&#187;.  As&#237; que el hombre la extendi&#243;, &#161;y la mano qued&#243; restaurada! \n","readableText":"Jesús miró con enojo a los que lo rodeaban, profundamente entristecido por la\ndureza de su corazón. Entonces le dijo al hombre: «Extiende la mano». Así que\nel hombre la extendió, ¡y la mano quedó restaurada!\n\n"},{"verse":"6","text":"Los fariseos salieron enseguida y se reunieron con los partidarios de Herodes para tramar c&#243;mo matar a Jes&#250;s.   \n","readableText":"Los fariseos salieron enseguida y se reunieron con los partidarios de Herodes\npara tramar cómo matar a Jesús.\n\n"},{"verse":"7","text":"Jes&#250;s fue al lago con sus disc&#237;pulos, y una gran multitud lo sigui&#243;. La gente llegaba de toda Galilea, Judea, \n","readableText":"Jesús fue al lago con sus discípulos, y una gran multitud lo siguió. La gente\nllegaba de toda Galilea, Judea,\n\n"},{"verse":"8","text":"Jerusal&#233;n, Idumea, del oriente del r&#237;o Jord&#225;n y de lugares tan al norte como Tiro y Sid&#243;n. Las noticias sobre sus milagros corr&#237;an por todas partes, y una enorme cantidad de personas lleg&#243; para verlo.   \n","readableText":"Jerusalén, Idumea, del oriente del río Jordán y de lugares tan al norte como\nTiro y Sidón. Las noticias sobre sus milagros corrían por todas partes, y una\nenorme cantidad de personas llegó para verlo.\n\n"},{"verse":"9","text":"Jes&#250;s encarg&#243; a sus disc&#237;pulos que prepararan una barca para que la multitud no lo apretujara. \n","readableText":"Jesús encargó a sus discípulos que prepararan una barca para que la multitud no\nlo apretujara.\n\n"},{"verse":"10","text":"Ese d&#237;a san&#243; a tanta gente que todos los enfermos empujaban hacia adelante para poder tocarlo. \n","readableText":"Ese día sanó a tanta gente que todos los enfermos empujaban hacia adelante para\npoder tocarlo.\n\n"},{"verse":"11","text":"Y, cuando los que estaban pose&#237;dos por esp&#237;ritus malignos  lo ve&#237;an, los esp&#237;ritus los arrojaban al suelo frente a &#233;l y gritaban: &#171;&#161;T&#250; eres el Hijo de Dios!&#187;; \n","readableText":"Y, cuando los que estaban poseídos por espíritus malignos lo veían, los\nespíritus los arrojaban al suelo frente a él y gritaban: «¡Tú eres el Hijo de\nDios!»;\n\n"},{"verse":"12","text":"pero Jes&#250;s orden&#243; severamente a los esp&#237;ritus que no revelaran qui&#233;n era &#233;l.   \n","readableText":"pero Jesús ordenó severamente a los espíritus que no revelaran quién era él.\n\n"},{"verse":"13","text":"Tiempo despu&#233;s Jes&#250;s subi&#243; a un monte y llam&#243; a los que quer&#237;a que lo acompa&#241;aran. Todos ellos se acercaron a &#233;l. \n","readableText":"Tiempo después Jesús subió a un monte y llamó a los que quería que lo\nacompañaran. Todos ellos se acercaron a él.\n\n"},{"verse":"14","text":"Luego nombr&#243; a doce de ellos y los llam&#243; sus ap&#243;stoles.  Ellos lo acompa&#241;ar&#237;an, y &#233;l los enviar&#237;a a predicar \n","readableText":"Luego nombró a doce de ellos y los llamó sus apóstoles. Ellos lo acompañarían,\ny él los enviaría a predicar\n\n"},{"verse":"15","text":"y les dar&#237;a autoridad para expulsar demonios. \n","readableText":"y les daría autoridad para expulsar demonios.\n\n"},{"verse":"16","text":"Estos son los doce que escogi&#243;: Sim&#243;n (a quien llam&#243; Pedro),   \n","readableText":"Estos son los doce que escogió: Simón (a quien llamó Pedro),\n\n"},{"verse":"17","text":"Santiago y Juan (los hijos de Zebedeo, a quienes Jes&#250;s apod&#243; &#171;hijos del trueno&#187; ),   \n","readableText":"Santiago y Juan (los hijos de Zebedeo, a quienes Jesús apodó «hijos del trueno»\n),\n\n"},{"verse":"18","text":"Andr&#233;s, Felipe, Bartolom&#233;, Mateo, Tom&#225;s, Santiago (hijo de Alfeo), Tadeo, Sim&#243;n (el zelote ),   \n","readableText":"Andrés, Felipe, Bartolomé, Mateo, Tomás, Santiago (hijo de Alfeo), Tadeo, Simón\n(el zelote ),\n\n"},{"verse":"19","text":"Judas Iscariote (quien despu&#233;s lo traicion&#243;).   \n","readableText":"Judas Iscariote (quien después lo traicionó).\n\n"},{"verse":"20","text":"Cierta vez, Jes&#250;s entr&#243; en una casa y las multitudes empezaron a juntarse nuevamente. Pronto ni &#233;l ni sus disc&#237;pulos encontraron un momento para comer. \n","readableText":"Cierta vez, Jesús entró en una casa y las multitudes empezaron a juntarse\nnuevamente. Pronto ni él ni sus discípulos encontraron un momento para comer.\n\n\n"},{"verse":"21","text":"Cuando sus familiares oyeron lo que suced&#237;a, intentaron llev&#225;rselo. &#171;Est&#225; fuera de s&#237;&#187;, dec&#237;an.   \n","readableText":"Cuando sus familiares oyeron lo que sucedía, intentaron llevárselo. «Está fuera\nde sí», decían.\n\n"},{"verse":"22","text":"Pero los maestros de la ley religiosa que hab&#237;an llegado de Jerusal&#233;n dec&#237;an: &#171;Est&#225; pose&#237;do por Satan&#225;s,  el pr&#237;ncipe de los demonios. De &#233;l recibe el poder para expulsar los demonios&#187;.   \n","readableText":"Pero los maestros de la ley religiosa que habían llegado de Jerusalén decían:\n«Está poseído por Satanás, el príncipe de los demonios. De él recibe el poder\npara expulsar los demonios».\n\n"},{"verse":"23","text":"Jes&#250;s los llam&#243; para que se acercaran y respondi&#243; con una ilustraci&#243;n.  &#171;&#191;C&#243;mo puede Satan&#225;s expulsar a Satan&#225;s?  &#8212;pregunt&#243;&#8212;. \n","readableText":"Jesús los llamó para que se acercaran y respondió con una ilustración. «¿Cómo\npuede Satanás expulsar a Satanás? —preguntó—.\n\n"},{"verse":"24","text":"Un reino dividido por una guerra civil acabar&#225; destruido.   \n","readableText":"Un reino dividido por una guerra civil acabará destruido.\n\n"},{"verse":"25","text":"De la misma manera una familia dividida por peleas se desintegrar&#225;.   \n","readableText":"De la misma manera una familia dividida por peleas se desintegrará.\n\n"},{"verse":"26","text":"Si Satan&#225;s est&#225; dividido y pelea contra s&#237; mismo, &#191;c&#243;mo podr&#225; mantenerse en pie? Nunca sobrevivir&#237;a.   \n","readableText":"Si Satanás está dividido y pelea contra sí mismo, ¿cómo podrá mantenerse en\npie? Nunca sobreviviría.\n\n"},{"verse":"27","text":"Perm&#237;tanme darles otra ilustraci&#243;n. &#191;Qui&#233;n tiene suficiente poder para entrar en la casa de un hombre fuerte y saquear sus bienes? Solo alguien a&#250;n m&#225;s fuerte, alguien que pudiera atarlo y despu&#233;s saquear su casa.   \n","readableText":"Permítanme darles otra ilustración. ¿Quién tiene suficiente poder para entrar\nen la casa de un hombre fuerte y saquear sus bienes? Solo alguien aún más\nfuerte, alguien que pudiera atarlo y después saquear su casa.\n\n"},{"verse":"28","text":"   &#187;Les digo la verdad, cualquier pecado y blasfemia pueden ser perdonados,   \n","readableText":" »Les digo la verdad, cualquier pecado y blasfemia pueden ser perdonados,\n\n"},{"verse":"29","text":"pero todo el que blasfeme contra el Esp&#237;ritu Santo jam&#225;s ser&#225; perdonado. Este es un pecado que acarrea consecuencias eternas&#187;.   \n","readableText":"pero todo el que blasfeme contra el Espíritu Santo jamás será perdonado. Este\nes un pecado que acarrea consecuencias eternas».\n\n"},{"verse":"30","text":"Les dijo esto porque ellos dec&#237;an: &#171;Est&#225; pose&#237;do por un esp&#237;ritu maligno&#187;.   \n","readableText":"Les dijo esto porque ellos decían: «Está poseído por un espíritu maligno».\n\n"},{"verse":"31","text":"Luego la madre y los hermanos de Jes&#250;s vinieron a verlo. Se quedaron afuera y le mandaron a decir que saliera para hablar con ellos. \n","readableText":"Luego la madre y los hermanos de Jesús vinieron a verlo. Se quedaron afuera y\nle mandaron a decir que saliera para hablar con ellos.\n\n"},{"verse":"32","text":"Hab&#237;a una multitud sentada alrededor de Jes&#250;s, y alguien dijo: &#171;Tu madre y tus hermanos  est&#225;n afuera y te llaman&#187;.   \n","readableText":"Había una multitud sentada alrededor de Jesús, y alguien dijo: «Tu madre y tus\nhermanos están afuera y te llaman».\n\n"},{"verse":"33","text":"Jes&#250;s respondi&#243;:  &#171;&#191;Qui&#233;n es mi madre? &#191;Qui&#233;nes son mis hermanos?&#187;.   \n","readableText":"Jesús respondió: «¿Quién es mi madre? ¿Quiénes son mis hermanos?».\n\n"},{"verse":"34","text":"Entonces mir&#243; a los que estaban a su alrededor y dijo:  &#171;Miren, estos son mi madre y mis hermanos.   \n","readableText":"Entonces miró a los que estaban a su alrededor y dijo: «Miren, estos son mi\nmadre y mis hermanos.\n\n"},{"verse":"35","text":"Todo el que hace la voluntad de Dios es mi hermano y mi hermana y mi madre&#187;.\n","readableText":"Todo el que hace la voluntad de Dios es mi hermano y mi hermana y mi madre».\n\n"}]}
