{"book":"MRK","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Jes&#250;s continu&#243; diciendo:  &#171;&#161;Les digo la verdad, algunos de los que est&#225;n aqu&#237; ahora no morir&#225;n antes de ver el reino de Dios llegar con gran poder!&#187;.   \n","readableText":"Jesús continuó diciendo: «¡Les digo la verdad, algunos de los que están aquí\nahora no morirán antes de ver el reino de Dios llegar con gran poder!».\n\n"},{"verse":"2","text":"Seis d&#237;as despu&#233;s, Jes&#250;s tom&#243; a Pedro, a Santiago y a Juan y los llev&#243; a una monta&#241;a alta para estar a solas. Mientras los hombres observaban, la apariencia de Jes&#250;s se transform&#243;, \n","readableText":"Seis días después, Jesús tomó a Pedro, a Santiago y a Juan y los llevó a una\nmontaña alta para estar a solas. Mientras los hombres observaban, la apariencia\nde Jesús se transformó,\n\n"},{"verse":"3","text":"y su ropa se volvi&#243; blanca resplandeciente, m&#225;s de lo que cualquier blanqueador terrenal jam&#225;s podr&#237;a lograr. \n","readableText":"y su ropa se volvió blanca resplandeciente, más de lo que cualquier blanqueador\nterrenal jamás podría lograr.\n\n"},{"verse":"4","text":"Despu&#233;s aparecieron El&#237;as y Mois&#233;s y comenzaron a conversar con Jes&#250;s.   \n","readableText":"Después aparecieron Elías y Moisés y comenzaron a conversar con Jesús.\n\n"},{"verse":"5","text":"Pedro exclam&#243;: &#171;Rab&#237;,  &#161;es maravilloso que estemos aqu&#237;! Hagamos tres enramadas como recordatorios:  una para ti, una para Mois&#233;s y la otra para El&#237;as&#187;. \n","readableText":"Pedro exclamó: «Rabí, ¡es maravilloso que estemos aquí! Hagamos tres enramadas\ncomo recordatorios: una para ti, una para Moisés y la otra para Elías».\n\n"},{"verse":"6","text":"Dijo esto porque realmente no sab&#237;a qu&#233; otra cosa decir, pues todos estaban aterrados.   \n","readableText":"Dijo esto porque realmente no sabía qué otra cosa decir, pues todos estaban\naterrados.\n\n"},{"verse":"7","text":"Luego una nube los cubri&#243; y, desde la nube, una voz dijo: &#171;Este es mi Hijo muy amado. Esc&#250;chenlo a &#233;l&#187;. \n","readableText":"Luego una nube los cubrió y, desde la nube, una voz dijo: «Este es mi Hijo muy\namado. Escúchenlo a él».\n\n"},{"verse":"8","text":"De pronto, cuando miraban ellos a su alrededor, Mois&#233;s y El&#237;as se hab&#237;an ido, y vieron solo a Jes&#250;s con ellos.   \n","readableText":"De pronto, cuando miraban ellos a su alrededor, Moisés y Elías se habían ido, y\nvieron solo a Jesús con ellos.\n\n"},{"verse":"9","text":"Mientras descend&#237;an de la monta&#241;a, &#233;l les dijo que no le contaran a nadie lo que hab&#237;an visto hasta que el Hijo del Hombre  se levantara de los muertos. \n","readableText":"Mientras descendían de la montaña, él les dijo que no le contaran a nadie lo\nque habían visto hasta que el Hijo del Hombre se levantara de los muertos.\n\n"},{"verse":"10","text":"As&#237; que guardaron el secreto, pero a menudo se preguntaban qu&#233; quer&#237;a decir con &#171;levantarse de los muertos&#187;.   \n","readableText":"Así que guardaron el secreto, pero a menudo se preguntaban qué quería decir con\n«levantarse de los muertos».\n\n"},{"verse":"11","text":"Entonces le preguntaron: &#8212;&#191;Por qu&#233; los maestros de la ley religiosa insisten en que El&#237;as debe regresar antes de que venga el Mes&#237;as ?   \n","readableText":"Entonces le preguntaron: —¿Por qué los maestros de la ley religiosa insisten en\nque Elías debe regresar antes de que venga el Mesías ?\n\n"},{"verse":"12","text":"Jes&#250;s contest&#243;:    &#8212;Es cierto que El&#237;as viene primero a fin de dejar todo preparado. Sin embargo, &#191;por qu&#233; las Escrituras dicen que el Hijo del Hombre debe sufrir mucho y ser tratado con total desprecio?   \n","readableText":"Jesús contestó: —Es cierto que Elías viene primero a fin de dejar todo\npreparado. Sin embargo, ¿por qué las Escrituras dicen que el Hijo del Hombre\ndebe sufrir mucho y ser tratado con total desprecio?\n\n"},{"verse":"13","text":"Pero les digo, El&#237;as ya vino, y ellos prefirieron maltratarlo, tal como lo predijeron las Escrituras.   \n","readableText":"Pero les digo, Elías ya vino, y ellos prefirieron maltratarlo, tal como lo\npredijeron las Escrituras.\n\n"},{"verse":"14","text":"Cuando regresaron adonde estaban los dem&#225;s disc&#237;pulos, vieron que los rodeaba una gran multitud y que algunos maestros de la ley religiosa discut&#237;an con ellos. \n","readableText":"Cuando regresaron adonde estaban los demás discípulos, vieron que los rodeaba\nuna gran multitud y que algunos maestros de la ley religiosa discutían con\nellos.\n\n"},{"verse":"15","text":"Cuando la multitud vio a Jes&#250;s, todos se llenaron de asombro y corrieron a saludarlo.   \n","readableText":"Cuando la multitud vio a Jesús, todos se llenaron de asombro y corrieron a\nsaludarlo.\n\n"},{"verse":"16","text":"   &#8212;&#191;Sobre qu&#233; discuten?  &#8212;pregunt&#243; Jes&#250;s.   \n","readableText":" —¿Sobre qué discuten? —preguntó Jesús.\n\n"},{"verse":"17","text":"Un hombre de la multitud tom&#243; la palabra y dijo: &#8212;Maestro, traje a mi hijo para que lo sanaras. Est&#225; pose&#237;do por un esp&#237;ritu maligno que no le permite hablar. \n","readableText":"Un hombre de la multitud tomó la palabra y dijo: —Maestro, traje a mi hijo para\nque lo sanaras. Está poseído por un espíritu maligno que no le permite hablar.\n\n\n"},{"verse":"18","text":"Y, siempre que este esp&#237;ritu se apodera de &#233;l, lo tira violentamente al suelo y &#233;l echa espuma por la boca, rechina los dientes y se pone r&#237;gido.  As&#237; que les ped&#237; a tus disc&#237;pulos que echaran fuera al esp&#237;ritu maligno, pero no pudieron hacerlo.   \n","readableText":"Y, siempre que este espíritu se apodera de él, lo tira violentamente al suelo y\nél echa espuma por la boca, rechina los dientes y se pone rígido. Así que les\npedí a tus discípulos que echaran fuera al espíritu maligno, pero no pudieron\nhacerlo.\n\n"},{"verse":"19","text":"Jes&#250;s les dijo:    &#171;&#161;Gente sin fe! &#191;Hasta cu&#225;ndo tendr&#233; que estar con ustedes? &#191;Hasta cu&#225;ndo tendr&#233; que soportarlos? Tr&#225;iganme al muchacho&#187;.   \n","readableText":"Jesús les dijo: «¡Gente sin fe! ¿Hasta cuándo tendré que estar con ustedes?\n¿Hasta cuándo tendré que soportarlos? Tráiganme al muchacho».\n\n"},{"verse":"20","text":"As&#237; que se lo llevaron. Cuando el esp&#237;ritu maligno vio a Jes&#250;s, le caus&#243; una violenta convulsi&#243;n al muchacho, quien cay&#243; al piso retorci&#233;ndose y echando espuma por la boca.   \n","readableText":"Así que se lo llevaron. Cuando el espíritu maligno vio a Jesús, le causó una\nviolenta convulsión al muchacho, quien cayó al piso retorciéndose y echando\nespuma por la boca.\n\n"},{"verse":"21","text":"   &#8212;&#191;Hace cu&#225;nto tiempo que le pasa esto?  &#8212;pregunt&#243; Jes&#250;s al padre del muchacho. &#8212;Desde que era muy peque&#241;o &#8212;contest&#243; &#233;l&#8212;. \n","readableText":" —¿Hace cuánto tiempo que le pasa esto? —preguntó Jesús al padre del muchacho.\n—Desde que era muy pequeño —contestó él—.\n\n"},{"verse":"22","text":"A menudo el esp&#237;ritu lo arroja al fuego o al agua para matarlo. Ten misericordia de nosotros y ay&#250;danos si puedes.   \n","readableText":"A menudo el espíritu lo arroja al fuego o al agua para matarlo. Ten\nmisericordia de nosotros y ayúdanos si puedes.\n\n"},{"verse":"23","text":"   &#8212;&#191;C&#243;mo que &#8220;si puedo&#8221;?  &#8212;pregunt&#243; Jes&#250;s&#8212;.  Todo es posible si uno cree.   \n","readableText":" —¿Cómo que “si puedo”? —preguntó Jesús—. Todo es posible si uno cree.\n\n"},{"verse":"24","text":"Al instante el padre clam&#243;: &#8212;&#161;S&#237;, creo, pero ay&#250;dame a superar mi incredulidad!   \n","readableText":"Al instante el padre clamó: —¡Sí, creo, pero ayúdame a superar mi incredulidad!\n\n\n"},{"verse":"25","text":"Cuando Jes&#250;s vio que aumentaba el n&#250;mero de espectadores, reprendi&#243; al esp&#237;ritu maligno.    &#171;Escucha, esp&#237;ritu que impides que este muchacho oiga y hable  &#8212;dijo&#8212;.  &#161;Te ordeno que salgas de este muchacho y nunca m&#225;s entres en &#233;l!&#187;.   \n","readableText":"Cuando Jesús vio que aumentaba el número de espectadores, reprendió al espíritu\nmaligno. «Escucha, espíritu que impides que este muchacho oiga y hable —dijo—.\n¡Te ordeno que salgas de este muchacho y nunca más entres en él!».\n\n"},{"verse":"26","text":"Entonces el esp&#237;ritu grit&#243;, le caus&#243; otra convulsi&#243;n violenta al muchacho y sali&#243; de &#233;l. El muchacho qued&#243; como muerto. Un murmullo recorri&#243; la multitud: &#171;Est&#225; muerto&#187;, dec&#237;a la gente. \n","readableText":"Entonces el espíritu gritó, le causó otra convulsión violenta al muchacho y\nsalió de él. El muchacho quedó como muerto. Un murmullo recorrió la multitud:\n«Está muerto», decía la gente.\n\n"},{"verse":"27","text":"Pero Jes&#250;s lo tom&#243; de la mano, lo levant&#243;, y el muchacho se puso de pie.   \n","readableText":"Pero Jesús lo tomó de la mano, lo levantó, y el muchacho se puso de pie.\n\n"},{"verse":"28","text":"M&#225;s tarde, cuando Jes&#250;s qued&#243; a solas en la casa con sus disc&#237;pulos, ellos le preguntaron: &#8212;&#191;Por qu&#233; nosotros no pudimos expulsar ese esp&#237;ritu maligno?   \n","readableText":"Más tarde, cuando Jesús quedó a solas en la casa con sus discípulos, ellos le\npreguntaron: —¿Por qué nosotros no pudimos expulsar ese espíritu maligno?\n\n"},{"verse":"29","text":"Jes&#250;s contest&#243;:    &#8212;Esa clase solo puede ser expulsada con oraci&#243;n.      \n","readableText":"Jesús contestó: —Esa clase solo puede ser expulsada con oración.\n\n"},{"verse":"30","text":"Saliendo de esa regi&#243;n, viajaron por Galilea. Jes&#250;s no quer&#237;a que nadie supiera que &#233;l estaba all&#237;, \n","readableText":"Saliendo de esa región, viajaron por Galilea. Jesús no quería que nadie supiera\nque él estaba allí,\n\n"},{"verse":"31","text":"porque deseaba pasar m&#225;s tiempo con sus disc&#237;pulos y ense&#241;arles. Les dijo:  &#171;El Hijo del Hombre ser&#225; traicionado y entregado en manos de sus enemigos. Lo matar&#225;n, pero tres d&#237;as despu&#233;s se levantar&#225; de los muertos&#187;.   \n","readableText":"porque deseaba pasar más tiempo con sus discípulos y enseñarles. Les dijo: «El\nHijo del Hombre será traicionado y entregado en manos de sus enemigos. Lo\nmatarán, pero tres días después se levantará de los muertos».\n\n"},{"verse":"32","text":"Ellos no entendieron lo que quer&#237;a decir, sin embargo, ten&#237;an miedo de preguntarle.   \n","readableText":"Ellos no entendieron lo que quería decir, sin embargo, tenían miedo de\npreguntarle.\n\n"},{"verse":"33","text":"Despu&#233;s de llegar a Caperna&#250;m e instalarse en una casa, Jes&#250;s pregunt&#243; a sus disc&#237;pulos:  &#171;&#191;Qu&#233; ven&#237;an conversando en el camino?&#187;.   \n","readableText":"Después de llegar a Capernaúm e instalarse en una casa, Jesús preguntó a sus\ndiscípulos: «¿Qué venían conversando en el camino?».\n\n"},{"verse":"34","text":"Pero no le contestaron porque ven&#237;an discutiendo sobre qui&#233;n de ellos era el m&#225;s importante. \n","readableText":"Pero no le contestaron porque venían discutiendo sobre quién de ellos era el\nmás importante.\n\n"},{"verse":"35","text":"Jes&#250;s se sent&#243; y llam&#243; a los doce disc&#237;pulos y dijo:  &#171;Quien quiera ser el primero debe tomar el &#250;ltimo lugar y ser el sirviente de todos los dem&#225;s&#187;.   \n","readableText":"Jesús se sentó y llamó a los doce discípulos y dijo: «Quien quiera ser el\nprimero debe tomar el último lugar y ser el sirviente de todos los demás».\n\n"},{"verse":"36","text":"Entonces puso a un ni&#241;o peque&#241;o en medio de ellos. Y, tom&#225;ndolo en sus brazos, les dijo: \n","readableText":"Entonces puso a un niño pequeño en medio de ellos. Y, tomándolo en sus brazos,\nles dijo:\n\n"},{"verse":"37","text":"&#171;Todo el que recibe de mi parte    a un ni&#241;o peque&#241;o como este me recibe a m&#237;, y todo el que me recibe, no solo me recibe a m&#237;, sino tambi&#233;n a mi Padre, quien me envi&#243;&#187;.   \n","readableText":"«Todo el que recibe de mi parte a un niño pequeño como este me recibe a mí, y\ntodo el que me recibe, no solo me recibe a mí, sino también a mi Padre, quien\nme envió».\n\n"},{"verse":"38","text":"Juan le dijo a Jes&#250;s: &#8212;Maestro, vimos a alguien usar tu nombre para expulsar demonios, pero le dijimos que no lo hiciera, porque no pertenece a nuestro grupo.   \n","readableText":"Juan le dijo a Jesús: —Maestro, vimos a alguien usar tu nombre para expulsar\ndemonios, pero le dijimos que no lo hiciera, porque no pertenece a nuestro\ngrupo.\n\n"},{"verse":"39","text":"   &#8212;&#161;No lo detengan!  &#8212;dijo Jes&#250;s&#8212;.  Nadie que haga un milagro en mi nombre podr&#225; luego hablar mal de m&#237;.   \n","readableText":" —¡No lo detengan! —dijo Jesús—. Nadie que haga un milagro en mi nombre podrá\nluego hablar mal de mí.\n\n"},{"verse":"40","text":"Todo el que no est&#225; en contra de nosotros est&#225; a nuestro favor.   \n","readableText":"Todo el que no está en contra de nosotros está a nuestro favor.\n\n"},{"verse":"41","text":"Si alguien les da a ustedes incluso un vaso de agua porque pertenecen al Mes&#237;as, les digo la verdad, esa persona ciertamente ser&#225; recompensada.   \n","readableText":"Si alguien les da a ustedes incluso un vaso de agua porque pertenecen al\nMesías, les digo la verdad, esa persona ciertamente será recompensada.\n\n"},{"verse":"42","text":"   &#187;Si t&#250; haces que uno de estos peque&#241;os que conf&#237;an en m&#237; caiga en pecado, ser&#237;a mejor que te arrojaran al mar con una gran piedra de molino atada al cuello.   \n","readableText":" »Si tú haces que uno de estos pequeños que confían en mí caiga en pecado,\nsería mejor que te arrojaran al mar con una gran piedra de molino atada al\ncuello.\n\n"},{"verse":"43","text":"Si tu mano te hace pecar, c&#243;rtatela. Es preferible entrar en la vida eterna con una sola mano que en el fuego inextinguible del infierno    con las dos manos.   \n","readableText":"Si tu mano te hace pecar, córtatela. Es preferible entrar en la vida eterna con\nuna sola mano que en el fuego inextinguible del infierno con las dos manos.\n\n"},{"verse":"45","text":"Si tu pie te hace pecar, c&#243;rtatelo. Es preferible entrar en la vida eterna con un solo pie que ser arrojado al infierno con los dos pies.   \n","readableText":"Si tu pie te hace pecar, córtatelo. Es preferible entrar en la vida eterna con\nun solo pie que ser arrojado al infierno con los dos pies.\n\n"},{"verse":"47","text":"Y si tu ojo te hace pecar, s&#225;catelo. Es preferible entrar en el reino de Dios con un solo ojo que tener los dos ojos y ser arrojado al infierno,   \n","readableText":"Y si tu ojo te hace pecar, sácatelo. Es preferible entrar en el reino de Dios\ncon un solo ojo que tener los dos ojos y ser arrojado al infierno,\n\n"},{"verse":"48","text":"&#8220;donde los gusanos nunca mueren y el fuego nunca se apaga&#8221; .   \n","readableText":"“donde los gusanos nunca mueren y el fuego nunca se apaga” .\n\n"},{"verse":"49","text":"   &#187;Pues cada uno ser&#225; probado con fuego.      \n","readableText":" »Pues cada uno será probado con fuego.\n\n"},{"verse":"50","text":"La sal es buena para condimentar, pero si pierde su sabor, &#191;c&#243;mo la har&#225;n salada de nuevo? Entre ustedes deben tener las cualidades de la sal y vivir en paz unos con otros.\n","readableText":"La sal es buena para condimentar, pero si pierde su sabor, ¿cómo la harán\nsalada de nuevo? Entre ustedes deben tener las cualidades de la sal y vivir en\npaz unos con otros.\n\n"}]}
