{"book":"JDG","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Abim&#233;lec, Dios envi&#243; a otro jefe para salvar al pueblo de Israel. Ese jefe se llamaba Tola, hijo de Fuv&#225; y nieto de Dod&#243;. Tola era de la tribu de Isacar y viv&#237;a en la ciudad de Samir que quedaba en la regi&#243;n monta&#241;osa de Efra&#237;n. \n","readableText":"Después de la muerte de Abimélec, Dios envió a otro jefe para salvar al pueblo\nde Israel. Ese jefe se llamaba Tola, hijo de Fuvá y nieto de Dodó. Tola era de\nla tribu de Isacar y vivía en la ciudad de Samir que quedaba en la región\nmontañosa de Efraín.\n\n"},{"verse":"2","text":"Tola fue comandante del pueblo de Israel durante 23 a&#241;os, luego muri&#243; y fue enterrado en la ciudad de Samir.   \n","readableText":"Tola fue comandante del pueblo de Israel durante 23 años, luego murió y fue\nenterrado en la ciudad de Samir.\n\n"},{"verse":"3","text":"Despu&#233;s de la muerte de Tola, Dios envi&#243; a otro jefe que se llamaba Ya&#237;r, que viv&#237;a en la ciudad de Galaad. &#201;l fue comandante de Israel durante 22 a&#241;os. \n","readableText":"Después de la muerte de Tola, Dios envió a otro jefe que se llamaba Yaír, que\nvivía en la ciudad de Galaad. Él fue comandante de Israel durante 22 años.\n\n"},{"verse":"4","text":"Ya&#237;r ten&#237;a 30 hijos. Cada uno de ellos ten&#237;a su propio burro  y gobernaba un pueblo del &#225;rea de Galaad. Hasta hoy esos pueblos se conocen como &#171;los pueblos de Ya&#237;r&#187;. \n","readableText":"Yaír tenía 30 hijos. Cada uno de ellos tenía su propio burro y gobernaba un\npueblo del área de Galaad. Hasta hoy esos pueblos se conocen como «los pueblos\nde Yaír».\n\n"},{"verse":"5","text":"Ya&#237;r muri&#243; y fue enterrado en la ciudad de Cam&#243;n.   \n","readableText":"Yaír murió y fue enterrado en la ciudad de Camón.\n\n"},{"verse":"6","text":"Nuevamente los israelitas hicieron lo que no le agradaba al SE&#209;OR. Empezaron a adorar a los dioses Baal y Astart&#233;. Adem&#225;s adoraron a los dioses de la gente de Siria, de Sid&#243;n, de Moab, de Am&#243;n y de los filisteos. El pueblo de Israel se alej&#243; del SE&#209;OR y dej&#243; de servirlo. \n","readableText":"Nuevamente los israelitas hicieron lo que no le agradaba al SEÑOR. Empezaron a\nadorar a los dioses Baal y Astarté. Además adoraron a los dioses de la gente de\nSiria, de Sidón, de Moab, de Amón y de los filisteos. El pueblo de Israel se\nalejó del SEÑOR y dejó de servirlo.\n\n"},{"verse":"7","text":"Entonces el SE&#209;OR se enoj&#243; con los israelitas y permiti&#243; que los filisteos y los amonitas los derrotaran. \n","readableText":"Entonces el SEÑOR se enojó con los israelitas y permitió que los filisteos y\nlos amonitas los derrotaran.\n\n"},{"verse":"8","text":"En ese mismo a&#241;o los filisteos y los amonitas derrotaron a los israelitas que viv&#237;an al oriente del r&#237;o Jord&#225;n en el &#225;rea de Galaad. Esa era la zona donde viv&#237;an los amorreos. Los israelitas sufrieron durante 18 a&#241;os. \n","readableText":"En ese mismo año los filisteos y los amonitas derrotaron a los israelitas que\nvivían al oriente del río Jordán en el área de Galaad. Esa era la zona donde\nvivían los amorreos. Los israelitas sufrieron durante 18 años.\n\n"},{"verse":"9","text":"Los amonitas atravesaron el r&#237;o Jord&#225;n para pelear contra las tribus de Jud&#225;, Benjam&#237;n y Efra&#237;n. Ellos les causaron muchas dificultades a los israelitas.   \n","readableText":"Los amonitas atravesaron el río Jordán para pelear contra las tribus de Judá,\nBenjamín y Efraín. Ellos les causaron muchas dificultades a los israelitas.\n\n"},{"verse":"10","text":"Entonces los israelitas pidieron ayuda al SE&#209;OR y dijeron: &#8212;Hemos pecado contra ti, hemos abandonado a nuestro Dios y hemos adorado al falso dios Baal.   \n","readableText":"Entonces los israelitas pidieron ayuda al SEÑOR y dijeron: —Hemos pecado contra\nti, hemos abandonado a nuestro Dios y hemos adorado al falso dios Baal.\n\n"},{"verse":"11","text":"Y el SE&#209;OR les respondi&#243;: &#8212;Ustedes me pidieron ayuda cuando los egipcios, los amorreos, los amonitas y los filisteos les causaban dificultades. Yo los ayud&#233; y los salv&#233; de esa gente. \n","readableText":"Y el SEÑOR les respondió: —Ustedes me pidieron ayuda cuando los egipcios, los\namorreos, los amonitas y los filisteos les causaban dificultades. Yo los ayudé\ny los salvé de esa gente.\n\n"},{"verse":"12","text":"Ustedes me pidieron ayuda cuando los sidonios, los amalecitas y los madianitas  les causaron dificultades. Yo tambi&#233;n los salv&#233; de esos pueblos. \n","readableText":"Ustedes me pidieron ayuda cuando los sidonios, los amalecitas y los madianitas\nles causaron dificultades. Yo también los salvé de esos pueblos.\n\n"},{"verse":"13","text":"Pero luego ustedes me abandonaron y empezaron a adorar a dioses extra&#241;os, por eso ahora ya no los quiero salvar otra vez. \n","readableText":"Pero luego ustedes me abandonaron y empezaron a adorar a dioses extraños, por\neso ahora ya no los quiero salvar otra vez.\n\n"},{"verse":"14","text":"P&#237;danles ayuda a esos dioses que han elegido. Que ellos los salven cuando est&#233;n en dificultades.   \n","readableText":"Pídanles ayuda a esos dioses que han elegido. Que ellos los salven cuando estén\nen dificultades.\n\n"},{"verse":"15","text":"Los israelitas le dijeron al SE&#209;OR: &#8212;Hemos pecado. Haz con nosotros lo que te parezca, pero por favor &#161;s&#225;lvanos ahora!   \n","readableText":"Los israelitas le dijeron al SEÑOR: —Hemos pecado. Haz con nosotros lo que te\nparezca, pero por favor ¡sálvanos ahora!\n\n"},{"verse":"16","text":"Entonces los israelitas dejaron de adorar a otros dioses, volvieron a servir al SE&#209;OR, y &#233;l ya no pudo soportar m&#225;s el sufrimiento de los israelitas.   \n","readableText":"Entonces los israelitas dejaron de adorar a otros dioses, volvieron a servir al\nSEÑOR, y él ya no pudo soportar más el sufrimiento de los israelitas.\n\n"},{"verse":"17","text":"Los amonitas se reunieron para ir a la guerra y levantaron su campamento en la regi&#243;n de Galaad. A su vez, los israelitas se reunieron y levantaron su campamento en Mizpa. \n","readableText":"Los amonitas se reunieron para ir a la guerra y levantaron su campamento en la\nregión de Galaad. A su vez, los israelitas se reunieron y levantaron su\ncampamento en Mizpa.\n\n"},{"verse":"18","text":"Los l&#237;deres que viv&#237;an en esa zona de Galaad dijeron: &#171;El que nos dirija en el ataque contra los amonitas ser&#225; el jefe de toda la gente de Galaad&#187;.\n","readableText":"Los líderes que vivían en esa zona de Galaad dijeron: «El que nos dirija en el\nataque contra los amonitas será el jefe de toda la gente de Galaad».\n\n"}]}
