{"book":"JDG","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Estas son las naciones que el SE&#209;OR dej&#243; en el pa&#237;s para poner a prueba con ellas a los israelitas, o sea a los que no estuvieron en las guerras de la conquista de Cana&#225;n. \n","readableText":"Estas son las naciones que el SEÑOR dejó en el país para poner a prueba con\nellas a los israelitas, o sea a los que no estuvieron en las guerras de la\nconquista de Canaán.\n\n"},{"verse":"2","text":"Hizo esto para que los que nunca hab&#237;an estado en el campo de batalla aprendieran c&#243;mo hacer la guerra. \n","readableText":"Hizo esto para que los que nunca habían estado en el campo de batalla\naprendieran cómo hacer la guerra.\n\n"},{"verse":"3","text":"Quedaron los cinco jefes de los filisteos, todos los cananeos, la gente de Sid&#243;n y los heveos que viv&#237;an en los montes del L&#237;bano, desde el monte Baal Herm&#243;n hasta Leb&#243; Jamat. \n","readableText":"Quedaron los cinco jefes de los filisteos, todos los cananeos, la gente de\nSidón y los heveos que vivían en los montes del Líbano, desde el monte Baal\nHermón hasta Lebó Jamat.\n\n"},{"verse":"4","text":"Dios dej&#243; a esos pueblos en la tierra para probar a los israelitas para ver si obedecer&#237;an los mandamientos que el SE&#209;OR les hab&#237;a dado a sus antepasados por medio de Mois&#233;s.   \n","readableText":"Dios dejó a esos pueblos en la tierra para probar a los israelitas para ver si\nobedecerían los mandamientos que el SEÑOR les había dado a sus antepasados por\nmedio de Moisés.\n\n"},{"verse":"5","text":"Los israelitas tuvieron que vivir entre cananeos, hititas, amorreos, ferezeos, heveos y jebuseos. \n","readableText":"Los israelitas tuvieron que vivir entre cananeos, hititas, amorreos, ferezeos,\nheveos y jebuseos.\n\n"},{"verse":"6","text":"Comenzaron a casarse con las hijas de ellos y a permitir que sus propias hijas se casaran con los hijos de esos pueblos. Tambi&#233;n empezaron a adorar a los dioses de aquella gente.   \n","readableText":"Comenzaron a casarse con las hijas de ellos y a permitir que sus propias hijas\nse casaran con los hijos de esos pueblos. También empezaron a adorar a los\ndioses de aquella gente.\n\n"},{"verse":"7","text":"Los israelitas hicieron lo que no le agradaba al SE&#209;OR. Se olvidaron del SE&#209;OR su Dios y sirvieron a los dioses falsos Baal y Astart&#233;. \n","readableText":"Los israelitas hicieron lo que no le agradaba al SEÑOR. Se olvidaron del SEÑOR\nsu Dios y sirvieron a los dioses falsos Baal y Astarté.\n\n"},{"verse":"8","text":"As&#237; que el SE&#209;OR se enoj&#243; con Israel y permiti&#243; que Cus&#225;n Risatayin, el rey de Aram Najarayin,  derrotara a Israel y lo gobernara. Los israelitas estuvieron sometidos a este rey durante ocho a&#241;os, \n","readableText":"Así que el SEÑOR se enojó con Israel y permitió que Cusán Risatayin, el rey de\nAram Najarayin, derrotara a Israel y lo gobernara. Los israelitas estuvieron\nsometidos a este rey durante ocho años,\n\n"},{"verse":"9","text":"pero el pueblo de Israel pidi&#243; ayuda al SE&#209;OR. El SE&#209;OR les envi&#243; un hombre llamado Otoniel para salvarlos, &#233;l era hijo de un hombre llamado Quenaz, que a su vez era el hermano menor de Caleb. Otoniel liber&#243; a los israelitas. \n","readableText":"pero el pueblo de Israel pidió ayuda al SEÑOR. El SEÑOR les envió un hombre\nllamado Otoniel para salvarlos, él era hijo de un hombre llamado Quenaz, que a\nsu vez era el hermano menor de Caleb. Otoniel liberó a los israelitas.\n\n"},{"verse":"10","text":"El esp&#237;ritu del SE&#209;OR vino sobre Otoniel para derrotar a Cus&#225;n Risatayin. Otoniel sali&#243; a la batalla como jefe de Israel, y el SE&#209;OR le dio una gran victoria sobre el rey de Aram. \n","readableText":"El espíritu del SEÑOR vino sobre Otoniel para derrotar a Cusán Risatayin.\nOtoniel salió a la batalla como jefe de Israel, y el SEÑOR le dio una gran\nvictoria sobre el rey de Aram.\n\n"},{"verse":"11","text":"Entonces la tierra estuvo en paz durante 40 a&#241;os hasta la muerte de Otoniel hijo de Quenaz.   \n","readableText":"Entonces la tierra estuvo en paz durante 40 años hasta la muerte de Otoniel\nhijo de Quenaz.\n\n"},{"verse":"12","text":"Nuevamente los israelitas hicieron lo que no le agradaba al SE&#209;OR. As&#237; que el SE&#209;OR le dio poder a Egl&#243;n, rey de Moab para que derrotara a los israelitas por haber hecho ellos lo que no le agradaba al SE&#209;OR. \n","readableText":"Nuevamente los israelitas hicieron lo que no le agradaba al SEÑOR. Así que el\nSEÑOR le dio poder a Eglón, rey de Moab para que derrotara a los israelitas por\nhaber hecho ellos lo que no le agradaba al SEÑOR.\n\n"},{"verse":"13","text":"Egl&#243;n recibi&#243; ayuda de los amonitas y los amalecitas. Todos se unieron para atacar a los israelitas. Egl&#243;n y su ej&#233;rcito derrotaron al pueblo de Israel y lo obligaron a salir de la ciudad de las palmeras . \n","readableText":"Eglón recibió ayuda de los amonitas y los amalecitas. Todos se unieron para\natacar a los israelitas. Eglón y su ejército derrotaron al pueblo de Israel y\nlo obligaron a salir de la ciudad de las palmeras .\n\n"},{"verse":"14","text":"Egl&#243;n, rey de Moab, someti&#243; al pueblo de Israel durante 18 a&#241;os.   \n","readableText":"Eglón, rey de Moab, sometió al pueblo de Israel durante 18 años.\n\n"},{"verse":"15","text":"Los israelitas pidieron ayuda del SE&#209;OR y el SE&#209;OR envi&#243; a un hombre llamado Aod para liberarlos. Aod era hijo de un hombre llamado Guer&#225; que pertenec&#237;a a la tribu de Benjam&#237;n. Aod hab&#237;a sido entrenado para pelear con la mano izquierda. Los israelitas enviaron a Aod con un regalo para Egl&#243;n, rey de Moab. \n","readableText":"Los israelitas pidieron ayuda del SEÑOR y el SEÑOR envió a un hombre llamado\nAod para liberarlos. Aod era hijo de un hombre llamado Guerá que pertenecía a\nla tribu de Benjamín. Aod había sido entrenado para pelear con la mano\nizquierda. Los israelitas enviaron a Aod con un regalo para Eglón, rey de Moab.\n\n\n"},{"verse":"16","text":"Aod se hizo una espada que ten&#237;a filo por ambos lados y med&#237;a medio metro  de largo, se la amarr&#243; a su pierna derecha y la escondi&#243; bajo su ropa.   \n","readableText":"Aod se hizo una espada que tenía filo por ambos lados y medía medio metro de\nlargo, se la amarró a su pierna derecha y la escondió bajo su ropa.\n\n"},{"verse":"17","text":"Entonces, Aod llev&#243; el regalo a Egl&#243;n rey de Moab, quien era muy gordo. \n","readableText":"Entonces, Aod llevó el regalo a Eglón rey de Moab, quien era muy gordo.\n\n"},{"verse":"18","text":"Despu&#233;s de entregar el regalo, Aod envi&#243; de vuelta a la gente que hab&#237;a transportado la ofrenda, \n","readableText":"Después de entregar el regalo, Aod envió de vuelta a la gente que había\ntransportado la ofrenda,\n\n"},{"verse":"19","text":"pero cuando lleg&#243; a donde estaban las estatuas  cerca de Guilgal, regres&#243; al palacio del rey. Aod le dijo al rey Egl&#243;n: &#8212;Majestad, tengo un mensaje secreto para usted. El rey orden&#243; silencio y les pidi&#243; a los sirvientes que salieran del sal&#243;n. \n","readableText":"pero cuando llegó a donde estaban las estatuas cerca de Guilgal, regresó al\npalacio del rey. Aod le dijo al rey Eglón: —Majestad, tengo un mensaje secreto\npara usted. El rey ordenó silencio y les pidió a los sirvientes que salieran\ndel salón.\n\n"},{"verse":"20","text":"El rey estaba sentado solo en un lugar elevado donde pod&#237;a refrescarse. Entonces Aod le dijo: &#8212;Tengo un mensaje de Dios para usted. Al levantarse del trono, el rey qued&#243; muy cerca de Aod. \n","readableText":"El rey estaba sentado solo en un lugar elevado donde podía refrescarse.\nEntonces Aod le dijo: —Tengo un mensaje de Dios para usted. Al levantarse del\ntrono, el rey quedó muy cerca de Aod.\n\n"},{"verse":"21","text":"Entonces Aod movi&#243; imperceptiblemente la mano izquierda hacia su lado derecho, donde ten&#237;a una espada atada al muslo, la sac&#243; y se la clav&#243; en el vientre al rey. \n","readableText":"Entonces Aod movió imperceptiblemente la mano izquierda hacia su lado derecho,\ndonde tenía una espada atada al muslo, la sacó y se la clavó en el vientre al\nrey.\n\n"},{"verse":"22","text":"Le clav&#243; la espada tan hondo que incluso le entr&#243; la empu&#241;adura, y Aod le dej&#243; la espada dentro del vientre. Al rey se le sali&#243; todo su excremento.   \n","readableText":"Le clavó la espada tan hondo que incluso le entró la empuñadura, y Aod le dejó\nla espada dentro del vientre. Al rey se le salió todo su excremento.\n\n"},{"verse":"23","text":"Aod sali&#243; del sal&#243;n privado y dej&#243; encerrado al rey. \n","readableText":"Aod salió del salón privado y dejó encerrado al rey.\n\n"},{"verse":"24","text":"Luego Aod sali&#243; del sal&#243;n principal y los sirvientes regresaron, pero al encontrar cerradas las puertas del sal&#243;n principal dijeron: &#171;Seguramente el rey se encerr&#243; en la sala de verano para hacer sus necesidades&#187;. \n","readableText":"Luego Aod salió del salón principal y los sirvientes regresaron, pero al\nencontrar cerradas las puertas del salón principal dijeron: «Seguramente el rey\nse encerró en la sala de verano para hacer sus necesidades».\n\n"},{"verse":"25","text":"Los sirvientes esperaron por un largo rato pero el rey no abr&#237;a la puerta. Finalmente los sirvientes se preocuparon y fueron a traer la llave para abrir la puerta. Cuando entraron, vieron a su rey tirado en el piso, muerto.   \n","readableText":"Los sirvientes esperaron por un largo rato pero el rey no abría la puerta.\nFinalmente los sirvientes se preocuparon y fueron a traer la llave para abrir\nla puerta. Cuando entraron, vieron a su rey tirado en el piso, muerto.\n\n"},{"verse":"26","text":"Mientras los sirvientes esperaban que el rey saliera, Aod pudo escapar. Pas&#243; cerca de las estatuas y se dirigi&#243; a un lugar llamado Seirat. \n","readableText":"Mientras los sirvientes esperaban que el rey saliera, Aod pudo escapar. Pasó\ncerca de las estatuas y se dirigió a un lugar llamado Seirat.\n\n"},{"verse":"27","text":"Cuando Aod lleg&#243; a Seirat, toc&#243; la trompeta en la regi&#243;n monta&#241;osa de Efra&#237;n. Los israelitas escucharon la trompeta y bajaron de la monta&#241;a junto con Aod, quien los guiaba. \n","readableText":"Cuando Aod llegó a Seirat, tocó la trompeta en la región montañosa de Efraín.\nLos israelitas escucharon la trompeta y bajaron de la montaña junto con Aod,\nquien los guiaba.\n\n"},{"verse":"28","text":"Aod les dijo: &#171;&#161;S&#237;ganme! El SE&#209;OR nos ha ayudado a derrotar a nuestros enemigos los moabitas&#187;. Entonces los israelitas siguieron a Aod y fueron con &#233;l a controlar los lugares donde la gente pod&#237;a cruzar con facilidad el r&#237;o Jord&#225;n para llegar a la tierra de Moab. No permitieron a nadie cruzar el r&#237;o Jord&#225;n. \n","readableText":"Aod les dijo: «¡Síganme! El SEÑOR nos ha ayudado a derrotar a nuestros enemigos\nlos moabitas». Entonces los israelitas siguieron a Aod y fueron con él a\ncontrolar los lugares donde la gente podía cruzar con facilidad el río Jordán\npara llegar a la tierra de Moab. No permitieron a nadie cruzar el río Jordán.\n\n\n"},{"verse":"29","text":"Los israelitas mataron a m&#225;s de 10 000 moabitas fuertes y valientes; ninguno escap&#243;. \n","readableText":"Los israelitas mataron a más de 10 000 moabitas fuertes y valientes; ninguno\nescapó.\n\n"},{"verse":"30","text":"As&#237; que desde ese d&#237;a el pueblo de Israel gobern&#243; a los de Moab, y hubo paz en esa tierra durante 80 a&#241;os.   \n","readableText":"Así que desde ese día el pueblo de Israel gobernó a los de Moab, y hubo paz en\nesa tierra durante 80 años.\n\n"},{"verse":"31","text":"Despu&#233;s de que Aod liber&#243; a los israelitas, otro hombre vino a salvar a Israel. Ese hombre se llamaba Samgar hijo de Anat . Samgar mat&#243; a 600 filisteos con una vara para arrear bueyes.\n","readableText":"Después de que Aod liberó a los israelitas, otro hombre vino a salvar a Israel.\nEse hombre se llamaba Samgar hijo de Anat . Samgar mató a 600 filisteos con una\nvara para arrear bueyes.\n\n"}]}
