{"book":"JDG","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Jeft&#233; era un guerrero de Galaad, pero era hijo de una prostituta y de un hombre llamado Galaad. \n","readableText":"Jefté era un guerrero de Galaad, pero era hijo de una prostituta y de un hombre\nllamado Galaad.\n\n"},{"verse":"2","text":"La esposa de Galaad ten&#237;a varios hijos y cuando crecieron no aceptaron a Jeft&#233;. Todos los hijos obligaron a Jeft&#233; a salir del pueblo y le dijeron: &#171;T&#250; no vas a recibir ninguna de las posesiones de nuestro padre, eres hijo de otra mujer&#187;. \n","readableText":"La esposa de Galaad tenía varios hijos y cuando crecieron no aceptaron a Jefté.\nTodos los hijos obligaron a Jefté a salir del pueblo y le dijeron: «Tú no vas a\nrecibir ninguna de las posesiones de nuestro padre, eres hijo de otra mujer».\n\n\n"},{"verse":"3","text":"As&#237; que Jeft&#233; se alej&#243; de sus hermanos y se fue a vivir a la regi&#243;n de Tob, donde reuni&#243; una banda de delincuentes que lo segu&#237;a.   \n","readableText":"Así que Jefté se alejó de sus hermanos y se fue a vivir a la región de Tob,\ndonde reunió una banda de delincuentes que lo seguía.\n\n"},{"verse":"4","text":"Despu&#233;s de un tiempo, los amonitas pelearon contra Israel. \n","readableText":"Después de un tiempo, los amonitas pelearon contra Israel.\n\n"},{"verse":"5","text":"A causa de la lucha entre amonitas e israelitas, los ancianos l&#237;deres de Galaad fueron a buscar a Jeft&#233; en la regi&#243;n de Tob. \n","readableText":"A causa de la lucha entre amonitas e israelitas, los ancianos líderes de Galaad\nfueron a buscar a Jefté en la región de Tob.\n\n"},{"verse":"6","text":"Le dijeron a Jeft&#233;: &#8212;Queremos que seas el jefe y comandante de nuestro ej&#233;rcito para poder pelear contra los amonitas.   \n","readableText":"Le dijeron a Jefté: —Queremos que seas el jefe y comandante de nuestro ejército\npara poder pelear contra los amonitas.\n\n"},{"verse":"7","text":"Jeft&#233; respondi&#243;: &#8212;Ustedes me odiaban y me sacaron de la casa de mi padre. Entonces, &#191;por qu&#233; me vienen a buscar ahora que est&#225;n en problemas?   \n","readableText":"Jefté respondió: —Ustedes me odiaban y me sacaron de la casa de mi padre.\nEntonces, ¿por qué me vienen a buscar ahora que están en problemas?\n\n"},{"verse":"8","text":"Los ancianos l&#237;deres dijeron: &#8212;Precisamente por eso te buscamos, te rogamos que vengas con nosotros para pelear contra los amonitas. T&#250; ser&#225;s el jefe y comandante de toda la gente de Galaad.   \n","readableText":"Los ancianos líderes dijeron: —Precisamente por eso te buscamos, te rogamos que\nvengas con nosotros para pelear contra los amonitas. Tú serás el jefe y\ncomandante de toda la gente de Galaad.\n\n"},{"verse":"9","text":"Jeft&#233; respondi&#243;: &#8212;Si ustedes quieren que yo regrese a Galaad para pelear contra los amonitas, supongamos que el SE&#209;OR me ayuda a ganar, entonces &#191;ser&#233; yo su nuevo jefe y comandante?   \n","readableText":"Jefté respondió: —Si ustedes quieren que yo regrese a Galaad para pelear contra\nlos amonitas, supongamos que el SEÑOR me ayuda a ganar, entonces ¿seré yo su\nnuevo jefe y comandante?\n\n"},{"verse":"10","text":"Los ancianos l&#237;deres le dijeron: &#8212;El SE&#209;OR est&#225; escuchando todo lo que decimos, te prometemos que vamos a hacer todo lo que t&#250; digas.   \n","readableText":"Los ancianos líderes le dijeron: —El SEÑOR está escuchando todo lo que decimos,\nte prometemos que vamos a hacer todo lo que tú digas.\n\n"},{"verse":"11","text":"Entonces Jeft&#233; se fue con los ancianos l&#237;deres de Galaad. Jeft&#233; se convirti&#243; en el jefe y comandante de Galaad. En Mizpa, Jeft&#233; repiti&#243; ante el SE&#209;OR todo lo que antes hab&#237;a dicho a los ancianos.   \n","readableText":"Entonces Jefté se fue con los ancianos líderes de Galaad. Jefté se convirtió en\nel jefe y comandante de Galaad. En Mizpa, Jefté repitió ante el SEÑOR todo lo\nque antes había dicho a los ancianos.\n\n"},{"verse":"12","text":"Jeft&#233; envi&#243; mensajeros al rey de Am&#243;n con este mensaje: &#8212;&#191;Cu&#225;l es su problema con los israelitas? &#191;Por qu&#233; han venido a pelear contra nosotros?   \n","readableText":"Jefté envió mensajeros al rey de Amón con este mensaje: —¿Cuál es su problema\ncon los israelitas? ¿Por qué han venido a pelear contra nosotros?\n\n"},{"verse":"13","text":"El rey de los amonitas respondi&#243;: &#8212;Estamos peleando contra los israelitas. Pues, al salir de Egipto, ellos robaron nuestras tierras desde el r&#237;o Arn&#243;n hasta los r&#237;os Jaboc y Jord&#225;n. Si quieres, convence a los israelitas de que nos devuelvan nuestras tierras pac&#237;ficamente.   \n","readableText":"El rey de los amonitas respondió: —Estamos peleando contra los israelitas.\nPues, al salir de Egipto, ellos robaron nuestras tierras desde el río Arnón\nhasta los ríos Jaboc y Jordán. Si quieres, convence a los israelitas de que nos\ndevuelvan nuestras tierras pacíficamente.\n\n"},{"verse":"14","text":"Los mensajeros regresaron a donde estaba Jeft&#233; y llevaron el mensaje.  Y Jeft&#233; volvi&#243; a enviar a los mensajeros a hablar con el rey de los amonitas. \n","readableText":"Los mensajeros regresaron a donde estaba Jefté y llevaron el mensaje. Y Jefté\nvolvió a enviar a los mensajeros a hablar con el rey de los amonitas.\n\n"},{"verse":"15","text":"Este era el mensaje de Jeft&#233;: &#171;Los israelitas no robaron la tierra de los moabitas ni de los amonitas. \n","readableText":"Este era el mensaje de Jefté: «Los israelitas no robaron la tierra de los\nmoabitas ni de los amonitas.\n\n"},{"verse":"16","text":"Cuando los israelitas salieron de Egipto, cruzaron por el desierto y atravesaron el mar Rojo hasta llegar a Cades. \n","readableText":"Cuando los israelitas salieron de Egipto, cruzaron por el desierto y\natravesaron el mar Rojo hasta llegar a Cades.\n\n"},{"verse":"17","text":"Los israelitas mandaron mensajeros al rey de Edom para pedirle un favor. Ellos le dijeron al rey: &#8220;Por favor permite que nuestra gente cruce por tu territorio&#8221;, pero el rey de Edom no les dio permiso. Entonces los israelitas enviaron el mismo mensaje al rey de Moab, pero &#233;l tampoco los quiso ayudar y los israelitas tuvieron que quedarse en Cades.   \n","readableText":"Los israelitas mandaron mensajeros al rey de Edom para pedirle un favor. Ellos\nle dijeron al rey: “Por favor permite que nuestra gente cruce por tu\nterritorio”, pero el rey de Edom no les dio permiso. Entonces los israelitas\nenviaron el mismo mensaje al rey de Moab, pero él tampoco los quiso ayudar y\nlos israelitas tuvieron que quedarse en Cades.\n\n"},{"verse":"18","text":"&#187;Despu&#233;s, los israelitas volvieron a andar por el desierto y anduvieron alrededor de los territorios de Moab y Edom. Llegaron a la tierra al oriente de Moab y levantaron el campamento en la otra orilla del r&#237;o Arn&#243;n. Los israelitas no entraron al territorio de Moab porque el r&#237;o Arn&#243;n es el l&#237;mite de Moab.   \n","readableText":"»Después, los israelitas volvieron a andar por el desierto y anduvieron\nalrededor de los territorios de Moab y Edom. Llegaron a la tierra al oriente de\nMoab y levantaron el campamento en la otra orilla del río Arnón. Los israelitas\nno entraron al territorio de Moab porque el río Arnón es el límite de Moab.\n\n"},{"verse":"19","text":"&#187;Luego, los israelitas mandaron mensajeros a donde estaba Sij&#243;n el rey de los amorreos. Sij&#243;n era el rey de Hesb&#243;n. El mensaje dec&#237;a: &#8220;Te rogamos que nos dejes pasar por tu territorio para llegar a nuestra tierra&#8221;. \n","readableText":"»Luego, los israelitas mandaron mensajeros a donde estaba Sijón el rey de los\namorreos. Sijón era el rey de Hesbón. El mensaje decía: “Te rogamos que nos\ndejes pasar por tu territorio para llegar a nuestra tierra”.\n\n"},{"verse":"20","text":"Pero Sij&#243;n, el rey de los amorreos, no confi&#243; en los israelitas y no los dej&#243; cruzar por su territorio, sino que reuni&#243; a su ej&#233;rcito y levant&#243; un campamento en Yahaza. Entonces el ej&#233;rcito de Sij&#243;n pele&#243; contra los israelitas, \n","readableText":"Pero Sijón, el rey de los amorreos, no confió en los israelitas y no los dejó\ncruzar por su territorio, sino que reunió a su ejército y levantó un campamento\nen Yahaza. Entonces el ejército de Sijón peleó contra los israelitas,\n\n"},{"verse":"21","text":"pero el SE&#209;OR, Dios de Israel, ayud&#243; a los israelitas a derrotar al ej&#233;rcito de Sij&#243;n. As&#237;, los israelitas ganaron la tierra de los amorreos. \n","readableText":"pero el SEÑOR, Dios de Israel, ayudó a los israelitas a derrotar al ejército de\nSijón. Así, los israelitas ganaron la tierra de los amorreos.\n\n"},{"verse":"22","text":"Los israelitas ocuparon todo el territorio de los amorreos, desde el r&#237;o Arn&#243;n hasta el r&#237;o Jaboc y desde el desierto hasta el r&#237;o Jord&#225;n.   \n","readableText":"Los israelitas ocuparon todo el territorio de los amorreos, desde el río Arnón\nhasta el río Jaboc y desde el desierto hasta el río Jordán.\n\n"},{"verse":"23","text":"&#187;Entonces fue el SE&#209;OR quien oblig&#243; a los amorreos a salir de su territorio y quien dio esa tierra a los israelitas. &#191;Crees que puedes obligar a los israelitas a salir de esa tierra? \n","readableText":"»Entonces fue el SEÑOR quien obligó a los amorreos a salir de su territorio y\nquien dio esa tierra a los israelitas. ¿Crees que puedes obligar a los\nisraelitas a salir de esa tierra?\n\n"},{"verse":"24","text":"Con seguridad que puedes vivir en la tierra que te ha dado tu dios Quem&#243;s. De igual forma, nosotros vamos a vivir en la tierra que el SE&#209;OR nuestro Dios nos ha dado. \n","readableText":"Con seguridad que puedes vivir en la tierra que te ha dado tu dios Quemós. De\nigual forma, nosotros vamos a vivir en la tierra que el SEÑOR nuestro Dios nos\nha dado.\n\n"},{"verse":"25","text":"&#191;Acaso eres mejor que Balac, el hijo de Zipor ? &#201;l era el rey de Moab y nunca fue a pelear ni a discutir con los israelitas. \n","readableText":"¿Acaso eres mejor que Balac, el hijo de Zipor ? Él era el rey de Moab y nunca\nfue a pelear ni a discutir con los israelitas.\n\n"},{"verse":"26","text":"Los israelitas han vivido en Hesb&#243;n y en los pueblos a orillas del r&#237;o Arn&#243;n durante 300 a&#241;os. &#191;Por qu&#233; en todo ese tiempo no han tratado de recuperar las tierras? \n","readableText":"Los israelitas han vivido en Hesbón y en los pueblos a orillas del río Arnón\ndurante 300 años. ¿Por qué en todo ese tiempo no han tratado de recuperar las\ntierras?\n\n"},{"verse":"27","text":"Israel no te ha hecho ning&#250;n mal, pero t&#250; te est&#225;s portando muy mal con los israelitas. Que el SE&#209;OR, que es el &#250;nico juez de verdad, decida si los que tienen raz&#243;n son los israelitas o los amonitas&#187;.   \n","readableText":"Israel no te ha hecho ningún mal, pero tú te estás portando muy mal con los\nisraelitas. Que el SEÑOR, que es el único juez de verdad, decida si los que\ntienen razón son los israelitas o los amonitas».\n\n"},{"verse":"28","text":"Pero el rey de los amonitas no hizo caso del mensaje de Jeft&#233;.   \n","readableText":"Pero el rey de los amonitas no hizo caso del mensaje de Jefté.\n\n"},{"verse":"29","text":"Jeft&#233;, lleno del Esp&#237;ritu del SE&#209;OR, recorri&#243; Galaad y Manas&#233;s. En Galaad pas&#243; por la ciudad de Mizpa y de all&#237; fue a la tierra de los amonitas.   \n","readableText":"Jefté, lleno del Espíritu del SEÑOR, recorrió Galaad y Manasés. En Galaad pasó\npor la ciudad de Mizpa y de allí fue a la tierra de los amonitas.\n\n"},{"verse":"30","text":"Jeft&#233; hizo una promesa al SE&#209;OR, dici&#233;ndole: &#171;Si me ayudas a vencer a los amonitas, entonces al regresar victorioso te har&#233; una ofrenda. \n","readableText":"Jefté hizo una promesa al SEÑOR, diciéndole: «Si me ayudas a vencer a los\namonitas, entonces al regresar victorioso te haré una ofrenda.\n\n"},{"verse":"31","text":"La ofrenda ser&#225; la primera persona que salga de mi casa a recibirme cuando yo regrese&#187;.   \n","readableText":"La ofrenda será la primera persona que salga de mi casa a recibirme cuando yo\nregrese».\n\n"},{"verse":"32","text":"Jeft&#233; fue a pelear contra los amonitas y el SE&#209;OR le ayud&#243; a ganar. \n","readableText":"Jefté fue a pelear contra los amonitas y el SEÑOR le ayudó a ganar.\n\n"},{"verse":"33","text":"Jeft&#233; venci&#243; a 20 pueblos desde Aroer hasta Minit y hasta Abel Queram&#237;n. As&#237; fue como los israelitas dominaron a los amonitas.   \n","readableText":"Jefté venció a 20 pueblos desde Aroer hasta Minit y hasta Abel Queramín. Así\nfue como los israelitas dominaron a los amonitas.\n\n"},{"verse":"34","text":"Jeft&#233; regres&#243; a su casa en la ciudad de Mizpa. La primera persona que sali&#243; a recibirlo fue su &#250;nica hija. No ten&#237;a m&#225;s descendientes, ni hija ni hijo. Ella sali&#243; feliz tocando un tamborcillo y bailando. \n","readableText":"Jefté regresó a su casa en la ciudad de Mizpa. La primera persona que salió a\nrecibirlo fue su única hija. No tenía más descendientes, ni hija ni hijo. Ella\nsalió feliz tocando un tamborcillo y bailando.\n\n"},{"verse":"35","text":"Cuando Jeft&#233; vio a su hija que sal&#237;a primero, se desgarr&#243; la ropa, y dijo: &#8212;&#161;Hija m&#237;a, me has destrozado! &#161;Me est&#225;s causando una gran tristeza! &#161;Le hice una promesa al SE&#209;OR y no puedo romperla!   \n","readableText":"Cuando Jefté vio a su hija que salía primero, se desgarró la ropa, y dijo:\n—¡Hija mía, me has destrozado! ¡Me estás causando una gran tristeza! ¡Le hice\nuna promesa al SEÑOR y no puedo romperla!\n\n"},{"verse":"36","text":"La ni&#241;a dijo: &#8212;Pap&#225;, si has hecho una promesa al SE&#209;OR, cumple lo que prometiste. Despu&#233;s de todo, el SE&#209;OR te ayud&#243; a derrotar a tus enemigos, los amonitas.   \n","readableText":"La niña dijo: —Papá, si has hecho una promesa al SEÑOR, cumple lo que\nprometiste. Después de todo, el SEÑOR te ayudó a derrotar a tus enemigos, los\namonitas.\n\n"},{"verse":"37","text":"Y luego la ni&#241;a le dijo a su pap&#225;: &#8212;Primero hazme un favor, d&#233;jame estar sola durante dos meses. D&#233;jame ir a las monta&#241;as para poder llorar con mis amigas porque ya no me casar&#233; ni tendr&#233; hijos.   \n","readableText":"Y luego la niña le dijo a su papá: —Primero hazme un favor, déjame estar sola\ndurante dos meses. Déjame ir a las montañas para poder llorar con mis amigas\nporque ya no me casaré ni tendré hijos.\n\n"},{"verse":"38","text":"Jeft&#233; respondi&#243;: &#8212;Puedes ir. As&#237; que la mand&#243; lejos durante dos meses. La ni&#241;a y sus amigas fueron a las monta&#241;as y lloraron porque la ni&#241;a nunca se casar&#237;a ni tendr&#237;a hijos. \n","readableText":"Jefté respondió: —Puedes ir. Así que la mandó lejos durante dos meses. La niña\ny sus amigas fueron a las montañas y lloraron porque la niña nunca se casaría\nni tendría hijos.\n\n"},{"verse":"39","text":"Despu&#233;s de dos meses la ni&#241;a regres&#243; donde estaba su pap&#225; y Jeft&#233; cumpli&#243; lo que hab&#237;a prometido. La hija de Jeft&#233; nunca tuvo relaciones sexuales con nadie. Y entre el pueblo de Israel se convirti&#243; en una costumbre \n","readableText":"Después de dos meses la niña regresó donde estaba su papá y Jefté cumplió lo\nque había prometido. La hija de Jefté nunca tuvo relaciones sexuales con nadie.\nY entre el pueblo de Israel se convirtió en una costumbre\n\n"},{"verse":"40","text":"que cada a&#241;o las mujeres de Israel lloraban durante cuatro d&#237;as para recordar a la hija de Jeft&#233; de Galaad.\n","readableText":"que cada año las mujeres de Israel lloraban durante cuatro días para recordar a\nla hija de Jefté de Galaad.\n\n"}]}
