{"book":"JDG","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"El &#225;ngel del SE&#209;OR sali&#243; de la ciudad de Guilgal hacia Boqu&#237;n y dijo a los israelitas: &#171;Los traje desde Egipto hasta la tierra que les hab&#237;a prometido a sus antepasados. Les dije que nunca romper&#237;a el pacto que tengo con ustedes, \n","readableText":"El ángel del SEÑOR salió de la ciudad de Guilgal hacia Boquín y dijo a los\nisraelitas: «Los traje desde Egipto hasta la tierra que les había prometido a\nsus antepasados. Les dije que nunca rompería el pacto que tengo con ustedes,\n\n"},{"verse":"2","text":"pero que a cambio ustedes tampoco deber&#237;an hacer pactos con la gente de esa tierra, sino que deber&#237;an destruir sus altares. Eso fue lo que les dije, pero no me obedecieron. \n","readableText":"pero que a cambio ustedes tampoco deberían hacer pactos con la gente de esa\ntierra, sino que deberían destruir sus altares. Eso fue lo que les dije, pero\nno me obedecieron.\n\n"},{"verse":"3","text":"Y ahora les digo que no seguir&#233; obligando a esta gente a salir de su tierra. Todos ellos se convertir&#225;n en un problema para ustedes, y sus dioses ser&#225;n como una red para atraparlos a ustedes&#187;.   \n","readableText":"Y ahora les digo que no seguiré obligando a esta gente a salir de su tierra.\nTodos ellos se convertirán en un problema para ustedes, y sus dioses serán como\nuna red para atraparlos a ustedes».\n\n"},{"verse":"4","text":"Despu&#233;s de escuchar las palabras del &#225;ngel del SE&#209;OR, todo el pueblo de Israel llor&#243; y se lament&#243;. \n","readableText":"Después de escuchar las palabras del ángel del SEÑOR, todo el pueblo de Israel\nlloró y se lamentó.\n\n"},{"verse":"5","text":"As&#237; que llamaron Boqu&#237;n  a ese lugar, y all&#237; ofrecieron sacrificios al SE&#209;OR.   \n","readableText":"Así que llamaron Boquín a ese lugar, y allí ofrecieron sacrificios al SEÑOR.\n\n"},{"verse":"6","text":"Josu&#233; despidi&#243; a la gente. As&#237; que cada tribu fue a tomar posesi&#243;n del territorio que le hab&#237;a tocado. \n","readableText":"Josué despidió a la gente. Así que cada tribu fue a tomar posesión del\nterritorio que le había tocado.\n\n"},{"verse":"7","text":"Los israelitas sirvieron al SE&#209;OR durante toda la vida de Josu&#233;. Despu&#233;s siguieron haciendo lo mismo durante toda la vida de los ancianos que sobrevivieron a Josu&#233;. Esos ancianos hab&#237;an visto todo lo que el SE&#209;OR hab&#237;a hecho por el pueblo de Israel. \n","readableText":"Los israelitas sirvieron al SEÑOR durante toda la vida de Josué. Después\nsiguieron haciendo lo mismo durante toda la vida de los ancianos que\nsobrevivieron a Josué. Esos ancianos habían visto todo lo que el SEÑOR había\nhecho por el pueblo de Israel.\n\n"},{"verse":"8","text":"Josu&#233; hijo de Nun, siervo del SE&#209;OR, muri&#243; a la edad de 110 a&#241;os \n","readableText":"Josué hijo de Nun, siervo del SEÑOR, murió a la edad de 110 años\n\n"},{"verse":"9","text":"y fue enterrado en la tierra que le hab&#237;a tocado. Esa tierra estaba en Timnat Jeres, al norte del monte Gaas en la regi&#243;n monta&#241;osa de Efra&#237;n. \n","readableText":"y fue enterrado en la tierra que le había tocado. Esa tierra estaba en Timna\nJeres, al norte del monte Gaas en la región montañosa de Efraín.\n\n"},{"verse":"10","text":"Finalmente toda esa generaci&#243;n muri&#243; y naci&#243; una nueva generaci&#243;n que no conoc&#237;a al SE&#209;OR, ni tampoco sab&#237;a todo lo que &#233;l hab&#237;a hecho por Israel.   \n","readableText":"Finalmente toda esa generación murió y nació una nueva generación que no\nconocía al SEÑOR, ni tampoco sabía todo lo que él había hecho por Israel.\n\n"},{"verse":"11","text":"As&#237; que los israelitas hicieron lo que no le agrada al SE&#209;OR y adoraron a un dios falso llamado Baal. \n","readableText":"Así que los israelitas hicieron lo que no le agrada al SEÑOR y adoraron a un\ndios falso llamado Baal.\n\n"},{"verse":"12","text":"Abandonaron al SE&#209;OR, el Dios de sus antepasados, que los hab&#237;a sacado de Egipto y comenzaron a adorar a los dioses falsos de la gente que viv&#237;a alrededor de ellos y por eso el SE&#209;OR se enoj&#243; con Israel. \n","readableText":"Abandonaron al SEÑOR, el Dios de sus antepasados, que los había sacado de\nEgipto y comenzaron a adorar a los dioses falsos de la gente que vivía\nalrededor de ellos y por eso el SEÑOR se enojó con Israel.\n\n"},{"verse":"13","text":"Abandonaron al SE&#209;OR para creer en Baal y Astart&#233;. \n","readableText":"Abandonaron al SEÑOR para creer en Baal y Astarté.\n\n"},{"verse":"14","text":"As&#237; que el SE&#209;OR se enoj&#243; contra los israelitas y permiti&#243; que sus enemigos los atacaran y saquearan. Tambi&#233;n permiti&#243; que los enemigos de Israel los esclavizaran. \n","readableText":"Así que el SEÑOR se enojó contra los israelitas y permitió que sus enemigos los\natacaran y saquearan. También permitió que los enemigos de Israel los\nesclavizaran.\n\n"},{"verse":"15","text":"Los israelitas perd&#237;an toda batalla que peleaban, porque el SE&#209;OR estaba contra ellos para hacerles mal. El SE&#209;OR les hab&#237;a advertido que ellos perder&#237;an si serv&#237;an a los dioses de la gente que viv&#237;a cerca de ellos, pero como no hicieron caso, los israelitas tuvieron que sufrir mucho.   \n","readableText":"Los israelitas perdían toda batalla que peleaban, porque el SEÑOR estaba contra\nellos para hacerles mal. El SEÑOR les había advertido que ellos perderían si\nservían a los dioses de la gente que vivía cerca de ellos, pero como no\nhicieron caso, los israelitas tuvieron que sufrir mucho.\n\n"},{"verse":"16","text":"Luego el SE&#209;OR hizo surgir algunos l&#237;deres, los jefes. Esos l&#237;deres los liberaron de los enemigos que saqueaban sus posesiones. \n","readableText":"Luego el SEÑOR hizo surgir algunos líderes, los jefes. Esos líderes los\nliberaron de los enemigos que saqueaban sus posesiones.\n\n"},{"verse":"17","text":"Sin embargo, los israelitas tampoco les hicieron caso a los jefes; no fueron fieles a Dios, sino que siguieron a otros dioses.  Sus antepasados obedecieron los mandamientos del SE&#209;OR, pero ahora los israelitas hab&#237;an cambiado y ya no obedec&#237;an a Dios.   \n","readableText":"Sin embargo, los israelitas tampoco les hicieron caso a los jefes; no fueron\nfieles a Dios, sino que siguieron a otros dioses. Sus antepasados obedecieron\nlos mandamientos del SEÑOR, pero ahora los israelitas habían cambiado y ya no\nobedecían a Dios.\n\n"},{"verse":"18","text":"Cuando el SE&#209;OR les mandaba jefes, el SE&#209;OR estaba con el jefe y el pueblo se libraba de sus enemigos durante todo el tiempo de la vida del jefe. El SE&#209;OR se compadec&#237;a de ellos debido a que los israelitas gem&#237;an a causa de la opresi&#243;n y sufrimiento en que los manten&#237;an sus enemigos. \n","readableText":"Cuando el SEÑOR les mandaba jefes, el SEÑOR estaba con el jefe y el pueblo se\nlibraba de sus enemigos durante todo el tiempo de la vida del jefe. El SEÑOR se\ncompadecía de ellos debido a que los israelitas gemían a causa de la opresión y\nsufrimiento en que los mantenían sus enemigos.\n\n"},{"verse":"19","text":"Pero cada vez que un jefe mor&#237;a, los israelitas volv&#237;an a pecar al adorar a otros dioses. En ese tiempo los israelitas eran muy tercos y se negaban a cambiar su mal comportamiento.   \n","readableText":"Pero cada vez que un jefe moría, los israelitas volvían a pecar al adorar a\notros dioses. En ese tiempo los israelitas eran muy tercos y se negaban a\ncambiar su mal comportamiento.\n\n"},{"verse":"20","text":"As&#237; que el SE&#209;OR se enfureci&#243; contra Israel y dijo: &#171;Este pueblo ha roto el pacto que yo hice con sus antepasados. Ellos no me han hecho caso. \n","readableText":"Así que el SEÑOR se enfureció contra Israel y dijo: «Este pueblo ha roto el\npacto que yo hice con sus antepasados. Ellos no me han hecho caso.\n\n"},{"verse":"21","text":"Por eso, ya no expulsar&#233; del pa&#237;s ante ellos a los otros pueblos que Josu&#233; dej&#243; al morir. \n","readableText":"Por eso, ya no expulsaré del país ante ellos a los otros pueblos que Josué dejó\nal morir.\n\n"},{"verse":"22","text":"Voy a usarlos para poner a prueba a Israel, a ver si sigue el camino del SE&#209;OR, andando por &#233;l como lo hicieron sus antepasados&#187;. \n","readableText":"Voy a usarlos para poner a prueba a Israel, a ver si sigue el camino del SEÑOR,\nandando por él como lo hicieron sus antepasados».\n\n"},{"verse":"23","text":"El SE&#209;OR permiti&#243; entonces que esos pueblos se quedaran en ese territorio y no los oblig&#243; a salir inmediatamente del pa&#237;s; tampoco permiti&#243; que Josu&#233; tuviera la fuerza necesaria para derrotarlos.\n","readableText":"El SEÑOR permitió entonces que esos pueblos se quedaran en ese territorio y no\nlos obligó a salir inmediatamente del país; tampoco permitió que Josué tuviera\nla fuerza necesaria para derrotarlos.\n\n"}]}
