{"book":"JDG","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Los hombres de la tribu de Efra&#237;n reunieron a todo su ej&#233;rcito. Luego cruzaron el r&#237;o y fueron a la ciudad de Zaf&#243;n y all&#237; le dijeron a Jeft&#233;: &#8212;&#191;Por qu&#233; peleaste contra los amonitas y no nos llamaste para ayudarte? Vamos a quemar tu casa contigo adentro.   \n","readableText":"Los hombres de la tribu de Efraín reunieron a todo su ejército. Luego cruzaron\nel río y fueron a la ciudad de Zafón y allí le dijeron a Jefté: —¿Por qué\npeleaste contra los amonitas y no nos llamaste para ayudarte? Vamos a quemar tu\ncasa contigo adentro.\n\n"},{"verse":"2","text":"Jeft&#233; respondi&#243;: &#8212;Los amonitas nos han causado muchas dificultades, por eso mi pueblo y yo tuvimos que pelear contra ellos. Yo los llam&#233; a ustedes pero ustedes no vinieron a ayudarnos. \n","readableText":"Jefté respondió: —Los amonitas nos han causado muchas dificultades, por eso mi\npueblo y yo tuvimos que pelear contra ellos. Yo los llamé a ustedes pero\nustedes no vinieron a ayudarnos.\n\n"},{"verse":"3","text":"Cuando me di cuenta de que ustedes no ven&#237;an a ayudarme, yo mismo arriesgu&#233; mi vida y fui a pelear contra los amonitas, pero el SE&#209;OR me ayud&#243; en la lucha y gan&#233; la batalla. No entiendo por qu&#233; ahora vienen a pelear conmigo.   \n","readableText":"Cuando me di cuenta de que ustedes no venían a ayudarme, yo mismo arriesgué mi\nvida y fui a pelear contra los amonitas, pero el SEÑOR me ayudó en la lucha y\ngané la batalla. No entiendo por qué ahora vienen a pelear conmigo.\n\n"},{"verse":"4","text":"Luego Jeft&#233; reuni&#243; a todos los hombres de Galaad y pele&#243; contra Efra&#237;n. Los hombres de Jeft&#233; pelearon contra Efra&#237;n porque ellos hab&#237;an insultado a los hombres de Galaad diciendo: &#171;Ustedes, los hombres de Galaad, no son m&#225;s que fugitivos de Efra&#237;n. Ustedes solo son una mezcla de las tribus de Efra&#237;n y de Manas&#233;s: ustedes no pertenecen totalmente a Efra&#237;n como nosotros ni a Manas&#233;s&#187;. Pero Jeft&#233; y sus hombres derrotaron a Efra&#237;n. \n","readableText":"Luego Jefté reunió a todos los hombres de Galaad y peleó contra Efraín. Los\nhombres de Jefté pelearon contra Efraín porque ellos habían insultado a los\nhombres de Galaad diciendo: «Ustedes, los hombres de Galaad, no son más que\nfugitivos de Efraín. Ustedes solo son una mezcla de las tribus de Efraín y de\nManasés: ustedes no pertenecen totalmente a Efraín como nosotros ni a Manasés».\nPero Jefté y sus hombres derrotaron a Efraín.\n\n"},{"verse":"5","text":"Los de Galaad tomaron control de los lugares por donde la gente cruza el r&#237;o Jord&#225;n para ir al territorio de Efra&#237;n. Cada vez que alguno de los hombres de Efra&#237;n llegaba huyendo y ped&#237;a que lo dejaran cruzar, los hombres de Galaad le preguntaban: &#171;&#191;Eres de la tribu de Efra&#237;n?&#187; Si el hombre respond&#237;a que no, \n","readableText":"Los de Galaad tomaron control de los lugares por donde la gente cruza el río\nJordán para ir al territorio de Efraín. Cada vez que alguno de los hombres de\nEfraín llegaba huyendo y pedía que lo dejaran cruzar, los hombres de Galaad le\npreguntaban: «¿Eres de la tribu de Efraín?» Si el hombre respondía que no,\n\n"},{"verse":"6","text":"ellos le ped&#237;an que dijera la palabra &#171;Shibolet&#187;. Si el hombre dec&#237;a &#171;Sibolet&#187;, ellos sab&#237;an que era de Efra&#237;n y lo mataban. As&#237; mataron a 42 000 hombres de Efra&#237;n.   \n","readableText":"ellos le pedían que dijera la palabra «Shibolet». Si el hombre decía «Sibolet»,\nellos sabían que era de Efraín y lo mataban. Así mataron a 42 000 hombres de\nEfraín.\n\n"},{"verse":"7","text":"Jeft&#233; fue jefe de los israelitas durante seis a&#241;os, luego muri&#243; y lo enterraron en su ciudad de Galaad.   \n","readableText":"Jefté fue jefe de los israelitas durante seis años, luego murió y lo enterraron\nen su ciudad de Galaad.\n\n"},{"verse":"8","text":"Despu&#233;s de la muerte de Jeft&#233;, el siguiente jefe de los israelitas fue un hombre llamado Ibs&#225;n, que era de Bel&#233;n. \n","readableText":"Después de la muerte de Jefté, el siguiente jefe de los israelitas fue un\nhombre llamado Ibsán, que era de Belén.\n\n"},{"verse":"9","text":"Ibs&#225;n ten&#237;a 30 hijos y 30 hijas. &#201;l les dijo a sus hijas que se casaran con hombres que no fueran de su familia y consigui&#243; 30 mujeres que no fueran de su familia para que se casaran con sus 30 hijos. Haciendo esto pudo tener aliados de otras familias para que lo ayudaran. Ibs&#225;n fue jefe del pueblo de Israel durante siete a&#241;os. \n","readableText":"Ibsán tenía 30 hijos y 30 hijas. Él les dijo a sus hijas que se casaran con\nhombres que no fueran de su familia y consiguió 30 mujeres que no fueran de su\nfamilia para que se casaran con sus 30 hijos. Haciendo esto pudo tener aliados\nde otras familias para que lo ayudaran. Ibsán fue jefe del pueblo de Israel\ndurante siete años.\n\n"},{"verse":"10","text":"Luego muri&#243; y fue enterrado en la ciudad de Bel&#233;n.   \n","readableText":"Luego murió y fue enterrado en la ciudad de Belén.\n\n"},{"verse":"11","text":"Despu&#233;s de Ibs&#225;n el siguiente jefe del pueblo de Israel fue El&#243;n, que era de la tribu de Zabul&#243;n. Fue jefe de Israel durante diez a&#241;os. \n","readableText":"Después de Ibsán el siguiente jefe del pueblo de Israel fue Elón, que era de la\ntribu de Zabulón. Fue jefe de Israel durante diez años.\n\n"},{"verse":"12","text":"Luego El&#243;n, de la tribu de Zabul&#243;n, muri&#243; y fue enterrado en la ciudad de Ayal&#243;n, en el territorio de su familia.   \n","readableText":"Luego Elón, de la tribu de Zabulón, murió y fue enterrado en la ciudad de\nAyalón, en el territorio de su familia.\n\n"},{"verse":"13","text":"Despu&#233;s de la muerte de El&#243;n, el siguiente jefe del pueblo de Israel fue Abd&#243;n hijo de Hilel. Era de la ciudad de Pirat&#243;n. \n","readableText":"Después de la muerte de Elón, el siguiente jefe del pueblo de Israel fue Abdón\nhijo de Hilel. Era de la ciudad de Piratón.\n\n"},{"verse":"14","text":"Abd&#243;n ten&#237;a 40 hijos y 30 nietos. Ellos andaban en 70 burros.  Abd&#243;n fue jefe de Israel durante ocho a&#241;os. \n","readableText":"Abdón tenía 40 hijos y 30 nietos. Ellos andaban en 70 burros. Abdón fue jefe de\nIsrael durante ocho años.\n\n"},{"verse":"15","text":"Abd&#243;n hijo de Hilel muri&#243; y fue enterrado en Pirat&#243;n, que queda en la tierra de Efra&#237;n, en las monta&#241;as donde viv&#237;an los amalecitas.\n","readableText":"Abdón hijo de Hilel murió y fue enterrado en Piratón, que queda en la tierra de\nEfraín, en las montañas donde vivían los amalecitas.\n\n"}]}
