{"book":"JDG","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"    Esta es la canci&#243;n que D&#233;bora y Barac hijo se Abino&#225;n cantaron ese d&#237;a:   \n","readableText":" Esta es la canción que Débora y Barac hijo se Abinoán cantaron ese día:\n\n"},{"verse":"2","text":"&#171;Alabado sea el SE&#209;OR porque los jefes de Israel declararon la guerra y el pueblo estaba dispuesto a pelear.   \n","readableText":"«Alabado sea el SEÑOR porque los jefes de Israel declararon la guerra y el\npueblo estaba dispuesto a pelear.\n\n"},{"verse":"3","text":"&#187;Que escuchen todos los reyes, que pongan atenci&#243;n todos los gobernantes. Yo mismo cantar&#233; al SE&#209;OR, voy a componer m&#250;sica para el SE&#209;OR, el Dios de Israel.   \n","readableText":"»Que escuchen todos los reyes, que pongan atención todos los gobernantes. Yo\nmismo cantaré al SEÑOR, voy a componer música para el SEÑOR, el Dios de Israel.\n\n\n"},{"verse":"4","text":"&#187;SE&#209;OR, en el pasado viniste desde los montes de Se&#237;r , marchaste desde la tierra de Edom. Cuando marchaste la tierra tembl&#243;, el cielo se alborot&#243; y las nubes derramaron toda su lluvia.   \n","readableText":"»SEÑOR, en el pasado viniste desde los montes de Seír , marchaste desde la\ntierra de Edom. Cuando marchaste la tierra tembló, el cielo se alborotó y las\nnubes derramaron toda su lluvia.\n\n"},{"verse":"5","text":"Los montes temblaron ante el SE&#209;OR, el Dios del monte Sina&#237;; ante el SE&#209;OR, el Dios de Israel.   \n","readableText":"Los montes temblaron ante el SEÑOR, el Dios del monte Sinaí; ante el SEÑOR, el\nDios de Israel.\n\n"},{"verse":"6","text":"&#187;En los tiempos de Samgar hijo de Anat , y en los tiempos de Jael, los caminos principales no se usaban. Caravanas y viajeros ten&#237;an que dar la vuelta por caminos escondidos.   \n","readableText":"»En los tiempos de Samgar hijo de Anat , y en los tiempos de Jael, los caminos\nprincipales no se usaban. Caravanas y viajeros tenían que dar la vuelta por\ncaminos escondidos.\n\n"},{"verse":"7","text":"No hab&#237;a soldados hasta que t&#250; llegaste, D&#233;bora. Hasta que llegaste como una madre para Israel.   \n","readableText":"No había soldados hasta que tú llegaste, Débora. Hasta que llegaste como una\nmadre para Israel.\n\n"},{"verse":"8","text":"Dios nombr&#243; nuevos l&#237;deres para pelear en las entradas de los pueblos. De los 40 000 soldados de Israel, ninguno pudo encontrar ni un escudo ni una espada.   \n","readableText":"Dios nombró nuevos líderes para pelear en las entradas de los pueblos. De los\n40 000 soldados de Israel, ninguno pudo encontrar ni un escudo ni una espada.\n\n\n"},{"verse":"9","text":"Mi coraz&#243;n est&#225; con los jefes de Israel y con la gente que quiso ir a la guerra. &#161;Alabado sea el SE&#209;OR!   \n","readableText":"Mi corazón está con los jefes de Israel y con la gente que quiso ir a la\nguerra. ¡Alabado sea el SEÑOR!\n\n"},{"verse":"10","text":"&#187;Pongan atenci&#243;n todos los que andan en burros blancos, los que andan en tapetes , los que andan a pie por los caminos.   \n","readableText":"»Pongan atención todos los que andan en burros blancos, los que andan en\ntapetes , los que andan a pie por los caminos.\n\n"},{"verse":"11","text":"Se hacen comentarios en los aljibes; se escucha m&#250;sica de timbales. La gente canta las victorias del SE&#209;OR. Las que los pobres ganaron por Israel. El pueblo del SE&#209;OR se hizo presente en las entradas de las ciudades.   \n","readableText":"Se hacen comentarios en los aljibes; se escucha música de timbales. La gente\ncanta las victorias del SEÑOR. Las que los pobres ganaron por Israel. El pueblo\ndel SEÑOR se hizo presente en las entradas de las ciudades.\n\n"},{"verse":"12","text":"&#187;&#161;Despierta, D&#233;bora, despierta! &#161;Despierta, despierta y canta la canci&#243;n! &#161;Lev&#225;ntate, Barac hijo de Abino&#225;n! Anda y conquista a tus enemigos, hijo de Abino&#225;n.   \n","readableText":"»¡Despierta, Débora, despierta! ¡Despierta, despierta y canta la canción!\n¡Levántate, Barac hijo de Abinoán! Anda y conquista a tus enemigos, hijo de\nAbinoán.\n\n"},{"verse":"13","text":"&#187;Entonces los israelitas bajaron a luchar contra los poderosos. La gente del SE&#209;OR baj&#243; por m&#237; a luchar contra los guerreros.   \n","readableText":"»Entonces los israelitas bajaron a luchar contra los poderosos. La gente del\nSEÑOR bajó por mí a luchar contra los guerreros.\n\n"},{"verse":"14","text":"Los hombres de Efra&#237;n vinieron desde las monta&#241;as de Amalec . Ellos ven&#237;an siguiendo a Benjam&#237;n y a su grupo. Vinieron tambi&#233;n comandantes de la familia de Maquir . Los l&#237;deres de la tribu de Zabul&#243;n vinieron con sus bastones de bronce.   \n","readableText":"Los hombres de Efraín vinieron desde las montañas de Amalec . Ellos venían\nsiguiendo a Benjamín y a su grupo. Vinieron también comandantes de la familia\nde Maquir . Los líderes de la tribu de Zabulón vinieron con sus bastones de\nbronce.\n\n"},{"verse":"15","text":"Los l&#237;deres de Isacar apoyaban a D&#233;bora; la tribu de Isacar era fiel a Barac. Todos marcharon a pie por el valle. &#161;S&#237;! En las tropas de Rub&#233;n hay muchos hombres valientes.   \n","readableText":"Los líderes de Isacar apoyaban a Débora; la tribu de Isacar era fiel a Barac.\nTodos marcharon a pie por el valle. ¡Sí! En las tropas de Rubén hay muchos\nhombres valientes.\n\n"},{"verse":"16","text":"Entonces, &#191;por qu&#233; se quedaron sentados en las trincheras, oyendo a los pastores llamar a sus ovejas? Los hombres valientes de Rub&#233;n pensaban mucho en la guerra, pero se quedaron en casa escuchando m&#250;sica.   \n","readableText":"Entonces, ¿por qué se quedaron sentados en las trincheras, oyendo a los\npastores llamar a sus ovejas? Los hombres valientes de Rubén pensaban mucho en\nla guerra, pero se quedaron en casa escuchando música.\n\n"},{"verse":"17","text":"La gente de Galaad se qued&#243; en sus campos, al otro lado del r&#237;o Jord&#225;n. Y ustedes, la gente de Dan, &#191;por qu&#233; se quedaron en sus barcos? La gente de Aser se qued&#243; en la costa acampando en los puertos.   \n","readableText":"La gente de Galaad se quedó en sus campos, al otro lado del río Jordán. Y\nustedes, la gente de Dan, ¿por qué se quedaron en sus barcos? La gente de Aser\nse quedó en la costa acampando en los puertos.\n\n"},{"verse":"18","text":"En cambio, los hombres de Zabul&#243;n y Neftal&#237; arriesgaron su vida combatiendo en esas monta&#241;as.   \n","readableText":"En cambio, los hombres de Zabulón y Neftalí arriesgaron su vida combatiendo en\nesas montañas.\n\n"},{"verse":"19","text":"&#187;Los reyes de Cana&#225;n vinieron a pelear pero no se llevaron ning&#250;n tesoro a casa. Ellos combatieron en la ciudad de Tanac, cerca del r&#237;o Meguido.   \n","readableText":"»Los reyes de Canaán vinieron a pelear pero no se llevaron ningún tesoro a\ncasa. Ellos combatieron en la ciudad de Tanac, cerca del río Meguido.\n\n"},{"verse":"20","text":"Las estrellas combatieron desde el cielo, desde sus recorridos a lo largo del cielo, combatieron contra S&#237;sara.   \n","readableText":"Las estrellas combatieron desde el cielo, desde sus recorridos a lo largo del\ncielo, combatieron contra Sísara.\n\n"},{"verse":"21","text":"El r&#237;o Quis&#243;n, ese r&#237;o antiguo, acab&#243; con el ej&#233;rcito de S&#237;sara. &#161;Alma m&#237;a, marcha con resistencia!   \n","readableText":"El río Quisón, ese río antiguo, acabó con el ejército de Sísara. ¡Alma mía,\nmarcha con resistencia!\n\n"},{"verse":"22","text":"Sus caballos se hundieron y los caballos bravos de S&#237;sara no pod&#237;an salir del barro.   \n","readableText":"Sus caballos se hundieron y los caballos bravos de Sísara no podían salir del\nbarro.\n\n"},{"verse":"23","text":"El &#225;ngel del SE&#209;OR dijo: &#8220;&#161;Que caiga una fuerte maldici&#243;n sobre Meroz y sobre sus habitantes por no venir a ayudar al SE&#209;OR, a ayudar al SE&#209;OR con los soldados!&#8221;   \n","readableText":"El ángel del SEÑOR dijo: “¡Que caiga una fuerte maldición sobre Meroz y sobre\nsus habitantes por no venir a ayudar al SEÑOR, a ayudar al SEÑOR con los\nsoldados!”\n\n"},{"verse":"24","text":"&#187;Que Jael la esposa de H&#233;ber, el quenita, sea bendita m&#225;s que todas las mujeres.   \n","readableText":"»Que Jael la esposa de Héber, el quenita, sea bendita más que todas las\nmujeres.\n\n"},{"verse":"25","text":"S&#237;sara pidi&#243; agua; Jael le trajo leche. Le dio leche en un taz&#243;n digno de reyes.   \n","readableText":"Sísara pidió agua; Jael le trajo leche. Le dio leche en un tazón digno de\nreyes.\n\n"},{"verse":"26","text":"Con la mano izquierda Jael trajo la estaca y con la derecha el martillo. Golpe&#243; a S&#237;sara en la cabeza y con la estaca le atraves&#243; las sienes.   \n","readableText":"Con la mano izquierda Jael trajo la estaca y con la derecha el martillo. Golpeó\na Sísara en la cabeza y con la estaca le atravesó las sienes.\n\n"},{"verse":"27","text":"S&#237;sara se derrumb&#243; a los pies de Jael, y cay&#243;. All&#237; donde cay&#243;, a los pies de Jael, all&#237; qued&#243; muerto.   \n","readableText":"Sísara se derrumbó a los pies de Jael, y cayó. Allí donde cayó, a los pies de\nJael, allí quedó muerto.\n\n"},{"verse":"28","text":"&#187;La mam&#225; de S&#237;sara mira por la ventana, mira llorando a trav&#233;s de la cortina. &#8220;&#191;Por qu&#233; demora tanto el carro de S&#237;sara? &#191;Por qu&#233; no escucho sus carros?&#8221;   \n","readableText":"»La mamá de Sísara mira por la ventana, mira llorando a través de la cortina.\n“¿Por qué demora tanto el carro de Sísara? ¿Por qué no escucho sus carros?”\n\n"},{"verse":"29","text":"&#187;Sus siervas m&#225;s sabias le respondieron y tambi&#233;n ella piensa:   \n","readableText":"»Sus siervas más sabias le respondieron y también ella piensa:\n\n"},{"verse":"30","text":"&#8220;Seguro ganaron la guerra y est&#225;n tomando el bot&#237;n. &#161;Deben estar repartiendo lo que ganaron! Cada soldado estar&#225; tomando una o dos muchachas. Tal vez S&#237;sara encontr&#243; una tela de colores, o tal vez dos. Telas bordadas para el cuello del vencedor&#8221;.   \n","readableText":"“Seguro ganaron la guerra y están tomando el botín. ¡Deben estar repartiendo lo\nque ganaron! Cada soldado estará tomando una o dos muchachas. Tal vez Sísara\nencontró una tela de colores, o tal vez dos. Telas bordadas para el cuello del\nvencedor”.\n\n"},{"verse":"31","text":"&#187;&#161;Que todos sus enemigos mueran as&#237;, SE&#209;OR! &#161;Y que toda la gente que te ama sea tan fuerte como el sol del amanecer!&#187; Y hubo paz en esa tierra durante 40 a&#241;os.\n","readableText":"»¡Que todos sus enemigos mueran así, SEÑOR! ¡Y que toda la gente que te ama sea\ntan fuerte como el sol del amanecer!» Y hubo paz en esa tierra durante 40\naños.\n\n"}]}
