{"book":"JDG","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"En ese tiempo en que Israel no ten&#237;a rey, hubo un levita que viv&#237;a en las monta&#241;as de Efra&#237;n. Ese hombre ten&#237;a una concubina que era de la ciudad de Bel&#233;n en el territorio de Jud&#225;, \n","readableText":"En ese tiempo en que Israel no tenía rey, hubo un levita que vivía en las\nmontañas de Efraín. Ese hombre tenía una concubina que era de la ciudad de\nBelén en el territorio de Judá,\n\n"},{"verse":"2","text":"pero un d&#237;a la concubina se enoj&#243; con el levita y regres&#243; a la casa de su pap&#225; en Bel&#233;n de Jud&#225;. La mujer se qued&#243; con el pap&#225; durante cuatro meses. \n","readableText":"pero un día la concubina se enojó con el levita y regresó a la casa de su papá\nen Belén de Judá. La mujer se quedó con el papá durante cuatro meses.\n\n"},{"verse":"3","text":"Despu&#233;s de un tiempo, el levita fue a buscar a la mujer, quer&#237;a hablar con ella para que regresara de nuevo con &#233;l. El levita llev&#243; a su sirviente y sus burros hasta la casa del pap&#225; de la mujer. Al llegar al lugar, el pap&#225; de la mujer sali&#243; muy contento a saludar al levita \n","readableText":"Después de un tiempo, el levita fue a buscar a la mujer, quería hablar con ella\npara que regresara de nuevo con él. El levita llevó a su sirviente y sus burros\nhasta la casa del papá de la mujer. Al llegar al lugar, el papá de la mujer\nsalió muy contento a saludar al levita\n\n"},{"verse":"4","text":"y lo invit&#243; a quedarse all&#237;. El levita se qued&#243; en la casa de su suegro durante tres d&#237;as. All&#237; bebi&#243;, comi&#243; y durmi&#243;.   \n","readableText":"y lo invitó a quedarse allí. El levita se quedó en la casa de su suegro durante\ntres días. Allí bebió, comió y durmió.\n\n"},{"verse":"5","text":"Al cuarto d&#237;a, el levita se levant&#243; temprano y empez&#243; a preparar el viaje, pero el pap&#225; de la mujer le dijo: &#8212;Come algo antes de viajar, luego podr&#225;s irte tranquilo.   \n","readableText":"Al cuarto día, el levita se levantó temprano y empezó a preparar el viaje, pero\nel papá de la mujer le dijo: —Come algo antes de viajar, luego podrás irte\ntranquilo.\n\n"},{"verse":"6","text":"Entonces se sentaron los dos y comieron y bebieron juntos, y el pap&#225; de la mujer le dijo al levita: &#8212;Qu&#233;date esta noche con nosotros y p&#225;sala bien.   \n","readableText":"Entonces se sentaron los dos y comieron y bebieron juntos, y el papá de la\nmujer le dijo al levita: —Quédate esta noche con nosotros y pásala bien.\n\n"},{"verse":"7","text":"El levita se levant&#243; para irse pero el suegro le insisti&#243; tanto que se qued&#243; una noche m&#225;s.   \n","readableText":"El levita se levantó para irse pero el suegro le insistió tanto que se quedó\nuna noche más.\n\n"},{"verse":"8","text":"Al quinto d&#237;a, el levita se levant&#243; temprano y empez&#243; a preparar el viaje, pero el suegro le dijo: &#8212;Come algo, qu&#233;date hasta la tarde. Y otra vez comieron y bebieron juntos.   \n","readableText":"Al quinto día, el levita se levantó temprano y empezó a preparar el viaje, pero\nel suegro le dijo: —Come algo, quédate hasta la tarde. Y otra vez comieron y\nbebieron juntos.\n\n"},{"verse":"9","text":"El levita, la mujer y el sirviente se levantaron para irse, pero el suegro dijo: &#8212;Ya es tarde, es mejor que se queden esta noche, pues est&#225; muy oscuro para viajar. Qu&#233;dense esta noche y p&#225;senla bien. Ma&#241;ana pueden salir temprano para su casa.   \n","readableText":"El levita, la mujer y el sirviente se levantaron para irse, pero el suegro\ndijo: —Ya es tarde, es mejor que se queden esta noche, pues está muy oscuro\npara viajar. Quédense esta noche y pásenla bien. Mañana pueden salir temprano\npara su casa.\n\n"},{"verse":"10","text":"Pero el levita no quer&#237;a quedarse, as&#237; que se fue con la mujer y sus dos burros ensillados. Esa noche llegaron hasta la ciudad de Jeb&#250;s, que es otro nombre de Jerusal&#233;n.   \n","readableText":"Pero el levita no quería quedarse, así que se fue con la mujer y sus dos burros\nensillados. Esa noche llegaron hasta la ciudad de Jebús, que es otro nombre de\nJerusalén.\n\n"},{"verse":"11","text":"Ya era muy tarde y el sirviente le dijo al levita: &#8212;Se&#241;or, entremos a este pueblo y pasemos aqu&#237; la noche.   \n","readableText":"Ya era muy tarde y el sirviente le dijo al levita: —Señor, entremos a este\npueblo y pasemos aquí la noche.\n\n"},{"verse":"12","text":"El levita respondi&#243;: &#8212;&#161;No! No podemos entrar a un pueblo que no es de Israel. Tenemos que ir hasta la ciudad de Guibe&#225; . \n","readableText":"El levita respondió: —¡No! No podemos entrar a un pueblo que no es de Israel.\nTenemos que ir hasta la ciudad de Guibeá .\n\n"},{"verse":"13","text":"Sigamos andando hasta llegar a Guibe&#225; o Ram&#225; y all&#237; pasaremos la noche.   \n","readableText":"Sigamos andando hasta llegar a Guibeá o Ramá y allí pasaremos la noche.\n\n"},{"verse":"14","text":"As&#237; que siguieron andando y el sol se ocult&#243; cuando llegaron a Guibe&#225; en el territorio de Benjam&#237;n. \n","readableText":"Así que siguieron andando y el sol se ocultó cuando llegaron a Guibeá en el\nterritorio de Benjamín.\n\n"},{"verse":"15","text":"Entonces entraron a Guibe&#225; para pasar la noche all&#237;. Llegaron hasta la plaza y se sentaron, pero nadie se acerc&#243; para invitarlos a pasar la noche en una casa. \n","readableText":"Entonces entraron a Guibeá para pasar la noche allí. Llegaron hasta la plaza y\nse sentaron, pero nadie se acercó para invitarlos a pasar la noche en una casa.\n\n\n"},{"verse":"16","text":"Un anciano que ven&#237;a de trabajar en el campo lleg&#243; a la plaza del pueblo. El anciano era de la regi&#243;n monta&#241;osa de Efra&#237;n, pero estaba viviendo como forastero en Guibe&#225;. La gente de Guibe&#225; era de la tribu de Benjam&#237;n. \n","readableText":"Un anciano que venía de trabajar en el campo llegó a la plaza del pueblo. El\nanciano era de la región montañosa de Efraín, pero estaba viviendo como\nforastero en Guibeá. La gente de Guibeá era de la tribu de Benjamín.\n\n"},{"verse":"17","text":"El anciano vio al levita en la plaza y le dijo: &#8212;&#191;A d&#243;nde vas y de d&#243;nde vienes?   \n","readableText":"El anciano vio al levita en la plaza y le dijo: —¿A dónde vas y de dónde\nvienes?\n\n"},{"verse":"18","text":"El levita le respondi&#243;: &#8212;Venimos desde Bel&#233;n de Jud&#225; y vamos para la parte m&#225;s lejana de la regi&#243;n monta&#241;osa de Efra&#237;n. Yo soy de Efra&#237;n, hace d&#237;as viaj&#233; a Bel&#233;n de Jud&#225; y ahora voy para mi casa  pero nadie nos ha ofrecido alojamiento. \n","readableText":"El levita le respondió: —Venimos desde Belén de Judá y vamos para la parte más\nlejana de la región montañosa de Efraín. Yo soy de Efraín, hace días viajé a\nBelén de Judá y ahora voy para mi casa pero nadie nos ha ofrecido alojamiento.\n\n\n"},{"verse":"19","text":"Tenemos paja y granos para los burros y hay suficiente pan y vino para los tres que viajamos. No necesitamos nada.   \n","readableText":"Tenemos paja y granos para los burros y hay suficiente pan y vino para los tres\nque viajamos. No necesitamos nada.\n\n"},{"verse":"20","text":"El anciano dijo: &#8212;No puedes pasar la noche en la plaza. Eres bienvenido en mi casa, yo me har&#233; cargo de todo lo que necesites.   \n","readableText":"El anciano dijo: —No puedes pasar la noche en la plaza. Eres bienvenido en mi\ncasa, yo me haré cargo de todo lo que necesites.\n\n"},{"verse":"21","text":"Entonces el anciano llev&#243; a los tres viajeros a su casa, les dio comida a los burros y luego se lavaron los pies, comieron y bebieron.   \n","readableText":"Entonces el anciano llevó a los tres viajeros a su casa, les dio comida a los\nburros y luego se lavaron los pies, comieron y bebieron.\n\n"},{"verse":"22","text":"Cuando todos estaban muy contentos, unos degenerados rodearon la casa y dando golpes en la puerta dijeron: &#8212;Saca al hombre que tienes en tu casa, queremos tener relaciones sexuales con &#233;l.   \n","readableText":"Cuando todos estaban muy contentos, unos degenerados rodearon la casa y dando\ngolpes en la puerta dijeron: —Saca al hombre que tienes en tu casa, queremos\ntener relaciones sexuales con él.\n\n"},{"verse":"23","text":"El due&#241;o de la casa sali&#243; y dijo: &#8212;No hagan esa maldad. Este hombre es un invitado en mi casa. No cometan ese terrible pecado.   \n","readableText":"El dueño de la casa salió y dijo: —No hagan esa maldad. Este hombre es un\ninvitado en mi casa. No cometan ese terrible pecado.\n\n"},{"verse":"24","text":"Miren, aqu&#237; est&#225; mi hija que nunca ha tenido relaciones sexuales, y tambi&#233;n est&#225; la concubina de este hombre. Pueden hacer lo que quieran con ellas, pero no cometan ese terrible pecado contra este hombre.   \n","readableText":"Miren, aquí está mi hija que nunca ha tenido relaciones sexuales, y también\nestá la concubina de este hombre. Pueden hacer lo que quieran con ellas, pero\nno cometan ese terrible pecado contra este hombre.\n\n"},{"verse":"25","text":"Pero los hombres no le hicieron caso. El levita fue a buscar a su mujer y la oblig&#243; a salir. Los degenerados la obligaron a tener relaciones sexuales y la torturaron toda la noche. A la madrugada la dejaron y le dijeron que se fuera. \n","readableText":"Pero los hombres no le hicieron caso. El levita fue a buscar a su mujer y la\nobligó a salir. Los degenerados la obligaron a tener relaciones sexuales y la\ntorturaron toda la noche. A la madrugada la dejaron y le dijeron que se fuera.\n\n\n"},{"verse":"26","text":"La mujer fue a la casa del anciano y cay&#243; rendida a la entrada. Ella estuvo ah&#237; tirada hasta que sali&#243; el sol. \n","readableText":"La mujer fue a la casa del anciano y cayó rendida a la entrada. Ella estuvo ahí\ntirada hasta que salió el sol.\n\n"},{"verse":"27","text":"En ese momento, el levita abri&#243; la puerta para salir y vio a la mujer ah&#237; tendida en el suelo. \n","readableText":"En ese momento, el levita abrió la puerta para salir y vio a la mujer ahí\ntendida en el suelo.\n\n"},{"verse":"28","text":"El levita le dijo a la mujer: &#8212;Lev&#225;ntate y v&#225;monos. Pero la mujer no respondi&#243;, pues estaba muerta. Entonces el levita levant&#243; a la mujer y la puso sobre el lomo del burro para continuar el viaje. \n","readableText":"El levita le dijo a la mujer: —Levántate y vámonos. Pero la mujer no respondió,\npues estaba muerta. Entonces el levita levantó a la mujer y la puso sobre el\nlomo del burro para continuar el viaje.\n\n"},{"verse":"29","text":"Cuando llegaron a la casa, el levita tom&#243; un cuchillo y cort&#243; a la mujer en doce pedazos. Luego tom&#243; los pedazos y envi&#243; cada uno por todo el territorio donde viv&#237;a el pueblo de Israel. \n","readableText":"Cuando llegaron a la casa, el levita tomó un cuchillo y cortó a la mujer en\ndoce pedazos. Luego tomó los pedazos y envió cada uno por todo el territorio\ndonde vivía el pueblo de Israel.\n\n"},{"verse":"30","text":"Todos los que ve&#237;an eso dec&#237;an: &#171;Nunca antes hab&#237;a pasado algo as&#237; en Israel. Nunca hab&#237;amos visto algo semejante desde que llegamos de Egipto. Tenemos que pensar en esto y decidir qu&#233; vamos a hacer&#187;.\n","readableText":"Todos los que veían eso decían: «Nunca antes había pasado algo así en Israel.\nNunca habíamos visto algo semejante desde que llegamos de Egipto. Tenemos que\npensar en esto y decidir qué vamos a hacer».\n\n"}]}
