{"book":"JDG","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Un d&#237;a, Sans&#243;n fue a la ciudad de Gaza, donde encontr&#243; a una prostituta y se acost&#243; con ella. \n","readableText":"Un día, Sansón fue a la ciudad de Gaza, donde encontró a una prostituta y se\nacostó con ella.\n\n"},{"verse":"2","text":"La gente de Gaza se enter&#243; de que Sans&#243;n estaba en la ciudad. Todos quer&#237;an matar a Sans&#243;n y por eso lo rodearon, y vigilaron las puertas de la ciudad y se mantuvieron en silencio toda la noche. Dec&#237;an: &#171;Al amanecer vamos a matar a Sans&#243;n&#187;.   \n","readableText":"La gente de Gaza se enteró de que Sansón estaba en la ciudad. Todos querían\nmatar a Sansón y por eso lo rodearon, y vigilaron las puertas de la ciudad y se\nmantuvieron en silencio toda la noche. Decían: «Al amanecer vamos a matar a\nSansón».\n\n"},{"verse":"3","text":"Sans&#243;n se qued&#243; con la prostituta s&#243;lo hasta la medianoche. A esa hora Sans&#243;n sali&#243; y arranc&#243; las puertas, la tranca y los pilares que estaban en la entrada de la ciudad. Luego se ech&#243; todo al hombro y lo carg&#243; hasta la cima de la colina que est&#225; cerca de Hebr&#243;n.   \n","readableText":"Sansón se quedó con la prostituta sólo hasta la medianoche. A esa hora Sansón\nsalió y arrancó las puertas, la tranca y los pilares que estaban en la entrada\nde la ciudad. Luego se echó todo al hombro y lo cargó hasta la cima de la\ncolina que está cerca de Hebrón.\n\n"},{"verse":"4","text":"Despu&#233;s de un tiempo, Sans&#243;n se enamor&#243; de una mujer llamada Dalila que viv&#237;a en la ciudad de Sorec. \n","readableText":"Después de un tiempo, Sansón se enamoró de una mujer llamada Dalila que vivía\nen la ciudad de Sorec.\n\n"},{"verse":"5","text":"Los dirigentes de los filisteos le dijeron a la mujer: &#8212;Enga&#241;a a ese hombre para que te cuente el secreto de su gran fuerza. Averigua c&#243;mo podemos vencerlo para amarrarlo y someterlo. Si nos ayudas, cada uno de nosotros te dar&#225; 1100 monedas  de plata.   \n","readableText":"Los dirigentes de los filisteos le dijeron a la mujer: —Engaña a ese hombre\npara que te cuente el secreto de su gran fuerza. Averigua cómo podemos vencerlo\npara amarrarlo y someterlo. Si nos ayudas, cada uno de nosotros te dará 1100\nmonedas de plata.\n\n"},{"verse":"6","text":"Dalila le dijo a Sans&#243;n: &#8212;Por favor cu&#233;ntame cu&#225;l es el secreto de tu gran fuerza, dime c&#243;mo alguien puede derrotarte, amarrarte y torturarte.   \n","readableText":"Dalila le dijo a Sansón: —Por favor cuéntame cuál es el secreto de tu gran\nfuerza, dime cómo alguien puede derrotarte, amarrarte y torturarte.\n\n"},{"verse":"7","text":"Sans&#243;n respondi&#243;: &#8212;Si alguien me amarra con siete cuerdas de arco que todav&#237;a no est&#233;n secas perder&#233; mi fuerza y ser&#233; como un hombre com&#250;n y corriente.   \n","readableText":"Sansón respondió: —Si alguien me amarra con siete cuerdas de arco que todavía\nno estén secas perderé mi fuerza y seré como un hombre común y corriente.\n\n"},{"verse":"8","text":"Entonces los dirigentes de los filisteos le dieron a Dalila las siete cuerdas de arco que no estaban secas. Dalila amarr&#243; a Sans&#243;n con las cuerdas \n","readableText":"Entonces los dirigentes de los filisteos le dieron a Dalila las siete cuerdas\nde arco que no estaban secas. Dalila amarró a Sansón con las cuerdas\n\n"},{"verse":"9","text":"mientras unos hombres estaban escondidos en la habitaci&#243;n de al lado. Dalila le dijo: &#8212;&#161;Sans&#243;n, te atacan los filisteos! Entonces Sans&#243;n rompi&#243; las cuerdas como si se hubieran derretido por el fuego. Los filisteos no supieron el secreto de la fuerza de Sans&#243;n.   \n","readableText":"mientras unos hombres estaban escondidos en la habitación de al lado. Dalila le\ndijo: —¡Sansón, te atacan los filisteos! Entonces Sansón rompió las cuerdas\ncomo si se hubieran derretido por el fuego. Los filisteos no supieron el\nsecreto de la fuerza de Sansón.\n\n"},{"verse":"10","text":"Entonces Dalila le dijo a Sans&#243;n: &#8212;&#161;Me mentiste! Te burlaste de m&#237;. Ahora dime la verdad, &#191;c&#243;mo puede alguien amarrarte y derrotarte?   \n","readableText":"Entonces Dalila le dijo a Sansón: —¡Me mentiste! Te burlaste de mí. Ahora dime\nla verdad, ¿cómo puede alguien amarrarte y derrotarte?\n\n"},{"verse":"11","text":"Sans&#243;n respondi&#243;: &#8212;Si me amarraran con cuerdas nuevas que no se hayan usado antes perder&#233; mi fuerza y ser&#233; como un hombre com&#250;n y corriente.   \n","readableText":"Sansón respondió: —Si me amarraran con cuerdas nuevas que no se hayan usado\nantes perderé mi fuerza y seré como un hombre común y corriente.\n\n"},{"verse":"12","text":"Dalila trajo cuerdas nuevas y amarr&#243; a Sans&#243;n. Mientras unos hombres esperaban escondidos en la habitaci&#243;n de al lado, Dalila dijo: &#8212;&#161;Sans&#243;n, te atacan los filisteos! Pero Sans&#243;n rompi&#243; las cuerdas como si fueran simples hilos.   \n","readableText":"Dalila trajo cuerdas nuevas y amarró a Sansón. Mientras unos hombres esperaban\nescondidos en la habitación de al lado, Dalila dijo: —¡Sansón, te atacan los\nfilisteos! Pero Sansón rompió las cuerdas como si fueran simples hilos.\n\n"},{"verse":"13","text":"Entonces Dalila dijo: &#8212;&#191;Cu&#225;ntas veces m&#225;s te vas a burlar de m&#237;? Ya no me digas m&#225;s mentiras y cu&#233;ntame c&#243;mo te pueden amarrar y derrotar. Sans&#243;n dijo: &#8212;Si haces siete trenzas en mi cabello, las entrelazas con tela de tejer y las amarras a una estaca, ser&#233; igual que cualquier hombre.   \n","readableText":"Entonces Dalila dijo: —¿Cuántas veces más te vas a burlar de mí? Ya no me digas\nmás mentiras y cuéntame cómo te pueden amarrar y derrotar. Sansón dijo: —Si\nhaces siete trenzas en mi cabello, las entrelazas con tela de tejer y las\namarras a una estaca, seré igual que cualquier hombre.\n\n"},{"verse":"14","text":"Cuando Sans&#243;n dorm&#237;a, Dalila trenz&#243; el cabello con la tela de tejer y lo amarr&#243; bien.  Luego Dalila dijo: &#8212;&#161;Sans&#243;n, te atacan los filisteos! Pero Sans&#243;n se levant&#243; y arranc&#243; del suelo la estaca del telar.   \n","readableText":"Cuando Sansón dormía, Dalila trenzó el cabello con la tela de tejer y lo amarró\nbien. Luego Dalila dijo: —¡Sansón, te atacan los filisteos! Pero Sansón se\nlevantó y arrancó del suelo la estaca del telar.\n\n"},{"verse":"15","text":"Dalila dijo: &#8212;&#191;C&#243;mo es posible que digas que me amas si no conf&#237;as en m&#237;? Esta es la tercera vez que me mientes y no me dices el secreto de tu gran fuerza.   \n","readableText":"Dalila dijo: —¿Cómo es posible que digas que me amas si no confías en mí? Esta\nes la tercera vez que me mientes y no me dices el secreto de tu gran fuerza.\n\n"},{"verse":"16","text":"Ella sigui&#243; molestando a Sans&#243;n todos los d&#237;as y Sans&#243;n estaba ya tan desesperado que ten&#237;a ganas de morirse. \n","readableText":"Ella siguió molestando a Sansón todos los días y Sansón estaba ya tan\ndesesperado que tenía ganas de morirse.\n\n"},{"verse":"17","text":"As&#237; que un d&#237;a le revel&#243; el secreto de su fuerza. Sans&#243;n dijo: &#8212;Nadie me ha cortado el cabello jam&#225;s porque estoy dedicado a Dios desde antes de nacer. Si alguien me corta el cabello perder&#233; mi fuerza y ser&#233; como un hombre com&#250;n y corriente.   \n","readableText":"Así que un día le reveló el secreto de su fuerza. Sansón dijo: —Nadie me ha\ncortado el cabello jamás porque estoy dedicado a Dios desde antes de nacer. Si\nalguien me corta el cabello perderé mi fuerza y seré como un hombre común y\ncorriente.\n\n"},{"verse":"18","text":"Dalila supo que esta vez Sans&#243;n s&#237; le hab&#237;a revelado el secreto de su fuerza. Entonces mand&#243; un mensaje a los dirigentes filisteos, que dec&#237;a: &#8212;Regresen, que Sans&#243;n me ha contado todo. Los filisteos volvieron y llevaron el dinero que le hab&#237;an prometido.   \n","readableText":"Dalila supo que esta vez Sansón sí le había revelado el secreto de su fuerza.\nEntonces mandó un mensaje a los dirigentes filisteos, que decía: —Regresen, que\nSansón me ha contado todo. Los filisteos volvieron y llevaron el dinero que le\nhabían prometido.\n\n"},{"verse":"19","text":"Sans&#243;n se qued&#243; dormido con la cabeza en las piernas de Dalila y ella llam&#243; a un filisteo para cortar el cabello de Sans&#243;n. El hombre cort&#243; las siete trenzas y Sans&#243;n perdi&#243; toda su fuerza. \n","readableText":"Sansón se quedó dormido con la cabeza en las piernas de Dalila y ella llamó a\nun filisteo para cortar el cabello de Sansón. El hombre cortó las siete trenzas\ny Sansón perdió toda su fuerza.\n\n"},{"verse":"20","text":"Entonces Dalila dijo: &#8212;&#161;Sans&#243;n, te atacan los filisteos! Sans&#243;n se despert&#243; y crey&#243; que pod&#237;a escapar como las veces anteriores, pero esta vez Sans&#243;n no sab&#237;a que el SE&#209;OR lo hab&#237;a abandonado.   \n","readableText":"Entonces Dalila dijo: —¡Sansón, te atacan los filisteos! Sansón se despertó y\ncreyó que podía escapar como las veces anteriores, pero esta vez Sansón no\nsabía que el SEÑOR lo había abandonado.\n\n"},{"verse":"21","text":"Entonces los filisteos atraparon a Sans&#243;n, le sacaron los ojos y lo llevaron a Gaza. All&#237; lo amarraron con cadenas de bronce y lo pusieron a trabajar en el molino de la c&#225;rcel. \n","readableText":"Entonces los filisteos atraparon a Sansón, le sacaron los ojos y lo llevaron a\nGaza. Allí lo amarraron con cadenas de bronce y lo pusieron a trabajar en el\nmolino de la cárcel.\n\n"},{"verse":"22","text":"Pero el cabello de Sans&#243;n volvi&#243; a crecer.   \n","readableText":"Pero el cabello de Sansón volvió a crecer.\n\n"},{"verse":"23","text":"Los dirigentes de los filisteos se reunieron para celebrar. Quer&#237;an ofrecer un gran sacrificio a su dios Dag&#243;n y dec&#237;an: &#171;Nuestro dios nos ayud&#243; a derrotar a nuestro enemigo Sans&#243;n&#187;.   \n","readableText":"Los dirigentes de los filisteos se reunieron para celebrar. Querían ofrecer un\ngran sacrificio a su dios Dagón y decían: «Nuestro dios nos ayudó a derrotar a\nnuestro enemigo Sansón».\n\n"},{"verse":"24","text":"Cuando los filisteos vieron a Sans&#243;n, todos adoraron a su dios diciendo: &#171;&#161;Este hombre destruy&#243; nuestros cultivos! &#161;Este hombre mat&#243; a muchos de los nuestros! Pero nuestro dios nos ayud&#243; a capturar a nuestro enemigo&#187;.   \n","readableText":"Cuando los filisteos vieron a Sansón, todos adoraron a su dios diciendo: «¡Este\nhombre destruyó nuestros cultivos! ¡Este hombre mató a muchos de los nuestros!\nPero nuestro dios nos ayudó a capturar a nuestro enemigo».\n\n"},{"verse":"25","text":"Todos estaban muy contentos en la celebraci&#243;n y gritaban: &#171;Saquen a Sans&#243;n para que nos divierta&#187;. As&#237; que trajeron a Sans&#243;n, lo obligaron a pararse en medio de las dos columnas del templo de Dag&#243;n y todos se rieron de &#233;l. \n","readableText":"Todos estaban muy contentos en la celebración y gritaban: «Saquen a Sansón para\nque nos divierta». Así que trajeron a Sansón, lo obligaron a pararse en medio\nde las dos columnas del templo de Dagón y todos se rieron de él.\n\n"},{"verse":"26","text":"Un sirviente llevaba a Sans&#243;n de la mano. Sans&#243;n le dijo: &#171;Ponme donde yo pueda tocar las dos columnas que sostienen el templo, quiero recostarme en ellas&#187;.   \n","readableText":"Un sirviente llevaba a Sansón de la mano. Sansón le dijo: «Ponme donde yo pueda\ntocar las dos columnas que sostienen el templo, quiero recostarme en ellas».\n\n"},{"verse":"27","text":"El lugar estaba lleno de gente, todos los dirigentes estaban all&#237;. En el techo hab&#237;a m&#225;s de 3000 personas viendo el espect&#225;culo. \n","readableText":"El lugar estaba lleno de gente, todos los dirigentes estaban allí. En el techo\nhabía más de 3000 personas viendo el espectáculo.\n\n"},{"verse":"28","text":"Sans&#243;n or&#243; al SE&#209;OR as&#237;: &#171;Se&#241;or DIOS, acu&#233;rdate de m&#237;. Te ruego, oh Dios, que me des fuerza una vez m&#225;s. D&#233;jame hacer algo para castigar a estos filisteos por haberme sacado los ojos&#187;. \n","readableText":"Sansón oró al SEÑOR así: «Señor DIOS, acuérdate de mí. Te ruego, oh Dios, que\nme des fuerza una vez más. Déjame hacer algo para castigar a estos filisteos\npor haberme sacado los ojos».\n\n"},{"verse":"29","text":"Entonces Sans&#243;n toc&#243; con las manos las dos columnas que sosten&#237;an el templo. \n","readableText":"Entonces Sansón tocó con las manos las dos columnas que sostenían el templo.\n\n"},{"verse":"30","text":"Apoy&#225;ndose fuerte contra las columnas dijo: &#171;&#161;Que muera yo con estos filisteos!&#187; Y Sans&#243;n empuj&#243; tan fuerte como pudo y todo el templo se derrumb&#243; sobre los dirigentes y la gente que estaba all&#237;. De esta forma, Sans&#243;n mat&#243; m&#225;s filisteos cuando muri&#243; que cuando estaba vivo.   \n","readableText":"Apoyándose fuerte contra las columnas dijo: «¡Que muera yo con estos\nfilisteos!» Y Sansón empujó tan fuerte como pudo y todo el templo se derrumbó\nsobre los dirigentes y la gente que estaba allí. De esta forma, Sansón mató más\nfilisteos cuando murió que cuando estaba vivo.\n\n"},{"verse":"31","text":"Sus hermanos y toda su familia vinieron a llevarse su cuerpo y lo enterraron en la tumba de su pap&#225; Manoa, entre las ciudades de Zora y Estaol. Sans&#243;n fue jefe de Israel durante 20 a&#241;os.\n","readableText":"Sus hermanos y toda su familia vinieron a llevarse su cuerpo y lo enterraron en\nla tumba de su papá Manoa, entre las ciudades de Zora y Estaol. Sansón fue jefe\nde Israel durante 20 años.\n\n"}]}
