{"book":"JDG","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Todos los israelitas salieron como un solo hombre, desde Dan, Berseba y Galaad, se reuni&#243; la congregaci&#243;n ante el SE&#209;OR en Mizpa. \n","readableText":"Todos los israelitas salieron como un solo hombre, desde Dan, Berseba y Galaad,\nse reunió la congregación ante el SEÑOR en Mizpa.\n\n"},{"verse":"2","text":"Todos los l&#237;deres de todas las tribus de Israel llegaron a la reuni&#243;n. Cada uno ten&#237;a su lugar en la reuni&#243;n del pueblo de Dios. En total hab&#237;a 400 000 soldados con espadas. \n","readableText":"Todos los líderes de todas las tribus de Israel llegaron a la reunión. Cada uno\ntenía su lugar en la reunión del pueblo de Dios. En total había 400 000\nsoldados con espadas.\n\n"},{"verse":"3","text":"Los de la tribu de Benjam&#237;n se enteraron de la reuni&#243;n de los israelitas en Mizpa. En la reuni&#243;n, los israelitas dijeron al levita: &#8212;Cu&#233;ntanos c&#243;mo sucedi&#243; eso tan terrible.   \n","readableText":"Los de la tribu de Benjamín se enteraron de la reunión de los israelitas en\nMizpa. En la reunión, los israelitas dijeron al levita: —Cuéntanos cómo sucedió\neso tan terrible.\n\n"},{"verse":"4","text":"El levita respondi&#243;: &#8212;Yo llegu&#233; con mi concubina a la ciudad de Guibe&#225;, en el territorio de Benjam&#237;n. All&#237; pasamos la noche. \n","readableText":"El levita respondió: —Yo llegué con mi concubina a la ciudad de Guibeá, en el\nterritorio de Benjamín. Allí pasamos la noche.\n\n"},{"verse":"5","text":"Pero durante la noche los hombres de la ciudad llegaron a la casa donde yo estaba. Rodearon la casa porque quer&#237;an matarme, abusaron de mi mujer y luego ella muri&#243;. \n","readableText":"Pero durante la noche los hombres de la ciudad llegaron a la casa donde yo\nestaba. Rodearon la casa porque querían matarme, abusaron de mi mujer y luego\nella murió.\n\n"},{"verse":"6","text":"Despu&#233;s yo traje a mi mujer y la cort&#233; en pedazos y mand&#233; un pedazo a cada una de las tribus de Israel para que todos se enteraran de esta atrocidad que cometieron los de Benjam&#237;n contra nosotros. \n","readableText":"Después yo traje a mi mujer y la corté en pedazos y mandé un pedazo a cada una\nde las tribus de Israel para que todos se enteraran de esta atrocidad que\ncometieron los de Benjamín contra nosotros.\n\n"},{"verse":"7","text":"Ahora, les pido a ustedes israelitas que decidan lo que debemos hacer.   \n","readableText":"Ahora, les pido a ustedes israelitas que decidan lo que debemos hacer.\n\n"},{"verse":"8","text":"Entonces todos los que estaban all&#237; se levantaron al mismo tiempo y dijeron: &#8212;Ninguno de nosotros volver&#225; a su tienda o a su casa. \n","readableText":"Entonces todos los que estaban allí se levantaron al mismo tiempo y dijeron:\n—Ninguno de nosotros volverá a su tienda o a su casa.\n\n"},{"verse":"9","text":"Lo que tenemos que hacer es echar a la suerte qui&#233;nes deber&#225;n atacar a Guibe&#225;. \n","readableText":"Lo que tenemos que hacer es echar a la suerte quiénes deberán atacar a Guibeá.\n\n\n"},{"verse":"10","text":"Vamos a tomar de entre todas las tribus de Israel diez hombres de cada 100, 100 hombres de cada 1000 y 1000 hombres de cada 10 000 para que consigan alimentos para el ej&#233;rcito. Luego el ej&#233;rcito ira a Guibe&#225;, en el territorio de Benjam&#237;n para castigar a esa gente por esta ofensa que cometieron contra Israel.   \n","readableText":"Vamos a tomar de entre todas las tribus de Israel diez hombres de cada 100, 100\nhombres de cada 1000 y 1000 hombres de cada 10 000 para que consigan alimentos\npara el ejército. Luego el ejército ira a Guibeá, en el territorio de Benjamín\npara castigar a esa gente por esta ofensa que cometieron contra Israel.\n\n"},{"verse":"11","text":"Todos los hombres de Israel se reunieron en la ciudad de Guibe&#225; y estuvieron de acuerdo con lo que ten&#237;an que hacer. \n","readableText":"Todos los hombres de Israel se reunieron en la ciudad de Guibeá y estuvieron de\nacuerdo con lo que tenían que hacer.\n\n"},{"verse":"12","text":"Las tribus de Israel enviaron hombres a la tribu de Benjam&#237;n con un mensaje. El mensaje dec&#237;a: &#171;&#191;Qu&#233; crimen es este que han cometido algunos de ustedes? \n","readableText":"Las tribus de Israel enviaron hombres a la tribu de Benjamín con un mensaje. El\nmensaje decía: «¿Qué crimen es este que han cometido algunos de ustedes?\n\n"},{"verse":"13","text":"Entr&#233;guennos a esos perversos de Guibe&#225; para matarlos. Tenemos que quitar el mal de Israel&#187;. Pero los de Benjam&#237;n no prestaron atenci&#243;n al mensaje de sus hermanos de Israel. \n","readableText":"Entréguennos a esos perversos de Guibeá para matarlos. Tenemos que quitar el\nmal de Israel». Pero los de Benjamín no prestaron atención al mensaje de sus\nhermanos de Israel.\n\n"},{"verse":"14","text":"Los hombres de la tribu de Benjam&#237;n salieron de sus casas para reunirse en Guibe&#225;. Todos fueron a Guibe&#225; para pelear contra los hombres de Israel. \n","readableText":"Los hombres de la tribu de Benjamín salieron de sus casas para reunirse en\nGuibeá. Todos fueron a Guibeá para pelear contra los hombres de Israel.\n\n"},{"verse":"15","text":"En total hab&#237;a 26 000 soldados con espadas entre los hombres de Benjam&#237;n. Adem&#225;s en Guibe&#225; hab&#237;a 700 hombres entrenados para la guerra \n","readableText":"En total había 26 000 soldados con espadas entre los hombres de Benjamín.\nAdemás en Guibeá había 700 hombres entrenados para la guerra\n\n"},{"verse":"16","text":"y 700 hombres especializados en combatir con la mano izquierda. Cada uno de ellos pod&#237;a utilizar la honda con tal precisi&#243;n que pod&#237;a lanzar una piedra y acertar a un cabello sin fallar.   \n","readableText":"y 700 hombres especializados en combatir con la mano izquierda. Cada uno de\nellos podía utilizar la honda con tal precisión que podía lanzar una piedra y\nacertar a un cabello sin fallar.\n\n"},{"verse":"17","text":"Por su parte, los israelitas ten&#237;an 400 000 guerreros listos para combatir. \n","readableText":"Por su parte, los israelitas tenían 400 000 guerreros listos para combatir.\n\n"},{"verse":"18","text":"Todos se prepararon y se fueron a Betel. All&#237; le pidieron a Dios que les mostrara cu&#225;l tribu de Israel deber&#237;a atacar primero a la tribu de Benjam&#237;n. El SE&#209;OR les dijo que los de Jud&#225; ser&#237;an los primeros.   \n","readableText":"Todos se prepararon y se fueron a Betel. Allí le pidieron a Dios que les\nmostrara cuál tribu de Israel debería atacar primero a la tribu de Benjamín. El\nSEÑOR les dijo que los de Judá serían los primeros.\n\n"},{"verse":"19","text":"Muy temprano en la ma&#241;ana, los israelitas levantaron su campamento cerca de la ciudad de Guibe&#225;. \n","readableText":"Muy temprano en la mañana, los israelitas levantaron su campamento cerca de la\nciudad de Guibeá.\n\n"},{"verse":"20","text":"Los hombres de Israel se alistaron para pelear y salieron a combatir al ej&#233;rcito de Benjam&#237;n en Guibe&#225;. \n","readableText":"Los hombres de Israel se alistaron para pelear y salieron a combatir al\nejército de Benjamín en Guibeá.\n\n"},{"verse":"21","text":"Tambi&#233;n los hombres de Benjam&#237;n salieron a combatir y ese d&#237;a mataron a 22 000 hombres de Israel en la batalla.   \n","readableText":"También los hombres de Benjamín salieron a combatir y ese día mataron a 22 000\nhombres de Israel en la batalla.\n\n"},{"verse":"22","text":"Los hombres de Israel fueron a lamentarse ante el SE&#209;OR hasta el anochecer. Pidieron al SE&#209;OR que les dijera si deb&#237;an pelear otra vez contra sus hermanos del ej&#233;rcito de Benjam&#237;n. \n","readableText":"Los hombres de Israel fueron a lamentarse ante el SEÑOR hasta el anochecer.\nPidieron al SEÑOR que les dijera si debían pelear otra vez contra sus hermanos\ndel ejército de Benjamín.\n\n"},{"verse":"23","text":"El SE&#209;OR les respondi&#243; que deb&#237;an pelear de nuevo. Entonces los hombres de Israel se animaron y fueron a pelear como lo hab&#237;an hecho la primera vez.   \n","readableText":"El SEÑOR les respondió que debían pelear de nuevo. Entonces los hombres de\nIsrael se animaron y fueron a pelear como lo habían hecho la primera vez.\n\n"},{"verse":"24","text":"El segundo d&#237;a, los israelitas salieron otra vez a pelear contra los de Benjam&#237;n. \n","readableText":"El segundo día, los israelitas salieron otra vez a pelear contra los de\nBenjamín.\n\n"},{"verse":"25","text":"Tambi&#233;n el segundo d&#237;a el ej&#233;rcito de Benjam&#237;n sali&#243; desde la ciudad de Guibe&#225; para pelear contra el ej&#233;rcito de Israel. En esa batalla el ej&#233;rcito de Benjam&#237;n mat&#243; a 18 000 soldados de Israel. \n","readableText":"También el segundo día el ejército de Benjamín salió desde la ciudad de Guibeá\npara pelear contra el ejército de Israel. En esa batalla el ejército de\nBenjamín mató a 18 000 soldados de Israel.\n\n"},{"verse":"26","text":"Entonces todo el ej&#233;rcito de Israel fue a Betel a llorar y a lamentarse ante el SE&#209;OR. Ese d&#237;a la pasaron sin comer nada hasta la noche. Luego hicieron ofrendas y sacrificios para festejar al SE&#209;OR. \n","readableText":"Entonces todo el ejército de Israel fue a Betel a llorar y a lamentarse ante el\nSEÑOR. Ese día la pasaron sin comer nada hasta la noche. Luego hicieron\nofrendas y sacrificios para festejar al SEÑOR.\n\n"},{"verse":"27","text":"Luego consultaron al SE&#209;OR, ya que en ese tiempo el cofre del pacto de Dios estaba en Betel. \n","readableText":"Luego consultaron al SEÑOR, ya que en ese tiempo el cofre del pacto de Dios\nestaba en Betel.\n\n"},{"verse":"28","text":"Fin&#233;s, hijo de Eleazar y nieto de Aar&#243;n, serv&#237;a como sacerdote ante el cofre. Los soldados de Israel le preguntaron: &#8212;&#191;Debemos pelear otra vez contra nuestros hermanos de Benjam&#237;n? &#191;Ser&#225; mejor que no peleemos m&#225;s? El SE&#209;OR les respondi&#243;: &#8212;S&#237;, deben pelear otra vez. Ma&#241;ana yo les ayudar&#233; a ganar contra el ej&#233;rcito de Benjam&#237;n.   \n","readableText":"Finés, hijo de Eleazar y nieto de Aarón, servía como sacerdote ante el cofre.\nLos soldados de Israel le preguntaron: —¿Debemos pelear otra vez contra\nnuestros hermanos de Benjamín? ¿Será mejor que no peleemos más? El SEÑOR les\nrespondió: —Sí, deben pelear otra vez. Mañana yo les ayudaré a ganar contra el\nejército de Benjamín.\n\n"},{"verse":"29","text":"Entonces el ej&#233;rcito de Israel mand&#243; a algunos para que se escondieran alrededor de la ciudad de Guibe&#225;. \n","readableText":"Entonces el ejército de Israel mandó a algunos para que se escondieran\nalrededor de la ciudad de Guibeá.\n\n"},{"verse":"30","text":"Y al tercer d&#237;a los soldados de Israel subieron a pelear contra los de Benjam&#237;n, como lo hab&#237;an hecho antes. \n","readableText":"Y al tercer día los soldados de Israel subieron a pelear contra los de\nBenjamín, como lo habían hecho antes.\n\n"},{"verse":"31","text":"Una vez m&#225;s, los hombres de Benjam&#237;n salieron de Guibe&#225; para pelear contra Israel. Los israelitas dejaron que los de Benjam&#237;n los persiguieran y salieran de la ciudad. Igual que las veces anteriores, los soldados de Benjam&#237;n empezaron a matar a algunos soldados de Israel. Mataron a 30 hombres en el campo y por los caminos hacia Betel y hacia Guibe&#225;. \n","readableText":"Una vez más, los hombres de Benjamín salieron de Guibeá para pelear contra\nIsrael. Los israelitas dejaron que los de Benjamín los persiguieran y salieran\nde la ciudad. Igual que las veces anteriores, los soldados de Benjamín\nempezaron a matar a algunos soldados de Israel. Mataron a 30 hombres en el\ncampo y por los caminos hacia Betel y hacia Guibeá.\n\n"},{"verse":"32","text":"Los hombres de Benjam&#237;n creyeron que estaban ganando igual que antes, pero no era as&#237;. Los hombres de Israel salieron huyendo para que los enemigos creyeran que estaban ganando, pero en realidad los israelitas estaban haci&#233;ndolos salir de la ciudad e ir hacia los caminos. \n","readableText":"Los hombres de Benjamín creyeron que estaban ganando igual que antes, pero no\nera así. Los hombres de Israel salieron huyendo para que los enemigos creyeran\nque estaban ganando, pero en realidad los israelitas estaban haciéndolos salir\nde la ciudad e ir hacia los caminos.\n\n"},{"verse":"33","text":"Los israelitas que estaban escondidos salieron de sus escondites y se alistaron para combatir en Baal Tamar. Los que estaban escondidos al occidente de Guibe&#225; salieron y atacaron la ciudad. \n","readableText":"Los israelitas que estaban escondidos salieron de sus escondites y se alistaron\npara combatir en Baal Tamar. Los que estaban escondidos al occidente de Guibeá\nsalieron y atacaron la ciudad.\n\n"},{"verse":"34","text":"Los mejores 10 000 soldados de Israel atacaron la ciudad de Guibe&#225;. La batalla fue muy dura y los hombres de Benjam&#237;n no sab&#237;an que estaban a punto de perder.   \n","readableText":"Los mejores 10 000 soldados de Israel atacaron la ciudad de Guibeá. La batalla\nfue muy dura y los hombres de Benjamín no sabían que estaban a punto de perder.\n\n\n"},{"verse":"35","text":"El SE&#209;OR ayud&#243; al ej&#233;rcito de Israel a derrotar a los hombres de Benjam&#237;n. Ese d&#237;a, el ej&#233;rcito de Israel mat&#243; 25 100 soldados de Benjam&#237;n. \n","readableText":"El SEÑOR ayudó al ejército de Israel a derrotar a los hombres de Benjamín. Ese\ndía, el ejército de Israel mató 25 100 soldados de Benjamín.\n\n"},{"verse":"36","text":"Ya muy tarde los hombres de Benjam&#237;n entendieron que hab&#237;an sido derrotados. Algunos israelitas esperaban cerca de Guibe&#225; en emboscada, mientras otros se retiraban para darles oportunidad de atacar a la ciudad. \n","readableText":"Ya muy tarde los hombres de Benjamín entendieron que habían sido derrotados.\nAlgunos israelitas esperaban cerca de Guibeá en emboscada, mientras otros se\nretiraban para darles oportunidad de atacar a la ciudad.\n\n"},{"verse":"37","text":"Los hombres que estaban escondidos entraron en la ciudad de Guibe&#225;, invadieron la ciudad y mataron a espada a todos los que estaban all&#237;. \n","readableText":"Los hombres que estaban escondidos entraron en la ciudad de Guibeá, invadieron\nla ciudad y mataron a espada a todos los que estaban allí.\n\n"},{"verse":"38","text":"Los soldados de Israel ten&#237;an una se&#241;al para comunicarse con los que estaban escondidos. Los que estaban escondidos deb&#237;an hacer una gran nube de humo para avisar a los dem&#225;s cuando hubieran atacado la ciudad.   \n","readableText":"Los soldados de Israel tenían una señal para comunicarse con los que estaban\nescondidos. Los que estaban escondidos debían hacer una gran nube de humo para\navisar a los demás cuando hubieran atacado la ciudad.\n\n"},{"verse":"39","text":"Cuando los hombres que estaban huyendo vieran la se&#241;al de humo, deb&#237;an regresar y enfrentarse contra los de Benjam&#237;n. Los hombres de Benjam&#237;n lograron matar 30 soldados de Israel y por eso pensaron que estaban ganando como en las otras ocasiones, \n","readableText":"Cuando los hombres que estaban huyendo vieran la señal de humo, debían regresar\ny enfrentarse contra los de Benjamín. Los hombres de Benjamín lograron matar 30\nsoldados de Israel y por eso pensaron que estaban ganando como en las otras\nocasiones,\n\n"},{"verse":"40","text":"pero los soldados de Israel vieron la gran nube de humo. Tambi&#233;n los hombres de Benjam&#237;n vieron el humo y que la ciudad entera estaba en llamas. \n","readableText":"pero los soldados de Israel vieron la gran nube de humo. También los hombres de\nBenjamín vieron el humo y que la ciudad entera estaba en llamas.\n\n"},{"verse":"41","text":"Entonces los israelitas se enfrentaron a los hombres de Benjam&#237;n, los cuales se llenaron de terror y entendieron que estaban derrotados.   \n","readableText":"Entonces los israelitas se enfrentaron a los hombres de Benjamín, los cuales se\nllenaron de terror y entendieron que estaban derrotados.\n\n"},{"verse":"42","text":"Los hombres de Benjam&#237;n salieron huyendo hacia el desierto, pero no pudieron escapar de los israelitas, y los que estaban en la ciudad salieron y los mataron. \n","readableText":"Los hombres de Benjamín salieron huyendo hacia el desierto, pero no pudieron\nescapar de los israelitas, y los que estaban en la ciudad salieron y los\nmataron.\n\n"},{"verse":"43","text":"Los hombres de Israel rodearon a los hombres de Benjam&#237;n y los persiguieron sin descansar hasta que los derrotaron en el &#225;rea al oriente de la ciudad de Guibe&#225;. \n","readableText":"Los hombres de Israel rodearon a los hombres de Benjamín y los persiguieron sin\ndescansar hasta que los derrotaron en el área al oriente de la ciudad de\nGuibeá.\n\n"},{"verse":"44","text":"Los israelitas mataron a 18 000 valientes soldados de Benjam&#237;n.   \n","readableText":"Los israelitas mataron a 18 000 valientes soldados de Benjamín.\n\n"},{"verse":"45","text":"Cuando los otros soldados de Benjam&#237;n corrieron hacia el desierto, llegaron a un lugar llamado la roca de Rim&#243;n, pero el ej&#233;rcito de Israel mat&#243; por el camino a 5000 soldados de Benjam&#237;n. Los soldados de Israel siguieron persiguiendo a los de Benjam&#237;n hasta llegar a Guid&#243;n. All&#237; mataron a otros 2000 hombres de Benjam&#237;n.   \n","readableText":"Cuando los otros soldados de Benjamín corrieron hacia el desierto, llegaron a\nun lugar llamado la roca de Rimón, pero el ejército de Israel mató por el\ncamino a 5000 soldados de Benjamín. Los soldados de Israel siguieron\npersiguiendo a los de Benjamín hasta llegar a Guidón. Allí mataron a otros 2000\nhombres de Benjamín.\n\n"},{"verse":"46","text":"Ese d&#237;a el ej&#233;rcito de Israel mat&#243; a 25 000 guerreros armados de espada de Benjam&#237;n. \n","readableText":"Ese día el ejército de Israel mató a 25 000 guerreros armados de espada de\nBenjamín.\n\n"},{"verse":"47","text":"Pero 600 soldados de Benjam&#237;n se escondieron en el desierto. Esos hombres llegaron hasta la roca de Rim&#243;n y se quedaron all&#237; durante cuatro meses. \n","readableText":"Pero 600 soldados de Benjamín se escondieron en el desierto. Esos hombres\nllegaron hasta la roca de Rimón y se quedaron allí durante cuatro meses.\n\n"},{"verse":"48","text":"Los hombres de Israel regresaron al territorio de Benjam&#237;n y mataron a todos los que encontraban a su paso. Destruyeron todo lo que encontraron, mataron a todos los animales y quemaron todas las ciudades por donde pasaron.\n","readableText":"Los hombres de Israel regresaron al territorio de Benjamín y mataron a todos\nlos que encontraban a su paso. Destruyeron todo lo que encontraron, mataron a\ntodos los animales y quemaron todas las ciudades por donde pasaron.\n\n"}]}
