{"book":"JDG","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Muy temprano, Yerubaal, o sea Gede&#243;n, y sus hombres armaron su campamento a orillas del r&#237;o Jarod. El campamento de los madianitas estaba al norte de ellos, en el valle al pie del monte de Mor&#233;. \n","readableText":"Muy temprano, Yerubaal, o sea Gedeón, y sus hombres armaron su campamento a\norillas del río Jarod. El campamento de los madianitas estaba al norte de\nellos, en el valle al pie del monte de Moré.\n\n"},{"verse":"2","text":"El SE&#209;OR le dijo a Gede&#243;n: &#171;Te voy a ayudar a derrotar a los madianitas. Pero tienes muchos hombres en tu ej&#233;rcito, y no quiero que los israelitas me olviden y crean que ellos solos se han salvado. \n","readableText":"El SEÑOR le dijo a Gedeón: «Te voy a ayudar a derrotar a los madianitas. Pero\ntienes muchos hombres en tu ejército, y no quiero que los israelitas me olviden\ny crean que ellos solos se han salvado.\n\n"},{"verse":"3","text":"As&#237; que llama a tus hombres y diles: &#8220;El que tenga miedo puede irse de aqu&#237; y regresar a su casa&#8221;&#187;. Se fueron 22 000 hombres pero todav&#237;a quedaron 10 000.   \n","readableText":"Así que llama a tus hombres y diles: “El que tenga miedo puede irse de aquí y\nregresar a su casa”». Se fueron 22 000 hombres pero todavía quedaron 10 000.\n\n"},{"verse":"4","text":"Y el SE&#209;OR le dijo a Gede&#243;n: &#171;Todav&#237;a son muchos hombres. Ll&#233;valos a tomar agua y all&#237; les har&#233; una prueba. Si yo digo: &#8220;Este hombre ir&#225; contigo&#8221;, entonces ese hombre ir&#225;, pero si digo: &#8220;Este hombre no ir&#225; contigo&#8221;, entonces ese hombre no ir&#225;&#187;.   \n","readableText":"Y el SEÑOR le dijo a Gedeón: «Todavía son muchos hombres. Llévalos a tomar agua\ny allí les haré una prueba. Si yo digo: “Este hombre irá contigo”, entonces ese\nhombre irá, pero si digo: “Este hombre no irá contigo”, entonces ese hombre no\nirá».\n\n"},{"verse":"5","text":"Entonces Gede&#243;n llev&#243; a sus hombres a tomar agua. All&#237; el SE&#209;OR dijo: &#171;Separa a tus hombres en dos grupos as&#237;: Arma un grupo con los que beban el agua en sus manos lamiendo como un perro y arma el otro grupo con los que se arrodillen para beber&#187;.   \n","readableText":"Entonces Gedeón llevó a sus hombres a tomar agua. Allí el SEÑOR dijo: «Separa a\ntus hombres en dos grupos así: Arma un grupo con los que beban el agua en sus\nmanos lamiendo como un perro y arma el otro grupo con los que se arrodillen\npara beber».\n\n"},{"verse":"6","text":"Solo 300 hombres bebieron el agua con las manos, todos los dem&#225;s se arrodillaron para beber. \n","readableText":"Solo 300 hombres bebieron el agua con las manos, todos los demás se\narrodillaron para beber.\n\n"},{"verse":"7","text":"Entonces el SE&#209;OR le dijo a Gede&#243;n: &#171;Con los 300 hombres que bebieron con las manos es suficiente para salvarte, har&#233; que derrotes a los madianitas. Todos los dem&#225;s pueden irse a su casa&#187;.   \n","readableText":"Entonces el SEÑOR le dijo a Gedeón: «Con los 300 hombres que bebieron con las\nmanos es suficiente para salvarte, haré que derrotes a los madianitas. Todos\nlos demás pueden irse a su casa».\n\n"},{"verse":"8","text":"Gede&#243;n envi&#243; a los otros hombres a su casa y se qued&#243; s&#243;lo con los 300 hombres, adem&#225;s del armamento y las trompetas de los que se fueron. Los madianitas estaban acampando en el valle, m&#225;s abajo del campamento de Gede&#243;n. \n","readableText":"Gedeón envió a los otros hombres a su casa y se quedó sólo con los 300 hombres,\nademás del armamento y las trompetas de los que se fueron. Los madianitas\nestaban acampando en el valle, más abajo del campamento de Gedeón.\n\n"},{"verse":"9","text":"Esa noche el SE&#209;OR le dijo a Gede&#243;n: &#171;&#161;Lev&#225;ntate! Har&#233; que derrotes el ej&#233;rcito de los madianitas, baja ya y at&#225;calos. \n","readableText":"Esa noche el SEÑOR le dijo a Gedeón: «¡Levántate! Haré que derrotes el ejército\nde los madianitas, baja ya y atácalos.\n\n"},{"verse":"10","text":"Si tienes miedo de bajar solo, entonces lleva a tu siervo Fur&#225;. Baja al campamento de los madianitas \n","readableText":"Si tienes miedo de bajar solo, entonces lleva a tu siervo Furá. Baja al\ncampamento de los madianitas\n\n"},{"verse":"11","text":"y escucha lo que dicen, despu&#233;s ya no tendr&#225;s temor de atacarlos&#187;. Entonces Gede&#243;n y su sirviente Fur&#225; bajaron hasta el l&#237;mite donde estaban los soldados del campamento enemigo. \n","readableText":"y escucha lo que dicen, después ya no tendrás temor de atacarlos». Entonces\nGedeón y su sirviente Furá bajaron hasta el límite donde estaban los soldados\ndel campamento enemigo.\n\n"},{"verse":"12","text":"Los madianitas, los amalecitas y los del oriente estaban acampando en ese valle. Eran tantos hombres que parec&#237;an una plaga de langostas y parec&#237;a que hab&#237;a tantos camellos como los granos de arena en la playa.   \n","readableText":"Los madianitas, los amalecitas y los del oriente estaban acampando en ese\nvalle. Eran tantos hombres que parecían una plaga de langostas y parecía que\nhabía tantos camellos como los granos de arena en la playa.\n\n"},{"verse":"13","text":"Cuando Gede&#243;n lleg&#243; al campamento, escuch&#243; que un soldado le contaba un sue&#241;o al otro. El soldado dec&#237;a: &#8212;So&#241;&#233; que un pan de cebada ven&#237;a rodando hacia el campamento de los madianitas y golpe&#243; la tienda tan fuerte que la tienda se derrumb&#243; y qued&#243; al rev&#233;s.   \n","readableText":"Cuando Gedeón llegó al campamento, escuchó que un soldado le contaba un sueño\nal otro. El soldado decía: —Soñé que un pan de cebada venía rodando hacia el\ncampamento de los madianitas y golpeó la tienda tan fuerte que la tienda se\nderrumbó y quedó al revés.\n\n"},{"verse":"14","text":"El otro soldado sab&#237;a el significado del sue&#241;o y dijo: &#8212;Tu sue&#241;o se trata de Gede&#243;n, el hijo de Jo&#225;s, significa que Dios har&#225; que Gede&#243;n destruya a todo el ej&#233;rcito madianita.   \n","readableText":"El otro soldado sabía el significado del sueño y dijo: —Tu sueño se trata de\nGedeón, el hijo de Joás, significa que Dios hará que Gedeón destruya a todo el\nejército madianita.\n\n"},{"verse":"15","text":"Despu&#233;s de escuchar el sue&#241;o y su significado, Gede&#243;n ador&#243; a Dios, luego regres&#243; al campamento de Israel y dijo: &#8212;&#161;Lev&#225;ntense todos! El SE&#209;OR nos ayudar&#225; a derrotar a los madianitas.   \n","readableText":"Después de escuchar el sueño y su significado, Gedeón adoró a Dios, luego\nregresó al campamento de Israel y dijo: —¡Levántense todos! El SEÑOR nos\nayudará a derrotar a los madianitas.\n\n"},{"verse":"16","text":"Gede&#243;n dividi&#243; a los 300 hombres en tres grupos. A cada hombre le dio una trompeta y una vasija de barro con una antorcha adentro. \n","readableText":"Gedeón dividió a los 300 hombres en tres grupos. A cada hombre le dio una\ntrompeta y una vasija de barro con una antorcha adentro.\n\n"},{"verse":"17","text":"Gede&#243;n les dijo a sus hombres: &#8212;Cuando lleguen al campamento enemigo, f&#237;jense en m&#237; y hagan lo que yo hago. \n","readableText":"Gedeón les dijo a sus hombres: —Cuando lleguen al campamento enemigo, fíjense\nen mí y hagan lo que yo hago.\n\n"},{"verse":"18","text":"Todos rodeen el campamento. El grupo que va conmigo y yo tocaremos las trompetas. Despu&#233;s ustedes toquen tambi&#233;n sus trompetas y griten: &#8220;&#161;Por el SE&#209;OR y por Gede&#243;n!&#8221;   \n","readableText":"Todos rodeen el campamento. El grupo que va conmigo y yo tocaremos las\ntrompetas. Después ustedes toquen también sus trompetas y griten: “¡Por el\nSEÑOR y por Gedeón!”\n\n"},{"verse":"19","text":"Gede&#243;n y los 100 hombres que estaban con &#233;l llegaron al borde del campamento enemigo. Llegaron a media noche, justo cuando estaban cambiando la guardia. Gede&#243;n y sus hombres tocaron sus trompetas y rompieron las vasijas de barro.   \n","readableText":"Gedeón y los 100 hombres que estaban con él llegaron al borde del campamento\nenemigo. Llegaron a media noche, justo cuando estaban cambiando la guardia.\nGedeón y sus hombres tocaron sus trompetas y rompieron las vasijas de barro.\n\n"},{"verse":"20","text":"Entonces los tres grupos tocaron sus trompetas y rompieron las vasijas de barro. En la mano izquierda ten&#237;an las antorchas y en la mano derecha ten&#237;an trompetas. Todos gritaban: &#171;&#161;Una espada por el SE&#209;OR y por Gede&#243;n!&#187;   \n","readableText":"Entonces los tres grupos tocaron sus trompetas y rompieron las vasijas de\nbarro. En la mano izquierda tenían las antorchas y en la mano derecha tenían\ntrompetas. Todos gritaban: «¡Una espada por el SEÑOR y por Gedeón!»\n\n"},{"verse":"21","text":"Cada uno de los hombres de Gede&#243;n se qued&#243; en su puesto rodeando el campamento enemigo. Los hombres del ej&#233;rcito madianita gritaban y corr&#237;an. \n","readableText":"Cada uno de los hombres de Gedeón se quedó en su puesto rodeando el campamento\nenemigo. Los hombres del ejército madianita gritaban y corrían.\n\n"},{"verse":"22","text":"Cuando los 300 hombres de Gede&#243;n tocaron sus trompetas, el SE&#209;OR hizo que los madianitas se mataran unos a otros con sus espadas. El ej&#233;rcito enemigo huy&#243; hacia la ciudad de Bet Sit&#225; que queda cerca de la ciudad de Zerer&#225;, corrieron hasta la ciudad de Abel Mejol&#225;, que queda junto a Tabat.   \n","readableText":"Cuando los 300 hombres de Gedeón tocaron sus trompetas, el SEÑOR hizo que los\nmadianitas se mataran unos a otros con sus espadas. El ejército enemigo huyó\nhacia la ciudad de Bet Sitá que queda cerca de la ciudad de Zererá, corrieron\nhasta la ciudad de Abel Mejolá, que queda junto a Tabat.\n\n"},{"verse":"23","text":"Entonces se les avis&#243; a los soldados de las tribus de Neftal&#237;, Aser y Manas&#233;s que persiguieran a los madianitas. \n","readableText":"Entonces se les avisó a los soldados de las tribus de Neftalí, Aser y Manasés\nque persiguieran a los madianitas.\n\n"},{"verse":"24","text":"Gede&#243;n envi&#243; mensajeros por todas las monta&#241;as de Efra&#237;n. Los mensajeros gritaban: &#171;&#161;Salgan antes de que los madianitas lleguen!&#187; Los hombres de Efra&#237;n salieron y tomaron control de los r&#237;os hasta Bet Bar&#225;. \n","readableText":"Gedeón envió mensajeros por todas las montañas de Efraín. Los mensajeros\ngritaban: «¡Salgan antes de que los madianitas lleguen!» Los hombres de Efraín\nsalieron y tomaron control de los ríos hasta Bet Bará.\n\n"},{"verse":"25","text":"Ellos tambi&#233;n capturaron a Oreb y Zeb, los dos comandantes madianitas. A Oreb lo mataron en un lugar conocido como la roca de Oreb. Y a Zeb lo mataron en un lugar de su mismo nombre donde se pisaban las uvas para hacer vino. Los hombres de Efra&#237;n siguieron persiguiendo a los madianitas, pero primero llevaron las cabezas de Oreb y Zeb a donde estaba Gede&#243;n, en el lugar donde se cruza el r&#237;o Jord&#225;n.\n","readableText":"Ellos también capturaron a Oreb y Zeb, los dos comandantes madianitas. A Oreb\nlo mataron en un lugar conocido como la roca de Oreb. Y a Zeb lo mataron en un\nlugar de su mismo nombre donde se pisaban las uvas para hacer vino. Los hombres\nde Efraín siguieron persiguiendo a los madianitas, pero primero llevaron las\ncabezas de Oreb y Zeb a donde estaba Gedeón, en el lugar donde se cruza el río\nJordán.\n\n"}]}
