{"book":"JDG","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Sans&#243;n fue a la ciudad de Timnat y vio all&#237; a una mujer filistea. \n","readableText":"Sansón fue a la ciudad de Timnat y vio allí a una mujer filistea.\n\n"},{"verse":"2","text":"Cuando Sans&#243;n regres&#243; a su casa, les dijo a sus padres: &#8212;Vi a una mujer filistea en Timnat y quiero que me la traigan para que sea mi esposa.   \n","readableText":"Cuando Sansón regresó a su casa, les dijo a sus padres: —Vi a una mujer\nfilistea en Timnat y quiero que me la traigan para que sea mi esposa.\n\n"},{"verse":"3","text":"Los padres de Sans&#243;n respondieron: &#8212;Pero debe haber una mujer entre el pueblo de Israel con la que te puedas casar. &#191;Por qu&#233; tienes que casarte con una mujer filistea? Los filisteos no est&#225;n circuncidados. Sans&#243;n dijo: &#8212;Traigan a esa mujer, que es la que a m&#237; me gusta.   \n","readableText":"Los padres de Sansón respondieron: —Pero debe haber una mujer entre el pueblo\nde Israel con la que te puedas casar. ¿Por qué tienes que casarte con una mujer\nfilistea? Los filisteos no están circuncidados. Sansón dijo: —Traigan a esa\nmujer, que es la que a mí me gusta.\n\n"},{"verse":"4","text":"Los padres de Sans&#243;n no sab&#237;an que el SE&#209;OR quer&#237;a que eso sucediera as&#237; porque Dios estaba buscando una manera de hacer algo en contra de los filisteos. En esa &#233;poca los filisteos dominaban en Israel.   \n","readableText":"Los padres de Sansón no sabían que el SEÑOR quería que eso sucediera así porque\nDios estaba buscando una manera de hacer algo en contra de los filisteos. En\nesa época los filisteos dominaban en Israel.\n\n"},{"verse":"5","text":"Entonces Sans&#243;n fue de nuevo a Timnat con sus padres. Sans&#243;n estaba en los vi&#241;edos de Timnat y de pronto un le&#243;n joven lo atac&#243; rugiendo. \n","readableText":"Entonces Sansón fue de nuevo a Timnat con sus padres. Sansón estaba en los\nviñedos de Timnat y de pronto un león joven lo atacó rugiendo.\n\n"},{"verse":"6","text":"De repente el Esp&#237;ritu del SE&#209;OR vino sobre Sans&#243;n d&#225;ndole gran poder. Sans&#243;n destroz&#243; al le&#243;n con sus propias manos, sin usar ning&#250;n arma. Para Sans&#243;n fue tan f&#225;cil matar al le&#243;n que parec&#237;a como si hubiera matado m&#225;s bien a un peque&#241;o cabrito. Sans&#243;n no les cont&#243; nada de esto a sus padres.   \n","readableText":"De repente el Espíritu del SEÑOR vino sobre Sansón dándole gran poder. Sansón\ndestrozó al león con sus propias manos, sin usar ningún arma. Para Sansón fue\ntan fácil matar al león que parecía como si hubiera matado más bien a un\npequeño cabrito. Sansón no les contó nada de esto a sus padres.\n\n"},{"verse":"7","text":"Sans&#243;n lleg&#243; a la ciudad y habl&#243; con la mujer que le hab&#237;a gustado. \n","readableText":"Sansón llegó a la ciudad y habló con la mujer que le había gustado.\n\n"},{"verse":"8","text":"Unos d&#237;as despu&#233;s Sans&#243;n regres&#243; para casarse con la mujer. Por el camino, Sans&#243;n se detuvo para ver al le&#243;n muerto y &#161;vaya sorpresa! Hab&#237;a un panal de abejas y miel en el cuerpo del le&#243;n. \n","readableText":"Unos días después Sansón regresó para casarse con la mujer. Por el camino,\nSansón se detuvo para ver al león muerto y ¡vaya sorpresa! Había un panal de\nabejas y miel en el cuerpo del león.\n\n"},{"verse":"9","text":"Sans&#243;n sac&#243; la miel con las manos y fue comiendo por el camino. Cuando lleg&#243; a su casa, comparti&#243; la miel con sus padres y ellos tambi&#233;n comieron, pero Sans&#243;n no les cont&#243; que hab&#237;a sacado la miel del cuerpo del le&#243;n muerto.   \n","readableText":"Sansón sacó la miel con las manos y fue comiendo por el camino. Cuando llegó a\nsu casa, compartió la miel con sus padres y ellos también comieron, pero Sansón\nno les contó que había sacado la miel del cuerpo del león muerto.\n\n"},{"verse":"10","text":"El pap&#225; de Sans&#243;n fue a la casa de la mujer filistea, y Sans&#243;n ofreci&#243; all&#237; una fiesta porque eso era lo que acostumbraban hacer los novios j&#243;venes. \n","readableText":"El papá de Sansón fue a la casa de la mujer filistea, y Sansón ofreció allí una\nfiesta porque eso era lo que acostumbraban hacer los novios jóvenes.\n\n"},{"verse":"11","text":"Cuando los filisteos vieron que Sans&#243;n estaba haciendo una fiesta, enviaron 30 hombres para que lo acompa&#241;aran.   \n","readableText":"Cuando los filisteos vieron que Sansón estaba haciendo una fiesta, enviaron 30\nhombres para que lo acompañaran.\n\n"},{"verse":"12","text":"Sans&#243;n les dijo a los 30 hombres: &#8212;Esta fiesta va a durar siete d&#237;as. Yo les voy a contar una adivinanza, si ustedes pueden resolverla durante el tiempo que dure la fiesta entonces les dar&#233; 30 capas de lino y 30 mudas de ropa. \n","readableText":"Sansón les dijo a los 30 hombres: —Esta fiesta va a durar siete días. Yo les\nvoy a contar una adivinanza, si ustedes pueden resolverla durante el tiempo que\ndure la fiesta entonces les daré 30 capas de lino y 30 mudas de ropa.\n\n"},{"verse":"13","text":"Pero si no encuentran la respuesta, entonces ustedes me dar&#225;n a m&#237; 30 capas de lino y 30 mudas de ropa. Los hombres le dijeron: &#8212;Dinos de una vez la adivinanza, queremos escucharla.   \n","readableText":"Pero si no encuentran la respuesta, entonces ustedes me darán a mí 30 capas de\nlino y 30 mudas de ropa. Los hombres le dijeron: —Dinos de una vez la\nadivinanza, queremos escucharla.\n\n"},{"verse":"14","text":"Sans&#243;n dijo: &#8212;Del que com&#237;a sali&#243; comida, y del que era fuerte sali&#243; dulzura. Los 30 hombres trataron de encontrar la respuesta despu&#233;s de tres d&#237;as, pero no lograran adivinar.   \n","readableText":"Sansón dijo: —Del que comía salió comida, y del que era fuerte salió dulzura.\nLos 30 hombres trataron de encontrar la respuesta después de tres días, pero no\nlograran adivinar.\n\n"},{"verse":"15","text":"Al cuarto  d&#237;a, los hombres le dijeron a la esposa de Sans&#243;n: &#8212;&#191;Acaso nos invitaste aqu&#237; para convertirnos en pobretones? Ay&#250;danos a enga&#241;ar a tu esposo para que nos diga la respuesta de la adivinanza. Si no lo haces, prenderemos fuego a la casa de tu pap&#225; con todos adentro.   \n","readableText":"Al cuarto día, los hombres le dijeron a la esposa de Sansón: —¿Acaso nos\ninvitaste aquí para convertirnos en pobretones? Ayúdanos a engañar a tu esposo\npara que nos diga la respuesta de la adivinanza. Si no lo haces, prenderemos\nfuego a la casa de tu papá con todos adentro.\n\n"},{"verse":"16","text":"La mujer se acerc&#243; a su esposo y llorando le dijo: &#8212;T&#250; no me quieres, me odias. Le dijiste una adivinanza a mi pueblo y no me has dicho la respuesta. Sans&#243;n dijo: &#8212;No les he dicho la respuesta ni a mi pap&#225; ni a mi mam&#225;, entonces tampoco te la tengo que decir a ti.   \n","readableText":"La mujer se acercó a su esposo y llorando le dijo: —Tú no me quieres, me odias.\nLe dijiste una adivinanza a mi pueblo y no me has dicho la respuesta. Sansón\ndijo: —No les he dicho la respuesta ni a mi papá ni a mi mamá, entonces tampoco\nte la tengo que decir a ti.\n\n"},{"verse":"17","text":"La mujer llor&#243; durante el resto de los d&#237;as que dur&#243; la fiesta y sigui&#243; molestando a su esposo para que le diera la respuesta. Finalmente, al s&#233;ptimo d&#237;a Sans&#243;n le dio la respuesta. Ella se fue entonces a explicarle la respuesta a su pueblo.   \n","readableText":"La mujer lloró durante el resto de los días que duró la fiesta y siguió\nmolestando a su esposo para que le diera la respuesta. Finalmente, al séptimo\ndía Sansón le dio la respuesta. Ella se fue entonces a explicarle la respuesta\na su pueblo.\n\n"},{"verse":"18","text":"De esa forma antes del atardecer en el s&#233;ptimo d&#237;a, los 30 hombres ten&#237;an la respuesta. Los hombres fueron a donde estaba Sans&#243;n y dijeron: &#8212;&#191;Qu&#233; es m&#225;s dulce que la miel? &#191;Qu&#233; es m&#225;s fuerte que un le&#243;n? Sans&#243;n dijo: &#8212;Si no hubiera arado con mi vaca, no habr&#237;an encontrado la respuesta.   \n","readableText":"De esa forma antes del atardecer en el séptimo día, los 30 hombres tenían la\nrespuesta. Los hombres fueron a donde estaba Sansón y dijeron: —¿Qué es más\ndulce que la miel? ¿Qué es más fuerte que un león? Sansón dijo: —Si no hubiera\narado con mi vaca, no habrían encontrado la respuesta.\n\n"},{"verse":"19","text":"El Esp&#237;ritu del SE&#209;OR vino con poder sobre Sans&#243;n, quien fue a Ascal&#243;n y mat&#243; a 30 hombres. Sans&#243;n tom&#243; las ropas y las propiedades de los muertos y llev&#243; las ropas a los 30 hombres que resolvieron la adivinanza, luego se fue a la casa de sus padres. \n","readableText":"El Espíritu del SEÑOR vino con poder sobre Sansón, quien fue a Ascalón y mató a\n30 hombres. Sansón tomó las ropas y las propiedades de los muertos y llevó las\nropas a los 30 hombres que resolvieron la adivinanza, luego se fue a la casa de\nsus padres.\n\n"},{"verse":"20","text":"Sans&#243;n no se qued&#243; con su esposa, sino que le fue dada a un amigo de Sans&#243;n.\n","readableText":"Sansón no se quedó con su esposa, sino que le fue dada a un amigo de Sansón.\n\n"}]}
