{"book":"JDG","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Los hombres de Israel hab&#237;an hecho una promesa cuando se reunieron en Mizpa. Prometieron que no dejar&#237;an que ninguna de sus hijas se casara con un hombre de Benjam&#237;n.   \n","readableText":"Los hombres de Israel habían hecho una promesa cuando se reunieron en Mizpa.\nPrometieron que no dejarían que ninguna de sus hijas se casara con un hombre de\nBenjamín.\n\n"},{"verse":"2","text":"Los israelitas fueron a Betel, clamaron y lloraron amargamente ante Dios hasta la noche. \n","readableText":"Los israelitas fueron a Betel, clamaron y lloraron amargamente ante Dios hasta\nla noche.\n\n"},{"verse":"3","text":"Todos dec&#237;an: &#171;SE&#209;OR, el Dios de Israel, &#191;por qu&#233; ha sucedido todo esto? &#191;Por qu&#233; se qued&#243; Israel sin una de sus tribus?&#187;   \n","readableText":"Todos decían: «SEÑOR, el Dios de Israel, ¿por qué ha sucedido todo esto? ¿Por\nqué se quedó Israel sin una de sus tribus?»\n\n"},{"verse":"4","text":"Al d&#237;a siguiente todos se levantaron muy temprano y construyeron un altar. Pusieron en el altar ofrendas que deben quemarse completamente y sacrificios como ofrendas para festejar. \n","readableText":"Al día siguiente todos se levantaron muy temprano y construyeron un altar.\nPusieron en el altar ofrendas que deben quemarse completamente y sacrificios\ncomo ofrendas para festejar.\n\n"},{"verse":"5","text":"Luego los israelitas dijeron: &#171;&#191;Hay alguna tribu de Israel que no haya venido a reunirse con nosotros ante el SE&#209;OR?&#187; Hicieron esta pregunta porque antes hab&#237;an hecho una promesa muy importante. La promesa era que matar&#237;an al que no se reuniera con las dem&#225;s tribus ante el SE&#209;OR en Mizpa.   \n","readableText":"Luego los israelitas dijeron: «¿Hay alguna tribu de Israel que no haya venido a\nreunirse con nosotros ante el SEÑOR?» Hicieron esta pregunta porque antes\nhabían hecho una promesa muy importante. La promesa era que matarían al que no\nse reuniera con las demás tribus ante el SEÑOR en Mizpa.\n\n"},{"verse":"6","text":"Los hombres de Israel sintieron pesar por sus hermanos de Benjam&#237;n y dijeron: &#171;Hoy se ha cortado de Israel una de sus tribus. \n","readableText":"Los hombres de Israel sintieron pesar por sus hermanos de Benjamín y dijeron:\n«Hoy se ha cortado de Israel una de sus tribus.\n\n"},{"verse":"7","text":"Nosotros prometimos por el SE&#209;OR que no dejar&#237;amos que nuestras hijas se casaran con los hombres de Benjam&#237;n. Ahora, &#191;qu&#233; podemos hacer por los que todav&#237;a quedan para que puedan tener familia otra vez?&#187;   \n","readableText":"Nosotros prometimos por el SEÑOR que no dejaríamos que nuestras hijas se\ncasaran con los hombres de Benjamín. Ahora, ¿qué podemos hacer por los que\ntodavía quedan para que puedan tener familia otra vez?»\n\n"},{"verse":"8","text":"Entonces volvieron a preguntar: &#171;&#191;Hay alguna tribu que no haya ido al encuentro que tuvimos con el SE&#209;OR en Mizpa? &#161;Tiene que haber alguna que no haya estado!&#187; Y se acordaron que ning&#250;n hombre de la ciudad de Jab&#233;s Galaad hab&#237;a estado en la reuni&#243;n con las otras tribus de Israel. \n","readableText":"Entonces volvieron a preguntar: «¿Hay alguna tribu que no haya ido al encuentro\nque tuvimos con el SEÑOR en Mizpa? ¡Tiene que haber alguna que no haya estado!»\nY se acordaron que ningún hombre de la ciudad de Jabés Galaad había estado en\nla reunión con las otras tribus de Israel.\n\n"},{"verse":"9","text":"Cuando pasaron lista, se dieron cuenta que no hab&#237;a nadie de all&#237;. \n","readableText":"Cuando pasaron lista, se dieron cuenta que no había nadie de allí.\n\n"},{"verse":"10","text":"Entonces enviaron 12 000 soldados a esa ciudad con esta orden: &#171;Lleven sus espadas y maten a todos los habitantes de esa ciudad, incluyendo mujeres y ni&#241;os. \n","readableText":"Entonces enviaron 12 000 soldados a esa ciudad con esta orden: «Lleven sus\nespadas y maten a todos los habitantes de esa ciudad, incluyendo mujeres y\nniños.\n\n"},{"verse":"11","text":"Maten a todos los hombres y a todas las mujeres que no sean v&#237;rgenes, pero no le hagan da&#241;o a las v&#237;rgenes&#187;. Los soldados cumplieron esa orden,   \n","readableText":"Maten a todos los hombres y a todas las mujeres que no sean vírgenes, pero no\nle hagan daño a las vírgenes». Los soldados cumplieron esa orden,\n\n"},{"verse":"12","text":"encontraron 400 mujeres v&#237;rgenes y las llevaron al campamento de Sil&#243; en Cana&#225;n.   \n","readableText":"encontraron 400 mujeres vírgenes y las llevaron al campamento de Siló en\nCanaán.\n\n"},{"verse":"13","text":"Luego los hombres de Israel mandaron un mensaje a los hombres de Benjam&#237;n que estaban en un lugar llamado la roca de Rim&#243;n. En el mensaje a los hombres de Israel dec&#237;an que quer&#237;an hacer las paces. \n","readableText":"Luego los hombres de Israel mandaron un mensaje a los hombres de Benjamín que\nestaban en un lugar llamado la roca de Rimón. En el mensaje a los hombres de\nIsrael decían que querían hacer las paces.\n\n"},{"verse":"14","text":"Entonces los hombres de Benjam&#237;n regresaron a Israel y los israelitas les dieron a las mujeres que hab&#237;an tra&#237;do de Jab&#233;s Galaad. Pero no hubo suficientes mujeres para todos los hombres de Benjam&#237;n.   \n","readableText":"Entonces los hombres de Benjamín regresaron a Israel y los israelitas les\ndieron a las mujeres que habían traído de Jabés Galaad. Pero no hubo\nsuficientes mujeres para todos los hombres de Benjamín.\n\n"},{"verse":"15","text":"Los israelitas sent&#237;an l&#225;stima por los de Benjam&#237;n, porque el SE&#209;OR los hab&#237;a separado de las otras tribus de Israel. \n","readableText":"Los israelitas sentían lástima por los de Benjamín, porque el SEÑOR los había\nseparado de las otras tribus de Israel.\n\n"},{"verse":"16","text":"Los ancianos l&#237;deres de Israel dijeron: &#171;Han matado a las mujeres de la familia de Benjam&#237;n. Ahora &#191;d&#243;nde podremos encontrar esposas para los hombres de Benjam&#237;n que todav&#237;a est&#225;n vivos? \n","readableText":"Los ancianos líderes de Israel dijeron: «Han matado a las mujeres de la familia\nde Benjamín. Ahora ¿dónde podremos encontrar esposas para los hombres de\nBenjamín que todavía están vivos?\n\n"},{"verse":"17","text":"Los hombres de Benjam&#237;n deben tener hijos para que siga existiendo esa tribu y para que no se acabe ninguna tribu de Israel. \n","readableText":"Los hombres de Benjamín deben tener hijos para que siga existiendo esa tribu y\npara que no se acabe ninguna tribu de Israel.\n\n"},{"verse":"18","text":"Pero nosotros no podemos darles nuestras hijas para que se casen, pues hicimos una promesa. Nosotros prometimos que le pasar&#237;a algo muy malo a quien diera una esposa a un hombre de Benjam&#237;n. \n","readableText":"Pero nosotros no podemos darles nuestras hijas para que se casen, pues hicimos\nuna promesa. Nosotros prometimos que le pasaría algo muy malo a quien diera una\nesposa a un hombre de Benjamín.\n\n"},{"verse":"19","text":"Pero tenemos una idea: Estamos en la &#233;poca de la fiesta en honor al SE&#209;OR. Esta fiesta se celebra cada a&#241;o en Sil&#243;. La ciudad de Sil&#243; queda al norte de la ciudad de Betel, al oriente del camino que comunica a Betel con Siqu&#233;n, y al sur de la ciudad de Lebon&#225;&#187;.   \n","readableText":"Pero tenemos una idea: Estamos en la época de la fiesta en honor al SEÑOR. Esta\nfiesta se celebra cada año en Siló. La ciudad de Siló queda al norte de la\nciudad de Betel, al oriente del camino que comunica a Betel con Siquén, y al\nsur de la ciudad de Leboná».\n\n"},{"verse":"20","text":"Entonces, los ancianos l&#237;deres hablaron con los hombres de Benjam&#237;n sobre la idea y dijeron: &#171;&#161;Esc&#243;ndanse en los vi&#241;edos y est&#233;n atentos! \n","readableText":"Entonces, los ancianos líderes hablaron con los hombres de Benjamín sobre la\nidea y dijeron: «¡Escóndanse en los viñedos y estén atentos!\n\n"},{"verse":"21","text":"Esperen a que salgan al baile las mujeres de Sil&#243; y luego salgan ustedes. Cada uno puede tomar una mujer y llevarla al territorio de Benjam&#237;n para casarse con ella. \n","readableText":"Esperen a que salgan al baile las mujeres de Siló y luego salgan ustedes. Cada\nuno puede tomar una mujer y llevarla al territorio de Benjamín para casarse con\nella.\n\n"},{"verse":"22","text":"Los padres o los hermanos de esas mujeres vendr&#225;n a quejarse con nosotros pero les diremos: &#8220;&#161;Tengan piedad con los hombres de Benjam&#237;n, perm&#237;tanles casarse con esas mujeres! Durante la guerra no pudimos conseguir esposas para cada uno de ellos y como ustedes no les entregaron voluntariamente las mujeres, ustedes no rompieron su promesa&#8221;&#187;.   \n","readableText":"Los padres o los hermanos de esas mujeres vendrán a quejarse con nosotros pero\nles diremos: “¡Tengan piedad con los hombres de Benjamín, permítanles casarse\ncon esas mujeres! Durante la guerra no pudimos conseguir esposas para cada uno\nde ellos y como ustedes no les entregaron voluntariamente las mujeres, ustedes\nno rompieron su promesa”».\n\n"},{"verse":"23","text":"Los hombres de Benjam&#237;n siguieron el consejo de los ancianos. Cada uno se cas&#243; con una de las bailarinas y se fueron. Ellos regresaron a su tierra, construyeron ciudades y vivieron en ellas. \n","readableText":"Los hombres de Benjamín siguieron el consejo de los ancianos. Cada uno se casó\ncon una de las bailarinas y se fueron. Ellos regresaron a su tierra,\nconstruyeron ciudades y vivieron en ellas.\n\n"},{"verse":"24","text":"Despu&#233;s, cada uno de los hombres de Israel regres&#243; a su respectiva familia y a su respectivo hogar.   \n","readableText":"Después, cada uno de los hombres de Israel regresó a su respectiva familia y a\nsu respectivo hogar.\n\n"},{"verse":"25","text":"En ese tiempo Israel no ten&#237;a rey y cada uno hac&#237;a lo que mejor le parec&#237;a.\n","readableText":"En ese tiempo Israel no tenía rey y cada uno hacía lo que mejor le parecía.\n\n"}]}
