{"book":"JDG","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Aod, los israelitas volvieron a hacer lo que no le agradaba al SE&#209;OR. \n","readableText":"Después de la muerte de Aod, los israelitas volvieron a hacer lo que no le\nagradaba al SEÑOR.\n\n"},{"verse":"2","text":"As&#237; que el SE&#209;OR dej&#243; que Jab&#237;n, un rey de Cana&#225;n, derrotara a Israel. Jab&#237;n gobernaba en una ciudad llamada Jazor. S&#237;sara, comandante del ej&#233;rcito del rey, viv&#237;a en un pueblo llamado Jaroset Goyim. \n","readableText":"Así que el SEÑOR dejó que Jabín, un rey de Canaán, derrotara a Israel. Jabín\ngobernaba en una ciudad llamada Jazor. Sísara, comandante del ejército del rey,\nvivía en un pueblo llamado Jaroset Goyim.\n\n"},{"verse":"3","text":"S&#237;sara ten&#237;a 900 carros de hierro y hab&#237;a sido muy cruel con los israelitas durante 20 a&#241;os. As&#237; que los israelitas pidieron ayuda al SE&#209;OR.   \n","readableText":"Sísara tenía 900 carros de hierro y había sido muy cruel con los israelitas\ndurante 20 años. Así que los israelitas pidieron ayuda al SEÑOR.\n\n"},{"verse":"4","text":"D&#233;bora era la l&#237;der de Israel. Era profetisa y esposa de Lapidot. \n","readableText":"Débora era la líder de Israel. Era profetisa y esposa de Lapidot.\n\n"},{"verse":"5","text":"D&#233;bora acostumbraba sentarse bajo una palmera, conocida como la palmera de D&#233;bora, y los israelitas acud&#237;an a ella para que les resolviera sus problemas. La palmera de D&#233;bora queda entre Ram&#225; y Betel, en la regi&#243;n monta&#241;osa de Efra&#237;n. \n","readableText":"Débora acostumbraba sentarse bajo una palmera, conocida como la palmera de\nDébora, y los israelitas acudían a ella para que les resolviera sus problemas.\nLa palmera de Débora queda entre Ramá y Betel, en la región montañosa de\nEfraín.\n\n"},{"verse":"6","text":"D&#233;bora mand&#243; llamar a un hombre llamado Barac hijo de Abino&#225;n, que viv&#237;a en la ciudad de Cedes, territorio de Neftal&#237;. D&#233;bora le dijo a Barac: &#8212;El SE&#209;OR Dios de Israel te ordena lo siguiente: &#8220;Re&#250;ne a 10 000 hombres de las tribus de Neftal&#237; y Zabul&#243;n, y dir&#237;gelos al monte Tabor. \n","readableText":"Débora mandó llamar a un hombre llamado Barac hijo de Abinoán, que vivía en la\nciudad de Cedes, territorio de Neftalí. Débora le dijo a Barac: —El SEÑOR Dios\nde Israel te ordena lo siguiente: “Reúne a 10 000 hombres de las tribus de\nNeftalí y Zabulón, y dirígelos al monte Tabor.\n\n"},{"verse":"7","text":"Yo har&#233; que S&#237;sara, el comandante del ej&#233;rcito de Jab&#237;n, llegue hasta ustedes. Har&#233; que S&#237;sara vaya con su ej&#233;rcito y sus carros hasta el r&#237;o de Quis&#243;n  y te ayudar&#233; a derrotarlo&#8221;.   \n","readableText":"Yo haré que Sísara, el comandante del ejército de Jabín, llegue hasta ustedes.\nHaré que Sísara vaya con su ejército y sus carros hasta el río de Quisón y te\nayudaré a derrotarlo”.\n\n"},{"verse":"8","text":"Barac le dijo a D&#233;bora: &#8212;Si t&#250; vas conmigo, ir&#233;; pero si t&#250; no vas, yo tampoco ir&#233;.   \n","readableText":"Barac le dijo a Débora: —Si tú vas conmigo, iré; pero si tú no vas, yo tampoco\niré.\n\n"},{"verse":"9","text":"&#8212;Claro que ir&#233; contigo &#8212;respondi&#243; D&#233;bora&#8212;, pero en esta campa&#241;a, no tendr&#225;s el honor de derrotar a S&#237;sara. El SE&#209;OR har&#225; que una mujer derrote a S&#237;sara. As&#237; que D&#233;bora se fue con Barac para la ciudad de Cedes. \n","readableText":"—Claro que iré contigo —respondió Débora—, pero en esta campaña, no tendrás el\nhonor de derrotar a Sísara. El SEÑOR hará que una mujer derrote a Sísara. Así\nque Débora se fue con Barac para la ciudad de Cedes.\n\n"},{"verse":"10","text":"Ya estando en Cedes, Barac reuni&#243; a las tribus de Zabul&#243;n y Neftal&#237;. En total se reunieron 10 000 hombres que lo acompa&#241;aron y D&#233;bora tambi&#233;n iba con ellos.   \n","readableText":"Ya estando en Cedes, Barac reunió a las tribus de Zabulón y Neftalí. En total\nse reunieron 10 000 hombres que lo acompañaron y Débora también iba con ellos.\n\n\n"},{"verse":"11","text":"H&#233;ber el quenita se hab&#237;a apartado de los otros quenitas, que eran como &#233;l descendientes de Hobab, el suegro  de Mois&#233;s, y hab&#237;a armado su campamento en Zanayin, cerca de Cedes.   \n","readableText":"Héber el quenita se había apartado de los otros quenitas, que eran como él\ndescendientes de Hobab, el suegro de Moisés, y había armado su campamento en\nZanayin, cerca de Cedes.\n\n"},{"verse":"12","text":"Ellos le informaron a S&#237;sara que Barac hijo de Abino&#225;n hab&#237;a subido al monte Tabor con su ej&#233;rcito. \n","readableText":"Ellos le informaron a Sísara que Barac hijo de Abinoán había subido al monte\nTabor con su ejército.\n\n"},{"verse":"13","text":"As&#237; que S&#237;sara mand&#243; reunir sus 900 carros de hierro y a todo su ej&#233;rcito. Todos marcharon desde Jaroset Goyim hasta el r&#237;o Quis&#243;n.   \n","readableText":"Así que Sísara mandó reunir sus 900 carros de hierro y a todo su ejército.\nTodos marcharon desde Jaroset Goyim hasta el río Quisón.\n\n"},{"verse":"14","text":"Luego D&#233;bora le dijo a Barac: &#8212;Lev&#225;ntate. Hoy es el d&#237;a en que el SE&#209;OR te va a ayudar a derrotar a S&#237;sara. El SE&#209;OR ir&#225; delante de ti. Entonces Barac baj&#243; del monte Tabor con sus 10 000 hombres \n","readableText":"Luego Débora le dijo a Barac: —Levántate. Hoy es el día en que el SEÑOR te va a\nayudar a derrotar a Sísara. El SEÑOR irá delante de ti. Entonces Barac bajó del\nmonte Tabor con sus 10 000 hombres\n\n"},{"verse":"15","text":"y atacaron a S&#237;sara. Durante la batalla, el SE&#209;OR hizo que S&#237;sara y su ej&#233;rcito se asustaran y no supieran qu&#233; hacer. Barac y sus hombres ganaron la batalla y S&#237;sara se baj&#243; de su carro y huy&#243; a pie. \n","readableText":"y atacaron a Sísara. Durante la batalla, el SEÑOR hizo que Sísara y su ejército\nse asustaran y no supieran qué hacer. Barac y sus hombres ganaron la batalla y\nSísara se bajó de su carro y huyó a pie.\n\n"},{"verse":"16","text":"Pero los hombres de Barac siguieron peleando contra el ej&#233;rcito de S&#237;sara y persiguieron a S&#237;sara, a su ej&#233;rcito y a sus carros hasta Jaroset Goyim. Los hombres de Barac mataron a filo de espada a todo el ej&#233;rcito de S&#237;sara. No dejaron ni a un hombre con vida.   \n","readableText":"Pero los hombres de Barac siguieron peleando contra el ejército de Sísara y\npersiguieron a Sísara, a su ejército y a sus carros hasta Jaroset Goyim. Los\nhombres de Barac mataron a filo de espada a todo el ejército de Sísara. No\ndejaron ni a un hombre con vida.\n\n"},{"verse":"17","text":"Pero S&#237;sara escap&#243; a pie y fue al lugar donde viv&#237;a una mujer llamada Jael, esposa de H&#233;ber, que pertenec&#237;a al grupo de los quenitas. La familia de H&#233;ber estaba en paz con Jab&#237;n, rey de Jazor. \n","readableText":"Pero Sísara escapó a pie y fue al lugar donde vivía una mujer llamada Jael,\nesposa de Héber, que pertenecía al grupo de los quenitas. La familia de Héber\nestaba en paz con Jabín, rey de Jazor.\n\n"},{"verse":"18","text":"Jael sali&#243; a recibirlo y le dijo: &#8212;Se&#241;or, entre a mi tienda y no tenga miedo. Entonces S&#237;sara entr&#243;, y Jael lo cubri&#243; con un tapete.   \n","readableText":"Jael salió a recibirlo y le dijo: —Señor, entre a mi tienda y no tenga miedo.\nEntonces Sísara entró, y Jael lo cubrió con un tapete.\n\n"},{"verse":"19","text":"S&#237;sara le dijo a Jael: &#8212;Tengo sed, por favor dame agua para beber. Jael le dio un poco de leche que ten&#237;a en una jarra de cuero y luego lo cubri&#243;. \n","readableText":"Sísara le dijo a Jael: —Tengo sed, por favor dame agua para beber. Jael le dio\nun poco de leche que tenía en una jarra de cuero y luego lo cubrió.\n\n"},{"verse":"20","text":"S&#237;sara le dijo a Jael: &#8212;Ahora ve a la entrada y qu&#233;date all&#237;. Si viene alguien y te pregunta: &#8220;&#191;Hay alguien adentro?&#8221;, contesta que no.   \n","readableText":"Sísara le dijo a Jael: —Ahora ve a la entrada y quédate allí. Si viene alguien\ny te pregunta: “¿Hay alguien adentro?”, contesta que no.\n\n"},{"verse":"21","text":"S&#237;sara estaba tan cansado que se qued&#243; dormido. Mientras tanto, Jael fue a conseguir una estaca y un martillo, entr&#243; sin hacer ruido y clav&#243; la estaca en la sien de S&#237;sara. La estaca le atraves&#243; la cabeza y se enterr&#243; en la tierra. As&#237; fue como muri&#243; S&#237;sara.   \n","readableText":"Sísara estaba tan cansado que se quedó dormido. Mientras tanto, Jael fue a\nconseguir una estaca y un martillo, entró sin hacer ruido y clavó la estaca en\nla sien de Sísara. La estaca le atravesó la cabeza y se enterró en la tierra.\nAsí fue como murió Sísara.\n\n"},{"verse":"22","text":"Al poco tiempo lleg&#243; Barac buscando a S&#237;sara. Jael sali&#243; a recibirlo y le dijo: &#8212;Entra y te mostrar&#233; al hombre que est&#225;s buscando. Entonces Barac entr&#243; y vio a S&#237;sara muerto en el suelo, con la estaca atravesada en la sien.   \n","readableText":"Al poco tiempo llegó Barac buscando a Sísara. Jael salió a recibirlo y le dijo:\n—Entra y te mostraré al hombre que estás buscando. Entonces Barac entró y vio a\nSísara muerto en el suelo, con la estaca atravesada en la sien.\n\n"},{"verse":"23","text":"Ese d&#237;a Dios derrot&#243; a Jab&#237;n, rey de Cana&#225;n e hizo ganar al pueblo de Israel. \n","readableText":"Ese día Dios derrotó a Jabín, rey de Canaán e hizo ganar al pueblo de Israel.\n\n\n"},{"verse":"24","text":"Desde ese momento, el pueblo de Israel trat&#243; a Jab&#237;n con m&#225;s y m&#225;s dureza hasta que lo destruy&#243;.\n","readableText":"Desde ese momento, el pueblo de Israel trató a Jabín con más y más dureza hasta\nque lo destruyó.\n\n"}]}
