{"book":"JDG","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Una vez m&#225;s los israelitas hicieron lo que no le agradaba al SE&#209;OR. As&#237; que durante siete a&#241;os el SE&#209;OR permiti&#243; que los madianitas oprimieran a los israelitas.   \n","readableText":"Una vez más los israelitas hicieron lo que no le agradaba al SEÑOR. Así que\ndurante siete años el SEÑOR permitió que los madianitas oprimieran a los\nisraelitas.\n\n"},{"verse":"2","text":"Los madianitas trataban con crueldad a los israelitas, por lo que los israelitas tuvieron que construir escondites en las monta&#241;as. Escond&#237;an en cuevas y en lugares dif&#237;ciles de encontrar. \n","readableText":"Los madianitas trataban con crueldad a los israelitas, por lo que los\nisraelitas tuvieron que construir escondites en las montañas. Escondían en\ncuevas y en lugares difíciles de encontrar.\n\n"},{"verse":"3","text":"Ten&#237;an que hacerlo porque los madianitas, los amalecitas y otra gente del oriente ven&#237;an y destru&#237;an sus cultivos. \n","readableText":"Tenían que hacerlo porque los madianitas, los amalecitas y otra gente del\noriente venían y destruían sus cultivos.\n\n"},{"verse":"4","text":"Esa gente acampaba en la tierra de los israelitas y destru&#237;an todas las cosechas de la regi&#243;n hasta llegar a Gaza, y no dejaban comida para los israelitas. Tampoco les dejaban ni una oveja, ni un buey, ni un burro ni nada. \n","readableText":"Esa gente acampaba en la tierra de los israelitas y destruían todas las\ncosechas de la región hasta llegar a Gaza, y no dejaban comida para los\nisraelitas. Tampoco les dejaban ni una oveja, ni un buey, ni un burro ni nada.\n\n\n"},{"verse":"5","text":"Los madianitas ven&#237;an a acampar con todas sus familias y animales. Eran tantos que parec&#237;an una plaga de langostas y lo destru&#237;an todo. No se pod&#237;a contar cu&#225;nta gente ni cu&#225;ntos camellos hab&#237;a. \n","readableText":"Los madianitas venían a acampar con todas sus familias y animales. Eran tantos\nque parecían una plaga de langostas y lo destruían todo. No se podía contar\ncuánta gente ni cuántos camellos había.\n\n"},{"verse":"6","text":"El pueblo de Israel se empobreci&#243; por culpa de los madianitas, y desesperados pidieron llorando al SE&#209;OR que les ayudara.   \n","readableText":"El pueblo de Israel se empobreció por culpa de los madianitas, y desesperados\npidieron llorando al SEÑOR que les ayudara.\n\n"},{"verse":"7","text":"Los madianitas hicieron muchas maldades, y los israelitas pidieron ayuda al SE&#209;OR. \n","readableText":"Los madianitas hicieron muchas maldades, y los israelitas pidieron ayuda al\nSEÑOR.\n\n"},{"verse":"8","text":"Entonces el SE&#209;OR les mand&#243; un profeta que les dijo a los israelitas: &#171;Esto dice el SE&#209;OR: &#8220;Ustedes eran esclavos de Egipto, pero yo los liber&#233; y los saqu&#233; de esa tierra. \n","readableText":"Entonces el SEÑOR les mandó un profeta que les dijo a los israelitas: «Esto\ndice el SEÑOR: “Ustedes eran esclavos de Egipto, pero yo los liberé y los saqué\nde esa tierra.\n\n"},{"verse":"9","text":"Yo los salv&#233; nuevamente del poder de sus opresores e hice que esa gente saliera de su tierra y se la entregu&#233; a ustedes. \n","readableText":"Yo los salvé nuevamente del poder de sus opresores e hice que esa gente saliera\nde su tierra y se la entregué a ustedes.\n\n"},{"verse":"10","text":"Y luego les dije: Yo soy el SE&#209;OR su Dios. Ustedes van a vivir en la tierra de los amorreos; pero no deben adorar a sus dioses. Sin embargo, no me obedecieron&#8221;&#187;.   \n","readableText":"Y luego les dije: Yo soy el SEÑOR su Dios. Ustedes van a vivir en la tierra de\nlos amorreos; pero no deben adorar a sus dioses. Sin embargo, no me\nobedecieron”».\n\n"},{"verse":"11","text":"Despu&#233;s, el &#225;ngel del SE&#209;OR fue a donde estaba un hombre llamado Gede&#243;n. El &#225;ngel se sent&#243; bajo el roble que estaba en Ofra. Ese &#225;rbol era de Jo&#225;s, el pap&#225; de Gede&#243;n, de la familia de Abiezer. Gede&#243;n estaba limpiando el trigo a escondidas en el lugar donde se pisaba la uva para hacer el vino. Gede&#243;n estaba ah&#237; para poder esconder el trigo r&#225;pidamente de los madianitas. \n","readableText":"Después, el ángel del SEÑOR fue a donde estaba un hombre llamado Gedeón. El\nángel se sentó bajo el roble que estaba en Ofra. Ese árbol era de Joás, el papá\nde Gedeón, de la familia de Abiezer. Gedeón estaba limpiando el trigo a\nescondidas en el lugar donde se pisaba la uva para hacer el vino. Gedeón estaba\nahí para poder esconder el trigo rápidamente de los madianitas.\n\n"},{"verse":"12","text":"El &#225;ngel del SE&#209;OR se apareci&#243; ante Gede&#243;n y le dijo: &#8212;Que el SE&#209;OR est&#233; contigo, buen guerrero.   \n","readableText":"El ángel del SEÑOR se apareció ante Gedeón y le dijo: —Que el SEÑOR esté\ncontigo, buen guerrero.\n\n"},{"verse":"13","text":"Gede&#243;n dijo: &#8212;Perd&#243;n, se&#241;or, pero si el SE&#209;OR est&#225; con nosotros, entonces &#191;por qu&#233; tenemos tantos problemas? Sabemos que &#233;l hizo milagros en favor de nuestros antepasados. Ellos contaron que el SE&#209;OR los sac&#243; de Egipto, pero el SE&#209;OR nos ha abandonado y ha permitido que los madianitas nos opriman.   \n","readableText":"Gedeón dijo: —Perdón, señor, pero si el SEÑOR está con nosotros, entonces ¿por\nqué tenemos tantos problemas? Sabemos que él hizo milagros en favor de nuestros\nantepasados. Ellos contaron que el SEÑOR los sacó de Egipto, pero el SEÑOR nos\nha abandonado y ha permitido que los madianitas nos opriman.\n\n"},{"verse":"14","text":"El SE&#209;OR mir&#243; a Gede&#243;n y le dijo: &#8212;Usa tu fuerza y libera al pueblo de Israel del poder de los madianitas &#161;Yo te env&#237;o a que los salves!   \n","readableText":"El SEÑOR miró a Gedeón y le dijo: —Usa tu fuerza y libera al pueblo de Israel\ndel poder de los madianitas ¡Yo te envío a que los salves!\n\n"},{"verse":"15","text":"Y Gede&#243;n respondi&#243;: &#8212;Perd&#243;n, se&#241;or, pero &#191;c&#243;mo puedo salvar a Israel? Mi familia es la m&#225;s d&#233;bil de todas las familias de Manas&#233;s, y yo soy el m&#225;s joven de todos.   \n","readableText":"Y Gedeón respondió: —Perdón, señor, pero ¿cómo puedo salvar a Israel? Mi\nfamilia es la más débil de todas las familias de Manasés, y yo soy el más joven\nde todos.\n\n"},{"verse":"16","text":"El SE&#209;OR le dijo: &#8212;Pero yo estar&#233; contigo. Podr&#225;s derrotar a los madianitas como si estuvieras peleando contra un solo hombre.   \n","readableText":"El SEÑOR le dijo: —Pero yo estaré contigo. Podrás derrotar a los madianitas\ncomo si estuvieras peleando contra un solo hombre.\n\n"},{"verse":"17","text":"Respondi&#243; Gede&#243;n: &#8212;Si en realidad est&#225;s a mi favor, entonces mu&#233;strame una se&#241;al para saber que en verdad t&#250; eres quien ha hablado conmigo. \n","readableText":"Respondió Gedeón: —Si en realidad estás a mi favor, entonces muéstrame una\nseñal para saber que en verdad tú eres quien ha hablado conmigo.\n\n"},{"verse":"18","text":"Te ruego que me esperes aqu&#237; y que no te muevas hasta que yo regrese. Voy a traer mi ofrenda para ponerla frente a ti. El Se&#241;or le respondi&#243;: &#8212;Esperar&#233; aqu&#237; hasta que regreses.   \n","readableText":"Te ruego que me esperes aquí y que no te muevas hasta que yo regrese. Voy a\ntraer mi ofrenda para ponerla frente a ti. El Señor le respondió: —Esperaré\naquí hasta que regreses.\n\n"},{"verse":"19","text":"Entonces Gede&#243;n entr&#243; a la casa y prepar&#243; un cordero en agua hirviendo. Tambi&#233;n prepar&#243; pan sin levadura con 20 kilos  de harina. Luego, puso la carne en una canasta y ech&#243; el caldo en una olla. Gede&#243;n sac&#243; toda esa comida y se la present&#243; bajo el roble.   \n","readableText":"Entonces Gedeón entró a la casa y preparó un cordero en agua hirviendo. También\npreparó pan sin levadura con 20 kilos de harina. Luego, puso la carne en una\ncanasta y echó el caldo en una olla. Gedeón sacó toda esa comida y se la\npresentó bajo el roble.\n\n"},{"verse":"20","text":"El &#225;ngel de Dios le dijo: &#8212;Pon la carne y el pan sin levadura encima de esa roca y derrama el caldo. Gede&#243;n hizo lo que se le orden&#243;.   \n","readableText":"El ángel de Dios le dijo: —Pon la carne y el pan sin levadura encima de esa\nroca y derrama el caldo. Gedeón hizo lo que se le ordenó.\n\n"},{"verse":"21","text":"El &#225;ngel del SE&#209;OR ten&#237;a un bast&#243;n y toc&#243; la carne y el pan con su punta. Enseguida sali&#243; fuego de la roca, la carne y el pan se quemaron por completo y el &#225;ngel del SE&#209;OR desapareci&#243;.   \n","readableText":"El ángel del SEÑOR tenía un bastón y tocó la carne y el pan con su punta.\nEnseguida salió fuego de la roca, la carne y el pan se quemaron por completo y\nel ángel del SEÑOR desapareció.\n\n"},{"verse":"22","text":"Entonces Gede&#243;n entendi&#243; que hab&#237;a estado hablando con el &#225;ngel del SE&#209;OR, y grit&#243; muy fuerte: &#8212;&#161;Se&#241;or DIOS! &#161;He visto al &#225;ngel del SE&#209;OR cara a cara!   \n","readableText":"Entonces Gedeón entendió que había estado hablando con el ángel del SEÑOR, y\ngritó muy fuerte: —¡Señor DIOS! ¡He visto al ángel del SEÑOR cara a cara!\n\n"},{"verse":"23","text":"Y el SE&#209;OR le dijo: &#8212;C&#225;lmate , no tengas miedo, no vas a morir.   \n","readableText":"Y el SEÑOR le dijo: —Cálmate , no tengas miedo, no vas a morir.\n\n"},{"verse":"24","text":"Entonces Gede&#243;n construy&#243; un altar para el SE&#209;OR en ese preciso lugar. Gede&#243;n llam&#243; al altar &#171;el SE&#209;OR es la paz&#187;. Ese altar todav&#237;a se encuentra en la ciudad de Ofra, que es donde vive la familia de Abiezer.   \n","readableText":"Entonces Gedeón construyó un altar para el SEÑOR en ese preciso lugar. Gedeón\nllamó al altar «el SEÑOR es la paz». Ese altar todavía se encuentra en la\nciudad de Ofra, que es donde vive la familia de Abiezer.\n\n"},{"verse":"25","text":"Esa misma noche el SE&#209;OR le habl&#243; a Gede&#243;n y le dijo: &#8212;Toma el toro m&#225;s grande y fuerte que tenga tu pap&#225;, que ese toro sea de siete a&#241;os de edad. Lleva el toro hasta el altar que tu pap&#225; tiene para Baal y derr&#250;mbalo con &#233;l. Derrumba tambi&#233;n el poste que est&#225; junto al altar porque ese poste es de la diosa Aser&#225;. \n","readableText":"Esa misma noche el SEÑOR le habló a Gedeón y le dijo: —Toma el toro más grande\ny fuerte que tenga tu papá, que ese toro sea de siete años de edad. Lleva el\ntoro hasta el altar que tu papá tiene para Baal y derrúmbalo con él. Derrumba\ntambién el poste que está junto al altar porque ese poste es de la diosa Aserá.\n\n\n"},{"verse":"26","text":"Luego construye all&#237; un altar apropiado para el SE&#209;OR tu Dios. Mata al toro y haz una hoguera con la madera del poste que derrumbaste. Quema all&#237; al toro y ofr&#233;celo como sacrificio para el SE&#209;OR.   \n","readableText":"Luego construye allí un altar apropiado para el SEÑOR tu Dios. Mata al toro y\nhaz una hoguera con la madera del poste que derrumbaste. Quema allí al toro y\nofrécelo como sacrificio para el SEÑOR.\n\n"},{"verse":"27","text":"Gede&#243;n llam&#243; a diez de sus hombres para que le ayudaran a hacer lo que el SE&#209;OR le hab&#237;a mandado. Sin embargo, Gede&#243;n ten&#237;a miedo de que lo viera su familia o la gente del pueblo, as&#237; que lo hizo durante la noche en lugar de durante el d&#237;a.   \n","readableText":"Gedeón llamó a diez de sus hombres para que le ayudaran a hacer lo que el SEÑOR\nle había mandado. Sin embargo, Gedeón tenía miedo de que lo viera su familia o\nla gente del pueblo, así que lo hizo durante la noche en lugar de durante el\ndía.\n\n"},{"verse":"28","text":"A la ma&#241;ana siguiente, la gente se sorprendi&#243; mucho cuando vio que el altar de Baal y el poste de Aser&#225; que estaba al lado hab&#237;an sido destruidos. Todos vieron, adem&#225;s, el toro que hab&#237;a sido ofrecido sobre el nuevo altar edificado.   \n","readableText":"A la mañana siguiente, la gente se sorprendió mucho cuando vio que el altar de\nBaal y el poste de Aserá que estaba al lado habían sido destruidos. Todos\nvieron, además, el toro que había sido ofrecido sobre el nuevo altar edificado.\n\n\n"},{"verse":"29","text":"Todos se preguntaban entre s&#237;: &#171;&#191;Qui&#233;n pudo haber hecho esto?&#187; Luego de mucho buscar y preguntar, alguien dijo que Gede&#243;n, el hijo de Jo&#225;s, lo hab&#237;a hecho.   \n","readableText":"Todos se preguntaban entre sí: «¿Quién pudo haber hecho esto?» Luego de mucho\nbuscar y preguntar, alguien dijo que Gedeón, el hijo de Joás, lo había hecho.\n\n\n"},{"verse":"30","text":"Entonces algunos hombres del pueblo se acercaron a Jo&#225;s y le dijeron: &#8212;Tu hijo destruy&#243; el altar de Baal y el poste de Aser&#225; que estaba al lado. Trae a tu hijo porque tiene que morir.   \n","readableText":"Entonces algunos hombres del pueblo se acercaron a Joás y le dijeron: —Tu hijo\ndestruyó el altar de Baal y el poste de Aserá que estaba al lado. Trae a tu\nhijo porque tiene que morir.\n\n"},{"verse":"31","text":"Entonces Jo&#225;s les dijo a todos los que estaban all&#237;: &#8212;&#191;Van a defender a Baal y a pelear a favor de &#233;l? &#191;Van a rescatarlo? Si alguien est&#225; a favor de Baal, que muera antes del amanecer. Si Baal es un Dios de verdad, que &#233;l mismo se defienda porque alguien ha destruido su altar.   \n","readableText":"Entonces Joás les dijo a todos los que estaban allí: —¿Van a defender a Baal y\na pelear a favor de él? ¿Van a rescatarlo? Si alguien está a favor de Baal, que\nmuera antes del amanecer. Si Baal es un Dios de verdad, que él mismo se\ndefienda porque alguien ha destruido su altar.\n\n"},{"verse":"32","text":"Jo&#225;s dijo: &#171;Si Gede&#243;n destruy&#243; el altar de Baal, entonces que Baal se enfrente con &#233;l&#187;. Y ese mismo d&#237;a Jo&#225;s le dio otro nombre a su hijo. Lo llam&#243; Yerubaal .   \n","readableText":"Joás dijo: «Si Gedeón destruyó el altar de Baal, entonces que Baal se enfrente\ncon él». Y ese mismo día Joás le dio otro nombre a su hijo. Lo llamó Yerubaal .\n\n\n"},{"verse":"33","text":"Los madianitas, los amalecitas y la gente del oriente se reunieron, cruzaron el r&#237;o Jord&#225;n y acamparon en el valle de Jezrel. \n","readableText":"Los madianitas, los amalecitas y la gente del oriente se reunieron, cruzaron el\nrío Jordán y acamparon en el valle de Jezrel.\n\n"},{"verse":"34","text":"Pero el Esp&#237;ritu del SE&#209;OR entr&#243; en Gede&#243;n y le dio mucho poder. Gede&#243;n toc&#243; una trompeta para llamar a los del grupo de Abiezer. \n","readableText":"Pero el Espíritu del SEÑOR entró en Gedeón y le dio mucho poder. Gedeón tocó\nuna trompeta para llamar a los del grupo de Abiezer.\n\n"},{"verse":"35","text":"Tambi&#233;n envi&#243; mensajeros por todas partes para que llamaran a las tribus de Manas&#233;s, Aser, Zabul&#243;n y Neftal&#237;. A todos los mand&#243; llamar para que se reunieran con &#233;l y pelearan juntos.   \n","readableText":"También envió mensajeros por todas partes para que llamaran a las tribus de\nManasés, Aser, Zabulón y Neftalí. A todos los mandó llamar para que se\nreunieran con él y pelearan juntos.\n\n"},{"verse":"36","text":"Luego Gede&#243;n le dijo a Dios: &#171;T&#250; dijiste que me ayudar&#237;as a salvar al pueblo de Israel. &#161;Dame una prueba! \n","readableText":"Luego Gedeón le dijo a Dios: «Tú dijiste que me ayudarías a salvar al pueblo de\nIsrael. ¡Dame una prueba!\n\n"},{"verse":"37","text":"Voy a poner la piel de una oveja en el piso donde se trilla el trigo. Si por la ma&#241;ana la piel de oveja est&#225; mojada pero el suelo est&#225; seco, sabr&#233; que me usar&#225;s para salvar al pueblo de Israel tal como hab&#237;as dicho&#187;.   \n","readableText":"Voy a poner la piel de una oveja en el piso donde se trilla el trigo. Si por la\nmañana la piel de oveja está mojada pero el suelo está seco, sabré que me\nusarás para salvar al pueblo de Israel tal como habías dicho».\n\n"},{"verse":"38","text":"Y eso fue exactamente lo que sucedi&#243;. Gede&#243;n se levant&#243; temprano al d&#237;a siguiente y escurri&#243; la piel de la oveja. Con lo que escurri&#243; de la piel, llen&#243; una taza de agua.   \n","readableText":"Y eso fue exactamente lo que sucedió. Gedeón se levantó temprano al día\nsiguiente y escurrió la piel de la oveja. Con lo que escurrió de la piel, llenó\nuna taza de agua.\n\n"},{"verse":"39","text":"Entonces Gede&#243;n le dijo a Dios: &#171;No te enojes conmigo. D&#233;jame pedirte s&#243;lo una cosa m&#225;s. D&#233;jame hacer otra prueba con la piel de oveja. Esta vez que la piel de oveja quede seca y que el suelo amanezca mojado de roc&#237;o&#187;.   \n","readableText":"Entonces Gedeón le dijo a Dios: «No te enojes conmigo. Déjame pedirte sólo una\ncosa más. Déjame hacer otra prueba con la piel de oveja. Esta vez que la piel\nde oveja quede seca y que el suelo amanezca mojado de rocío».\n\n"},{"verse":"40","text":"Esa noche Dios as&#237; lo hizo. La piel amaneci&#243; seca, pero el suelo amaneci&#243; mojado por el roc&#237;o.\n","readableText":"Esa noche Dios así lo hizo. La piel amaneció seca, pero el suelo amaneció\nmojado por el rocío.\n\n"}]}
