{"book":"JDG","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"En el territorio de Efra&#237;n hab&#237;a un hombre llamado Mica&#237;as, \n","readableText":"En el territorio de Efraín había un hombre llamado Micaías,\n\n"},{"verse":"2","text":"quien le dijo a su mam&#225;: &#8212;&#191;Te acuerdas que alguien te rob&#243; las 1100 monedas de plata que ten&#237;as? Una vez te escuch&#233; diciendo una maldici&#243;n por ese robo, ahora te confieso que yo fui el que las rob&#243;, yo tengo las monedas. La mujer dijo: &#8212;&#161;Que el SE&#209;OR te bendiga, hijo m&#237;o!   \n","readableText":"quien le dijo a su mamá: —¿Te acuerdas que alguien te robó las 1100 monedas de\nplata que tenías? Una vez te escuché diciendo una maldición por ese robo, ahora\nte confieso que yo fui el que las robó, yo tengo las monedas. La mujer dijo:\n—¡Que el SEÑOR te bendiga, hijo mío!\n\n"},{"verse":"3","text":"Mica&#237;as le devolvi&#243; las monedas a su mam&#225; y ella dijo: &#8212;Estas monedas de plata ser&#225;n para una ofrenda al SE&#209;OR. Voy a entregarle las monedas a mi hijo para que &#233;l construya una estatua y la cubra con plata. As&#237; que, hijo m&#237;o, te regreso las monedas.   \n","readableText":"Micaías le devolvió las monedas a su mamá y ella dijo: —Estas monedas de plata\nserán para una ofrenda al SEÑOR. Voy a entregarle las monedas a mi hijo para\nque él construya una estatua y la cubra con plata. Así que, hijo mío, te\nregreso las monedas.\n\n"},{"verse":"4","text":"Pero Mica&#237;as le devolvi&#243; las monedas de plata a su mam&#225; y ella tom&#243; 200 monedas y se las llev&#243; al fundidor para que hiciera una estatua tallada y cubierta de plata. Cuando la estatua estuvo lista, la llevaron a la casa de Mica&#237;as, \n","readableText":"Pero Micaías le devolvió las monedas de plata a su mamá y ella tomó 200 monedas\ny se las llevó al fundidor para que hiciera una estatua tallada y cubierta de\nplata. Cuando la estatua estuvo lista, la llevaron a la casa de Micaías,\n\n"},{"verse":"5","text":"quien ten&#237;a un sitio sagrado en su casa para adorar &#237;dolos. Mica&#237;as hizo un efod y algunos dioses para su casa, y nombr&#243; sacerdote a uno de sus hijos. \n","readableText":"quien tenía un sitio sagrado en su casa para adorar ídolos. Micaías hizo un\nefod y algunos dioses para su casa, y nombró sacerdote a uno de sus hijos.\n\n"},{"verse":"6","text":"Mica&#237;as hizo estas cosas porque en ese tiempo el pueblo de Israel no ten&#237;a rey, por lo que cada uno hac&#237;a lo que mejor le parec&#237;a.   \n","readableText":"Micaías hizo estas cosas porque en ese tiempo el pueblo de Israel no tenía rey,\npor lo que cada uno hacía lo que mejor le parecía.\n\n"},{"verse":"7","text":"Hab&#237;a un joven levita que era de la ciudad de Bel&#233;n de Jud&#225; y hab&#237;a estado viviendo entre la tribu de Jud&#225;. \n","readableText":"Había un joven levita que era de la ciudad de Belén de Judá y había estado\nviviendo entre la tribu de Judá.\n\n"},{"verse":"8","text":"Este joven sali&#243; de Bel&#233;n de Jud&#225; buscando un sitio donde vivir. Cuando estaba viajando, subi&#243; al monte de Efra&#237;n y lleg&#243; hasta la casa de Mica&#237;as. \n","readableText":"Este joven salió de Belén de Judá buscando un sitio donde vivir. Cuando estaba\nviajando, subió al monte de Efraín y llegó hasta la casa de Micaías.\n\n"},{"verse":"9","text":"Mica&#237;as le pregunt&#243;: &#8212;&#191;De d&#243;nde vienes? El joven respondi&#243;: &#8212;Vengo de Bel&#233;n de Jud&#225;, soy levita y estoy buscando un sitio donde vivir.   \n","readableText":"Micaías le preguntó: —¿De dónde vienes? El joven respondió: —Vengo de Belén de\nJudá, soy levita y estoy buscando un sitio donde vivir.\n\n"},{"verse":"10","text":"Entonces Mica&#237;as dijo: &#8212;Puedes quedarte conmigo y ser mi padre y mi sacerdote. Te pagar&#233; diez monedas de plata cada a&#241;o y adem&#225;s te dar&#233; ropa y comida. El levita se qued&#243; all&#237;. \n","readableText":"Entonces Micaías dijo: —Puedes quedarte conmigo y ser mi padre y mi sacerdote.\nTe pagaré diez monedas de plata cada año y además te daré ropa y comida. El\nlevita se quedó allí.\n\n"},{"verse":"11","text":"El joven acept&#243; la propuesta de Mica&#237;as y lleg&#243; a ser como uno m&#225;s de sus hijos. \n","readableText":"El joven aceptó la propuesta de Micaías y llegó a ser como uno más de sus\nhijos.\n\n"},{"verse":"12","text":"Mica&#237;as lo eligi&#243; como sacerdote y &#233;l se qued&#243; viviendo all&#237;. \n","readableText":"Micaías lo eligió como sacerdote y él se quedó viviendo allí.\n\n"},{"verse":"13","text":"Mica&#237;as dijo: &#171;Ahora s&#233; que el SE&#209;OR me va a bendecir porque tengo a un levita como sacerdote&#187;.\n","readableText":"Micaías dijo: «Ahora sé que el SEÑOR me va a bendecir porque tengo a un levita\ncomo sacerdote».\n\n"}]}
