{"book":"JDG","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte de Josu&#233;, los israelitas le preguntaron al SE&#209;OR: &#8212;&#191;Cu&#225;l de las tribus debe subir a pelear primero contra los cananeos?   \n","readableText":"Después de la muerte de Josué, los israelitas le preguntaron al SEÑOR: —¿Cuál\nde las tribus debe subir a pelear primero contra los cananeos?\n\n"},{"verse":"2","text":"El SE&#209;OR contest&#243;: &#8212;Jud&#225; debe pelear primero. F&#237;jense, estoy entregando esta tierra en manos de Jud&#225;.   \n","readableText":"El SEÑOR contestó: —Judá debe pelear primero. Fíjense, estoy entregando esta\ntierra en manos de Judá.\n\n"},{"verse":"3","text":"Entonces los de la tribu de Jud&#225; les dijeron a sus hermanos de la tribu de Sime&#243;n: &#171;Dios prometi&#243; darnos ese territorio, vengan a ayudarnos y nosotros tambi&#233;n les ayudaremos a ustedes cuando les toque conquistar su tierra&#187;. As&#237; que los de Sime&#243;n se unieron a los de Jud&#225;.   \n","readableText":"Entonces los de la tribu de Judá les dijeron a sus hermanos de la tribu de\nSimeón: «Dios prometió darnos ese territorio, vengan a ayudarnos y nosotros\ntambién les ayudaremos a ustedes cuando les toque conquistar su tierra». Así\nque los de Simeón se unieron a los de Judá.\n\n"},{"verse":"4","text":"Entonces los de Jud&#225; avanzaron y el SE&#209;OR los ayud&#243; a ganar la batalla contra los cananeos y los ferezeos. Derrotaron a 10 000 hombres en la ciudad de B&#233;zec.   \n","readableText":"Entonces los de Judá avanzaron y el SEÑOR los ayudó a ganar la batalla contra\nlos cananeos y los ferezeos. Derrotaron a 10 000 hombres en la ciudad de Bézec.\n\n\n"},{"verse":"5","text":"Luego encontraron al gobernante de B&#233;zec  en su ciudad, pelearon contra &#233;l y ganaron la batalla contra los cananeos y los ferezeos. \n","readableText":"Luego encontraron al gobernante de Bézec en su ciudad, pelearon contra él y\nganaron la batalla contra los cananeos y los ferezeos.\n\n"},{"verse":"6","text":"El gobernante de B&#233;zec trat&#243; de escapar, pero los hombres de Jud&#225; lo persiguieron, lo atraparon y le cortaron los pulgares de las manos y los dedos gordos de los pies. \n","readableText":"El gobernante de Bézec trató de escapar, pero los hombres de Judá lo\npersiguieron, lo atraparon y le cortaron los pulgares de las manos y los dedos\ngordos de los pies.\n\n"},{"verse":"7","text":"Entonces el gobernante de B&#233;zec dijo: &#171;Yo les cort&#233; los pulgares de las manos y los dedos gordos de los pies a 70 reyes, quienes com&#237;an las sobras de mi mesa. Ahora Dios me ha hecho a m&#237; lo mismo que yo les hice a ellos&#187;. Los hombres de Jud&#225; llevaron consigo al gobernante de B&#233;zec a Jerusal&#233;n y all&#237; muri&#243;.   \n","readableText":"Entonces el gobernante de Bézec dijo: «Yo les corté los pulgares de las manos y\nlos dedos gordos de los pies a 70 reyes, quienes comían las sobras de mi mesa.\nAhora Dios me ha hecho a mí lo mismo que yo les hice a ellos». Los hombres de\nJudá llevaron consigo al gobernante de Bézec a Jerusalén y allí murió.\n\n"},{"verse":"8","text":"Los de la tribu Jud&#225; atacaron y tomaron a Jerusal&#233;n. Primero mataron a la gente a filo de espada y despu&#233;s quemaron la ciudad. \n","readableText":"Los de la tribu Judá atacaron y tomaron a Jerusalén. Primero mataron a la gente\na filo de espada y después quemaron la ciudad.\n\n"},{"verse":"9","text":"Luego atacaron a los cananeos que viv&#237;an en las monta&#241;as, en la regi&#243;n del N&#233;guev, y tambi&#233;n a los que viv&#237;an en las llanuras. \n","readableText":"Luego atacaron a los cananeos que vivían en las montañas, en la región del\nNéguev, y también a los que vivían en las llanuras.\n\n"},{"verse":"10","text":"M&#225;s tarde los hombres de Jud&#225; pelearon contra los cananeos que viv&#237;an en la ciudad de Hebr&#243;n, que se llamaba antes Quiriat Arb&#225;. All&#237; derrotaron a Sesay, Ajim&#225;n y Talmay.   \n","readableText":"Más tarde los hombres de Judá pelearon contra los cananeos que vivían en la\nciudad de Hebrón, que se llamaba antes Quiriat Arbá. Allí derrotaron a Sesay,\nAjimán y Talmay.\n\n"},{"verse":"11","text":"Salieron de all&#237; y fueron a pelear a la ciudad de Debir, que antes se llamaba Quiriat S&#233;fer. \n","readableText":"Salieron de allí y fueron a pelear a la ciudad de Debir, que antes se llamaba\nQuiriat Séfer.\n\n"},{"verse":"12","text":"Caleb hizo una promesa: &#171;Le dar&#233; a mi hija Acsa como esposa a quien ataque y conquiste la ciudad de Quiriat S&#233;fer&#187;.   \n","readableText":"Caleb hizo una promesa: «Le daré a mi hija Acsa como esposa a quien ataque y\nconquiste la ciudad de Quiriat Séfer».\n\n"},{"verse":"13","text":"Caleb ten&#237;a un hermano menor llamado Quenaz, quien ten&#237;a un hijo llamado Otoniel. Otoniel fue quien conquist&#243; la ciudad de Quiriat S&#233;fer. Caleb, entonces, le dio a su hija Acsa como esposa. \n","readableText":"Caleb tenía un hermano menor llamado Quenaz, quien tenía un hijo llamado\nOtoniel. Otoniel fue quien conquistó la ciudad de Quiriat Séfer. Caleb,\nentonces, le dio a su hija Acsa como esposa.\n\n"},{"verse":"14","text":"Cuando ella vino a Otoniel, &#233;l la convenci&#243;  de que le pidiera al pap&#225; un campo. Ella se baj&#243; de su burro y Caleb le pregunt&#243;: &#8212;&#191;Qu&#233; quieres?   \n","readableText":"Cuando ella vino a Otoniel, él la convenció de que le pidiera al papá un campo.\nElla se bajó de su burro y Caleb le preguntó: —¿Qué quieres?\n\n"},{"verse":"15","text":"Acsa respondi&#243;: &#8212;Quiero algo m&#225;s de ti.  Me has dado un campo seco del desierto, as&#237; que tambi&#233;n dame unos manantiales. Caleb le dio lo que ped&#237;a. Le regal&#243; los manantiales que est&#225;n en Hebr&#243;n, tanto los de arriba como los de abajo.   \n","readableText":"Acsa respondió: —Quiero algo más de ti. Me has dado un campo seco del desierto,\nasí que también dame unos manantiales. Caleb le dio lo que pedía. Le regaló los\nmanantiales que están en Hebrón, tanto los de arriba como los de abajo.\n\n"},{"verse":"16","text":"Los quenitas, familiares del suegro de Mois&#233;s, salieron de la ciudad de las palmeras  con la tribu de Jud&#225;. Todos fueron al desierto de Jud&#225; y habitaron con la gente de ese lugar. El desierto quedaba en el N&#233;guev cerca de Arad.   \n","readableText":"Los quenitas, familiares del suegro de Moisés, salieron de la ciudad de las\npalmeras con la tribu de Judá. Todos fueron al desierto de Judá y habitaron con\nla gente de ese lugar. El desierto quedaba en el Néguev cerca de Arad.\n\n"},{"verse":"17","text":"Hab&#237;a cananeos habitando en la ciudad de Sefat, as&#237; que los de la tribu de Jud&#225; se unieron con los de Sime&#243;n y fueron juntos a atacarlos, destruyeron totalmente la ciudad y la llamaron Jorm&#225; . \n","readableText":"Había cananeos habitando en la ciudad de Sefat, así que los de la tribu de Judá\nse unieron con los de Simeón y fueron juntos a atacarlos, destruyeron\ntotalmente la ciudad y la llamaron Jormá .\n\n"},{"verse":"18","text":"Los hombres de Jud&#225; tambi&#233;n conquistaron las ciudades de Gaza, Ascal&#243;n y Ecr&#243;n, y todos los territorios cercanos a esas ciudades. \n","readableText":"Los hombres de Judá también conquistaron las ciudades de Gaza, Ascalón y Ecrón,\ny todos los territorios cercanos a esas ciudades.\n\n"},{"verse":"19","text":"El SE&#209;OR ayudaba a los de Jud&#225; y lograron conquistar todas las tierras en las monta&#241;as, pero no pudieron expulsar a la gente que viv&#237;a en el valle porque all&#237; ellos ten&#237;an carros de combate de hierro.   \n","readableText":"El SEÑOR ayudaba a los de Judá y lograron conquistar todas las tierras en las\nmontañas, pero no pudieron expulsar a la gente que vivía en el valle porque\nallí ellos tenían carros de combate de hierro.\n\n"},{"verse":"20","text":"Mois&#233;s hab&#237;a prometido a Caleb que le entregar&#237;a la tierra de Hebr&#243;n. Caleb recibi&#243; esa tierra y oblig&#243; a los tres hijos de Anac  a salir de all&#237;.   \n","readableText":"Moisés había prometido a Caleb que le entregaría la tierra de Hebrón. Caleb\nrecibió esa tierra y obligó a los tres hijos de Anac a salir de allí.\n\n"},{"verse":"21","text":"La tribu de Benjam&#237;n no pudo expulsar a los jebuseos de Jerusal&#233;n, por eso hasta el d&#237;a de hoy  la tribu de Benjam&#237;n y los jebuseos viven en Jerusal&#233;n.   \n","readableText":"La tribu de Benjamín no pudo expulsar a los jebuseos de Jerusalén, por eso\nhasta el día de hoy la tribu de Benjamín y los jebuseos viven en Jerusalén.\n\n"},{"verse":"22","text":"Los de la tribu de Jos&#233; fueron a atacar la ciudad de Betel, pues ten&#237;an la ayuda del SE&#209;OR. \n","readableText":"Los de la tribu de José fueron a atacar la ciudad de Betel, pues tenían la\nayuda del SEÑOR.\n\n"},{"verse":"23","text":"Enviaron esp&#237;as a Betel, la cual antes se llamaba Luz. \n","readableText":"Enviaron espías a Betel, la cual antes se llamaba Luz.\n\n"},{"verse":"24","text":"Los esp&#237;as vieron a un hombre que sal&#237;a de la ciudad, y le dijeron: &#171;Mu&#233;stranos una forma de entrar a la ciudad y no te haremos da&#241;o&#187;. \n","readableText":"Los espías vieron a un hombre que salía de la ciudad, y le dijeron: «Muéstranos\nuna forma de entrar a la ciudad y no te haremos daño».\n\n"},{"verse":"25","text":"El hombre les mostr&#243; la forma de entrar a la ciudad y ellos entraron y mataron a la gente a filo de espada, pero dejaron que aquel hombre y su familia siguieran con vida. \n","readableText":"El hombre les mostró la forma de entrar a la ciudad y ellos entraron y mataron\na la gente a filo de espada, pero dejaron que aquel hombre y su familia\nsiguieran con vida.\n\n"},{"verse":"26","text":"Luego el hombre se fue a la tierra de los hititas y all&#237; construy&#243; una ciudad a la que llam&#243; Luz, la cual todav&#237;a se llama as&#237;.   \n","readableText":"Luego el hombre se fue a la tierra de los hititas y allí construyó una ciudad a\nla que llamó Luz, la cual todavía se llama así.\n\n"},{"verse":"27","text":"Hab&#237;a cananeos viviendo en las ciudades de Betse&#225;n, Tanac, Dor, Ibleam, Meguido y los pueblos cercanos a esas ciudades, pero los de la tribu de Manas&#233;s no pudieron obligar a los habitantes de esas ciudades a salir de sus tierras. As&#237; que los cananeos se quedaron y no fueron expulsados de sus casas. \n","readableText":"Había cananeos viviendo en las ciudades de Betseán, Tanac, Dor, Ibleam, Meguido\ny los pueblos cercanos a esas ciudades, pero los de la tribu de Manasés no\npudieron obligar a los habitantes de esas ciudades a salir de sus tierras. Así\nque los cananeos se quedaron y no fueron expulsados de sus casas.\n\n"},{"verse":"28","text":"Tiempo despu&#233;s, cuando los israelitas se fortalecieron, sometieron a los cananeos a trabajos forzados, pero no pudieron obligarlos a salir de su tierra.   \n","readableText":"Tiempo después, cuando los israelitas se fortalecieron, sometieron a los\ncananeos a trabajos forzados, pero no pudieron obligarlos a salir de su tierra.\n\n\n"},{"verse":"29","text":"Lo mismo les pas&#243; a los de la tribu de Efra&#237;n, no pudieron expulsar a los cananeos que habitaban en Gu&#233;zer. As&#237; que los cananeos siguieron viviendo en Gu&#233;zer junto a la tribu de Efra&#237;n.   \n","readableText":"Lo mismo les pasó a los de la tribu de Efraín, no pudieron expulsar a los\ncananeos que habitaban en Guézer. Así que los cananeos siguieron viviendo en\nGuézer junto a la tribu de Efraín.\n\n"},{"verse":"30","text":"Los de la tribu de Zabul&#243;n tampoco pudieron expulsar de su tierra a los cananeos que habitaban en las ciudades de Quitr&#243;n y Nalol. Los cananeos siguieron viviendo all&#237;, junto a la tribu de Zabul&#243;n, aunque los de Zabul&#243;n los sometieron a trabajos forzados.   \n","readableText":"Los de la tribu de Zabulón tampoco pudieron expulsar de su tierra a los\ncananeos que habitaban en las ciudades de Quitrón y Nalol. Los cananeos\nsiguieron viviendo allí, junto a la tribu de Zabulón, aunque los de Zabulón los\nsometieron a trabajos forzados.\n\n"},{"verse":"31","text":"Tambi&#233;n les pas&#243; igual a los de la tribu de Aser. No pudieron expulsar a la gente que viv&#237;a en Aco, Sid&#243;n, Ajlab, Aczib, Jelba, Afec y Rejob. \n","readableText":"También les pasó igual a los de la tribu de Aser. No pudieron expulsar a la\ngente que vivía en Aco, Sidón, Ajlab, Aczib, Jelba, Afec y Rejob.\n\n"},{"verse":"32","text":"Los de Aser no pudieron expulsarlos de su tierra, as&#237; que ellos siguieron viviendo all&#237; con la gente de Aser.   \n","readableText":"Los de Aser no pudieron expulsarlos de su tierra, así que ellos siguieron\nviviendo allí con la gente de Aser.\n\n"},{"verse":"33","text":"Los de la tribu de Neftal&#237; tampoco pudieron obligar a los cananeos que viv&#237;an en Bet Semes y Bet Anat a salir de sus tierras. As&#237; que los cananeos siguieron viviendo all&#237; con los israelitas de esas ciudades, aunque los de Neftal&#237; sometieron a los cananeos de Bet Anat a trabajos forzados.   \n","readableText":"Los de la tribu de Neftalí tampoco pudieron obligar a los cananeos que vivían\nen Bet Semes y Bet Anat a salir de sus tierras. Así que los cananeos siguieron\nviviendo allí con los israelitas de esas ciudades, aunque los de Neftalí\nsometieron a los cananeos de Bet Anat a trabajos forzados.\n\n"},{"verse":"34","text":"Los amorreos obligaron a los de la tribu de Dan a vivir en la monta&#241;a, no los dejaron quedarse en el valle. \n","readableText":"Los amorreos obligaron a los de la tribu de Dan a vivir en la montaña, no los\ndejaron quedarse en el valle.\n\n"},{"verse":"35","text":"Los amorreos tambi&#233;n estaban decididos a permanecer en el monte Heres, en Ayal&#243;n y en Salb&#237;n, pero cuando los de la tribu de Jos&#233; se fortalecieron, sometieron a los amorreos a trabajos forzados. \n","readableText":"Los amorreos también estaban decididos a permanecer en el monte Heres, en\nAyalón y en Salbín, pero cuando los de la tribu de José se fortalecieron,\nsometieron a los amorreos a trabajos forzados.\n\n"},{"verse":"36","text":"El territorio de los amorreos iba desde el paso de los Alacranes hasta Sel&#225;, y segu&#237;a hacia arriba.\n","readableText":"El territorio de los amorreos iba desde el paso de los Alacranes hasta Selá, y\nseguía hacia arriba.\n\n"}]}
