{
  "book": "JDG",
  "rev": "PDT",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5  Esta es la canción que Débora y Barac hijo se Abinoán cantaron ese día:",
      "readableText": "5 Esta es la canción que Débora y Barac hijo se Abinoán cantaron ese día:"
    },
    {
      "verse": "2",
      "text": "«Alabado sea el SEÑOR\n    porque los jefes de Israel declararon la guerra\n    y el pueblo estaba dispuesto a pelear.",
      "readableText": "«Alabado sea el SEÑOR porque los jefes de Israel declararon la guerra y el pueblo estaba dispuesto a pelear."
    },
    {
      "verse": "3",
      "text": "»Que escuchen todos los reyes,\n    que pongan atención todos los gobernantes.\nYo mismo cantaré al SEÑOR,\n    voy a componer música para el SEÑOR, el Dios de Israel.",
      "readableText": "»Que escuchen todos los reyes, que pongan atención todos los gobernantes. Yo mismo cantaré al SEÑOR, voy a componer música para el SEÑOR, el Dios de Israel."
    },
    {
      "verse": "4",
      "text": "»SEÑOR, en el pasado viniste desde los montes de Seír,\n    marchaste desde la tierra de Edom.\nCuando marchaste la tierra tembló,\n    el cielo se alborotó y las nubes derramaron toda su lluvia.",
      "readableText": "»SEÑOR, en el pasado viniste desde los montes de Seír, marchaste desde la tierra de Edom. Cuando marchaste la tierra tembló, el cielo se alborotó y las nubes derramaron toda su lluvia."
    },
    {
      "verse": "5",
      "text": "Los montes temblaron ante el SEÑOR,\n    el Dios del monte Sinaí;\n    ante el SEÑOR, el Dios de Israel.",
      "readableText": "Los montes temblaron ante el SEÑOR, el Dios del monte Sinaí; ante el SEÑOR, el Dios de Israel."
    },
    {
      "verse": "6",
      "text": "»En los tiempos de Samgar hijo de Anat,\n    y en los tiempos de Jael,\nlos caminos principales no se usaban.\n    Caravanas y viajeros tenían que dar la vuelta por caminos escondidos.",
      "readableText": "»En los tiempos de Samgar hijo de Anat, y en los tiempos de Jael, los caminos principales no se usaban. Caravanas y viajeros tenían que dar la vuelta por caminos escondidos."
    },
    {
      "verse": "7",
      "text": "No había soldados hasta que tú llegaste, Débora.\n    Hasta que llegaste como una madre para Israel.",
      "readableText": "No había soldados hasta que tú llegaste, Débora. Hasta que llegaste como una madre para Israel."
    },
    {
      "verse": "8",
      "text": "Dios nombró nuevos líderes\n    para pelear en las entradas de los pueblos.\nDe los 40 000 soldados de Israel,\n    ninguno pudo encontrar ni un escudo ni una espada.",
      "readableText": "Dios nombró nuevos líderes para pelear en las entradas de los pueblos. De los 40 000 soldados de Israel, ninguno pudo encontrar ni un escudo ni una espada."
    },
    {
      "verse": "9",
      "text": "Mi corazón está con los jefes de Israel\n    y con la gente que quiso ir a la guerra.\n¡Alabado sea el SEÑOR!",
      "readableText": "Mi corazón está con los jefes de Israel y con la gente que quiso ir a la guerra. ¡Alabado sea el SEÑOR!"
    },
    {
      "verse": "10",
      "text": "»Pongan atención todos los que andan en burros blancos,\n    los que andan en tapetes,\n    los que andan a pie por los caminos.",
      "readableText": "»Pongan atención todos los que andan en burros blancos, los que andan en tapetes, los que andan a pie por los caminos."
    },
    {
      "verse": "11",
      "text": "Se hacen comentarios en los aljibes;\n    se escucha música de timbales.\nLa gente canta las victorias del SEÑOR.\n    Las que los pobres ganaron por Israel.\nEl pueblo del SEÑOR se hizo presente\n    en las entradas de las ciudades.",
      "readableText": "Se hacen comentarios en los aljibes; se escucha música de timbales. La gente canta las victorias del SEÑOR. Las que los pobres ganaron por Israel. El pueblo del SEÑOR se hizo presente en las entradas de las ciudades."
    },
    {
      "verse": "12",
      "text": "»¡Despierta, Débora, despierta!\n    ¡Despierta, despierta y canta la canción!\n¡Levántate, Barac hijo de Abinoán!\n    Anda y conquista a tus enemigos, hijo de Abinoán.",
      "readableText": "»¡Despierta, Débora, despierta! ¡Despierta, despierta y canta la canción! ¡Levántate, Barac hijo de Abinoán! Anda y conquista a tus enemigos, hijo de Abinoán."
    },
    {
      "verse": "13",
      "text": "»Entonces los israelitas bajaron\n    a luchar contra los poderosos.\nLa gente del SEÑOR bajó por mí\n    a luchar contra los guerreros.",
      "readableText": "»Entonces los israelitas bajaron a luchar contra los poderosos. La gente del SEÑOR bajó por mí a luchar contra los guerreros."
    },
    {
      "verse": "14",
      "text": "Los hombres de Efraín vinieron\n    desde las montañas de Amalec.\n    Ellos venían siguiendo a Benjamín y a su grupo.\nVinieron también comandantes de la familia de Maquir.\n    Los líderes de la tribu de Zabulón vinieron con sus bastones de bronce.",
      "readableText": "Los hombres de Efraín vinieron desde las montañas de Amalec. Ellos venían siguiendo a Benjamín y a su grupo. Vinieron también comandantes de la familia de Maquir. Los líderes de la tribu de Zabulón vinieron con sus bastones de bronce."
    },
    {
      "verse": "15",
      "text": "Los líderes de Isacar apoyaban a Débora;\n    la tribu de Isacar era fiel a Barac.\n    Todos marcharon a pie por el valle.\n¡Sí! En las tropas de Rubén\n    hay muchos hombres valientes.",
      "readableText": "Los líderes de Isacar apoyaban a Débora; la tribu de Isacar era fiel a Barac. Todos marcharon a pie por el valle. ¡Sí! En las tropas de Rubén hay muchos hombres valientes."
    },
    {
      "verse": "16",
      "text": "Entonces, ¿por qué se quedaron sentados en las trincheras,\n    oyendo a los pastores llamar a sus ovejas?\nLos hombres valientes de Rubén pensaban mucho en la guerra,\n    pero se quedaron en casa escuchando música.",
      "readableText": "Entonces, ¿por qué se quedaron sentados en las trincheras, oyendo a los pastores llamar a sus ovejas? Los hombres valientes de Rubén pensaban mucho en la guerra, pero se quedaron en casa escuchando música."
    },
    {
      "verse": "17",
      "text": "La gente de Galaad se quedó en sus campos,\n    al otro lado del río Jordán.\nY ustedes, la gente de Dan,\n    ¿por qué se quedaron en sus barcos?\nLa gente de Aser se quedó en la costa\n    acampando en los puertos.",
      "readableText": "La gente de Galaad se quedó en sus campos, al otro lado del río Jordán. Y ustedes, la gente de Dan, ¿por qué se quedaron en sus barcos? La gente de Aser se quedó en la costa acampando en los puertos."
    },
    {
      "verse": "18",
      "text": "En cambio, los hombres de Zabulón y Neftalí\n    arriesgaron su vida combatiendo en esas montañas.",
      "readableText": "En cambio, los hombres de Zabulón y Neftalí arriesgaron su vida combatiendo en esas montañas."
    },
    {
      "verse": "19",
      "text": "»Los reyes de Canaán vinieron a pelear\n    pero no se llevaron ningún tesoro a casa.\nEllos combatieron en la ciudad de Tanac,\n    cerca del río Meguido.",
      "readableText": "»Los reyes de Canaán vinieron a pelear pero no se llevaron ningún tesoro a casa. Ellos combatieron en la ciudad de Tanac, cerca del río Meguido."
    },
    {
      "verse": "20",
      "text": "Las estrellas combatieron desde el cielo,\n    desde sus recorridos a lo largo del cielo,\n    combatieron contra Sísara.",
      "readableText": "Las estrellas combatieron desde el cielo, desde sus recorridos a lo largo del cielo, combatieron contra Sísara."
    },
    {
      "verse": "21",
      "text": "El río Quisón, ese río antiguo,\n    acabó con el ejército de Sísara.\n    ¡Alma mía, marcha con resistencia!",
      "readableText": "El río Quisón, ese río antiguo, acabó con el ejército de Sísara. ¡Alma mía, marcha con resistencia!"
    },
    {
      "verse": "22",
      "text": "Sus caballos se hundieron\n    y los caballos bravos de Sísara no podían salir del barro.",
      "readableText": "Sus caballos se hundieron y los caballos bravos de Sísara no podían salir del barro."
    },
    {
      "verse": "23",
      "text": "El ángel del SEÑOR dijo: “¡Que caiga una fuerte maldición\n    sobre Meroz y sobre sus habitantes\npor no venir a ayudar al SEÑOR,\n    a ayudar al SEÑOR con los soldados!”",
      "readableText": "El ángel del SEÑOR dijo: “¡Que caiga una fuerte maldición sobre Meroz y sobre sus habitantes por no venir a ayudar al SEÑOR, a ayudar al SEÑOR con los soldados!”"
    },
    {
      "verse": "24",
      "text": "»Que Jael la esposa de Héber, el quenita,\n    sea bendita más que todas las mujeres.",
      "readableText": "»Que Jael la esposa de Héber, el quenita, sea bendita más que todas las mujeres."
    },
    {
      "verse": "25",
      "text": "Sísara pidió agua; Jael le trajo leche.\n    Le dio leche en un tazón digno de reyes.",
      "readableText": "Sísara pidió agua; Jael le trajo leche. Le dio leche en un tazón digno de reyes."
    },
    {
      "verse": "26",
      "text": "Con la mano izquierda Jael trajo la estaca\n    y con la derecha el martillo.\nGolpeó a Sísara en la cabeza\n    y con la estaca le atravesó las sienes.",
      "readableText": "Con la mano izquierda Jael trajo la estaca y con la derecha el martillo. Golpeó a Sísara en la cabeza y con la estaca le atravesó las sienes."
    },
    {
      "verse": "27",
      "text": "Sísara se derrumbó a los pies de Jael,\n    y cayó.\nAllí donde cayó, a los pies de Jael,\n    allí quedó muerto.",
      "readableText": "Sísara se derrumbó a los pies de Jael, y cayó. Allí donde cayó, a los pies de Jael, allí quedó muerto."
    },
    {
      "verse": "28",
      "text": "»La mamá de Sísara mira por la ventana,\n    mira llorando a través de la cortina.\n“¿Por qué demora tanto el carro de Sísara?\n    ¿Por qué no escucho sus carros?”",
      "readableText": "»La mamá de Sísara mira por la ventana, mira llorando a través de la cortina. “¿Por qué demora tanto el carro de Sísara? ¿Por qué no escucho sus carros?”"
    },
    {
      "verse": "29",
      "text": "»Sus siervas más sabias le respondieron\n    y también ella piensa:",
      "readableText": "»Sus siervas más sabias le respondieron y también ella piensa:"
    },
    {
      "verse": "30",
      "text": "“Seguro ganaron la guerra\n    y están tomando el botín.\n¡Deben estar repartiendo lo que ganaron!\n    Cada soldado estará tomando una o dos muchachas.\nTal vez Sísara encontró una tela de colores, o tal vez dos.\n    Telas bordadas para el cuello del vencedor”.",
      "readableText": "“Seguro ganaron la guerra y están tomando el botín. ¡Deben estar repartiendo lo que ganaron! Cada soldado estará tomando una o dos muchachas. Tal vez Sísara encontró una tela de colores, o tal vez dos. Telas bordadas para el cuello del vencedor”."
    },
    {
      "verse": "31",
      "text": "»¡Que todos sus enemigos mueran así, SEÑOR!\n    ¡Y que toda la gente que te ama sea tan fuerte como el sol del amanecer!»Y hubo paz en esa tierra durante 40 años.  end of footnotes",
      "readableText": "»¡Que todos sus enemigos mueran así, SEÑOR! ¡Y que toda la gente que te ama sea tan fuerte como el sol del amanecer!»Y hubo paz en esa tierra durante 40 años. end of footnotes"
    }
  ]
}