{"book":"JDG","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Abim&#233;lec, hijo de Yerubaal, fue a Siqu&#233;n, a casa de sus t&#237;os maternos, y les dijo a ellos y a toda la familia de su mam&#225;: \n","readableText":"Abimélec, hijo de Yerubaal, fue a Siquén, a casa de sus tíos maternos, y les\ndijo a ellos y a toda la familia de su mamá:\n\n"},{"verse":"2","text":"&#171;Preg&#250;ntenles a los l&#237;deres de la ciudad de Siqu&#233;n si es mejor para ustedes que todos los 70 hijos de Gede&#243;n sean sus gobernantes, o si es mejor que uno solo de los hijos sea el gobernante. Recuerden que yo soy parte de su familia&#187;.   \n","readableText":"«Pregúntenles a los líderes de la ciudad de Siquén si es mejor para ustedes que\ntodos los 70 hijos de Gedeón sean sus gobernantes, o si es mejor que uno solo\nde los hijos sea el gobernante. Recuerden que yo soy parte de su familia».\n\n"},{"verse":"3","text":"Los t&#237;os de Abim&#233;lec hablaron con los l&#237;deres de Siqu&#233;n y les hicieron la pregunta. Los l&#237;deres decidieron apoyar a Abim&#233;lec y dijeron: &#171;Despu&#233;s de todo, &#233;l es nuestro hermano&#187;. \n","readableText":"Los tíos de Abimélec hablaron con los líderes de Siquén y les hicieron la\npregunta. Los líderes decidieron apoyar a Abimélec y dijeron: «Después de todo,\nél es nuestro hermano».\n\n"},{"verse":"4","text":"As&#237; que los l&#237;deres de Siqu&#233;n le dieron a Abim&#233;lec 70 trozos de plata que sacaron del templo de Baal Berit. Abim&#233;lec utiliz&#243; la plata para contratar a unos hombres detestables que lo segu&#237;an a todas partes. \n","readableText":"Así que los líderes de Siquén le dieron a Abimélec 70 trozos de plata que\nsacaron del templo de Baal Berit. Abimélec utilizó la plata para contratar a\nunos hombres detestables que lo seguían a todas partes.\n\n"},{"verse":"5","text":"Abim&#233;lec fue a Ofra, a la casa de su pap&#225;, y mat&#243; al mismo tiempo  a todos sus hermanos, los 70 hijos de Yerubaal. Solamente Jot&#225;n, el hijo menor, pudo esconderse y salvarse.   \n","readableText":"Abimélec fue a Ofra, a la casa de su papá, y mató al mismo tiempo a todos sus\nhermanos, los 70 hijos de Yerubaal. Solamente Jotán, el hijo menor, pudo\nesconderse y salvarse.\n\n"},{"verse":"6","text":"Luego los l&#237;deres de Siqu&#233;n y Bet Mil&#243;  se reunieron junto al gran roble y la piedra sagrada, y establecieron a Abim&#233;lec como su rey.   \n","readableText":"Luego los líderes de Siquén y Bet Miló se reunieron junto al gran roble y la\npiedra sagrada, y establecieron a Abimélec como su rey.\n\n"},{"verse":"7","text":"Jot&#225;n se enter&#243; de que los l&#237;deres de Siqu&#233;n hab&#237;an hecho rey a Abim&#233;lec. Entonces, subi&#243; al monte Gueriz&#237;n  y grit&#243; para que todos lo escucharan: &#171;Esc&#250;chenme todos los l&#237;deres de Siqu&#233;n, que luego Dios los escuchar&#225;.   \n","readableText":"Jotán se enteró de que los líderes de Siquén habían hecho rey a Abimélec.\nEntonces, subió al monte Guerizín y gritó para que todos lo escucharan:\n«Escúchenme todos los líderes de Siquén, que luego Dios los escuchará.\n\n"},{"verse":"8","text":"Un d&#237;a los &#225;rboles decidieron nombrar un rey para que los gobernara, as&#237; que le pidieron al olivo que fuera el gobernante.   \n","readableText":"Un día los árboles decidieron nombrar un rey para que los gobernara, así que le\npidieron al olivo que fuera el gobernante.\n\n"},{"verse":"9","text":"Pero el olivo les dijo que no, porque para ser rey tendr&#237;a que dejar de producir su aceite. Ese aceite es muy &#250;til para honrar a Dios y a los hombres.   \n","readableText":"Pero el olivo les dijo que no, porque para ser rey tendría que dejar de\nproducir su aceite. Ese aceite es muy útil para honrar a Dios y a los hombres.\n\n\n"},{"verse":"10","text":"&#187;Luego le dijeron a la higuera que fuera gobernante.   \n","readableText":"»Luego le dijeron a la higuera que fuera gobernante.\n\n"},{"verse":"11","text":"Pero la higuera respondi&#243; que no, porque para ser reina tendr&#237;a que dejar de producir sus dulces y sabrosos frutos.   \n","readableText":"Pero la higuera respondió que no, porque para ser reina tendría que dejar de\nproducir sus dulces y sabrosos frutos.\n\n"},{"verse":"12","text":"&#187;Entonces los &#225;rboles le pidieron al vi&#241;edo que fuera el rey.   \n","readableText":"»Entonces los árboles le pidieron al viñedo que fuera el rey.\n\n"},{"verse":"13","text":"Pero el vi&#241;edo dijo que no, porque para ser rey tendr&#237;a que dejar de producir vino. Y el vino hace felices a Dios y a los hombres.   \n","readableText":"Pero el viñedo dijo que no, porque para ser rey tendría que dejar de producir\nvino. Y el vino hace felices a Dios y a los hombres.\n\n"},{"verse":"14","text":"&#187;Finalmente los &#225;rboles le pidieron al &#225;rbol de espinas que fuera el rey.   \n","readableText":"»Finalmente los árboles le pidieron al árbol de espinas que fuera el rey.\n\n"},{"verse":"15","text":"Pero el &#225;rbol de espinas respondi&#243;: &#8220;Si de verdad quieren que yo sea el rey, entonces vengan a buscar mi sombra. Pero si no quieren, entonces que salga fuego del espino y que se quemen todos los cedros del L&#237;bano&#8221;.   \n","readableText":"Pero el árbol de espinas respondió: “Si de verdad quieren que yo sea el rey,\nentonces vengan a buscar mi sombra. Pero si no quieren, entonces que salga\nfuego del espino y que se quemen todos los cedros del Líbano”.\n\n"},{"verse":"16","text":"&#187;Y ahora les pido que piensen si ustedes fueron totalmente honestos cuando hicieron rey a Abim&#233;lec. Piensen si han sido justos con Yerubaal y su familia, si se han portado bien con Yerubaal como &#233;l se port&#243; con ustedes. \n","readableText":"»Y ahora les pido que piensen si ustedes fueron totalmente honestos cuando\nhicieron rey a Abimélec. Piensen si han sido justos con Yerubaal y su familia,\nsi se han portado bien con Yerubaal como él se portó con ustedes.\n\n"},{"verse":"17","text":"Mi pap&#225; luch&#243; por ustedes, arriesg&#243; su vida y los liber&#243; del poder de los madianitas. \n","readableText":"Mi papá luchó por ustedes, arriesgó su vida y los liberó del poder de los\nmadianitas.\n\n"},{"verse":"18","text":"Pero ustedes se han rebelado en contra de mi pap&#225; y han matado a todos sus hijos, a todos uno por uno sobre la misma piedra. Han elegido a Abim&#233;lec para que sea el rey de Siqu&#233;n. &#201;l es el &#250;nico hijo de la concubina de mi pap&#225;, pero lo convirtieron en rey porque es su familiar. \n","readableText":"Pero ustedes se han rebelado en contra de mi papá y han matado a todos sus\nhijos, a todos uno por uno sobre la misma piedra. Han elegido a Abimélec para\nque sea el rey de Siquén. Él es el único hijo de la concubina de mi papá, pero\nlo convirtieron en rey porque es su familiar.\n\n"},{"verse":"19","text":"Si han sido totalmente honestos con Yerubaal y su familia, entonces espero que est&#233;n felices con Abim&#233;lec como rey y que &#233;l tambi&#233;n est&#233; feliz con ustedes. \n","readableText":"Si han sido totalmente honestos con Yerubaal y su familia, entonces espero que\nestén felices con Abimélec como rey y que él también esté feliz con ustedes.\n\n"},{"verse":"20","text":"Pero, l&#237;deres de Siqu&#233;n y Bet Mil&#243;, si ustedes no han obrado bien, entonces que salga fuego de la boca de Abim&#233;lec y los queme a todos, y que salga fuego de la boca de ustedes para que se queme Abim&#233;lec&#187;.   \n","readableText":"Pero, líderes de Siquén y Bet Miló, si ustedes no han obrado bien, entonces que\nsalga fuego de la boca de Abimélec y los queme a todos, y que salga fuego de la\nboca de ustedes para que se queme Abimélec».\n\n"},{"verse":"21","text":"Despu&#233;s de decir todo esto, Jot&#225;n sali&#243; huyendo y se fue a una ciudad llamada Ber y all&#237; se qued&#243; por miedo de su hermano Abim&#233;lec.   \n","readableText":"Después de decir todo esto, Jotán salió huyendo y se fue a una ciudad llamada\nBer y allí se quedó por miedo de su hermano Abimélec.\n\n"},{"verse":"22","text":"Abim&#233;lec gobern&#243; en Israel durante tres a&#241;os, \n","readableText":"Abimélec gobernó en Israel durante tres años,\n\n"},{"verse":"23","text":"pero Dios caus&#243; problemas entre Abim&#233;lec y los l&#237;deres de Siqu&#233;n, quienes dejaron de ser leales a Abim&#233;lec. \n","readableText":"pero Dios causó problemas entre Abimélec y los líderes de Siquén, quienes\ndejaron de ser leales a Abimélec.\n\n"},{"verse":"24","text":"Eso sucedi&#243; para que pagaran por lo que hab&#237;an hecho, pues Abim&#233;lec hab&#237;a matado a sus propios hermanos, los 70 hijos de Yerubaal, y los l&#237;deres de Siqu&#233;n hab&#237;an ayudado a Abim&#233;lec en semejante asesinato. \n","readableText":"Eso sucedió para que pagaran por lo que habían hecho, pues Abimélec había\nmatado a sus propios hermanos, los 70 hijos de Yerubaal, y los líderes de\nSiquén habían ayudado a Abimélec en semejante asesinato.\n\n"},{"verse":"25","text":"Ellos enviaron hombres a las monta&#241;as para que asaltaran a los que pasaran por all&#237; y Abim&#233;lec se enter&#243; de lo que pasaba.   \n","readableText":"Ellos enviaron hombres a las montañas para que asaltaran a los que pasaran por\nallí y Abimélec se enteró de lo que pasaba.\n\n"},{"verse":"26","text":"Un hombre llamado Gaal hijo de &#201;bed y sus hermanos se mudaron a la ciudad de Siqu&#233;n. Los l&#237;deres de Siqu&#233;n confiaron en Gaal y lo siguieron.   \n","readableText":"Un hombre llamado Gaal hijo de Ébed y sus hermanos se mudaron a la ciudad de\nSiquén. Los líderes de Siquén confiaron en Gaal y lo siguieron.\n\n"},{"verse":"27","text":"Un d&#237;a todos salieron al campo a cosechar uvas. Llevaron las uvas y las pisaron para hacer vino y celebrar. Entraron al templo de su dios, comieron, bebieron y se burlaron de Abim&#233;lec.   \n","readableText":"Un día todos salieron al campo a cosechar uvas. Llevaron las uvas y las pisaron\npara hacer vino y celebrar. Entraron al templo de su dios, comieron, bebieron y\nse burlaron de Abimélec.\n\n"},{"verse":"28","text":"Gaal hijo de &#201;bed dijo: &#171;&#191;Qui&#233;n es ese tal Abim&#233;lec? Es uno de los hijos de Yerubaal, y Zebul es su ayudante, &#191;verdad? &#191;Por qu&#233; tenemos que servirlo y obedecerlo? &#161;Nosotros no debemos obedecer a Abim&#233;lec! Debemos obedecer a nuestro propio pueblo, los hijos de Jamor . \n","readableText":"Gaal hijo de Ébed dijo: «¿Quién es ese tal Abimélec? Es uno de los hijos de\nYerubaal, y Zebul es su ayudante, ¿verdad? ¿Por qué tenemos que servirlo y\nobedecerlo? ¡Nosotros no debemos obedecer a Abimélec! Debemos obedecer a\nnuestro propio pueblo, los hijos de Jamor .\n\n"},{"verse":"29","text":"Si me dejan dirigir a esta gente, yo puedo derrotar a Abim&#233;lec. Le dir&#233; a Abim&#233;lec: &#8220;Alista tu ej&#233;rcito y ven a pelear&#8221;&#187;.   \n","readableText":"Si me dejan dirigir a esta gente, yo puedo derrotar a Abimélec. Le diré a\nAbimélec: “Alista tu ejército y ven a pelear”».\n\n"},{"verse":"30","text":"Zebul era el gobernador de la ciudad de Siqu&#233;n. Zebul se enter&#243; de lo que dijo Gaal, se enfureci&#243; \n","readableText":"Zebul era el gobernador de la ciudad de Siquén. Zebul se enteró de lo que dijo\nGaal, se enfureció\n\n"},{"verse":"31","text":"y mand&#243; mensajeros a la ciudad de Arum&#225; , donde estaba Abim&#233;lec, con este mensaje: &#171;Gaal hijo de &#201;bed y sus hermanos llegaron a esta ciudad y est&#225;n poniendo a la gente en tu contra. \n","readableText":"y mandó mensajeros a la ciudad de Arumá , donde estaba Abimélec, con este\nmensaje: «Gaal hijo de Ébed y sus hermanos llegaron a esta ciudad y están\nponiendo a la gente en tu contra.\n\n"},{"verse":"32","text":"As&#237; que t&#250; y tus hombres deben salir de all&#237; esta noche y esconderse en el campo. \n","readableText":"Así que tú y tus hombres deben salir de allí esta noche y esconderse en el\ncampo.\n\n"},{"verse":"33","text":"Ma&#241;ana, apenas salga el sol, ataquen la ciudad. Gaal y sus hombres saldr&#225;n al ataque, y t&#250; podr&#225;s hacerles lo que quieras&#187;.   \n","readableText":"Mañana, apenas salga el sol, ataquen la ciudad. Gaal y sus hombres saldrán al\nataque, y tú podrás hacerles lo que quieras».\n\n"},{"verse":"34","text":"As&#237; que Abim&#233;lec y sus hombres salieron en la noche y se escondieron. Se repartieron en cuatro grupos y se escondieron cerca de la ciudad de Siqu&#233;n. \n","readableText":"Así que Abimélec y sus hombres salieron en la noche y se escondieron. Se\nrepartieron en cuatro grupos y se escondieron cerca de la ciudad de Siquén.\n\n"},{"verse":"35","text":"Gaal hijo de &#201;bed sali&#243; a la entrada de la ciudad y los hombres de Abim&#233;lec salieron de sus escondites.   \n","readableText":"Gaal hijo de Ébed salió a la entrada de la ciudad y los hombres de Abimélec\nsalieron de sus escondites.\n\n"},{"verse":"36","text":"Gaal vio a los soldados y dijo a Zebul: &#8212;&#161;Mira! Hay hombres acerc&#225;ndose desde la monta&#241;a. Pero Zebul le respondi&#243;: &#8212;&#161;No! S&#243;lo son las sombras de las monta&#241;as, las est&#225;s confundiendo con sombras de hombres.   \n","readableText":"Gaal vio a los soldados y dijo a Zebul: —¡Mira! Hay hombres acercándose desde\nla montaña. Pero Zebul le respondió: —¡No! Sólo son las sombras de las\nmontañas, las estás confundiendo con sombras de hombres.\n\n"},{"verse":"37","text":"Pero Gaal volvi&#243; a decir: &#8212;&#161;Mira! Hay hombres viniendo desde el Ombligo de la Tierra y hay otros que vienen desde el Cedro de los Adivinos.   \n","readableText":"Pero Gaal volvió a decir: —¡Mira! Hay hombres viniendo desde el Ombligo de la\nTierra y hay otros que vienen desde el Cedro de los Adivinos.\n\n"},{"verse":"38","text":"Y Zebul respondi&#243;: &#8212;&#191;Y por qu&#233; no presumes ahora? T&#250; mismo dijiste &#8220;&#191;Qui&#233;n es Abim&#233;lec? &#191;Por qu&#233; debemos obedecerlo?&#8221; Te burlaste de estos hombres; ahora ve y pelea contra ellos.   \n","readableText":"Y Zebul respondió: —¿Y por qué no presumes ahora? Tú mismo dijiste “¿Quién es\nAbimélec? ¿Por qué debemos obedecerlo?” Te burlaste de estos hombres; ahora ve\ny pelea contra ellos.\n\n"},{"verse":"39","text":"Entonces Gaal dirigi&#243; a los l&#237;deres de Siqu&#233;n y salieron todos a pelear contra Abim&#233;lec. \n","readableText":"Entonces Gaal dirigió a los líderes de Siquén y salieron todos a pelear contra\nAbimélec.\n\n"},{"verse":"40","text":"Pero Abim&#233;lec y sus hombres persiguieron a Gaal y a los que estaban con &#233;l. Los hombres de Gaal huyeron hacia la entrada de la ciudad de Siqu&#233;n, pero muchos murieron antes de llegar a la entrada. \n","readableText":"Pero Abimélec y sus hombres persiguieron a Gaal y a los que estaban con él. Los\nhombres de Gaal huyeron hacia la entrada de la ciudad de Siquén, pero muchos\nmurieron antes de llegar a la entrada.\n\n"},{"verse":"41","text":"Abim&#233;lec regres&#243; a la ciudad de Arum&#225; y Zebul oblig&#243; a Gaal y a sus hermanos a salir de Siqu&#233;n.   \n","readableText":"Abimélec regresó a la ciudad de Arumá y Zebul obligó a Gaal y a sus hermanos a\nsalir de Siquén.\n\n"},{"verse":"42","text":"Al d&#237;a siguiente los hombres de Siqu&#233;n salieron a trabajar al campo y Abim&#233;lec se enter&#243;. \n","readableText":"Al día siguiente los hombres de Siquén salieron a trabajar al campo y Abimélec\nse enteró.\n\n"},{"verse":"43","text":"Entonces Abim&#233;lec aprovech&#243; para atacar por sorpresa la ciudad. Abim&#233;lec dividi&#243; a sus hombres en tres grupos y les dijo que se escondieran en el campo. Cuando vio que los hombres de Siqu&#233;n sal&#237;an de la ciudad, Abim&#233;lec lleg&#243; y los atac&#243;. \n","readableText":"Entonces Abimélec aprovechó para atacar por sorpresa la ciudad. Abimélec\ndividió a sus hombres en tres grupos y les dijo que se escondieran en el campo.\nCuando vio que los hombres de Siquén salían de la ciudad, Abimélec llegó y los\natacó.\n\n"},{"verse":"44","text":"Abim&#233;lec y el grupo que estaba con &#233;l corrieron hacia la entrada de la ciudad; los otros grupos salieron hacia el campo y mataron a todos los que estaban all&#237;. \n","readableText":"Abimélec y el grupo que estaba con él corrieron hacia la entrada de la ciudad;\nlos otros grupos salieron hacia el campo y mataron a todos los que estaban\nallí.\n\n"},{"verse":"45","text":"Abim&#233;lec estuvo combatiendo todo el d&#237;a, invadi&#243; la ciudad y mat&#243; a todos sus habitantes. Destruy&#243; la ciudad completamente y derram&#243; sal por todas partes.   \n","readableText":"Abimélec estuvo combatiendo todo el día, invadió la ciudad y mató a todos sus\nhabitantes. Destruyó la ciudad completamente y derramó sal por todas partes.\n\n"},{"verse":"46","text":"Hab&#237;a algunos viviendo en la torre de Siqu&#233;n . Cuando se enteraron de lo que hab&#237;a pasado en Siqu&#233;n, se reunieron en el sal&#243;n m&#225;s seguro del templo del dios El Berit . \n","readableText":"Había algunos viviendo en la torre de Siquén . Cuando se enteraron de lo que\nhabía pasado en Siquén, se reunieron en el salón más seguro del templo del dios\nEl Berit .\n\n"},{"verse":"47","text":"Cuando Abim&#233;lec se enter&#243; de que todos los l&#237;deres estaban reunidos all&#237;, \n","readableText":"Cuando Abimélec se enteró de que todos los líderes estaban reunidos allí,\n\n"},{"verse":"48","text":"&#233;l y sus hombres fueron hacia el monte Zalm&#243;n . Abim&#233;lec llev&#243; unas hachas para cortar le&#241;a, tom&#243; la le&#241;a que hab&#237;a cortado y la carg&#243; en sus hombros. Abim&#233;lec les dijo a los hombres que estaban con &#233;l: &#171;Hagan lo mismo que hice yo&#187;. \n","readableText":"él y sus hombres fueron hacia el monte Zalmón . Abimélec llevó unas hachas para\ncortar leña, tomó la leña que había cortado y la cargó en sus hombros. Abimélec\nles dijo a los hombres que estaban con él: «Hagan lo mismo que hice yo».\n\n"},{"verse":"49","text":"Todos cortaron le&#241;a y siguieron a Abim&#233;lec. Llegaron al templo de El Berit y all&#237; amontonaron toda la le&#241;a en el sal&#243;n m&#225;s seguro  del lugar. Luego prendieron fuego a toda la le&#241;a y quemaron a los que estaban dentro del sal&#243;n, matando a m&#225;s de 1000 personas que viv&#237;an cerca de la torre.   \n","readableText":"Todos cortaron leña y siguieron a Abimélec. Llegaron al templo de El Berit y\nallí amontonaron toda la leña en el salón más seguro del lugar. Luego\nprendieron fuego a toda la leña y quemaron a los que estaban dentro del salón,\nmatando a más de 1000 personas que vivían cerca de la torre.\n\n"},{"verse":"50","text":"Abim&#233;lec fue a Tebes, la atac&#243; y la conquist&#243;. \n","readableText":"Abimélec fue a Tebes, la atacó y la conquistó.\n\n"},{"verse":"51","text":"En la ciudad hab&#237;a una gran torre y todos los habitantes de Tebes se encerraron all&#237; y subieron hasta el techo. \n","readableText":"En la ciudad había una gran torre y todos los habitantes de Tebes se encerraron\nallí y subieron hasta el techo.\n\n"},{"verse":"52","text":"Abim&#233;lec se acerc&#243; a la torre para atacarla. Lleg&#243; hasta la puerta y estaba a punto de quemarla \n","readableText":"Abimélec se acercó a la torre para atacarla. Llegó hasta la puerta y estaba a\npunto de quemarla\n\n"},{"verse":"53","text":"cuando una mujer lanz&#243; una piedra de moler desde la torre. La piedra cay&#243; en la cabeza de Abim&#233;lec y le rompi&#243; el cr&#225;neo. \n","readableText":"cuando una mujer lanzó una piedra de moler desde la torre. La piedra cayó en la\ncabeza de Abimélec y le rompió el cráneo.\n\n"},{"verse":"54","text":"Inmediatamente, Abim&#233;lec llam&#243; al ayudante que cargaba las armas y le dijo: &#171;Trae tu espada y m&#225;tame para que nadie pueda decir que una mujer mat&#243; a Abim&#233;lec&#187;. El ayudante le clav&#243; la espada y Abim&#233;lec muri&#243;. \n","readableText":"Inmediatamente, Abimélec llamó al ayudante que cargaba las armas y le dijo:\n«Trae tu espada y mátame para que nadie pueda decir que una mujer mató a\nAbimélec». El ayudante le clavó la espada y Abimélec murió.\n\n"},{"verse":"55","text":"Cuando los israelitas vieron que Abim&#233;lec estaba muerto, todos regresaron a su casa.   \n","readableText":"Cuando los israelitas vieron que Abimélec estaba muerto, todos regresaron a su\ncasa.\n\n"},{"verse":"56","text":"As&#237;, Dios castig&#243; a Abim&#233;lec, le devolvi&#243; todo el mal que le hizo a su pap&#225; cuando mat&#243; a sus 70 hermanos. \n","readableText":"Así, Dios castigó a Abimélec, le devolvió todo el mal que le hizo a su papá\ncuando mató a sus 70 hermanos.\n\n"},{"verse":"57","text":"Dios tambi&#233;n castig&#243; a los l&#237;deres de Siqu&#233;n por todas las cosas malas que hicieron. Y se cumpli&#243; todo lo que dijo Jot&#225;n, hijo menor de Yerubaal.\n","readableText":"Dios también castigó a los líderes de Siquén por todas las cosas malas que\nhicieron. Y se cumplió todo lo que dijo Jotán, hijo menor de Yerubaal.\n\n"}]}
