{"book":"JDG","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Los hombres de Efra&#237;n estaban enojados con Gede&#243;n y cuando lo encontraron le dijeron: &#8212;&#191;Por qu&#233; nos trataste as&#237;? &#191;Por qu&#233; no nos llamaste para pelear contra los madianitas?   \n","readableText":"Los hombres de Efraín estaban enojados con Gedeón y cuando lo encontraron le\ndijeron: —¿Por qué nos trataste así? ¿Por qué no nos llamaste para pelear\ncontra los madianitas?\n\n"},{"verse":"2","text":"Gede&#243;n respondi&#243;: &#8212;Yo no he hecho nada importante comparado con lo que ustedes han hecho. Ustedes, los hombres de Efra&#237;n, han conseguido una cosecha mucho mejor que la de mi familia, los de Abiezer. \n","readableText":"Gedeón respondió: —Yo no he hecho nada importante comparado con lo que ustedes\nhan hecho. Ustedes, los hombres de Efraín, han conseguido una cosecha mucho\nmejor que la de mi familia, los de Abiezer.\n\n"},{"verse":"3","text":"Dios les permiti&#243; atrapar a Oreb y Zeb, los comandantes madianitas. &#191;C&#243;mo podr&#237;a comparar lo que yo hice con lo que ustedes hicieron? Despu&#233;s de o&#237;r estas palabras, a los hombres de Efra&#237;n se les pas&#243; el enojo con Gede&#243;n.   \n","readableText":"Dios les permitió atrapar a Oreb y Zeb, los comandantes madianitas. ¿Cómo\npodría comparar lo que yo hice con lo que ustedes hicieron? Después de oír\nestas palabras, a los hombres de Efraín se les pasó el enojo con Gedeón.\n\n"},{"verse":"4","text":"Gede&#243;n y sus 300 hombres llegaron al r&#237;o Jord&#225;n y cruzaron a la otra orilla, pero estaban muy cansados y ten&#237;an hambre.   \n","readableText":"Gedeón y sus 300 hombres llegaron al río Jordán y cruzaron a la otra orilla,\npero estaban muy cansados y tenían hambre.\n\n"},{"verse":"5","text":"Gede&#243;n les dijo a los habitantes de Sucot: &#8212;Por favor denles algo de comer a mis hombres, que vienen muy cansados. Venimos persiguiendo a los reyes madianitas Zeba y Zalmuna.   \n","readableText":"Gedeón les dijo a los habitantes de Sucot: —Por favor denles algo de comer a\nmis hombres, que vienen muy cansados. Venimos persiguiendo a los reyes\nmadianitas Zeba y Zalmuna.\n\n"},{"verse":"6","text":"Pero los habitantes de Sucot respondieron: &#8212;&#191;Por qu&#233; tenemos que dar de comer a tus hombres? &#191;Acaso ya atraparon a Zeba y Zalmuna?   \n","readableText":"Pero los habitantes de Sucot respondieron: —¿Por qué tenemos que dar de comer a\ntus hombres? ¿Acaso ya atraparon a Zeba y Zalmuna?\n\n"},{"verse":"7","text":"Gede&#243;n dijo: &#8212;No me dar&#225;n comida, pero el SE&#209;OR me ayudar&#225; a atrapar a Zeba y Zalmuna, y luego volver&#233;. Les golpear&#233; todo el cuerpo con espinas y zarzas del desierto.   \n","readableText":"Gedeón dijo: —No me darán comida, pero el SEÑOR me ayudará a atrapar a Zeba y\nZalmuna, y luego volveré. Les golpearé todo el cuerpo con espinas y zarzas del\ndesierto.\n\n"},{"verse":"8","text":"Gede&#243;n y sus hombres salieron de ese lugar hacia Peniel. All&#237;, Gede&#243;n pidi&#243; el mismo favor a los habitantes de Peniel, pero ellos le respondieron igual que los de Sucot. \n","readableText":"Gedeón y sus hombres salieron de ese lugar hacia Peniel. Allí, Gedeón pidió el\nmismo favor a los habitantes de Peniel, pero ellos le respondieron igual que\nlos de Sucot.\n\n"},{"verse":"9","text":"Gede&#243;n dijo a los habitantes de Peniel: &#8212;Despu&#233;s de lograr la victoria regresar&#233; y destruir&#233; esta torre.   \n","readableText":"Gedeón dijo a los habitantes de Peniel: —Después de lograr la victoria\nregresaré y destruiré esta torre.\n\n"},{"verse":"10","text":"Zeba y Zalmuna estaban en la ciudad de Carcor con su ej&#233;rcito de 15 000 hombres. Era todo lo que quedaba del ej&#233;rcito de la gente del oriente, pues ya hab&#237;an muerto en batalla 120 000 hombres. \n","readableText":"Zeba y Zalmuna estaban en la ciudad de Carcor con su ejército de 15 000\nhombres. Era todo lo que quedaba del ejército de la gente del oriente, pues ya\nhabían muerto en batalla 120 000 hombres.\n\n"},{"verse":"11","text":"Gede&#243;n y sus hombres siguieron por el camino que limita con el desierto, al oriente de las ciudades de Noba y Yogbea. Gede&#243;n lleg&#243; hasta la ciudad de Carcor y atac&#243; a sus enemigos, quienes no estaban preparados para el ataque. \n","readableText":"Gedeón y sus hombres siguieron por el camino que limita con el desierto, al\noriente de las ciudades de Noba y Yogbea. Gedeón llegó hasta la ciudad de\nCarcor y atacó a sus enemigos, quienes no estaban preparados para el ataque.\n\n"},{"verse":"12","text":"Zeba y Zalmuna, los dos reyes madianitas, salieron huyendo, pero Gede&#243;n los persigui&#243; y los atrap&#243;. Gede&#243;n y sus hombres derrotaron al ej&#233;rcito enemigo.   \n","readableText":"Zeba y Zalmuna, los dos reyes madianitas, salieron huyendo, pero Gedeón los\npersiguió y los atrapó. Gedeón y sus hombres derrotaron al ejército enemigo.\n\n"},{"verse":"13","text":"Gede&#243;n hijo de Jo&#225;s y sus hombres regresaron de la batalla por un camino llamado paso de Jeres. \n","readableText":"Gedeón hijo de Joás y sus hombres regresaron de la batalla por un camino\nllamado paso de Jeres.\n\n"},{"verse":"14","text":"Gede&#243;n captur&#243; a un joven de la ciudad de Sucot y le hizo algunas preguntas. El joven escribi&#243; los nombres de los l&#237;deres y ancianos de la ciudad de Sucot. En total escribi&#243; 77 nombres.   \n","readableText":"Gedeón capturó a un joven de la ciudad de Sucot y le hizo algunas preguntas. El\njoven escribió los nombres de los líderes y ancianos de la ciudad de Sucot. En\ntotal escribió 77 nombres.\n\n"},{"verse":"15","text":"Entonces Gede&#243;n regres&#243; a la ciudad de Sucot y dijo: &#8212;Ustedes se burlaron de m&#237;, diciendo: &#8220;&#191;Por qu&#233; tenemos que darles de comer a tus hombres? &#191;Acaso ya atraparon a Zeba y Zalmuna?&#8221; Pues bien, aqu&#237; est&#225;n Zeba y Zalmuna. \n","readableText":"Entonces Gedeón regresó a la ciudad de Sucot y dijo: —Ustedes se burlaron de\nmí, diciendo: “¿Por qué tenemos que darles de comer a tus hombres? ¿Acaso ya\natraparon a Zeba y Zalmuna?” Pues bien, aquí están Zeba y Zalmuna.\n\n"},{"verse":"16","text":"Gede&#243;n tom&#243; espinas y zarzas del desierto y empez&#243; a golpear a los ancianos l&#237;deres de Sucot. \n","readableText":"Gedeón tomó espinas y zarzas del desierto y empezó a golpear a los ancianos\nlíderes de Sucot.\n\n"},{"verse":"17","text":"Luego destruy&#243; la torre de la ciudad de Peniel y mat&#243; a todos los hombres que viv&#237;an all&#237;.   \n","readableText":"Luego destruyó la torre de la ciudad de Peniel y mató a todos los hombres que\nvivían allí.\n\n"},{"verse":"18","text":"Gede&#243;n pregunt&#243; a Zeba y Zalmuna: &#8212;&#191;C&#243;mo eran los hombres que ustedes mataron en el monte Tabor? Zeba y Zalmuna respondieron: &#8212;Ellos eran como t&#250;, cada uno parec&#237;a un pr&#237;ncipe.   \n","readableText":"Gedeón preguntó a Zeba y Zalmuna: —¿Cómo eran los hombres que ustedes mataron\nen el monte Tabor? Zeba y Zalmuna respondieron: —Ellos eran como tú, cada uno\nparecía un príncipe.\n\n"},{"verse":"19","text":"Gede&#243;n dijo: &#8212;Ellos eran mis hermanos, hijos de mi mam&#225;. Tan cierto como que el SE&#209;OR vive, les aseguro que si ustedes no los hubieran matado, yo tampoco los matar&#237;a a ustedes ahora.   \n","readableText":"Gedeón dijo: —Ellos eran mis hermanos, hijos de mi mamá. Tan cierto como que el\nSEÑOR vive, les aseguro que si ustedes no los hubieran matado, yo tampoco los\nmataría a ustedes ahora.\n\n"},{"verse":"20","text":"Entonces, Gede&#243;n le dijo a J&#233;ter, su hijo mayor: &#8212;&#161;Lev&#225;ntate y m&#225;talos! Pero J&#233;ter era todav&#237;a muy joven y no se atrevi&#243; a sacar su espada.   \n","readableText":"Entonces, Gedeón le dijo a Jéter, su hijo mayor: —¡Levántate y mátalos! Pero\nJéter era todavía muy joven y no se atrevió a sacar su espada.\n\n"},{"verse":"21","text":"Zeba y Zalmuna le dijeron a Gede&#243;n: &#8212;Ven t&#250; mismo y m&#225;tanos, pues eres hombre maduro y suficientemente fuerte para hacerlo. Gede&#243;n se levant&#243; y mat&#243; a Zeba y Zalmuna. Luego arranc&#243; los adornos reales en forma de luna que ten&#237;an colgados los camellos de Zeba y Zalmuna.   \n","readableText":"Zeba y Zalmuna le dijeron a Gedeón: —Ven tú mismo y mátanos, pues eres hombre\nmaduro y suficientemente fuerte para hacerlo. Gedeón se levantó y mató a Zeba y\nZalmuna. Luego arrancó los adornos reales en forma de luna que tenían colgados\nlos camellos de Zeba y Zalmuna.\n\n"},{"verse":"22","text":"Los israelitas le dijeron a Gede&#243;n: &#8212;T&#250; nos salvaste de los madianitas. Ahora queremos que seas nuestro gobernante. Queremos que t&#250;, tu hijo y tu nieto sean nuestros gobernantes.   \n","readableText":"Los israelitas le dijeron a Gedeón: —Tú nos salvaste de los madianitas. Ahora\nqueremos que seas nuestro gobernante. Queremos que tú, tu hijo y tu nieto sean\nnuestros gobernantes.\n\n"},{"verse":"23","text":"Pero Gede&#243;n contest&#243;: &#8212;Ni mi hijo ni yo seremos sus gobernantes, el SE&#209;OR ser&#225; su gobernante.   \n","readableText":"Pero Gedeón contestó: —Ni mi hijo ni yo seremos sus gobernantes, el SEÑOR será\nsu gobernante.\n\n"},{"verse":"24","text":"Y tambi&#233;n les dijo: &#8212;Quiero que hagan algo por m&#237;, que cada uno me entregue un anillo de oro de los que obtuvieron en el bot&#237;n. Es que los ismaelitas acostumbraban usar anillos de oro. \n","readableText":"Y también les dijo: —Quiero que hagan algo por mí, que cada uno me entregue un\nanillo de oro de los que obtuvieron en el botín. Es que los ismaelitas\nacostumbraban usar anillos de oro.\n\n"},{"verse":"25","text":"Y ellos respondieron: &#8212;Claro que te daremos lo que pides. Extendieron un abrigo en el suelo y cada uno puso una joya. \n","readableText":"Y ellos respondieron: —Claro que te daremos lo que pides. Extendieron un abrigo\nen el suelo y cada uno puso una joya.\n\n"},{"verse":"26","text":"El oro de las joyas que pusieron pes&#243; en total 19 kilos , sin incluir otros regalos que el pueblo de Israel le entreg&#243; a Gede&#243;n. Le regalaron adornos en forma de medialuna y en forma de l&#225;grimas. Le regalaron tambi&#233;n las capas p&#250;rpuras que eran de los reyes madianitas, y los collares de sus camellos.   \n","readableText":"El oro de las joyas que pusieron pesó en total 19 kilos , sin incluir otros\nregalos que el pueblo de Israel le entregó a Gedeón. Le regalaron adornos en\nforma de medialuna y en forma de lágrimas. Le regalaron también las capas\npúrpuras que eran de los reyes madianitas, y los collares de sus camellos.\n\n"},{"verse":"27","text":"Gede&#243;n hizo un efod con el oro y lo llev&#243; a Ofra, su ciudad natal. Todo Israel ador&#243; el efod y no fue fiel al Se&#241;or . Por eso el efod se convirti&#243; en una trampa que hizo que Gede&#243;n y su familia pecaran.   \n","readableText":"Gedeón hizo un efod con el oro y lo llevó a Ofra, su ciudad natal. Todo Israel\nadoró el efod y no fue fiel al Señor . Por eso el efod se convirtió en una\ntrampa que hizo que Gedeón y su familia pecaran.\n\n"},{"verse":"28","text":"Los madianitas quedaron sometidos a Israel y no volvieron a causar problemas. Hubo paz en esa regi&#243;n durante 40 a&#241;os, hasta que Gede&#243;n muri&#243;.   \n","readableText":"Los madianitas quedaron sometidos a Israel y no volvieron a causar problemas.\nHubo paz en esa región durante 40 años, hasta que Gedeón murió.\n\n"},{"verse":"29","text":"Yerubaal  hijo de Jo&#225;s se fue a su casa. \n","readableText":"Yerubaal hijo de Joás se fue a su casa.\n\n"},{"verse":"30","text":"Gede&#243;n tuvo 70 hijos, pues ten&#237;a muchas esposas. \n","readableText":"Gedeón tuvo 70 hijos, pues tenía muchas esposas.\n\n"},{"verse":"31","text":"Ten&#237;a una concubina que viv&#237;a en la ciudad de Siqu&#233;n. Esa mujer tuvo tambi&#233;n un hijo de Gede&#243;n, a quien llam&#243; Abim&#233;lec.   \n","readableText":"Tenía una concubina que vivía en la ciudad de Siquén. Esa mujer tuvo también un\nhijo de Gedeón, a quien llamó Abimélec.\n\n"},{"verse":"32","text":"Gede&#243;n hijo de Jo&#225;s muri&#243; muy viejo. Lo enterraron en la tumba de su pap&#225;, en Ofra, donde vive toda la familia de Abiezer. \n","readableText":"Gedeón hijo de Joás murió muy viejo. Lo enterraron en la tumba de su papá, en\nOfra, donde vive toda la familia de Abiezer.\n\n"},{"verse":"33","text":"Luego de la muerte de Gede&#243;n, Israel se alej&#243; de Dios y volvi&#243; a adorar a Baal Berit     como su dios. \n","readableText":"Luego de la muerte de Gedeón, Israel se alejó de Dios y volvió a adorar a Baal\nBerit como su dios.\n\n"},{"verse":"34","text":"As&#237;, los israelitas se olvidaron del SE&#209;OR su Dios que los hab&#237;a liberado de los enemigos que ten&#237;an por todos lados. \n","readableText":"Así, los israelitas se olvidaron del SEÑOR su Dios que los había liberado de\nlos enemigos que tenían por todos lados.\n\n"},{"verse":"35","text":"Israel se olvid&#243; muy pronto de la familia de Yerubaal, o sea Gede&#243;n, a pesar de que &#233;l les hab&#237;a hecho mucho bien.\n","readableText":"Israel se olvidó muy pronto de la familia de Yerubaal, o sea Gedeón, a pesar de\nque él les había hecho mucho bien.\n\n"}]}
