{"book":"JDG","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, en la &#233;poca de la cosecha de trigo, Sans&#243;n fue a visitar a su esposa y llev&#243; un cabrito de regalo. Sans&#243;n dijo: &#8212;Quiero entrar en la habitaci&#243;n de mi esposa. Pero el pap&#225; de la mujer no lo dej&#243; entrar, \n","readableText":"Después de un tiempo, en la época de la cosecha de trigo, Sansón fue a visitar\na su esposa y llevó un cabrito de regalo. Sansón dijo: —Quiero entrar en la\nhabitación de mi esposa. Pero el papá de la mujer no lo dejó entrar,\n\n"},{"verse":"2","text":"sino que le dijo: &#8212;Pens&#233; que la odiabas, por eso dej&#233; que se casara con uno de tus amigos. La hermana menor es m&#225;s hermosa que ella, c&#225;sate con la hermana menor en lugar de la mayor.   \n","readableText":"sino que le dijo: —Pensé que la odiabas, por eso dejé que se casara con uno de\ntus amigos. La hermana menor es más hermosa que ella, cásate con la hermana\nmenor en lugar de la mayor.\n\n"},{"verse":"3","text":"Sans&#243;n dijo: &#8212;Ahora tengo una buena raz&#243;n para hacerles da&#241;o a ustedes los filisteos, ahora nadie puede acusarme.   \n","readableText":"Sansón dijo: —Ahora tengo una buena razón para hacerles daño a ustedes los\nfilisteos, ahora nadie puede acusarme.\n\n"},{"verse":"4","text":"Sans&#243;n sali&#243; y atrap&#243; 300 zorros. Los amarr&#243; por el rabo de dos en dos y puso una antorcha en medio de cada nudo. \n","readableText":"Sansón salió y atrapó 300 zorros. Los amarró por el rabo de dos en dos y puso\nuna antorcha en medio de cada nudo.\n\n"},{"verse":"5","text":"Sans&#243;n les prendi&#243; fuego a las antorchas y luego dej&#243; que los zorros salieran corriendo por los cultivos de los filisteos. As&#237; que se quemaron todas las plantas de los campos y todos los granos que hab&#237;an cosechado. Tambi&#233;n se quemaron los vi&#241;edos y las matas de olivos.   \n","readableText":"Sansón les prendió fuego a las antorchas y luego dejó que los zorros salieran\ncorriendo por los cultivos de los filisteos. Así que se quemaron todas las\nplantas de los campos y todos los granos que habían cosechado. También se\nquemaron los viñedos y las matas de olivos.\n\n"},{"verse":"6","text":"Los filisteos preguntaron: &#171;&#191;Qui&#233;n hizo esto?&#187; y les respondieron: &#171;Fue Sans&#243;n, porque su suegro, el timnateo, le quit&#243; la esposa y se la entreg&#243; a otro hombre, a un amigo de Sans&#243;n&#187;. Entonces los filisteos fueron y quemaron a la esposa de Sans&#243;n y al pap&#225; de ella. \n","readableText":"Los filisteos preguntaron: «¿Quién hizo esto?» y les respondieron: «Fue Sansón,\nporque su suegro, el timnateo, le quitó la esposa y se la entregó a otro\nhombre, a un amigo de Sansón». Entonces los filisteos fueron y quemaron a la\nesposa de Sansón y al papá de ella.\n\n"},{"verse":"7","text":"Luego Sans&#243;n les dijo: &#171;Ustedes se han portado mal conmigo, tendr&#225;n que pagar por lo que han hecho. &#161;No descansar&#233; hasta vengarme de ustedes!&#187;   \n","readableText":"Luego Sansón les dijo: «Ustedes se han portado mal conmigo, tendrán que pagar\npor lo que han hecho. ¡No descansaré hasta vengarme de ustedes!»\n\n"},{"verse":"8","text":"Entonces Sans&#243;n atac&#243; a los filisteos y a muchos hombres. Luego se fue a una cueva y all&#237; se qued&#243;. La cueva estaba en un lugar llamado la roca de Etam.   \n","readableText":"Entonces Sansón atacó a los filisteos y a muchos hombres. Luego se fue a una\ncueva y allí se quedó. La cueva estaba en un lugar llamado la roca de Etam.\n\n"},{"verse":"9","text":"Los filisteos fueron a la tierra de Jud&#225; y se quedaron en un sitio llamado Leh&#237;. All&#237; acamparon y empezaron a prepararse para la guerra. \n","readableText":"Los filisteos fueron a la tierra de Judá y se quedaron en un sitio llamado\nLehí. Allí acamparon y empezaron a prepararse para la guerra.\n\n"},{"verse":"10","text":"Los hombres de Jud&#225; preguntaron: &#8212;Filisteos, &#191;por qu&#233; han venido a esta tierra para pelear contra nosotros? Los filisteos respondieron: &#8212;Hemos venido por Sans&#243;n, queremos llevarlo como nuestro prisionero y castigarlo por todo lo que le hizo a nuestra gente.   \n","readableText":"Los hombres de Judá preguntaron: —Filisteos, ¿por qué han venido a esta tierra\npara pelear contra nosotros? Los filisteos respondieron: —Hemos venido por\nSansón, queremos llevarlo como nuestro prisionero y castigarlo por todo lo que\nle hizo a nuestra gente.\n\n"},{"verse":"11","text":"Entonces 3000 hombres fueron hasta la cueva en la roca de Etam para buscar a Sans&#243;n y le dijeron: &#8212;&#191;Qu&#233; nos has hecho? &#191;Acaso no te das cuenta que los filisteos nos tienen dominados? Y Sans&#243;n respondi&#243;: &#8212;Yo s&#243;lo los castigu&#233; por lo que me hicieron a m&#237;.   \n","readableText":"Entonces 3000 hombres fueron hasta la cueva en la roca de Etam para buscar a\nSansón y le dijeron: —¿Qué nos has hecho? ¿Acaso no te das cuenta que los\nfilisteos nos tienen dominados? Y Sansón respondió: —Yo sólo los castigué por\nlo que me hicieron a mí.\n\n"},{"verse":"12","text":"Ellos dijeron: &#8212;Hemos venido para amarrarte y entregarte a los filisteos. Sans&#243;n dijo: &#8212;Prom&#233;tanme que ustedes no me har&#225;n da&#241;o.   \n","readableText":"Ellos dijeron: —Hemos venido para amarrarte y entregarte a los filisteos.\nSansón dijo: —Prométanme que ustedes no me harán daño.\n\n"},{"verse":"13","text":"Los hombres de Jud&#225; dijeron: &#8212;Nosotros s&#243;lo te vamos a amarrar y te entregaremos a los filisteos. No te vamos a matar. Entonces los hombres amarraron a Sans&#243;n con dos cuerdas nuevas y lo sacaron de la cueva.   \n","readableText":"Los hombres de Judá dijeron: —Nosotros sólo te vamos a amarrar y te\nentregaremos a los filisteos. No te vamos a matar. Entonces los hombres\namarraron a Sansón con dos cuerdas nuevas y lo sacaron de la cueva.\n\n"},{"verse":"14","text":"Sans&#243;n lleg&#243; a la ciudad de Leh&#237; y los filisteos salieron a recibirlo gritando de alegr&#237;a. Luego el Esp&#237;ritu del SE&#209;OR vino sobre Sans&#243;n con mucho poder, as&#237; que pudo romper las ataduras como si fueran simples cuerdas deshilachadas. Las cuerdas cayeron de sus brazos como si se hubieran derretido. \n","readableText":"Sansón llegó a la ciudad de Lehí y los filisteos salieron a recibirlo gritando\nde alegría. Luego el Espíritu del SEÑOR vino sobre Sansón con mucho poder, así\nque pudo romper las ataduras como si fueran simples cuerdas deshilachadas. Las\ncuerdas cayeron de sus brazos como si se hubieran derretido.\n\n"},{"verse":"15","text":"Sans&#243;n encontr&#243; el hueso de la quijada de un burro, lo us&#243; como arma y as&#237; mat&#243; a m&#225;s de 1000 filisteos. \n","readableText":"Sansón encontró el hueso de la quijada de un burro, lo usó como arma y así mató\na más de 1000 filisteos.\n\n"},{"verse":"16","text":"Sans&#243;n dijo: &#171;Con la quijada de un burro, mat&#233; a los mil hombres; con la quijada de un burro, los amonton&#233; &#187;.   \n","readableText":"Sansón dijo: «Con la quijada de un burro, maté a los mil hombres; con la\nquijada de un burro, los amontoné ».\n\n"},{"verse":"17","text":"Sans&#243;n termin&#243; de hablar, solt&#243; la quijada y llam&#243; a ese sitio Ramat Leh&#237; .   \n","readableText":"Sansón terminó de hablar, soltó la quijada y llamó a ese sitio Ramat Lehí .\n\n"},{"verse":"18","text":"Sans&#243;n ten&#237;a mucha sed y le dijo al SE&#209;OR: &#171;Soy tu siervo, t&#250; me has hecho ganar esta gran victoria. Te ruego que no me dejes morir de sed ahora, no dejes que me atrapen hombres que no han sido circuncidados&#187;.   \n","readableText":"Sansón tenía mucha sed y le dijo al SEÑOR: «Soy tu siervo, tú me has hecho\nganar esta gran victoria. Te ruego que no me dejes morir de sed ahora, no dejes\nque me atrapen hombres que no han sido circuncidados».\n\n"},{"verse":"19","text":"Hab&#237;a un hoyo en Leh&#237; y Dios hizo que del hoyo brotara agua. Sans&#243;n bebi&#243; y recuper&#243; su fuerza. Ese lugar se llam&#243; &#171;Manantial del que pidi&#243; ayuda&#187;  y todav&#237;a existe en Leh&#237;.   \n","readableText":"Había un hoyo en Lehí y Dios hizo que del hoyo brotara agua. Sansón bebió y\nrecuperó su fuerza. Ese lugar se llamó «Manantial del que pidió ayuda» y\ntodavía existe en Lehí.\n\n"},{"verse":"20","text":"As&#237; que Sans&#243;n fue jefe de Israel durante 20 a&#241;os, en el tiempo en que los filisteos gobernaban.\n","readableText":"Así que Sansón fue jefe de Israel durante 20 años, en el tiempo en que los\nfilisteos gobernaban.\n\n"}]}
