{"book":"1CO","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Hermanos, quiero que recuerden que todos nuestros antepasados estuvieron bajo la nube  y que todos atravesaron el mar Rojo. \n","readableText":"Hermanos, quiero que recuerden que todos nuestros antepasados estuvieron bajo\nla nube y que todos atravesaron el mar Rojo.\n\n"},{"verse":"2","text":"Fue como si todos hubieran sido bautizados en la nube y en el mar para ser seguidores de Mois&#233;s. \n","readableText":"Fue como si todos hubieran sido bautizados en la nube y en el mar para ser\nseguidores de Moisés.\n\n"},{"verse":"3","text":"Todos comieron el mismo alimento espiritual, \n","readableText":"Todos comieron el mismo alimento espiritual,\n\n"},{"verse":"4","text":"y bebieron la misma bebida espiritual. Bebieron de la roca espiritual que iba con ellos, y la roca era Cristo. \n","readableText":"y bebieron la misma bebida espiritual. Bebieron de la roca espiritual que iba\ncon ellos, y la roca era Cristo.\n\n"},{"verse":"5","text":"Pero Dios no estaba contento con muchos de ellos, por eso sus cuerpos quedaron tendidos por el desierto.   \n","readableText":"Pero Dios no estaba contento con muchos de ellos, por eso sus cuerpos quedaron\ntendidos por el desierto.\n\n"},{"verse":"6","text":"Todo eso sucedi&#243; para servirnos de ejemplo, para que no deseemos lo malo, como ellos. \n","readableText":"Todo eso sucedió para servirnos de ejemplo, para que no deseemos lo malo, como\nellos.\n\n"},{"verse":"7","text":"No adoremos &#237;dolos, como hicieron algunos de ellos. As&#237; est&#225; escrito: &#171;Todos se reunieron a comer y a beber y luego empezaron a parrandear&#187;.   \n","readableText":"No adoremos ídolos, como hicieron algunos de ellos. Así está escrito: «Todos se\nreunieron a comer y a beber y luego empezaron a parrandear».\n\n"},{"verse":"8","text":"No cometamos inmoralidades sexuales, como hicieron muchos de ellos. En un solo d&#237;a murieron 23 000 de ellos por culpa de esa inmoralidad. \n","readableText":"No cometamos inmoralidades sexuales, como hicieron muchos de ellos. En un solo\ndía murieron 23 000 de ellos por culpa de esa inmoralidad.\n\n"},{"verse":"9","text":"No pongamos a prueba a Cristo  como lo hicieron algunos de ellos, quienes murieron v&#237;ctimas de las serpientes. \n","readableText":"No pongamos a prueba a Cristo como lo hicieron algunos de ellos, quienes\nmurieron víctimas de las serpientes.\n\n"},{"verse":"10","text":"No nos quejemos, como se quejaron algunos y por eso el &#225;ngel de la muerte los mat&#243;.   \n","readableText":"No nos quejemos, como se quejaron algunos y por eso el ángel de la muerte los\nmató.\n\n"},{"verse":"11","text":"Todo eso sucedi&#243; para servirnos de ejemplo, y fue escrito como advertencia para nosotros que vivimos en los &#250;ltimos tiempos. \n","readableText":"Todo eso sucedió para servirnos de ejemplo, y fue escrito como advertencia para\nnosotros que vivimos en los últimos tiempos.\n\n"},{"verse":"12","text":"As&#237; que, el que se sienta muy seguro y firme, cu&#237;dese de no caer. \n","readableText":"Así que, el que se sienta muy seguro y firme, cuídese de no caer.\n\n"},{"verse":"13","text":"Ustedes s&#243;lo han tenido las mismas tentaciones que todos los dem&#225;s. Pero Dios es fiel y no va a dejar que sean tentados m&#225;s all&#225; de lo que puedan soportar. As&#237; que sepan que cuando sean tentados, van a poder soportar, porque Dios les dar&#225; una salida.   \n","readableText":"Ustedes sólo han tenido las mismas tentaciones que todos los demás. Pero Dios\nes fiel y no va a dejar que sean tentados más allá de lo que puedan soportar.\nAsí que sepan que cuando sean tentados, van a poder soportar, porque Dios les\ndará una salida.\n\n"},{"verse":"14","text":"Por eso, estimados hermanos, ni se les ocurra adorar &#237;dolos. \n","readableText":"Por eso, estimados hermanos, ni se les ocurra adorar ídolos.\n\n"},{"verse":"15","text":"Les hablo como a gente con la que se puede razonar, juzguen ustedes mismos lo que les digo. \n","readableText":"Les hablo como a gente con la que se puede razonar, juzguen ustedes mismos lo\nque les digo.\n\n"},{"verse":"16","text":"Ciertamente, beber de la copa de bendici&#243;n  por la que damos gracias, &#191;no es compartir la sangre de Cristo? Y comer del pan que partimos, &#191;no es compartir el cuerpo de Cristo? \n","readableText":"Ciertamente, beber de la copa de bendición por la que damos gracias, ¿no es\ncompartir la sangre de Cristo? Y comer del pan que partimos, ¿no es compartir\nel cuerpo de Cristo?\n\n"},{"verse":"17","text":"Existe un solo pan y nosotros somos muchos. Eso significa que cuando todos comemos y compartimos ese pan, formamos un solo cuerpo.   \n","readableText":"Existe un solo pan y nosotros somos muchos. Eso significa que cuando todos\ncomemos y compartimos ese pan, formamos un solo cuerpo.\n\n"},{"verse":"18","text":"F&#237;jense en lo que ocurre cuando el pueblo de Israel ofrece sacrificios. Cuando comen la carne sacrificada en el altar, &#191;acaso no la est&#225;n compartiendo con Dios? \n","readableText":"Fíjense en lo que ocurre cuando el pueblo de Israel ofrece sacrificios. Cuando\ncomen la carne sacrificada en el altar, ¿acaso no la están compartiendo con\nDios?\n\n"},{"verse":"19","text":"No estoy diciendo que los sacrificios a los &#237;dolos tienen alg&#250;n valor ni que los &#237;dolos mismos lo tengan. \n","readableText":"No estoy diciendo que los sacrificios a los ídolos tienen algún valor ni que\nlos ídolos mismos lo tengan.\n\n"},{"verse":"20","text":"No, porque esos sacrificios se ofrecen a los demonios, no a Dios, y no quiero que ustedes compartan con los demonios. \n","readableText":"No, porque esos sacrificios se ofrecen a los demonios, no a Dios, y no quiero\nque ustedes compartan con los demonios.\n\n"},{"verse":"21","text":"Ustedes no pueden beber de la copa del Se&#241;or y, a la vez, de la copa de los demonios. No pueden compartir de la mesa del Se&#241;or y, a la vez, de la mesa de los demonios. \n","readableText":"Ustedes no pueden beber de la copa del Señor y, a la vez, de la copa de los\ndemonios. No pueden compartir de la mesa del Señor y, a la vez, de la mesa de\nlos demonios.\n\n"},{"verse":"22","text":"&#191;Acaso queremos provocar los celos del Se&#241;or ? No somos m&#225;s fuertes que &#233;l, &#191;verdad?   \n","readableText":"¿Acaso queremos provocar los celos del Señor ? No somos más fuertes que él,\n¿verdad?\n\n"},{"verse":"23","text":"Se dice: &#171;Todo est&#225; permitido&#187;, pero no todo es bueno. &#171;Todo est&#225; permitido&#187;, pero no todo es beneficioso. \n","readableText":"Se dice: «Todo está permitido», pero no todo es bueno. «Todo está permitido»,\npero no todo es beneficioso.\n\n"},{"verse":"24","text":"Que nadie busque su provecho personal, sino el beneficio de los dem&#225;s.   \n","readableText":"Que nadie busque su provecho personal, sino el beneficio de los demás.\n\n"},{"verse":"25","text":"Coman cualquier carne que se venda en la carnicer&#237;a, sin preguntar si se debe comer o no. \n","readableText":"Coman cualquier carne que se venda en la carnicería, sin preguntar si se debe\ncomer o no.\n\n"},{"verse":"26","text":"Pues &#171;la tierra, y todo lo que hay en ella, pertenece al Se&#241;or&#187;.   \n","readableText":"Pues «la tierra, y todo lo que hay en ella, pertenece al Señor».\n\n"},{"verse":"27","text":"Si alguien que no cree en Cristo los invita a comer y ustedes deciden ir, coman de todo lo que les den, sin preguntar si se debe comer o no. \n","readableText":"Si alguien que no cree en Cristo los invita a comer y ustedes deciden ir, coman\nde todo lo que les den, sin preguntar si se debe comer o no.\n\n"},{"verse":"28","text":"Pero si alguien les dice: &#171;Esta carne es una ofrenda para un &#237;dolo&#187;, no coman nada, por el bien de quien se lo dijo, y por lo que pueda pensar. \n","readableText":"Pero si alguien les dice: «Esta carne es una ofrenda para un ídolo», no coman\nnada, por el bien de quien se lo dijo, y por lo que pueda pensar.\n\n"},{"verse":"29","text":"No digo que ustedes piensen que no se debe hacer, sino que la otra persona supone que ustedes no deben hacer eso. Pero alguno puede preguntar &#191;por qu&#233; ha de ser juzgada mi propia libertad por lo que otra persona piense que est&#225; mal? \n","readableText":"No digo que ustedes piensen que no se debe hacer, sino que la otra persona\nsupone que ustedes no deben hacer eso. Pero alguno puede preguntar ¿por qué ha\nde ser juzgada mi propia libertad por lo que otra persona piense que está mal?\n\n\n"},{"verse":"30","text":"Si doy gracias por lo que como, &#191;por qu&#233; se me ha de criticar por comer? \n","readableText":"Si doy gracias por lo que como, ¿por qué se me ha de criticar por comer?\n\n"},{"verse":"31","text":"Porque lo importante es glorificar a Dios en todo, ya sea al comer, al beber o al hacer cualquier otra cosa. \n","readableText":"Porque lo importante es glorificar a Dios en todo, ya sea al comer, al beber o\nal hacer cualquier otra cosa.\n\n"},{"verse":"32","text":"No hagan nada que ofenda a los dem&#225;s: ni a los jud&#237;os, ni a los que no son jud&#237;os , ni a los de la iglesia de Dios. \n","readableText":"No hagan nada que ofenda a los demás: ni a los judíos, ni a los que no son\njudíos , ni a los de la iglesia de Dios.\n\n"},{"verse":"33","text":"M&#225;s bien, hagan lo que hago yo: siempre trato de agradar a todos con lo que hago, no busco mis propios intereses, sino los de la mayor&#237;a, para que sean salvos.\n","readableText":"Más bien, hagan lo que hago yo: siempre trato de agradar a todos con lo que\nhago, no busco mis propios intereses, sino los de la mayoría, para que sean\nsalvos.\n\n"}]}
