{"book":"1CO","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Hermanos, quiero que sepan muy bien de qu&#233; se tratan los dones espirituales. \n","readableText":"Hermanos, quiero que sepan muy bien de qué se tratan los dones espirituales.\n\n"},{"verse":"2","text":"Recuerden la clase de vida que ten&#237;an cuando no eran creyentes. Se dejaban influenciar y se guiaban por &#237;dolos mudos. \n","readableText":"Recuerden la clase de vida que tenían cuando no eran creyentes. Se dejaban\ninfluenciar y se guiaban por ídolos mudos.\n\n"},{"verse":"3","text":"Les digo que nadie que hable por el Esp&#237;ritu de Dios es capaz de maldecir a Jes&#250;s. Tampoco se puede decir que &#171;Jes&#250;s es el Se&#241;or&#187;, si no es por el Esp&#237;ritu Santo.   \n","readableText":"Les digo que nadie que hable por el Espíritu de Dios es capaz de maldecir a\nJesús. Tampoco se puede decir que «Jesús es el Señor», si no es por el Espíritu\nSanto.\n\n"},{"verse":"4","text":"Hay diferentes clases de dones espirituales, pero todos vienen del mismo Esp&#237;ritu. \n","readableText":"Hay diferentes clases de dones espirituales, pero todos vienen del mismo\nEspíritu.\n\n"},{"verse":"5","text":"Hay diferentes formas de servir, pero hay un solo Se&#241;or. \n","readableText":"Hay diferentes formas de servir, pero hay un solo Señor.\n\n"},{"verse":"6","text":"Hay diferentes formas de actuar, pero hay un solo Dios que trabaja entre nosotros en todo lo que hacemos. \n","readableText":"Hay diferentes formas de actuar, pero hay un solo Dios que trabaja entre\nnosotros en todo lo que hacemos.\n\n"},{"verse":"7","text":"El Esp&#237;ritu se muestra de manera diferente en cada uno para beneficio de todos. \n","readableText":"El Espíritu se muestra de manera diferente en cada uno para beneficio de todos.\n\n\n"},{"verse":"8","text":"A uno le da la habilidad de hablar con palabras de sabidur&#237;a. El mismo Esp&#237;ritu le da a otro la habilidad de hablar con conocimiento \n","readableText":"A uno le da la habilidad de hablar con palabras de sabiduría. El mismo Espíritu\nle da a otro la habilidad de hablar con conocimiento\n\n"},{"verse":"9","text":"y a otro le da fe. Ese mismo Esp&#237;ritu le da a otro el don de sanar a los enfermos, \n","readableText":"y a otro le da fe. Ese mismo Espíritu le da a otro el don de sanar a los\nenfermos,\n\n"},{"verse":"10","text":"a otro el de hacer milagros, a otro el de profetizar y a otro el poder de reconocer cuando habla el Esp&#237;ritu de Dios y cuando habla alg&#250;n otro esp&#237;ritu. A otro le da la habilidad de hablar en varias lenguas y a otro le da la habilidad de interpretarlas. \n","readableText":"a otro el de hacer milagros, a otro el de profetizar y a otro el poder de\nreconocer cuando habla el Espíritu de Dios y cuando habla algún otro espíritu.\nA otro le da la habilidad de hablar en varias lenguas y a otro le da la\nhabilidad de interpretarlas.\n\n"},{"verse":"11","text":"Todo eso lo hace un solo Esp&#237;ritu y &#233;l decide lo que le da a cada cual.   \n","readableText":"Todo eso lo hace un solo Espíritu y él decide lo que le da a cada cual.\n\n"},{"verse":"12","text":"Nuestro cuerpo tiene muchas partes, pero todas esas partes forman un solo cuerpo. Lo mismo sucede con Cristo: \n","readableText":"Nuestro cuerpo tiene muchas partes, pero todas esas partes forman un solo\ncuerpo. Lo mismo sucede con Cristo:\n\n"},{"verse":"13","text":"ya sea jud&#237;os o no , esclavos o libres, todos hemos sido bautizados en un mismo Esp&#237;ritu para formar parte de un solo cuerpo; a todos se nos dio a beber del mismo Esp&#237;ritu.   \n","readableText":"ya sea judíos o no , esclavos o libres, todos hemos sido bautizados en un mismo\nEspíritu para formar parte de un solo cuerpo; a todos se nos dio a beber del\nmismo Espíritu.\n\n"},{"verse":"14","text":"El cuerpo humano no est&#225; hecho de una sola parte, sino de muchas. \n","readableText":"El cuerpo humano no está hecho de una sola parte, sino de muchas.\n\n"},{"verse":"15","text":"Si el pie dijera: &#171;Como no soy mano, entonces no formo parte del cuerpo&#187;, no por eso dejar&#237;a de formar parte de &#233;l. \n","readableText":"Si el pie dijera: «Como no soy mano, entonces no formo parte del cuerpo», no\npor eso dejaría de formar parte de él.\n\n"},{"verse":"16","text":"Si el o&#237;do dijera: &#171;Como no soy ojo, entonces no formo parte del cuerpo&#187;, no por eso dejar&#237;a de formar parte de &#233;l. \n","readableText":"Si el oído dijera: «Como no soy ojo, entonces no formo parte del cuerpo», no\npor eso dejaría de formar parte de él.\n\n"},{"verse":"17","text":"Si todo el cuerpo fuera ojo, &#191;c&#243;mo podr&#237;a o&#237;r? Si todo el cuerpo fuera o&#237;do, &#191;c&#243;mo podr&#237;a oler? \n","readableText":"Si todo el cuerpo fuera ojo, ¿cómo podría oír? Si todo el cuerpo fuera oído,\n¿cómo podría oler?\n\n"},{"verse":"18","text":"Dios puso todas y cada una de las partes del cuerpo como &#233;l quiso. \n","readableText":"Dios puso todas y cada una de las partes del cuerpo como él quiso.\n\n"},{"verse":"19","text":"Si todas las partes fueran la misma, entonces no ser&#237;a cuerpo. \n","readableText":"Si todas las partes fueran la misma, entonces no sería cuerpo.\n\n"},{"verse":"20","text":"Por eso hay muchas partes, pero un solo cuerpo.   \n","readableText":"Por eso hay muchas partes, pero un solo cuerpo.\n\n"},{"verse":"21","text":"El ojo no puede decirle a la mano: &#171;No te necesito&#187;. Tampoco la cabeza puede decirle a los pies: &#171;No los necesito&#187;. \n","readableText":"El ojo no puede decirle a la mano: «No te necesito». Tampoco la cabeza puede\ndecirle a los pies: «No los necesito».\n\n"},{"verse":"22","text":"Al contrario, todas las partes del cuerpo, hasta las m&#225;s sencillas, son muy importantes y necesarias. \n","readableText":"Al contrario, todas las partes del cuerpo, hasta las más sencillas, son muy\nimportantes y necesarias.\n\n"},{"verse":"23","text":"Y las partes del cuerpo que menos apreciamos, son las que tratamos con m&#225;s cuidado. Las partes que no queremos mostrar son las que tratamos con m&#225;s modestia. \n","readableText":"Y las partes del cuerpo que menos apreciamos, son las que tratamos con más\ncuidado. Las partes que no queremos mostrar son las que tratamos con más\nmodestia.\n\n"},{"verse":"24","text":"Las partes m&#225;s presentables no requieren que las cuidemos tanto, pero Dios ha unido todo el cuerpo de manera que las partes menos apreciadas reciban m&#225;s honor. \n","readableText":"Las partes más presentables no requieren que las cuidemos tanto, pero Dios ha\nunido todo el cuerpo de manera que las partes menos apreciadas reciban más\nhonor.\n\n"},{"verse":"25","text":"Dios lo hizo as&#237; para que nuestro cuerpo no est&#233; dividido, para que cada parte del cuerpo se preocupe por cuidar de las dem&#225;s. \n","readableText":"Dios lo hizo así para que nuestro cuerpo no esté dividido, para que cada parte\ndel cuerpo se preocupe por cuidar de las demás.\n\n"},{"verse":"26","text":"Si una parte sufre, todas sufren. Igualmente, si una parte recibe honor, todas las otras partes comparten su alegr&#237;a.   \n","readableText":"Si una parte sufre, todas sufren. Igualmente, si una parte recibe honor, todas\nlas otras partes comparten su alegría.\n\n"},{"verse":"27","text":"Todos ustedes son el cuerpo de Cristo y cada uno es una parte de ese cuerpo. \n","readableText":"Todos ustedes son el cuerpo de Cristo y cada uno es una parte de ese cuerpo.\n\n"},{"verse":"28","text":"En la iglesia, Dios puso primero a los ap&#243;stoles, luego a los profetas y luego a los maestros. Tambi&#233;n eligi&#243; a algunos para hacer milagros, a otros para tener dones de sanar a los enfermos, a otros para ayudar a los dem&#225;s, a otros para dirigir y a otros para hablar en lenguas. \n","readableText":"En la iglesia, Dios puso primero a los apóstoles, luego a los profetas y luego\na los maestros. También eligió a algunos para hacer milagros, a otros para\ntener dones de sanar a los enfermos, a otros para ayudar a los demás, a otros\npara dirigir y a otros para hablar en lenguas.\n\n"},{"verse":"29","text":"No todos son ap&#243;stoles, no todos son profetas, ni todos son maestros. No todos pueden hacer milagros \n","readableText":"No todos son apóstoles, no todos son profetas, ni todos son maestros. No todos\npueden hacer milagros\n\n"},{"verse":"30","text":"ni todos tienen el don de sanar a los enfermos. No todos pueden hablar en lenguas ni todos pueden interpretarlas. \n","readableText":"ni todos tienen el don de sanar a los enfermos. No todos pueden hablar en\nlenguas ni todos pueden interpretarlas.\n\n"},{"verse":"31","text":"Busquen tener los dones del Esp&#237;ritu que ustedes consideran mejores. Pero yo quiero mostrarles una manera de vivir que es mucho mejor.\n","readableText":"Busquen tener los dones del Espíritu que ustedes consideran mejores. Pero yo\nquiero mostrarles una manera de vivir que es mucho mejor.\n\n"}]}
