{"book":"1CO","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Sigan mi ejemplo, as&#237; como yo sigo el ejemplo de Cristo.   \n","readableText":"Sigan mi ejemplo, así como yo sigo el ejemplo de Cristo.\n\n"},{"verse":"2","text":"Los felicito porque ustedes siempre se acuerdan de m&#237; y mantienen las ense&#241;anzas que les di. \n","readableText":"Los felicito porque ustedes siempre se acuerdan de mí y mantienen las\nenseñanzas que les di.\n\n"},{"verse":"3","text":"Quiero que sepan que Cristo es la cabeza de todo hombre,  y el hombre es la cabeza de la mujer, as&#237; como Dios es la cabeza de Cristo. \n","readableText":"Quiero que sepan que Cristo es la cabeza de todo hombre, y el hombre es la\ncabeza de la mujer, así como Dios es la cabeza de Cristo.\n\n"},{"verse":"4","text":"Si un hombre se cubre la cabeza cuando ora o cuando profetiza, deshonra al que es su cabeza. \n","readableText":"Si un hombre se cubre la cabeza cuando ora o cuando profetiza, deshonra al que\nes su cabeza.\n\n"},{"verse":"5","text":"En cambio, si una mujer no se cubre la cabeza cuando ora o cuando profetiza, deshonra al que es su cabeza. Eso ser&#237;a como si se hubiera rapado la cabeza. \n","readableText":"En cambio, si una mujer no se cubre la cabeza cuando ora o cuando profetiza,\ndeshonra al que es su cabeza. Eso sería como si se hubiera rapado la cabeza.\n\n"},{"verse":"6","text":"Si una mujer no se cubre la cabeza, es como si se hubiera cortado todo el cabello; sin embargo, ya que para una mujer es motivo de verg&#252;enza cortarse todo el cabello o raparse la cabeza, entonces que se la cubra. \n","readableText":"Si una mujer no se cubre la cabeza, es como si se hubiera cortado todo el\ncabello; sin embargo, ya que para una mujer es motivo de vergüenza cortarse\ntodo el cabello o raparse la cabeza, entonces que se la cubra.\n\n"},{"verse":"7","text":"El hombre no debe cubrirse la cabeza porque &#233;l fue hecho a imagen de Dios y refleja la gloria de Dios. En cambio, la mujer es la gloria del hombre, \n","readableText":"El hombre no debe cubrirse la cabeza porque él fue hecho a imagen de Dios y\nrefleja la gloria de Dios. En cambio, la mujer es la gloria del hombre,\n\n"},{"verse":"8","text":"pues el hombre no vino de la mujer, sino la mujer del hombre. \n","readableText":"pues el hombre no vino de la mujer, sino la mujer del hombre.\n\n"},{"verse":"9","text":"El hombre no fue creado para la mujer, sino la mujer para el hombre. \n","readableText":"El hombre no fue creado para la mujer, sino la mujer para el hombre.\n\n"},{"verse":"10","text":"Por eso, y por causa de los &#225;ngeles, la mujer debe tener se&#241;al de autoridad sobre su cabeza.   \n","readableText":"Por eso, y por causa de los ángeles, la mujer debe tener señal de autoridad\nsobre su cabeza.\n\n"},{"verse":"11","text":"Sin embargo, como seguidores del Se&#241;or, la mujer y el hombre dependen el uno del otro. \n","readableText":"Sin embargo, como seguidores del Señor, la mujer y el hombre dependen el uno\ndel otro.\n\n"},{"verse":"12","text":"Esto es verdad, porque si bien es cierto que la mujer fue hecha del hombre, el hombre nace de la mujer. Aunque en realidad todo viene de Dios. \n","readableText":"Esto es verdad, porque si bien es cierto que la mujer fue hecha del hombre, el\nhombre nace de la mujer. Aunque en realidad todo viene de Dios.\n\n"},{"verse":"13","text":"Decidan ustedes mismos si es apropiado que una mujer ore a Dios sin cubrirse la cabeza. \n","readableText":"Decidan ustedes mismos si es apropiado que una mujer ore a Dios sin cubrirse la\ncabeza.\n\n"},{"verse":"14","text":"La propia naturaleza les ense&#241;a que para el hombre es deshonra tener el cabello largo. \n","readableText":"La propia naturaleza les enseña que para el hombre es deshonra tener el cabello\nlargo.\n\n"},{"verse":"15","text":"En cambio, para la mujer es un honor tener el cabello largo. Se le ha dado el cabello para que le cubra la cabeza. \n","readableText":"En cambio, para la mujer es un honor tener el cabello largo. Se le ha dado el\ncabello para que le cubra la cabeza.\n\n"},{"verse":"16","text":"Esa es nuestra costumbre y la de todas las iglesias de Dios, as&#237; que nadie debe discutir sobre esto.   \n","readableText":"Esa es nuestra costumbre y la de todas las iglesias de Dios, así que nadie debe\ndiscutir sobre esto.\n\n"},{"verse":"17","text":"Ahora bien, con lo que ahora les voy a decir no los felicito, ya que sus reuniones les causan m&#225;s da&#241;o que ayuda. \n","readableText":"Ahora bien, con lo que ahora les voy a decir no los felicito, ya que sus\nreuniones les causan más daño que ayuda.\n\n"},{"verse":"18","text":"En primer lugar, he o&#237;do que cuando se re&#250;nen como iglesia, hay divisiones entre ustedes, y me temo que hasta cierto punto sea verdad. \n","readableText":"En primer lugar, he oído que cuando se reúnen como iglesia, hay divisiones\nentre ustedes, y me temo que hasta cierto punto sea verdad.\n\n"},{"verse":"19","text":"No hay duda de que habr&#225; diferencias entre ustedes. As&#237; es como se identifica a los que son aprobados. \n","readableText":"No hay duda de que habrá diferencias entre ustedes. Así es como se identifica a\nlos que son aprobados.\n\n"},{"verse":"20","text":"Cuando ustedes se re&#250;nen, en realidad no est&#225;n compartiendo la Cena del Se&#241;or,   \n","readableText":"Cuando ustedes se reúnen, en realidad no están compartiendo la Cena del Señor,\n\n\n"},{"verse":"21","text":"porque cada uno come sin esperar a los dem&#225;s. Entonces, unos quedan con hambre, mientras otros beben hasta emborracharse. \n","readableText":"porque cada uno come sin esperar a los demás. Entonces, unos quedan con hambre,\nmientras otros beben hasta emborracharse.\n\n"},{"verse":"22","text":"&#191;Acaso no tienen casa donde comer y beber? &#191;Es que menosprecian a la iglesia de Dios y quieren humillar a los que no tienen nada? &#191;Qu&#233; quieren que les diga? &#191;Que los felicito? Eso no merece ninguna felicitaci&#243;n.   \n","readableText":"¿Acaso no tienen casa donde comer y beber? ¿Es que menosprecian a la iglesia de\nDios y quieren humillar a los que no tienen nada? ¿Qué quieren que les diga?\n¿Que los felicito? Eso no merece ninguna felicitación.\n\n"},{"verse":"23","text":"Las ense&#241;anzas que les traigo son las mismas que recib&#237; del Se&#241;or: la noche en que el Se&#241;or Jes&#250;s fue traicionado, tom&#243; pan, \n","readableText":"Las enseñanzas que les traigo son las mismas que recibí del Señor: la noche en\nque el Señor Jesús fue traicionado, tomó pan,\n\n"},{"verse":"24","text":"y despu&#233;s de dar gracias a Dios, lo parti&#243; y dijo: &#171;Este es mi cuerpo que doy por ustedes. C&#243;manlo como recordatorio de m&#237;&#187;. \n","readableText":"y después de dar gracias a Dios, lo partió y dijo: «Este es mi cuerpo que doy\npor ustedes. Cómanlo como recordatorio de mí».\n\n"},{"verse":"25","text":"De la misma manera, despu&#233;s de comer, levant&#243; la copa de vino y dijo: &#171;Esta copa es el nuevo pacto entre Dios y su pueblo, que es sellado con mi sangre. Cuando beban el vino de esta copa, h&#225;ganlo para recordarme&#187;. \n","readableText":"De la misma manera, después de comer, levantó la copa de vino y dijo: «Esta\ncopa es el nuevo pacto entre Dios y su pueblo, que es sellado con mi sangre.\nCuando beban el vino de esta copa, háganlo para recordarme».\n\n"},{"verse":"26","text":"Cada vez que coman de este pan y beban de este vino, estar&#225;n anunciando la muerte del Se&#241;or hasta que &#233;l regrese.   \n","readableText":"Cada vez que coman de este pan y beban de este vino, estarán anunciando la\nmuerte del Señor hasta que él regrese.\n\n"},{"verse":"27","text":"Entonces, si alguien come el pan y bebe de la copa del Se&#241;or de una manera que no va de acuerdo con su verdadero significado, estar&#225; cometiendo un pecado contra el cuerpo y la sangre del Se&#241;or. \n","readableText":"Entonces, si alguien come el pan y bebe de la copa del Señor de una manera que\nno va de acuerdo con su verdadero significado, estará cometiendo un pecado\ncontra el cuerpo y la sangre del Señor.\n\n"},{"verse":"28","text":"Por eso, cada uno debe examinarse a s&#237; mismo antes de comer el pan o beber de la copa. \n","readableText":"Por eso, cada uno debe examinarse a sí mismo antes de comer el pan o beber de\nla copa.\n\n"},{"verse":"29","text":"Porque el que come y bebe sin considerar a los que forman el cuerpo del Se&#241;or, se condena a s&#237; mismo. \n","readableText":"Porque el que come y bebe sin considerar a los que forman el cuerpo del Señor,\nse condena a sí mismo.\n\n"},{"verse":"30","text":"Por esto hay muchos entre ustedes que est&#225;n enfermos y d&#233;biles, y tambi&#233;n muchos otros han muerto. \n","readableText":"Por esto hay muchos entre ustedes que están enfermos y débiles, y también\nmuchos otros han muerto.\n\n"},{"verse":"31","text":"Si nos examin&#225;ramos bien, no ser&#237;amos condenados. \n","readableText":"Si nos examináramos bien, no seríamos condenados.\n\n"},{"verse":"32","text":"Pero cuando el Se&#241;or nos castiga es para mostrarnos el camino correcto, para no tener que condenarnos con el resto del mundo.   \n","readableText":"Pero cuando el Señor nos castiga es para mostrarnos el camino correcto, para no\ntener que condenarnos con el resto del mundo.\n\n"},{"verse":"33","text":"En conclusi&#243;n, hermanos, cuando se re&#250;nan a comer, esp&#233;rense unos a otros. \n","readableText":"En conclusión, hermanos, cuando se reúnan a comer, espérense unos a otros.\n\n"},{"verse":"34","text":"Si alguien tiene mucha hambre, que coma en su casa, para que Dios no tenga que castigarlo. Cuando vaya a visitarlos, trataremos los otros asuntos.\n","readableText":"Si alguien tiene mucha hambre, que coma en su casa, para que Dios no tenga que\ncastigarlo. Cuando vaya a visitarlos, trataremos los otros asuntos.\n\n"}]}
