{"book":"1CO","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Ahora les hablar&#233; sobre lo que me escribieron. Me preguntaron si ser&#237;a mejor que un hombre no toque a una mujer.   \n","readableText":"Ahora les hablaré sobre lo que me escribieron. Me preguntaron si sería mejor\nque un hombre no toque a una mujer.\n\n"},{"verse":"2","text":"Pero yo les digo: Para evitar el pecado sexual, es mejor que cada hombre tenga su propia esposa, y que cada mujer tenga su propio esposo. \n","readableText":"Pero yo les digo: Para evitar el pecado sexual, es mejor que cada hombre tenga\nsu propia esposa, y que cada mujer tenga su propio esposo.\n\n"},{"verse":"3","text":"El hombre debe satisfacer a su mujer en todo lo que ella necesita como esposa. De la misma manera, la mujer con su esposo. \n","readableText":"El hombre debe satisfacer a su mujer en todo lo que ella necesita como esposa.\nDe la misma manera, la mujer con su esposo.\n\n"},{"verse":"4","text":"La mujer no tiene autoridad sobre su propio cuerpo, sino su esposo. Asimismo, el esposo no tiene autoridad sobre su propio cuerpo, sino su esposa. \n","readableText":"La mujer no tiene autoridad sobre su propio cuerpo, sino su esposo. Asimismo,\nel esposo no tiene autoridad sobre su propio cuerpo, sino su esposa.\n\n"},{"verse":"5","text":"No se nieguen a entregarse el uno al otro, a menos que se pongan de acuerdo para no tener relaciones sexuales por un tiempo y dedicarse a la oraci&#243;n. Pero despu&#233;s &#250;nanse de nuevo para que Satan&#225;s no pueda tentarlos en caso de que ustedes no puedan contener el deseo sexual. \n","readableText":"No se nieguen a entregarse el uno al otro, a menos que se pongan de acuerdo\npara no tener relaciones sexuales por un tiempo y dedicarse a la oración. Pero\ndespués únanse de nuevo para que Satanás no pueda tentarlos en caso de que\nustedes no puedan contener el deseo sexual.\n\n"},{"verse":"6","text":"Esto que les digo es una concesi&#243;n, no una orden. \n","readableText":"Esto que les digo es una concesión, no una orden.\n\n"},{"verse":"7","text":"Me gustar&#237;a que todos pudieran vivir sin casarse, como yo, pero cada uno tiene su propio don de Dios. Todos somos diferentes.   \n","readableText":"Me gustaría que todos pudieran vivir sin casarse, como yo, pero cada uno tiene\nsu propio don de Dios. Todos somos diferentes.\n\n"},{"verse":"8","text":"Este es un consejo para los que no son casados y para las viudas: es mejor que sigan sin casarse, como yo. \n","readableText":"Este es un consejo para los que no son casados y para las viudas: es mejor que\nsigan sin casarse, como yo.\n\n"},{"verse":"9","text":"Pero si no se pueden controlar, es mejor que se casen, pues es mejor casarse que quemarse.   \n","readableText":"Pero si no se pueden controlar, es mejor que se casen, pues es mejor casarse\nque quemarse.\n\n"},{"verse":"10","text":"A los casados les doy esta orden, que no es m&#237;a, sino del Se&#241;or: que la esposa no se separe de su esposo. \n","readableText":"A los casados les doy esta orden, que no es mía, sino del Señor: que la esposa\nno se separe de su esposo.\n\n"},{"verse":"11","text":"Pero si se separa, que no se vuelva a casar o que vuelva con su esposo. De la misma manera, el esposo no se divorcie de su esposa.   \n","readableText":"Pero si se separa, que no se vuelva a casar o que vuelva con su esposo. De la\nmisma manera, el esposo no se divorcie de su esposa.\n\n"},{"verse":"12","text":"A todos los dem&#225;s les digo esto yo, no el Se&#241;or: Si la esposa de alg&#250;n hermano no cree en Cristo, pero acepta vivir con &#233;l, que el hermano no se divorcie de ella. \n","readableText":"A todos los demás les digo esto yo, no el Señor: Si la esposa de algún hermano\nno cree en Cristo, pero acepta vivir con él, que el hermano no se divorcie de\nella.\n\n"},{"verse":"13","text":"Si el esposo de una mujer no cree en Cristo, pero acepta vivir con ella, que la mujer no se divorcie de &#233;l. \n","readableText":"Si el esposo de una mujer no cree en Cristo, pero acepta vivir con ella, que la\nmujer no se divorcie de él.\n\n"},{"verse":"14","text":"Porque el esposo que no es creyente se hace santo por la uni&#243;n con su esposa creyente, y la esposa que no es creyente se hace santa por la uni&#243;n con su esposo creyente. Si esto no fuera cierto, entonces sus hijos ser&#237;an impuros, pero ahora ellos son santos.   \n","readableText":"Porque el esposo que no es creyente se hace santo por la unión con su esposa\ncreyente, y la esposa que no es creyente se hace santa por la unión con su\nesposo creyente. Si esto no fuera cierto, entonces sus hijos serían impuros,\npero ahora ellos son santos.\n\n"},{"verse":"15","text":"Pero si el esposo o la esposa que no cree quiere separarse, dejen que se separe. En ese caso, el esposo o la esposa creyente no tiene obligaci&#243;n, porque Dios los ha llamado a vivir en paz. \n","readableText":"Pero si el esposo o la esposa que no cree quiere separarse, dejen que se\nsepare. En ese caso, el esposo o la esposa creyente no tiene obligación, porque\nDios los ha llamado a vivir en paz.\n\n"},{"verse":"16","text":"Tengan en cuenta, esposas, que su ejemplo puede guiar a su esposo a ser salvo. Y esposos, su ejemplo puede guiar a su esposa a ser salva. Uno no sabe qu&#233; puede pasar m&#225;s adelante.   \n","readableText":"Tengan en cuenta, esposas, que su ejemplo puede guiar a su esposo a ser salvo.\nY esposos, su ejemplo puede guiar a su esposa a ser salva. Uno no sabe qué\npuede pasar más adelante.\n\n"},{"verse":"17","text":"Cada cual debe vivir de acuerdo con lo que el Se&#241;or le ha asignado, y tal como era cuando Dios lo llam&#243;. Esa es la norma que ense&#241;o en todas las iglesias. \n","readableText":"Cada cual debe vivir de acuerdo con lo que el Señor le ha asignado, y tal como\nera cuando Dios lo llamó. Esa es la norma que enseño en todas las iglesias.\n\n"},{"verse":"18","text":"Si un hombre ya estaba circuncidado cuando Dios lo llam&#243;, que no la deshaga. Si no estaba circuncidado cuando Dios lo llam&#243;, que no sea circuncidado. \n","readableText":"Si un hombre ya estaba circuncidado cuando Dios lo llamó, que no la deshaga. Si\nno estaba circuncidado cuando Dios lo llamó, que no sea circuncidado.\n\n"},{"verse":"19","text":"En realidad, tener la circuncisi&#243;n o no tenerla, no es importante. Lo que s&#237; importa es hacer lo que Dios manda. \n","readableText":"En realidad, tener la circuncisión o no tenerla, no es importante. Lo que sí\nimporta es hacer lo que Dios manda.\n\n"},{"verse":"20","text":"Cada uno debe seguir igual que como estaba cuando Dios lo llam&#243;. \n","readableText":"Cada uno debe seguir igual que como estaba cuando Dios lo llamó.\n\n"},{"verse":"21","text":"Si eras esclavo cuando Dios te llam&#243;, no te preocupes, pero si puedes conseguir la libertad, b&#250;scala. \n","readableText":"Si eras esclavo cuando Dios te llamó, no te preocupes, pero si puedes conseguir\nla libertad, búscala.\n\n"},{"verse":"22","text":"Pues si eras esclavo cuando el Se&#241;or te llam&#243;, ahora eres un hombre libre que pertenece al Se&#241;or. Si eras libre cuando el Se&#241;or te llam&#243;, ahora eres esclavo de Cristo. \n","readableText":"Pues si eras esclavo cuando el Señor te llamó, ahora eres un hombre libre que\npertenece al Señor. Si eras libre cuando el Señor te llamó, ahora eres esclavo\nde Cristo.\n\n"},{"verse":"23","text":"Dios ha pagado un precio por ustedes, as&#237; que no sean esclavos de nadie. \n","readableText":"Dios ha pagado un precio por ustedes, así que no sean esclavos de nadie.\n\n"},{"verse":"24","text":"Hermanos, en esta nueva vida con Dios, cada uno de ustedes debe seguir en la condici&#243;n que estaba cuando fue llamado.   \n","readableText":"Hermanos, en esta nueva vida con Dios, cada uno de ustedes debe seguir en la\ncondición que estaba cuando fue llamado.\n\n"},{"verse":"25","text":"Con respecto a los que no se han casado,  no tengo ninguna orden del Se&#241;or, pero les voy a dar mi opini&#243;n personal. Pueden confiar en m&#237; porque el Se&#241;or me ha dado su misericordia. \n","readableText":"Con respecto a los que no se han casado, no tengo ninguna orden del Señor, pero\nles voy a dar mi opinión personal. Pueden confiar en mí porque el Señor me ha\ndado su misericordia.\n\n"},{"verse":"26","text":"Creo que es mejor que no se casen debido a los tiempos dif&#237;ciles que estamos pasando. \n","readableText":"Creo que es mejor que no se casen debido a los tiempos difíciles que estamos\npasando.\n\n"},{"verse":"27","text":"Si tienes mujer, no trates de separarte de ella. Si no est&#225;s casado, no busques esposa. \n","readableText":"Si tienes mujer, no trates de separarte de ella. Si no estás casado, no busques\nesposa.\n\n"},{"verse":"28","text":"Pero si decides casarte, no es pecado. Tampoco es pecado que una virgen se case. Sin embargo, los que se casan tienen dificultades que yo quisiera evitarles.   \n","readableText":"Pero si decides casarte, no es pecado. Tampoco es pecado que una virgen se\ncase. Sin embargo, los que se casan tienen dificultades que yo quisiera\nevitarles.\n\n"},{"verse":"29","text":"Lo que quiero decir es esto: el tiempo se est&#225; acabando. Realmente no importar&#225; si est&#225;n casados o no. \n","readableText":"Lo que quiero decir es esto: el tiempo se está acabando. Realmente no importará\nsi están casados o no.\n\n"},{"verse":"30","text":"No importar&#225; si lloran o no; si est&#225;n alegres o no; si tienen con que comprar o si no tienen nada. \n","readableText":"No importará si lloran o no; si están alegres o no; si tienen con que comprar o\nsi no tienen nada.\n\n"},{"verse":"31","text":"Los que disfrutan de las cosas de este mundo, no se apeguen a ellas, porque este mundo, as&#237; como lo ven, est&#225; por terminarse.   \n","readableText":"Los que disfrutan de las cosas de este mundo, no se apeguen a ellas, porque\neste mundo, así como lo ven, está por terminarse.\n\n"},{"verse":"32","text":"Quiero evitarles preocupaciones. El hombre que no se ha casado se preocupa de los asuntos del Se&#241;or, y de c&#243;mo agradarle. \n","readableText":"Quiero evitarles preocupaciones. El hombre que no se ha casado se preocupa de\nlos asuntos del Señor, y de cómo agradarle.\n\n"},{"verse":"33","text":"Pero el casado se preocupa de los asuntos del mundo, y de c&#243;mo agradar a su esposa. \n","readableText":"Pero el casado se preocupa de los asuntos del mundo, y de cómo agradar a su\nesposa.\n\n"},{"verse":"34","text":"Entonces su atenci&#243;n est&#225; dividida. La virgen o la que nunca se ha casado se preocupa de los asuntos del Se&#241;or para poder ser santa en cuerpo y en esp&#237;ritu. Pero la mujer casada se preocupa de las cosas del mundo, de c&#243;mo agradar a su esposo. \n","readableText":"Entonces su atención está dividida. La virgen o la que nunca se ha casado se\npreocupa de los asuntos del Señor para poder ser santa en cuerpo y en espíritu.\nPero la mujer casada se preocupa de las cosas del mundo, de cómo agradar a su\nesposo.\n\n"},{"verse":"35","text":"Les digo esto para ayudarlos, no para ponerles limitaciones. Lo que quiero es que vivan en el buen camino, que se entreguen completamente al Se&#241;or, sin distracciones.   \n","readableText":"Les digo esto para ayudarlos, no para ponerles limitaciones. Lo que quiero es\nque vivan en el buen camino, que se entreguen completamente al Señor, sin\ndistracciones.\n\n"},{"verse":"36","text":"El hombre que cree que no le est&#225; cumpliendo a su prometida, que a ella se le est&#225;n pasando sus mejores a&#241;os, y que debe casarse,  debe hacer lo que crea conveniente. Debe casarse, ya que no es pecado. \n","readableText":"El hombre que cree que no le está cumpliendo a su prometida, que a ella se le\nestán pasando sus mejores años, y que debe casarse, debe hacer lo que crea\nconveniente. Debe casarse, ya que no es pecado.\n\n"},{"verse":"37","text":"Pero el que siente de coraz&#243;n que todav&#237;a no debe casarse con su prometida, es libre de hacer lo que quiera. Hace bien si permanece sin casarse con ella. \n","readableText":"Pero el que siente de corazón que todavía no debe casarse con su prometida, es\nlibre de hacer lo que quiera. Hace bien si permanece sin casarse con ella.\n\n"},{"verse":"38","text":"Entonces, el que se casa toma una buena decisi&#243;n, pero el que no se casa toma una mejor.   \n","readableText":"Entonces, el que se casa toma una buena decisión, pero el que no se casa toma\nuna mejor.\n\n"},{"verse":"39","text":"Una mujer debe permanecer casada con su esposo mientras &#233;l viva. Sin embargo, si el esposo muere, ella es libre de casarse con quien quiera, siempre y cuando sea un creyente en el Se&#241;or. \n","readableText":"Una mujer debe permanecer casada con su esposo mientras él viva. Sin embargo,\nsi el esposo muere, ella es libre de casarse con quien quiera, siempre y cuando\nsea un creyente en el Señor.\n\n"},{"verse":"40","text":"Pero, en mi opini&#243;n, ella ser&#237;a m&#225;s feliz si no se vuelve a casar. Y yo creo que tengo el Esp&#237;ritu de Dios.\n","readableText":"Pero, en mi opinión, ella sería más feliz si no se vuelve a casar. Y yo creo\nque tengo el Espíritu de Dios.\n\n"}]}
