{"book":"1CO","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"&#191;Acaso no saben que soy un hombre libre? &#191;Es que no saben que soy un ap&#243;stol? &#191;No he visto a nuestro Se&#241;or Jes&#250;s? Bien saben que ustedes son ejemplo del trabajo que hago para el Se&#241;or. \n","readableText":"¿Acaso no saben que soy un hombre libre? ¿Es que no saben que soy un apóstol?\n¿No he visto a nuestro Señor Jesús? Bien saben que ustedes son ejemplo del\ntrabajo que hago para el Señor.\n\n"},{"verse":"2","text":"Puede que otros no me acepten como ap&#243;stol, pero para ustedes s&#237; lo soy. Ustedes son la prueba de que soy un ap&#243;stol del Se&#241;or.   \n","readableText":"Puede que otros no me acepten como apóstol, pero para ustedes sí lo soy.\nUstedes son la prueba de que soy un apóstol del Señor.\n\n"},{"verse":"3","text":"Esto les contesto a los que me critican: \n","readableText":"Esto les contesto a los que me critican:\n\n"},{"verse":"4","text":"la verdad es que como ap&#243;stoles tenemos el derecho de recibir comida y bebida de parte de ustedes. \n","readableText":"la verdad es que como apóstoles tenemos el derecho de recibir comida y bebida\nde parte de ustedes.\n\n"},{"verse":"5","text":"Hasta podemos llevar a una esposa creyente cuando viajamos como lo han hecho los otros ap&#243;stoles, los hermanos del Se&#241;or y Pedro. \n","readableText":"Hasta podemos llevar a una esposa creyente cuando viajamos como lo han hecho\nlos otros apóstoles, los hermanos del Señor y Pedro.\n\n"},{"verse":"6","text":"&#191;O es que Bernab&#233; y yo somos los &#250;nicos que tenemos que tener otros trabajos para ganar nuestro sustento? \n","readableText":"¿O es que Bernabé y yo somos los únicos que tenemos que tener otros trabajos\npara ganar nuestro sustento?\n\n"},{"verse":"7","text":"&#191;Qu&#233; soldado paga su propio salario? &#191;Qui&#233;n cultiva un vi&#241;edo y no come de sus uvas? &#191;Qu&#233; pastor cuida del reba&#241;o y no toma de su leche? \n","readableText":"¿Qué soldado paga su propio salario? ¿Quién cultiva un viñedo y no come de sus\nuvas? ¿Qué pastor cuida del rebaño y no toma de su leche?\n\n"},{"verse":"8","text":"Pero esto no es s&#243;lo un punto de vista humano. La ley de Dios tambi&#233;n dice lo mismo. \n","readableText":"Pero esto no es sólo un punto de vista humano. La ley de Dios también dice lo\nmismo.\n\n"},{"verse":"9","text":"As&#237; est&#225; escrito en la ley de Mois&#233;s: &#171;No le pongas bozal al buey cuando trilla&#187;.  Al decir esto, &#191;estaba Dios preocupado s&#243;lo por los bueyes? \n","readableText":"Así está escrito en la ley de Moisés: «No le pongas bozal al buey cuando\ntrilla». Al decir esto, ¿estaba Dios preocupado sólo por los bueyes?\n\n"},{"verse":"10","text":"M&#225;s bien se refer&#237;a a nosotros. La Escritura es para nuestro bienestar. Pues tanto el que ara la tierra como el que trilla deben hacerlo con la esperanza de recibir una parte de la cosecha. \n","readableText":"Más bien se refería a nosotros. La Escritura es para nuestro bienestar. Pues\ntanto el que ara la tierra como el que trilla deben hacerlo con la esperanza de\nrecibir una parte de la cosecha.\n\n"},{"verse":"11","text":"As&#237; que como nosotros hemos plantado semillas espirituales en ustedes, &#191;es mucho pedir que cosechemos cosas materiales? \n","readableText":"Así que como nosotros hemos plantado semillas espirituales en ustedes, ¿es\nmucho pedir que cosechemos cosas materiales?\n\n"},{"verse":"12","text":"Si otros reciben sustento de ustedes, m&#225;s derecho tenemos nosotros. Pero no hemos hecho uso de ese derecho, al contrario, hemos soportado todo para no poner obst&#225;culos a la comunicaci&#243;n de las buenas noticias acerca de Cristo. \n","readableText":"Si otros reciben sustento de ustedes, más derecho tenemos nosotros. Pero no\nhemos hecho uso de ese derecho, al contrario, hemos soportado todo para no\nponer obstáculos a la comunicación de las buenas noticias acerca de Cristo.\n\n"},{"verse":"13","text":"Como ustedes ya saben, los que trabajan en el templo reciben su comida del templo y los que atienden el altar tambi&#233;n reciben parte de las ofrendas. \n","readableText":"Como ustedes ya saben, los que trabajan en el templo reciben su comida del\ntemplo y los que atienden el altar también reciben parte de las ofrendas.\n\n"},{"verse":"14","text":"De la misma manera, Dios ha ordenado que los que anuncian la buena noticia de salvaci&#243;n vivan de ese trabajo.   \n","readableText":"De la misma manera, Dios ha ordenado que los que anuncian la buena noticia de\nsalvación vivan de ese trabajo.\n\n"},{"verse":"15","text":"Pero yo no he usado esos derechos. Tampoco les escribo para que me den algo. &#161;Prefiero morir que perder el motivo de mi orgullo! \n","readableText":"Pero yo no he usado esos derechos. Tampoco les escribo para que me den algo.\n¡Prefiero morir que perder el motivo de mi orgullo!\n\n"},{"verse":"16","text":"Porque ense&#241;ar la buena noticia de salvaci&#243;n no es motivo para que me llene de orgullo. Es s&#243;lo mi obligaci&#243;n. Y pobre de m&#237; si no lo hago. \n","readableText":"Porque enseñar la buena noticia de salvación no es motivo para que me llene de\norgullo. Es sólo mi obligación. Y pobre de mí si no lo hago.\n\n"},{"verse":"17","text":"Y si hago este trabajo por mi propia voluntad, entonces merezco una recompensa. Pero no lo he elegido yo, sino que es una obligaci&#243;n que se me ha dado. \n","readableText":"Y si hago este trabajo por mi propia voluntad, entonces merezco una recompensa.\nPero no lo he elegido yo, sino que es una obligación que se me ha dado.\n\n"},{"verse":"18","text":"&#191;Y cu&#225;l es mi recompensa? Que puedo anunciar la buena noticia de salvaci&#243;n libremente y sin pedir nada a cambio. Es decir, que no hago uso del derecho que tengo de recibir un pago por mi trabajo de anunciar la buena noticia de salvaci&#243;n.   \n","readableText":"¿Y cuál es mi recompensa? Que puedo anunciar la buena noticia de salvación\nlibremente y sin pedir nada a cambio. Es decir, que no hago uso del derecho que\ntengo de recibir un pago por mi trabajo de anunciar la buena noticia de\nsalvación.\n\n"},{"verse":"19","text":"Aunque soy libre y no pertenezco a ning&#250;n ser humano, me he hecho esclavo de todos para poder ayudar a salvar al mayor n&#250;mero posible de gente. \n","readableText":"Aunque soy libre y no pertenezco a ningún ser humano, me he hecho esclavo de\ntodos para poder ayudar a salvar al mayor número posible de gente.\n\n"},{"verse":"20","text":"Entre jud&#237;os, me he comportado como jud&#237;o para ayudar a salvarlos. Entre los que viven bajo la ley, me comport&#233; como uno de sus seguidores, para ayudar a salvarlos, aunque en realidad yo no vivo bajo la ley. \n","readableText":"Entre judíos, me he comportado como judío para ayudar a salvarlos. Entre los\nque viven bajo la ley, me comporté como uno de sus seguidores, para ayudar a\nsalvarlos, aunque en realidad yo no vivo bajo la ley.\n\n"},{"verse":"21","text":"Cuando estuve con los que no conocen la ley, me he comportado como uno de ellos. Lo hice para ayudar a salvarlos tambi&#233;n a ellos, aunque en realidad yo nunca dejo de estar bajo la ley de Dios, de hecho estoy bajo la ley de Cristo. \n","readableText":"Cuando estuve con los que no conocen la ley, me he comportado como uno de\nellos. Lo hice para ayudar a salvarlos también a ellos, aunque en realidad yo\nnunca dejo de estar bajo la ley de Dios, de hecho estoy bajo la ley de Cristo.\n\n\n"},{"verse":"22","text":"Cuando he estado entre los que tienen dudas, me he comportado como uno de ellos, para poder ayudar a salvarlos. Es decir, me he hecho todo para todos para que, de todos modos, pueda ayudar a salvar a algunos. \n","readableText":"Cuando he estado entre los que tienen dudas, me he comportado como uno de\nellos, para poder ayudar a salvarlos. Es decir, me he hecho todo para todos\npara que, de todos modos, pueda ayudar a salvar a algunos.\n\n"},{"verse":"23","text":"Hago todo esto por la buena noticia de salvaci&#243;n, para participar de sus bendiciones.   \n","readableText":"Hago todo esto por la buena noticia de salvación, para participar de sus\nbendiciones.\n\n"},{"verse":"24","text":"Cuando hay una carrera, todos corren para ganar, pero s&#243;lo uno recibe el premio. As&#237; que corran para ganar. \n","readableText":"Cuando hay una carrera, todos corren para ganar, pero sólo uno recibe el\npremio. Así que corran para ganar.\n\n"},{"verse":"25","text":"Todos los deportistas que compiten en la carrera tienen que entrenar con disciplina. Lo hacen para poder recibir un premio  que no dura. Pero nuestro premio dura para siempre. \n","readableText":"Todos los deportistas que compiten en la carrera tienen que entrenar con\ndisciplina. Lo hacen para poder recibir un premio que no dura. Pero nuestro\npremio dura para siempre.\n\n"},{"verse":"26","text":"Por eso yo no corro sin una meta ni peleo como los boxeadores que s&#243;lo dan golpes al aire. \n","readableText":"Por eso yo no corro sin una meta ni peleo como los boxeadores que sólo dan\ngolpes al aire.\n\n"},{"verse":"27","text":"Golpeo mi propio cuerpo, lo castigo para controlarlo, para as&#237;, no resultar yo mismo descalificado ante Dios, despu&#233;s de haber anunciado la buena noticia de salvaci&#243;n a los dem&#225;s.\n","readableText":"Golpeo mi propio cuerpo, lo castigo para controlarlo, para así, no resultar yo\nmismo descalificado ante Dios, después de haber anunciado la buena noticia de\nsalvación a los demás.\n\n"}]}
