{"book":"1CO","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Se dice que entre ustedes hay un pecado sexual tan grave que ni siquiera lo cometen los que no conocen a Dios. Dicen que uno de ustedes tiene como mujer a la esposa de su propio padre. \n","readableText":"Se dice que entre ustedes hay un pecado sexual tan grave que ni siquiera lo\ncometen los que no conocen a Dios. Dicen que uno de ustedes tiene como mujer a\nla esposa de su propio padre.\n\n"},{"verse":"2","text":"&#161;Y todav&#237;a est&#225;n orgullosos! &#161;Deber&#237;an m&#225;s bien estar tristes! El hombre que cometi&#243; ese pecado deber&#237;a ser expulsado de entre ustedes. \n","readableText":"¡Y todavía están orgullosos! ¡Deberían más bien estar tristes! El hombre que\ncometió ese pecado debería ser expulsado de entre ustedes.\n\n"},{"verse":"3","text":"Yo no estoy presente f&#237;sicamente con ustedes, pero los acompa&#241;o en esp&#237;ritu. Aun estando lejos, ya he juzgado a ese hombre como si yo estuviera all&#225; con ustedes. \n","readableText":"Yo no estoy presente físicamente con ustedes, pero los acompaño en espíritu.\nAun estando lejos, ya he juzgado a ese hombre como si yo estuviera allá con\nustedes.\n\n"},{"verse":"4","text":"Re&#250;nanse en el nombre de nuestro Se&#241;or Jes&#250;s, y yo los estar&#233; acompa&#241;ando en esp&#237;ritu. El poder de nuestro Se&#241;or Jes&#250;s se har&#225; presente. \n","readableText":"Reúnanse en el nombre de nuestro Señor Jesús, y yo los estaré acompañando en\nespíritu. El poder de nuestro Señor Jesús se hará presente.\n\n"},{"verse":"5","text":"En ese momento, entreguen a Satan&#225;s al que cometi&#243; el pecado. Su deseo pecaminoso  ser&#225; destruido, pero su esp&#237;ritu ser&#225; salvo en el d&#237;a en que el Se&#241;or venga.   \n","readableText":"En ese momento, entreguen a Satanás al que cometió el pecado. Su deseo\npecaminoso será destruido, pero su espíritu será salvo en el día en que el\nSeñor venga.\n\n"},{"verse":"6","text":"Dejen de alabarse a s&#237; mismos, y recuerden el dicho: &#171;S&#243;lo un poco de levadura fermenta toda la masa&#187;. \n","readableText":"Dejen de alabarse a sí mismos, y recuerden el dicho: «Sólo un poco de levadura\nfermenta toda la masa».\n\n"},{"verse":"7","text":"Desh&#225;ganse de la levadura vieja para que puedan ser como masa nueva. Pues ustedes son como el pan de la Pascua, que no tiene levadura,  porque Cristo, nuestro cordero de la Pascua  ya ha sido sacrificado. \n","readableText":"Desháganse de la levadura vieja para que puedan ser como masa nueva. Pues\nustedes son como el pan de la Pascua, que no tiene levadura, porque Cristo,\nnuestro cordero de la Pascua ya ha sido sacrificado.\n\n"},{"verse":"8","text":"As&#237; que, celebremos la Pascua, pero sin el pan que tiene levadura vieja, porque esa es la levadura del pecado y de la maldad. Celebremos mejor con el pan sin levadura que es el pan de la sinceridad y de la verdad.   \n","readableText":"Así que, celebremos la Pascua, pero sin el pan que tiene levadura vieja, porque\nesa es la levadura del pecado y de la maldad. Celebremos mejor con el pan sin\nlevadura que es el pan de la sinceridad y de la verdad.\n\n"},{"verse":"9","text":"En la carta pasada les dije que no tuvieran nada que ver con la gente que practica inmoralidad sexual. \n","readableText":"En la carta pasada les dije que no tuvieran nada que ver con la gente que\npractica inmoralidad sexual.\n\n"},{"verse":"10","text":"Pero eso no significa que deban separarse por completo de la gente de este mundo que comete inmoralidades sexuales, ni de los avaros, ni de los estafadores, ni de los que adoran &#237;dolos. Para lograrlo tendr&#237;an que dejar este mundo ustedes mismos. \n","readableText":"Pero eso no significa que deban separarse por completo de la gente de este\nmundo que comete inmoralidades sexuales, ni de los avaros, ni de los\nestafadores, ni de los que adoran ídolos. Para lograrlo tendrían que dejar este\nmundo ustedes mismos.\n\n"},{"verse":"11","text":"Lo que les digo es que no tengan nada que ver con ninguno que diciendo ser hermano en Cristo, practique pecado sexual, robe, adore &#237;dolos o insulte a los dem&#225;s, o que sea borracho o estafador. Ni siquiera se junten a comer con ese tipo de gente.   \n","readableText":"Lo que les digo es que no tengan nada que ver con ninguno que diciendo ser\nhermano en Cristo, practique pecado sexual, robe, adore ídolos o insulte a los\ndemás, o que sea borracho o estafador. Ni siquiera se junten a comer con ese\ntipo de gente.\n\n"},{"verse":"12","text":"&#191;Acaso me corresponde a m&#237; juzgar a los que est&#225;n fuera de la iglesia? &#191;No son ustedes los que tienen el deber de juzgar a los que pertenecen a la iglesia? \n","readableText":"¿Acaso me corresponde a mí juzgar a los que están fuera de la iglesia? ¿No son\nustedes los que tienen el deber de juzgar a los que pertenecen a la iglesia?\n\n"},{"verse":"13","text":"Dios juzgar&#225; a los que est&#225;n fuera de la iglesia. As&#237; que &#171;echen de su grupo al perverso&#187;.\n","readableText":"Dios juzgará a los que están fuera de la iglesia. Así que «echen de su grupo al\nperverso».\n\n"}]}
