{"book":"1CO","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Si yo puedo hablar varios idiomas humanos e incluso idiomas de &#225;ngeles, pero no tengo amor, soy como un metal que resuena o una campanilla que repica.   \n","readableText":"Si yo puedo hablar varios idiomas humanos e incluso idiomas de ángeles, pero no\ntengo amor, soy como un metal que resuena o una campanilla que repica.\n\n"},{"verse":"2","text":"Yo puedo tener el don de profetizar y conocer todos los secretos de Dios. Tambi&#233;n puedo tener todo el conocimiento y tener una fe que mueva monta&#241;as. Pero si no tengo amor, no soy nada.   \n","readableText":"Yo puedo tener el don de profetizar y conocer todos los secretos de Dios.\nTambién puedo tener todo el conocimiento y tener una fe que mueva montañas.\nPero si no tengo amor, no soy nada.\n\n"},{"verse":"3","text":"Puedo entregar todo lo que tengo para ayudar a los dem&#225;s, hasta ofrecer mi cuerpo para que lo quemen.  Pero si no tengo amor, eso no me sirve de nada.   \n","readableText":"Puedo entregar todo lo que tengo para ayudar a los demás, hasta ofrecer mi\ncuerpo para que lo quemen. Pero si no tengo amor, eso no me sirve de nada.\n\n"},{"verse":"4","text":"El amor es paciente y bondadoso. El amor no es envidioso. No es presumido ni orgulloso.   \n","readableText":"El amor es paciente y bondadoso. El amor no es envidioso. No es presumido ni\norgulloso.\n\n"},{"verse":"5","text":"El amor no es descort&#233;s ni ego&#237;sta. No se enoja f&#225;cilmente. El amor no lleva cuenta de las ofensas.   \n","readableText":"El amor no es descortés ni egoísta. No se enoja fácilmente. El amor no lleva\ncuenta de las ofensas.\n\n"},{"verse":"6","text":"No se alegra de la injusticia, sino de la verdad.   \n","readableText":"No se alegra de la injusticia, sino de la verdad.\n\n"},{"verse":"7","text":"El amor acepta todo con paciencia. Siempre conf&#237;a. Nunca pierde la esperanza. Todo lo soporta.   \n","readableText":"El amor acepta todo con paciencia. Siempre confía. Nunca pierde la esperanza.\nTodo lo soporta.\n\n"},{"verse":"8","text":"El amor no tiene fin. Alg&#250;n d&#237;a, el don de profetizar cesar&#225;. El don de hablar en lenguas se acabar&#225;. El de conocimiento se terminar&#225;. \n","readableText":"El amor no tiene fin. Algún día, el don de profetizar cesará. El don de hablar\nen lenguas se acabará. El de conocimiento se terminará.\n\n"},{"verse":"9","text":"Ahora s&#243;lo en parte conocemos y profetizamos, \n","readableText":"Ahora sólo en parte conocemos y profetizamos,\n\n"},{"verse":"10","text":"pero cuando venga lo perfecto, todo lo que es en parte se acabar&#225;.   \n","readableText":"pero cuando venga lo perfecto, todo lo que es en parte se acabará.\n\n"},{"verse":"11","text":"Cuando era ni&#241;o hablaba como ni&#241;o, pensaba como ni&#241;o y razonaba como ni&#241;o. Pero ya de adulto, dej&#233; de comportarme como ni&#241;o. \n","readableText":"Cuando era niño hablaba como niño, pensaba como niño y razonaba como niño. Pero\nya de adulto, dejé de comportarme como niño.\n\n"},{"verse":"12","text":"Sucede lo mismo con nosotros. Ahora vemos todo como el reflejo tenue de un espejo oscuro, pero cuando llegue lo perfecto, nos veremos con Dios cara a cara. Ahora mi conocimiento es parcial, pero luego mi conocimiento ser&#225; completo. Conocer&#233; a Dios tal como &#233;l me conoce a m&#237;.   \n","readableText":"Sucede lo mismo con nosotros. Ahora vemos todo como el reflejo tenue de un\nespejo oscuro, pero cuando llegue lo perfecto, nos veremos con Dios cara a\ncara. Ahora mi conocimiento es parcial, pero luego mi conocimiento será\ncompleto. Conoceré a Dios tal como él me conoce a mí.\n\n"},{"verse":"13","text":"Ahora permanecen estas tres cosas: la fe, la esperanza y el amor, pero el m&#225;s grande de todos es el amor.\n","readableText":"Ahora permanecen estas tres cosas: la fe, la esperanza y el amor, pero el más\ngrande de todos es el amor.\n\n"}]}
