{"book":"1CO","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"As&#237; que la gente debe vernos simplemente como siervos de Cristo, como aquellos en quienes Dios ha confiado para ense&#241;ar su plan secreto. \n","readableText":"Así que la gente debe vernos simplemente como siervos de Cristo, como aquellos\nen quienes Dios ha confiado para enseñar su plan secreto.\n\n"},{"verse":"2","text":"Adem&#225;s, una persona en la que alguien ha confiado debe demostrar que es digna de esa confianza. \n","readableText":"Además, una persona en la que alguien ha confiado debe demostrar que es digna\nde esa confianza.\n\n"},{"verse":"3","text":"Me tiene sin cuidado que me juzguen ustedes o un tribunal humano. Ni siquiera yo mismo me juzgo. \n","readableText":"Me tiene sin cuidado que me juzguen ustedes o un tribunal humano. Ni siquiera\nyo mismo me juzgo.\n\n"},{"verse":"4","text":"Hasta donde yo s&#233;, no he hecho nada malo, pero no por eso soy inocente. El Se&#241;or es quien me juzga. \n","readableText":"Hasta donde yo sé, no he hecho nada malo, pero no por eso soy inocente. El\nSeñor es quien me juzga.\n\n"},{"verse":"5","text":"Por eso les aconsejo que no juzguen antes de tiempo. Esperen a que el Se&#241;or venga. &#201;l iluminar&#225; todo lo que est&#225; en la oscuridad y descubrir&#225; las intenciones del coraz&#243;n. En ese momento, Dios dar&#225; a cada uno la alabanza que se merezca.   \n","readableText":"Por eso les aconsejo que no juzguen antes de tiempo. Esperen a que el Señor\nvenga. Él iluminará todo lo que está en la oscuridad y descubrirá las\nintenciones del corazón. En ese momento, Dios dará a cada uno la alabanza que\nse merezca.\n\n"},{"verse":"6","text":"Hermanos, les pongo como ejemplo de todo esto a Apolos y a m&#237; mismo. Lo hago para que con nuestro ejemplo ustedes aprendan lo que significa: &#171;S&#243;lo obedezcan lo que est&#225; escrito&#187;. As&#237; no sentir&#225;n orgullo por un hombre y odio por otro. \n","readableText":"Hermanos, les pongo como ejemplo de todo esto a Apolos y a mí mismo. Lo hago\npara que con nuestro ejemplo ustedes aprendan lo que significa: «Sólo obedezcan\nlo que está escrito». Así no sentirán orgullo por un hombre y odio por otro.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n ha dicho que t&#250; eres mejor que los dem&#225;s? Todo lo que tienes, Dios te lo ha dado. Entonces, &#191;por qu&#233; presumes como si lo hubieras conseguido t&#250; mismo?   \n","readableText":"¿Quién ha dicho que tú eres mejor que los demás? Todo lo que tienes, Dios te lo\nha dado. Entonces, ¿por qué presumes como si lo hubieras conseguido tú mismo?\n\n\n"},{"verse":"8","text":"Ustedes se creen que ya tienen todo lo que necesitan, que ya se han vuelto muy ricos, y que gobiernan como reyes sin nuestra ayuda. Qu&#233; bueno ser&#237;a si en verdad fueran reyes para que pudi&#233;ramos gobernar con ustedes. \n","readableText":"Ustedes se creen que ya tienen todo lo que necesitan, que ya se han vuelto muy\nricos, y que gobiernan como reyes sin nuestra ayuda. Qué bueno sería si en\nverdad fueran reyes para que pudiéramos gobernar con ustedes.\n\n"},{"verse":"9","text":"Pues me parece que a nosotros los ap&#243;stoles, Dios nos ha dado el &#250;ltimo lugar, como si estuvi&#233;ramos condenados a morir frente a todos. Parece como si fu&#233;ramos un espect&#225;culo para todo el mundo, tanto para los &#225;ngeles como para los humanos. \n","readableText":"Pues me parece que a nosotros los apóstoles, Dios nos ha dado el último lugar,\ncomo si estuviéramos condenados a morir frente a todos. Parece como si fuéramos\nun espectáculo para todo el mundo, tanto para los ángeles como para los\nhumanos.\n\n"},{"verse":"10","text":"Por la causa de Cristo, nosotros nos hemos convertido en tontos, mientras que para ustedes seguir a Cristo significa que son sabios. Nosotros somos d&#233;biles, pero ustedes creen que son fuertes. A ustedes los honran y a nosotros nos desprecian. \n","readableText":"Por la causa de Cristo, nosotros nos hemos convertido en tontos, mientras que\npara ustedes seguir a Cristo significa que son sabios. Nosotros somos débiles,\npero ustedes creen que son fuertes. A ustedes los honran y a nosotros nos\ndesprecian.\n\n"},{"verse":"11","text":"Incluso ahora, tenemos hambre y sed, nos hace falta ropa, la gente nos maltrata y no tenemos un hogar. \n","readableText":"Incluso ahora, tenemos hambre y sed, nos hace falta ropa, la gente nos maltrata\ny no tenemos un hogar.\n\n"},{"verse":"12","text":"Tenemos que trabajar mucho para vivir. Cuando nos maltratan con palabras, hablamos bien de ellos. Cuando nos persiguen, lo soportamos. \n","readableText":"Tenemos que trabajar mucho para vivir. Cuando nos maltratan con palabras,\nhablamos bien de ellos. Cuando nos persiguen, lo soportamos.\n\n"},{"verse":"13","text":"Cuando dicen algo malo de nosotros, les hablamos amablemente. Hasta hoy, nos tratan como la basura del mundo, como los desechos de todos.   \n","readableText":"Cuando dicen algo malo de nosotros, les hablamos amablemente. Hasta hoy, nos\ntratan como la basura del mundo, como los desechos de todos.\n\n"},{"verse":"14","text":"No les escribo esto para avergonzarlos, sino para darles consejos como a hijos m&#237;os queridos. \n","readableText":"No les escribo esto para avergonzarlos, sino para darles consejos como a hijos\nmíos queridos.\n\n"},{"verse":"15","text":"En su vida con Cristo podr&#237;an tener miles de tutores, pero no m&#225;s de un padre. Me convert&#237; en su padre cuando les anunci&#233; la buena noticia de salvaci&#243;n, y ustedes formaron parte de Cristo. \n","readableText":"En su vida con Cristo podrían tener miles de tutores, pero no más de un padre.\nMe convertí en su padre cuando les anuncié la buena noticia de salvación, y\nustedes formaron parte de Cristo.\n\n"},{"verse":"16","text":"Por eso les suplico que sigan mi ejemplo, \n","readableText":"Por eso les suplico que sigan mi ejemplo,\n\n"},{"verse":"17","text":"y tambi&#233;n por eso les he mandado a Timoteo, quien como seguidor del Se&#241;or es mi hijo estimado y fiel. &#201;l les ayudar&#225; a recordar mi manera de vivir como seguidor de Jesucristo. Esa es la misma manera de vivir que ense&#241;o en todas las iglesias.   \n","readableText":"y también por eso les he mandado a Timoteo, quien como seguidor del Señor es mi\nhijo estimado y fiel. Él les ayudará a recordar mi manera de vivir como\nseguidor de Jesucristo. Esa es la misma manera de vivir que enseño en todas las\niglesias.\n\n"},{"verse":"18","text":"Algunos de ustedes se han vuelto arrogantes porque creen que yo no voy a regresar. \n","readableText":"Algunos de ustedes se han vuelto arrogantes porque creen que yo no voy a\nregresar.\n\n"},{"verse":"19","text":"Pero pronto ir&#233; a visitarlos, si el Se&#241;or quiere. Cuando est&#233; all&#225;, sabr&#233; no s&#243;lo lo que esos arrogantes pueden decir, sino lo que realmente pueden hacer, \n","readableText":"Pero pronto iré a visitarlos, si el Señor quiere. Cuando esté allá, sabré no\nsólo lo que esos arrogantes pueden decir, sino lo que realmente pueden hacer,\n\n\n"},{"verse":"20","text":"porque el reino de Dios no es cuesti&#243;n de palabras, sino de poder. \n","readableText":"porque el reino de Dios no es cuestión de palabras, sino de poder.\n\n"},{"verse":"21","text":"&#191;Qu&#233; prefieren: que yo vaya dispuesto a castigarlos, o que vaya con amor y gentileza?\n","readableText":"¿Qué prefieren: que yo vaya dispuesto a castigarlos, o que vaya con amor y\ngentileza?\n\n"}]}
