{"book":"1CO","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Hermanos, ahora quiero que recuerden la buena noticia de salvaci&#243;n que les anunci&#233;. Han aceptado ese mensaje y est&#225;n firmes en &#233;l. \n","readableText":"Hermanos, ahora quiero que recuerden la buena noticia de salvación que les\nanuncié. Han aceptado ese mensaje y están firmes en él.\n\n"},{"verse":"2","text":"Es el mensaje que los salva si siguen creyendo en lo que les anunci&#233;. Si no, habr&#225;n cre&#237;do en vano.   \n","readableText":"Es el mensaje que los salva si siguen creyendo en lo que les anuncié. Si no,\nhabrán creído en vano.\n\n"},{"verse":"3","text":"Les he comunicado el mensaje que recib&#237;, del cual les he dicho lo m&#225;s importante: que Cristo muri&#243; por nuestros pecados, tal como dicen las Escrituras. \n","readableText":"Les he comunicado el mensaje que recibí, del cual les he dicho lo más\nimportante: que Cristo murió por nuestros pecados, tal como dicen las\nEscrituras.\n\n"},{"verse":"4","text":"Que fue enterrado y al tercer d&#237;a resucit&#243;, como dicen las Escrituras. \n","readableText":"Que fue enterrado y al tercer día resucitó, como dicen las Escrituras.\n\n"},{"verse":"5","text":"Y que se apareci&#243; a Pedro, y luego a los doce. \n","readableText":"Y que se apareció a Pedro, y luego a los doce.\n\n"},{"verse":"6","text":"Despu&#233;s se apareci&#243; a m&#225;s de 500 hermanos al mismo tiempo. Muchos de ellos todav&#237;a est&#225;n vivos, otros ya han muerto. \n","readableText":"Después se apareció a más de 500 hermanos al mismo tiempo. Muchos de ellos\ntodavía están vivos, otros ya han muerto.\n\n"},{"verse":"7","text":"Luego, Cristo se apareci&#243; a Santiago y de nuevo a los ap&#243;stoles. \n","readableText":"Luego, Cristo se apareció a Santiago y de nuevo a los apóstoles.\n\n"},{"verse":"8","text":"Por &#250;ltimo, se me apareci&#243; a m&#237;. Conmigo fue diferente, como a un beb&#233; nacido a destiempo. \n","readableText":"Por último, se me apareció a mí. Conmigo fue diferente, como a un bebé nacido a\ndestiempo.\n\n"},{"verse":"9","text":"Porque soy el menos importante de los ap&#243;stoles, y ni siquiera merezco ser llamado ap&#243;stol porque persegu&#237; a la iglesia de Dios. \n","readableText":"Porque soy el menos importante de los apóstoles, y ni siquiera merezco ser\nllamado apóstol porque perseguí a la iglesia de Dios.\n\n"},{"verse":"10","text":"Pero lo soy porque Dios fue bondadoso conmigo, y esa bondad no ha sido desperdiciada. He trabajado m&#225;s duro que el resto de los ap&#243;stoles. Aunque en realidad no he sido yo el que ha trabajado, sino la bondad de Dios que est&#225; conmigo. \n","readableText":"Pero lo soy porque Dios fue bondadoso conmigo, y esa bondad no ha sido\ndesperdiciada. He trabajado más duro que el resto de los apóstoles. Aunque en\nrealidad no he sido yo el que ha trabajado, sino la bondad de Dios que está\nconmigo.\n\n"},{"verse":"11","text":"Entonces, no importa si el que anuncia soy yo o los otros ap&#243;stoles. Todos anunciamos ese mismo mensaje que ustedes han cre&#237;do.   \n","readableText":"Entonces, no importa si el que anuncia soy yo o los otros apóstoles. Todos\nanunciamos ese mismo mensaje que ustedes han creído.\n\n"},{"verse":"12","text":"Ya que todos nosotros les anunciamos que Cristo fue resucitado de la muerte, &#191;c&#243;mo es posible, entonces, que algunos de ustedes digan que no hay resurrecci&#243;n? \n","readableText":"Ya que todos nosotros les anunciamos que Cristo fue resucitado de la muerte,\n¿cómo es posible, entonces, que algunos de ustedes digan que no hay\nresurrección?\n\n"},{"verse":"13","text":"Si no hay resurrecci&#243;n, entonces Cristo tampoco ha sido resucitado. \n","readableText":"Si no hay resurrección, entonces Cristo tampoco ha sido resucitado.\n\n"},{"verse":"14","text":"Si Cristo no ha sido resucitado, entonces nuestro mensaje no tiene caso ni su fe tampoco. \n","readableText":"Si Cristo no ha sido resucitado, entonces nuestro mensaje no tiene caso ni su\nfe tampoco.\n\n"},{"verse":"15","text":"Si los muertos no resucitan, entonces somos culpables de mentir acerca de Dios, porque les dijimos a todos que &#233;l resucit&#243; a Cristo, sin ser cierto. \n","readableText":"Si los muertos no resucitan, entonces somos culpables de mentir acerca de Dios,\nporque les dijimos a todos que él resucitó a Cristo, sin ser cierto.\n\n"},{"verse":"16","text":"Si los muertos no resucitan, entonces Cristo tampoco ha resucitado. \n","readableText":"Si los muertos no resucitan, entonces Cristo tampoco ha resucitado.\n\n"},{"verse":"17","text":"Si Cristo no ha resucitado, su fe no vale nada y todav&#237;a son culpables de su pecado. \n","readableText":"Si Cristo no ha resucitado, su fe no vale nada y todavía son culpables de su\npecado.\n\n"},{"verse":"18","text":"Los que murieron creyendo en Cristo tambi&#233;n est&#225;n perdidos. \n","readableText":"Los que murieron creyendo en Cristo también están perdidos.\n\n"},{"verse":"19","text":"Si nuestra esperanza en Cristo es s&#243;lo para esta vida, entonces somos los seres humanos m&#225;s dignos de l&#225;stima.   \n","readableText":"Si nuestra esperanza en Cristo es sólo para esta vida, entonces somos los seres\nhumanos más dignos de lástima.\n\n"},{"verse":"20","text":"Pero en realidad Cristo ha resucitado y fue el primero de todos los que ser&#225;n resucitados de la muerte. \n","readableText":"Pero en realidad Cristo ha resucitado y fue el primero de todos los que serán\nresucitados de la muerte.\n\n"},{"verse":"21","text":"As&#237; como la muerte lleg&#243; a la humanidad por medio de un hombre, tambi&#233;n por medio de un hombre llega la resurrecci&#243;n. \n","readableText":"Así como la muerte llegó a la humanidad por medio de un hombre, también por\nmedio de un hombre llega la resurrección.\n\n"},{"verse":"22","text":"As&#237; como Ad&#225;n trajo la muerte a todos, Cristo nos traer&#225; vida a todos nosotros. \n","readableText":"Así como Adán trajo la muerte a todos, Cristo nos traerá vida a todos nosotros.\n\n\n"},{"verse":"23","text":"Pero todos deben ser resucitados en cierto orden. Primero fue Cristo y luego, cuando Cristo regrese, ser&#225;n resucitados tambi&#233;n los que pertenecen a &#233;l. \n","readableText":"Pero todos deben ser resucitados en cierto orden. Primero fue Cristo y luego,\ncuando Cristo regrese, serán resucitados también los que pertenecen a él.\n\n"},{"verse":"24","text":"Despu&#233;s vendr&#225; el fin, cuando Cristo acabar&#225; con todos los gobernantes, las autoridades y los poderes y entregar&#225; el reino a Dios Padre. \n","readableText":"Después vendrá el fin, cuando Cristo acabará con todos los gobernantes, las\nautoridades y los poderes y entregará el reino a Dios Padre.\n\n"},{"verse":"25","text":"Pues Cristo debe reinar hasta que todos los enemigos est&#233;n bajo su poder.   \n","readableText":"Pues Cristo debe reinar hasta que todos los enemigos estén bajo su poder.\n\n"},{"verse":"26","text":"El &#250;ltimo enemigo en ser destruido ser&#225; la muerte, \n","readableText":"El último enemigo en ser destruido será la muerte,\n\n"},{"verse":"27","text":"porque dice la Escritura: &#171;Dios puso todo bajo su poder&#187;.  Cuando dice que todo est&#225; bajo el poder de Cristo, es claro que esto no incluye a Dios, porque Dios fue quien puso todo bajo su poder. \n","readableText":"porque dice la Escritura: «Dios puso todo bajo su poder». Cuando dice que todo\nestá bajo el poder de Cristo, es claro que esto no incluye a Dios, porque Dios\nfue quien puso todo bajo su poder.\n\n"},{"verse":"28","text":"Cuando todo est&#233; dominado por &#233;l, entonces el Hijo mismo se pondr&#225; bajo el poder de Dios, quien puso todo bajo el poder de Cristo, para que Dios tenga el control absoluto de todo.   \n","readableText":"Cuando todo esté dominado por él, entonces el Hijo mismo se pondrá bajo el\npoder de Dios, quien puso todo bajo el poder de Cristo, para que Dios tenga el\ncontrol absoluto de todo.\n\n"},{"verse":"29","text":"De otra manera, &#191;qu&#233; har&#237;an los que se bautizan por los muertos? Si los muertos no ser&#225;n resucitados, &#191;para qu&#233; se bautizan por ellos? \n","readableText":"De otra manera, ¿qué harían los que se bautizan por los muertos? Si los muertos\nno serán resucitados, ¿para qué se bautizan por ellos?\n\n"},{"verse":"30","text":"&#191;Y por qu&#233; nos arriesgamos a todas horas? \n","readableText":"¿Y por qué nos arriesgamos a todas horas?\n\n"},{"verse":"31","text":"Hermanos, yo muero todos los d&#237;as. Esto es tan cierto como el orgullo que siento porque ustedes son creyentes en nuestro Se&#241;or Jesucristo. \n","readableText":"Hermanos, yo muero todos los días. Esto es tan cierto como el orgullo que\nsiento porque ustedes son creyentes en nuestro Señor Jesucristo.\n\n"},{"verse":"32","text":"Cuando luch&#233; contra las fieras en &#201;feso, &#191;qu&#233; hubiera ganado yo si lo hubiera hecho s&#243;lo por razones humanas? Si los muertos no resucitan, entonces &#171;comamos y bebamos, que ma&#241;ana moriremos&#187;.   \n","readableText":"Cuando luché contra las fieras en Éfeso, ¿qué hubiera ganado yo si lo hubiera\nhecho sólo por razones humanas? Si los muertos no resucitan, entonces «comamos\ny bebamos, que mañana moriremos».\n\n"},{"verse":"33","text":"Pero no se dejen enga&#241;ar: &#171;Las malas compa&#241;&#237;as da&#241;an las buenas costumbres&#187;. \n","readableText":"Pero no se dejen engañar: «Las malas compañías dañan las buenas costumbres».\n\n"},{"verse":"34","text":"&#161;Reaccionen! Entren en raz&#243;n y salgan del pecado, pues yo s&#233; que algunos de ustedes no conocen a Dios y digo esto para que les d&#233; verg&#252;enza.   \n","readableText":"¡Reaccionen! Entren en razón y salgan del pecado, pues yo sé que algunos de\nustedes no conocen a Dios y digo esto para que les dé vergüenza.\n\n"},{"verse":"35","text":"Tal vez alguien preguntar&#225;: &#191;C&#243;mo van a ser resucitados los muertos? &#191;Qu&#233; clase de cuerpo van a tener? \n","readableText":"Tal vez alguien preguntará: ¿Cómo van a ser resucitados los muertos? ¿Qué clase\nde cuerpo van a tener?\n\n"},{"verse":"36","text":"&#161;Qu&#233; pregunta tan tonta! La semilla no germina a menos que muera, &#191;verdad? \n","readableText":"¡Qué pregunta tan tonta! La semilla no germina a menos que muera, ¿verdad?\n\n"},{"verse":"37","text":"Y lo que siembras es una simple semilla que todav&#237;a no tiene la forma que ha de tener despu&#233;s, es decir que no tiene el mismo cuerpo, as&#237; se trate de trigo u otro grano. \n","readableText":"Y lo que siembras es una simple semilla que todavía no tiene la forma que ha de\ntener después, es decir que no tiene el mismo cuerpo, así se trate de trigo u\notro grano.\n\n"},{"verse":"38","text":"Dios le da a cada semilla la forma que &#233;l decide. Cada semilla recibe el cuerpo que le corresponde. \n","readableText":"Dios le da a cada semilla la forma que él decide. Cada semilla recibe el cuerpo\nque le corresponde.\n\n"},{"verse":"39","text":"No todos los cuerpos son iguales. Los hombres tienen un cuerpo y los animales tienen otro. Las aves tienen un cuerpo y los peces otro. \n","readableText":"No todos los cuerpos son iguales. Los hombres tienen un cuerpo y los animales\ntienen otro. Las aves tienen un cuerpo y los peces otro.\n\n"},{"verse":"40","text":"Hay tambi&#233;n cuerpos celestes y cuerpos terrestres. Pero los cuerpos celestes tienen un tipo de belleza, mientras que los cuerpos terrestres tienen otro. \n","readableText":"Hay también cuerpos celestes y cuerpos terrestres. Pero los cuerpos celestes\ntienen un tipo de belleza, mientras que los cuerpos terrestres tienen otro.\n\n"},{"verse":"41","text":"El sol tiene un tipo de belleza, y la luna otro. Las estrellas tienen otro tipo de belleza, y cada una tiene una belleza diferente.   \n","readableText":"El sol tiene un tipo de belleza, y la luna otro. Las estrellas tienen otro tipo\nde belleza, y cada una tiene una belleza diferente.\n\n"},{"verse":"42","text":"As&#237; ser&#225; la resurrecci&#243;n de los muertos. El cuerpo que se pone en la tierra se pudre. Pero el cuerpo que es resucitado nunca se pudre. \n","readableText":"Así será la resurrección de los muertos. El cuerpo que se pone en la tierra se\npudre. Pero el cuerpo que es resucitado nunca se pudre.\n\n"},{"verse":"43","text":"El cuerpo que se entierra no tiene honor, pero el que resucita es glorioso. El cuerpo que se entierra es d&#233;bil, pero el que resucita es fuerte. \n","readableText":"El cuerpo que se entierra no tiene honor, pero el que resucita es glorioso. El\ncuerpo que se entierra es débil, pero el que resucita es fuerte.\n\n"},{"verse":"44","text":"Lo que se entierra es el cuerpo f&#237;sico, pero lo que resucita es el cuerpo espiritual. Pues as&#237; como hay cuerpos f&#237;sicos, tambi&#233;n hay cuerpos espirituales. \n","readableText":"Lo que se entierra es el cuerpo físico, pero lo que resucita es el cuerpo\nespiritual. Pues así como hay cuerpos físicos, también hay cuerpos\nespirituales.\n\n"},{"verse":"45","text":"As&#237; est&#225; escrito: &#171;El primer hombre, Ad&#225;n, se convirti&#243; en ser vivo&#187;.  El &#250;ltimo Ad&#225;n  se convirti&#243; en Esp&#237;ritu que da vida. \n","readableText":"Así está escrito: «El primer hombre, Adán, se convirtió en ser vivo». El último\nAdán se convirtió en Espíritu que da vida.\n\n"},{"verse":"46","text":"Entonces, el hombre espiritual no apareci&#243; primero, sino el hombre f&#237;sico, y luego el espiritual. \n","readableText":"Entonces, el hombre espiritual no apareció primero, sino el hombre físico, y\nluego el espiritual.\n\n"},{"verse":"47","text":"El primer hombre viene del polvo de la tierra. En cambio, el segundo hombre viene del cielo. \n","readableText":"El primer hombre viene del polvo de la tierra. En cambio, el segundo hombre\nviene del cielo.\n\n"},{"verse":"48","text":"Los que pertenecen a la tierra son como el hombre que viene del polvo de la tierra, pero los que pertenecen al cielo son como el que viene del cielo. \n","readableText":"Los que pertenecen a la tierra son como el hombre que viene del polvo de la\ntierra, pero los que pertenecen al cielo son como el que viene del cielo.\n\n"},{"verse":"49","text":"Ahora somos como el hombre que viene del polvo de la tierra, pero luego seremos como el hombre que viene del cielo.   \n","readableText":"Ahora somos como el hombre que viene del polvo de la tierra, pero luego seremos\ncomo el hombre que viene del cielo.\n\n"},{"verse":"50","text":"Les digo esto, hermanos: nuestro cuerpo de carne y hueso no puede tener parte en el reino de Dios. Pues lo que se pudre no puede ser parte de lo que nunca se pudre. \n","readableText":"Les digo esto, hermanos: nuestro cuerpo de carne y hueso no puede tener parte\nen el reino de Dios. Pues lo que se pudre no puede ser parte de lo que nunca se\npudre.\n\n"},{"verse":"51","text":"Pero escuchen este secreto: No todos moriremos, pero todos seremos transformados. \n","readableText":"Pero escuchen este secreto: No todos moriremos, pero todos seremos\ntransformados.\n\n"},{"verse":"52","text":"En un abrir y cerrar de ojos seremos transformados. Esto suceder&#225; al toque final de la trompeta, pues la trompeta va a sonar, y los muertos ser&#225;n resucitados con un cuerpo que nunca se pudre y todos seremos transformados. \n","readableText":"En un abrir y cerrar de ojos seremos transformados. Esto sucederá al toque\nfinal de la trompeta, pues la trompeta va a sonar, y los muertos serán\nresucitados con un cuerpo que nunca se pudre y todos seremos transformados.\n\n"},{"verse":"53","text":"Nuestro cuerpo que se va a podrir, se vestir&#225; con lo que nunca se pudre; y este cuerpo que va a morir, se vestir&#225; con lo que nunca muere. \n","readableText":"Nuestro cuerpo que se va a podrir, se vestirá con lo que nunca se pudre; y este\ncuerpo que va a morir, se vestirá con lo que nunca muere.\n\n"},{"verse":"54","text":"Cuando lo que se pudre se vista con lo que nunca se pudre, y cuando lo que muere se vista con lo que nunca muere, entonces lo que dice la Escritura se har&#225; realidad: &#171;La muerte ha sido devorada por la victoria.   \n","readableText":"Cuando lo que se pudre se vista con lo que nunca se pudre, y cuando lo que\nmuere se vista con lo que nunca muere, entonces lo que dice la Escritura se\nhará realidad: «La muerte ha sido devorada por la victoria.\n\n"},{"verse":"55","text":"  \n","readableText":"\n\n"}]}
