{"book":"1CO","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"&#191;Por qu&#233; cuando uno de ustedes tiene una acci&#243;n judicial contra alguien del pueblo de Dios se atreve a ir al tribunal de los que no hacen parte del pueblo de Dios? &#191;Por qu&#233; no pide al pueblo santo de Dios que decida entre ustedes? \n","readableText":"¿Por qué cuando uno de ustedes tiene una acción judicial contra alguien del\npueblo de Dios se atreve a ir al tribunal de los que no hacen parte del pueblo\nde Dios? ¿Por qué no pide al pueblo santo de Dios que decida entre ustedes?\n\n"},{"verse":"2","text":"&#191;Acaso no saben que el pueblo de Dios va a juzgar al mundo? As&#237; que, si ustedes tienen el poder de juzgar al mundo, &#191;por qu&#233; no van a ser capaces de manejar asuntos m&#225;s peque&#241;os? \n","readableText":"¿Acaso no saben que el pueblo de Dios va a juzgar al mundo? Así que, si ustedes\ntienen el poder de juzgar al mundo, ¿por qué no van a ser capaces de manejar\nasuntos más pequeños?\n\n"},{"verse":"3","text":"&#191;No saben ustedes que en el futuro vamos a juzgar a los &#225;ngeles? Con mayor raz&#243;n, podemos juzgar los asuntos de esta vida. \n","readableText":"¿No saben ustedes que en el futuro vamos a juzgar a los ángeles? Con mayor\nrazón, podemos juzgar los asuntos de esta vida.\n\n"},{"verse":"4","text":"Entonces, si tienen que resolver problemas todos los d&#237;as, &#191;por qu&#233; eligen jueces que no significan nada para la iglesia? \n","readableText":"Entonces, si tienen que resolver problemas todos los días, ¿por qué eligen\njueces que no significan nada para la iglesia?\n\n"},{"verse":"5","text":"Digo esto para que les d&#233; verg&#252;enza. &#191;Tan mal est&#225;n las cosas que no hay ni un s&#243;lo sabio entre ustedes que pueda resolver los problemas entre creyentes? \n","readableText":"Digo esto para que les dé vergüenza. ¿Tan mal están las cosas que no hay ni un\nsólo sabio entre ustedes que pueda resolver los problemas entre creyentes?\n\n"},{"verse":"6","text":"Como est&#225;n las cosas, un hermano va al tribunal para demandar a otro hermano, y para colmo, el que los juzga es alguien que no cree en Cristo.   \n","readableText":"Como están las cosas, un hermano va al tribunal para demandar a otro hermano, y\npara colmo, el que los juzga es alguien que no cree en Cristo.\n\n"},{"verse":"7","text":"De hecho, los pleitos entre ustedes muestran que ya est&#225;n derrotados. &#191;No ser&#237;a mejor dejar que les hagan mal o que los roben? \n","readableText":"De hecho, los pleitos entre ustedes muestran que ya están derrotados. ¿No sería\nmejor dejar que les hagan mal o que los roben?\n\n"},{"verse":"8","text":"Pero ustedes mismos hacen mal y roban, &#161;y hasta a sus propios hermanos!   \n","readableText":"Pero ustedes mismos hacen mal y roban, ¡y hasta a sus propios hermanos!\n\n"},{"verse":"9","text":"&#191;O acaso no saben que los que hacen el mal no van a tener parte en el reino de Dios? No se enga&#241;en a ustedes mismos. Ni los que practican el pecado sexual, ni los adoradores de &#237;dolos, ni los que cometen adulterio, ni los hombres que se dejan usar para tener sexo con otros hombres, ni los hombres que tienen sexo con ellos, \n","readableText":"¿O acaso no saben que los que hacen el mal no van a tener parte en el reino de\nDios? No se engañen a ustedes mismos. Ni los que practican el pecado sexual, ni\nlos adoradores de ídolos, ni los que cometen adulterio, ni los hombres que se\ndejan usar para tener sexo con otros hombres, ni los hombres que tienen sexo\ncon ellos,\n\n"},{"verse":"10","text":"tampoco los ladrones, ni los avaros, ni los borrachos, ni los tramposos, ni los que maltratan a los dem&#225;s con sus palabras, tendr&#225;n parte en el reino de Dios. \n","readableText":"tampoco los ladrones, ni los avaros, ni los borrachos, ni los tramposos, ni los\nque maltratan a los demás con sus palabras, tendrán parte en el reino de Dios.\n\n\n"},{"verse":"11","text":"Muchos de ustedes hac&#237;an eso, pero ahora han sido lavados y purificados. Ahora Dios los ha aprobado en el nombre del Se&#241;or Jesucristo y por el Esp&#237;ritu de nuestro Dios.   \n","readableText":"Muchos de ustedes hacían eso, pero ahora han sido lavados y purificados. Ahora\nDios los ha aprobado en el nombre del Señor Jesucristo y por el Espíritu de\nnuestro Dios.\n\n"},{"verse":"12","text":"Tal vez sea cierto lo que dicen: &#171;Soy libre de hacer lo que quiera&#187;, pero no todo conviene. Aun si puedo hacer lo que quiera, no debo permitir que nada me domine. \n","readableText":"Tal vez sea cierto lo que dicen: «Soy libre de hacer lo que quiera», pero no\ntodo conviene. Aun si puedo hacer lo que quiera, no debo permitir que nada me\ndomine.\n\n"},{"verse":"13","text":"Tambi&#233;n ustedes dicen: &#171;La comida es para el est&#243;mago y el est&#243;mago para la comida, y Dios destruir&#225; las dos cosas&#187;. Estoy de acuerdo, pero el cuerpo no es para cometer pecados sexuales, sino para el Se&#241;or, y el Se&#241;or es para el cuerpo.   \n","readableText":"También ustedes dicen: «La comida es para el estómago y el estómago para la\ncomida, y Dios destruirá las dos cosas». Estoy de acuerdo, pero el cuerpo no es\npara cometer pecados sexuales, sino para el Señor, y el Señor es para el\ncuerpo.\n\n"},{"verse":"14","text":"Dios resucitar&#225; nuestro cuerpo con el mismo poder que resucit&#243; al Se&#241;or. \n","readableText":"Dios resucitará nuestro cuerpo con el mismo poder que resucitó al Señor.\n\n"},{"verse":"15","text":"Recuerden que su cuerpo forma parte de Cristo. &#191;Est&#225; bien tomar lo que es parte de Cristo y hacerlo parte de una prostituta? &#161;Claro que no! \n","readableText":"Recuerden que su cuerpo forma parte de Cristo. ¿Está bien tomar lo que es parte\nde Cristo y hacerlo parte de una prostituta? ¡Claro que no!\n\n"},{"verse":"16","text":"&#191;O es que no saben que el que se une con una prostituta se hace un solo cuerpo con ella? Porque la Escritura dice: &#171;Los dos ser&#225;n un solo ser&#187;.   \n","readableText":"¿O es que no saben que el que se une con una prostituta se hace un solo cuerpo\ncon ella? Porque la Escritura dice: «Los dos serán un solo ser».\n\n"},{"verse":"17","text":"El que se une con el Se&#241;or, se vuelve un solo esp&#237;ritu con &#233;l. \n","readableText":"El que se une con el Señor, se vuelve un solo espíritu con él.\n\n"},{"verse":"18","text":"As&#237; que, huyan de los pecados sexuales. Ustedes tambi&#233;n dicen: &#171;Ning&#250;n pecado que el ser humano pueda cometer tiene que ver con el cuerpo f&#237;sico&#187;.  Sin embargo yo digo que el que comete inmoralidad sexual peca contra su propio cuerpo. \n","readableText":"Así que, huyan de los pecados sexuales. Ustedes también dicen: «Ningún pecado\nque el ser humano pueda cometer tiene que ver con el cuerpo físico». Sin\nembargo yo digo que el que comete inmoralidad sexual peca contra su propio\ncuerpo.\n\n"},{"verse":"19","text":"&#191;Acaso no saben que su cuerpo es templo del Esp&#237;ritu Santo? Ustedes han recibido al Esp&#237;ritu de Dios y habita en ustedes. Entonces, ustedes no son due&#241;os de su cuerpo, \n","readableText":"¿Acaso no saben que su cuerpo es templo del Espíritu Santo? Ustedes han\nrecibido al Espíritu de Dios y habita en ustedes. Entonces, ustedes no son\ndueños de su cuerpo,\n\n"},{"verse":"20","text":"porque Dios los ha comprado por un precio. As&#237; que, con su cuerpo, honren a Dios.\n","readableText":"porque Dios los ha comprado por un precio. Así que, con su cuerpo, honren a\nDios.\n\n"}]}
