{"book":"1CO","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Hermanos, antes no les pod&#237;a hablar como a gente espiritual, sino como a los que todav&#237;a no han crecido espiritualmente, es decir, como a beb&#233;s en Cristo. \n","readableText":"Hermanos, antes no les podía hablar como a gente espiritual, sino como a los\nque todavía no han crecido espiritualmente, es decir, como a bebés en Cristo.\n\n\n"},{"verse":"2","text":"Las ense&#241;anzas que les di fueron como leche porque todav&#237;a no pod&#237;an comer nada s&#243;lido. Y aun no est&#225;n listos para comerlo, \n","readableText":"Las enseñanzas que les di fueron como leche porque todavía no podían comer nada\nsólido. Y aun no están listos para comerlo,\n\n"},{"verse":"3","text":"pues todav&#237;a no siguen al Esp&#237;ritu. Aun hay envidias y peleas entre ustedes, &#191;no demuestra eso que todav&#237;a no han crecido espiritualmente y que act&#250;an como cualquier otro del mundo? \n","readableText":"pues todavía no siguen al Espíritu. Aun hay envidias y peleas entre ustedes,\n¿no demuestra eso que todavía no han crecido espiritualmente y que actúan como\ncualquier otro del mundo?\n\n"},{"verse":"4","text":"Cuando uno de ustedes dice: &#171;Yo sigo a Pablo&#187; y otro dice: &#171;Yo sigo a Apolos&#187;, act&#250;an como la gente del mundo.   \n","readableText":"Cuando uno de ustedes dice: «Yo sigo a Pablo» y otro dice: «Yo sigo a Apolos»,\nactúan como la gente del mundo.\n\n"},{"verse":"5","text":"&#191;Es Apolos el m&#225;s importante? &#191;Es Pablo el m&#225;s importante? S&#243;lo somos siervos de Dios que los hemos ayudado a ustedes para que tengan fe. Cada uno de nosotros hizo el trabajo que el Se&#241;or le dio. \n","readableText":"¿Es Apolos el más importante? ¿Es Pablo el más importante? Sólo somos siervos\nde Dios que los hemos ayudado a ustedes para que tengan fe. Cada uno de\nnosotros hizo el trabajo que el Señor le dio.\n\n"},{"verse":"6","text":"Yo sembr&#233; la semilla y Apolos la reg&#243;, pero Dios la hizo crecer. \n","readableText":"Yo sembré la semilla y Apolos la regó, pero Dios la hizo crecer.\n\n"},{"verse":"7","text":"Entonces, el importante no es el que siembra la semilla ni el que la riega, sino Dios que la hace crecer. \n","readableText":"Entonces, el importante no es el que siembra la semilla ni el que la riega,\nsino Dios que la hace crecer.\n\n"},{"verse":"8","text":"El que siembra y el que riega tienen el mismo prop&#243;sito. Cada uno recibir&#225; una recompensa seg&#250;n los resultados del trabajo que haga. \n","readableText":"El que siembra y el que riega tienen el mismo propósito. Cada uno recibirá una\nrecompensa según los resultados del trabajo que haga.\n\n"},{"verse":"9","text":"Nosotros somos compa&#241;eros de trabajo al servicio de Dios y ustedes son como la tierra que Dios cultiva. Ustedes son como una casa que le pertenece a Dios. \n","readableText":"Nosotros somos compañeros de trabajo al servicio de Dios y ustedes son como la\ntierra que Dios cultiva. Ustedes son como una casa que le pertenece a Dios.\n\n"},{"verse":"10","text":"Yo sent&#233; las bases de esa casa como un h&#225;bil constructor, gracias al don que Dios me dio, pero hay otros que construyen sobre esa base. Cada uno debe tener cuidado de c&#243;mo construye. \n","readableText":"Yo senté las bases de esa casa como un hábil constructor, gracias al don que\nDios me dio, pero hay otros que construyen sobre esa base. Cada uno debe tener\ncuidado de cómo construye.\n\n"},{"verse":"11","text":"La base de todo ya est&#225; construida y nadie puede construir otra porque esa base es Jesucristo. \n","readableText":"La base de todo ya está construida y nadie puede construir otra porque esa base\nes Jesucristo.\n\n"},{"verse":"12","text":"Algunos construyen sobre esa base con oro, plata, piedras preciosas, madera, ca&#241;as o paja. \n","readableText":"Algunos construyen sobre esa base con oro, plata, piedras preciosas, madera,\ncañas o paja.\n\n"},{"verse":"13","text":"Pero en ese d&#237;a, el trabajo de cada uno se dar&#225; a conocer como realmente es. Ese d&#237;a habr&#225; fuego para poner a prueba su trabajo y para demostrar la calidad de lo que cada cual ha hecho. \n","readableText":"Pero en ese día, el trabajo de cada uno se dará a conocer como realmente es.\nEse día habrá fuego para poner a prueba su trabajo y para demostrar la calidad\nde lo que cada cual ha hecho.\n\n"},{"verse":"14","text":"Si lo que alguien construy&#243; resiste el fuego, ese constructor recibir&#225; su recompensa. \n","readableText":"Si lo que alguien construyó resiste el fuego, ese constructor recibirá su\nrecompensa.\n\n"},{"verse":"15","text":"Si su construcci&#243;n se quema, sufrir&#225; p&#233;rdidas; &#233;l se salvar&#225;, pero como alguien que escapa de un fuego.   \n","readableText":"Si su construcción se quema, sufrirá pérdidas; él se salvará, pero como alguien\nque escapa de un fuego.\n\n"},{"verse":"16","text":"Ustedes deber&#237;an saber que son el templo de Dios y el Esp&#237;ritu de Dios vive en ustedes. \n","readableText":"Ustedes deberían saber que son el templo de Dios y el Espíritu de Dios vive en\nustedes.\n\n"},{"verse":"17","text":"Aquel que destruya el templo de Dios, ser&#225; destruido por Dios. El templo de Dios es santo , por eso ustedes tambi&#233;n son santos.   \n","readableText":"Aquel que destruya el templo de Dios, será destruido por Dios. El templo de\nDios es santo , por eso ustedes también son santos.\n\n"},{"verse":"18","text":"No se enga&#241;en a ustedes mismos. Si alguno se cree sabio seg&#250;n la sabidur&#237;a de este mundo, primero h&#225;gase ignorante para ser verdaderamente sabio. \n","readableText":"No se engañen a ustedes mismos. Si alguno se cree sabio según la sabiduría de\neste mundo, primero hágase ignorante para ser verdaderamente sabio.\n\n"},{"verse":"19","text":"Porque la sabidur&#237;a de este mundo es una tonter&#237;a para Dios. As&#237; est&#225; escrito: &#171;Dios atrapa a los sabios en la propia ingeniosidad de ellos&#187;.   \n","readableText":"Porque la sabiduría de este mundo es una tontería para Dios. Así está escrito:\n«Dios atrapa a los sabios en la propia ingeniosidad de ellos».\n\n"},{"verse":"20","text":"  \n","readableText":"\n\n"}]}
