{"book":"1CO","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimados hermanos de la iglesia de Dios que est&#225; en Corinto: Dios los ha hecho santos por medio de Jesucristo. &#201;l los ha llamado a ser su pueblo santo junto con todos los que, en todas partes, conf&#237;an en el Se&#241;or  Jesucristo, quien es Se&#241;or de ellos y tambi&#233;n nuestro. Un cordial saludo de parte de Pablo, ap&#243;stol de Jesucristo por voluntad de Dios, y de parte de S&#243;stenes, nuestro hermano en Cristo.   \n","readableText":"Estimados hermanos de la iglesia de Dios que está en Corinto: Dios los ha hecho\nsantos por medio de Jesucristo. Él los ha llamado a ser su pueblo santo junto\ncon todos los que, en todas partes, confían en el Señor Jesucristo, quien es\nSeñor de ellos y también nuestro. Un cordial saludo de parte de Pablo, apóstol\nde Jesucristo por voluntad de Dios, y de parte de Sóstenes, nuestro hermano en\nCristo.\n\n"},{"verse":"3","text":"Que el generoso amor y la paz de Dios nuestro Padre y de nuestro Se&#241;or Jesucristo est&#233;n siempre con ustedes.   \n","readableText":"Que el generoso amor y la paz de Dios nuestro Padre y de nuestro Señor\nJesucristo estén siempre con ustedes.\n\n"},{"verse":"4","text":"Siempre le doy gracias a mi Dios por ustedes, por el generoso amor que les ha dado por medio de Jesucristo. \n","readableText":"Siempre le doy gracias a mi Dios por ustedes, por el generoso amor que les ha\ndado por medio de Jesucristo.\n\n"},{"verse":"5","text":"Porque por medio de &#233;l, Dios les ha dado toda una riqueza espiritual para hablar y para tener conocimiento. \n","readableText":"Porque por medio de él, Dios les ha dado toda una riqueza espiritual para\nhablar y para tener conocimiento.\n\n"},{"verse":"6","text":"El testimonio de Cristo ha sido confirmado en ustedes. \n","readableText":"El testimonio de Cristo ha sido confirmado en ustedes.\n\n"},{"verse":"7","text":"Como resultado, no les falta ning&#250;n don de Dios mientras esperan el regreso de nuestro Se&#241;or Jesucristo. \n","readableText":"Como resultado, no les falta ningún don de Dios mientras esperan el regreso de\nnuestro Señor Jesucristo.\n\n"},{"verse":"8","text":"&#201;l los fortalecer&#225; hasta el final para que el d&#237;a en que regrese nuestro Se&#241;or Jesucristo sean encontrados sin ninguna culpa. \n","readableText":"Él los fortalecerá hasta el final para que el día en que regrese nuestro Señor\nJesucristo sean encontrados sin ninguna culpa.\n\n"},{"verse":"9","text":"Dios siempre cumple sus promesas, y &#233;l es quien los ha llamado a compartir la vida con su Hijo, nuestro Se&#241;or Jesucristo.   \n","readableText":"Dios siempre cumple sus promesas, y él es quien los ha llamado a compartir la\nvida con su Hijo, nuestro Señor Jesucristo.\n\n"},{"verse":"10","text":"Hermanos, les pido en el nombre de nuestro Se&#241;or Jesucristo que se pongan de acuerdo unos con otros para que no haya divisiones entre ustedes. Les pido que se unan nuevamente en torno a las mismas ideas y los mismos prop&#243;sitos. \n","readableText":"Hermanos, les pido en el nombre de nuestro Señor Jesucristo que se pongan de\nacuerdo unos con otros para que no haya divisiones entre ustedes. Les pido que\nse unan nuevamente en torno a las mismas ideas y los mismos propósitos.\n\n"},{"verse":"11","text":"Les digo esto porque algunos de la familia de Clo&#233; me han contado que hay discordias entre ustedes. \n","readableText":"Les digo esto porque algunos de la familia de Cloé me han contado que hay\ndiscordias entre ustedes.\n\n"},{"verse":"12","text":"Es decir que algunos de ustedes dicen: &#171;Yo sigo a Pablo&#187;; otros: &#171;Yo sigo a Apolos&#187;; otros: &#171;Yo sigo a Pedro &#187;; y otros: &#171;Yo sigo a Cristo&#187;. \n","readableText":"Es decir que algunos de ustedes dicen: «Yo sigo a Pablo»; otros: «Yo sigo a\nApolos»; otros: «Yo sigo a Pedro »; y otros: «Yo sigo a Cristo».\n\n"},{"verse":"13","text":"&#191;Es que Cristo est&#225; dividido? &#191;Acaso Pablo fue crucificado por ustedes? &#191;Fueron ustedes bautizados en el nombre de Pablo? \n","readableText":"¿Es que Cristo está dividido? ¿Acaso Pablo fue crucificado por ustedes? ¿Fueron\nustedes bautizados en el nombre de Pablo?\n\n"},{"verse":"14","text":"Agradezco a Dios que la mayor&#237;a de ustedes no fueron bautizados por m&#237;, excepto Crispo y Gayo. \n","readableText":"Agradezco a Dios que la mayoría de ustedes no fueron bautizados por mí, excepto\nCrispo y Gayo.\n\n"},{"verse":"15","text":"As&#237; nadie puede decir que ustedes fueron bautizados en mi nombre. \n","readableText":"Así nadie puede decir que ustedes fueron bautizados en mi nombre.\n\n"},{"verse":"16","text":"Bautic&#233; a la familia de Est&#233;fanas, pero no recuerdo si bautic&#233; a alguien m&#225;s. \n","readableText":"Bauticé a la familia de Estéfanas, pero no recuerdo si bauticé a alguien más.\n\n\n"},{"verse":"17","text":"Cristo no me ha enviado a bautizar, sino a anunciar la buena noticia de salvaci&#243;n, y no con palabras de sabidur&#237;a, para que la cruz de Cristo no pierda su poder.   \n","readableText":"Cristo no me ha enviado a bautizar, sino a anunciar la buena noticia de\nsalvación, y no con palabras de sabiduría, para que la cruz de Cristo no pierda\nsu poder.\n\n"},{"verse":"18","text":"El mensaje de la cruz parece una tonter&#237;a para aquellos que est&#225;n perdidos; pero para los que estamos siendo salvados es el poder de Dios. \n","readableText":"El mensaje de la cruz parece una tontería para aquellos que están perdidos;\npero para los que estamos siendo salvados es el poder de Dios.\n\n"},{"verse":"19","text":"Como est&#225; escrito: &#171;Destruir&#233; la sabidur&#237;a de los sabios, y confundir&#233; el entendimiento de los inteligentes&#187;.   \n","readableText":"Como está escrito: «Destruiré la sabiduría de los sabios, y confundiré el\nentendimiento de los inteligentes».\n\n"},{"verse":"20","text":"&#191;En qu&#233; queda el fil&#243;sofo? &#191;C&#243;mo queda el experto en la Escritura? &#191;D&#243;nde est&#225; el intelectual que discute sobre asuntos de este mundo? Dios ha convertido en tonter&#237;a la sabidur&#237;a de este mundo. \n","readableText":"¿En qué queda el filósofo? ¿Cómo queda el experto en la Escritura? ¿Dónde está\nel intelectual que discute sobre asuntos de este mundo? Dios ha convertido en\ntontería la sabiduría de este mundo.\n\n"},{"verse":"21","text":"El mundo en su propia sabidur&#237;a, no conoci&#243; a Dios. As&#237; que, Dios en su propia sabidur&#237;a, prefiri&#243; salvar a los que creen por medio de la tonter&#237;a del mensaje que anunciamos.   \n","readableText":"El mundo en su propia sabiduría, no conoció a Dios. Así que, Dios en su propia\nsabiduría, prefirió salvar a los que creen por medio de la tontería del mensaje\nque anunciamos.\n\n"},{"verse":"22","text":"Los jud&#237;os buscan milagros mientras los griegos buscan sabidur&#237;a; \n","readableText":"Los judíos buscan milagros mientras los griegos buscan sabiduría;\n\n"},{"verse":"23","text":"pero nosotros anunciamos a un Cristo crucificado. Este mensaje resulta ofensivo para los jud&#237;os y les parece una tonter&#237;a a los que no son jud&#237;os, \n","readableText":"pero nosotros anunciamos a un Cristo crucificado. Este mensaje resulta ofensivo\npara los judíos y les parece una tontería a los que no son judíos,\n\n"},{"verse":"24","text":"pero para los que han sido llamados por Dios, jud&#237;os o no, este mensaje es poder y sabidur&#237;a de Dios. \n","readableText":"pero para los que han sido llamados por Dios, judíos o no, este mensaje es\npoder y sabiduría de Dios.\n\n"},{"verse":"25","text":"Pues la tonter&#237;a de Dios es m&#225;s sabia que la sabidur&#237;a de los hombres, y la debilidad de Dios es m&#225;s fuerte que la fortaleza de los hombres.   \n","readableText":"Pues la tontería de Dios es más sabia que la sabiduría de los hombres, y la\ndebilidad de Dios es más fuerte que la fortaleza de los hombres.\n\n"},{"verse":"26","text":"Ahora, f&#237;jense hermanos: seg&#250;n las normas humanas, no hay entre ustedes muchos sabios, tampoco muchos que tengan influencias, ni que pertenezcan a familias importantes. Pero a pesar de todo, Dios los ha llamado. \n","readableText":"Ahora, fíjense hermanos: según las normas humanas, no hay entre ustedes muchos\nsabios, tampoco muchos que tengan influencias, ni que pertenezcan a familias\nimportantes. Pero a pesar de todo, Dios los ha llamado.\n\n"},{"verse":"27","text":"Pero Dios prefiri&#243; usar las tonter&#237;as de este mundo para avergonzar a los sabios, y prefiri&#243; usar a los d&#233;biles de este mundo para avergonzar a los poderosos. \n","readableText":"Pero Dios prefirió usar las tonterías de este mundo para avergonzar a los\nsabios, y prefirió usar a los débiles de este mundo para avergonzar a los\npoderosos.\n\n"},{"verse":"28","text":"Dios prefiri&#243; lo que el mundo cree que no es importante, lo que desprecia y lo que no significa nada. Prefiri&#243; todo eso para destruir lo que el mundo cree que es importante. \n","readableText":"Dios prefirió lo que el mundo cree que no es importante, lo que desprecia y lo\nque no significa nada. Prefirió todo eso para destruir lo que el mundo cree que\nes importante.\n\n"},{"verse":"29","text":"Dios hizo esto para que nadie pueda alabarse a s&#237; mismo delante de &#233;l. \n","readableText":"Dios hizo esto para que nadie pueda alabarse a sí mismo delante de él.\n\n"},{"verse":"30","text":"Por medio de &#233;l, ustedes pertenecen a Jesucristo, quien se ha convertido en la sabidur&#237;a de Dios para nosotros. Por medio de Cristo, Dios nos aprueba, nos santifica y nos libra del pecado. \n","readableText":"Por medio de él, ustedes pertenecen a Jesucristo, quien se ha convertido en la\nsabiduría de Dios para nosotros. Por medio de Cristo, Dios nos aprueba, nos\nsantifica y nos libra del pecado.\n\n"},{"verse":"31","text":"As&#237; que como est&#225; escrito: &#171;Si alguien alaba algo, que alabe lo que el Se&#241;or ha hecho&#187;.\n","readableText":"Así que como está escrito: «Si alguien alaba algo, que alabe lo que el Señor ha\nhecho».\n\n"}]}
