{"book":"1CO","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Ahora, con respecto a su pregunta de los alimentos que se sacrifican a los &#237;dolos, es verdad que todos tenemos conocimiento, pero el conocimiento hace que la gente se sienta orgullosa. En cambio, el amor los hace dar fortaleza a los dem&#225;s. \n","readableText":"Ahora, con respecto a su pregunta de los alimentos que se sacrifican a los\nídolos, es verdad que todos tenemos conocimiento, pero el conocimiento hace que\nla gente se sienta orgullosa. En cambio, el amor los hace dar fortaleza a los\ndemás.\n\n"},{"verse":"2","text":"El que cree que sabe algo, todav&#237;a no lo sabe como deber&#237;a. \n","readableText":"El que cree que sabe algo, todavía no lo sabe como debería.\n\n"},{"verse":"3","text":"Pero si alguien ama a Dios, Dios lo conoce a &#233;l.   \n","readableText":"Pero si alguien ama a Dios, Dios lo conoce a él.\n\n"},{"verse":"4","text":"Entonces, en cuanto a comer carne que se ofrece a los &#237;dolos, sabemos que todos estos &#237;dolos que vemos no son nada, porque hay un solo Dios. \n","readableText":"Entonces, en cuanto a comer carne que se ofrece a los ídolos, sabemos que todos\nestos ídolos que vemos no son nada, porque hay un solo Dios.\n\n"},{"verse":"5","text":"En verdad no importa que la gente llame dioses a muchas cosas que est&#225;n en el cielo o en la tierra. De hecho, hay muchas cosas a las que la gente llama dioses y se&#241;ores, \n","readableText":"En verdad no importa que la gente llame dioses a muchas cosas que están en el\ncielo o en la tierra. De hecho, hay muchas cosas a las que la gente llama\ndioses y señores,\n\n"},{"verse":"6","text":"pero nosotros sabemos que s&#243;lo existe un Dios, el Padre, quien cre&#243; todo y para quien vivimos. Y hay un solo Se&#241;or, Jesucristo, por medio de quien vino todo y por quien tenemos vida.   \n","readableText":"pero nosotros sabemos que sólo existe un Dios, el Padre, quien creó todo y para\nquien vivimos. Y hay un solo Señor, Jesucristo, por medio de quien vino todo y\npor quien tenemos vida.\n\n"},{"verse":"7","text":"Pero no todos saben eso. Algunos que hasta ahora han tenido la costumbre de adorar &#237;dolos, comen carne, creyendo que esa carne es un sacrificio para los &#237;dolos. Como tienen dudas de que sea correcto, se sienten culpables cuando la comen. \n","readableText":"Pero no todos saben eso. Algunos que hasta ahora han tenido la costumbre de\nadorar ídolos, comen carne, creyendo que esa carne es un sacrificio para los\nídolos. Como tienen dudas de que sea correcto, se sienten culpables cuando la\ncomen.\n\n"},{"verse":"8","text":"La comida no es lo que nos acerca a Dios. No seremos mejores que los dem&#225;s por comer, ni peores por no comer.   \n","readableText":"La comida no es lo que nos acerca a Dios. No seremos mejores que los demás por\ncomer, ni peores por no comer.\n\n"},{"verse":"9","text":"Pero tengan cuidado con esta libertad y no dejen que su libertad haga pecar a los que tienen dudas sobre lo que deben comer. \n","readableText":"Pero tengan cuidado con esta libertad y no dejen que su libertad haga pecar a\nlos que tienen dudas sobre lo que deben comer.\n\n"},{"verse":"10","text":"Si alguien que tiene dudas te ve comiendo en el templo de un &#237;dolo, a ti que sabes estas cosas, puede animarse a comer alimentos que se ofrecen a los &#237;dolos, aunque piense que est&#225; mal. \n","readableText":"Si alguien que tiene dudas te ve comiendo en el templo de un ídolo, a ti que\nsabes estas cosas, puede animarse a comer alimentos que se ofrecen a los\nídolos, aunque piense que está mal.\n\n"},{"verse":"11","text":"Entonces, ese hermano por el que muri&#243; Cristo, ser&#225; destruido por culpa de tu conocimiento. \n","readableText":"Entonces, ese hermano por el que murió Cristo, será destruido por culpa de tu\nconocimiento.\n\n"},{"verse":"12","text":"Si t&#250; eres la causa de que tu hermano, debido a la debilidad de su fe, haga algo que &#233;l considera malo, entonces est&#225;s pecando contra tu hermano. Pecar contra tu hermano es como pecar contra Cristo. \n","readableText":"Si tú eres la causa de que tu hermano, debido a la debilidad de su fe, haga\nalgo que él considera malo, entonces estás pecando contra tu hermano. Pecar\ncontra tu hermano es como pecar contra Cristo.\n\n"},{"verse":"13","text":"Por eso, si la comida hace que mi hermano peque, jam&#225;s volver&#233; a comer carne, para no hacerlo pecar.\n","readableText":"Por eso, si la comida hace que mi hermano peque, jamás volveré a comer carne,\npara no hacerlo pecar.\n\n"}]}
