{"book":"1CO","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Estimados hermanos, cuando los visit&#233;, les anunci&#233; el plan secreto de Dios sin usar palabras elevadas ni de gran sabidur&#237;a. \n","readableText":"Estimados hermanos, cuando los visité, les anuncié el plan secreto de Dios sin\nusar palabras elevadas ni de gran sabiduría.\n\n"},{"verse":"2","text":"Pues decid&#237; que mientras estuviera con ustedes me olvidar&#237;a de todo, excepto de Jesucristo; y que har&#237;a &#233;nfasis en su muerte en la cruz. \n","readableText":"Pues decidí que mientras estuviera con ustedes me olvidaría de todo, excepto de\nJesucristo; y que haría énfasis en su muerte en la cruz.\n\n"},{"verse":"3","text":"Estaba d&#233;bil y temblaba de miedo cuando me present&#233; ante ustedes. \n","readableText":"Estaba débil y temblaba de miedo cuando me presenté ante ustedes.\n\n"},{"verse":"4","text":"Yo no anunci&#233; el mensaje con palabras astutas como las que se usan para convencer a la gente; al contrario, fue el Esp&#237;ritu quien con poder demostr&#243; que lo que dije es verdad, \n","readableText":"Yo no anuncié el mensaje con palabras astutas como las que se usan para\nconvencer a la gente; al contrario, fue el Espíritu quien con poder demostró\nque lo que dije es verdad,\n\n"},{"verse":"5","text":"para que su fe se apoye en el poder de Dios y no en la sabidur&#237;a humana.   \n","readableText":"para que su fe se apoye en el poder de Dios y no en la sabiduría humana.\n\n"},{"verse":"6","text":"Ahora bien, es cierto que ense&#241;amos sabidur&#237;a entre los que son maduros. Pero la sabidur&#237;a que compartimos no viene de este mundo ni de los que lo gobiernan, quienes est&#225;n perdiendo todo su poder. \n","readableText":"Ahora bien, es cierto que enseñamos sabiduría entre los que son maduros. Pero\nla sabiduría que compartimos no viene de este mundo ni de los que lo gobiernan,\nquienes están perdiendo todo su poder.\n\n"},{"verse":"7","text":"Lo que ense&#241;amos es la sabidur&#237;a secreta de Dios que ha estado oculta desde el comienzo del mundo. El prop&#243;sito de Dios es usar esta sabidur&#237;a para nuestra gloria. \n","readableText":"Lo que enseñamos es la sabiduría secreta de Dios que ha estado oculta desde el\ncomienzo del mundo. El propósito de Dios es usar esta sabiduría para nuestra\ngloria.\n\n"},{"verse":"8","text":"Y ninguno de los gobernantes de este mundo la entiende. Si la hubieran conocido, no habr&#237;an crucificado al glorioso Se&#241;or. \n","readableText":"Y ninguno de los gobernantes de este mundo la entiende. Si la hubieran\nconocido, no habrían crucificado al glorioso Señor.\n\n"},{"verse":"9","text":"Pero, as&#237; est&#225; escrito: &#171;Ning&#250;n ojo ha visto, ning&#250;n o&#237;do ha escuchado y nadie ha imaginado lo que Dios tiene preparado para aquellos que lo aman&#187;.   \n","readableText":"Pero, así está escrito: «Ningún ojo ha visto, ningún oído ha escuchado y nadie\nha imaginado lo que Dios tiene preparado para aquellos que lo aman».\n\n"},{"verse":"10","text":"Pero Dios nos ha mostrado eso por medio del Esp&#237;ritu porque el Esp&#237;ritu lo sabe todo, incluso los secretos m&#225;s profundos de Dios. \n","readableText":"Pero Dios nos ha mostrado eso por medio del Espíritu porque el Espíritu lo sabe\ntodo, incluso los secretos más profundos de Dios.\n\n"},{"verse":"11","text":"Nadie puede saber los pensamientos de los dem&#225;s. El &#250;nico que sabe los pensamientos de alguien es el esp&#237;ritu que est&#225; dentro de &#233;l. Igualmente, nadie sabe los pensamientos de Dios sino el Esp&#237;ritu de Dios. \n","readableText":"Nadie puede saber los pensamientos de los demás. El único que sabe los\npensamientos de alguien es el espíritu que está dentro de él. Igualmente, nadie\nsabe los pensamientos de Dios sino el Espíritu de Dios.\n\n"},{"verse":"12","text":"Nosotros no hemos recibido el esp&#237;ritu del mundo, sino el Esp&#237;ritu que viene de Dios, para poder entender lo que Dios nos ha dado. \n","readableText":"Nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de\nDios, para poder entender lo que Dios nos ha dado.\n\n"},{"verse":"13","text":"Cuando hablamos de eso, no usamos las palabras que nos ense&#241;a la sabidur&#237;a humana, sino las que nos ense&#241;a el Esp&#237;ritu. Usamos palabras espirituales para explicar lo espiritual. \n","readableText":"Cuando hablamos de eso, no usamos las palabras que nos enseña la sabiduría\nhumana, sino las que nos enseña el Espíritu. Usamos palabras espirituales para\nexplicar lo espiritual.\n\n"},{"verse":"14","text":"El que no es espiritual no acepta lo que viene del Esp&#237;ritu de Dios porque le parece una tonter&#237;a. No puede entenderlo porque eso tiene que juzgarse espiritualmente. \n","readableText":"El que no es espiritual no acepta lo que viene del Espíritu de Dios porque le\nparece una tontería. No puede entenderlo porque eso tiene que juzgarse\nespiritualmente.\n\n"},{"verse":"15","text":"En cambio, el que es espiritual puede juzgarlo todo, pero a &#233;l nadie lo puede juzgar. Pues as&#237; est&#225; escrito:   \n","readableText":"En cambio, el que es espiritual puede juzgarlo todo, pero a él nadie lo puede\njuzgar. Pues así está escrito:\n\n"},{"verse":"16","text":"  \n","readableText":"\n\n"}]}
