{"book":"1CO","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Con relaci&#243;n a la colecta para el pueblo de Dios, quiero que hagan lo mismo que les ped&#237; a los hermanos de las iglesias de Galacia: \n","readableText":"Con relación a la colecta para el pueblo de Dios, quiero que hagan lo mismo que\nles pedí a los hermanos de las iglesias de Galacia:\n\n"},{"verse":"2","text":"Los domingos, cada uno de ustedes debe separar y guardar algo de lo que haya ganado en la semana. As&#237;, no tendr&#225;n que hacer colectas cuando yo llegue. \n","readableText":"Los domingos, cada uno de ustedes debe separar y guardar algo de lo que haya\nganado en la semana. Así, no tendrán que hacer colectas cuando yo llegue.\n\n"},{"verse":"3","text":"Cuando vaya a visitarlos, enviar&#233; a los que ustedes elijan para recoger la colecta que quieran enviar a Jerusal&#233;n. Los enviar&#233; con cartas de presentaci&#243;n. \n","readableText":"Cuando vaya a visitarlos, enviaré a los que ustedes elijan para recoger la\ncolecta que quieran enviar a Jerusalén. Los enviaré con cartas de presentación.\n\n\n"},{"verse":"4","text":"Si es conveniente que yo vaya, entonces pueden ir conmigo.   \n","readableText":"Si es conveniente que yo vaya, entonces pueden ir conmigo.\n\n"},{"verse":"5","text":"Tengo pensado ir a Macedonia, as&#237; que despu&#233;s de pasar por all&#225;, ir&#233; a visitarlos. \n","readableText":"Tengo pensado ir a Macedonia, así que después de pasar por allá, iré a\nvisitarlos.\n\n"},{"verse":"6","text":"Puede ser que me quede con ustedes unos d&#237;as, o tal vez todo el invierno. As&#237; ustedes podr&#225;n ayudarme para los viajes que tenga que hacer. \n","readableText":"Puede ser que me quede con ustedes unos días, o tal vez todo el invierno. Así\nustedes podrán ayudarme para los viajes que tenga que hacer.\n\n"},{"verse":"7","text":"No quisiera ir ahora porque tendr&#237;a que salir muy r&#225;pido a otros lugares. Espero poder estar con ustedes m&#225;s tiempo, si el Se&#241;or me lo permite. \n","readableText":"No quisiera ir ahora porque tendría que salir muy rápido a otros lugares.\nEspero poder estar con ustedes más tiempo, si el Señor me lo permite.\n\n"},{"verse":"8","text":"Me quedar&#233; aqu&#237; en &#201;feso hasta la fiesta de Pentecost&#233;s, \n","readableText":"Me quedaré aquí en Éfeso hasta la fiesta de Pentecostés,\n\n"},{"verse":"9","text":"porque se me han abierto las puertas de par en par para hacer un trabajo muy productivo, aunque muchos se oponen.   \n","readableText":"porque se me han abierto las puertas de par en par para hacer un trabajo muy\nproductivo, aunque muchos se oponen.\n\n"},{"verse":"10","text":"Cuando llegue Timoteo, procuren que no se sienta inc&#243;modo mientras est&#233; con ustedes, porque &#233;l trabaja como yo para el Se&#241;or Dios. \n","readableText":"Cuando llegue Timoteo, procuren que no se sienta incómodo mientras esté con\nustedes, porque él trabaja como yo para el Señor Dios.\n\n"},{"verse":"11","text":"Que ninguno rechace a Timoteo. Ay&#250;denlo a continuar su viaje en paz y a poder llegar hasta donde estoy yo. Aqu&#237; estoy esper&#225;ndolo junto con los otros hermanos.   \n","readableText":"Que ninguno rechace a Timoteo. Ayúdenlo a continuar su viaje en paz y a poder\nllegar hasta donde estoy yo. Aquí estoy esperándolo junto con los otros\nhermanos.\n\n"},{"verse":"12","text":"Con respecto a nuestro hermano Apolos, le rogu&#233; mucho que fuera a visitarlos con los otros hermanos. No quiso ir ahora pero ir&#225; a visitarlos cuando tenga una oportunidad.   \n","readableText":"Con respecto a nuestro hermano Apolos, le rogué mucho que fuera a visitarlos\ncon los otros hermanos. No quiso ir ahora pero irá a visitarlos cuando tenga\nuna oportunidad.\n\n"},{"verse":"13","text":"Mant&#233;nganse alerta y sigan firmes en la fe. Sean valientes y fuertes. \n","readableText":"Manténganse alerta y sigan firmes en la fe. Sean valientes y fuertes.\n\n"},{"verse":"14","text":"Y todo lo que hagan, h&#225;ganlo con amor.   \n","readableText":"Y todo lo que hagan, háganlo con amor.\n\n"},{"verse":"15","text":"Ustedes conocen a la familia de Est&#233;fanas y saben que ellos fueron los primeros creyentes de la regi&#243;n de Acaya. Ellos se han comprometido a servir al pueblo de Dios. Por eso hermanos, \n","readableText":"Ustedes conocen a la familia de Estéfanas y saben que ellos fueron los primeros\ncreyentes de la región de Acaya. Ellos se han comprometido a servir al pueblo\nde Dios. Por eso hermanos,\n\n"},{"verse":"16","text":"les pido que obedezcan a los que son como ellos y a todos los dem&#225;s que trabajan duro para el Se&#241;or.   \n","readableText":"les pido que obedezcan a los que son como ellos y a todos los demás que\ntrabajan duro para el Señor.\n\n"},{"verse":"17","text":"Me alegro por la presencia de Est&#233;fanas, Fortunato y Acaico. Ellos han llenado el vac&#237;o que sent&#237;a desde que los dej&#233;. \n","readableText":"Me alegro por la presencia de Estéfanas, Fortunato y Acaico. Ellos han llenado\nel vacío que sentía desde que los dejé.\n\n"},{"verse":"18","text":"Me han dado &#225;nimo y a ustedes tambi&#233;n, por eso aprecien a las personas que son como ellos.   \n","readableText":"Me han dado ánimo y a ustedes también, por eso aprecien a las personas que son\ncomo ellos.\n\n"},{"verse":"19","text":"Las iglesias de la provincia de Asia los saludan. Aquila, Priscila y la iglesia que se re&#250;ne en su casa, les mandan muchos saludos en el nombre del Se&#241;or. \n","readableText":"Las iglesias de la provincia de Asia los saludan. Aquila, Priscila y la iglesia\nque se reúne en su casa, les mandan muchos saludos en el nombre del Señor.\n\n"},{"verse":"20","text":"Todos los hermanos les mandan saludos. Sal&#250;dense unos a otros con un beso santo.   \n","readableText":"Todos los hermanos les mandan saludos. Salúdense unos a otros con un beso\nsanto.\n\n"},{"verse":"21","text":"Yo, Pablo, les escribo estos saludos de mi pu&#241;o y letra.   \n","readableText":"Yo, Pablo, les escribo estos saludos de mi puño y letra.\n\n"},{"verse":"22","text":"Si alguien no ama al Se&#241;or, entonces que sea condenado. &#171;&#161;Ven, Se&#241;or nuestro!&#187;   \n","readableText":"Si alguien no ama al Señor, entonces que sea condenado. «¡Ven, Señor nuestro!»\n\n\n"},{"verse":"23","text":"Que el Se&#241;or Jesucristo los bendiga en abundancia.   \n","readableText":"Que el Señor Jesucristo los bendiga en abundancia.\n\n"},{"verse":"24","text":"Mi amor est&#225; con todos ustedes que pertenecen a Jesucristo.\n","readableText":"Mi amor está con todos ustedes que pertenecen a Jesucristo.\n\n"}]}
