{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "9",
  "verses": [
    {
      "verse": "1",
      "text": "9 Israel, no celebres\n    ni festejes como hacen las otras naciones\nporque has sido infiel\n    y te has alejado de tu Dios.\nCometiste pecados sexuales\n    en el lugar donde se trilla el grano.",
      "readableText": "9 Israel, no celebres ni festejes como hacen las otras naciones porque has sido infiel y te has alejado de tu Dios. Cometiste pecados sexuales en el lugar donde se trilla el grano."
    },
    {
      "verse": "2",
      "text": "Pero ni los lugares donde se trilla el grano\n    ni donde se produce el vino proporcionarán alimento.",
      "readableText": "Pero ni los lugares donde se trilla el grano ni donde se produce el vino proporcionarán alimento."
    },
    {
      "verse": "3",
      "text": "Los israelitas no vivirán más en la tierra del SEÑOR.\n    Efraín regresará a Egipto\n    y en Asiria comerán lo que se considera impuro.",
      "readableText": "Los israelitas no vivirán más en la tierra del SEÑOR. Efraín regresará a Egipto y en Asiria comerán lo que se considera impuro."
    },
    {
      "verse": "4",
      "text": "No ofrecerán vino al SEÑOR\n    ni le presentarán sus sacrificios.\nSus sacrificios serán como pan ofrecido en un funeral,\n    que vuelve impuro a todo el que lo come.\nSu pan sólo le servirá para calmar el hambre,\n    pero no entrará en la casa del SEÑOR.",
      "readableText": "No ofrecerán vino al SEÑOR ni le presentarán sus sacrificios. Sus sacrificios serán como pan ofrecido en un funeral, que vuelve impuro a todo el que lo come. Su pan sólo le servirá para calmar el hambre, pero no entrará en la casa del SEÑOR."
    },
    {
      "verse": "5",
      "text": "¿Qué harán cuando llegue el festival,\n    el día de la fiesta del SEÑOR?",
      "readableText": "¿Qué harán cuando llegue el festival, el día de la fiesta del SEÑOR?"
    },
    {
      "verse": "6",
      "text": "Los israelitas huirán de la ruina,\n    Egipto los reunirá a todos\n    y Menfis los enterrará.\nSus tesoros de plata se llenarán de ortigas\n    y en sus carpas crecerán espinas.",
      "readableText": "Los israelitas huirán de la ruina, Egipto los reunirá a todos y Menfis los enterrará. Sus tesoros de plata se llenarán de ortigas y en sus carpas crecerán espinas."
    },
    {
      "verse": "7",
      "text": "«Israel, te llegó la hora\n    de ajustar cuentas por tu gran culpa».\nPero los israelitas dicen: «El profeta es un tonto.\n    Este hombre lleno del Espíritu está loco».\nEl profeta dice: «Serán castigados por sus graves pecados\n    y por su gran odio».",
      "readableText": "«Israel, te llegó la hora de ajustar cuentas por tu gran culpa». Pero los israelitas dicen: «El profeta es un tonto. Este hombre lleno del Espíritu está loco». El profeta dice: «Serán castigados por sus graves pecados y por su gran odio»."
    },
    {
      "verse": "8",
      "text": "Dios y el profeta son como los guardias de Efraín.\n    Pero todos sus caminos están llenos de trampas\ny todos odian al profeta\n    aun en la casa de su Dios.",
      "readableText": "Dios y el profeta son como los guardias de Efraín. Pero todos sus caminos están llenos de trampas y todos odian al profeta aun en la casa de su Dios."
    },
    {
      "verse": "9",
      "text": "Los israelitas están completamente arruinados\n    como en la época de Guibeá.\nDios recordará sus pecados\n    y por eso los castigará.",
      "readableText": "Los israelitas están completamente arruinados como en la época de Guibeá. Dios recordará sus pecados y por eso los castigará."
    },
    {
      "verse": "10",
      "text": "«Cuando encontré a Israel,\n    ellos eran como uvas en medio del desierto.\nSus padres eran como los primeros higos\n    de la higuera al comienzo de la estación.\nPero después, ellos se fueron a Baal Peor\n    y se dedicaron a hacer cosas vergonzosas.\nSe volvieron igual de detestables\n    que los dioses que adoraban.",
      "readableText": "«Cuando encontré a Israel, ellos eran como uvas en medio del desierto. Sus padres eran como los primeros higos de la higuera al comienzo de la estación. Pero después, ellos se fueron a Baal Peor y se dedicaron a hacer cosas vergonzosas. Se volvieron igual de detestables que los dioses que adoraban."
    },
    {
      "verse": "11",
      "text": "»La gloria de Efraín volará lejos como un pájaro.\n    Ya no habrá más embarazos,\n    nacimientos, ni bebés entre ellos.",
      "readableText": "»La gloria de Efraín volará lejos como un pájaro. Ya no habrá más embarazos, nacimientos, ni bebés entre ellos."
    },
    {
      "verse": "12",
      "text": "Y aunque logren criar hijos,\n    se los quitaré.\nLos abandonaré\n    y sólo tendrán problemas.",
      "readableText": "Y aunque logren criar hijos, se los quitaré. Los abandonaré y sólo tendrán problemas."
    },
    {
      "verse": "13",
      "text": "Veo que Efraín está guiando a sus hijos a una trampa;\n    los lleva al que los va a matar.",
      "readableText": "Veo que Efraín está guiando a sus hijos a una trampa; los lleva al que los va a matar."
    },
    {
      "verse": "14",
      "text": "SEÑOR, dales lo que se merecen.\n    Dales vientres que no puedan tener hijos\n    y pechos que no puedan dar leche.",
      "readableText": "SEÑOR, dales lo que se merecen. Dales vientres que no puedan tener hijos y pechos que no puedan dar leche."
    },
    {
      "verse": "15",
      "text": "»Comencé a odiarlos en Guilgal\n    por todas las maldades que hicieron allí.\nDebido a todo el mal que hicieron\n    los sacaré de mi casa;\ndejaré de amarlos.\n    Todos sus líderes son unos rebeldes.",
      "readableText": "»Comencé a odiarlos en Guilgal por todas las maldades que hicieron allí. Debido a todo el mal que hicieron los sacaré de mi casa; dejaré de amarlos. Todos sus líderes son unos rebeldes."
    },
    {
      "verse": "16",
      "text": "Efraín está herido, ha sido golpeado.\n    Su raíz está seca.\n    No produce ningún fruto.\nAunque tenga hijos,\n    yo mataré a los preciosos bebés que salgan de su cuerpo».",
      "readableText": "Efraín está herido, ha sido golpeado. Su raíz está seca. No produce ningún fruto. Aunque tenga hijos, yo mataré a los preciosos bebés que salgan de su cuerpo»."
    },
    {
      "verse": "17",
      "text": "Dios no los escuchará\n    porque ellos no lo escuchan a él.\nAsí que sin hogar,\n    vagarán sin rumbo entre las naciones.  end of footnotes",
      "readableText": "Dios no los escuchará porque ellos no lo escuchan a él. Así que sin hogar, vagarán sin rumbo entre las naciones. end of footnotes"
    }
  ]
}