{"book":"HOS","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Israel, regresa al SE&#209;OR tu Dios. Tu pecado te ha hecho caer.   \n","readableText":"Israel, regresa al SEÑOR tu Dios. Tu pecado te ha hecho caer.\n\n"},{"verse":"2","text":"Piensen bien c&#243;mo se disculpar&#225;n ante el SE&#209;OR. D&#237;ganle: &#171;Perdona todos nuestros pecados y recuerda s&#243;lo lo bueno que hemos hecho. Si lo haces, te ofreceremos palabras de alabanza y agradecimiento.   \n","readableText":"Piensen bien cómo se disculparán ante el SEÑOR. Díganle: «Perdona todos\nnuestros pecados y recuerda sólo lo bueno que hemos hecho. Si lo haces, te\nofreceremos palabras de alabanza y agradecimiento.\n\n"},{"verse":"3","text":"Asiria no nos salvar&#225;. No montaremos nuestros caballos para ir a buscar ayuda en Asiria. No volveremos a decirle a lo que hicimos con nuestras manos: &#8220;T&#250; eres nuestro dios&#8221;. Porque t&#250; eres quien compadece al hu&#233;rfano&#187;.   \n","readableText":"Asiria no nos salvará. No montaremos nuestros caballos para ir a buscar ayuda\nen Asiria. No volveremos a decirle a lo que hicimos con nuestras manos: “Tú\neres nuestro dios”. Porque tú eres quien compadece al huérfano».\n\n"},{"verse":"4","text":"&#171;Los perdonar&#233; por haberme abandonado; les dar&#233; el regalo de mi amor. Mi furia contra ellos ha desaparecido.   \n","readableText":"«Los perdonaré por haberme abandonado; les daré el regalo de mi amor. Mi furia\ncontra ellos ha desaparecido.\n\n"},{"verse":"5","text":"Ser&#233; para Israel como el roc&#237;o. &#201;l florecer&#225; como un lirio. Crecer&#225; como los cedros del L&#237;bano.   \n","readableText":"Seré para Israel como el rocío. Él florecerá como un lirio. Crecerá como los\ncedros del Líbano.\n\n"},{"verse":"6","text":"Sus ra&#237;ces se extender&#225;n por todos lados para obtener alimento y se volver&#225; tan bello como un olivo. Tendr&#225; el aroma de los bosques del L&#237;bano.   \n","readableText":"Sus raíces se extenderán por todos lados para obtener alimento y se volverá tan\nbello como un olivo. Tendrá el aroma de los bosques del Líbano.\n\n"},{"verse":"7","text":"Los que viv&#237;an bajo su sombra regresar&#225;n y crecer&#225;n como el grano. Dar&#225;n fruto como la vi&#241;a. Israel ser&#225; recordado en el mundo como el vino del L&#237;bano.   \n","readableText":"Los que vivían bajo su sombra regresarán y crecerán como el grano. Darán fruto\ncomo la viña. Israel será recordado en el mundo como el vino del Líbano.\n\n"},{"verse":"8","text":"Efra&#237;n, ya no tendr&#233; que preocuparme por los &#237;dolos. Yo soy quien te ha respondido; yo soy quien te proteger&#225;. Soy como un &#225;rbol de cipr&#233;s siempre verde. Tu fruto viene de m&#237;&#187;.   \n","readableText":"Efraín, ya no tendré que preocuparme por los ídolos. Yo soy quien te ha\nrespondido; yo soy quien te protegerá. Soy como un árbol de ciprés siempre\nverde. Tu fruto viene de mí».\n\n"},{"verse":"9","text":"Quien sea sabio entender&#225; estas cosas. Quien tenga capacidad para entender aprender&#225; esto: Los caminos del SE&#209;OR son correctos; los justos los seguir&#225;n pero los perversos tropezar&#225;n con ellos.\n","readableText":"Quien sea sabio entenderá estas cosas. Quien tenga capacidad para entender\naprenderá esto: Los caminos del SEÑOR son correctos; los justos los seguirán\npero los perversos tropezarán con ellos.\n\n"}]}
