{"book":"HOS","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Pueblo de Israel, escucha el mensaje del SE&#209;OR porque el SE&#209;OR tiene algo que decir en contra de quienes viven en esta tierra: &#171;En este pa&#237;s ya no hay honestidad ni piedad. La gente no conoce a Dios.   \n","readableText":"Pueblo de Israel, escucha el mensaje del SEÑOR porque el SEÑOR tiene algo que\ndecir en contra de quienes viven en esta tierra: «En este país ya no hay\nhonestidad ni piedad. La gente no conoce a Dios.\n\n"},{"verse":"2","text":"En el pa&#237;s  hay una ola de maldiciones, enga&#241;os, asesinatos, robos y adulterios. Se comete un crimen tras otro.   \n","readableText":"En el país hay una ola de maldiciones, engaños, asesinatos, robos y adulterios.\nSe comete un crimen tras otro.\n\n"},{"verse":"3","text":"Por eso la tierra se secar&#225; y todos los que viven all&#237; morir&#225;n . Ser&#225;n destruidos y morir&#225;n junto con los animales salvajes, las aves del cielo y hasta los peces del mar.   \n","readableText":"Por eso la tierra se secará y todos los que viven allí morirán . Serán\ndestruidos y morirán junto con los animales salvajes, las aves del cielo y\nhasta los peces del mar.\n\n"},{"verse":"4","text":"&#187;Que nadie discuta ni acuse a otros. Mi discusi&#243;n es contigo, sacerdote.   \n","readableText":"»Que nadie discuta ni acuse a otros. Mi discusión es contigo, sacerdote.\n\n"},{"verse":"5","text":"Tropezar&#225;s durante el d&#237;a, y en la noche tambi&#233;n tropezar&#225; contigo el profeta; y destruir&#233; a tu mam&#225; .   \n","readableText":"Tropezarás durante el día, y en la noche también tropezará contigo el profeta;\ny destruiré a tu mamá .\n\n"},{"verse":"6","text":"&#187;Mi pueblo est&#225; destruido porque no conoce a Dios. Ya que no quisiste conocer a Dios, yo tampoco te aceptar&#233; como mi sacerdote. Como has olvidado la ley de tu Dios, yo tambi&#233;n olvidar&#233; a tus hijos.   \n","readableText":"»Mi pueblo está destruido porque no conoce a Dios. Ya que no quisiste conocer a\nDios, yo tampoco te aceptaré como mi sacerdote. Como has olvidado la ley de tu\nDios, yo también olvidaré a tus hijos.\n\n"},{"verse":"7","text":"Ellos se volvieron orgullosos y cada vez pecaban m&#225;s y m&#225;s contra m&#237;. As&#237; que yo cambiar&#233; su gloria en desgracia.   \n","readableText":"Ellos se volvieron orgullosos y cada vez pecaban más y más contra mí. Así que\nyo cambiaré su gloria en desgracia.\n\n"},{"verse":"8","text":"&#187;Los sacerdotes comen de las ofrendas para el pecado. Por eso les gusta cuando cada vez hay m&#225;s pecados.   \n","readableText":"»Los sacerdotes comen de las ofrendas para el pecado. Por eso les gusta cuando\ncada vez hay más pecados.\n\n"},{"verse":"9","text":"Al sacerdote le suceder&#225; lo mismo que al pueblo: a todos los castigar&#233; por sus pecados. A cada uno le dar&#233; lo que se merece por lo que ha hecho.   \n","readableText":"Al sacerdote le sucederá lo mismo que al pueblo: a todos los castigaré por sus\npecados. A cada uno le daré lo que se merece por lo que ha hecho.\n\n"},{"verse":"10","text":"Ellos comer&#225;n, pero no quedar&#225;n satisfechos; se prostituir&#225;n, pero no tendr&#225;n hijos. Eso les suceder&#225; por haber abandonado al SE&#209;OR.   \n","readableText":"Ellos comerán, pero no quedarán satisfechos; se prostituirán, pero no tendrán\nhijos. Eso les sucederá por haber abandonado al SEÑOR.\n\n"},{"verse":"11","text":"&#187;La prostituci&#243;n y el vino quitan el buen juicio.   \n","readableText":"»La prostitución y el vino quitan el buen juicio.\n\n"},{"verse":"12","text":"Mi pueblo pide consejos a unos pedazos de madera esperando que ellos les respondan. Al igual que las prostitutas, han sido infieles y han abandonado a su Dios.   \n","readableText":"Mi pueblo pide consejos a unos pedazos de madera esperando que ellos les\nrespondan. Al igual que las prostitutas, han sido infieles y han abandonado a\nsu Dios.\n\n"},{"verse":"13","text":"Ofrecen sacrificios en la cima de las montes y queman incienso en las colinas bajo los &#225;rboles  de roble, &#225;lamo y olmo, porque les agrada la sombra que dan. Bajo la sombra, sus hijas se acuestan como prostitutas y sus nueras cometen adulterio.   \n","readableText":"Ofrecen sacrificios en la cima de las montes y queman incienso en las colinas\nbajo los árboles de roble, álamo y olmo, porque les agrada la sombra que dan.\nBajo la sombra, sus hijas se acuestan como prostitutas y sus nueras cometen\nadulterio.\n\n"},{"verse":"14","text":"Pero no castigar&#233; a sus hijas por comportarse como prostitutas ni a sus nueras por cometer adulterio, porque son los hombres quienes buscan prostitutas y contratan a las prostitutas del templo para ofrecer sus sacrificios. &#161;As&#237; es como se destruye un pueblo falto de entendimiento!   \n","readableText":"Pero no castigaré a sus hijas por comportarse como prostitutas ni a sus nueras\npor cometer adulterio, porque son los hombres quienes buscan prostitutas y\ncontratan a las prostitutas del templo para ofrecer sus sacrificios. ¡Así es\ncomo se destruye un pueblo falto de entendimiento!\n\n"},{"verse":"15","text":"&#187;Si t&#250;, Israel, te prostituyes, que al menos Jud&#225; no peque. No vayan a Guilgal ni suban a Bet Av&#233;n . No juren en el nombre del SE&#209;OR.   \n","readableText":"»Si tú, Israel, te prostituyes, que al menos Judá no peque. No vayan a Guilgal\nni suban a Bet Avén . No juren en el nombre del SEÑOR.\n\n"},{"verse":"16","text":"Israel se ha vuelto terco como una novilla. Por eso ahora el SE&#209;OR no va a ser generoso con ellos ni ser&#225; como el pastor que alimenta a sus ovejas en una gran pradera.   \n","readableText":"Israel se ha vuelto terco como una novilla. Por eso ahora el SEÑOR no va a ser\ngeneroso con ellos ni será como el pastor que alimenta a sus ovejas en una gran\npradera.\n\n"},{"verse":"17","text":"Efra&#237;n se uni&#243; a sus &#237;dolos, as&#237; que hay que dejarlo solo.   \n","readableText":"Efraín se unió a sus ídolos, así que hay que dejarlo solo.\n\n"},{"verse":"18","text":"La bebida es su mejor amigo; cometen adulterio, adoran a sus amantes. Se enorgullecen de lo que deber&#237;a darles verg&#252;enza.   \n","readableText":"La bebida es su mejor amigo; cometen adulterio, adoran a sus amantes. Se\nenorgullecen de lo que debería darles vergüenza.\n\n"},{"verse":"19","text":"Un viento los envolver&#225; en sus alas, los arrastrar&#225; y sufrir&#225;n desgracia por los sacrificios que ofrecieron.\n","readableText":"Un viento los envolverá en sus alas, los arrastrará y sufrirán desgracia por\nlos sacrificios que ofrecieron.\n\n"}]}
