{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "8",
  "verses": [
    {
      "verse": "1",
      "text": "8 »Toca la trompeta para dar una advertencia.\n    Sé como un águila sobre la casa del SEÑOR\nporque los israelitas han roto mi pacto\n    y han desobedecido mis leyes.",
      "readableText": "8 »Toca la trompeta para dar una advertencia. Sé como un águila sobre la casa del SEÑOR porque los israelitas han roto mi pacto y han desobedecido mis leyes."
    },
    {
      "verse": "2",
      "text": "Ellos gritan y me dicen:\n    “¡Oh, Dios de Israel, nosotros te conocemos!”",
      "readableText": "Ellos gritan y me dicen: “¡Oh, Dios de Israel, nosotros te conocemos!”"
    },
    {
      "verse": "3",
      "text": "Pero Israel ha rechazado el bien\n    y por eso el enemigo lo persigue.",
      "readableText": "Pero Israel ha rechazado el bien y por eso el enemigo lo persigue."
    },
    {
      "verse": "4",
      "text": "Sin contar conmigo, escogieron a algunos para que fueran sus reyes;\n    nombraron príncipes que yo no conocía.\nCon su oro y con su plata hicieron estatuas de sus ídolos.\n    Por eso Israel será destruido.",
      "readableText": "Sin contar conmigo, escogieron a algunos para que fueran sus reyes; nombraron príncipes que yo no conocía. Con su oro y con su plata hicieron estatuas de sus ídolos. Por eso Israel será destruido."
    },
    {
      "verse": "5",
      "text": "Samaria, yo he rechazado tu becerro.\n    Estoy muy enojado con tu pueblo.\n    ¿Hasta cuándo seguirán pecando?",
      "readableText": "Samaria, yo he rechazado tu becerro. Estoy muy enojado con tu pueblo. ¿Hasta cuándo seguirán pecando?"
    },
    {
      "verse": "6",
      "text": "Ese becerro fue hecho por un artesano de Israel; no es Dios.\n    Por eso el becerro de Samaria será roto en 1000 pedazos.",
      "readableText": "Ese becerro fue hecho por un artesano de Israel; no es Dios. Por eso el becerro de Samaria será roto en 1000 pedazos."
    },
    {
      "verse": "7",
      "text": "»Ellos plantarán\n    cuando el viento esté soplando fuerte.\nCosecharán\n    cuando haya un viento fuerte y poderoso.\nLo que plantaron crecerá\n    pero no dará frutos.\nNo producirá grano,\n    y en caso de que produzca algo,\n    los extranjeros lo devorarán.",
      "readableText": "»Ellos plantarán cuando el viento esté soplando fuerte. Cosecharán cuando haya un viento fuerte y poderoso. Lo que plantaron crecerá pero no dará frutos. No producirá grano, y en caso de que produzca algo, los extranjeros lo devorarán."
    },
    {
      "verse": "8",
      "text": "Israel ha sido destruido.\n    Su pueblo está disperso entre las naciones como un pedazo de chatarra.",
      "readableText": "Israel ha sido destruido. Su pueblo está disperso entre las naciones como un pedazo de chatarra."
    },
    {
      "verse": "9",
      "text": "Israel insiste en ir a Asiria.\n    Son tercos como mulas.\n    El pueblo de Efraín ha contratado amantes.",
      "readableText": "Israel insiste en ir a Asiria. Son tercos como mulas. El pueblo de Efraín ha contratado amantes."
    },
    {
      "verse": "10",
      "text": "Buscaron amantes entre las naciones.\n    Así que yo voy a juntarlos con sus amantes,\n    y sufrirán bajo el peso del emperador.",
      "readableText": "Buscaron amantes entre las naciones. Así que yo voy a juntarlos con sus amantes, y sufrirán bajo el peso del emperador."
    },
    {
      "verse": "11",
      "text": "»Todos los altares que Efraín construyó\n    para borrar los pecados\nse convirtieron en altares\n    para cometer pecados.",
      "readableText": "»Todos los altares que Efraín construyó para borrar los pecados se convirtieron en altares para cometer pecados."
    },
    {
      "verse": "12",
      "text": "Aunque les escribiera 10 000 leyes,\n    las tratarían como algo extraño.",
      "readableText": "Aunque les escribiera 10 000 leyes, las tratarían como algo extraño."
    },
    {
      "verse": "13",
      "text": "Hacen sacrificios con lo que yo les di.\n    Hacen ofrendas de carne y se las comen.\nAl SEÑOR no le gusta esa gente;\n    él recuerda sus pecados\ny por eso los castigará.\n    Serán llevados como prisioneros a Egipto.",
      "readableText": "Hacen sacrificios con lo que yo les di. Hacen ofrendas de carne y se las comen. Al SEÑOR no le gusta esa gente; él recuerda sus pecados y por eso los castigará. Serán llevados como prisioneros a Egipto."
    },
    {
      "verse": "14",
      "text": "Israel olvidó a su creador y construyó palacios\n    mientras Judá hacía muchas fortalezas.\nPero yo enviaré fuego sobre esas ciudades,\n    un fuego que devorará sus fortalezas».  end of footnotes",
      "readableText": "Israel olvidó a su creador y construyó palacios mientras Judá hacía muchas fortalezas. Pero yo enviaré fuego sobre esas ciudades, un fuego que devorará sus fortalezas». end of footnotes"
    }
  ]
}