{"book":"HOS","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Israel, no celebres ni festejes como hacen las otras naciones porque has sido infiel y te has alejado de tu Dios. Cometiste pecados sexuales en el lugar donde se trilla el grano.   \n","readableText":"Israel, no celebres ni festejes como hacen las otras naciones porque has sido\ninfiel y te has alejado de tu Dios. Cometiste pecados sexuales en el lugar\ndonde se trilla el grano.\n\n"},{"verse":"2","text":"Pero ni los lugares donde se trilla el grano ni donde se produce el vino proporcionar&#225;n alimento.   \n","readableText":"Pero ni los lugares donde se trilla el grano ni donde se produce el vino\nproporcionarán alimento.\n\n"},{"verse":"3","text":"Los israelitas no vivir&#225;n m&#225;s en la tierra del SE&#209;OR. Efra&#237;n regresar&#225; a Egipto y en Asiria comer&#225;n lo que se considera impuro.   \n","readableText":"Los israelitas no vivirán más en la tierra del SEÑOR. Efraín regresará a Egipto\ny en Asiria comerán lo que se considera impuro.\n\n"},{"verse":"4","text":"No ofrecer&#225;n vino al SE&#209;OR ni le presentar&#225;n sus sacrificios. Sus sacrificios ser&#225;n como pan ofrecido en un funeral, que vuelve impuro a todo el que lo come. Su pan s&#243;lo le servir&#225; para calmar el hambre, pero no entrar&#225; en la casa del SE&#209;OR.   \n","readableText":"No ofrecerán vino al SEÑOR ni le presentarán sus sacrificios. Sus sacrificios\nserán como pan ofrecido en un funeral, que vuelve impuro a todo el que lo come.\nSu pan sólo le servirá para calmar el hambre, pero no entrará en la casa del\nSEÑOR.\n\n"},{"verse":"5","text":"&#191;Qu&#233; har&#225;n cuando llegue el festival, el d&#237;a de la fiesta del SE&#209;OR?   \n","readableText":"¿Qué harán cuando llegue el festival, el día de la fiesta del SEÑOR?\n\n"},{"verse":"6","text":"Los israelitas huir&#225;n de la ruina, Egipto los reunir&#225; a todos y Menfis los enterrar&#225;. Sus tesoros de plata se llenar&#225;n de ortigas y en sus carpas crecer&#225;n espinas.   \n","readableText":"Los israelitas huirán de la ruina, Egipto los reunirá a todos y Menfis los\nenterrará. Sus tesoros de plata se llenarán de ortigas y en sus carpas crecerán\nespinas.\n\n"},{"verse":"7","text":"&#171;Israel, te lleg&#243; la hora de ajustar cuentas por tu gran culpa&#187;. Pero los israelitas dicen: &#171;El profeta es un tonto. Este hombre lleno del Esp&#237;ritu est&#225; loco&#187;. El profeta dice: &#171;Ser&#225;n castigados por sus graves pecados y por su gran odio&#187;.   \n","readableText":"«Israel, te llegó la hora de ajustar cuentas por tu gran culpa». Pero los\nisraelitas dicen: «El profeta es un tonto. Este hombre lleno del Espíritu está\nloco». El profeta dice: «Serán castigados por sus graves pecados y por su gran\nodio».\n\n"},{"verse":"8","text":"Dios y el profeta son como los guardias de Efra&#237;n. Pero todos sus caminos est&#225;n llenos de trampas y todos odian al profeta aun en la casa de su Dios.   \n","readableText":"Dios y el profeta son como los guardias de Efraín. Pero todos sus caminos están\nllenos de trampas y todos odian al profeta aun en la casa de su Dios.\n\n"},{"verse":"9","text":"Los israelitas est&#225;n completamente arruinados como en la &#233;poca de Guibe&#225; . Dios recordar&#225; sus pecados y por eso los castigar&#225;.   \n","readableText":"Los israelitas están completamente arruinados como en la época de Guibeá . Dios\nrecordará sus pecados y por eso los castigará.\n\n"},{"verse":"10","text":"&#171;Cuando encontr&#233; a Israel, ellos eran como uvas en medio del desierto. Sus padres eran como los primeros higos de la higuera al comienzo de la estaci&#243;n. Pero despu&#233;s, ellos se fueron a Baal Peor y se dedicaron a hacer cosas vergonzosas. Se volvieron igual de detestables que los dioses que adoraban.   \n","readableText":"«Cuando encontré a Israel, ellos eran como uvas en medio del desierto. Sus\npadres eran como los primeros higos de la higuera al comienzo de la estación.\nPero después, ellos se fueron a Baal Peor y se dedicaron a hacer cosas\nvergonzosas. Se volvieron igual de detestables que los dioses que adoraban.\n\n"},{"verse":"11","text":"&#187;La gloria de Efra&#237;n volar&#225; lejos como un p&#225;jaro. Ya no habr&#225; m&#225;s embarazos, nacimientos, ni beb&#233;s entre ellos.   \n","readableText":"»La gloria de Efraín volará lejos como un pájaro. Ya no habrá más embarazos,\nnacimientos, ni bebés entre ellos.\n\n"},{"verse":"12","text":"Y aunque logren criar hijos, se los quitar&#233;. Los abandonar&#233; y s&#243;lo tendr&#225;n problemas.   \n","readableText":"Y aunque logren criar hijos, se los quitaré. Los abandonaré y sólo tendrán\nproblemas.\n\n"},{"verse":"13","text":"Veo que Efra&#237;n est&#225; guiando a sus hijos a una trampa; los lleva al que los va a matar.   \n","readableText":"Veo que Efraín está guiando a sus hijos a una trampa; los lleva al que los va a\nmatar.\n\n"},{"verse":"14","text":"SE&#209;OR, dales lo que se merecen. Dales vientres que no puedan tener hijos y pechos que no puedan dar leche.   \n","readableText":"SEÑOR, dales lo que se merecen. Dales vientres que no puedan tener hijos y\npechos que no puedan dar leche.\n\n"},{"verse":"15","text":"&#187;Comenc&#233; a odiarlos en Guilgal por todas las maldades que hicieron all&#237;. Debido a todo el mal que hicieron los sacar&#233; de mi casa; dejar&#233; de amarlos. Todos sus l&#237;deres son unos rebeldes.   \n","readableText":"»Comencé a odiarlos en Guilgal por todas las maldades que hicieron allí. Debido\na todo el mal que hicieron los sacaré de mi casa; dejaré de amarlos. Todos sus\nlíderes son unos rebeldes.\n\n"},{"verse":"16","text":"Efra&#237;n est&#225; herido, ha sido golpeado. Su ra&#237;z est&#225; seca. No produce ning&#250;n fruto. Aunque tenga hijos, yo matar&#233; a los preciosos beb&#233;s que salgan de su cuerpo&#187;.   \n","readableText":"Efraín está herido, ha sido golpeado. Su raíz está seca. No produce ningún\nfruto. Aunque tenga hijos, yo mataré a los preciosos bebés que salgan de su\ncuerpo».\n\n"},{"verse":"17","text":"Dios no los escuchar&#225; porque ellos no lo escuchan a &#233;l. As&#237; que sin hogar, vagar&#225;n sin rumbo entre las naciones.\n","readableText":"Dios no los escuchará porque ellos no lo escuchan a él. Así que sin hogar,\nvagarán sin rumbo entre las naciones.\n\n"}]}
