{"book":"HOS","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Israel era como una vi&#241;a reverdecida que produc&#237;a mucho fruto. Pero entre m&#225;s frutos daba, m&#225;s altares constru&#237;a para los dioses falsos. Cuanto mejor se volv&#237;a la tierra, mejores monumentos hac&#237;a para honrar a sus dioses.   \n","readableText":"Israel era como una viña reverdecida que producía mucho fruto. Pero entre más\nfrutos daba, más altares construía para los dioses falsos. Cuanto mejor se\nvolvía la tierra, mejores monumentos hacía para honrar a sus dioses.\n\n"},{"verse":"2","text":"Su coraz&#243;n era enga&#241;oso, as&#237; que ahora debe pagar por sus culpas. Dios destruir&#225; sus altares, y har&#225; pedazos sus monumentos de piedra .   \n","readableText":"Su corazón era engañoso, así que ahora debe pagar por sus culpas. Dios\ndestruirá sus altares, y hará pedazos sus monumentos de piedra .\n\n"},{"verse":"3","text":"Entonces ellos dir&#225;n: &#171;No tenemos un rey y no honramos al SE&#209;OR, as&#237; que su rey no podr&#225; hacernos nada&#187;.   \n","readableText":"Entonces ellos dirán: «No tenemos un rey y no honramos al SEÑOR, así que su rey\nno podrá hacernos nada».\n\n"},{"verse":"4","text":"Hacen promesas, falsos juramentos y pactos que no cumplen. Sus jueces son como hierba venenosa que crece en los cultivos.   \n","readableText":"Hacen promesas, falsos juramentos y pactos que no cumplen. Sus jueces son como\nhierba venenosa que crece en los cultivos.\n\n"},{"verse":"5","text":"La gente de Samaria adora a los becerros en Bet Av&#233;n. Su pueblo y sus sacerdotes llorar&#225;n amargamente y sufrir&#225;n en agon&#237;a porque su becerro ser&#225; llevado a otras tierras, lejos de ellos.   \n","readableText":"La gente de Samaria adora a los becerros en Bet Avén. Su pueblo y sus\nsacerdotes llorarán amargamente y sufrirán en agonía porque su becerro será\nllevado a otras tierras, lejos de ellos.\n\n"},{"verse":"6","text":"Ser&#225; llevado a Asiria como un regalo para el gran rey. Efra&#237;n sentir&#225; verg&#252;enza; Israel se avergonzar&#225; de su &#237;dolo.   \n","readableText":"Será llevado a Asiria como un regalo para el gran rey. Efraín sentirá\nvergüenza; Israel se avergonzará de su ídolo.\n\n"},{"verse":"7","text":"El dios falso  de Samaria ser&#225; destruido. Ser&#225; como una ramita flotando en la superficie del agua.   \n","readableText":"El dios falso de Samaria será destruido. Será como una ramita flotando en la\nsuperficie del agua.\n\n"},{"verse":"8","text":"Israel pec&#243; al construir santuarios en Av&#233;n, los cuales ser&#225;n destruidos. Sus altares se llenar&#225;n de espinas y de maleza. Entonces les dir&#225;n a los montes: &#171;&#161;C&#250;brannos!&#187;, y a las colinas: &#171;&#161;Caigan sobre nosotros!&#187;   \n","readableText":"Israel pecó al construir santuarios en Avén, los cuales serán destruidos. Sus\naltares se llenarán de espinas y de maleza. Entonces les dirán a los montes:\n«¡Cúbrannos!», y a las colinas: «¡Caigan sobre nosotros!»\n\n"},{"verse":"9","text":"&#171;Israel, t&#250; has pecado desde la &#233;poca de Guibe&#225; y la gente sigue pecando all&#237;. La guerra atrapar&#225; a esa gente perversa en Guibe&#225;.   \n","readableText":"«Israel, tú has pecado desde la época de Guibeá y la gente sigue pecando allí.\nLa guerra atrapará a esa gente perversa en Guibeá.\n\n"},{"verse":"10","text":"Cuando yo venga, los castigar&#233;. Los ej&#233;rcitos se unir&#225;n en contra suya para castigarlos por sus dos pecados.   \n","readableText":"Cuando yo venga, los castigaré. Los ejércitos se unirán en contra suya para\ncastigarlos por sus dos pecados.\n\n"},{"verse":"11","text":"Efra&#237;n es como una vaca entrenada a la que le encanta caminar sobre el grano en el lugar donde se trilla. Yo pondr&#233; un yugo en su cuello; le pondr&#233; las riendas a Efra&#237;n. Jud&#225; arar&#225; la tierra y Jacob mismo la abrir&#225;.   \n","readableText":"Efraín es como una vaca entrenada a la que le encanta caminar sobre el grano en\nel lugar donde se trilla. Yo pondré un yugo en su cuello; le pondré las riendas\na Efraín. Judá arará la tierra y Jacob mismo la abrirá.\n\n"},{"verse":"12","text":"Siembren bondad para ustedes mismos; recojan fiel amor. Cultiven su suelo virgen, pues es el momento de buscar al SE&#209;OR. &#201;l vendr&#225; y har&#225; que sobre ti llueva la bondad.   \n","readableText":"Siembren bondad para ustedes mismos; recojan fiel amor. Cultiven su suelo\nvirgen, pues es el momento de buscar al SEÑOR. Él vendrá y hará que sobre ti\nllueva la bondad.\n\n"},{"verse":"13","text":"Pero ustedes han sembrado maldad y han cosechado el pecado. Han comido el fruto de su enga&#241;o porque han confiado solamente en su poder y en el tama&#241;o de su ej&#233;rcito.   \n","readableText":"Pero ustedes han sembrado maldad y han cosechado el pecado. Han comido el fruto\nde su engaño porque han confiado solamente en su poder y en el tamaño de su\nejército.\n\n"},{"verse":"14","text":"&#187;Por eso se levantar&#225; una multitud entre su pueblo, y todas sus fortalezas ser&#225;n destruidas. Suceder&#225; lo mismo que cuando gan&#243; Salm&#225;n  en la Batalla de Bet Arbel. All&#237; las madres fueron destruidas junto con sus hijos.   \n","readableText":"»Por eso se levantará una multitud entre su pueblo, y todas sus fortalezas\nserán destruidas. Sucederá lo mismo que cuando ganó Salmán en la Batalla de Be\nArbel. Allí las madres fueron destruidas junto con sus hijos.\n\n"},{"verse":"15","text":"Lo mismo les suceder&#225; a ustedes en Betel por todas sus grandes maldades. Al amanecer, el rey de Israel ser&#225; destruido por completo.\n","readableText":"Lo mismo les sucederá a ustedes en Betel por todas sus grandes maldades. Al\namanecer, el rey de Israel será destruido por completo.\n\n"}]}
