{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 »Luego, ustedes llamarán a sus hermanos: “Ustedes son mi pueblo”, y a sus hermanas llamarán: “Piedad”.",
      "readableText": "2 »Luego, ustedes llamarán a sus hermanos: “Ustedes son mi pueblo”, y a sus hermanas llamarán: “Piedad”."
    },
    {
      "verse": "2",
      "text": "»¡Enfréntense a su mamá\n    porque ya no es mi esposa\n    y yo ya no soy su esposo!\nDíganle que deje de comportarse como una prostituta\n    y que aleje de su pecho a sus amantes.",
      "readableText": "»¡Enfréntense a su mamá porque ya no es mi esposa y yo ya no soy su esposo! Díganle que deje de comportarse como una prostituta y que aleje de su pecho a sus amantes."
    },
    {
      "verse": "3",
      "text": "Si no lo hace, le quitaré todo dejándola desnuda\n    como el día en que nació.\nMe llevaré a su gente\n    y la convertiré en un desierto;\nla transformaré en una tierra desolada y seca.\n    Haré que muera de sed.",
      "readableText": "Si no lo hace, le quitaré todo dejándola desnuda como el día en que nació. Me llevaré a su gente y la convertiré en un desierto; la transformaré en una tierra desolada y seca. Haré que muera de sed."
    },
    {
      "verse": "4",
      "text": "No tendré piedad de sus hijos\n    porque son fruto de su prostitución.",
      "readableText": "No tendré piedad de sus hijos porque son fruto de su prostitución."
    },
    {
      "verse": "5",
      "text": "La mamá de esos hijos es una prostituta.\n    La que los concibió no tenía vergüenza.\nElla decía: “Iré tras mis amantes,\n    los que me dan comida y agua;\nmi lana y mi lino,\n    mi aceite de oliva y mi vino”.",
      "readableText": "La mamá de esos hijos es una prostituta. La que los concibió no tenía vergüenza. Ella decía: “Iré tras mis amantes, los que me dan comida y agua; mi lana y mi lino, mi aceite de oliva y mi vino”."
    },
    {
      "verse": "6",
      "text": "»Por eso bloquearé con espinos su camino.\n    Construiré una pared alrededor de ella\n    para que no pueda encontrar sus caminos.",
      "readableText": "»Por eso bloquearé con espinos su camino. Construiré una pared alrededor de ella para que no pueda encontrar sus caminos."
    },
    {
      "verse": "7",
      "text": "Ella irá tras sus amantes,\n    pero no los alcanzará.\nLos buscará,\n    pero no los encontrará.\nEntonces dirá: “Regresaré con mi primer esposo.\n    Mi vida era mejor cuando estaba con él”.",
      "readableText": "Ella irá tras sus amantes, pero no los alcanzará. Los buscará, pero no los encontrará. Entonces dirá: “Regresaré con mi primer esposo. Mi vida era mejor cuando estaba con él”."
    },
    {
      "verse": "8",
      "text": "Ella no sabía que era yo\n    quien le daba el trigo, el vino y el aceite.\nEra yo quien cada vez le daba más plata y más oro\n    que luego usó para hacer estatuas de Baal.",
      "readableText": "Ella no sabía que era yo quien le daba el trigo, el vino y el aceite. Era yo quien cada vez le daba más plata y más oro que luego usó para hacer estatuas de Baal."
    },
    {
      "verse": "9",
      "text": "»Por eso regresaré cuando sea tiempo de cosecha\n    y le quitaré mi trigo y mi vino.\nMe llevaré mi lana y mi lino\n    que cubrían su desnudez.",
      "readableText": "»Por eso regresaré cuando sea tiempo de cosecha y le quitaré mi trigo y mi vino. Me llevaré mi lana y mi lino que cubrían su desnudez."
    },
    {
      "verse": "10",
      "text": "Pondré al descubierto su vergüenza\n    ante todos sus amantes\n    y ya nadie podrá rescatarla de mi poder.",
      "readableText": "Pondré al descubierto su vergüenza ante todos sus amantes y ya nadie podrá rescatarla de mi poder."
    },
    {
      "verse": "11",
      "text": "Haré que se acaben sus celebraciones,\n    que se suspendan sus festivales,\n    sus fiestas de Luna Nueva y sus días de descanso.\n    No tendrá más días de fiesta.",
      "readableText": "Haré que se acaben sus celebraciones, que se suspendan sus festivales, sus fiestas de Luna Nueva y sus días de descanso. No tendrá más días de fiesta."
    },
    {
      "verse": "12",
      "text": "Destruiré sus viñas y sus higueras.\n    Ella decía: “Estos son regalos\n    que me han dado mis amantes”.\nAhora yo convertiré sus jardines en un bosque silvestre\n    y los animales salvajes comerán sus frutos.",
      "readableText": "Destruiré sus viñas y sus higueras. Ella decía: “Estos son regalos que me han dado mis amantes”. Ahora yo convertiré sus jardines en un bosque silvestre y los animales salvajes comerán sus frutos."
    },
    {
      "verse": "13",
      "text": "La castigaré por haber quemado incienso\n    para adorar a los dioses falsos.\nElla se adornaba con anillos y joyas\n    para ir tras sus amantes, y se olvidó de mí.\n    Esto lo dice el SEÑOR.",
      "readableText": "La castigaré por haber quemado incienso para adorar a los dioses falsos. Ella se adornaba con anillos y joyas para ir tras sus amantes, y se olvidó de mí. Esto lo dice el SEÑOR."
    },
    {
      "verse": "14",
      "text": "»Así que voy a seducirla,\n    la llevaré al desierto\n    y allí le hablaré a su corazón.",
      "readableText": "»Así que voy a seducirla, la llevaré al desierto y allí le hablaré a su corazón."
    },
    {
      "verse": "15",
      "text": "Le daré campos de uvas\n    y transformaré el valle del Desastre\n    en una puerta de esperanza.\nEntonces ella me responderá\n    como lo hizo cuando era joven,\n    como cuando salió de la tierra de Egipto.",
      "readableText": "Le daré campos de uvas y transformaré el valle del Desastre en una puerta de esperanza. Entonces ella me responderá como lo hizo cuando era joven, como cuando salió de la tierra de Egipto."
    },
    {
      "verse": "16",
      "text": "»Esto dice el SEÑOR:\nEn ese momento dejarás de llamarme “Señor”\n    y me llamarás “esposo mío”.",
      "readableText": "»Esto dice el SEÑOR: En ese momento dejarás de llamarme “Señor” y me llamarás “esposo mío”."
    },
    {
      "verse": "17",
      "text": "Yo quitaré de su boca los nombres de esos dioses falsos,\n    y ya nadie los recordará.",
      "readableText": "Yo quitaré de su boca los nombres de esos dioses falsos, y ya nadie los recordará."
    },
    {
      "verse": "18",
      "text": "»En ese tiempo haré un trato a favor de los israelitas\n    con los animales salvajes, las aves del cielo\n    y todo lo que se arrastra sobre la tierra.\nAcabaré con los arcos, las espadas y la guerra\n    para que puedan dormir tranquilos.",
      "readableText": "»En ese tiempo haré un trato a favor de los israelitas con los animales salvajes, las aves del cielo y todo lo que se arrastra sobre la tierra. Acabaré con los arcos, las espadas y la guerra para que puedan dormir tranquilos."
    },
    {
      "verse": "19",
      "text": "Israel, me comprometo\n    como esposo tuyo para siempre,\nharé lo correcto y tendré fiel amor;\n    te prometo ser compasivo.",
      "readableText": "Israel, me comprometo como esposo tuyo para siempre, haré lo correcto y tendré fiel amor; te prometo ser compasivo."
    },
    {
      "verse": "20",
      "text": "Me comprometo contigo y te seré fiel,\n    y conocerás de verdad al SEÑOR.",
      "readableText": "Me comprometo contigo y te seré fiel, y conocerás de verdad al SEÑOR."
    },
    {
      "verse": "21",
      "text": "»El SEÑOR dice:\nEn ese tiempo, yo responderé.\n    Les hablaré a los cielos,\n    y ellos le hablarán a la tierra.",
      "readableText": "»El SEÑOR dice: En ese tiempo, yo responderé. Les hablaré a los cielos, y ellos le hablarán a la tierra."
    },
    {
      "verse": "22",
      "text": "La tierra dará trigo, vino y aceite\n    para satisfacer las necesidades de Jezrel.",
      "readableText": "La tierra dará trigo, vino y aceite para satisfacer las necesidades de Jezrel."
    },
    {
      "verse": "23",
      "text": "Yo plantaré muchas semillas en su tierra.\n    Con No Más Piedad tendré piedad.\nA No Es Mi Pueblo le diré: “Tú eres mi pueblo”,\n    y él me dirá: “Tú eres mi Dios”».  end of footnotes",
      "readableText": "Yo plantaré muchas semillas en su tierra. Con No Más Piedad tendré piedad. A No Es Mi Pueblo le diré: “Tú eres mi pueblo”, y él me dirá: “Tú eres mi Dios”». end of footnotes"
    }
  ]
}