{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "14",
  "verses": [
    {
      "verse": "1",
      "text": "14 Israel, regresa al SEÑOR tu Dios.\n    Tu pecado te ha hecho caer.",
      "readableText": "14 Israel, regresa al SEÑOR tu Dios. Tu pecado te ha hecho caer."
    },
    {
      "verse": "2",
      "text": "Piensen bien cómo se disculparán ante el SEÑOR.\n    Díganle:\n«Perdona todos nuestros pecados\n    y recuerda sólo lo bueno que hemos hecho.\nSi lo haces, te ofreceremos\n    palabras de alabanza y agradecimiento.",
      "readableText": "Piensen bien cómo se disculparán ante el SEÑOR. Díganle: «Perdona todos nuestros pecados y recuerda sólo lo bueno que hemos hecho. Si lo haces, te ofreceremos palabras de alabanza y agradecimiento."
    },
    {
      "verse": "3",
      "text": "Asiria no nos salvará.\n    No montaremos nuestros caballos\n    para ir a buscar ayuda en Asiria.\nNo volveremos a decirle a lo que hicimos con nuestras manos:\n    “Tú eres nuestro dios”.\nPorque tú eres\n    quien compadece al huérfano».",
      "readableText": "Asiria no nos salvará. No montaremos nuestros caballos para ir a buscar ayuda en Asiria. No volveremos a decirle a lo que hicimos con nuestras manos: “Tú eres nuestro dios”. Porque tú eres quien compadece al huérfano»."
    },
    {
      "verse": "4",
      "text": "«Los perdonaré por haberme abandonado;\n    les daré el regalo de mi amor.\n    Mi furia contra ellos ha desaparecido.",
      "readableText": "«Los perdonaré por haberme abandonado; les daré el regalo de mi amor. Mi furia contra ellos ha desaparecido."
    },
    {
      "verse": "5",
      "text": "Seré para Israel como el rocío.\n    Él florecerá como un lirio.\n    Crecerá como los cedros del Líbano.",
      "readableText": "Seré para Israel como el rocío. Él florecerá como un lirio. Crecerá como los cedros del Líbano."
    },
    {
      "verse": "6",
      "text": "Sus raíces se extenderán por todos lados para obtener alimento\n    y se volverá tan bello como un olivo.\n    Tendrá el aroma de los bosques del Líbano.",
      "readableText": "Sus raíces se extenderán por todos lados para obtener alimento y se volverá tan bello como un olivo. Tendrá el aroma de los bosques del Líbano."
    },
    {
      "verse": "7",
      "text": "Los que vivían bajo su sombra regresarán\n    y crecerán como el grano.\nDarán fruto como la viña.\n    Israel será recordado en el mundo como el vino del Líbano.",
      "readableText": "Los que vivían bajo su sombra regresarán y crecerán como el grano. Darán fruto como la viña. Israel será recordado en el mundo como el vino del Líbano."
    },
    {
      "verse": "8",
      "text": "Efraín, ya no tendré que preocuparme por los ídolos.\n    Yo soy quien te ha respondido;\n    yo soy quien te protegerá.\nSoy como un árbol de ciprés siempre verde.\n    Tu fruto viene de mí».",
      "readableText": "Efraín, ya no tendré que preocuparme por los ídolos. Yo soy quien te ha respondido; yo soy quien te protegerá. Soy como un árbol de ciprés siempre verde. Tu fruto viene de mí»."
    },
    {
      "verse": "9",
      "text": "Quien sea sabio entenderá estas cosas.\n    Quien tenga capacidad para entender aprenderá esto:\nLos caminos del SEÑOR son correctos;\n    los justos los seguirán\n    pero los perversos tropezarán con ellos.  end of footnotes",
      "readableText": "Quien sea sabio entenderá estas cosas. Quien tenga capacidad para entender aprenderá esto: Los caminos del SEÑOR son correctos; los justos los seguirán pero los perversos tropezarán con ellos. end of footnotes"
    }
  ]
}