{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "4",
  "verses": [
    {
      "verse": "1",
      "text": "4 Pueblo de Israel, escucha\n    el mensaje del SEÑOR\nporque el SEÑOR tiene algo que decir\n    en contra de quienes viven en esta tierra: «En este país ya no hay honestidad ni piedad.\n    La gente no conoce a Dios.",
      "readableText": "4 Pueblo de Israel, escucha el mensaje del SEÑOR porque el SEÑOR tiene algo que decir en contra de quienes viven en esta tierra: «En este país ya no hay honestidad ni piedad. La gente no conoce a Dios."
    },
    {
      "verse": "2",
      "text": "En el país hay una ola de maldiciones,\n    engaños, asesinatos, robos y adulterios.\n    Se comete un crimen tras otro.",
      "readableText": "En el país hay una ola de maldiciones, engaños, asesinatos, robos y adulterios. Se comete un crimen tras otro."
    },
    {
      "verse": "3",
      "text": "Por eso la tierra se secará\n    y todos los que viven allí morirán.\nSerán destruidos y morirán\n    junto con los animales salvajes,\n    las aves del cielo y hasta los peces del mar.",
      "readableText": "Por eso la tierra se secará y todos los que viven allí morirán. Serán destruidos y morirán junto con los animales salvajes, las aves del cielo y hasta los peces del mar."
    },
    {
      "verse": "4",
      "text": "»Que nadie discuta ni acuse a otros.\n    Mi discusión es contigo, sacerdote.",
      "readableText": "»Que nadie discuta ni acuse a otros. Mi discusión es contigo, sacerdote."
    },
    {
      "verse": "5",
      "text": "Tropezarás durante el día,\n    y en la noche también tropezará contigo el profeta;\n    y destruiré a tu mamá.",
      "readableText": "Tropezarás durante el día, y en la noche también tropezará contigo el profeta; y destruiré a tu mamá."
    },
    {
      "verse": "6",
      "text": "»Mi pueblo está destruido\n    porque no conoce a Dios.\nYa que no quisiste conocer a Dios,\n    yo tampoco te aceptaré como mi sacerdote.\nComo has olvidado la ley de tu Dios,\n    yo también olvidaré a tus hijos.",
      "readableText": "»Mi pueblo está destruido porque no conoce a Dios. Ya que no quisiste conocer a Dios, yo tampoco te aceptaré como mi sacerdote. Como has olvidado la ley de tu Dios, yo también olvidaré a tus hijos."
    },
    {
      "verse": "7",
      "text": "Ellos se volvieron orgullosos\n    y cada vez pecaban más y más contra mí.\n    Así que yo cambiaré su gloria en desgracia.",
      "readableText": "Ellos se volvieron orgullosos y cada vez pecaban más y más contra mí. Así que yo cambiaré su gloria en desgracia."
    },
    {
      "verse": "8",
      "text": "»Los sacerdotes comen de las ofrendas para el pecado.\n    Por eso les gusta cuando cada vez hay más pecados.",
      "readableText": "»Los sacerdotes comen de las ofrendas para el pecado. Por eso les gusta cuando cada vez hay más pecados."
    },
    {
      "verse": "9",
      "text": "Al sacerdote le sucederá lo mismo que al pueblo:\n    a todos los castigaré por sus pecados.\n    A cada uno le daré lo que se merece por lo que ha hecho.",
      "readableText": "Al sacerdote le sucederá lo mismo que al pueblo: a todos los castigaré por sus pecados. A cada uno le daré lo que se merece por lo que ha hecho."
    },
    {
      "verse": "10",
      "text": "Ellos comerán,\n    pero no quedarán satisfechos;\nse prostituirán,\n    pero no tendrán hijos.\nEso les sucederá\n    por haber abandonado al SEÑOR.",
      "readableText": "Ellos comerán, pero no quedarán satisfechos; se prostituirán, pero no tendrán hijos. Eso les sucederá por haber abandonado al SEÑOR."
    },
    {
      "verse": "11",
      "text": "»La prostitución y el vino\n    quitan el buen juicio.",
      "readableText": "»La prostitución y el vino quitan el buen juicio."
    },
    {
      "verse": "12",
      "text": "Mi pueblo pide consejos a unos pedazos de madera\n    esperando que ellos les respondan.\nAl igual que las prostitutas,\n    han sido infieles y han abandonado a su Dios.",
      "readableText": "Mi pueblo pide consejos a unos pedazos de madera esperando que ellos les respondan. Al igual que las prostitutas, han sido infieles y han abandonado a su Dios."
    },
    {
      "verse": "13",
      "text": "Ofrecen sacrificios en la cima de las montes\n    y queman incienso en las colinas\nbajo los árboles de roble, álamo y olmo,\n    porque les agrada la sombra que dan.\nBajo la sombra, sus hijas se acuestan como prostitutas\n    y sus nueras cometen adulterio.",
      "readableText": "Ofrecen sacrificios en la cima de las montes y queman incienso en las colinas bajo los árboles de roble, álamo y olmo, porque les agrada la sombra que dan. Bajo la sombra, sus hijas se acuestan como prostitutas y sus nueras cometen adulterio."
    },
    {
      "verse": "14",
      "text": "Pero no castigaré a sus hijas por comportarse como prostitutas\n    ni a sus nueras por cometer adulterio,\nporque son los hombres quienes buscan prostitutas\n    y contratan a las prostitutas del templo para ofrecer sus sacrificios.\n¡Así es como se destruye un pueblo\n    falto de entendimiento!",
      "readableText": "Pero no castigaré a sus hijas por comportarse como prostitutas ni a sus nueras por cometer adulterio, porque son los hombres quienes buscan prostitutas y contratan a las prostitutas del templo para ofrecer sus sacrificios. ¡Así es como se destruye un pueblo falto de entendimiento!"
    },
    {
      "verse": "15",
      "text": "»Si tú, Israel, te prostituyes,\n    que al menos Judá no peque.\nNo vayan a Guilgal ni suban a Bet Avén.\n    No juren en el nombre del SEÑOR.",
      "readableText": "»Si tú, Israel, te prostituyes, que al menos Judá no peque. No vayan a Guilgal ni suban a Bet Avén. No juren en el nombre del SEÑOR."
    },
    {
      "verse": "16",
      "text": "Israel se ha vuelto terco como una novilla.\n    Por eso ahora el SEÑOR no va a ser generoso con ellos\nni será como el pastor que alimenta\n    a sus ovejas en una gran pradera.",
      "readableText": "Israel se ha vuelto terco como una novilla. Por eso ahora el SEÑOR no va a ser generoso con ellos ni será como el pastor que alimenta a sus ovejas en una gran pradera."
    },
    {
      "verse": "17",
      "text": "Efraín se unió a sus ídolos,\n    así que hay que dejarlo solo.",
      "readableText": "Efraín se unió a sus ídolos, así que hay que dejarlo solo."
    },
    {
      "verse": "18",
      "text": "La bebida es su mejor amigo;\n    cometen adulterio, adoran a sus amantes.\n    Se enorgullecen de lo que debería darles vergüenza.",
      "readableText": "La bebida es su mejor amigo; cometen adulterio, adoran a sus amantes. Se enorgullecen de lo que debería darles vergüenza."
    },
    {
      "verse": "19",
      "text": "Un viento los envolverá en sus alas,\n    los arrastrará y sufrirán desgracia\n    por los sacrificios que ofrecieron.  end of footnotes",
      "readableText": "Un viento los envolverá en sus alas, los arrastrará y sufrirán desgracia por los sacrificios que ofrecieron. end of footnotes"
    }
  ]
}