{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "11 »Cuando Israel era joven, yo lo amaba,\n    y llamé a mi hijo para sacarlo de Egipto.",
      "readableText": "11 »Cuando Israel era joven, yo lo amaba, y llamé a mi hijo para sacarlo de Egipto."
    },
    {
      "verse": "2",
      "text": "Pero cuanto más yo llamaba a los israelitas,\n    más se alejaban ellos de mí.\nOfrecían sacrificios a los dioses falsos\n    y quemaban incienso para los ídolos.",
      "readableText": "Pero cuanto más yo llamaba a los israelitas, más se alejaban ellos de mí. Ofrecían sacrificios a los dioses falsos y quemaban incienso para los ídolos."
    },
    {
      "verse": "3",
      "text": "¡Pero fui yo quien le enseñó a caminar a Efraín!\n    Yo lo sostuve en mis brazos.\nEllos no saben que fui yo quien los curó\n    cuando estaban lastimados.",
      "readableText": "¡Pero fui yo quien le enseñó a caminar a Efraín! Yo lo sostuve en mis brazos. Ellos no saben que fui yo quien los curó cuando estaban lastimados."
    },
    {
      "verse": "4",
      "text": "Yo los guié como a una novilla,\n    con una cuerda de cuero,\n    con un collar de cuero los traté con cariño.\nLos quité el yugo\n    y les di a comer pasto.",
      "readableText": "Yo los guié como a una novilla, con una cuerda de cuero, con un collar de cuero los traté con cariño. Los quité el yugo y les di a comer pasto."
    },
    {
      "verse": "5",
      "text": "»Israel no quiso regresar al SEÑOR,\n    así que regresará a Egipto\n    y el rey de Asiria será su rey.",
      "readableText": "»Israel no quiso regresar al SEÑOR, así que regresará a Egipto y el rey de Asiria será su rey."
    },
    {
      "verse": "6",
      "text": "Una espada atacará a las ciudades de Israel\n    y acabará con los más fuertes;\n    destruirá a sus líderes.",
      "readableText": "Una espada atacará a las ciudades de Israel y acabará con los más fuertes; destruirá a sus líderes."
    },
    {
      "verse": "7",
      "text": "Mi pueblo espera mi regreso.\n    Ellos llamarán a Dios,\n    pero él no responderá.",
      "readableText": "Mi pueblo espera mi regreso. Ellos llamarán a Dios, pero él no responderá."
    },
    {
      "verse": "8",
      "text": "»Efraín, no te puedo abandonar.\n    Israel, no puedo ponerte en manos de tus enemigos.\nNo te puedo abandonar como a Admá.\n    No te puedo hacer lo mismo que a Zeboyín.\nHe cambiado de opinión;\n    mi compasión es muy grande.",
      "readableText": "»Efraín, no te puedo abandonar. Israel, no puedo ponerte en manos de tus enemigos. No te puedo abandonar como a Admá. No te puedo hacer lo mismo que a Zeboyín. He cambiado de opinión; mi compasión es muy grande."
    },
    {
      "verse": "9",
      "text": "No desataré mi ira;\n    no destruiré a Efraín de nuevo.\nSoy Dios, no un hombre;\n    soy el Santo Dios que vive en medio de ti.\n    No entraré a la ciudad de Samaria.",
      "readableText": "No desataré mi ira; no destruiré a Efraín de nuevo. Soy Dios, no un hombre; soy el Santo Dios que vive en medio de ti. No entraré a la ciudad de Samaria."
    },
    {
      "verse": "10",
      "text": "Rugiré como un león.\n    Rugiré, y mis hijos vendrán.\nMe seguirán a mí, el SEÑOR.\n    Vendrán del occidente temblando de miedo.",
      "readableText": "Rugiré como un león. Rugiré, y mis hijos vendrán. Me seguirán a mí, el SEÑOR. Vendrán del occidente temblando de miedo."
    },
    {
      "verse": "11",
      "text": "Vendrán desde Egipto temblando como pájaros.\n    Vendrán de Asiria temblando como palomas;\ny yo les permitiré regresar a sus casas.\n    Lo dice el SEÑOR.",
      "readableText": "Vendrán desde Egipto temblando como pájaros. Vendrán de Asiria temblando como palomas; y yo les permitiré regresar a sus casas. Lo dice el SEÑOR."
    },
    {
      "verse": "12",
      "text": "»Efraín me rodeó de engaños;\n    Israel se rebeló contra mí.\nPero Judá aun está con Dios,\n    y aun es fiel con los santos.  end of footnotes",
      "readableText": "»Efraín me rodeó de engaños; Israel se rebeló contra mí. Pero Judá aun está con Dios, y aun es fiel con los santos. end of footnotes"
    }
  ]
}