{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "13",
  "verses": [
    {
      "verse": "1",
      "text": "13 Efraín se hizo a sí mismo muy importante en Israel.\n    Cuando hablaba, todos temblaban de miedo.\nPero Efraín pecó adorando a Baal,\n    y por eso murió.",
      "readableText": "13 Efraín se hizo a sí mismo muy importante en Israel. Cuando hablaba, todos temblaban de miedo. Pero Efraín pecó adorando a Baal, y por eso murió."
    },
    {
      "verse": "2",
      "text": "Ahora continúan pecando y fabrican ídolos.\n    Construyen las mejores imágenes que pueden hacer.\nSon trabajos hechos por los mejores artesanos.\n    Les hablan a esas estatuas y besan a los becerros.",
      "readableText": "Ahora continúan pecando y fabrican ídolos. Construyen las mejores imágenes que pueden hacer. Son trabajos hechos por los mejores artesanos. Les hablan a esas estatuas y besan a los becerros."
    },
    {
      "verse": "3",
      "text": "Por eso serán como nubes del amanecer\n    y como rocío que desaparece rápidamente.\nSerán como paja que arrastra el viento\n    en los lugares donde se trilla el grano;\n    como humo que sale de una chimenea y desaparece.",
      "readableText": "Por eso serán como nubes del amanecer y como rocío que desaparece rápidamente. Serán como paja que arrastra el viento en los lugares donde se trilla el grano; como humo que sale de una chimenea y desaparece."
    },
    {
      "verse": "4",
      "text": "«Yo he sido el SEÑOR tu Dios\n    desde que vivías en Egipto.\nNo conociste a otro Dios que no fuera yo.\n    Yo era tu único salvador.",
      "readableText": "«Yo he sido el SEÑOR tu Dios desde que vivías en Egipto. No conociste a otro Dios que no fuera yo. Yo era tu único salvador."
    },
    {
      "verse": "5",
      "text": "Te conocí en el desierto,\n    en esa tierra seca.",
      "readableText": "Te conocí en el desierto, en esa tierra seca."
    },
    {
      "verse": "6",
      "text": "Mientras los guié y los alimenté,\n    tuvieron mucho que comer.\nPero se volvieron arrogantes\n    y se olvidaron de mí.",
      "readableText": "Mientras los guié y los alimenté, tuvieron mucho que comer. Pero se volvieron arrogantes y se olvidaron de mí."
    },
    {
      "verse": "7",
      "text": "»Así que seré como un león con ellos.\n    Seré como un leopardo en el camino a Asiria.",
      "readableText": "»Así que seré como un león con ellos. Seré como un leopardo en el camino a Asiria."
    },
    {
      "verse": "8",
      "text": "Los atacaré como un oso enfurecido\n    y destrozaré su pecho.\nLos devoraré como un león;\n    los destrozaré como un animal salvaje destroza a su presa.",
      "readableText": "Los atacaré como un oso enfurecido y destrozaré su pecho. Los devoraré como un león; los destrozaré como un animal salvaje destroza a su presa."
    },
    {
      "verse": "9",
      "text": "»Israel, te destruiré\n    porque te pusiste en contra mía.\n    Te pusiste en contra de quien te ayudó.",
      "readableText": "»Israel, te destruiré porque te pusiste en contra mía. Te pusiste en contra de quien te ayudó."
    },
    {
      "verse": "10",
      "text": "¿Dónde está tu rey?\n    ¿Podrá salvar todas tus ciudades?\n¿Dónde están los jueces que pediste cuando dijiste:\n    “Dame un rey y unos líderes”?",
      "readableText": "¿Dónde está tu rey? ¿Podrá salvar todas tus ciudades? ¿Dónde están los jueces que pediste cuando dijiste: “Dame un rey y unos líderes”?"
    },
    {
      "verse": "11",
      "text": "Yo te di un rey cuando estaba enojado\n    y te lo quité cuando estaba lleno de ira.",
      "readableText": "Yo te di un rey cuando estaba enojado y te lo quité cuando estaba lleno de ira."
    },
    {
      "verse": "12",
      "text": "»Efraín trató de ocultar sus culpas.\n    Creyó que sus pecados eran un secreto,\n    pero recibirá su castigo.",
      "readableText": "»Efraín trató de ocultar sus culpas. Creyó que sus pecados eran un secreto, pero recibirá su castigo."
    },
    {
      "verse": "13",
      "text": "Le llegarán dolores como los que siente una mujer que da a luz.\n    Él no será un niño sabio.\nCuando le llegue la hora de nacer,\n    no sobrevivirá.",
      "readableText": "Le llegarán dolores como los que siente una mujer que da a luz. Él no será un niño sabio. Cuando le llegue la hora de nacer, no sobrevivirá."
    },
    {
      "verse": "14",
      "text": "Los liberaré del sepulcro;\n    los rescataré de la muerte.\nMuerte, ¿dónde está tu plaga?\n    Sepulcro, ¿dónde está tu poder?\n    No veo razón para lamentarse.",
      "readableText": "Los liberaré del sepulcro; los rescataré de la muerte. Muerte, ¿dónde está tu plaga? Sepulcro, ¿dónde está tu poder? No veo razón para lamentarse."
    },
    {
      "verse": "15",
      "text": "Efraín es el más rico entre todos sus hermanos,\n    pero vendrá un viento del oriente.\nEl aliento del SEÑOR soplará desde el desierto.\n    Los manantiales y fuentes de Efraín se secarán.\nEl viento se llevará sus tesoros\n    y objetos preciosos.",
      "readableText": "Efraín es el más rico entre todos sus hermanos, pero vendrá un viento del oriente. El aliento del SEÑOR soplará desde el desierto. Los manantiales y fuentes de Efraín se secarán. El viento se llevará sus tesoros y objetos preciosos."
    },
    {
      "verse": "16",
      "text": "Samaria es culpable\n    por haberse rebelado contra su Dios.\nSerán pasados a cuchillo,\n    sus hijos serán estrellados contra el suelo\n    y sus mujeres embarazadas serán destripadas».  end of footnotes",
      "readableText": "Samaria es culpable por haberse rebelado contra su Dios. Serán pasados a cuchillo, sus hijos serán estrellados contra el suelo y sus mujeres embarazadas serán destripadas». end of footnotes"
    }
  ]
}