{"book":"HOS","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"&#187;Luego, ustedes llamar&#225;n a sus hermanos: &#8220;Ustedes son mi pueblo&#8221;, y a sus hermanas llamar&#225;n: &#8220;Piedad&#8221;.   \n","readableText":"»Luego, ustedes llamarán a sus hermanos: “Ustedes son mi pueblo”, y a sus\nhermanas llamarán: “Piedad”.\n\n"},{"verse":"2","text":"&#187;&#161;Enfr&#233;ntense a su mam&#225; porque ya no es mi esposa y yo ya no soy su esposo! D&#237;ganle que deje de comportarse como una prostituta y que aleje de su pecho a sus amantes .   \n","readableText":"»¡Enfréntense a su mamá porque ya no es mi esposa y yo ya no soy su esposo!\nDíganle que deje de comportarse como una prostituta y que aleje de su pecho a\nsus amantes .\n\n"},{"verse":"3","text":"Si no lo hace, le quitar&#233; todo dej&#225;ndola desnuda como el d&#237;a en que naci&#243;. Me llevar&#233; a su gente y la convertir&#233; en un desierto; la transformar&#233; en una tierra desolada y seca. Har&#233; que muera de sed.   \n","readableText":"Si no lo hace, le quitaré todo dejándola desnuda como el día en que nació. Me\nllevaré a su gente y la convertiré en un desierto; la transformaré en una\ntierra desolada y seca. Haré que muera de sed.\n\n"},{"verse":"4","text":"No tendr&#233; piedad de sus hijos porque son fruto de su prostituci&#243;n.   \n","readableText":"No tendré piedad de sus hijos porque son fruto de su prostitución.\n\n"},{"verse":"5","text":"La mam&#225; de esos hijos es una prostituta. La que los concibi&#243; no ten&#237;a verg&#252;enza. Ella dec&#237;a: &#8220;Ir&#233; tras mis amantes , los que me dan comida y agua; mi lana y mi lino, mi aceite de oliva y mi vino&#8221;.   \n","readableText":"La mamá de esos hijos es una prostituta. La que los concibió no tenía\nvergüenza. Ella decía: “Iré tras mis amantes , los que me dan comida y agua; mi\nlana y mi lino, mi aceite de oliva y mi vino”.\n\n"},{"verse":"6","text":"&#187;Por eso bloquear&#233; con espinos su camino. Construir&#233; una pared alrededor de ella para que no pueda encontrar sus caminos.   \n","readableText":"»Por eso bloquearé con espinos su camino. Construiré una pared alrededor de\nella para que no pueda encontrar sus caminos.\n\n"},{"verse":"7","text":"Ella ir&#225; tras sus amantes, pero no los alcanzar&#225;. Los buscar&#225;, pero no los encontrar&#225;. Entonces dir&#225;: &#8220;Regresar&#233; con mi primer esposo. Mi vida era mejor cuando estaba con &#233;l&#8221;.   \n","readableText":"Ella irá tras sus amantes, pero no los alcanzará. Los buscará, pero no los\nencontrará. Entonces dirá: “Regresaré con mi primer esposo. Mi vida era mejor\ncuando estaba con él”.\n\n"},{"verse":"8","text":"Ella no sab&#237;a que era yo quien le daba el trigo, el vino y el aceite. Era yo quien cada vez le daba m&#225;s plata y m&#225;s oro que luego us&#243; para hacer estatuas de Baal.   \n","readableText":"Ella no sabía que era yo quien le daba el trigo, el vino y el aceite. Era yo\nquien cada vez le daba más plata y más oro que luego usó para hacer estatuas de\nBaal.\n\n"},{"verse":"9","text":"&#187;Por eso regresar&#233; cuando sea tiempo de cosecha y le quitar&#233; mi trigo y mi vino. Me llevar&#233; mi lana y mi lino que cubr&#237;an su desnudez.   \n","readableText":"»Por eso regresaré cuando sea tiempo de cosecha y le quitaré mi trigo y mi\nvino. Me llevaré mi lana y mi lino que cubrían su desnudez.\n\n"},{"verse":"10","text":"Pondr&#233; al descubierto su verg&#252;enza ante todos sus amantes y ya nadie podr&#225; rescatarla de mi poder.   \n","readableText":"Pondré al descubierto su vergüenza ante todos sus amantes y ya nadie podrá\nrescatarla de mi poder.\n\n"},{"verse":"11","text":"Har&#233; que se acaben sus celebraciones, que se suspendan sus festivales, sus fiestas de Luna Nueva y sus d&#237;as de descanso. No tendr&#225; m&#225;s d&#237;as de fiesta.   \n","readableText":"Haré que se acaben sus celebraciones, que se suspendan sus festivales, sus\nfiestas de Luna Nueva y sus días de descanso. No tendrá más días de fiesta.\n\n"},{"verse":"12","text":"Destruir&#233; sus vi&#241;as y sus higueras. Ella dec&#237;a: &#8220;Estos son regalos que me han dado mis amantes&#8221;. Ahora yo convertir&#233; sus jardines en un bosque silvestre y los animales salvajes comer&#225;n sus frutos.   \n","readableText":"Destruiré sus viñas y sus higueras. Ella decía: “Estos son regalos que me han\ndado mis amantes”. Ahora yo convertiré sus jardines en un bosque silvestre y\nlos animales salvajes comerán sus frutos.\n\n"},{"verse":"13","text":"La castigar&#233; por haber quemado incienso para adorar a los dioses falsos . Ella se adornaba con anillos y joyas para ir tras sus amantes, y se olvid&#243; de m&#237;. Esto lo dice el SE&#209;OR.   \n","readableText":"La castigaré por haber quemado incienso para adorar a los dioses falsos . Ella\nse adornaba con anillos y joyas para ir tras sus amantes, y se olvidó de mí.\nEsto lo dice el SEÑOR.\n\n"},{"verse":"14","text":"&#187;As&#237; que voy a seducirla, la llevar&#233; al desierto y all&#237; le hablar&#233; a su coraz&#243;n.   \n","readableText":"»Así que voy a seducirla, la llevaré al desierto y allí le hablaré a su\ncorazón.\n\n"},{"verse":"15","text":"Le dar&#233; campos de uvas y transformar&#233; el valle del Desastre en una puerta de esperanza. Entonces ella me responder&#225; como lo hizo cuando era joven, como cuando sali&#243; de la tierra de Egipto.   \n","readableText":"Le daré campos de uvas y transformaré el valle del Desastre en una puerta de\nesperanza. Entonces ella me responderá como lo hizo cuando era joven, como\ncuando salió de la tierra de Egipto.\n\n"},{"verse":"16","text":"&#187;Esto dice el SE&#209;OR: En ese momento dejar&#225;s de llamarme &#8220;Se&#241;or&#8221; y me llamar&#225;s &#8220;esposo m&#237;o&#8221;.   \n","readableText":"»Esto dice el SEÑOR: En ese momento dejarás de llamarme “Señor” y me llamarás\n“esposo mío”.\n\n"},{"verse":"17","text":"Yo quitar&#233; de su boca los nombres de esos dioses falsos, y ya nadie los recordar&#225;.   \n","readableText":"Yo quitaré de su boca los nombres de esos dioses falsos, y ya nadie los\nrecordará.\n\n"},{"verse":"18","text":"&#187;En ese tiempo har&#233; un trato a favor de los israelitas con los animales salvajes, las aves del cielo y todo lo que se arrastra sobre la tierra. Acabar&#233; con los arcos, las espadas y la guerra para que puedan dormir tranquilos.   \n","readableText":"»En ese tiempo haré un trato a favor de los israelitas con los animales\nsalvajes, las aves del cielo y todo lo que se arrastra sobre la tierra. Acabaré\ncon los arcos, las espadas y la guerra para que puedan dormir tranquilos.\n\n"},{"verse":"19","text":"Israel, me comprometo como esposo tuyo para siempre, har&#233; lo correcto y tendr&#233; fiel amor; te prometo ser compasivo.   \n","readableText":"Israel, me comprometo como esposo tuyo para siempre, haré lo correcto y tendré\nfiel amor; te prometo ser compasivo.\n\n"},{"verse":"20","text":"Me comprometo contigo y te ser&#233; fiel, y conocer&#225;s de verdad al SE&#209;OR.   \n","readableText":"Me comprometo contigo y te seré fiel, y conocerás de verdad al SEÑOR.\n\n"},{"verse":"21","text":"&#187;El SE&#209;OR dice: En ese tiempo, yo responder&#233;. Les hablar&#233; a los cielos, y ellos le hablar&#225;n a la tierra.   \n","readableText":"»El SEÑOR dice: En ese tiempo, yo responderé. Les hablaré a los cielos, y ellos\nle hablarán a la tierra.\n\n"},{"verse":"22","text":"La tierra dar&#225; trigo, vino y aceite para satisfacer las necesidades de Jezrel.   \n","readableText":"La tierra dará trigo, vino y aceite para satisfacer las necesidades de Jezrel.\n\n\n"},{"verse":"23","text":"Yo plantar&#233; muchas semillas  en su tierra. Con No M&#225;s Piedad  tendr&#233; piedad. A No Es Mi Pueblo  le dir&#233;: &#8220;T&#250; eres mi pueblo&#8221;, y &#233;l me dir&#225;: &#8220;T&#250; eres mi Dios&#8221;&#187;.\n","readableText":"Yo plantaré muchas semillas en su tierra. Con No Más Piedad tendré piedad. A No\nEs Mi Pueblo le diré: “Tú eres mi pueblo”, y él me dirá: “Tú eres mi Dios”».\n\n"}]}
