{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "12 »Efraín malgasta su tiempo;\n    persigue el viento todo el día.\n    Cada vez miente más y roba más.\nHa hecho pactos con Asiria\n    y envía su aceite a Egipto».",
      "readableText": "12 »Efraín malgasta su tiempo; persigue el viento todo el día. Cada vez miente más y roba más. Ha hecho pactos con Asiria y envía su aceite a Egipto»."
    },
    {
      "verse": "2",
      "text": "El SEÑOR tiene algo en contra de Judá;\n    castigará a Jacob como merece\n    y le pagará según sus obras.",
      "readableText": "El SEÑOR tiene algo en contra de Judá; castigará a Jacob como merece y le pagará según sus obras."
    },
    {
      "verse": "3",
      "text": "Desde que estaba en el vientre de su mamá,\n    Jacob empezó a engañar a su hermano.\n    Siendo adulto se enfrentó a Dios.",
      "readableText": "Desde que estaba en el vientre de su mamá, Jacob empezó a engañar a su hermano. Siendo adulto se enfrentó a Dios."
    },
    {
      "verse": "4",
      "text": "Luchó con un ángel y le ganó;\n    lloró y le pidió un favor.\nEncontró a Dios en Betel\n    y le habló.",
      "readableText": "Luchó con un ángel y le ganó; lloró y le pidió un favor. Encontró a Dios en Betel y le habló."
    },
    {
      "verse": "5",
      "text": "El SEÑOR Dios Todopoderoso quien le habló:\n    su nombre es YAVÉ.",
      "readableText": "El SEÑOR Dios Todopoderoso quien le habló: su nombre es YAVÉ."
    },
    {
      "verse": "6",
      "text": "Y tú vuelve a tu Dios,\n    ten fiel amor, sé justo\n    y confía siempre en él.",
      "readableText": "Y tú vuelve a tu Dios, ten fiel amor, sé justo y confía siempre en él."
    },
    {
      "verse": "7",
      "text": "A Canaán le encanta engañar a la gente;\n    usa balanzas que han sido alteradas.",
      "readableText": "A Canaán le encanta engañar a la gente; usa balanzas que han sido alteradas."
    },
    {
      "verse": "8",
      "text": "Efraín dijo: «¡Soy rico!\n    ¡He encontrado un tesoro!\nNadie se enterará de mis crímenes;\n    nadie conocerá mis pecados».",
      "readableText": "Efraín dijo: «¡Soy rico! ¡He encontrado un tesoro! Nadie se enterará de mis crímenes; nadie conocerá mis pecados»."
    },
    {
      "verse": "9",
      "text": "«Pero yo he sido el SEÑOR tu Dios\n    desde que vivías en Egipto.\nHaré que vivas en carpas en el desierto,\n    como en la época de la Carpa Sagrada.",
      "readableText": "«Pero yo he sido el SEÑOR tu Dios desde que vivías en Egipto. Haré que vivas en carpas en el desierto, como en la época de la Carpa Sagrada."
    },
    {
      "verse": "10",
      "text": "Les hablé a los profetas y muchas veces\n    les di a conocer mi voluntad por medio de visiones.\nPor medio de los profetas conté historias\n    para enseñar mis lecciones a la gente».",
      "readableText": "Les hablé a los profetas y muchas veces les di a conocer mi voluntad por medio de visiones. Por medio de los profetas conté historias para enseñar mis lecciones a la gente»."
    },
    {
      "verse": "11",
      "text": "Pero la gente de Galaad ha pecado\n    y en Guilgal son mucho peor:\nsacrifican toros y construyen muchísimos altares\n    como hileras de rocas cerca de los campos de cultivo.",
      "readableText": "Pero la gente de Galaad ha pecado y en Guilgal son mucho peor: sacrifican toros y construyen muchísimos altares como hileras de rocas cerca de los campos de cultivo."
    },
    {
      "verse": "12",
      "text": "Jacob huyó a Aram.\n    Allí Israel trabajó para conseguir una esposa\n    y cuidó ovejas para conseguir otra.",
      "readableText": "Jacob huyó a Aram. Allí Israel trabajó para conseguir una esposa y cuidó ovejas para conseguir otra."
    },
    {
      "verse": "13",
      "text": "Por medio de un profeta,\n    el SEÑOR sacó a Israel de Egipto;\n    y por medio de un profeta lo protegió.",
      "readableText": "Por medio de un profeta, el SEÑOR sacó a Israel de Egipto; y por medio de un profeta lo protegió."
    },
    {
      "verse": "14",
      "text": "Pero Efraín hizo que él se enojara.\n    El Señor lo castigará\n    y le hará pagar por la maldad que hizo.  end of footnotes",
      "readableText": "Pero Efraín hizo que él se enojara. El Señor lo castigará y le hará pagar por la maldad que hizo. end of footnotes"
    }
  ]
}