{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "6",
  "verses": [
    {
      "verse": "1",
      "text": "6 Volvamos al SEÑOR.\n    Él nos destrozó, pero nos sanará.\n    Nos hirió, pero nos vendará la herida.",
      "readableText": "6 Volvamos al SEÑOR. Él nos destrozó, pero nos sanará. Nos hirió, pero nos vendará la herida."
    },
    {
      "verse": "2",
      "text": "En dos días él nos volverá a dar la vida,\n    y al tercer día nos pondrá en pie.\n    Entonces podremos vivir en su presencia.",
      "readableText": "En dos días él nos volverá a dar la vida, y al tercer día nos pondrá en pie. Entonces podremos vivir en su presencia."
    },
    {
      "verse": "3",
      "text": "Esforcémonos por conocer al SEÑOR,\n    hasta estar tan seguros en él\n    como de que el amanecer llegará.\nVendrá a nosotros como la lluvia,\n    como el agua fresca que cae sobre la tierra.",
      "readableText": "Esforcémonos por conocer al SEÑOR, hasta estar tan seguros en él como de que el amanecer llegará. Vendrá a nosotros como la lluvia, como el agua fresca que cae sobre la tierra."
    },
    {
      "verse": "4",
      "text": "«Efraín, ¿qué voy a hacer contigo?\n    Judá, ¿qué voy a hacer contigo?\nLa fidelidad de ustedes\n    es como las nubes de la tarde\no como el rocío de la mañana,\n    desaparece rápidamente.",
      "readableText": "«Efraín, ¿qué voy a hacer contigo? Judá, ¿qué voy a hacer contigo? La fidelidad de ustedes es como las nubes de la tarde o como el rocío de la mañana, desaparece rápidamente."
    },
    {
      "verse": "5",
      "text": "Así que les mandé a mis profetas hablando de muerte\n    para partirles el corazón.\nTodos pueden ver que soy justo al castigarlos;\n    está tan claro como el día.",
      "readableText": "Así que les mandé a mis profetas hablando de muerte para partirles el corazón. Todos pueden ver que soy justo al castigarlos; está tan claro como el día."
    },
    {
      "verse": "6",
      "text": "Lo que yo deseo de ti es fiel amor\n    y no sacrificio.\nQuiero que ustedes me conozcan,\n    no que me hagan ofrendas.",
      "readableText": "Lo que yo deseo de ti es fiel amor y no sacrificio. Quiero que ustedes me conozcan, no que me hagan ofrendas."
    },
    {
      "verse": "7",
      "text": "Pero Efraín y Judá rompieron el pacto como hizo Adán.\n    Me traicionaron allí.",
      "readableText": "Pero Efraín y Judá rompieron el pacto como hizo Adán. Me traicionaron allí."
    },
    {
      "verse": "8",
      "text": "Galaad está lleno de delincuentes;\n    es un lugar lleno de sangre.",
      "readableText": "Galaad está lleno de delincuentes; es un lugar lleno de sangre."
    },
    {
      "verse": "9",
      "text": "Los sacerdotes, como si fueran ladrones,\n    atacan a la gente en el camino a Siquén.\n    Llevan a cabo sus planes malignos.",
      "readableText": "Los sacerdotes, como si fueran ladrones, atacan a la gente en el camino a Siquén. Llevan a cabo sus planes malignos."
    },
    {
      "verse": "10",
      "text": "He visto algo horrible\n    en la nación de Israel:\nEfraín no es fiel a Dios.\n    Israel está impuro.",
      "readableText": "He visto algo horrible en la nación de Israel: Efraín no es fiel a Dios. Israel está impuro."
    },
    {
      "verse": "11",
      "text": "»Judá, para ti también habrá tiempo de cosecha\n    cuando libere a mi pueblo del cautiverio.  end of footnotes",
      "readableText": "»Judá, para ti también habrá tiempo de cosecha cuando libere a mi pueblo del cautiverio. end of footnotes"
    }
  ]
}