{"book":"HOS","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#187;Sacerdotes y naci&#243;n de Israel, escuchen esto. Familia real, presta atenci&#243;n. Escuchen, porque este juicio es contra ustedes: Ustedes fueron una trampa en Mizpa y una red extendida en el monte Tabor.   \n","readableText":"»Sacerdotes y nación de Israel, escuchen esto. Familia real, presta atención.\nEscuchen, porque este juicio es contra ustedes: Ustedes fueron una trampa en\nMizpa y una red extendida en el monte Tabor.\n\n"},{"verse":"2","text":"Ustedes han cometido pecados muy grandes y yo los castigar&#233; a todos.   \n","readableText":"Ustedes han cometido pecados muy grandes y yo los castigaré a todos.\n\n"},{"verse":"3","text":"Yo conozco a Efra&#237;n y s&#233; todo lo que ha hecho Israel. Efra&#237;n, ahora te comportas como una prostituta, e Israel est&#225; impuro.   \n","readableText":"Yo conozco a Efraín y sé todo lo que ha hecho Israel. Efraín, ahora te\ncomportas como una prostituta, e Israel está impuro.\n\n"},{"verse":"4","text":"&#187;Ya no pueden volver a su Dios porque sus pr&#225;cticas se lo impiden. Su fuerte impulso a prostituirse no los deja conocer al SE&#209;OR.   \n","readableText":"»Ya no pueden volver a su Dios porque sus prácticas se lo impiden. Su fuerte\nimpulso a prostituirse no los deja conocer al SEÑOR.\n\n"},{"verse":"5","text":"A Efra&#237;n se le echar&#225; en cara su propio orgullo. Tanto Israel como Efra&#237;n caer&#225;n por sus pecados y tambi&#233;n Jud&#225; caer&#225; junto con ellos.   \n","readableText":"A Efraín se le echará en cara su propio orgullo. Tanto Israel como Efraín\ncaerán por sus pecados y también Judá caerá junto con ellos.\n\n"},{"verse":"6","text":"Con sus ovejas y vacas ir&#225;n a buscar al SE&#209;OR, pero no lo encontrar&#225;n. &#201;l se alejar&#225; de ellos.   \n","readableText":"Con sus ovejas y vacas irán a buscar al SEÑOR, pero no lo encontrarán. Él se\nalejará de ellos.\n\n"},{"verse":"7","text":"No fueron fieles al SE&#209;OR, pues tuvieron hijos, y tuvieron tambi&#233;n relaciones con dioses extra&#241;os. Ahora la langosta devorar&#225; sus cultivos.   \n","readableText":"No fueron fieles al SEÑOR, pues tuvieron hijos, y tuvieron también relaciones\ncon dioses extraños. Ahora la langosta devorará sus cultivos.\n\n"},{"verse":"8","text":"&#187;Hagan sonar el cuerno en Guibe&#225;. Toquen la trompeta en Ram&#225;. Griten con fuerza en Bet Av&#233;n. &#161;Benjam&#237;n, el enemigo est&#225; detr&#225;s de ti!   \n","readableText":"»Hagan sonar el cuerno en Guibeá. Toquen la trompeta en Ramá. Griten con fuerza\nen Bet Avén. ¡Benjamín, el enemigo está detrás de ti!\n\n"},{"verse":"9","text":"Efra&#237;n ser&#225; destruido en el d&#237;a del castigo. Les advierto a las tribus de Israel que todo esto suceder&#225;.   \n","readableText":"Efraín será destruido en el día del castigo. Les advierto a las tribus de\nIsrael que todo esto sucederá.\n\n"},{"verse":"10","text":"Los l&#237;deres de Jud&#225; son como ladrones que roban su tierra a los dem&#225;s. Derramar&#233; como agua mi furia sobre ellos.   \n","readableText":"Los líderes de Judá son como ladrones que roban su tierra a los demás.\nDerramaré como agua mi furia sobre ellos.\n\n"},{"verse":"11","text":"Efra&#237;n est&#225; aplastado, se viola el derecho. Ser&#225; castigado por haber ido tras la suciedad.   \n","readableText":"Efraín está aplastado, se viola el derecho. Será castigado por haber ido tras\nla suciedad.\n\n"},{"verse":"12","text":"Yo destruir&#233; a Efra&#237;n como una polilla que carcome la tela. Destruir&#233; a Jud&#225; como el hongo que cubre la madera.   \n","readableText":"Yo destruiré a Efraín como una polilla que carcome la tela. Destruiré a Judá\ncomo el hongo que cubre la madera.\n\n"},{"verse":"13","text":"&#187;Efra&#237;n vio que estaba enfermo, y Jud&#225; vio su herida. Efra&#237;n le pidi&#243; ayuda a Asiria; Jud&#225; fue a buscar al gran rey. Pero &#233;l no podr&#225; sanarlos a ustedes ni podr&#225; curar sus heridas.   \n","readableText":"»Efraín vio que estaba enfermo, y Judá vio su herida. Efraín le pidió ayuda a\nAsiria; Judá fue a buscar al gran rey. Pero él no podrá sanarlos a ustedes ni\npodrá curar sus heridas.\n\n"},{"verse":"14","text":"Porque yo atacar&#233; a Efra&#237;n como lo hace un le&#243;n. Como un joven le&#243;n atacar&#233; a la naci&#243;n  de Jud&#225;. Yo los destrozar&#233;. Me los llevar&#233; lejos y nadie podr&#225; rescatarlos.   \n","readableText":"Porque yo atacaré a Efraín como lo hace un león. Como un joven león atacaré a\nla nación de Judá. Yo los destrozaré. Me los llevaré lejos y nadie podrá\nrescatarlos.\n\n"},{"verse":"15","text":"Volver&#233; a mi lugar hasta que reconozcan su error y vengan a buscarme. Cuando est&#233;n sufriendo, me buscar&#225;n de verdad&#187;.\n","readableText":"Volveré a mi lugar hasta que reconozcan su error y vengan a buscarme. Cuando\nestén sufriendo, me buscarán de verdad».\n\n"}]}
