{"book":"HOS","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Efra&#237;n se hizo a s&#237; mismo muy importante en Israel. Cuando hablaba, todos temblaban de miedo. Pero Efra&#237;n pec&#243; adorando a Baal, y por eso muri&#243;.   \n","readableText":"Efraín se hizo a sí mismo muy importante en Israel. Cuando hablaba, todos\ntemblaban de miedo. Pero Efraín pecó adorando a Baal, y por eso murió.\n\n"},{"verse":"2","text":"Ahora contin&#250;an pecando y fabrican &#237;dolos. Construyen las mejores im&#225;genes que pueden hacer. Son trabajos hechos por los mejores artesanos. Les hablan a esas estatuas y besan a los becerros.   \n","readableText":"Ahora continúan pecando y fabrican ídolos. Construyen las mejores imágenes que\npueden hacer. Son trabajos hechos por los mejores artesanos. Les hablan a esas\nestatuas y besan a los becerros.\n\n"},{"verse":"3","text":"Por eso ser&#225;n como nubes del amanecer y como roc&#237;o que desaparece r&#225;pidamente. Ser&#225;n como paja que arrastra el viento en los lugares donde se trilla el grano; como humo que sale de una chimenea y desaparece.   \n","readableText":"Por eso serán como nubes del amanecer y como rocío que desaparece rápidamente.\nSerán como paja que arrastra el viento en los lugares donde se trilla el grano;\ncomo humo que sale de una chimenea y desaparece.\n\n"},{"verse":"4","text":"&#171;Yo he sido el SE&#209;OR tu Dios desde que viv&#237;as en Egipto. No conociste a otro Dios que no fuera yo. Yo era tu &#250;nico salvador.   \n","readableText":"«Yo he sido el SEÑOR tu Dios desde que vivías en Egipto. No conociste a otro\nDios que no fuera yo. Yo era tu único salvador.\n\n"},{"verse":"5","text":"Te conoc&#237; en el desierto, en esa tierra seca.   \n","readableText":"Te conocí en el desierto, en esa tierra seca.\n\n"},{"verse":"6","text":"Mientras los gui&#233; y los aliment&#233;, tuvieron mucho que comer. Pero se volvieron arrogantes y se olvidaron de m&#237;.   \n","readableText":"Mientras los guié y los alimenté, tuvieron mucho que comer. Pero se volvieron\narrogantes y se olvidaron de mí.\n\n"},{"verse":"7","text":"&#187;As&#237; que ser&#233; como un le&#243;n con ellos. Ser&#233; como un leopardo en el camino a Asiria.   \n","readableText":"»Así que seré como un león con ellos. Seré como un leopardo en el camino a\nAsiria.\n\n"},{"verse":"8","text":"Los atacar&#233; como un oso enfurecido y destrozar&#233; su pecho. Los devorar&#233; como un le&#243;n; los destrozar&#233; como un animal salvaje destroza a su presa.   \n","readableText":"Los atacaré como un oso enfurecido y destrozaré su pecho. Los devoraré como un\nleón; los destrozaré como un animal salvaje destroza a su presa.\n\n"},{"verse":"9","text":"&#187;Israel, te destruir&#233; porque te pusiste en contra m&#237;a. Te pusiste en contra de quien te ayud&#243;.   \n","readableText":"»Israel, te destruiré porque te pusiste en contra mía. Te pusiste en contra de\nquien te ayudó.\n\n"},{"verse":"10","text":"&#191;D&#243;nde est&#225; tu rey? &#191;Podr&#225; salvar todas tus ciudades? &#191;D&#243;nde est&#225;n los jueces que pediste cuando dijiste: &#8220;Dame un rey y unos l&#237;deres&#8221; ?   \n","readableText":"¿Dónde está tu rey? ¿Podrá salvar todas tus ciudades? ¿Dónde están los jueces\nque pediste cuando dijiste: “Dame un rey y unos líderes” ?\n\n"},{"verse":"11","text":"Yo te di un rey cuando estaba enojado y te lo quit&#233; cuando estaba lleno de ira.   \n","readableText":"Yo te di un rey cuando estaba enojado y te lo quité cuando estaba lleno de ira.\n\n\n"},{"verse":"12","text":"&#187;Efra&#237;n trat&#243; de ocultar sus culpas. Crey&#243; que sus pecados eran un secreto, pero recibir&#225; su castigo.   \n","readableText":"»Efraín trató de ocultar sus culpas. Creyó que sus pecados eran un secreto,\npero recibirá su castigo.\n\n"},{"verse":"13","text":"Le llegar&#225;n dolores como los que siente una mujer que da a luz. &#201;l no ser&#225; un ni&#241;o sabio. Cuando le llegue la hora de nacer, no sobrevivir&#225;.   \n","readableText":"Le llegarán dolores como los que siente una mujer que da a luz. Él no será un\nniño sabio. Cuando le llegue la hora de nacer, no sobrevivirá.\n\n"},{"verse":"14","text":"Los liberar&#233; del sepulcro; los rescatar&#233; de la muerte. Muerte, &#191;d&#243;nde est&#225; tu plaga? Sepulcro, &#191;d&#243;nde est&#225; tu poder? No veo raz&#243;n para lamentarse.   \n","readableText":"Los liberaré del sepulcro; los rescataré de la muerte. Muerte, ¿dónde está tu\nplaga? Sepulcro, ¿dónde está tu poder? No veo razón para lamentarse.\n\n"},{"verse":"15","text":"Efra&#237;n es el m&#225;s rico entre todos sus hermanos, pero vendr&#225; un viento del oriente. El aliento del SE&#209;OR soplar&#225; desde el desierto. Los manantiales y fuentes de Efra&#237;n se secar&#225;n. El viento se llevar&#225; sus tesoros y objetos preciosos.   \n","readableText":"Efraín es el más rico entre todos sus hermanos, pero vendrá un viento del\noriente. El aliento del SEÑOR soplará desde el desierto. Los manantiales y\nfuentes de Efraín se secarán. El viento se llevará sus tesoros y objetos\npreciosos.\n\n"},{"verse":"16","text":"Samaria es culpable por haberse rebelado contra su Dios. Ser&#225;n pasados a cuchillo, sus hijos ser&#225;n estrellados contra el suelo y sus mujeres embarazadas ser&#225;n destripadas&#187;.\n","readableText":"Samaria es culpable por haberse rebelado contra su Dios. Serán pasados a\ncuchillo, sus hijos serán estrellados contra el suelo y sus mujeres embarazadas\nserán destripadas».\n\n"}]}
