{"book":"HOS","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Volvamos al SE&#209;OR. &#201;l nos destroz&#243;, pero nos sanar&#225;. Nos hiri&#243;, pero nos vendar&#225; la herida.   \n","readableText":"Volvamos al SEÑOR. Él nos destrozó, pero nos sanará. Nos hirió, pero nos\nvendará la herida.\n\n"},{"verse":"2","text":"En dos d&#237;as &#233;l nos volver&#225; a dar la vida, y al tercer d&#237;a nos pondr&#225; en pie. Entonces podremos vivir en su presencia.   \n","readableText":"En dos días él nos volverá a dar la vida, y al tercer día nos pondrá en pie.\nEntonces podremos vivir en su presencia.\n\n"},{"verse":"3","text":"Esforc&#233;monos por conocer al SE&#209;OR, hasta estar tan seguros en &#233;l como de que el amanecer llegar&#225;. Vendr&#225; a nosotros como la lluvia, como el agua fresca que cae sobre la tierra.   \n","readableText":"Esforcémonos por conocer al SEÑOR, hasta estar tan seguros en él como de que el\namanecer llegará. Vendrá a nosotros como la lluvia, como el agua fresca que cae\nsobre la tierra.\n\n"},{"verse":"4","text":"&#171;Efra&#237;n, &#191;qu&#233; voy a hacer contigo? Jud&#225;, &#191;qu&#233; voy a hacer contigo? La fidelidad de ustedes es como las nubes de la tarde o como el roc&#237;o de la ma&#241;ana, desaparece r&#225;pidamente.   \n","readableText":"«Efraín, ¿qué voy a hacer contigo? Judá, ¿qué voy a hacer contigo? La fidelidad\nde ustedes es como las nubes de la tarde o como el rocío de la mañana,\ndesaparece rápidamente.\n\n"},{"verse":"5","text":"As&#237; que les mand&#233; a mis profetas hablando de muerte para partirles el coraz&#243;n. Todos pueden ver que soy justo al castigarlos; est&#225; tan claro como el d&#237;a.   \n","readableText":"Así que les mandé a mis profetas hablando de muerte para partirles el corazón.\nTodos pueden ver que soy justo al castigarlos; está tan claro como el día.\n\n"},{"verse":"6","text":"Lo que yo deseo de ti es fiel amor y no sacrificio. Quiero que ustedes me conozcan, no que me hagan ofrendas.   \n","readableText":"Lo que yo deseo de ti es fiel amor y no sacrificio. Quiero que ustedes me\nconozcan, no que me hagan ofrendas.\n\n"},{"verse":"7","text":"Pero Efra&#237;n y Jud&#225; rompieron el pacto como hizo Ad&#225;n. Me traicionaron all&#237;.   \n","readableText":"Pero Efraín y Judá rompieron el pacto como hizo Adán. Me traicionaron allí.\n\n"},{"verse":"8","text":"Galaad est&#225; lleno de delincuentes; es un lugar lleno de sangre.   \n","readableText":"Galaad está lleno de delincuentes; es un lugar lleno de sangre.\n\n"},{"verse":"9","text":"Los sacerdotes, como si fueran ladrones, atacan a la gente en el camino a Siqu&#233;n. Llevan a cabo sus planes malignos.   \n","readableText":"Los sacerdotes, como si fueran ladrones, atacan a la gente en el camino a\nSiquén. Llevan a cabo sus planes malignos.\n\n"},{"verse":"10","text":"He visto algo horrible en la naci&#243;n de Israel: Efra&#237;n no es fiel a Dios. Israel est&#225; impuro.   \n","readableText":"He visto algo horrible en la nación de Israel: Efraín no es fiel a Dios. Israel\nestá impuro.\n\n"},{"verse":"11","text":"&#187;Jud&#225;, para ti tambi&#233;n habr&#225; tiempo de cosecha cuando libere a mi pueblo del cautiverio.\n","readableText":"»Judá, para ti también habrá tiempo de cosecha cuando libere a mi pueblo del\ncautiverio.\n\n"}]}
