{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 »Cuando cure a Israel,\n    la gente conocerá los pecados de Efraín\n    y todos sabrán las maldades cometidas en Samaria.\nSe sabrá que ellos crearon dioses falsos\n    y que sus calles están llenas de ladrones.",
      "readableText": "7 »Cuando cure a Israel, la gente conocerá los pecados de Efraín y todos sabrán las maldades cometidas en Samaria. Se sabrá que ellos crearon dioses falsos y que sus calles están llenas de ladrones."
    },
    {
      "verse": "2",
      "text": "No se dan cuenta\n    que yo recuerdo todos sus pecados.\nSus malas acciones los tienen rodeados.\n    Veo claramente todos sus pecados.",
      "readableText": "No se dan cuenta que yo recuerdo todos sus pecados. Sus malas acciones los tienen rodeados. Veo claramente todos sus pecados."
    },
    {
      "verse": "3",
      "text": "»Con sus maldades hacen feliz al rey\n    y con sus mentiras alegran a sus líderes.",
      "readableText": "»Con sus maldades hacen feliz al rey y con sus mentiras alegran a sus líderes."
    },
    {
      "verse": "4",
      "text": "Todos ellos están listos para cometer adulterio.\n    Son como el horno de un panadero\n    que cada vez se calienta más.\nEl panadero sólo deja de calentar el horno para amasar\n    y dejar crecer la masa.",
      "readableText": "Todos ellos están listos para cometer adulterio. Son como el horno de un panadero que cada vez se calienta más. El panadero sólo deja de calentar el horno para amasar y dejar crecer la masa."
    },
    {
      "verse": "5",
      "text": "En la fiesta de nuestro rey,\n    enferman los líderes con el calor del vino\ny los reyes se dan la mano con aquellos\n    que se burlan de Dios.",
      "readableText": "En la fiesta de nuestro rey, enferman los líderes con el calor del vino y los reyes se dan la mano con aquellos que se burlan de Dios."
    },
    {
      "verse": "6",
      "text": "Cuando tienden una trampa,\n    su corazón arde de emoción, como un horno.\nDurante la noche su emoción crece\n    y en la mañana ya es una llama ardiente.",
      "readableText": "Cuando tienden una trampa, su corazón arde de emoción, como un horno. Durante la noche su emoción crece y en la mañana ya es una llama ardiente."
    },
    {
      "verse": "7",
      "text": "Todos ellos son como un horno caliente.\n    Destruyeron a sus jueces.\nTodos sus reyes cayeron\n    y ninguno de ellos me pidió ayuda.",
      "readableText": "Todos ellos son como un horno caliente. Destruyeron a sus jueces. Todos sus reyes cayeron y ninguno de ellos me pidió ayuda."
    },
    {
      "verse": "8",
      "text": "»Efraín está mezclado con las demás naciones.\n    Es como un pastel horneado por un solo lado.",
      "readableText": "»Efraín está mezclado con las demás naciones. Es como un pastel horneado por un solo lado."
    },
    {
      "verse": "9",
      "text": "Los extranjeros han devorado su fuerza,\n    pero él no se ha dado cuenta.\nSe ha llenado de canas,\n    pero él no se da cuenta.",
      "readableText": "Los extranjeros han devorado su fuerza, pero él no se ha dado cuenta. Se ha llenado de canas, pero él no se da cuenta."
    },
    {
      "verse": "10",
      "text": "A Israel lo acusa su propio orgullo,\n    pero no vuelve al SEÑOR su Dios.\nA pesar de todos los problemas\n    que ha tenido no ha buscado a Dios.",
      "readableText": "A Israel lo acusa su propio orgullo, pero no vuelve al SEÑOR su Dios. A pesar de todos los problemas que ha tenido no ha buscado a Dios."
    },
    {
      "verse": "11",
      "text": "»Efraín es como una paloma tonta que no tiene inteligencia;\n    pide ayuda a Egipto y acude a Asiria.",
      "readableText": "»Efraín es como una paloma tonta que no tiene inteligencia; pide ayuda a Egipto y acude a Asiria."
    },
    {
      "verse": "12",
      "text": "A donde quiera que vayan,\n    yo tenderé mi red sobre ellos.\nLos atraparé como a un pájaro del cielo.\n    Los castigaré por buscar ayuda en otras naciones en lugar de acudir a mí.",
      "readableText": "A donde quiera que vayan, yo tenderé mi red sobre ellos. Los atraparé como a un pájaro del cielo. Los castigaré por buscar ayuda en otras naciones en lugar de acudir a mí."
    },
    {
      "verse": "13",
      "text": "»Sufrirán por haberse alejado de mí.\n    Serán destruidos por no haberme obedecido.\nYo los salvé,\n    pero ellos dicen mentiras de mí.",
      "readableText": "»Sufrirán por haberse alejado de mí. Serán destruidos por no haberme obedecido. Yo los salvé, pero ellos dicen mentiras de mí."
    },
    {
      "verse": "14",
      "text": "No me llaman desde el fondo de su corazón.\n    Se lamentan y lloran en sus camas.\nSe cortan a sí mismos cuando piden comida y vino,\n    pero se han alejado de mí.",
      "readableText": "No me llaman desde el fondo de su corazón. Se lamentan y lloran en sus camas. Se cortan a sí mismos cuando piden comida y vino, pero se han alejado de mí."
    },
    {
      "verse": "15",
      "text": "A pesar de que les enseñé, y que les di fuerza a sus brazos,\n    hicieron planes malvados en mi contra.",
      "readableText": "A pesar de que les enseñé, y que les di fuerza a sus brazos, hicieron planes malvados en mi contra."
    },
    {
      "verse": "16",
      "text": "Cambiaron de rumbo como un bumerán\n    y se fueron a adorar a un dios falso.\nSus líderes hacen alarde de su fuerza,\n    pero caerán a filo de espada\ny en toda la tierra de Egipto\n    se burlarán de ellos.  end of footnotes",
      "readableText": "Cambiaron de rumbo como un bumerán y se fueron a adorar a un dios falso. Sus líderes hacen alarde de su fuerza, pero caerán a filo de espada y en toda la tierra de Egipto se burlarán de ellos. end of footnotes"
    }
  ]
}