{
  "book": "HOS",
  "rev": "PDT",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 Israel era como una viña reverdecida\n    que producía mucho fruto.\nPero entre más frutos daba,\n    más altares construía para los dioses falsos.\nCuanto mejor se volvía la tierra,\n    mejores monumentos hacía para honrar a sus dioses.",
      "readableText": "10 Israel era como una viña reverdecida que producía mucho fruto. Pero entre más frutos daba, más altares construía para los dioses falsos. Cuanto mejor se volvía la tierra, mejores monumentos hacía para honrar a sus dioses."
    },
    {
      "verse": "2",
      "text": "Su corazón era engañoso,\n    así que ahora debe pagar por sus culpas.\nDios destruirá sus altares,\n    y hará pedazos sus monumentos de piedra.",
      "readableText": "Su corazón era engañoso, así que ahora debe pagar por sus culpas. Dios destruirá sus altares, y hará pedazos sus monumentos de piedra."
    },
    {
      "verse": "3",
      "text": "Entonces ellos dirán: «No tenemos un rey\n    y no honramos al SEÑOR,\n    así que su rey no podrá hacernos nada».",
      "readableText": "Entonces ellos dirán: «No tenemos un rey y no honramos al SEÑOR, así que su rey no podrá hacernos nada»."
    },
    {
      "verse": "4",
      "text": "Hacen promesas, falsos juramentos\n    y pactos que no cumplen.\nSus jueces son como hierba venenosa\n    que crece en los cultivos.",
      "readableText": "Hacen promesas, falsos juramentos y pactos que no cumplen. Sus jueces son como hierba venenosa que crece en los cultivos."
    },
    {
      "verse": "5",
      "text": "La gente de Samaria adora a los becerros en Bet Avén.\n    Su pueblo y sus sacerdotes llorarán amargamente y sufrirán en agonía\nporque su becerro será llevado a otras tierras,\n    lejos de ellos.",
      "readableText": "La gente de Samaria adora a los becerros en Bet Avén. Su pueblo y sus sacerdotes llorarán amargamente y sufrirán en agonía porque su becerro será llevado a otras tierras, lejos de ellos."
    },
    {
      "verse": "6",
      "text": "Será llevado a Asiria\n    como un regalo para el gran rey.\nEfraín sentirá vergüenza;\n    Israel se avergonzará de su ídolo.",
      "readableText": "Será llevado a Asiria como un regalo para el gran rey. Efraín sentirá vergüenza; Israel se avergonzará de su ídolo."
    },
    {
      "verse": "7",
      "text": "El dios falso de Samaria será destruido.\n    Será como una ramita flotando en la superficie del agua.",
      "readableText": "El dios falso de Samaria será destruido. Será como una ramita flotando en la superficie del agua."
    },
    {
      "verse": "8",
      "text": "Israel pecó al construir santuarios en Avén,\n    los cuales serán destruidos.\n    Sus altares se llenarán de espinas y de maleza.\nEntonces les dirán a los montes: «¡Cúbrannos!»,\n    y a las colinas: «¡Caigan sobre nosotros!»",
      "readableText": "Israel pecó al construir santuarios en Avén, los cuales serán destruidos. Sus altares se llenarán de espinas y de maleza. Entonces les dirán a los montes: «¡Cúbrannos!», y a las colinas: «¡Caigan sobre nosotros!»"
    },
    {
      "verse": "9",
      "text": "«Israel, tú has pecado desde la época de Guibeá\n    y la gente sigue pecando allí.\nLa guerra atrapará\n    a esa gente perversa en Guibeá.",
      "readableText": "«Israel, tú has pecado desde la época de Guibeá y la gente sigue pecando allí. La guerra atrapará a esa gente perversa en Guibeá."
    },
    {
      "verse": "10",
      "text": "Cuando yo venga, los castigaré.\n    Los ejércitos se unirán en contra suya\n    para castigarlos por sus dos pecados.",
      "readableText": "Cuando yo venga, los castigaré. Los ejércitos se unirán en contra suya para castigarlos por sus dos pecados."
    },
    {
      "verse": "11",
      "text": "Efraín es como una vaca entrenada\n    a la que le encanta caminar\n    sobre el grano en el lugar donde se trilla.\nYo pondré un yugo en su cuello;\n    le pondré las riendas a Efraín.\nJudá arará la tierra\n    y Jacob mismo la abrirá.",
      "readableText": "Efraín es como una vaca entrenada a la que le encanta caminar sobre el grano en el lugar donde se trilla. Yo pondré un yugo en su cuello; le pondré las riendas a Efraín. Judá arará la tierra y Jacob mismo la abrirá."
    },
    {
      "verse": "12",
      "text": "Siembren bondad para ustedes mismos;\n    recojan fiel amor.\nCultiven su suelo virgen,\n    pues es el momento de buscar al SEÑOR.\nÉl vendrá y hará que sobre ti\n    llueva la bondad.",
      "readableText": "Siembren bondad para ustedes mismos; recojan fiel amor. Cultiven su suelo virgen, pues es el momento de buscar al SEÑOR. Él vendrá y hará que sobre ti llueva la bondad."
    },
    {
      "verse": "13",
      "text": "Pero ustedes han sembrado maldad\n    y han cosechado el pecado.\nHan comido el fruto de su engaño\n    porque han confiado solamente en su poder\n    y en el tamaño de su ejército.",
      "readableText": "Pero ustedes han sembrado maldad y han cosechado el pecado. Han comido el fruto de su engaño porque han confiado solamente en su poder y en el tamaño de su ejército."
    },
    {
      "verse": "14",
      "text": "»Por eso se levantará una multitud entre su pueblo,\n    y todas sus fortalezas serán destruidas.\nSucederá lo mismo que cuando ganó Salmán en la Batalla de Bet Arbel.\n    Allí las madres fueron destruidas junto con sus hijos.",
      "readableText": "»Por eso se levantará una multitud entre su pueblo, y todas sus fortalezas serán destruidas. Sucederá lo mismo que cuando ganó Salmán en la Batalla de Bet Arbel. Allí las madres fueron destruidas junto con sus hijos."
    },
    {
      "verse": "15",
      "text": "Lo mismo les sucederá a ustedes en Betel\n    por todas sus grandes maldades.\nAl amanecer, el rey de Israel\n    será destruido por completo.  end of footnotes",
      "readableText": "Lo mismo les sucederá a ustedes en Betel por todas sus grandes maldades. Al amanecer, el rey de Israel será destruido por completo. end of footnotes"
    }
  ]
}