{"book":"HOS","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"&#187;Cuando Israel era joven, yo lo amaba, y llam&#233; a mi hijo para sacarlo de Egipto.   \n","readableText":"»Cuando Israel era joven, yo lo amaba, y llamé a mi hijo para sacarlo de\nEgipto.\n\n"},{"verse":"2","text":"Pero cuanto m&#225;s yo llamaba a los israelitas, m&#225;s se alejaban ellos de m&#237;. Ofrec&#237;an sacrificios a los dioses falsos y quemaban incienso para los &#237;dolos.   \n","readableText":"Pero cuanto más yo llamaba a los israelitas, más se alejaban ellos de mí.\nOfrecían sacrificios a los dioses falsos y quemaban incienso para los ídolos.\n\n\n"},{"verse":"3","text":"&#161;Pero fui yo quien le ense&#241;&#243; a caminar a Efra&#237;n! Yo lo sostuve en mis brazos. Ellos no saben que fui yo quien los cur&#243; cuando estaban lastimados.   \n","readableText":"¡Pero fui yo quien le enseñó a caminar a Efraín! Yo lo sostuve en mis brazos.\nEllos no saben que fui yo quien los curó cuando estaban lastimados.\n\n"},{"verse":"4","text":"Yo los gui&#233; como a una novilla, con una cuerda de cuero , con un collar de cuero los trat&#233; con cari&#241;o. Los quit&#233; el yugo y les di a comer pasto.   \n","readableText":"Yo los guié como a una novilla, con una cuerda de cuero , con un collar de\ncuero los traté con cariño. Los quité el yugo y les di a comer pasto.\n\n"},{"verse":"5","text":"&#187;Israel no quiso regresar al SE&#209;OR, as&#237; que regresar&#225; a Egipto y el rey de Asiria ser&#225; su rey.   \n","readableText":"»Israel no quiso regresar al SEÑOR, así que regresará a Egipto y el rey de\nAsiria será su rey.\n\n"},{"verse":"6","text":"Una espada atacar&#225; a las ciudades de Israel y acabar&#225; con los m&#225;s fuertes; destruir&#225; a sus l&#237;deres.   \n","readableText":"Una espada atacará a las ciudades de Israel y acabará con los más fuertes;\ndestruirá a sus líderes.\n\n"},{"verse":"7","text":"Mi pueblo espera mi regreso. Ellos llamar&#225;n a Dios, pero &#233;l no responder&#225;.   \n","readableText":"Mi pueblo espera mi regreso. Ellos llamarán a Dios, pero él no responderá.\n\n"},{"verse":"8","text":"&#187;Efra&#237;n, no te puedo abandonar. Israel, no puedo ponerte en manos de tus enemigos. No te puedo abandonar como a Adm&#225;. No te puedo hacer lo mismo que a Zeboy&#237;n. He cambiado de opini&#243;n; mi compasi&#243;n es muy grande.   \n","readableText":"»Efraín, no te puedo abandonar. Israel, no puedo ponerte en manos de tus\nenemigos. No te puedo abandonar como a Admá. No te puedo hacer lo mismo que a\nZeboyín. He cambiado de opinión; mi compasión es muy grande.\n\n"},{"verse":"9","text":"No desatar&#233; mi ira; no destruir&#233; a Efra&#237;n de nuevo. Soy Dios, no un hombre; soy el Santo Dios que vive en medio de ti. No entrar&#233; a la ciudad de Samaria.   \n","readableText":"No desataré mi ira; no destruiré a Efraín de nuevo. Soy Dios, no un hombre; soy\nel Santo Dios que vive en medio de ti. No entraré a la ciudad de Samaria.\n\n"},{"verse":"10","text":"Rugir&#233; como un le&#243;n. Rugir&#233;, y mis hijos vendr&#225;n. Me seguir&#225;n a m&#237;, el SE&#209;OR. Vendr&#225;n del occidente temblando de miedo.   \n","readableText":"Rugiré como un león. Rugiré, y mis hijos vendrán. Me seguirán a mí, el SEÑOR.\nVendrán del occidente temblando de miedo.\n\n"},{"verse":"11","text":"Vendr&#225;n desde Egipto temblando como p&#225;jaros. Vendr&#225;n de Asiria temblando como palomas; y yo les permitir&#233; regresar a sus casas. Lo dice el SE&#209;OR.   \n","readableText":"Vendrán desde Egipto temblando como pájaros. Vendrán de Asiria temblando como\npalomas; y yo les permitiré regresar a sus casas. Lo dice el SEÑOR.\n\n"},{"verse":"12","text":"&#187;Efra&#237;n me rode&#243; de enga&#241;os; Israel se rebel&#243; contra m&#237;. Pero Jud&#225; aun est&#225; con Dios , y aun es fiel con los santos .\n","readableText":"»Efraín me rodeó de engaños; Israel se rebeló contra mí. Pero Judá aun está con\nDios , y aun es fiel con los santos .\n\n"}]}
