{"book":"HOS","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"&#187;Cuando cure a Israel, la gente conocer&#225; los pecados de Efra&#237;n y todos sabr&#225;n las maldades cometidas en Samaria. Se sabr&#225; que ellos crearon dioses falsos y que sus calles est&#225;n llenas de ladrones.   \n","readableText":"»Cuando cure a Israel, la gente conocerá los pecados de Efraín y todos sabrán\nlas maldades cometidas en Samaria. Se sabrá que ellos crearon dioses falsos y\nque sus calles están llenas de ladrones.\n\n"},{"verse":"2","text":"No se dan cuenta que yo recuerdo todos sus pecados. Sus malas acciones los tienen rodeados. Veo claramente todos sus pecados.   \n","readableText":"No se dan cuenta que yo recuerdo todos sus pecados. Sus malas acciones los\ntienen rodeados. Veo claramente todos sus pecados.\n\n"},{"verse":"3","text":"&#187;Con sus maldades hacen feliz al rey y con sus mentiras alegran a sus l&#237;deres.   \n","readableText":"»Con sus maldades hacen feliz al rey y con sus mentiras alegran a sus líderes.\n\n\n"},{"verse":"4","text":"Todos ellos est&#225;n listos para cometer adulterio. Son como el horno de un panadero que cada vez se calienta m&#225;s. El panadero s&#243;lo deja de calentar el horno para amasar y dejar crecer la masa.   \n","readableText":"Todos ellos están listos para cometer adulterio. Son como el horno de un\npanadero que cada vez se calienta más. El panadero sólo deja de calentar el\nhorno para amasar y dejar crecer la masa.\n\n"},{"verse":"5","text":"En la fiesta de nuestro rey, enferman los l&#237;deres con el calor del vino y los reyes se dan la mano con aquellos que se burlan de Dios.   \n","readableText":"En la fiesta de nuestro rey, enferman los líderes con el calor del vino y los\nreyes se dan la mano con aquellos que se burlan de Dios.\n\n"},{"verse":"6","text":"Cuando tienden una trampa, su coraz&#243;n arde de emoci&#243;n, como un horno. Durante la noche su emoci&#243;n crece y en la ma&#241;ana ya es una llama ardiente.   \n","readableText":"Cuando tienden una trampa, su corazón arde de emoción, como un horno. Durante\nla noche su emoción crece y en la mañana ya es una llama ardiente.\n\n"},{"verse":"7","text":"Todos ellos son como un horno caliente. Destruyeron a sus jueces. Todos sus reyes cayeron y ninguno de ellos me pidi&#243; ayuda.   \n","readableText":"Todos ellos son como un horno caliente. Destruyeron a sus jueces. Todos sus\nreyes cayeron y ninguno de ellos me pidió ayuda.\n\n"},{"verse":"8","text":"&#187;Efra&#237;n est&#225; mezclado con las dem&#225;s naciones. Es como un pastel horneado por un solo lado.   \n","readableText":"»Efraín está mezclado con las demás naciones. Es como un pastel horneado por un\nsolo lado.\n\n"},{"verse":"9","text":"Los extranjeros han devorado su fuerza, pero &#233;l no se ha dado cuenta. Se ha llenado de canas, pero &#233;l no se da cuenta.   \n","readableText":"Los extranjeros han devorado su fuerza, pero él no se ha dado cuenta. Se ha\nllenado de canas, pero él no se da cuenta.\n\n"},{"verse":"10","text":"A Israel lo acusa su propio orgullo, pero no vuelve al SE&#209;OR su Dios. A pesar de todos los problemas que ha tenido no ha buscado a Dios.   \n","readableText":"A Israel lo acusa su propio orgullo, pero no vuelve al SEÑOR su Dios. A pesar\nde todos los problemas que ha tenido no ha buscado a Dios.\n\n"},{"verse":"11","text":"&#187;Efra&#237;n es como una paloma tonta que no tiene inteligencia; pide ayuda a Egipto y acude a Asiria.   \n","readableText":"»Efraín es como una paloma tonta que no tiene inteligencia; pide ayuda a Egipto\ny acude a Asiria.\n\n"},{"verse":"12","text":"A donde quiera que vayan, yo tender&#233; mi red sobre ellos. Los atrapar&#233; como a un p&#225;jaro del cielo. Los castigar&#233; por buscar ayuda en otras naciones en lugar de acudir a m&#237;.   \n","readableText":"A donde quiera que vayan, yo tenderé mi red sobre ellos. Los atraparé como a un\npájaro del cielo. Los castigaré por buscar ayuda en otras naciones en lugar de\nacudir a mí.\n\n"},{"verse":"13","text":"&#187;Sufrir&#225;n por haberse alejado de m&#237;. Ser&#225;n destruidos por no haberme obedecido. Yo los salv&#233;, pero ellos dicen mentiras de m&#237;.   \n","readableText":"»Sufrirán por haberse alejado de mí. Serán destruidos por no haberme obedecido.\nYo los salvé, pero ellos dicen mentiras de mí.\n\n"},{"verse":"14","text":"No me llaman desde el fondo de su coraz&#243;n. Se lamentan y lloran en sus camas. Se cortan a s&#237; mismos cuando piden comida y vino, pero se han alejado de m&#237;.   \n","readableText":"No me llaman desde el fondo de su corazón. Se lamentan y lloran en sus camas.\nSe cortan a sí mismos cuando piden comida y vino, pero se han alejado de mí.\n\n"},{"verse":"15","text":"A pesar de que les ense&#241;&#233;, y que les di fuerza a sus brazos, hicieron planes malvados en mi contra.   \n","readableText":"A pesar de que les enseñé, y que les di fuerza a sus brazos, hicieron planes\nmalvados en mi contra.\n\n"},{"verse":"16","text":"Cambiaron de rumbo como un bumer&#225;n y se fueron a adorar a un dios falso. Sus l&#237;deres hacen alarde de su fuerza, pero caer&#225;n a filo de espada y en toda la tierra de Egipto se burlar&#225;n de ellos.\n","readableText":"Cambiaron de rumbo como un bumerán y se fueron a adorar a un dios falso. Sus\nlíderes hacen alarde de su fuerza, pero caerán a filo de espada y en toda la\ntierra de Egipto se burlarán de ellos.\n\n"}]}
