{"book":"HOS","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"&#187;Toca la trompeta para dar una advertencia. S&#233; como un &#225;guila sobre la casa del SE&#209;OR porque los israelitas han roto mi pacto y han desobedecido mis leyes.   \n","readableText":"»Toca la trompeta para dar una advertencia. Sé como un águila sobre la casa del\nSEÑOR porque los israelitas han roto mi pacto y han desobedecido mis leyes.\n\n"},{"verse":"2","text":"Ellos gritan y me dicen: &#8220;&#161;Oh, Dios de Israel, nosotros te conocemos!&#8221;   \n","readableText":"Ellos gritan y me dicen: “¡Oh, Dios de Israel, nosotros te conocemos!”\n\n"},{"verse":"3","text":"Pero Israel ha rechazado el bien y por eso el enemigo lo persigue.   \n","readableText":"Pero Israel ha rechazado el bien y por eso el enemigo lo persigue.\n\n"},{"verse":"4","text":"Sin contar conmigo, escogieron a algunos para que fueran sus reyes; nombraron pr&#237;ncipes que yo no conoc&#237;a. Con su oro y con su plata hicieron estatuas de sus &#237;dolos. Por eso Israel ser&#225; destruido.   \n","readableText":"Sin contar conmigo, escogieron a algunos para que fueran sus reyes; nombraron\npríncipes que yo no conocía. Con su oro y con su plata hicieron estatuas de sus\nídolos. Por eso Israel será destruido.\n\n"},{"verse":"5","text":"Samaria, yo he rechazado tu becerro. Estoy muy enojado con tu pueblo. &#191;Hasta cu&#225;ndo seguir&#225;n pecando?   \n","readableText":"Samaria, yo he rechazado tu becerro. Estoy muy enojado con tu pueblo. ¿Hasta\ncuándo seguirán pecando?\n\n"},{"verse":"6","text":"Ese becerro fue hecho por un artesano de Israel; no es Dios. Por eso el becerro de Samaria ser&#225; roto en 1000 pedazos.   \n","readableText":"Ese becerro fue hecho por un artesano de Israel; no es Dios. Por eso el becerro\nde Samaria será roto en 1000 pedazos.\n\n"},{"verse":"7","text":"&#187;Ellos plantar&#225;n cuando el viento est&#233; soplando fuerte. Cosechar&#225;n cuando haya un viento fuerte y poderoso. Lo que plantaron crecer&#225; pero no dar&#225; frutos. No producir&#225; grano, y en caso de que produzca algo, los extranjeros lo devorar&#225;n.   \n","readableText":"»Ellos plantarán cuando el viento esté soplando fuerte. Cosecharán cuando haya\nun viento fuerte y poderoso. Lo que plantaron crecerá pero no dará frutos. No\nproducirá grano, y en caso de que produzca algo, los extranjeros lo devorarán.\n\n\n"},{"verse":"8","text":"Israel ha sido destruido. Su pueblo est&#225; disperso entre las naciones como un pedazo de chatarra.   \n","readableText":"Israel ha sido destruido. Su pueblo está disperso entre las naciones como un\npedazo de chatarra.\n\n"},{"verse":"9","text":"Israel insiste en ir a Asiria. Son tercos como mulas. El pueblo de Efra&#237;n ha contratado amantes.   \n","readableText":"Israel insiste en ir a Asiria. Son tercos como mulas. El pueblo de Efraín ha\ncontratado amantes.\n\n"},{"verse":"10","text":"Buscaron amantes entre las naciones. As&#237; que yo voy a juntarlos con sus amantes, y sufrir&#225;n bajo el peso del emperador .   \n","readableText":"Buscaron amantes entre las naciones. Así que yo voy a juntarlos con sus\namantes, y sufrirán bajo el peso del emperador .\n\n"},{"verse":"11","text":"&#187;Todos los altares que Efra&#237;n construy&#243; para borrar los pecados se convirtieron en altares para cometer pecados.   \n","readableText":"»Todos los altares que Efraín construyó para borrar los pecados se convirtieron\nen altares para cometer pecados.\n\n"},{"verse":"12","text":"Aunque les escribiera 10 000 leyes, las tratar&#237;an como algo extra&#241;o.   \n","readableText":"Aunque les escribiera 10 000 leyes, las tratarían como algo extraño.\n\n"},{"verse":"13","text":"Hacen sacrificios con lo que yo les di. Hacen ofrendas de carne y se las comen. Al SE&#209;OR no le gusta esa gente; &#233;l recuerda sus pecados y por eso los castigar&#225;. Ser&#225;n llevados como prisioneros a Egipto.   \n","readableText":"Hacen sacrificios con lo que yo les di. Hacen ofrendas de carne y se las comen.\nAl SEÑOR no le gusta esa gente; él recuerda sus pecados y por eso los\ncastigará. Serán llevados como prisioneros a Egipto.\n\n"},{"verse":"14","text":"Israel olvid&#243; a su creador y construy&#243; palacios mientras Jud&#225; hac&#237;a muchas fortalezas. Pero yo enviar&#233; fuego sobre esas ciudades, un fuego que devorar&#225; sus fortalezas&#187;.\n","readableText":"Israel olvidó a su creador y construyó palacios mientras Judá hacía muchas\nfortalezas. Pero yo enviaré fuego sobre esas ciudades, un fuego que devorará\nsus fortalezas».\n\n"}]}
