{"book":"JAS","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Santiago, esclavo de Dios y del Se&#241;or Jesucristo, escribo esta carta a las &#171;doce tribus&#187;: los creyentes jud&#237;os que est&#225;n dispersos por el mundo. &#161;Reciban mis saludos!   \n","readableText":"Yo, Santiago, esclavo de Dios y del Señor Jesucristo, escribo esta carta a las\n«doce tribus»: los creyentes judíos que están dispersos por el mundo. ¡Reciban\nmis saludos!\n\n"},{"verse":"2","text":"Amados hermanos, cuando tengan que enfrentar cualquier tipo de problemas, consid&#233;renlo como un tiempo para alegrarse mucho \n","readableText":"Amados hermanos, cuando tengan que enfrentar cualquier tipo de problemas,\nconsidérenlo como un tiempo para alegrarse mucho\n\n"},{"verse":"3","text":"porque ustedes saben que, siempre que se pone a prueba la fe, la constancia tiene una oportunidad para desarrollarse. \n","readableText":"porque ustedes saben que, siempre que se pone a prueba la fe, la constancia\ntiene una oportunidad para desarrollarse.\n\n"},{"verse":"4","text":"As&#237; que dejen que crezca, pues una vez que su constancia se haya desarrollado plenamente, ser&#225;n perfectos y completos, y no les faltar&#225; nada.   \n","readableText":"Así que dejen que crezca, pues una vez que su constancia se haya desarrollado\nplenamente, serán perfectos y completos, y no les faltará nada.\n\n"},{"verse":"5","text":"Si necesitan sabidur&#237;a, p&#237;dansela a nuestro generoso Dios, y &#233;l se la dar&#225;; no los reprender&#225; por pedirla. \n","readableText":"Si necesitan sabiduría, pídansela a nuestro generoso Dios, y él se la dará; no\nlos reprenderá por pedirla.\n\n"},{"verse":"6","text":"Cuando se la pidan, aseg&#250;rense de que su fe sea solamente en Dios, y no duden, porque una persona que duda tiene la lealtad dividida y es tan inestable como una ola del mar que el viento arrastra y empuja de un lado a otro. \n","readableText":"Cuando se la pidan, asegúrense de que su fe sea solamente en Dios, y no duden,\nporque una persona que duda tiene la lealtad dividida y es tan inestable como\nuna ola del mar que el viento arrastra y empuja de un lado a otro.\n\n"},{"verse":"7","text":"Esas personas no deber&#237;an esperar nada del Se&#241;or; \n","readableText":"Esas personas no deberían esperar nada del Señor;\n\n"},{"verse":"8","text":"su lealtad est&#225; dividida entre Dios y el mundo, y son inestables en todo lo que hacen.   \n","readableText":"su lealtad está dividida entre Dios y el mundo, y son inestables en todo lo que\nhacen.\n\n"},{"verse":"9","text":"Los creyentes que son pobres  pueden estar orgullosos, porque Dios los ha honrado; \n","readableText":"Los creyentes que son pobres pueden estar orgullosos, porque Dios los ha\nhonrado;\n\n"},{"verse":"10","text":"y los que son ricos  deber&#237;an estar orgullosos de que Dios los ha humillado. Se marchitar&#225;n como una peque&#241;a flor de campo. \n","readableText":"y los que son ricos deberían estar orgullosos de que Dios los ha humillado. Se\nmarchitarán como una pequeña flor de campo.\n\n"},{"verse":"11","text":"Cuando el sol calienta mucho y se seca el pasto, la flor pierde su fuerza, cae y desaparece su belleza. De la misma manera, se marchitar&#225;n los ricos junto con todos sus logros.   \n","readableText":"Cuando el sol calienta mucho y se seca el pasto, la flor pierde su fuerza, cae\ny desaparece su belleza. De la misma manera, se marchitarán los ricos junto con\ntodos sus logros.\n\n"},{"verse":"12","text":"Dios bendice a los que soportan con paciencia las pruebas y las tentaciones, porque despu&#233;s de superarlas, recibir&#225;n la corona de vida que Dios ha prometido a quienes lo aman. \n","readableText":"Dios bendice a los que soportan con paciencia las pruebas y las tentaciones,\nporque después de superarlas, recibirán la corona de vida que Dios ha prometido\na quienes lo aman.\n\n"},{"verse":"13","text":"Cuando sean tentados, acu&#233;rdense de no decir: &#171;Dios me est&#225; tentando&#187;. Dios nunca es tentado a hacer el mal  y jam&#225;s tienta a nadie. \n","readableText":"Cuando sean tentados, acuérdense de no decir: «Dios me está tentando». Dios\nnunca es tentado a hacer el mal y jamás tienta a nadie.\n\n"},{"verse":"14","text":"La tentaci&#243;n viene de nuestros propios deseos, los cuales nos seducen y nos arrastran. \n","readableText":"La tentación viene de nuestros propios deseos, los cuales nos seducen y nos\narrastran.\n\n"},{"verse":"15","text":"De esos deseos nacen los actos pecaminosos, y el pecado, cuando se deja crecer, da a luz la muerte.   \n","readableText":"De esos deseos nacen los actos pecaminosos, y el pecado, cuando se deja crecer,\nda a luz la muerte.\n\n"},{"verse":"16","text":"As&#237; que no se dejen enga&#241;ar, mis amados hermanos. \n","readableText":"Así que no se dejen engañar, mis amados hermanos.\n\n"},{"verse":"17","text":"Todo lo que es bueno y perfecto es un regalo que desciende a nosotros de parte de Dios nuestro Padre, quien cre&#243; todas las luces de los cielos.  &#201;l nunca cambia ni var&#237;a como una sombra en movimiento.   \n","readableText":"Todo lo que es bueno y perfecto es un regalo que desciende a nosotros de parte\nde Dios nuestro Padre, quien creó todas las luces de los cielos. Él nunca\ncambia ni varía como una sombra en movimiento.\n\n"},{"verse":"18","text":"&#201;l, por su propia voluntad, nos hizo nacer de nuevo por medio de la palabra de verdad que nos dio y, de toda la creaci&#243;n, nosotros llegamos a ser su valiosa posesi&#243;n.   \n","readableText":"Él, por su propia voluntad, nos hizo nacer de nuevo por medio de la palabra de\nverdad que nos dio y, de toda la creación, nosotros llegamos a ser su valiosa\nposesión.\n\n"},{"verse":"19","text":"Mis amados hermanos, quiero que entiendan lo siguiente: todos ustedes deben ser r&#225;pidos para escuchar, lentos para hablar y lentos para enojarse. \n","readableText":"Mis amados hermanos, quiero que entiendan lo siguiente: todos ustedes deben ser\nrápidos para escuchar, lentos para hablar y lentos para enojarse.\n\n"},{"verse":"20","text":"El enojo humano  no produce la rectitud  que Dios desea. \n","readableText":"El enojo humano no produce la rectitud que Dios desea.\n\n"},{"verse":"21","text":"As&#237; que quiten de su vida todo lo malo y lo sucio, y acepten con humildad la palabra que Dios les ha sembrado en el coraz&#243;n, porque tiene el poder para salvar su alma.   \n","readableText":"Así que quiten de su vida todo lo malo y lo sucio, y acepten con humildad la\npalabra que Dios les ha sembrado en el corazón, porque tiene el poder para\nsalvar su alma.\n\n"},{"verse":"22","text":"No solo escuchen la palabra de Dios; tienen que ponerla en pr&#225;ctica. De lo contrario, solamente se enga&#241;an a s&#237; mismos. \n","readableText":"No solo escuchen la palabra de Dios; tienen que ponerla en práctica. De lo\ncontrario, solamente se engañan a sí mismos.\n\n"},{"verse":"23","text":"Pues, si escuchas la palabra pero no la obedeces, ser&#237;a como ver tu cara en un espejo; \n","readableText":"Pues, si escuchas la palabra pero no la obedeces, sería como ver tu cara en un\nespejo;\n\n"},{"verse":"24","text":"te ves a ti mismo, luego te alejas y te olvidas c&#243;mo eres. \n","readableText":"te ves a ti mismo, luego te alejas y te olvidas cómo eres.\n\n"},{"verse":"25","text":"Pero si miras atentamente en la ley perfecta que te hace libre y la pones en pr&#225;ctica y no olvidas lo que escuchaste, entonces Dios te bendecir&#225; por tu obediencia.   \n","readableText":"Pero si miras atentamente en la ley perfecta que te hace libre y la pones en\npráctica y no olvidas lo que escuchaste, entonces Dios te bendecirá por tu\nobediencia.\n\n"},{"verse":"26","text":"Si afirmas ser religioso pero no controlas tu lengua, te enga&#241;as a ti mismo y tu religi&#243;n no vale nada. \n","readableText":"Si afirmas ser religioso pero no controlas tu lengua, te engañas a ti mismo y\ntu religión no vale nada.\n\n"},{"verse":"27","text":"La religi&#243;n pura y verdadera a los ojos de Dios Padre consiste en ocuparse de los hu&#233;rfanos y de las viudas en sus aflicciones, y no dejar que el mundo te corrompa.\n","readableText":"La religión pura y verdadera a los ojos de Dios Padre consiste en ocuparse de\nlos huérfanos y de las viudas en sus aflicciones, y no dejar que el mundo te\ncorrompa.\n\n"}]}
