{"book":"JAS","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Amados hermanos, no muchos deber&#237;an llegar a ser maestros en la iglesia, porque los que ense&#241;amos seremos juzgados de una manera m&#225;s estricta. \n","readableText":"Amados hermanos, no muchos deberían llegar a ser maestros en la iglesia, porque\nlos que enseñamos seremos juzgados de una manera más estricta.\n\n"},{"verse":"2","text":"Es cierto que todos cometemos muchos errores. Pues, si pudi&#233;ramos dominar la lengua, ser&#237;amos perfectos, capaces de controlarnos en todo sentido.   \n","readableText":"Es cierto que todos cometemos muchos errores. Pues, si pudiéramos dominar la\nlengua, seríamos perfectos, capaces de controlarnos en todo sentido.\n\n"},{"verse":"3","text":"Podemos hacer que un caballo vaya adonde queramos si le ponemos un peque&#241;o freno en la boca. \n","readableText":"Podemos hacer que un caballo vaya adonde queramos si le ponemos un pequeño\nfreno en la boca.\n\n"},{"verse":"4","text":"Tambi&#233;n un peque&#241;o tim&#243;n hace que un enorme barco gire adonde desee el capit&#225;n, por fuertes que sean los vientos. \n","readableText":"También un pequeño timón hace que un enorme barco gire adonde desee el capitán,\npor fuertes que sean los vientos.\n\n"},{"verse":"5","text":"De la misma manera, la lengua es algo peque&#241;o que pronuncia grandes discursos. As&#237; tambi&#233;n una sola chispa puede incendiar todo un bosque. \n","readableText":"De la misma manera, la lengua es algo pequeño que pronuncia grandes discursos.\nAsí también una sola chispa puede incendiar todo un bosque.\n\n"},{"verse":"6","text":"De todas las partes del cuerpo, la lengua es una llama de fuego. Es un mundo entero de maldad que corrompe todo el cuerpo. Puede incendiar toda la vida, porque el infierno mismo la enciende.   \n","readableText":"De todas las partes del cuerpo, la lengua es una llama de fuego. Es un mundo\nentero de maldad que corrompe todo el cuerpo. Puede incendiar toda la vida,\nporque el infierno mismo la enciende.\n\n"},{"verse":"7","text":"El ser humano puede domar toda clase de animales, aves, reptiles y peces, \n","readableText":"El ser humano puede domar toda clase de animales, aves, reptiles y peces,\n\n"},{"verse":"8","text":"pero nadie puede domar la lengua. Es maligna e incansable, llena de veneno mortal. \n","readableText":"pero nadie puede domar la lengua. Es maligna e incansable, llena de veneno\nmortal.\n\n"},{"verse":"9","text":"A veces alaba a nuestro Se&#241;or y Padre, y otras veces maldice a quienes Dios cre&#243; a su propia imagen. \n","readableText":"A veces alaba a nuestro Señor y Padre, y otras veces maldice a quienes Dios\ncreó a su propia imagen.\n\n"},{"verse":"10","text":"Y as&#237;, la bendici&#243;n y la maldici&#243;n salen de la misma boca. Sin duda, hermanos m&#237;os, &#161;eso no est&#225; bien! \n","readableText":"Y así, la bendición y la maldición salen de la misma boca. Sin duda, hermanos\nmíos, ¡eso no está bien!\n\n"},{"verse":"11","text":"&#191;Acaso puede brotar de un mismo manantial agua dulce y agua amarga? \n","readableText":"¿Acaso puede brotar de un mismo manantial agua dulce y agua amarga?\n\n"},{"verse":"12","text":"&#191;Acaso una higuera puede dar aceitunas o una vid, higos? No, como tampoco puede uno sacar agua dulce de un manantial salado.   \n","readableText":"¿Acaso una higuera puede dar aceitunas o una vid, higos? No, como tampoco puede\nuno sacar agua dulce de un manantial salado.\n\n"},{"verse":"13","text":"Si ustedes son sabios y entienden los caminos de Dios, demu&#233;strenlo viviendo una vida honesta y haciendo buenas acciones con la humildad que proviene de la sabidur&#237;a; \n","readableText":"Si ustedes son sabios y entienden los caminos de Dios, demuéstrenlo viviendo\nuna vida honesta y haciendo buenas acciones con la humildad que proviene de la\nsabiduría;\n\n"},{"verse":"14","text":"pero si tienen envidias amargas y ambiciones ego&#237;stas en el coraz&#243;n, no encubran la verdad con jactancias y mentiras. \n","readableText":"pero si tienen envidias amargas y ambiciones egoístas en el corazón, no\nencubran la verdad con jactancias y mentiras.\n\n"},{"verse":"15","text":"Pues la envidia y el ego&#237;smo no forman parte de la sabidur&#237;a que proviene de Dios. Dichas cosas son terrenales, puramente humanas y demon&#237;acas. \n","readableText":"Pues la envidia y el egoísmo no forman parte de la sabiduría que proviene de\nDios. Dichas cosas son terrenales, puramente humanas y demoníacas.\n\n"},{"verse":"16","text":"Pues, donde hay envidias y ambiciones ego&#237;stas, tambi&#233;n habr&#225; desorden y toda clase de maldad.   \n","readableText":"Pues, donde hay envidias y ambiciones egoístas, también habrá desorden y toda\nclase de maldad.\n\n"},{"verse":"17","text":"Sin embargo, la sabidur&#237;a que proviene del cielo es, ante todo, pura y tambi&#233;n ama la paz; siempre es amable y dispuesta a ceder ante los dem&#225;s. Est&#225; llena de compasi&#243;n y del fruto de buenas acciones. No muestra favoritismo y siempre es sincera. \n","readableText":"Sin embargo, la sabiduría que proviene del cielo es, ante todo, pura y también\nama la paz; siempre es amable y dispuesta a ceder ante los demás. Está llena de\ncompasión y del fruto de buenas acciones. No muestra favoritismo y siempre es\nsincera.\n\n"},{"verse":"18","text":"Y los que procuran la paz sembrar&#225;n semillas de paz y recoger&#225;n una cosecha de justicia.\n","readableText":"Y los que procuran la paz sembrarán semillas de paz y recogerán una cosecha de\njusticia.\n\n"}]}
