{"book":"JAS","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#191;Qu&#233; es lo que causa las disputas y las peleas entre ustedes? &#191;Acaso no surgen de los malos deseos que combaten en su interior? \n","readableText":"¿Qué es lo que causa las disputas y las peleas entre ustedes? ¿Acaso no surgen\nde los malos deseos que combaten en su interior?\n\n"},{"verse":"2","text":"Desean lo que no tienen, entonces traman y hasta matan para conseguirlo. Envidian lo que otros tienen, pero no pueden obtenerlo, por eso luchan y les hacen la guerra para quit&#225;rselo. Sin embargo, no tienen lo que desean porque no se lo piden a Dios. \n","readableText":"Desean lo que no tienen, entonces traman y hasta matan para conseguirlo.\nEnvidian lo que otros tienen, pero no pueden obtenerlo, por eso luchan y les\nhacen la guerra para quitárselo. Sin embargo, no tienen lo que desean porque no\nse lo piden a Dios.\n\n"},{"verse":"3","text":"Aun cuando se lo piden, tampoco lo reciben porque lo piden con malas intenciones: desean solamente lo que les dar&#225; placer.   \n","readableText":"Aun cuando se lo piden, tampoco lo reciben porque lo piden con malas\nintenciones: desean solamente lo que les dará placer.\n\n"},{"verse":"4","text":"&#161;Ad&#250;lteros!  &#191;No se dan cuenta de que la amistad con el mundo los convierte en enemigos de Dios? Lo repito: si alguien quiere ser amigo del mundo, se hace enemigo de Dios. \n","readableText":"¡Adúlteros! ¿No se dan cuenta de que la amistad con el mundo los convierte en\nenemigos de Dios? Lo repito: si alguien quiere ser amigo del mundo, se hace\nenemigo de Dios.\n\n"},{"verse":"5","text":"&#191;Acaso piensan que las Escrituras no significan nada? Ellas dicen que Dios desea fervientemente que el esp&#237;ritu que puso dentro de nosotros le sea fiel.   \n","readableText":"¿Acaso piensan que las Escrituras no significan nada? Ellas dicen que Dios\ndesea fervientemente que el espíritu que puso dentro de nosotros le sea fiel.\n\n\n"},{"verse":"6","text":"Y &#233;l da gracia con generosidad. Como dicen las Escrituras: &#171;Dios se opone a los orgullosos pero da gracia a los humildes&#187; .   \n","readableText":"Y él da gracia con generosidad. Como dicen las Escrituras: «Dios se opone a los\norgullosos pero da gracia a los humildes» .\n\n"},{"verse":"7","text":"As&#237; que hum&#237;llense delante de Dios. Resistan al diablo, y &#233;l huir&#225; de ustedes. \n","readableText":"Así que humíllense delante de Dios. Resistan al diablo, y él huirá de ustedes.\n\n\n"},{"verse":"8","text":"Ac&#233;rquense a Dios, y Dios se acercar&#225; a ustedes. L&#225;vense las manos, pecadores; purifiquen su coraz&#243;n, porque su lealtad est&#225; dividida entre Dios y el mundo. \n","readableText":"Acérquense a Dios, y Dios se acercará a ustedes. Lávense las manos, pecadores;\npurifiquen su corazón, porque su lealtad está dividida entre Dios y el mundo.\n\n\n"},{"verse":"9","text":"Derramen l&#225;grimas por lo que han hecho. Que haya lamento y profundo dolor. Que haya llanto en lugar de risa y tristeza en lugar de alegr&#237;a. \n","readableText":"Derramen lágrimas por lo que han hecho. Que haya lamento y profundo dolor. Que\nhaya llanto en lugar de risa y tristeza en lugar de alegría.\n\n"},{"verse":"10","text":"Hum&#237;llense delante del Se&#241;or, y &#233;l los levantar&#225; con honor.   \n","readableText":"Humíllense delante del Señor, y él los levantará con honor.\n\n"},{"verse":"11","text":"Amados hermanos, no hablen mal los unos de los otros. Si se critican y se juzgan entre ustedes, entonces critican y juzgan la ley de Dios. En cambio, les corresponde obedecer la ley, no hacer la funci&#243;n de jueces. \n","readableText":"Amados hermanos, no hablen mal los unos de los otros. Si se critican y se\njuzgan entre ustedes, entonces critican y juzgan la ley de Dios. En cambio, les\ncorresponde obedecer la ley, no hacer la función de jueces.\n\n"},{"verse":"12","text":"Solo Dios, quien ha dado la ley, es el Juez. Solamente &#233;l tiene el poder para salvar o destruir. Entonces, &#191;qu&#233; derecho tienes t&#250; para juzgar a tu pr&#243;jimo?   \n","readableText":"Solo Dios, quien ha dado la ley, es el Juez. Solamente él tiene el poder para\nsalvar o destruir. Entonces, ¿qué derecho tienes tú para juzgar a tu prójimo?\n\n\n"},{"verse":"13","text":"Presten atenci&#243;n, ustedes que dicen: &#171;Hoy o ma&#241;ana iremos a tal o cual ciudad y nos quedaremos un a&#241;o. Haremos negocios all&#237; y ganaremos dinero&#187;. \n","readableText":"Presten atención, ustedes que dicen: «Hoy o mañana iremos a tal o cual ciudad y\nnos quedaremos un año. Haremos negocios allí y ganaremos dinero».\n\n"},{"verse":"14","text":"&#191;C&#243;mo saben qu&#233; ser&#225; de su vida el d&#237;a de ma&#241;ana? La vida de ustedes es como la neblina del amanecer: aparece un rato y luego se esfuma. \n","readableText":"¿Cómo saben qué será de su vida el día de mañana? La vida de ustedes es como la\nneblina del amanecer: aparece un rato y luego se esfuma.\n\n"},{"verse":"15","text":"Lo que deber&#237;an decir es: &#171;Si el Se&#241;or quiere, viviremos y haremos esto o aquello&#187;. \n","readableText":"Lo que deberían decir es: «Si el Señor quiere, viviremos y haremos esto o\naquello».\n\n"},{"verse":"16","text":"De lo contrario, est&#225;n haciendo alarde de sus propios planes pretenciosos, y semejante jactancia es maligna.   \n","readableText":"De lo contrario, están haciendo alarde de sus propios planes pretenciosos, y\nsemejante jactancia es maligna.\n\n"},{"verse":"17","text":"Recuerden que es pecado saber lo que se debe hacer y luego no hacerlo.\n","readableText":"Recuerden que es pecado saber lo que se debe hacer y luego no hacerlo.\n\n"}]}
