{"book":"JAS","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Mis amados hermanos, &#191;c&#243;mo pueden afirmar que tienen fe en nuestro glorioso Se&#241;or Jesucristo si favorecen m&#225;s a algunas personas que a otras?   \n","readableText":"Mis amados hermanos, ¿cómo pueden afirmar que tienen fe en nuestro glorioso\nSeñor Jesucristo si favorecen más a algunas personas que a otras?\n\n"},{"verse":"2","text":"Por ejemplo, supongamos que alguien llega a su reuni&#243;n  vestido con ropa elegante y joyas costosas y al mismo tiempo entra una persona pobre y con ropa sucia. \n","readableText":"Por ejemplo, supongamos que alguien llega a su reunión vestido con ropa\nelegante y joyas costosas y al mismo tiempo entra una persona pobre y con ropa\nsucia.\n\n"},{"verse":"3","text":"Si ustedes le dan un trato preferencial a la persona rica y le dan un buen asiento, pero al pobre le dicen: &#171;T&#250; puedes quedarte de pie all&#225; o bien sentarte en el piso&#187;, &#191;acaso \n","readableText":"Si ustedes le dan un trato preferencial a la persona rica y le dan un buen\nasiento, pero al pobre le dicen: «Tú puedes quedarte de pie allá o bien\nsentarte en el piso», ¿acaso\n\n"},{"verse":"4","text":"esta discriminaci&#243;n no demuestra que sus juicios son guiados por malas intenciones?   \n","readableText":"esta discriminación no demuestra que sus juicios son guiados por malas\nintenciones?\n\n"},{"verse":"5","text":"Esc&#250;chenme, amados hermanos. &#191;No eligi&#243; Dios a los pobres de este mundo para que sean ricos en fe? &#191;No son ellos los que heredar&#225;n el reino que Dios prometi&#243; a quienes lo aman? \n","readableText":"Escúchenme, amados hermanos. ¿No eligió Dios a los pobres de este mundo para\nque sean ricos en fe? ¿No son ellos los que heredarán el reino que Dios\nprometió a quienes lo aman?\n\n"},{"verse":"6","text":"&#161;Pero ustedes desprecian a los pobres! &#191;Acaso no son los ricos quienes los oprimen a ustedes y los arrastran a los tribunales? \n","readableText":"¡Pero ustedes desprecian a los pobres! ¿Acaso no son los ricos quienes los\noprimen a ustedes y los arrastran a los tribunales?\n\n"},{"verse":"7","text":"&#191;Acaso no son ellos los que insultan a Jesucristo, cuyo noble nombre  ustedes llevan?   \n","readableText":"¿Acaso no son ellos los que insultan a Jesucristo, cuyo noble nombre ustedes\nllevan?\n\n"},{"verse":"8","text":"Por supuesto, hacen bien cuando obedecen la ley suprema tal como aparece en las Escrituras: &#171;Ama a tu pr&#243;jimo como a ti mismo&#187; ; \n","readableText":"Por supuesto, hacen bien cuando obedecen la ley suprema tal como aparece en las\nEscrituras: «Ama a tu prójimo como a ti mismo» ;\n\n"},{"verse":"9","text":"pero si favorecen m&#225;s a algunas personas que a otras, cometen pecado. Son culpables de violar la ley.   \n","readableText":"pero si favorecen más a algunas personas que a otras, cometen pecado. Son\nculpables de violar la ley.\n\n"},{"verse":"10","text":"Pues el que obedece todas las leyes de Dios menos una es tan culpable como el que las desobedece todas, \n","readableText":"Pues el que obedece todas las leyes de Dios menos una es tan culpable como el\nque las desobedece todas,\n\n"},{"verse":"11","text":"porque el mismo Dios que dijo: &#171;No cometas adulterio&#187;, tambi&#233;n dijo: &#171;No cometas asesinato&#187; . As&#237; que, si ustedes matan a alguien pero no cometen adulterio, de todos modos han violado la ley.   \n","readableText":"porque el mismo Dios que dijo: «No cometas adulterio», también dijo: «No\ncometas asesinato» . Así que, si ustedes matan a alguien pero no cometen\nadulterio, de todos modos han violado la ley.\n\n"},{"verse":"12","text":"Entonces, en todo lo que digan y en todo lo que hagan, recuerden que ser&#225;n juzgados por la ley que los hace libres. \n","readableText":"Entonces, en todo lo que digan y en todo lo que hagan, recuerden que serán\njuzgados por la ley que los hace libres.\n\n"},{"verse":"13","text":"No habr&#225; compasi&#243;n para quienes no hayan tenido compasi&#243;n de otros, pero si ustedes han sido compasivos, Dios ser&#225; misericordioso con ustedes cuando los juzgue.   \n","readableText":"No habrá compasión para quienes no hayan tenido compasión de otros, pero si\nustedes han sido compasivos, Dios será misericordioso con ustedes cuando los\njuzgue.\n\n"},{"verse":"14","text":"Amados hermanos, &#191;de qu&#233; le sirve a uno decir que tiene fe si no lo demuestra con sus acciones? &#191;Puede esa clase de fe salvar a alguien? \n","readableText":"Amados hermanos, ¿de qué le sirve a uno decir que tiene fe si no lo demuestra\ncon sus acciones? ¿Puede esa clase de fe salvar a alguien?\n\n"},{"verse":"15","text":"Sup&#243;nganse que ven a un hermano o una hermana que no tiene qu&#233; comer ni con qu&#233; vestirse \n","readableText":"Supónganse que ven a un hermano o una hermana que no tiene qué comer ni con qué\nvestirse\n\n"},{"verse":"16","text":"y uno de ustedes le dice: &#171;Adi&#243;s, que tengas un buen d&#237;a; abr&#237;gate mucho y alim&#233;ntate bien&#187;, pero no le da ni alimento ni ropa. &#191;Para qu&#233; le sirve?   \n","readableText":"y uno de ustedes le dice: «Adiós, que tengas un buen día; abrígate mucho y\naliméntate bien», pero no le da ni alimento ni ropa. ¿Para qué le sirve?\n\n"},{"verse":"17","text":"Como pueden ver, la fe por s&#237; sola no es suficiente. A menos que produzca buenas acciones, est&#225; muerta y es in&#250;til.   \n","readableText":"Como pueden ver, la fe por sí sola no es suficiente. A menos que produzca\nbuenas acciones, está muerta y es inútil.\n\n"},{"verse":"18","text":"Ahora bien, alguien podr&#237;a argumentar: &#171;Algunas personas tienen fe; otras, buenas acciones&#187;. Pero yo les digo: &#171;&#191;C&#243;mo me mostrar&#225;s tu fe si no haces buenas acciones? Yo les mostrar&#233; mi fe con mis buenas acciones&#187;.   \n","readableText":"Ahora bien, alguien podría argumentar: «Algunas personas tienen fe; otras,\nbuenas acciones». Pero yo les digo: «¿Cómo me mostrarás tu fe si no haces\nbuenas acciones? Yo les mostraré mi fe con mis buenas acciones».\n\n"},{"verse":"19","text":"T&#250; dices tener fe porque crees que hay un solo Dios.  &#161;Bien hecho! Aun los demonios lo creen y tiemblan aterrorizados. \n","readableText":"Tú dices tener fe porque crees que hay un solo Dios. ¡Bien hecho! Aun los\ndemonios lo creen y tiemblan aterrorizados.\n\n"},{"verse":"20","text":"&#161;Qu&#233; tonter&#237;a! &#191;Acaso no te das cuenta de que la fe sin buenas acciones es in&#250;til?   \n","readableText":"¡Qué tontería! ¿Acaso no te das cuenta de que la fe sin buenas acciones es\ninútil?\n\n"},{"verse":"21","text":"&#191;No recuerdas que nuestro antepasado Abraham fue declarado justo ante Dios por sus acciones cuando ofreci&#243; a su hijo Isaac sobre el altar? \n","readableText":"¿No recuerdas que nuestro antepasado Abraham fue declarado justo ante Dios por\nsus acciones cuando ofreció a su hijo Isaac sobre el altar?\n\n"},{"verse":"22","text":"&#191;Ya ves? Su fe y sus acciones actuaron en conjunto: sus acciones hicieron que su fe fuera completa. \n","readableText":"¿Ya ves? Su fe y sus acciones actuaron en conjunto: sus acciones hicieron que\nsu fe fuera completa.\n\n"},{"verse":"23","text":"Y as&#237; se cumpli&#243; lo que dicen las Escrituras: &#171;Abraham le crey&#243; a Dios, y Dios lo consider&#243; justo debido a su fe&#187; . Incluso lo llamaron &#171;amigo de Dios&#187; . \n","readableText":"Y así se cumplió lo que dicen las Escrituras: «Abraham le creyó a Dios, y Dios\nlo consideró justo debido a su fe» . Incluso lo llamaron «amigo de Dios» .\n\n"},{"verse":"24","text":"Como puedes ver, se nos declara justos a los ojos de Dios por lo que hacemos y no solo por la fe.   \n","readableText":"Como puedes ver, se nos declara justos a los ojos de Dios por lo que hacemos y\nno solo por la fe.\n\n"},{"verse":"25","text":"Rahab, la prostituta, es otro ejemplo. Fue declarada justa ante Dios por sus acciones cuando ella escondi&#243; a los mensajeros y los ayud&#243; a regresar sin riesgo alguno por otro camino. \n","readableText":"Rahab, la prostituta, es otro ejemplo. Fue declarada justa ante Dios por sus\nacciones cuando ella escondió a los mensajeros y los ayudó a regresar sin\nriesgo alguno por otro camino.\n\n"},{"verse":"26","text":"As&#237; como el cuerpo sin aliento  est&#225; muerto, as&#237; tambi&#233;n la fe sin buenas acciones est&#225; muerta.\n","readableText":"Así como el cuerpo sin aliento está muerto, así también la fe sin buenas\nacciones está muerta.\n\n"}]}
