{"book":"JAS","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Presten atenci&#243;n, ustedes los ricos: lloren y giman con angustia por todas las calamidades que les esperan. \n","readableText":"Presten atención, ustedes los ricos: lloren y giman con angustia por todas las\ncalamidades que les esperan.\n\n"},{"verse":"2","text":"Su riqueza se est&#225; pudriendo, y su ropa fina son trapos carcomidos por polillas. \n","readableText":"Su riqueza se está pudriendo, y su ropa fina son trapos carcomidos por\npolillas.\n\n"},{"verse":"3","text":"Su oro y plata se han corro&#237;do. Las mismas riquezas con las que contaban les consumir&#225;n la carne como lo hace el fuego. El tesoro corro&#237;do que han amontonado testificar&#225; contra ustedes el d&#237;a del juicio. \n","readableText":"Su oro y plata se han corroído. Las mismas riquezas con las que contaban les\nconsumirán la carne como lo hace el fuego. El tesoro corroído que han\namontonado testificará contra ustedes el día del juicio.\n\n"},{"verse":"4","text":"As&#237; que &#161;escuchen! Oigan las protestas de los obreros del campo a quienes estafaron con el salario. Los reclamos de quienes les cosechan sus campos han llegado a los o&#237;dos del  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"Así que ¡escuchen! Oigan las protestas de los obreros del campo a quienes\nestafaron con el salario. Los reclamos de quienes les cosechan sus campos han\nllegado a los oídos del Señor de los Ejércitos Celestiales.\n\n"},{"verse":"5","text":"Sus a&#241;os sobre la tierra los han pasado con lujos, satisfaciendo todos y cada uno de sus deseos. Se han dejado engordar para el d&#237;a de la matanza. \n","readableText":"Sus años sobre la tierra los han pasado con lujos, satisfaciendo todos y cada\nuno de sus deseos. Se han dejado engordar para el día de la matanza.\n\n"},{"verse":"6","text":"Han condenado y matado a personas inocentes,  que no pon&#237;an resistencia.   \n","readableText":"Han condenado y matado a personas inocentes, que no ponían resistencia.\n\n"},{"verse":"7","text":"Amados hermanos, tengan paciencia mientras esperan el regreso del Se&#241;or. Piensen en los agricultores, que con paciencia esperan las lluvias en el oto&#241;o y la primavera. Con ansias esperan a que maduren los preciosos cultivos. \n","readableText":"Amados hermanos, tengan paciencia mientras esperan el regreso del Señor.\nPiensen en los agricultores, que con paciencia esperan las lluvias en el otoño\ny la primavera. Con ansias esperan a que maduren los preciosos cultivos.\n\n"},{"verse":"8","text":"Ustedes tambi&#233;n deben ser pacientes. An&#237;mense, porque la venida del Se&#241;or est&#225; cerca.   \n","readableText":"Ustedes también deben ser pacientes. Anímense, porque la venida del Señor está\ncerca.\n\n"},{"verse":"9","text":"Hermanos, no se quejen unos de otros, o ser&#225;n juzgados. &#161;Pues miren, el Juez ya est&#225; a la puerta!   \n","readableText":"Hermanos, no se quejen unos de otros, o serán juzgados. ¡Pues miren, el Juez ya\nestá a la puerta!\n\n"},{"verse":"10","text":"Amados hermanos, tomen como ejemplo de paciencia durante el sufrimiento a los profetas que hablaron en nombre del Se&#241;or. \n","readableText":"Amados hermanos, tomen como ejemplo de paciencia durante el sufrimiento a los\nprofetas que hablaron en nombre del Señor.\n\n"},{"verse":"11","text":"Honramos en gran manera a quienes resisten con firmeza en tiempo de dolor. Por ejemplo, han o&#237;do hablar de Job, un hombre de gran perseverancia. Pueden ver c&#243;mo al final el Se&#241;or fue bueno con &#233;l, porque el Se&#241;or est&#225; lleno de ternura y misericordia.   \n","readableText":"Honramos en gran manera a quienes resisten con firmeza en tiempo de dolor. Por\nejemplo, han oído hablar de Job, un hombre de gran perseverancia. Pueden ver\ncómo al final el Señor fue bueno con él, porque el Señor está lleno de ternura\ny misericordia.\n\n"},{"verse":"12","text":"Pero sobre todo, hermanos m&#237;os, nunca juren por el cielo ni por la tierra ni por ninguna otra cosa. Simplemente digan &#171;s&#237;&#187; o &#171;no&#187;, para que no pequen y sean condenados.   \n","readableText":"Pero sobre todo, hermanos míos, nunca juren por el cielo ni por la tierra ni\npor ninguna otra cosa. Simplemente digan «sí» o «no», para que no pequen y sean\ncondenados.\n\n"},{"verse":"13","text":"&#191;Alguno de ustedes est&#225; pasando por dificultades? Que ore. &#191;Alguno est&#225; feliz? Que cante alabanzas. \n","readableText":"¿Alguno de ustedes está pasando por dificultades? Que ore. ¿Alguno está feliz?\nQue cante alabanzas.\n\n"},{"verse":"14","text":"&#191;Alguno est&#225; enfermo? Que llame a los ancianos de la iglesia, para que vengan y oren por &#233;l y lo unjan con aceite en el nombre del Se&#241;or. \n","readableText":"¿Alguno está enfermo? Que llame a los ancianos de la iglesia, para que vengan y\noren por él y lo unjan con aceite en el nombre del Señor.\n\n"},{"verse":"15","text":"Una oraci&#243;n ofrecida con fe sanar&#225; al enfermo, y el Se&#241;or har&#225; que se recupere; y si ha cometido pecados, ser&#225; perdonado.   \n","readableText":"Una oración ofrecida con fe sanará al enfermo, y el Señor hará que se recupere;\ny si ha cometido pecados, será perdonado.\n\n"},{"verse":"16","text":"Confi&#233;sense los pecados unos a otros y oren los unos por los otros, para que sean sanados. La oraci&#243;n ferviente de una persona justa tiene mucho poder y da resultados maravillosos. \n","readableText":"Confiésense los pecados unos a otros y oren los unos por los otros, para que\nsean sanados. La oración ferviente de una persona justa tiene mucho poder y da\nresultados maravillosos.\n\n"},{"verse":"17","text":"El&#237;as era tan humano como cualquiera de nosotros; sin embargo, cuando or&#243; con fervor para que no cayera lluvia, &#161;no llovi&#243; durante tres a&#241;os y medio! \n","readableText":"Elías era tan humano como cualquiera de nosotros; sin embargo, cuando oró con\nfervor para que no cayera lluvia, ¡no llovió durante tres años y medio!\n\n"},{"verse":"18","text":"M&#225;s tarde, cuando volvi&#243; a orar, el cielo envi&#243; lluvia, y la tierra comenz&#243; a dar cosechas.   \n","readableText":"Más tarde, cuando volvió a orar, el cielo envió lluvia, y la tierra comenzó a\ndar cosechas.\n\n"},{"verse":"19","text":"Mis amados hermanos, si alguno de ustedes se aparta de la verdad y otro lo hace volver, \n","readableText":"Mis amados hermanos, si alguno de ustedes se aparta de la verdad y otro lo hace\nvolver,\n\n"},{"verse":"20","text":"pueden estar seguros de que quien haga volver al pecador de su mal camino salvar&#225; a esa persona de la muerte y traer&#225; como resultado el perd&#243;n de muchos pecados.\n","readableText":"pueden estar seguros de que quien haga volver al pecador de su mal camino\nsalvará a esa persona de la muerte y traerá como resultado el perdón de muchos\npecados.\n\n"}]}
