{"book":"2KI","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Durante el reinado de Joacim, Nabucodonosor, rey de Babilonia, invadi&#243; la tierra de Jud&#225;. Joacim se rindi&#243; y le pag&#243; tributo durante tres a&#241;os, pero despu&#233;s se rebel&#243;. \n","readableText":"Durante el reinado de Joacim, Nabucodonosor, rey de Babilonia, invadió la\ntierra de Judá. Joacim se rindió y le pagó tributo durante tres años, pero\ndespués se rebeló.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  mand&#243; contra Jud&#225; bandas de saqueadores babilonios,  arameos, moabitas y amonitas a fin de destruirla, tal como el  Se&#241;or  lo hab&#237;a prometido por medio de sus profetas. \n","readableText":"Entonces el Señor mandó contra Judá bandas de saqueadores babilonios, arameos,\nmoabitas y amonitas a fin de destruirla, tal como el Señor lo había prometido\npor medio de sus profetas.\n\n"},{"verse":"3","text":"Estas calamidades le sucedieron a Jud&#225; por orden del  Se&#241;or . &#201;l hab&#237;a decidido expulsar a Jud&#225; de su presencia debido a los muchos pecados de Manas&#233;s, \n","readableText":"Estas calamidades le sucedieron a Judá por orden del Señor . Él había decidido\nexpulsar a Judá de su presencia debido a los muchos pecados de Manasés,\n\n"},{"verse":"4","text":"quien hab&#237;a llenado Jerusal&#233;n con sangre inocente. El  Se&#241;or  no perdonaba eso.   \n","readableText":"quien había llenado Jerusalén con sangre inocente. El Señor no perdonaba eso.\n\n\n"},{"verse":"5","text":"Los dem&#225;s acontecimientos del reinado de Joacim y todos sus logros est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Joacim y todos sus logros están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"6","text":"Cuando Joacim muri&#243;, su hijo Joaqu&#237;n lo sucedi&#243; en el trono.   \n","readableText":"Cuando Joacim murió, su hijo Joaquín lo sucedió en el trono.\n\n"},{"verse":"7","text":"A partir de entonces, el rey de Egipto no se atrevi&#243; a salir m&#225;s de su pa&#237;s, porque el rey de Babilonia conquist&#243; toda la regi&#243;n que anteriormente pertenec&#237;a a Egipto, desde el arroyo de Egipto hasta el r&#237;o &#201;ufrates.   \n","readableText":"A partir de entonces, el rey de Egipto no se atrevió a salir más de su país,\nporque el rey de Babilonia conquistó toda la región que anteriormente\npertenecía a Egipto, desde el arroyo de Egipto hasta el río Éufrates.\n\n"},{"verse":"8","text":"Joaqu&#237;n ten&#237;a dieciocho a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n tres meses. Su madre se llamaba Nehusta y era hija de Elnat&#225;n, de Jerusal&#233;n. \n","readableText":"Joaquín tenía dieciocho años cuando subió al trono y reinó en Jerusalén tres\nmeses. Su madre se llamaba Nehusta y era hija de Elnatán, de Jerusalén.\n\n"},{"verse":"9","text":"Joaqu&#237;n hizo lo malo a los ojos del  Se&#241;or , igual que su padre.   \n","readableText":"Joaquín hizo lo malo a los ojos del Señor , igual que su padre.\n\n"},{"verse":"10","text":"Durante el reinado de Joaqu&#237;n, los oficiales del rey Nabucodonosor de Babilonia subieron contra Jerusal&#233;n y la sitiaron. \n","readableText":"Durante el reinado de Joaquín, los oficiales del rey Nabucodonosor de Babilonia\nsubieron contra Jerusalén y la sitiaron.\n\n"},{"verse":"11","text":"El propio Nabucodonosor lleg&#243; a la ciudad durante el sitio. \n","readableText":"El propio Nabucodonosor llegó a la ciudad durante el sitio.\n\n"},{"verse":"12","text":"Entonces el rey Joaqu&#237;n, junto con la reina madre, sus consejeros, sus comandantes y sus oficiales, se rindieron ante los babilonios. Durante el octavo a&#241;o de su reinado, Nabucodonosor tom&#243; a Joaqu&#237;n prisionero. \n","readableText":"Entonces el rey Joaquín, junto con la reina madre, sus consejeros, sus\ncomandantes y sus oficiales, se rindieron ante los babilonios. Durante el\noctavo año de su reinado, Nabucodonosor tomó a Joaquín prisionero.\n\n"},{"verse":"13","text":"Como el  Se&#241;or  ya hab&#237;a dicho, Nabucodonosor se llev&#243; todos los tesoros del templo del  Se&#241;or  y del palacio real. Sac&#243;  todos los objetos de oro que el rey Salom&#243;n hab&#237;a puesto en el templo. \n","readableText":"Como el Señor ya había dicho, Nabucodonosor se llevó todos los tesoros del\ntemplo del Señor y del palacio real. Sacó todos los objetos de oro que el rey\nSalomón había puesto en el templo.\n\n"},{"verse":"14","text":"El rey Nabucodonosor se llev&#243; cautiva a toda la poblaci&#243;n de Jerusal&#233;n &#8212;unas diez mil personas en total&#8212; incluso a los comandantes y a los mejores soldados, y a los artesanos y a otras personas habilidosas. Solo dejaron en el pa&#237;s a la gente m&#225;s pobre.   \n","readableText":"El rey Nabucodonosor se llevó cautiva a toda la población de Jerusalén —unas\ndiez mil personas en total— incluso a los comandantes y a los mejores soldados,\ny a los artesanos y a otras personas habilidosas. Solo dejaron en el país a la\ngente más pobre.\n\n"},{"verse":"15","text":"Nabucodonosor llev&#243; cautivo a Babilonia al rey Joaqu&#237;n, junto con la reina madre, las esposas del rey, sus funcionarios y las personas m&#225;s influyentes de la sociedad de Jerusal&#233;n. \n","readableText":"Nabucodonosor llevó cautivo a Babilonia al rey Joaquín, junto con la reina\nmadre, las esposas del rey, sus funcionarios y las personas más influyentes de\nla sociedad de Jerusalén.\n\n"},{"verse":"16","text":"Tambi&#233;n desterr&#243; a siete mil de los mejores soldados, y a mil artesanos y a otras personas habilidosas, todos fuertes y aptos para la guerra. \n","readableText":"También desterró a siete mil de los mejores soldados, y a mil artesanos y a\notras personas habilidosas, todos fuertes y aptos para la guerra.\n\n"},{"verse":"17","text":"Despu&#233;s el rey de Babilonia puso en el trono a Matan&#237;as, t&#237;o de Joaqu&#237;n,  para que fuera el siguiente rey y le cambi&#243; el nombre a Sedequ&#237;as.   \n","readableText":"Después el rey de Babilonia puso en el trono a Matanías, tío de Joaquín, para\nque fuera el siguiente rey y le cambió el nombre a Sedequías.\n\n"},{"verse":"18","text":"Sedequ&#237;as ten&#237;a veinti&#250;n a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n once a&#241;os. Su madre se llamaba Hamutal y era hija de Jerem&#237;as, de Libna. \n","readableText":"Sedequías tenía veintiún años cuando subió al trono y reinó en Jerusalén once\naños. Su madre se llamaba Hamutal y era hija de Jeremías, de Libna.\n\n"},{"verse":"19","text":"Sin embargo, Sedequ&#237;as hizo lo malo a los ojos del  Se&#241;or , igual que Joacim. \n","readableText":"Sin embargo, Sedequías hizo lo malo a los ojos del Señor , igual que Joacim.\n\n"},{"verse":"20","text":"Estas cosas sucedieron debido al enojo que el  Se&#241;or  ten&#237;a contra la gente de Jerusal&#233;n y de Jud&#225;, hasta que finalmente los expuls&#243; de su presencia y los envi&#243; al destierro. Sedequ&#237;as se rebel&#243; contra el rey de Babilonia.\n","readableText":"Estas cosas sucedieron debido al enojo que el Señor tenía contra la gente de\nJerusalén y de Judá, hasta que finalmente los expulsó de su presencia y los\nenvió al destierro. Sedequías se rebeló contra el rey de Babilonia.\n\n"}]}
