{"book":"2KI","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Amas&#237;as, hijo de Jo&#225;s, comenz&#243; a gobernar Jud&#225; durante el segundo a&#241;o del reinado de Yo&#225;s  en Israel. \n","readableText":"Amasías, hijo de Joás, comenzó a gobernar Judá durante el segundo año del\nreinado de Yoás en Israel.\n\n"},{"verse":"2","text":"Amas&#237;as ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n veintinueve a&#241;os. Su madre se llamaba Joad&#237;n y era de Jerusal&#233;n. \n","readableText":"Amasías tenía veinticinco años cuando subió al trono y reinó en Jerusalén\nveintinueve años. Su madre se llamaba Joadín y era de Jerusalén.\n\n"},{"verse":"3","text":"Amas&#237;as hizo lo que era agradable a los ojos del  Se&#241;or , pero no tanto como su antepasado David. Amas&#237;as sigui&#243;, en cambio, el ejemplo de su padre, Jo&#225;s. \n","readableText":"Amasías hizo lo que era agradable a los ojos del Señor , pero no tanto como su\nantepasado David. Amasías siguió, en cambio, el ejemplo de su padre, Joás.\n\n"},{"verse":"4","text":"No destruy&#243; los santuarios paganos, y la gente sigui&#243; ofreciendo sacrificios y quemando incienso all&#237;.   \n","readableText":"No destruyó los santuarios paganos, y la gente siguió ofreciendo sacrificios y\nquemando incienso allí.\n\n"},{"verse":"5","text":"Cuando Amas&#237;as se afianz&#243; en el trono, ejecut&#243; a los funcionarios que hab&#237;an asesinado a su padre. \n","readableText":"Cuando Amasías se afianzó en el trono, ejecutó a los funcionarios que habían\nasesinado a su padre.\n\n"},{"verse":"6","text":"Sin embargo, no mat&#243; a los hijos de los asesinos porque obedeci&#243; el mandato del  Se&#241;or  que Mois&#233;s hab&#237;a escrito en el libro de la ley: &#171;Los padres no tienen que morir por los pecados de sus hijos, ni los hijos deben morir por los pecados de sus padres. Los que merezcan la muerte ser&#225;n ejecutados por sus propios delitos&#187; .   \n","readableText":"Sin embargo, no mató a los hijos de los asesinos porque obedeció el mandato del\nSeñor que Moisés había escrito en el libro de la ley: «Los padres no tienen que\nmorir por los pecados de sus hijos, ni los hijos deben morir por los pecados de\nsus padres. Los que merezcan la muerte serán ejecutados por sus propios\ndelitos» .\n\n"},{"verse":"7","text":"Amas&#237;as tambi&#233;n mat&#243; a diez mil edomitas en el valle de la Sal. Adem&#225;s, conquist&#243; la ciudad de Sela y le cambi&#243; el nombre a Jocteel, como se le conoce hasta el d&#237;a de hoy.   \n","readableText":"Amasías también mató a diez mil edomitas en el valle de la Sal. Además,\nconquistó la ciudad de Sela y le cambió el nombre a Jocteel, como se le conoce\nhasta el día de hoy.\n\n"},{"verse":"8","text":"Cierto d&#237;a, Amas&#237;as envi&#243; mensajeros al rey Yo&#225;s de Israel, hijo de Joacaz y nieto de Jeh&#250;, para transmitirle un desaf&#237;o: &#171;&#161;Ven y enfr&#233;ntate conmigo en batalla!&#187; .   \n","readableText":"Cierto día, Amasías envió mensajeros al rey Yoás de Israel, hijo de Joacaz y\nnieto de Jehú, para transmitirle un desafío: «¡Ven y enfréntate conmigo en\nbatalla!» .\n\n"},{"verse":"9","text":"Entonces el rey Yo&#225;s de Israel respondi&#243; a Amas&#237;as, rey de Jud&#225;, con el siguiente relato: &#171;En las monta&#241;as del L&#237;bano, un cardo le envi&#243; un mensaje a un poderoso cedro: &#8220;Entrega a tu hija en matrimonio a mi hijo&#8221;; pero justo en ese momento, un animal salvaje del L&#237;bano pas&#243; por all&#237;, &#161;pis&#243; el cardo y lo aplast&#243;!   \n","readableText":"Entonces el rey Yoás de Israel respondió a Amasías, rey de Judá, con el\nsiguiente relato: «En las montañas del Líbano, un cardo le envió un mensaje a\nun poderoso cedro: “Entrega a tu hija en matrimonio a mi hijo”; pero justo en\nese momento, un animal salvaje del Líbano pasó por allí, ¡pisó el cardo y lo\naplastó!\n\n"},{"verse":"10","text":"&#187;Es cierto que has derrotado a Edom y est&#225;s orgulloso de eso, pero &#161;conf&#243;rmate con tu victoria y qu&#233;date en casa! &#191;Para qu&#233; causar problemas que solo te traer&#225;n calamidad a ti y al pueblo de Jud&#225;?&#187;.   \n","readableText":"»Es cierto que has derrotado a Edom y estás orgulloso de eso, pero ¡confórmate\ncon tu victoria y quédate en casa! ¿Para qué causar problemas que solo te\ntraerán calamidad a ti y al pueblo de Judá?».\n\n"},{"verse":"11","text":"Sin embargo, Amas&#237;as no le hizo caso; entonces Yo&#225;s, rey de Israel, moviliz&#243; a su ej&#233;rcito contra Amas&#237;as, rey de Jud&#225;. Los dos ej&#233;rcitos se pusieron en pie de guerra en Bet-semes, en Jud&#225;. \n","readableText":"Sin embargo, Amasías no le hizo caso; entonces Yoás, rey de Israel, movilizó a\nsu ejército contra Amasías, rey de Judá. Los dos ejércitos se pusieron en pie\nde guerra en Bet-semes, en Judá.\n\n"},{"verse":"12","text":"El ej&#233;rcito de Israel venci&#243; de manera aplastante a Jud&#225;, y sus soldados se dispersaron y huyeron a sus casas. \n","readableText":"El ejército de Israel venció de manera aplastante a Judá, y sus soldados se\ndispersaron y huyeron a sus casas.\n\n"},{"verse":"13","text":"En Bet-semes, el rey Yo&#225;s de Israel captur&#243; a Amas&#237;as, rey de Jud&#225;, hijo de Jo&#225;s y nieto de Ocoz&#237;as. Despu&#233;s se dirigi&#243; a Jerusal&#233;n, donde demoli&#243; ciento ochenta metros  de la muralla de la ciudad, desde la puerta de Efra&#237;n hasta la puerta de la Esquina. \n","readableText":"En Bet-semes, el rey Yoás de Israel capturó a Amasías, rey de Judá, hijo de\nJoás y nieto de Ocozías. Después se dirigió a Jerusalén, donde demolió ciento\nochenta metros de la muralla de la ciudad, desde la puerta de Efraín hasta la\npuerta de la Esquina.\n\n"},{"verse":"14","text":"Se llev&#243; todo el oro y la plata, y todos los objetos del templo del  Se&#241;or . Tambi&#233;n se apoder&#243; de los tesoros del palacio real y tom&#243; rehenes; luego regres&#243; a Samaria.   \n","readableText":"Se llevó todo el oro y la plata, y todos los objetos del templo del Señor .\nTambién se apoderó de los tesoros del palacio real y tomó rehenes; luego\nregresó a Samaria.\n\n"},{"verse":"15","text":"Los dem&#225;s acontecimientos del reinado de Yo&#225;s y todo lo que hizo, incluso el alcance de su poder y su guerra contra Amas&#237;as, rey de Jud&#225;, est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Yoás y todo lo que hizo, incluso el\nalcance de su poder y su guerra contra Amasías, rey de Judá, están registrados\nen El libro de la historia de los reyes de Israel.\n\n"},{"verse":"16","text":"Cuando Yo&#225;s muri&#243;, lo enterraron en Samaria con los reyes de Israel y su hijo Jeroboam II lo sucedi&#243; en el trono.   \n","readableText":"Cuando Yoás murió, lo enterraron en Samaria con los reyes de Israel y su hijo\nJeroboam II lo sucedió en el trono.\n\n"},{"verse":"17","text":"Amas&#237;as, rey de Jud&#225;, vivi&#243; quince a&#241;os m&#225;s despu&#233;s de la muerte del rey Yo&#225;s de Israel. \n","readableText":"Amasías, rey de Judá, vivió quince años más después de la muerte del rey Yoás\nde Israel.\n\n"},{"verse":"18","text":"Los dem&#225;s acontecimientos del reinado de Amas&#237;as est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Amasías están registrados en El libro\nde la historia de los reyes de Judá.\n\n"},{"verse":"19","text":"Hubo una conspiraci&#243;n en Jerusal&#233;n contra la vida de Amas&#237;as, y el rey huy&#243; a Laquis; pero sus enemigos mandaron a unos asesinos tras &#233;l, y lo mataron all&#237;. \n","readableText":"Hubo una conspiración en Jerusalén contra la vida de Amasías, y el rey huyó a\nLaquis; pero sus enemigos mandaron a unos asesinos tras él, y lo mataron allí.\n\n\n"},{"verse":"20","text":"Llevaron su cuerpo a Jerusal&#233;n sobre un caballo y lo enterraron con sus antepasados en la Ciudad de David.   \n","readableText":"Llevaron su cuerpo a Jerusalén sobre un caballo y lo enterraron con sus\nantepasados en la Ciudad de David.\n\n"},{"verse":"21","text":"Todo el pueblo de Jud&#225; hab&#237;a coronado a Uz&#237;as,  hijo de Amas&#237;as, quien ten&#237;a diecis&#233;is a&#241;os de edad, para que reinara en lugar de su padre. \n","readableText":"Todo el pueblo de Judá había coronado a Uzías, hijo de Amasías, quien tenía\ndieciséis años de edad, para que reinara en lugar de su padre.\n\n"},{"verse":"22","text":"Despu&#233;s de la muerte de su padre, Uz&#237;as reconstruy&#243; la ciudad de Elat y la restituy&#243; a Jud&#225;.   \n","readableText":"Después de la muerte de su padre, Uzías reconstruyó la ciudad de Elat y la\nrestituyó a Judá.\n\n"},{"verse":"23","text":"Jeroboam II, hijo de Yo&#225;s, comenz&#243; a gobernar Israel durante el a&#241;o quince del reinado de Amas&#237;as en Jud&#225;, y rein&#243; en Samaria cuarenta y un a&#241;os. \n","readableText":"Jeroboam II, hijo de Yoás, comenzó a gobernar Israel durante el año quince del\nreinado de Amasías en Judá, y reinó en Samaria cuarenta y un años.\n\n"},{"verse":"24","text":"Jeroboam II hizo lo malo a los ojos del  Se&#241;or . Se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel. \n","readableText":"Jeroboam II hizo lo malo a los ojos del Señor . Se negó a apartarse de los\npecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.\n\n"},{"verse":"25","text":"Jeroboam II recuper&#243; los territorios de Israel que estaban entre Lebo-hamat y el mar Muerto,  tal como hab&#237;a prometido el  Se&#241;or , Dios de Israel, por medio del profeta Jon&#225;s, hijo de Amitai, profeta de Gat-hefer.   \n","readableText":"Jeroboam II recuperó los territorios de Israel que estaban entre Lebo-hamat y\nel mar Muerto, tal como había prometido el Señor , Dios de Israel, por medio\ndel profeta Jonás, hijo de Amitai, profeta de Gat-hefer.\n\n"},{"verse":"26","text":"El  Se&#241;or  vio el amargo sufrimiento de todos en Israel, y no hab&#237;a ning&#250;n israelita, ni esclavo ni libre, que los ayudara. \n","readableText":"El Señor vio el amargo sufrimiento de todos en Israel, y no había ningún\nisraelita, ni esclavo ni libre, que los ayudara.\n\n"},{"verse":"27","text":"Como el  Se&#241;or  no hab&#237;a dicho que borrar&#237;a el nombre de Israel por completo, us&#243; a Jeroboam II, hijo de Yo&#225;s, para salvarlos.   \n","readableText":"Como el Señor no había dicho que borraría el nombre de Israel por completo, usó\na Jeroboam II, hijo de Yoás, para salvarlos.\n\n"},{"verse":"28","text":"Los dem&#225;s acontecimientos del reinado de Jeroboam II y todo lo que hizo &#8212;incluso el alcance de su poder, sus guerras y c&#243;mo recuper&#243; para Israel las ciudades de Damasco y Hamat, que hab&#237;an pertenecido a Jud&#225; &#8212; est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Jeroboam II y todo lo que hizo\n—incluso el alcance de su poder, sus guerras y cómo recuperó para Israel las\nciudades de Damasco y Hamat, que habían pertenecido a Judá — están registrados\nen El libro de la historia de los reyes de Israel.\n\n"},{"verse":"29","text":"Cuando Jeroboam II muri&#243;, lo enterraron en Samaria  con los reyes de Israel. Luego su hijo Zacar&#237;as lo sucedi&#243; en el trono.\n","readableText":"Cuando Jeroboam II murió, lo enterraron en Samaria con los reyes de Israel.\nLuego su hijo Zacarías lo sucedió en el trono.\n\n"}]}
