{"book":"2KI","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Joacaz, hijo de Jeh&#250;, comenz&#243; a gobernar Israel durante el a&#241;o veintitr&#233;s del reinado de Jo&#225;s en Jud&#225;; y rein&#243; en Samaria diecisiete a&#241;os. \n","readableText":"Joacaz, hijo de Jehú, comenzó a gobernar Israel durante el año veintitrés del\nreinado de Joás en Judá; y reinó en Samaria diecisiete años.\n\n"},{"verse":"2","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or . Sigui&#243; el ejemplo de Jeroboam, hijo de Nabat, y continu&#243; con los pecados que Jeroboam hizo cometer a Israel. \n","readableText":"Él hizo lo malo a los ojos del Señor . Siguió el ejemplo de Jeroboam, hijo de\nNabat, y continuó con los pecados que Jeroboam hizo cometer a Israel.\n\n"},{"verse":"3","text":"Por eso el  Se&#241;or  estaba muy enojado con los israelitas y permiti&#243; que el rey Hazael de Aram y su hijo Ben-adad los derrotaran en repetidas ocasiones.   \n","readableText":"Por eso el Señor estaba muy enojado con los israelitas y permitió que el rey\nHazael de Aram y su hijo Ben-adad los derrotaran en repetidas ocasiones.\n\n"},{"verse":"4","text":"Entonces Joacaz pidi&#243; en oraci&#243;n la ayuda del  Se&#241;or , y el  Se&#241;or  oy&#243; su oraci&#243;n, pues ve&#237;a la cruel opresi&#243;n que el rey de Aram ejerc&#237;a sobre Israel. \n","readableText":"Entonces Joacaz pidió en oración la ayuda del Señor , y el Señor oyó su\noración, pues veía la cruel opresión que el rey de Aram ejercía sobre Israel.\n\n\n"},{"verse":"5","text":"As&#237; que el  Se&#241;or  envi&#243; a un hombre para rescatar a los israelitas de la tiran&#237;a de los arameos. Despu&#233;s Israel vivi&#243; a salvo otra vez como en tiempos anteriores.   \n","readableText":"Así que el Señor envió a un hombre para rescatar a los israelitas de la tiranía\nde los arameos. Después Israel vivió a salvo otra vez como en tiempos\nanteriores.\n\n"},{"verse":"6","text":"Sin embargo, los israelitas siguieron pecando, siguiendo el mal ejemplo de Jeroboam. Tambi&#233;n dejaron en pie el poste dedicado a la diosa Asera en Samaria. \n","readableText":"Sin embargo, los israelitas siguieron pecando, siguiendo el mal ejemplo de\nJeroboam. También dejaron en pie el poste dedicado a la diosa Asera en Samaria.\n\n\n"},{"verse":"7","text":"Finalmente, el ej&#233;rcito de Joacaz qued&#243; reducido a cincuenta conductores de carros de guerra, diez carros de guerra y diez mil soldados de infanter&#237;a. El rey de Aram hab&#237;a matado a los dem&#225;s, pisote&#225;ndolos como al polvo debajo de sus pies.   \n","readableText":"Finalmente, el ejército de Joacaz quedó reducido a cincuenta conductores de\ncarros de guerra, diez carros de guerra y diez mil soldados de infantería. El\nrey de Aram había matado a los demás, pisoteándolos como al polvo debajo de sus\npies.\n\n"},{"verse":"8","text":"Los dem&#225;s acontecimientos del reinado de Joacaz &#8212;todo lo que hizo y el alcance de su poder&#8212; est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Joacaz —todo lo que hizo y el alcance\nde su poder— están registrados en El libro de la historia de los reyes de\nIsrael.\n\n"},{"verse":"9","text":"Cuando Joacaz muri&#243;, lo enterraron en Samaria. Luego su hijo Yo&#225;s  lo sucedi&#243; en el trono.   \n","readableText":"Cuando Joacaz murió, lo enterraron en Samaria. Luego su hijo Yoás lo sucedió en\nel trono.\n\n"},{"verse":"10","text":"Yo&#225;s, hijo de Joacaz, comenz&#243; a gobernar Israel durante el a&#241;o treinta y siete del reinado de Jo&#225;s en Jud&#225;, y rein&#243; en Samaria diecis&#233;is a&#241;os. \n","readableText":"Yoás, hijo de Joacaz, comenzó a gobernar Israel durante el año treinta y siete\ndel reinado de Joás en Judá, y reinó en Samaria dieciséis años.\n\n"},{"verse":"11","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or . Se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.   \n","readableText":"Él hizo lo malo a los ojos del Señor . Se negó a apartarse de los pecados que\nJeroboam, hijo de Nabat, hizo cometer a Israel.\n\n"},{"verse":"12","text":"Los dem&#225;s acontecimientos del reinado de Yo&#225;s y todo lo que hizo, incluso el alcance de su poder y su guerra contra el rey Amas&#237;as de Jud&#225;, est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Yoás y todo lo que hizo, incluso el\nalcance de su poder y su guerra contra el rey Amasías de Judá, están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"13","text":"Cuando Yo&#225;s muri&#243;, lo enterraron en Samaria con los reyes de Israel. Luego su hijo Jeroboam II lo sucedi&#243; en el trono.   \n","readableText":"Cuando Yoás murió, lo enterraron en Samaria con los reyes de Israel. Luego su\nhijo Jeroboam II lo sucedió en el trono.\n\n"},{"verse":"14","text":"Cuando Eliseo cay&#243; enfermo de muerte, el rey Yo&#225;s de Israel fue a visitarlo y llor&#243; sobre &#233;l diciendo: &#8212;&#161;Padre m&#237;o! &#161;Padre m&#237;o! &#161;Veo los carros de Israel con sus conductores!   \n","readableText":"Cuando Eliseo cayó enfermo de muerte, el rey Yoás de Israel fue a visitarlo y\nlloró sobre él diciendo: —¡Padre mío! ¡Padre mío! ¡Veo los carros de Israel con\nsus conductores!\n\n"},{"verse":"15","text":"Eliseo le dijo: &#8212;Consigue un arco y algunas flechas. Y el rey hizo lo que se le indic&#243;. \n","readableText":"Eliseo le dijo: —Consigue un arco y algunas flechas. Y el rey hizo lo que se le\nindicó.\n\n"},{"verse":"16","text":"Luego Eliseo le dijo: &#8212;Pon tu mano sobre el arco. Eliseo puso sus dos manos sobre las manos del rey. \n","readableText":"Luego Eliseo le dijo: —Pon tu mano sobre el arco. Eliseo puso sus dos manos\nsobre las manos del rey.\n\n"},{"verse":"17","text":"Luego le orden&#243;: &#8212;Abre la ventana que da al oriente. &#201;l la abri&#243;, y Eliseo le dijo: &#8212;&#161;Dispara! As&#237; que el rey dispar&#243; una flecha y Eliseo proclam&#243;: &#8212;Esta es la flecha del  Se&#241;or , una flecha de victoria sobre Aram, porque t&#250; conquistar&#225;s por completo a los arameos en Afec.   \n","readableText":"Luego le ordenó: —Abre la ventana que da al oriente. Él la abrió, y Eliseo le\ndijo: —¡Dispara! Así que el rey disparó una flecha y Eliseo proclamó: —Esta es\nla flecha del Señor , una flecha de victoria sobre Aram, porque tú conquistarás\npor completo a los arameos en Afec.\n\n"},{"verse":"18","text":"Luego Eliseo dijo: &#8212;Ahora levanta las dem&#225;s flechas y golp&#233;alas contra el piso. Entonces el rey las tom&#243; y golpe&#243; el piso tres veces; \n","readableText":"Luego Eliseo dijo: —Ahora levanta las demás flechas y golpéalas contra el piso.\nEntonces el rey las tomó y golpeó el piso tres veces;\n\n"},{"verse":"19","text":"pero el hombre de Dios se enoj&#243; con &#233;l y exclam&#243;: &#8212;&#161;Tendr&#237;as que haber golpeado el piso cinco o seis veces! As&#237; habr&#237;as vencido a Aram hasta destruirlo por completo. Ahora saldr&#225;s vencedor solamente tres veces.   \n","readableText":"pero el hombre de Dios se enojó con él y exclamó: —¡Tendrías que haber golpeado\nel piso cinco o seis veces! Así habrías vencido a Aram hasta destruirlo por\ncompleto. Ahora saldrás vencedor solamente tres veces.\n\n"},{"verse":"20","text":"Despu&#233;s Eliseo muri&#243; y fue enterrado. Unos grupos de saqueadores moabitas sol&#237;an invadir el pa&#237;s cada primavera. \n","readableText":"Después Eliseo murió y fue enterrado. Unos grupos de saqueadores moabitas\nsolían invadir el país cada primavera.\n\n"},{"verse":"21","text":"Cierta vez, mientras unos israelitas enterraban a un hombre, divisaron a una banda de esos saqueadores. Entonces en el apuro arrojaron el cuerpo en la tumba de Eliseo y huyeron; pero en cuanto el cuerpo toc&#243; los huesos de Eliseo, &#161;el muerto resucit&#243; y de un salto se puso de pie!   \n","readableText":"Cierta vez, mientras unos israelitas enterraban a un hombre, divisaron a una\nbanda de esos saqueadores. Entonces en el apuro arrojaron el cuerpo en la tumba\nde Eliseo y huyeron; pero en cuanto el cuerpo tocó los huesos de Eliseo, ¡el\nmuerto resucitó y de un salto se puso de pie!\n\n"},{"verse":"22","text":"El rey Hazael de Aram hab&#237;a oprimido a Israel durante todo el reinado de Joacaz, \n","readableText":"El rey Hazael de Aram había oprimido a Israel durante todo el reinado de\nJoacaz,\n\n"},{"verse":"23","text":"pero el  Se&#241;or  tuvo bondad y misericordia de los israelitas y no los destruy&#243; por completo. Tuvo compasi&#243;n de ellos por el pacto que hab&#237;a hecho con Abraham, Isaac y Jacob; y hasta el d&#237;a de hoy no los ha destruido por completo ni los ha expulsado de su presencia.   \n","readableText":"pero el Señor tuvo bondad y misericordia de los israelitas y no los destruyó\npor completo. Tuvo compasión de ellos por el pacto que había hecho con Abraham,\nIsaac y Jacob; y hasta el día de hoy no los ha destruido por completo ni los ha\nexpulsado de su presencia.\n\n"},{"verse":"24","text":"El rey Hazael de Aram muri&#243; y su hijo Ben-adad lo sucedi&#243; en el trono. \n","readableText":"El rey Hazael de Aram murió y su hijo Ben-adad lo sucedió en el trono.\n\n"},{"verse":"25","text":"Entonces Yo&#225;s, hijo de Joacaz, recuper&#243; de manos de Ben-adad, hijo de Hazael, las ciudades que le hab&#237;an quitado a Joacaz, su padre. Yo&#225;s venci&#243; a Ben-adad en tres oportunidades y as&#237; recuper&#243; las ciudades israelitas.\n","readableText":"Entonces Yoás, hijo de Joacaz, recuperó de manos de Ben-adad, hijo de Hazael,\nlas ciudades que le habían quitado a Joacaz, su padre. Yoás venció a Ben-adad\nen tres oportunidades y así recuperó las ciudades israelitas.\n\n"}]}
