{"book":"2KI","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Cierto d&#237;a, la viuda de un miembro del grupo de profetas fue a ver a Eliseo y clam&#243;: &#8212;Mi esposo, quien te serv&#237;a, ha muerto, y t&#250; sabes cu&#225;nto &#233;l tem&#237;a al  Se&#241;or ; pero ahora ha venido un acreedor y me amenaza con llevarse a mis dos hijos como esclavos.   \n","readableText":"Cierto día, la viuda de un miembro del grupo de profetas fue a ver a Eliseo y\nclamó: —Mi esposo, quien te servía, ha muerto, y tú sabes cuánto él temía al\nSeñor ; pero ahora ha venido un acreedor y me amenaza con llevarse a mis dos\nhijos como esclavos.\n\n"},{"verse":"2","text":"&#8212;&#191;C&#243;mo puedo ayudarte? &#8212;pregunt&#243; Eliseo&#8212;. Dime, &#191;qu&#233; tienes en tu casa? &#8212;No tengo nada, solo un frasco de aceite de oliva &#8212;contest&#243; ella.   \n","readableText":"—¿Cómo puedo ayudarte? —preguntó Eliseo—. Dime, ¿qué tienes en tu casa? —No\ntengo nada, solo un frasco de aceite de oliva —contestó ella.\n\n"},{"verse":"3","text":"Entonces Eliseo le dijo: &#8212;P&#237;deles a tus amigos y vecinos que te presten todas las jarras vac&#237;as que puedan. \n","readableText":"Entonces Eliseo le dijo: —Pídeles a tus amigos y vecinos que te presten todas\nlas jarras vacías que puedan.\n\n"},{"verse":"4","text":"Luego ve a tu casa con tus hijos y cierra la puerta. Vierte en las jarras el aceite de oliva que tienes en tu frasco y cuando se llenen ponlas a un lado.   \n","readableText":"Luego ve a tu casa con tus hijos y cierra la puerta. Vierte en las jarras el\naceite de oliva que tienes en tu frasco y cuando se llenen ponlas a un lado.\n\n"},{"verse":"5","text":"Entonces ella hizo lo que se le indic&#243;. Sus hijos le tra&#237;an las jarras y ella las llenaba una tras otra. \n","readableText":"Entonces ella hizo lo que se le indicó. Sus hijos le traían las jarras y ella\nlas llenaba una tras otra.\n\n"},{"verse":"6","text":"&#161;Pronto todas las jarras estaban llenas hasta el borde! &#8212;Tr&#225;eme otra jarra &#8212;le dijo a uno de sus hijos. &#8212;&#161;Ya no hay m&#225;s! &#8212;le respondi&#243;. Al instante, el aceite de oliva dej&#243; de fluir.   \n","readableText":"¡Pronto todas las jarras estaban llenas hasta el borde! —Tráeme otra jarra —le\ndijo a uno de sus hijos. —¡Ya no hay más! —le respondió. Al instante, el aceite\nde oliva dejó de fluir.\n\n"},{"verse":"7","text":"Cuando ella le cont&#243; al hombre de Dios lo que hab&#237;a sucedido, &#233;l le dijo: &#171;Ahora vende el aceite de oliva y paga tus deudas; t&#250; y tus hijos pueden vivir de lo que sobre&#187;.   \n","readableText":"Cuando ella le contó al hombre de Dios lo que había sucedido, él le dijo:\n«Ahora vende el aceite de oliva y paga tus deudas; tú y tus hijos pueden vivir\nde lo que sobre».\n\n"},{"verse":"8","text":"Cierto d&#237;a, Eliseo fue a la ciudad de Sunem y una mujer rica que viv&#237;a all&#237; le insisti&#243; que fuera a comer a su casa. Despu&#233;s, cada vez que &#233;l pasaba por all&#237;, se deten&#237;a en esa casa para comer algo.   \n","readableText":"Cierto día, Eliseo fue a la ciudad de Sunem y una mujer rica que vivía allí le\ninsistió que fuera a comer a su casa. Después, cada vez que él pasaba por allí,\nse detenía en esa casa para comer algo.\n\n"},{"verse":"9","text":"Entonces la mujer le dijo a su esposo: &#171;Estoy segura de que este hombre que pasa por aqu&#237; de vez en cuando es un santo hombre de Dios. \n","readableText":"Entonces la mujer le dijo a su esposo: «Estoy segura de que este hombre que\npasa por aquí de vez en cuando es un santo hombre de Dios.\n\n"},{"verse":"10","text":"Construyamos un peque&#241;o cuarto en el techo para &#233;l y pong&#225;mosle una cama, una mesa, una silla y una l&#225;mpara. As&#237; tendr&#225; un lugar d&#243;nde quedarse cada vez que pase por aqu&#237;&#187;.   \n","readableText":"Construyamos un pequeño cuarto en el techo para él y pongámosle una cama, una\nmesa, una silla y una lámpara. Así tendrá un lugar dónde quedarse cada vez que\npase por aquí».\n\n"},{"verse":"11","text":"Cierto d&#237;a, Eliseo regres&#243; a Sunem y subi&#243; a ese cuarto para descansar. \n","readableText":"Cierto día, Eliseo regresó a Sunem y subió a ese cuarto para descansar.\n\n"},{"verse":"12","text":"Entonces le dijo a su sirviente, Giezi: &#171;Dile a la mujer sunamita que quiero hablar con ella&#187;. Cuando ella lleg&#243;, \n","readableText":"Entonces le dijo a su sirviente, Giezi: «Dile a la mujer sunamita que quiero\nhablar con ella». Cuando ella llegó,\n\n"},{"verse":"13","text":"Eliseo le dijo a Giezi: &#171;Dile: &#8220;Agradecemos tu amable inter&#233;s por nosotros. &#191;Qu&#233; podemos hacer por ti? &#191;Quieres que te recomendemos con el rey o con el comandante del ej&#233;rcito?&#8221;&#187;. &#171;No &#8212;contest&#243; ella&#8212;, mi familia me cuida bien&#187;.   \n","readableText":"Eliseo le dijo a Giezi: «Dile: “Agradecemos tu amable interés por nosotros.\n¿Qué podemos hacer por ti? ¿Quieres que te recomendemos con el rey o con el\ncomandante del ejército?”». «No —contestó ella—, mi familia me cuida bien».\n\n"},{"verse":"14","text":"M&#225;s tarde, Eliseo le pregunt&#243; a Giezi: &#8212;&#191;Qu&#233; podemos hacer por ella? &#8212;Ella no tiene hijos &#8212;contest&#243; Giezi&#8212;, y su esposo ya es anciano.   \n","readableText":"Más tarde, Eliseo le preguntó a Giezi: —¿Qué podemos hacer por ella? —Ella no\ntiene hijos —contestó Giezi—, y su esposo ya es anciano.\n\n"},{"verse":"15","text":"&#8212;Ll&#225;mala de nuevo &#8212;le dijo Eliseo. La mujer regres&#243; y se qued&#243; de pie en la puerta mientras Eliseo le dijo:   \n","readableText":"—Llámala de nuevo —le dijo Eliseo. La mujer regresó y se quedó de pie en la\npuerta mientras Eliseo le dijo:\n\n"},{"verse":"16","text":"&#8212;El a&#241;o que viene, por esta fecha, &#161;tendr&#225;s un hijo en tus brazos! &#8212;&#161;No, se&#241;or m&#237;o! &#8212;exclam&#243; ella&#8212;. Hombre de Dios, no me enga&#241;es as&#237; ni me des falsas esperanzas.   \n","readableText":"—El año que viene, por esta fecha, ¡tendrás un hijo en tus brazos! —¡No, señor\nmío! —exclamó ella—. Hombre de Dios, no me engañes así ni me des falsas\nesperanzas.\n\n"},{"verse":"17","text":"Efectivamente, la mujer pronto qued&#243; embarazada y al a&#241;o siguiente, por esa fecha, tuvo un hijo, tal como Eliseo le hab&#237;a dicho.   \n","readableText":"Efectivamente, la mujer pronto quedó embarazada y al año siguiente, por esa\nfecha, tuvo un hijo, tal como Eliseo le había dicho.\n\n"},{"verse":"18","text":"Cierto d&#237;a, el ni&#241;o, ya m&#225;s grande, sali&#243; a ayudar a su padre en el trabajo con los cosechadores, \n","readableText":"Cierto día, el niño, ya más grande, salió a ayudar a su padre en el trabajo con\nlos cosechadores,\n\n"},{"verse":"19","text":"y de repente grit&#243;: &#171;&#161;Me duele la cabeza! &#161;Me duele la cabeza!&#187;. Su padre le dijo a uno de sus sirvientes: &#171;Ll&#233;valo a casa, junto a su madre&#187;.   \n","readableText":"y de repente gritó: «¡Me duele la cabeza! ¡Me duele la cabeza!». Su padre le\ndijo a uno de sus sirvientes: «Llévalo a casa, junto a su madre».\n\n"},{"verse":"20","text":"Entonces el sirviente lo llev&#243; a su casa, y la madre lo sostuvo en su regazo; pero cerca del mediod&#237;a, el ni&#241;o muri&#243;. \n","readableText":"Entonces el sirviente lo llevó a su casa, y la madre lo sostuvo en su regazo;\npero cerca del mediodía, el niño murió.\n\n"},{"verse":"21","text":"Ella lo subi&#243; y lo recost&#243; sobre la cama del hombre de Dios; luego cerr&#243; la puerta y lo dej&#243; all&#237;. \n","readableText":"Ella lo subió y lo recostó sobre la cama del hombre de Dios; luego cerró la\npuerta y lo dejó allí.\n\n"},{"verse":"22","text":"Despu&#233;s le envi&#243; un mensaje a su esposo: &#171;M&#225;ndame a uno de los sirvientes y un burro para que pueda ir r&#225;pido a ver al hombre de Dios y luego volver enseguida&#187;.   \n","readableText":"Después le envió un mensaje a su esposo: «Mándame a uno de los sirvientes y un\nburro para que pueda ir rápido a ver al hombre de Dios y luego volver\nenseguida».\n\n"},{"verse":"23","text":"&#8212;&#191;Por qu&#233; ir hoy? &#8212;pregunt&#243; &#233;l&#8212;. No es ni festival de luna nueva ni d&#237;a de descanso. Pero ella dijo: &#8212;No importa.   \n","readableText":"—¿Por qué ir hoy? —preguntó él—. No es ni festival de luna nueva ni día de\ndescanso. Pero ella dijo: —No importa.\n\n"},{"verse":"24","text":"Entonces ensill&#243; el burro y le dijo al sirviente: &#171;&#161;Ap&#250;rate! Y no disminuyas el paso a menos que yo te lo diga&#187;.   \n","readableText":"Entonces ensilló el burro y le dijo al sirviente: «¡Apúrate! Y no disminuyas el\npaso a menos que yo te lo diga».\n\n"},{"verse":"25","text":"Cuando ella se acercaba al hombre de Dios, en el monte Carmelo, Eliseo la vio desde lejos y le dijo a Giezi: &#171;Mira, all&#237; viene la se&#241;ora de Sunem. \n","readableText":"Cuando ella se acercaba al hombre de Dios, en el monte Carmelo, Eliseo la vio\ndesde lejos y le dijo a Giezi: «Mira, allí viene la señora de Sunem.\n\n"},{"verse":"26","text":"Corre a su encuentro y preg&#250;ntale: &#8220;&#191;Est&#225;n todos bien, t&#250;, tu esposo y tu hijo?&#8221;&#187;. &#171;S&#237; &#8212;contest&#243; ella&#8212;, todo est&#225; bien&#187;.   \n","readableText":"Corre a su encuentro y pregúntale: “¿Están todos bien, tú, tu esposo y tu\nhijo?”». «Sí —contestó ella—, todo está bien».\n\n"},{"verse":"27","text":"Sin embargo, cuando ella se encontr&#243; con el hombre de Dios en la monta&#241;a, se postr&#243; en el suelo delante de &#233;l y se agarr&#243; de sus pies. Giezi comenz&#243; a apartarla, pero el hombre de Dios dijo: &#171;D&#233;jala. Est&#225; muy angustiada, pero el  Se&#241;or  no me ha dicho qu&#233; le pasa&#187;.   \n","readableText":"Sin embargo, cuando ella se encontró con el hombre de Dios en la montaña, se\npostró en el suelo delante de él y se agarró de sus pies. Giezi comenzó a\napartarla, pero el hombre de Dios dijo: «Déjala. Está muy angustiada, pero el\nSeñor no me ha dicho qué le pasa».\n\n"},{"verse":"28","text":"Entonces ella dijo: &#171;&#191;Acaso yo te ped&#237; un hijo, se&#241;or m&#237;o? &#191;Acaso no te dije: &#8220;No me enga&#241;es ni me des falsas esperanzas&#8221;?&#187;.   \n","readableText":"Entonces ella dijo: «¿Acaso yo te pedí un hijo, señor mío? ¿Acaso no te dije:\n“No me engañes ni me des falsas esperanzas”?».\n\n"},{"verse":"29","text":"Enseguida Eliseo le dijo a Giezi: &#171;&#161;Prep&#225;rate para salir de viaje,  toma mi vara y vete! No hables con nadie en el camino. Ve r&#225;pido y pon la vara sobre el rostro del ni&#241;o&#187;.   \n","readableText":"Enseguida Eliseo le dijo a Giezi: «¡Prepárate para salir de viaje, toma mi vara\ny vete! No hables con nadie en el camino. Ve rápido y pon la vara sobre el\nrostro del niño».\n\n"},{"verse":"30","text":"Pero la madre del ni&#241;o dijo: &#171;Tan cierto como que el  Se&#241;or  vive y que usted vive, yo no regresar&#233; a mi casa a menos que usted venga conmigo&#187;. As&#237; que Eliseo volvi&#243; con ella.   \n","readableText":"Pero la madre del niño dijo: «Tan cierto como que el Señor vive y que usted\nvive, yo no regresaré a mi casa a menos que usted venga conmigo». Así que\nEliseo volvió con ella.\n\n"},{"verse":"31","text":"Giezi se adelant&#243; apresuradamente y puso la vara sobre el rostro del ni&#241;o, pero no pas&#243; nada. No daba se&#241;ales de vida. Entonces regres&#243; a encontrarse con Eliseo y le dijo: &#171;El ni&#241;o sigue muerto&#187;.   \n","readableText":"Giezi se adelantó apresuradamente y puso la vara sobre el rostro del niño, pero\nno pasó nada. No daba señales de vida. Entonces regresó a encontrarse con\nEliseo y le dijo: «El niño sigue muerto».\n\n"},{"verse":"32","text":"En efecto, cuando Eliseo lleg&#243;, el ni&#241;o estaba muerto, acostado en la cama del profeta. \n","readableText":"En efecto, cuando Eliseo llegó, el niño estaba muerto, acostado en la cama del\nprofeta.\n\n"},{"verse":"33","text":"Eliseo entr&#243; solo, cerr&#243; la puerta tras s&#237; y or&#243; al  Se&#241;or . \n","readableText":"Eliseo entró solo, cerró la puerta tras sí y oró al Señor .\n\n"},{"verse":"34","text":"Despu&#233;s se tendi&#243; sobre el cuerpo del ni&#241;o, puso su boca sobre la boca del ni&#241;o, sus ojos sobre sus ojos y sus manos sobre sus manos. Mientras se tend&#237;a sobre &#233;l, &#161;el cuerpo del ni&#241;o comenz&#243; a entrar en calor! \n","readableText":"Después se tendió sobre el cuerpo del niño, puso su boca sobre la boca del\nniño, sus ojos sobre sus ojos y sus manos sobre sus manos. Mientras se tendía\nsobre él, ¡el cuerpo del niño comenzó a entrar en calor!\n\n"},{"verse":"35","text":"Entonces Eliseo se levant&#243;, camin&#243; de un lado a otro en la habitaci&#243;n, y se tendi&#243; nuevamente sobre el ni&#241;o. &#161;Esta vez el ni&#241;o estornud&#243; siete veces y abri&#243; los ojos!   \n","readableText":"Entonces Eliseo se levantó, caminó de un lado a otro en la habitación, y se\ntendió nuevamente sobre el niño. ¡Esta vez el niño estornudó siete veces y\nabrió los ojos!\n\n"},{"verse":"36","text":"Entonces Eliseo llam&#243; a Giezi y le dijo: &#171;&#161;Llama a la madre del ni&#241;o!&#187;. Cuando ella entr&#243;, Eliseo le dijo: &#171;&#161;Aqu&#237; tienes, toma a tu hijo!&#187;. \n","readableText":"Entonces Eliseo llamó a Giezi y le dijo: «¡Llama a la madre del niño!». Cuando\nella entró, Eliseo le dijo: «¡Aquí tienes, toma a tu hijo!».\n\n"},{"verse":"37","text":"Ella cay&#243; a los pies de Eliseo y se inclin&#243; ante &#233;l llena de gratitud. Despu&#233;s tom&#243; a su hijo en brazos y lo llev&#243; abajo.   \n","readableText":"Ella cayó a los pies de Eliseo y se inclinó ante él llena de gratitud. Después\ntomó a su hijo en brazos y lo llevó abajo.\n\n"},{"verse":"38","text":"Eliseo regres&#243; a Gilgal, y hab&#237;a hambre en la tierra. Cierto d&#237;a, mientras un grupo de profetas estaba sentado frente a &#233;l, le dijo a su sirviente: &#171;Pon una olla grande al fuego y prepara un guisado para el resto del grupo&#187;.   \n","readableText":"Eliseo regresó a Gilgal, y había hambre en la tierra. Cierto día, mientras un\ngrupo de profetas estaba sentado frente a él, le dijo a su sirviente: «Pon una\nolla grande al fuego y prepara un guisado para el resto del grupo».\n\n"},{"verse":"39","text":"Entonces uno de los j&#243;venes fue al campo a recoger hierbas y regres&#243; con el bolsillo lleno de calabazas silvestres. Las cort&#243; en tiras y las puso en la olla, sin darse cuenta de que eran venenosas. \n","readableText":"Entonces uno de los jóvenes fue al campo a recoger hierbas y regresó con el\nbolsillo lleno de calabazas silvestres. Las cortó en tiras y las puso en la\nolla, sin darse cuenta de que eran venenosas.\n\n"},{"verse":"40","text":"Sirvieron un poco del guisado a los hombres, quienes despu&#233;s de comer uno o dos bocados, gritaron: &#171;&#161;Hombre de Dios, este guisado est&#225; envenenado!&#187;. As&#237; que no quisieron comerlo.   \n","readableText":"Sirvieron un poco del guisado a los hombres, quienes después de comer uno o dos\nbocados, gritaron: «¡Hombre de Dios, este guisado está envenenado!». Así que no\nquisieron comerlo.\n\n"},{"verse":"41","text":"Eliseo les dijo: &#171;Tr&#225;iganme un poco de harina&#187;. Entonces la arroj&#243; en la olla y dijo: &#171;Ahora est&#225; bien, sigan comiendo&#187;. Y ya no les hizo da&#241;o.   \n","readableText":"Eliseo les dijo: «Tráiganme un poco de harina». Entonces la arrojó en la olla y\ndijo: «Ahora está bien, sigan comiendo». Y ya no les hizo daño.\n\n"},{"verse":"42","text":"Otro d&#237;a, un hombre de Baal-salisa le trajo al hombre de Dios un saco de grano fresco y veinte panes de cebada que hab&#237;a preparado con el primer grano de su cosecha. Entonces Eliseo dijo: &#8212;D&#233;nselo a la gente para que coma.   \n","readableText":"Otro día, un hombre de Baal-salisa le trajo al hombre de Dios un saco de grano\nfresco y veinte panes de cebada que había preparado con el primer grano de su\ncosecha. Entonces Eliseo dijo: —Dénselo a la gente para que coma.\n\n"},{"verse":"43","text":"&#8212;&#191;Qu&#233;? &#8212;exclam&#243; el sirviente&#8212;. &#191;Alimentar a cien personas solo con esto? Pero Eliseo reiter&#243;: &#8212;D&#233;nselo a la gente para que coma, porque esto dice el  Se&#241;or : &#8220;&#161;Todos comer&#225;n, y hasta habr&#225; de sobra!&#8221;.   \n","readableText":"—¿Qué? —exclamó el sirviente—. ¿Alimentar a cien personas solo con esto? Pero\nEliseo reiteró: —Dénselo a la gente para que coma, porque esto dice el Señor :\n“¡Todos comerán, y hasta habrá de sobra!”.\n\n"},{"verse":"44","text":"Cuando se lo dieron a la gente, hubo suficiente para todos y sobr&#243;, tal como el  Se&#241;or  hab&#237;a prometido.\n","readableText":"Cuando se lo dieron a la gente, hubo suficiente para todos y sobró, tal como el\nSeñor había prometido.\n\n"}]}
