{"book":"2KI","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Cierto d&#237;a, el grupo de profetas fue a ver a Eliseo para decirle: &#8212;Como puedes ver, este lugar, donde nos reunimos contigo es demasiado peque&#241;o. \n","readableText":"Cierto día, el grupo de profetas fue a ver a Eliseo para decirle: —Como puedes\nver, este lugar, donde nos reunimos contigo es demasiado pequeño.\n\n"},{"verse":"2","text":"Bajemos al r&#237;o Jord&#225;n, donde hay bastantes troncos. All&#237; podemos construir un lugar para reunirnos. &#8212;Me parece bien &#8212;les dijo Eliseo&#8212;, vayan.   \n","readableText":"Bajemos al río Jordán, donde hay bastantes troncos. Allí podemos construir un\nlugar para reunirnos. —Me parece bien —les dijo Eliseo—, vayan.\n\n"},{"verse":"3","text":"&#8212;Por favor, ven con nosotros &#8212;le dijo uno de ellos. &#8212;Est&#225; bien, ir&#233; &#8212;contest&#243; &#233;l.   \n","readableText":"—Por favor, ven con nosotros —le dijo uno de ellos. —Está bien, iré —contestó\nél.\n\n"},{"verse":"4","text":"Entonces Eliseo fue con ellos. Una vez que llegaron al Jord&#225;n, comenzaron a talar &#225;rboles; \n","readableText":"Entonces Eliseo fue con ellos. Una vez que llegaron al Jordán, comenzaron a\ntalar árboles;\n\n"},{"verse":"5","text":"pero mientras uno de ellos cortaba un &#225;rbol, la cabeza de su hacha cay&#243; al r&#237;o. &#8212;&#161;Ay, se&#241;or! &#8212;grit&#243;&#8212;. &#161;Era un hacha prestada!   \n","readableText":"pero mientras uno de ellos cortaba un árbol, la cabeza de su hacha cayó al río.\n—¡Ay, señor! —gritó—. ¡Era un hacha prestada!\n\n"},{"verse":"6","text":"&#8212;&#191;D&#243;nde cay&#243;? &#8212;pregunt&#243; el hombre de Dios. Cuando le mostr&#243; el lugar, Eliseo cort&#243; un palo y lo tir&#243; al agua en ese mismo sitio. Entonces la cabeza del hacha sali&#243; a flote.   \n","readableText":"—¿Dónde cayó? —preguntó el hombre de Dios. Cuando le mostró el lugar, Eliseo\ncortó un palo y lo tiró al agua en ese mismo sitio. Entonces la cabeza del\nhacha salió a flote.\n\n"},{"verse":"7","text":"&#8212;Ag&#225;rrala &#8212;le dijo Eliseo. Y el hombre extendi&#243; la mano y la tom&#243;.   \n","readableText":"—Agárrala —le dijo Eliseo. Y el hombre extendió la mano y la tomó.\n\n"},{"verse":"8","text":"Cada vez que el rey de Aram entraba en guerra con Israel, consultaba con sus funcionarios y les dec&#237;a: &#171;Movilizaremos nuestras fuerzas en tal y tal lugar&#187;.   \n","readableText":"Cada vez que el rey de Aram entraba en guerra con Israel, consultaba con sus\nfuncionarios y les decía: «Movilizaremos nuestras fuerzas en tal y tal lugar».\n\n\n"},{"verse":"9","text":"Sin embargo, de inmediato Eliseo, hombre de Dios, le advert&#237;a al rey de Israel: &#171;No te acerques a ese lugar, porque all&#237; los arameos piensan movilizar sus tropas&#187;. \n","readableText":"Sin embargo, de inmediato Eliseo, hombre de Dios, le advertía al rey de Israel:\n«No te acerques a ese lugar, porque allí los arameos piensan movilizar sus\ntropas».\n\n"},{"verse":"10","text":"Entonces el rey de Israel mandaba un aviso al lugar indicado por el hombre de Dios. Varias veces Eliseo le advirti&#243; al rey para que estuviera alerta en esos lugares.   \n","readableText":"Entonces el rey de Israel mandaba un aviso al lugar indicado por el hombre de\nDios. Varias veces Eliseo le advirtió al rey para que estuviera alerta en esos\nlugares.\n\n"},{"verse":"11","text":"Esa situaci&#243;n disgust&#243; mucho al rey de Aram y llam&#243; a sus oficiales y les pregunt&#243;: &#8212;&#191;Qui&#233;n de ustedes es el traidor? &#191;Qui&#233;n ha estado inform&#225;ndole al rey de Israel acerca de mis planes?   \n","readableText":"Esa situación disgustó mucho al rey de Aram y llamó a sus oficiales y les\npreguntó: —¿Quién de ustedes es el traidor? ¿Quién ha estado informándole al\nrey de Israel acerca de mis planes?\n\n"},{"verse":"12","text":"&#8212;No somos nosotros, mi se&#241;or el rey &#8212;respondi&#243; uno de los oficiales&#8212;. &#161;Eliseo, el profeta de Israel, le comunica al rey de Israel hasta las palabras que usted dice en la intimidad de su alcoba!   \n","readableText":"—No somos nosotros, mi señor el rey —respondió uno de los oficiales—. ¡Eliseo,\nel profeta de Israel, le comunica al rey de Israel hasta las palabras que usted\ndice en la intimidad de su alcoba!\n\n"},{"verse":"13","text":"&#8212;Vayan a averiguar d&#243;nde est&#225; &#8212;les orden&#243; el rey&#8212;, para mandar soldados a capturarlo. Luego le avisaron: &#171;Eliseo est&#225; en Dot&#225;n&#187;. \n","readableText":"—Vayan a averiguar dónde está —les ordenó el rey—, para mandar soldados a\ncapturarlo. Luego le avisaron: «Eliseo está en Dotán».\n\n"},{"verse":"14","text":"As&#237; que una noche, el rey de Aram envi&#243; un gran ej&#233;rcito con muchos caballos y carros de guerra para rodear la ciudad.   \n","readableText":"Así que una noche, el rey de Aram envió un gran ejército con muchos caballos y\ncarros de guerra para rodear la ciudad.\n\n"},{"verse":"15","text":"Al d&#237;a siguiente, cuando el sirviente del hombre de Dios se levant&#243; temprano y sali&#243;, hab&#237;a tropas, caballos y carros de guerra por todos lados. &#8212;&#161;Oh se&#241;or! &#191;Qu&#233; vamos a hacer ahora? &#8212;grit&#243; el joven a Eliseo.   \n","readableText":"Al día siguiente, cuando el sirviente del hombre de Dios se levantó temprano y\nsalió, había tropas, caballos y carros de guerra por todos lados. —¡Oh señor!\n¿Qué vamos a hacer ahora? —gritó el joven a Eliseo.\n\n"},{"verse":"16","text":"&#8212;&#161;No tengas miedo! &#8212;le dijo Eliseo&#8212;. &#161;Hay m&#225;s de nuestro lado que del lado de ellos!   \n","readableText":"—¡No tengas miedo! —le dijo Eliseo—. ¡Hay más de nuestro lado que del lado de\nellos!\n\n"},{"verse":"17","text":"Entonces Eliseo or&#243;: &#171;Oh  Se&#241;or , &#161;abre los ojos de este joven para que vea!&#187;. As&#237; que el  Se&#241;or  abri&#243; los ojos del joven, y cuando levant&#243; la vista vio que la monta&#241;a alrededor de Eliseo estaba llena de caballos y carros de fuego.   \n","readableText":"Entonces Eliseo oró: «Oh Señor , ¡abre los ojos de este joven para que vea!».\nAsí que el Señor abrió los ojos del joven, y cuando levantó la vista vio que la\nmontaña alrededor de Eliseo estaba llena de caballos y carros de fuego.\n\n"},{"verse":"18","text":"Cuando el ej&#233;rcito arameo avanz&#243; hacia &#233;l, Eliseo rog&#243;: &#171;Oh  Se&#241;or , haz que ellos queden ciegos&#187;. Entonces el  Se&#241;or  los hiri&#243; con ceguera, tal como Eliseo hab&#237;a pedido.   \n","readableText":"Cuando el ejército arameo avanzó hacia él, Eliseo rogó: «Oh Señor , haz que\nellos queden ciegos». Entonces el Señor los hirió con ceguera, tal como Eliseo\nhabía pedido.\n\n"},{"verse":"19","text":"Luego Eliseo sali&#243; y les dijo: &#171;&#161;Ustedes vinieron por el camino equivocado! &#161;Esta no es la ciudad correcta! S&#237;ganme y los llevar&#233; a donde est&#225; el hombre que buscan&#187;, y los guio a la ciudad de Samaria.   \n","readableText":"Luego Eliseo salió y les dijo: «¡Ustedes vinieron por el camino equivocado!\n¡Esta no es la ciudad correcta! Síganme y los llevaré a donde está el hombre\nque buscan», y los guio a la ciudad de Samaria.\n\n"},{"verse":"20","text":"Apenas entraron en Samaria, Eliseo pidi&#243; en oraci&#243;n: &#171;Oh  Se&#241;or , ahora &#225;breles los ojos para que vean&#187;. Entonces el  Se&#241;or  les abri&#243; los ojos, y se dieron cuenta de que estaban en el centro de la ciudad de Samaria.   \n","readableText":"Apenas entraron en Samaria, Eliseo pidió en oración: «Oh Señor , ahora ábreles\nlos ojos para que vean». Entonces el Señor les abrió los ojos, y se dieron\ncuenta de que estaban en el centro de la ciudad de Samaria.\n\n"},{"verse":"21","text":"Cuando el rey de Israel los vio, grit&#243; a Eliseo: &#8212;&#191;Los mato, padre m&#237;o, los mato?   \n","readableText":"Cuando el rey de Israel los vio, gritó a Eliseo: —¿Los mato, padre mío, los\nmato?\n\n"},{"verse":"22","text":"&#8212;&#161;Claro que no! &#8212;contest&#243; Eliseo&#8212;. &#191;Acaso matamos a los prisioneros de guerra? Dales de comer y de beber, y m&#225;ndalos de regreso a su casa, con su amo.   \n","readableText":"—¡Claro que no! —contestó Eliseo—. ¿Acaso matamos a los prisioneros de guerra?\nDales de comer y de beber, y mándalos de regreso a su casa, con su amo.\n\n"},{"verse":"23","text":"Entonces el rey hizo un gran banquete para ellos y luego los mand&#243; de regreso a su amo. Despu&#233;s de este incidente, los saqueadores arameos se mantuvieron lejos de la tierra de Israel.   \n","readableText":"Entonces el rey hizo un gran banquete para ellos y luego los mandó de regreso a\nsu amo. Después de este incidente, los saqueadores arameos se mantuvieron lejos\nde la tierra de Israel.\n\n"},{"verse":"24","text":"Sin embargo, tiempo despu&#233;s, el rey de Aram reuni&#243; a todo su ej&#233;rcito y siti&#243; Samaria. \n","readableText":"Sin embargo, tiempo después, el rey de Aram reunió a todo su ejército y sitió\nSamaria.\n\n"},{"verse":"25","text":"Como consecuencia, hubo mucha hambre en la ciudad. Estuvo sitiada por tanto tiempo que la cabeza de un burro se vend&#237;a por ochenta piezas de plata, y trescientos mililitros de esti&#233;rcol de paloma se vend&#237;a por cinco piezas  de plata.   \n","readableText":"Como consecuencia, hubo mucha hambre en la ciudad. Estuvo sitiada por tanto\ntiempo que la cabeza de un burro se vendía por ochenta piezas de plata, y\ntrescientos mililitros de estiércol de paloma se vendía por cinco piezas de\nplata.\n\n"},{"verse":"26","text":"Cierto d&#237;a, mientras el rey de Israel caminaba por la muralla de la ciudad, una mujer lo llam&#243;: &#8212;&#161;Mi se&#241;or el rey, por favor, ay&#250;deme! &#8212;le dijo.   \n","readableText":"Cierto día, mientras el rey de Israel caminaba por la muralla de la ciudad, una\nmujer lo llamó: —¡Mi señor el rey, por favor, ayúdeme! —le dijo.\n\n"},{"verse":"27","text":"&#201;l le respondi&#243;: &#8212;Si el  Se&#241;or  no te ayuda, &#191;qu&#233; puedo hacer yo? No tengo comida en el granero ni vino en la prensa para darte.   \n","readableText":"Él le respondió: —Si el Señor no te ayuda, ¿qué puedo hacer yo? No tengo comida\nen el granero ni vino en la prensa para darte.\n\n"},{"verse":"28","text":"Pero despu&#233;s el rey le pregunt&#243;: &#8212;&#191;Qu&#233; te pasa? Ella contest&#243;: &#8212;Esta mujer me dijo: &#8220;Mira, com&#225;monos a tu hijo hoy y ma&#241;ana nos comeremos al m&#237;o&#8221;. \n","readableText":"Pero después el rey le preguntó: —¿Qué te pasa? Ella contestó: —Esta mujer me\ndijo: “Mira, comámonos a tu hijo hoy y mañana nos comeremos al mío”.\n\n"},{"verse":"29","text":"Entonces cocinamos a mi hijo y nos lo comimos. Al d&#237;a siguiente, yo le dije: &#8220;Mata a tu hijo para que nos lo comamos&#8221;, pero ella lo hab&#237;a escondido.   \n","readableText":"Entonces cocinamos a mi hijo y nos lo comimos. Al día siguiente, yo le dije:\n“Mata a tu hijo para que nos lo comamos”, pero ella lo había escondido.\n\n"},{"verse":"30","text":"Cuando el rey oy&#243; esto, rasg&#243; sus vestiduras en se&#241;al de desesperaci&#243;n; y como segu&#237;a caminando por la muralla, la gente pudo ver que debajo del manto real ten&#237;a tela &#225;spera puesta directamente sobre la piel. \n","readableText":"Cuando el rey oyó esto, rasgó sus vestiduras en señal de desesperación; y como\nseguía caminando por la muralla, la gente pudo ver que debajo del manto real\ntenía tela áspera puesta directamente sobre la piel.\n\n"},{"verse":"31","text":"Entonces el rey jur&#243;: &#171;Que Dios me castigue y aun me mate si hoy mismo no separo la cabeza de Eliseo de sus hombros&#187;.   \n","readableText":"Entonces el rey juró: «Que Dios me castigue y aun me mate si hoy mismo no\nseparo la cabeza de Eliseo de sus hombros».\n\n"},{"verse":"32","text":"Eliseo estaba sentado en su casa con los ancianos de Israel cuando el rey mand&#243; a un mensajero a llamarlo; pero antes de que llegara el mensajero, Eliseo dijo a los ancianos: &#171;Un asesino ya mand&#243; a un hombre a cortarme la cabeza. Cuando llegue, cierren la puerta y d&#233;jenlo afuera. Pronto oiremos los pasos de su amo detr&#225;s de &#233;l&#187;.   \n","readableText":"Eliseo estaba sentado en su casa con los ancianos de Israel cuando el rey mandó\na un mensajero a llamarlo; pero antes de que llegara el mensajero, Eliseo dijo\na los ancianos: «Un asesino ya mandó a un hombre a cortarme la cabeza. Cuando\nllegue, cierren la puerta y déjenlo afuera. Pronto oiremos los pasos de su amo\ndetrás de él».\n\n"},{"verse":"33","text":"Mientras Eliseo dec&#237;a esto, el mensajero lleg&#243;, y el rey  dijo: &#8212;&#161;Todo este sufrimiento viene del  Se&#241;or ! &#191;Por qu&#233; seguir&#233; esperando al  Se&#241;or ?\n","readableText":"Mientras Eliseo decía esto, el mensajero llegó, y el rey dijo: —¡Todo este\nsufrimiento viene del Señor ! ¿Por qué seguiré esperando al Señor ?\n\n"}]}
