{"book":"2KI","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"   Jo&#225;s  comenz&#243; a gobernar Jud&#225; durante el s&#233;ptimo a&#241;o del reinado de Jeh&#250; en Israel y rein&#243; en Jerusal&#233;n cuarenta a&#241;os. Su madre se llamaba Sibia y era de Beerseba. \n","readableText":" Joás comenzó a gobernar Judá durante el séptimo año del reinado de Jehú en\nIsrael y reinó en Jerusalén cuarenta años. Su madre se llamaba Sibia y era de\nBeerseba.\n\n"},{"verse":"2","text":"Durante toda su vida Jo&#225;s hizo lo que era agradable a los ojos del  Se&#241;or  porque el sacerdote Joiada lo aconsejaba; \n","readableText":"Durante toda su vida Joás hizo lo que era agradable a los ojos del Señor porque\nel sacerdote Joiada lo aconsejaba;\n\n"},{"verse":"3","text":"pero aun as&#237;, no destruy&#243; los santuarios paganos, y la gente segu&#237;a ofreciendo sacrificios y quemando incienso all&#237;.   \n","readableText":"pero aun así, no destruyó los santuarios paganos, y la gente seguía ofreciendo\nsacrificios y quemando incienso allí.\n\n"},{"verse":"4","text":"Cierto d&#237;a, el rey Jo&#225;s dijo a los sacerdotes: &#171;Recojan todo el dinero que se traiga como ofrenda sagrada al templo del  Se&#241;or , ya sea el pago de una cuota, el de los votos o una ofrenda voluntaria. \n","readableText":"Cierto día, el rey Joás dijo a los sacerdotes: «Recojan todo el dinero que se\ntraiga como ofrenda sagrada al templo del Señor , ya sea el pago de una cuota,\nel de los votos o una ofrenda voluntaria.\n\n"},{"verse":"5","text":"Los sacerdotes tomar&#225;n de este dinero para pagar cualquier reparaci&#243;n que haya que hacer en el templo&#187;.   \n","readableText":"Los sacerdotes tomarán de este dinero para pagar cualquier reparación que haya\nque hacer en el templo».\n\n"},{"verse":"6","text":"Sin embargo, en el a&#241;o veintitr&#233;s del reinado de Jo&#225;s, los sacerdotes a&#250;n no hab&#237;an reparado el templo. \n","readableText":"Sin embargo, en el año veintitrés del reinado de Joás, los sacerdotes aún no\nhabían reparado el templo.\n\n"},{"verse":"7","text":"Entonces el rey Jo&#225;s mand&#243; llamar a Joiada y a los dem&#225;s sacerdotes y les pregunt&#243;: &#171;&#191;Por qu&#233; no han reparado el templo? Ya no tomen m&#225;s dinero para sus propias necesidades. De ahora en adelante, todo debe usarse en la reparaci&#243;n del templo&#187;. \n","readableText":"Entonces el rey Joás mandó llamar a Joiada y a los demás sacerdotes y les\npreguntó: «¿Por qué no han reparado el templo? Ya no tomen más dinero para sus\npropias necesidades. De ahora en adelante, todo debe usarse en la reparación\ndel templo».\n\n"},{"verse":"8","text":"As&#237; que los sacerdotes acordaron no aceptar m&#225;s dinero de la gente y tambi&#233;n estuvieron de acuerdo en que otros tomaran la responsabilidad de reparar el templo.   \n","readableText":"Así que los sacerdotes acordaron no aceptar más dinero de la gente y también\nestuvieron de acuerdo en que otros tomaran la responsabilidad de reparar el\ntemplo.\n\n"},{"verse":"9","text":"Luego el sacerdote Joiada tom&#243; un cofre grande, le hizo un agujero en la tapa y lo puso al lado derecho del altar, en la entrada del templo del  Se&#241;or . Los sacerdotes que cuidaban la entrada pon&#237;an dentro del cofre todas las contribuciones de la gente. \n","readableText":"Luego el sacerdote Joiada tomó un cofre grande, le hizo un agujero en la tapa y\nlo puso al lado derecho del altar, en la entrada del templo del Señor . Los\nsacerdotes que cuidaban la entrada ponían dentro del cofre todas las\ncontribuciones de la gente.\n\n"},{"verse":"10","text":"Cada vez que el cofre se llenaba, el secretario de la corte y el sumo sacerdote contaban el dinero que la gente hab&#237;a tra&#237;do al templo del  Se&#241;or  y despu&#233;s lo met&#237;an en bolsas. \n","readableText":"Cada vez que el cofre se llenaba, el secretario de la corte y el sumo sacerdote\ncontaban el dinero que la gente había traído al templo del Señor y después lo\nmetían en bolsas.\n\n"},{"verse":"11","text":"Luego entregaban el dinero a los supervisores de la construcci&#243;n, quienes a su vez lo usaban para pagarle a la gente que trabajaba en el templo del  Se&#241;or : los carpinteros, los constructores, \n","readableText":"Luego entregaban el dinero a los supervisores de la construcción, quienes a su\nvez lo usaban para pagarle a la gente que trabajaba en el templo del Señor :\nlos carpinteros, los constructores,\n\n"},{"verse":"12","text":"los alba&#241;iles y los picapedreros. Tambi&#233;n utilizaron el dinero para comprar la madera y la piedra labrada necesarias para reparar el templo del  Se&#241;or , y pagaron todo tipo de gasto relacionado con la restauraci&#243;n del templo.   \n","readableText":"los albañiles y los picapedreros. También utilizaron el dinero para comprar la\nmadera y la piedra labrada necesarias para reparar el templo del Señor , y\npagaron todo tipo de gasto relacionado con la restauración del templo.\n\n"},{"verse":"13","text":"El dinero que se tra&#237;a al templo no se us&#243; para hacer copas de plata ni despabiladeras, tazones, trompetas ni otros objetos de oro o de plata para el templo del  Se&#241;or . \n","readableText":"El dinero que se traía al templo no se usó para hacer copas de plata ni\ndespabiladeras, tazones, trompetas ni otros objetos de oro o de plata para el\ntemplo del Señor .\n\n"},{"verse":"14","text":"Se asign&#243; a los trabajadores, quienes lo utilizaron para hacer las reparaciones del templo. \n","readableText":"Se asignó a los trabajadores, quienes lo utilizaron para hacer las reparaciones\ndel templo.\n\n"},{"verse":"15","text":"No fue necesario pedir cuentas de este dinero a los supervisores de la construcci&#243;n, porque eran hombres honestos y dignos de confianza. \n","readableText":"No fue necesario pedir cuentas de este dinero a los supervisores de la\nconstrucción, porque eran hombres honestos y dignos de confianza.\n\n"},{"verse":"16","text":"Sin embargo, el dinero que se recibi&#243; de ofrendas por la culpa y de ofrendas por el pecado no se llev&#243; al templo del  Se&#241;or . Se le entreg&#243; a los sacerdotes para su uso personal.   \n","readableText":"Sin embargo, el dinero que se recibió de ofrendas por la culpa y de ofrendas\npor el pecado no se llevó al templo del Señor . Se le entregó a los sacerdotes\npara su uso personal.\n\n"},{"verse":"17","text":"En esos d&#237;as, el rey Hazael de Aram entr&#243; en guerra contra Gat y la tom&#243;. Luego se dirigi&#243; a atacar Jerusal&#233;n. \n","readableText":"En esos días, el rey Hazael de Aram entró en guerra contra Gat y la tomó. Luego\nse dirigió a atacar Jerusalén.\n\n"},{"verse":"18","text":"Entonces el rey Jo&#225;s recogi&#243; todos los objetos sagrados que Josafat, Yoram y Ocoz&#237;as &#8212;los reyes anteriores de Jud&#225;&#8212; hab&#237;an dedicado junto con los que &#233;l mismo hab&#237;a dedicado. Despu&#233;s le envi&#243; todo a Hazael, junto con el oro que hab&#237;a en los tesoros del templo del  Se&#241;or  y en el palacio real. Como resultado, Hazael suspendi&#243; su ataque a Jerusal&#233;n.   \n","readableText":"Entonces el rey Joás recogió todos los objetos sagrados que Josafat, Yoram y\nOcozías —los reyes anteriores de Judá— habían dedicado junto con los que él\nmismo había dedicado. Después le envió todo a Hazael, junto con el oro que\nhabía en los tesoros del templo del Señor y en el palacio real. Como resultado,\nHazael suspendió su ataque a Jerusalén.\n\n"},{"verse":"19","text":"Los dem&#225;s acontecimientos del reinado de Jo&#225;s y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Joás y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"20","text":"Ahora bien, los funcionarios de Jo&#225;s conspiraron contra &#233;l y lo asesinaron en Bet-milo, rumbo a Sila. \n","readableText":"Ahora bien, los funcionarios de Joás conspiraron contra él y lo asesinaron en\nBet-milo, rumbo a Sila.\n\n"},{"verse":"21","text":"Los asesinos eran consejeros de confianza: Josacar,  hijo de Simeat, y Jozabad, hijo de Somer. Jo&#225;s fue enterrado con sus antepasados en la Ciudad de David. Luego su hijo Amas&#237;as lo sucedi&#243; en el trono.\n","readableText":"Los asesinos eran consejeros de confianza: Josacar, hijo de Simeat, y Jozabad,\nhijo de Somer. Joás fue enterrado con sus antepasados en la Ciudad de David.\nLuego su hijo Amasías lo sucedió en el trono.\n\n"}]}
