{"book":"2KI","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Despu&#233;s de la muerte del rey Acab, la naci&#243;n de Moab se rebel&#243; contra Israel.   \n","readableText":"Después de la muerte del rey Acab, la nación de Moab se rebeló contra Israel.\n\n\n"},{"verse":"2","text":"Cierto d&#237;a Ocoz&#237;as, el nuevo rey de Israel, se cay&#243; por la reja de la ventana de una habitaci&#243;n en el piso superior de su palacio en Samaria y qued&#243; gravemente herido. Entonces envi&#243; mensajeros al templo de Baal-zebub, dios de Ecr&#243;n, para que consultaran si iba a recuperarse.   \n","readableText":"Cierto día Ocozías, el nuevo rey de Israel, se cayó por la reja de la ventana\nde una habitación en el piso superior de su palacio en Samaria y quedó\ngravemente herido. Entonces envió mensajeros al templo de Baal-zebub, dios de\nEcrón, para que consultaran si iba a recuperarse.\n\n"},{"verse":"3","text":"Entonces el &#225;ngel del  Se&#241;or  le dijo a El&#237;as, quien era de Tisb&#233;: &#171;Ve y enfrenta a los mensajeros del rey de Samaria, y preg&#250;ntales: &#8220;&#191;Acaso no hay Dios en Israel? &#191;Por qu&#233; recurren a Baal-zebub, dios de Ecr&#243;n, a consultarle si el rey va a recuperarse? \n","readableText":"Entonces el ángel del Señor le dijo a Elías, quien era de Tisbé: «Ve y enfrenta\na los mensajeros del rey de Samaria, y pregúntales: “¿Acaso no hay Dios en\nIsrael? ¿Por qué recurren a Baal-zebub, dios de Ecrón, a consultarle si el rey\nva a recuperarse?\n\n"},{"verse":"4","text":"Por lo tanto, esto dice el  Se&#241;or : nunca te levantar&#225;s de la cama donde est&#225;s; ten por seguro que morir&#225;s&#8221;&#187;. Entonces El&#237;as fue a transmitirles el mensaje.   \n","readableText":"Por lo tanto, esto dice el Señor : nunca te levantarás de la cama donde estás;\nten por seguro que morirás”». Entonces Elías fue a transmitirles el mensaje.\n\n"},{"verse":"5","text":"Cuando los mensajeros regresaron, el rey les pregunt&#243;: &#8212;&#191;Por qu&#233; volvieron tan pronto?   \n","readableText":"Cuando los mensajeros regresaron, el rey les preguntó: —¿Por qué volvieron tan\npronto?\n\n"},{"verse":"6","text":"Ellos contestaron: &#8212;Se nos cruz&#243; un hombre y nos dijo que regres&#225;ramos y le di&#233;ramos este mensaje al rey: &#8220;Esto dice el  Se&#241;or : &#8216;&#191;Acaso no hay Dios en Israel? &#191;Por qu&#233; mandas hombres a preguntarle a Baal-zebub, dios de Ecr&#243;n, si vas a recuperarte? Por eso que hiciste, nunca te levantar&#225;s de la cama donde est&#225;s; ten por seguro que morir&#225;s&#8217;&#8221;.   \n","readableText":"Ellos contestaron: —Se nos cruzó un hombre y nos dijo que regresáramos y le\ndiéramos este mensaje al rey: “Esto dice el Señor : ‘¿Acaso no hay Dios en\nIsrael? ¿Por qué mandas hombres a preguntarle a Baal-zebub, dios de Ecrón, si\nvas a recuperarte? Por eso que hiciste, nunca te levantarás de la cama donde\nestás; ten por seguro que morirás’”.\n\n"},{"verse":"7","text":"&#8212;&#191;Qu&#233; hombre les dijo eso? &#8212;pregunt&#243; el rey&#8212;. &#191;C&#243;mo era?   \n","readableText":"—¿Qué hombre les dijo eso? —preguntó el rey—. ¿Cómo era?\n\n"},{"verse":"8","text":"Y ellos contestaron: &#8212;Era un hombre velludo  y ten&#237;a un cinto de cuero en la cintura. &#8212;&#161;El&#237;as de Tisb&#233;! &#8212;exclam&#243; el rey.   \n","readableText":"Y ellos contestaron: —Era un hombre velludo y tenía un cinto de cuero en la\ncintura. —¡Elías de Tisbé! —exclamó el rey.\n\n"},{"verse":"9","text":"Entonces envi&#243; a un capit&#225;n del ej&#233;rcito con cincuenta soldados para que lo arrestaran. Lo encontraron sentado en la cima de una colina, y el capit&#225;n le dijo: &#8212;Hombre de Dios, el rey te ordena que vengas con nosotros.   \n","readableText":"Entonces envió a un capitán del ejército con cincuenta soldados para que lo\narrestaran. Lo encontraron sentado en la cima de una colina, y el capitán le\ndijo: —Hombre de Dios, el rey te ordena que vengas con nosotros.\n\n"},{"verse":"10","text":"El&#237;as respondi&#243; al capit&#225;n: &#8212;Si yo soy un hombre de Dios, &#161;que caiga fuego del cielo y te destruya a ti y a tus cincuenta hombres! Enseguida cay&#243; fuego del cielo y los mat&#243; a todos.   \n","readableText":"Elías respondió al capitán: —Si yo soy un hombre de Dios, ¡que caiga fuego del\ncielo y te destruya a ti y a tus cincuenta hombres! Enseguida cayó fuego del\ncielo y los mató a todos.\n\n"},{"verse":"11","text":"Entonces el rey envi&#243; a otro capit&#225;n con otros cincuenta hombres, y el capit&#225;n dijo a El&#237;as: &#8212;Hombre de Dios, el rey te exige que bajes de inmediato.   \n","readableText":"Entonces el rey envió a otro capitán con otros cincuenta hombres, y el capitán\ndijo a Elías: —Hombre de Dios, el rey te exige que bajes de inmediato.\n\n"},{"verse":"12","text":"El&#237;as respondi&#243;: &#8212;Si yo soy un hombre de Dios, &#161;que caiga fuego del cielo y te destruya a ti y a tus cincuenta hombres! Y de nuevo el fuego de Dios cay&#243; del cielo y los mat&#243; a todos.   \n","readableText":"Elías respondió: —Si yo soy un hombre de Dios, ¡que caiga fuego del cielo y te\ndestruya a ti y a tus cincuenta hombres! Y de nuevo el fuego de Dios cayó del\ncielo y los mató a todos.\n\n"},{"verse":"13","text":"Por tercera vez, el rey envi&#243; a un capit&#225;n con cincuenta hombres; pero esta vez el capit&#225;n subi&#243; a la colina, se arrodill&#243; ante El&#237;as y le suplic&#243;: &#8212;Hombre de Dios, por favor, perdone mi vida y tambi&#233;n la vida de estos cincuenta siervos suyos. \n","readableText":"Por tercera vez, el rey envió a un capitán con cincuenta hombres; pero esta vez\nel capitán subió a la colina, se arrodilló ante Elías y le suplicó: —Hombre de\nDios, por favor, perdone mi vida y también la vida de estos cincuenta siervos\nsuyos.\n\n"},{"verse":"14","text":"Sabemos que cay&#243; fuego del cielo y destruy&#243; a los primeros dos grupos; pero ahora, &#161;le ruego que me perdone la vida!   \n","readableText":"Sabemos que cayó fuego del cielo y destruyó a los primeros dos grupos; pero\nahora, ¡le ruego que me perdone la vida!\n\n"},{"verse":"15","text":"Entonces el &#225;ngel del  Se&#241;or  dijo a El&#237;as: &#171;Desciende con &#233;l y no le tengas miedo&#187;. As&#237; que El&#237;as se levant&#243; y fue con el capit&#225;n a ver al rey.   \n","readableText":"Entonces el ángel del Señor dijo a Elías: «Desciende con él y no le tengas\nmiedo». Así que Elías se levantó y fue con el capitán a ver al rey.\n\n"},{"verse":"16","text":"As&#237; que El&#237;as dijo al rey: &#171;Esto dice el  Se&#241;or : &#8220;&#191;Por qu&#233; enviaste mensajeros a Baal-zebub, dios de Ecr&#243;n, a preguntarle si te recuperar&#237;as? &#191;Acaso no hay Dios en Israel para contestar tu pregunta? Ahora, porque hiciste esto, nunca te levantar&#225;s de la cama donde est&#225;s; ten por seguro que morir&#225;s&#8221;&#187;.   \n","readableText":"Así que Elías dijo al rey: «Esto dice el Señor : “¿Por qué enviaste mensajeros\na Baal-zebub, dios de Ecrón, a preguntarle si te recuperarías? ¿Acaso no hay\nDios en Israel para contestar tu pregunta? Ahora, porque hiciste esto, nunca te\nlevantarás de la cama donde estás; ten por seguro que morirás”».\n\n"},{"verse":"17","text":"As&#237; que Ocoz&#237;as muri&#243; como el  Se&#241;or  lo hab&#237;a anunciado por medio de El&#237;as. Dado que Ocoz&#237;as no ten&#237;a ning&#250;n hijo que reinara en su lugar, su hermano Joram  lo sucedi&#243; en el trono. Esto ocurri&#243; en el segundo a&#241;o del reinado de Yoram, hijo de Josafat, rey de Jud&#225;.   \n","readableText":"Así que Ocozías murió como el Señor lo había anunciado por medio de Elías. Dado\nque Ocozías no tenía ningún hijo que reinara en su lugar, su hermano Joram lo\nsucedió en el trono. Esto ocurrió en el segundo año del reinado de Yoram, hijo\nde Josafat, rey de Judá.\n\n"},{"verse":"18","text":"Los dem&#225;s acontecimientos del reinado de Ocoz&#237;as y todo lo que &#233;l hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel.\n","readableText":"Los demás acontecimientos del reinado de Ocozías y todo lo que él hizo están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"}]}
