{"book":"2KI","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Por ese tiempo, Ezequ&#237;as se enferm&#243; gravemente, y el profeta Isa&#237;as, hijo de Amoz, fue a visitarlo. Le dio al rey el siguiente mensaje: &#171;Esto dice el  Se&#241;or : &#8220;Pon tus asuntos en orden porque vas a morir. No te recuperar&#225;s de esta enfermedad&#8221;&#187;.   \n","readableText":"Por ese tiempo, Ezequías se enfermó gravemente, y el profeta Isaías, hijo de\nAmoz, fue a visitarlo. Le dio al rey el siguiente mensaje: «Esto dice el Señor\n: “Pon tus asuntos en orden porque vas a morir. No te recuperarás de esta\nenfermedad”».\n\n"},{"verse":"2","text":"Cuando Ezequ&#237;as oy&#243; el mensaje, volvi&#243; su rostro hacia la pared y or&#243; al  Se&#241;or : \n","readableText":"Cuando Ezequías oyó el mensaje, volvió su rostro hacia la pared y oró al Señor\n:\n\n"},{"verse":"3","text":"&#171;Acu&#233;rdate, oh  Se&#241;or , que siempre te he sido fiel y te he servido con singular determinaci&#243;n, haciendo siempre lo que te agrada&#187;; y el rey se ech&#243; a llorar amargamente.   \n","readableText":"«Acuérdate, oh Señor , que siempre te he sido fiel y te he servido con singular\ndeterminación, haciendo siempre lo que te agrada»; y el rey se echó a llorar\namargamente.\n\n"},{"verse":"4","text":"Sin embargo, antes de que Isa&#237;as saliera del patio central,  recibi&#243; este mensaje de parte del  Se&#241;or : \n","readableText":"Sin embargo, antes de que Isaías saliera del patio central, recibió este\nmensaje de parte del Señor :\n\n"},{"verse":"5","text":"&#171;Regresa y dile a Ezequ&#237;as, el l&#237;der de mi pueblo: &#8220;Esto dice el  Se&#241;or , Dios de tu antepasado David: &#8216;He o&#237;do tu oraci&#243;n y he visto tus l&#225;grimas. Voy a sanarte y en tres d&#237;as te levantar&#225;s de la cama e ir&#225;s al templo del  Se&#241;or . \n","readableText":"«Regresa y dile a Ezequías, el líder de mi pueblo: “Esto dice el Señor , Dios\nde tu antepasado David: ‘He oído tu oración y he visto tus lágrimas. Voy a\nsanarte y en tres días te levantarás de la cama e irás al templo del Señor .\n\n"},{"verse":"6","text":"Te a&#241;adir&#233; quince a&#241;os m&#225;s de vida y te rescatar&#233; del rey de Asiria junto con esta ciudad. Defender&#233; esta ciudad por mi propia honra y por amor a mi siervo David&#8217;&#8221;&#187;.   \n","readableText":"Te añadiré quince años más de vida y te rescataré del rey de Asiria junto con\nesta ciudad. Defenderé esta ciudad por mi propia honra y por amor a mi siervo\nDavid’”».\n\n"},{"verse":"7","text":"Entonces Isa&#237;as dijo: &#171;Preparen un ung&#252;ento de higos&#187;. As&#237; que los sirvientes de Ezequ&#237;as untaron el ung&#252;ento sobre la llaga, &#161;y Ezequ&#237;as se recuper&#243;!   \n","readableText":"Entonces Isaías dijo: «Preparen un ungüento de higos». Así que los sirvientes\nde Ezequías untaron el ungüento sobre la llaga, ¡y Ezequías se recuperó!\n\n"},{"verse":"8","text":"Mientras tanto, Ezequ&#237;as le hab&#237;a preguntado a Isa&#237;as: &#8212;&#191;Qu&#233; se&#241;al dar&#225; el  Se&#241;or  como prueba de que me sanar&#225; y en tres d&#237;as ir&#233; al templo del  Se&#241;or ?   \n","readableText":"Mientras tanto, Ezequías le había preguntado a Isaías: —¿Qué señal dará el\nSeñor como prueba de que me sanará y en tres días iré al templo del Señor ?\n\n"},{"verse":"9","text":"Isa&#237;as contest&#243;: &#8212;Esta es la se&#241;al del  Se&#241;or  para demostrar que cumplir&#225; lo que ha prometido: &#191;te gustar&#237;a que la sombra del reloj solar se adelantara diez gradas o que se atrasara diez gradas?   \n","readableText":"Isaías contestó: —Esta es la señal del Señor para demostrar que cumplirá lo que\nha prometido: ¿te gustaría que la sombra del reloj solar se adelantara diez\ngradas o que se atrasara diez gradas?\n\n"},{"verse":"10","text":"&#8212;La sombra siempre se mueve hacia adelante &#8212;respondi&#243; Ezequ&#237;as&#8212;, as&#237; que eso ser&#237;a f&#225;cil. Mejor haz que retroceda diez gradas.   \n","readableText":"—La sombra siempre se mueve hacia adelante —respondió Ezequías—, así que eso\nsería fácil. Mejor haz que retroceda diez gradas.\n\n"},{"verse":"11","text":"Entonces el profeta Isa&#237;as le pidi&#243; al  Se&#241;or  que lo hiciera, &#161;y el  Se&#241;or  hizo retroceder diez gradas la sombra del reloj solar  de Acaz!   \n","readableText":"Entonces el profeta Isaías le pidió al Señor que lo hiciera, ¡y el Señor hizo\nretroceder diez gradas la sombra del reloj solar de Acaz!\n\n"},{"verse":"12","text":"Poco tiempo despu&#233;s, Merodac-balad&#225;n,  hijo de Balad&#225;n, rey de Babilonia, le envi&#243; saludos a Ezequ&#237;as junto con un regalo, porque se enter&#243; de que Ezequ&#237;as hab&#237;a estado muy enfermo. \n","readableText":"Poco tiempo después, Merodac-baladán, hijo de Baladán, rey de Babilonia, le\nenvió saludos a Ezequías junto con un regalo, porque se enteró de que Ezequías\nhabía estado muy enfermo.\n\n"},{"verse":"13","text":"Ezequ&#237;as recibi&#243; a los enviados de Babilonia y les mostr&#243; todo lo que hab&#237;a en sus casas del tesoro: la plata, el oro, las especias y los aceites arom&#225;ticos. Tambi&#233;n los llev&#243; a conocer su arsenal, &#161;y les mostr&#243; todo lo que hab&#237;a en sus tesoros reales! No hubo nada, ni en el palacio ni en el reino, que Ezequ&#237;as no les mostrara.   \n","readableText":"Ezequías recibió a los enviados de Babilonia y les mostró todo lo que había en\nsus casas del tesoro: la plata, el oro, las especias y los aceites aromáticos.\nTambién los llevó a conocer su arsenal, ¡y les mostró todo lo que había en sus\ntesoros reales! No hubo nada, ni en el palacio ni en el reino, que Ezequías no\nles mostrara.\n\n"},{"verse":"14","text":"Entonces el profeta Isa&#237;as fue a ver al rey Ezequ&#237;as y le pregunt&#243;: &#8212;&#191;Qu&#233; quer&#237;an esos hombres? &#191;De d&#243;nde vinieron? Ezequ&#237;as contest&#243;: &#8212;Vinieron de la lejana tierra de Babilonia.   \n","readableText":"Entonces el profeta Isaías fue a ver al rey Ezequías y le preguntó: —¿Qué\nquerían esos hombres? ¿De dónde vinieron? Ezequías contestó: —Vinieron de la\nlejana tierra de Babilonia.\n\n"},{"verse":"15","text":"&#8212;&#191;Qu&#233; vieron en tu palacio? &#8212;pregunt&#243; Isa&#237;as. &#8212;Lo vieron todo &#8212;contest&#243; Ezequ&#237;as&#8212;. Les mostr&#233; todo lo que poseo, todos mis tesoros reales.   \n","readableText":"—¿Qué vieron en tu palacio? —preguntó Isaías. —Lo vieron todo —contestó\nEzequías—. Les mostré todo lo que poseo, todos mis tesoros reales.\n\n"},{"verse":"16","text":"Entonces Isa&#237;as dijo a Ezequ&#237;as: &#8212;Escucha este mensaje del  Se&#241;or : \n","readableText":"Entonces Isaías dijo a Ezequías: —Escucha este mensaje del Señor :\n\n"},{"verse":"17","text":"&#8220;Se acerca el tiempo cuando todo lo que hay en tu palacio &#8212;todos los tesoros que tus antepasados han acumulado hasta ahora&#8212; ser&#225; llevado a Babilonia. No quedar&#225; nada, dice el  Se&#241;or . \n","readableText":"“Se acerca el tiempo cuando todo lo que hay en tu palacio —todos los tesoros\nque tus antepasados han acumulado hasta ahora— será llevado a Babilonia. No\nquedará nada, dice el Señor .\n\n"},{"verse":"18","text":"Algunos de tus hijos ser&#225;n llevados al destierro. Los har&#225;n eunucos que servir&#225;n en el palacio del rey de Babilonia&#8221;.   \n","readableText":"Algunos de tus hijos serán llevados al destierro. Los harán eunucos que\nservirán en el palacio del rey de Babilonia”.\n\n"},{"verse":"19","text":"Entonces Ezequ&#237;as dijo a Isa&#237;as: &#8212;Este mensaje que me has dado de parte del  Se&#241;or  es bueno. Pues el rey pensaba: &#171;Por lo menos habr&#225; paz y seguridad mientras yo viva&#187;.   \n","readableText":"Entonces Ezequías dijo a Isaías: —Este mensaje que me has dado de parte del\nSeñor es bueno. Pues el rey pensaba: «Por lo menos habrá paz y seguridad\nmientras yo viva».\n\n"},{"verse":"20","text":"Los dem&#225;s acontecimientos del reinado de Ezequ&#237;as &#8212;entre ellos el alcance de su poder y c&#243;mo construy&#243; un estanque y cav&#243; un t&#250;nel  para llevar agua a la ciudad&#8212; est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Ezequías —entre ellos el alcance de su\npoder y cómo construyó un estanque y cavó un túnel para llevar agua a la\nciudad— están registrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"21","text":"Ezequ&#237;as muri&#243;, y su hijo Manas&#233;s lo sucedi&#243; en el trono.\n","readableText":"Ezequías murió, y su hijo Manasés lo sucedió en el trono.\n\n"}]}
