{"book":"2KI","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Uz&#237;as,  hijo de Amas&#237;as, comenz&#243; a gobernar Jud&#225; durante el a&#241;o veintisiete del reinado de Jeroboam II, en Israel. \n","readableText":"Uzías, hijo de Amasías, comenzó a gobernar Judá durante el año veintisiete del\nreinado de Jeroboam II, en Israel.\n\n"},{"verse":"2","text":"Ten&#237;a diecis&#233;is a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n cincuenta y dos a&#241;os. Su madre se llamaba Jecol&#237;as y era de Jerusal&#233;n.   \n","readableText":"Tenía dieciséis años cuando subió al trono y reinó en Jerusalén cincuenta y dos\naños. Su madre se llamaba Jecolías y era de Jerusalén.\n\n"},{"verse":"3","text":"El rey hizo lo que era agradable a los ojos del  Se&#241;or , as&#237; como su padre Amas&#237;as. \n","readableText":"El rey hizo lo que era agradable a los ojos del Señor , así como su padre\nAmasías.\n\n"},{"verse":"4","text":"Sin embargo, no destruy&#243; los santuarios paganos, y la gente sigui&#243; ofreciendo sacrificios y quemando incienso all&#237;. \n","readableText":"Sin embargo, no destruyó los santuarios paganos, y la gente siguió ofreciendo\nsacrificios y quemando incienso allí.\n\n"},{"verse":"5","text":"El  Se&#241;or  hiri&#243; al rey con lepra,  enfermedad que le dur&#243; hasta el d&#237;a de su muerte; y vivi&#243; aislado en una casa aparte. Su hijo Jotam qued&#243; encargado del palacio real y &#233;l gobernaba a los habitantes del reino.   \n","readableText":"El Señor hirió al rey con lepra, enfermedad que le duró hasta el día de su\nmuerte; y vivió aislado en una casa aparte. Su hijo Jotam quedó encargado del\npalacio real y él gobernaba a los habitantes del reino.\n\n"},{"verse":"6","text":"Los dem&#225;s acontecimientos del reinado de Uz&#237;as y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Uzías y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"7","text":"Cuando Uz&#237;as muri&#243;, lo enterraron con sus antepasados en la Ciudad de David; y su hijo Jotam lo sucedi&#243; en el trono.   \n","readableText":"Cuando Uzías murió, lo enterraron con sus antepasados en la Ciudad de David; y\nsu hijo Jotam lo sucedió en el trono.\n\n"},{"verse":"8","text":"Zacar&#237;as, hijo de Jeroboam II, comenz&#243; a gobernar Israel durante el a&#241;o treinta y ocho del reinado de Uz&#237;as en Jud&#225;, y rein&#243; en Samaria seis meses. \n","readableText":"Zacarías, hijo de Jeroboam II, comenzó a gobernar Israel durante el año treinta\ny ocho del reinado de Uzías en Judá, y reinó en Samaria seis meses.\n\n"},{"verse":"9","text":"Zacar&#237;as hizo lo malo a los ojos del  Se&#241;or , igual que sus antepasados. Se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel. \n","readableText":"Zacarías hizo lo malo a los ojos del Señor , igual que sus antepasados. Se negó\na apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.\n\n\n"},{"verse":"10","text":"Entonces Salum, hijo de Jabes, conspir&#243; contra Zacar&#237;as, lo asesin&#243; en p&#250;blico  y ocup&#243; el trono en su lugar.   \n","readableText":"Entonces Salum, hijo de Jabes, conspiró contra Zacarías, lo asesinó en público\ny ocupó el trono en su lugar.\n\n"},{"verse":"11","text":"Los dem&#225;s acontecimientos del reinado de Zacar&#237;as est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Zacarías están registrados en El libro\nde la historia de los reyes de Israel.\n\n"},{"verse":"12","text":"As&#237; se cumpli&#243; el mensaje que el  Se&#241;or  le hab&#237;a dado a Jeh&#250; cuando dijo: &#171;Tus descendientes ser&#225;n reyes de Israel hasta la cuarta generaci&#243;n&#187;.   \n","readableText":"Así se cumplió el mensaje que el Señor le había dado a Jehú cuando dijo: «Tus\ndescendientes serán reyes de Israel hasta la cuarta generación».\n\n"},{"verse":"13","text":"Salum, hijo de Jabes, comenz&#243; a gobernar Israel durante el a&#241;o treinta y nueve del reinado de Uz&#237;as en Jud&#225;, y rein&#243; en Samaria solamente un mes. \n","readableText":"Salum, hijo de Jabes, comenzó a gobernar Israel durante el año treinta y nueve\ndel reinado de Uzías en Judá, y reinó en Samaria solamente un mes.\n\n"},{"verse":"14","text":"Manahem, hijo de Gadi, lleg&#243; a Samaria desde Tirsa, lo asesin&#243;, y ocup&#243; el trono en su lugar.   \n","readableText":"Manahem, hijo de Gadi, llegó a Samaria desde Tirsa, lo asesinó, y ocupó el\ntrono en su lugar.\n\n"},{"verse":"15","text":"Los dem&#225;s acontecimientos del reinado de Salum, incluso su conspiraci&#243;n, est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Salum, incluso su conspiración, están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"16","text":"En esos d&#237;as, Manahem destruy&#243; la ciudad de Tap&#250;a  y todos sus alrededores hasta Tirsa, porque sus habitantes se negaron a entregar la ciudad. Mat&#243; a toda la poblaci&#243;n y les abri&#243; el vientre a las mujeres embarazadas.   \n","readableText":"En esos días, Manahem destruyó la ciudad de Tapúa y todos sus alrededores hasta\nTirsa, porque sus habitantes se negaron a entregar la ciudad. Mató a toda la\npoblación y les abrió el vientre a las mujeres embarazadas.\n\n"},{"verse":"17","text":"Manahem, hijo de Gadi, comenz&#243; a gobernar Israel durante el a&#241;o treinta y nueve del reinado de Uz&#237;as en Jud&#225;, y rein&#243; en Samaria diez a&#241;os. \n","readableText":"Manahem, hijo de Gadi, comenzó a gobernar Israel durante el año treinta y nueve\ndel reinado de Uzías en Judá, y reinó en Samaria diez años.\n\n"},{"verse":"18","text":"Manahem hizo lo malo a los ojos del  Se&#241;or . Durante todo su reinado, se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.   \n","readableText":"Manahem hizo lo malo a los ojos del Señor . Durante todo su reinado, se negó a\napartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.\n\n"},{"verse":"19","text":"Entonces Tiglat-pileser,  rey de Asiria, invadi&#243; la naci&#243;n; pero Manahem le pag&#243; treinta y cuatro toneladas  de plata con el fin de obtener su apoyo para afianzar su soberan&#237;a real. \n","readableText":"Entonces Tiglat-pileser, rey de Asiria, invadió la nación; pero Manahem le pagó\ntreinta y cuatro toneladas de plata con el fin de obtener su apoyo para\nafianzar su soberanía real.\n\n"},{"verse":"20","text":"Para conseguir el dinero, Manahem extorsion&#243; a los ricos de Israel obligando a que cada uno le pagara cincuenta piezas  de plata al rey de Asiria. Por eso el rey de Asiria dej&#243; de invadir Israel y se retir&#243; del pa&#237;s.   \n","readableText":"Para conseguir el dinero, Manahem extorsionó a los ricos de Israel obligando a\nque cada uno le pagara cincuenta piezas de plata al rey de Asiria. Por eso el\nrey de Asiria dejó de invadir Israel y se retiró del país.\n\n"},{"verse":"21","text":"Los dem&#225;s acontecimientos del reinado de Manahem y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Manahem y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"22","text":"Cuando Manahem muri&#243;, su hijo Peka&#237;a lo sucedi&#243; en el trono.   \n","readableText":"Cuando Manahem murió, su hijo Pekaía lo sucedió en el trono.\n\n"},{"verse":"23","text":"Peka&#237;a, hijo de Manahem, comenz&#243; a gobernar Israel durante el a&#241;o cincuenta del reinado de Uz&#237;as en Jud&#225; y rein&#243; en Samaria dos a&#241;os. \n","readableText":"Pekaía, hijo de Manahem, comenzó a gobernar Israel durante el año cincuenta del\nreinado de Uzías en Judá y reinó en Samaria dos años.\n\n"},{"verse":"24","text":"Peka&#237;a hizo lo malo a los ojos del  Se&#241;or . Se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.   \n","readableText":"Pekaía hizo lo malo a los ojos del Señor . Se negó a apartarse de los pecados\nque Jeroboam, hijo de Nabat, hizo cometer a Israel.\n\n"},{"verse":"25","text":"Entonces Peka, hijo de Remal&#237;as, comandante del ej&#233;rcito de Peka&#237;a, conspir&#243; contra el rey. Con el apoyo de cincuenta hombres de Galaad, Peka asesin&#243; al rey, y tambi&#233;n a Argob y a Arie, en la ciudadela del palacio de Samaria; y Peka ocup&#243; el trono en su lugar.   \n","readableText":"Entonces Peka, hijo de Remalías, comandante del ejército de Pekaía, conspiró\ncontra el rey. Con el apoyo de cincuenta hombres de Galaad, Peka asesinó al\nrey, y también a Argob y a Arie, en la ciudadela del palacio de Samaria; y Peka\nocupó el trono en su lugar.\n\n"},{"verse":"26","text":"Los dem&#225;s acontecimientos del reinado de Peka&#237;a y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Pekaía y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"27","text":"Peka, hijo de Remal&#237;as, comenz&#243; a gobernar Israel durante el a&#241;o cincuenta y dos del reinado de Uz&#237;as en Jud&#225;, y rein&#243; en Samaria veinte a&#241;os. \n","readableText":"Peka, hijo de Remalías, comenzó a gobernar Israel durante el año cincuenta y\ndos del reinado de Uzías en Judá, y reinó en Samaria veinte años.\n\n"},{"verse":"28","text":"Peka hizo lo malo a los ojos del  Se&#241;or . Se neg&#243; a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel.   \n","readableText":"Peka hizo lo malo a los ojos del Señor . Se negó a apartarse de los pecados que\nJeroboam, hijo de Nabat, hizo cometer a Israel.\n\n"},{"verse":"29","text":"Durante el reinado de Peka, el rey Tiglat-pileser de Asiria volvi&#243; a atacar a Israel y tom&#243; las ciudades de Ij&#243;n, Abel-bet-maaca, Janoa, Cedes y Hazor. Tambi&#233;n conquist&#243; las regiones de Galaad, Galilea, y todo el territorio de Neftal&#237;; y a los habitantes los llev&#243; cautivos a Asiria. \n","readableText":"Durante el reinado de Peka, el rey Tiglat-pileser de Asiria volvió a atacar a\nIsrael y tomó las ciudades de Ijón, Abel-bet-maaca, Janoa, Cedes y Hazor.\nTambién conquistó las regiones de Galaad, Galilea, y todo el territorio de\nNeftalí; y a los habitantes los llevó cautivos a Asiria.\n\n"},{"verse":"30","text":"Entonces Oseas, hijo de Ela, conspir&#243; contra Peka y lo asesin&#243;. Oseas comenz&#243; a gobernar Israel durante el a&#241;o veinte de Jotam, hijo de Uz&#237;as.   \n","readableText":"Entonces Oseas, hijo de Ela, conspiró contra Peka y lo asesinó. Oseas comenzó a\ngobernar Israel durante el año veinte de Jotam, hijo de Uzías.\n\n"},{"verse":"31","text":"Los dem&#225;s acontecimientos del reinado de Peka y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Peka y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"32","text":"Jotam, hijo de Uz&#237;as, comenz&#243; a gobernar Jud&#225; durante el segundo a&#241;o del reinado de Peka, en Israel. \n","readableText":"Jotam, hijo de Uzías, comenzó a gobernar Judá durante el segundo año del\nreinado de Peka, en Israel.\n\n"},{"verse":"33","text":"Ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os. Su madre se llamaba Jerusa y era hija de Sadoc.   \n","readableText":"Tenía veinticinco años cuando subió al trono y reinó en Jerusalén dieciséis\naños. Su madre se llamaba Jerusa y era hija de Sadoc.\n\n"},{"verse":"34","text":"Jotam hizo lo que era agradable a los ojos del  Se&#241;or . Hizo todo lo que hab&#237;a hecho su padre Uz&#237;as; \n","readableText":"Jotam hizo lo que era agradable a los ojos del Señor . Hizo todo lo que había\nhecho su padre Uzías;\n\n"},{"verse":"35","text":"pero no destruy&#243; los santuarios paganos, y la gente segu&#237;a ofreciendo sacrificios y quemando incienso all&#237;. &#201;l reconstruy&#243; la puerta superior del templo del  Se&#241;or .   \n","readableText":"pero no destruyó los santuarios paganos, y la gente seguía ofreciendo\nsacrificios y quemando incienso allí. Él reconstruyó la puerta superior del\ntemplo del Señor .\n\n"},{"verse":"36","text":"Los dem&#225;s acontecimientos del reinado de Jotam y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Jotam y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"37","text":"En esos d&#237;as, el  Se&#241;or  comenz&#243; a enviar contra Jud&#225; al rey Rez&#237;n de Aram y al rey Peka de Israel. \n","readableText":"En esos días, el Señor comenzó a enviar contra Judá al rey Rezín de Aram y al\nrey Peka de Israel.\n\n"},{"verse":"38","text":"Cuando Jotam muri&#243;, lo enterraron con sus antepasados en la Ciudad de David, y su hijo Acaz lo sucedi&#243; en el trono.\n","readableText":"Cuando Jotam murió, lo enterraron con sus antepasados en la Ciudad de David, y\nsu hijo Acaz lo sucedió en el trono.\n\n"}]}
