{"book":"2KI","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"El rey de Aram sent&#237;a una gran admiraci&#243;n por Naam&#225;n, el comandante del ej&#233;rcito, porque el  Se&#241;or  le hab&#237;a dado importantes victorias a Aram por medio de &#233;l; pero a pesar de ser un poderoso guerrero, Naam&#225;n padec&#237;a de lepra.   \n","readableText":"El rey de Aram sentía una gran admiración por Naamán, el comandante del\nejército, porque el Señor le había dado importantes victorias a Aram por medio\nde él; pero a pesar de ser un poderoso guerrero, Naamán padecía de lepra.\n\n"},{"verse":"2","text":"En ese tiempo, los saqueadores arameos hab&#237;an invadido la tierra de Israel, y entre sus cautivos se encontraba una muchacha a quien hab&#237;an entregado a la esposa de Naam&#225;n como criada. \n","readableText":"En ese tiempo, los saqueadores arameos habían invadido la tierra de Israel, y\nentre sus cautivos se encontraba una muchacha a quien habían entregado a la\nesposa de Naamán como criada.\n\n"},{"verse":"3","text":"Cierto d&#237;a, la muchacha le dijo a su se&#241;ora: &#171;Si mi amo tan solo fuera a ver al profeta de Samaria; &#233;l lo sanar&#237;a de su lepra&#187;.   \n","readableText":"Cierto día, la muchacha le dijo a su señora: «Si mi amo tan solo fuera a ver al\nprofeta de Samaria; él lo sanaría de su lepra».\n\n"},{"verse":"4","text":"Entonces Naam&#225;n le cont&#243; al rey lo que hab&#237;a dicho la joven israelita. \n","readableText":"Entonces Naamán le contó al rey lo que había dicho la joven israelita.\n\n"},{"verse":"5","text":"&#171;Ve a visitar al profeta &#8212;le dijo el rey de Aram&#8212;. Te dar&#233; una carta de presentaci&#243;n para que se la lleves al rey de Israel&#187;. Entonces Naam&#225;n emprendi&#243; viaje y llevaba de regalo trescientos cuarenta kilos de plata, sesenta y ocho kilos de oro,  y diez mudas de ropa. \n","readableText":"«Ve a visitar al profeta —le dijo el rey de Aram—. Te daré una carta de\npresentación para que se la lleves al rey de Israel». Entonces Naamán emprendió\nviaje y llevaba de regalo trescientos cuarenta kilos de plata, sesenta y ocho\nkilos de oro, y diez mudas de ropa.\n\n"},{"verse":"6","text":"La carta para el rey de Israel dec&#237;a: &#171;Mediante esta carta presento a mi siervo Naam&#225;n. Quiero que lo sanes de su lepra&#187;.   \n","readableText":"La carta para el rey de Israel decía: «Mediante esta carta presento a mi siervo\nNaamán. Quiero que lo sanes de su lepra».\n\n"},{"verse":"7","text":"Cuando el rey de Israel ley&#243; la carta, horrorizado, rasg&#243; sus vestiduras y dijo: &#171;&#191;Acaso soy Dios para dar vida y quitarla? &#191;Por qu&#233; este hombre me pide que sane a alguien con lepra? Creo que solo busca pelear conmigo&#187;.   \n","readableText":"Cuando el rey de Israel leyó la carta, horrorizado, rasgó sus vestiduras y\ndijo: «¿Acaso soy Dios para dar vida y quitarla? ¿Por qué este hombre me pide\nque sane a alguien con lepra? Creo que solo busca pelear conmigo».\n\n"},{"verse":"8","text":"Sin embargo, cuando Eliseo, hombre de Dios, supo que el rey de Israel hab&#237;a rasgado sus vestiduras en se&#241;al de aflicci&#243;n, le envi&#243; este mensaje: &#171;&#191;Por qu&#233; est&#225;s tan disgustado? Env&#237;ame a Naam&#225;n, as&#237; &#233;l sabr&#225; que hay un verdadero profeta en Israel&#187;.   \n","readableText":"Sin embargo, cuando Eliseo, hombre de Dios, supo que el rey de Israel había\nrasgado sus vestiduras en señal de aflicción, le envió este mensaje: «¿Por qué\nestás tan disgustado? Envíame a Naamán, así él sabrá que hay un verdadero\nprofeta en Israel».\n\n"},{"verse":"9","text":"Entonces Naam&#225;n fue con sus caballos y carros de guerra y esper&#243; frente a la puerta de la casa de Eliseo; \n","readableText":"Entonces Naamán fue con sus caballos y carros de guerra y esperó frente a la\npuerta de la casa de Eliseo;\n\n"},{"verse":"10","text":"pero Eliseo le mand&#243; a decir mediante un mensajero: &#171;Ve y l&#225;vate siete veces en el r&#237;o Jord&#225;n. Entonces tu piel quedar&#225; restaurada, y te sanar&#225;s de la lepra&#187;.   \n","readableText":"pero Eliseo le mandó a decir mediante un mensajero: «Ve y lávate siete veces en\nel río Jordán. Entonces tu piel quedará restaurada, y te sanarás de la lepra».\n\n\n"},{"verse":"11","text":"Naam&#225;n se enoj&#243; mucho y se fue muy ofendido. &#171;&#161;Yo cre&#237; que el profeta iba a salir a recibirme! &#8212;dijo&#8212;. Esperaba que &#233;l moviera su mano sobre la lepra e invocara el nombre del  Se&#241;or  su Dios &#161;y me sanara! \n","readableText":"Naamán se enojó mucho y se fue muy ofendido. «¡Yo creí que el profeta iba a\nsalir a recibirme! —dijo—. Esperaba que él moviera su mano sobre la lepra e\ninvocara el nombre del Señor su Dios ¡y me sanara!\n\n"},{"verse":"12","text":"&#191;Acaso los r&#237;os de Damasco &#8212;el Aban&#225; y el Farfar&#8212; no son mejores que cualquier r&#237;o de Israel? &#191;Por qu&#233; no puedo lavarme en uno de ellos y sanarme?&#187;. As&#237; que Naam&#225;n dio media vuelta y sali&#243; enfurecido.   \n","readableText":"¿Acaso los ríos de Damasco —el Abaná y el Farfar— no son mejores que cualquier\nrío de Israel? ¿Por qué no puedo lavarme en uno de ellos y sanarme?». Así que\nNaamán dio media vuelta y salió enfurecido.\n\n"},{"verse":"13","text":"Sus oficiales trataron de hacerle entrar en raz&#243;n y le dijeron: &#171;Se&#241;or,  si el profeta le hubiera pedido que hiciera algo muy dif&#237;cil, &#191;usted no lo habr&#237;a hecho? As&#237; que en verdad deber&#237;a obedecerlo cuando sencillamente le dice: &#8220;&#161;Ve, l&#225;vate y te curar&#225;s!&#8221;&#187;. \n","readableText":"Sus oficiales trataron de hacerle entrar en razón y le dijeron: «Señor, si el\nprofeta le hubiera pedido que hiciera algo muy difícil, ¿usted no lo habría\nhecho? Así que en verdad debería obedecerlo cuando sencillamente le dice: “¡Ve,\nlávate y te curarás!”».\n\n"},{"verse":"14","text":"Entonces Naam&#225;n baj&#243; al r&#237;o Jord&#225;n y se sumergi&#243; siete veces, tal como el hombre de Dios le hab&#237;a indicado. &#161;Y su piel qued&#243; tan sana como la de un ni&#241;o, y se cur&#243;!   \n","readableText":"Entonces Naamán bajó al río Jordán y se sumergió siete veces, tal como el\nhombre de Dios le había indicado. ¡Y su piel quedó tan sana como la de un niño,\ny se curó!\n\n"},{"verse":"15","text":"Despu&#233;s Naam&#225;n y todo su grupo regresaron a buscar al hombre de Dios. Se pararon ante &#233;l, y Naam&#225;n le dijo: &#8212;Ahora s&#233; que no hay Dios en todo el mundo, excepto en Israel. As&#237; que le ruego que acepte un regalo de su siervo.   \n","readableText":"Después Naamán y todo su grupo regresaron a buscar al hombre de Dios. Se\npararon ante él, y Naamán le dijo: —Ahora sé que no hay Dios en todo el mundo,\nexcepto en Israel. Así que le ruego que acepte un regalo de su siervo.\n\n"},{"verse":"16","text":"Pero Eliseo respondi&#243;: &#8212;Tan cierto como que el  Se&#241;or  vive, a quien yo sirvo, no aceptar&#233; ning&#250;n regalo. Aunque Naam&#225;n insisti&#243; en que aceptara el regalo, Eliseo se neg&#243;. \n","readableText":"Pero Eliseo respondió: —Tan cierto como que el Señor vive, a quien yo sirvo, no\naceptaré ningún regalo. Aunque Naamán insistió en que aceptara el regalo,\nEliseo se negó.\n\n"},{"verse":"17","text":"Entonces Naam&#225;n le dijo: &#8212;Est&#225; bien, pero perm&#237;tame, por favor, cargar dos de mis mulas con tierra de este lugar, y la llevar&#233; a mi casa. A partir de ahora, nunca m&#225;s presentar&#233; ofrendas quemadas o sacrificios a ning&#250;n otro dios que no sea el  Se&#241;or . \n","readableText":"Entonces Naamán le dijo: —Está bien, pero permítame, por favor, cargar dos de\nmis mulas con tierra de este lugar, y la llevaré a mi casa. A partir de ahora,\nnunca más presentaré ofrendas quemadas o sacrificios a ningún otro dios que no\nsea el Señor .\n\n"},{"verse":"18","text":"Sin embargo, que el  Se&#241;or  me perdone en una sola cosa: cuando mi amo, el rey, vaya al templo del dios Rim&#243;n para rendirle culto y se apoye en mi brazo, que el  Se&#241;or  me perdone cuando yo tambi&#233;n me incline.   \n","readableText":"Sin embargo, que el Señor me perdone en una sola cosa: cuando mi amo, el rey,\nvaya al templo del dios Rimón para rendirle culto y se apoye en mi brazo, que\nel Señor me perdone cuando yo también me incline.\n\n"},{"verse":"19","text":"&#8212;Ve en paz &#8212;le dijo Eliseo. As&#237; que Naam&#225;n emprendi&#243; el regreso a su casa.   \n","readableText":"—Ve en paz —le dijo Eliseo. Así que Naamán emprendió el regreso a su casa.\n\n"},{"verse":"20","text":"Ahora bien, Giezi, el sirviente de Eliseo, hombre de Dios, se dijo a s&#237; mismo: &#171;Mi amo no deber&#237;a haber dejado ir al arameo sin aceptar ninguno de sus regalos. Tan cierto como que el  Se&#241;or  vive, yo ir&#233; tras &#233;l y le sacar&#233; algo&#187;. \n","readableText":"Ahora bien, Giezi, el sirviente de Eliseo, hombre de Dios, se dijo a sí mismo:\n«Mi amo no debería haber dejado ir al arameo sin aceptar ninguno de sus\nregalos. Tan cierto como que el Señor vive, yo iré tras él y le sacaré algo».\n\n\n"},{"verse":"21","text":"Entonces Giezi sali&#243; en busca de Naam&#225;n. Cuando Naam&#225;n vio que Giezi corr&#237;a detr&#225;s de &#233;l, baj&#243; de su carro de guerra y fue a su encuentro. &#8212;&#191;Est&#225; todo bien? &#8212;le pregunt&#243; Naam&#225;n.   \n","readableText":"Entonces Giezi salió en busca de Naamán. Cuando Naamán vio que Giezi corría\ndetrás de él, bajó de su carro de guerra y fue a su encuentro. —¿Está todo\nbien? —le preguntó Naamán.\n\n"},{"verse":"22","text":"&#8212;S&#237; &#8212;contest&#243; Giezi&#8212;, pero mi amo me mand&#243; a decirle que acaban de llegar dos j&#243;venes profetas de la zona monta&#241;osa de Efra&#237;n; y &#233;l quisiera treinta y cuatro kilos  de plata y dos mudas de ropa para ellos.   \n","readableText":"—Sí —contestó Giezi—, pero mi amo me mandó a decirle que acaban de llegar dos\njóvenes profetas de la zona montañosa de Efraín; y él quisiera treinta y cuatro\nkilos de plata y dos mudas de ropa para ellos.\n\n"},{"verse":"23","text":"&#8212;Por supuesto, ll&#233;vate el doble  de la plata &#8212;insisti&#243; Naam&#225;n. As&#237; que le dio dos mudas de ropa, amarr&#243; el dinero en dos bolsas y mand&#243; a dos de sus sirvientes para que le llevaran los regalos. \n","readableText":"—Por supuesto, llévate el doble de la plata —insistió Naamán. Así que le dio\ndos mudas de ropa, amarró el dinero en dos bolsas y mandó a dos de sus\nsirvientes para que le llevaran los regalos.\n\n"},{"verse":"24","text":"Cuando llegaron a la ciudadela,  Giezi tom&#243; los regalos de mano de los sirvientes y despidi&#243; a los hombres. Luego entr&#243; en su casa y escondi&#243; los regalos.   \n","readableText":"Cuando llegaron a la ciudadela, Giezi tomó los regalos de mano de los\nsirvientes y despidió a los hombres. Luego entró en su casa y escondió los\nregalos.\n\n"},{"verse":"25","text":"Cuando entr&#243; para ver a su amo, Eliseo le pregunt&#243;: &#8212;&#191;Ad&#243;nde fuiste, Giezi? &#8212;A ninguna parte &#8212;le contest&#243; &#233;l.   \n","readableText":"Cuando entró para ver a su amo, Eliseo le preguntó: —¿Adónde fuiste, Giezi? —A\nninguna parte —le contestó él.\n\n"},{"verse":"26","text":"Pero Eliseo le pregunt&#243;: &#8212;&#191;No te das cuenta de que yo estaba all&#237; en esp&#237;ritu cuando Naam&#225;n baj&#243; de su carro de guerra para ir a tu encuentro? &#191;Acaso es momento de recibir dinero y ropa, olivares y vi&#241;edos, ovejas y ganado, sirvientes y sirvientas? \n","readableText":"Pero Eliseo le preguntó: —¿No te das cuenta de que yo estaba allí en espíritu\ncuando Naamán bajó de su carro de guerra para ir a tu encuentro? ¿Acaso es\nmomento de recibir dinero y ropa, olivares y viñedos, ovejas y ganado,\nsirvientes y sirvientas?\n\n"},{"verse":"27","text":"Por haber hecho esto, t&#250; y todos tus descendientes sufrir&#225;n la lepra de Naam&#225;n para siempre. Cuando Giezi sali&#243; de la habitaci&#243;n, estaba cubierto de lepra; su piel se puso blanca como la nieve.\n","readableText":"Por haber hecho esto, tú y todos tus descendientes sufrirán la lepra de Naamán\npara siempre. Cuando Giezi salió de la habitación, estaba cubierto de lepra; su\npiel se puso blanca como la nieve.\n\n"}]}
