{"book":"2KI","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Joram,  hijo de Acab, comenz&#243; a gobernar Israel durante el a&#241;o dieciocho del reinado de Josafat en Jud&#225; y rein&#243; en Samaria doce a&#241;os. \n","readableText":"Joram, hijo de Acab, comenzó a gobernar Israel durante el año dieciocho del\nreinado de Josafat en Judá y reinó en Samaria doce años.\n\n"},{"verse":"2","text":"Joram hizo lo malo a los ojos del  Se&#241;or , aunque no tanto como su padre y su madre. Por lo menos derrib&#243; la columna sagrada de Baal que su padre hab&#237;a levantado. \n","readableText":"Joram hizo lo malo a los ojos del Señor , aunque no tanto como su padre y su\nmadre. Por lo menos derribó la columna sagrada de Baal que su padre había\nlevantado.\n\n"},{"verse":"3","text":"Sin embargo, continu&#243; con los pecados que Jeroboam, hijo de Nabat, hab&#237;a cometido e hizo cometer al pueblo de Israel.   \n","readableText":"Sin embargo, continuó con los pecados que Jeroboam, hijo de Nabat, había\ncometido e hizo cometer al pueblo de Israel.\n\n"},{"verse":"4","text":"Mesa, rey de Moab, se dedicaba a la cr&#237;a de ovejas. Acostumbraba pagar al rey de Israel un tributo anual de cien mil corderos y la lana de cien mil carneros; \n","readableText":"Mesa, rey de Moab, se dedicaba a la cría de ovejas. Acostumbraba pagar al rey\nde Israel un tributo anual de cien mil corderos y la lana de cien mil carneros;\n\n\n"},{"verse":"5","text":"pero despu&#233;s de la muerte de Acab, el rey de Moab se rebel&#243; contra el rey de Israel. \n","readableText":"pero después de la muerte de Acab, el rey de Moab se rebeló contra el rey de\nIsrael.\n\n"},{"verse":"6","text":"Entonces el rey Joram sin demora reuni&#243; al ej&#233;rcito de Israel y march&#243; desde Samaria. \n","readableText":"Entonces el rey Joram sin demora reunió al ejército de Israel y marchó desde\nSamaria.\n\n"},{"verse":"7","text":"Ya en camino, envi&#243; este mensaje a Josafat, rey de Jud&#225;: &#171;El rey de Moab se ha rebelado contra m&#237;. &#191;Saldr&#225;s conmigo a la batalla contra &#233;l?&#187;. Josafat le respondi&#243;: &#171;&#161;Por supuesto! T&#250; y yo somos como uno; mis tropas son tus tropas y mis caballos son tus caballos&#187;. \n","readableText":"Ya en camino, envió este mensaje a Josafat, rey de Judá: «El rey de Moab se ha\nrebelado contra mí. ¿Saldrás conmigo a la batalla contra él?». Josafat le\nrespondió: «¡Por supuesto! Tú y yo somos como uno; mis tropas son tus tropas y\nmis caballos son tus caballos».\n\n"},{"verse":"8","text":"Entonces pregunt&#243;: &#171;&#191;Qu&#233; camino tomaremos?&#187;. Joram contest&#243;: &#171;Atacaremos desde el desierto de Edom&#187;.   \n","readableText":"Entonces preguntó: «¿Qué camino tomaremos?». Joram contestó: «Atacaremos desde\nel desierto de Edom».\n\n"},{"verse":"9","text":"El rey de Edom y sus tropas tambi&#233;n se unieron a ellos, y los tres ej&#233;rcitos dieron un rodeo a trav&#233;s del desierto durante siete d&#237;as; pero no hab&#237;a agua para los hombres ni para los animales.   \n","readableText":"El rey de Edom y sus tropas también se unieron a ellos, y los tres ejércitos\ndieron un rodeo a través del desierto durante siete días; pero no había agua\npara los hombres ni para los animales.\n\n"},{"verse":"10","text":"&#8212;&#191;Qu&#233; haremos ahora? &#8212;clam&#243; el rey de Israel&#8212;. El  Se&#241;or  nos ha tra&#237;do a los tres aqu&#237; para que el rey de Moab nos derrote.   \n","readableText":"—¿Qué haremos ahora? —clamó el rey de Israel—. El Señor nos ha traído a los\ntres aquí para que el rey de Moab nos derrote.\n\n"},{"verse":"11","text":"Pero el rey Josafat de Jud&#225; pregunt&#243;: &#8212;&#191;Acaso no hay ning&#250;n profeta del  Se&#241;or  con nosotros? Si es as&#237;, podemos preguntarle al  Se&#241;or  por medio de &#233;l qu&#233; debemos hacer. Uno de los oficiales del rey Joram respondi&#243;: &#8212;Eliseo, hijo de Safat, est&#225; entre nosotros. &#201;l era el ayudante personal de El&#237;as.   \n","readableText":"Pero el rey Josafat de Judá preguntó: —¿Acaso no hay ningún profeta del Señor\ncon nosotros? Si es así, podemos preguntarle al Señor por medio de él qué\ndebemos hacer. Uno de los oficiales del rey Joram respondió: —Eliseo, hijo de\nSafat, está entre nosotros. Él era el ayudante personal de Elías.\n\n"},{"verse":"12","text":"&#8212;S&#237;, el  Se&#241;or  habla por medio de &#233;l &#8212;dijo Josafat. As&#237; que el rey de Israel, el rey Josafat de Jud&#225; y el rey de Edom fueron a consultar a Eliseo.   \n","readableText":"—Sí, el Señor habla por medio de él —dijo Josafat. Así que el rey de Israel, el\nrey Josafat de Judá y el rey de Edom fueron a consultar a Eliseo.\n\n"},{"verse":"13","text":"&#8212;&#191;Por qu&#233; has venido a verme a m&#237;?  &#8212;pregunt&#243; Eliseo al rey de Israel&#8212;. &#161;Busca a los profetas paganos de tu padre y de tu madre! Pero Joram, rey de Israel, dijo: &#8212;&#161;No! &#191;Acaso no ha sido el  Se&#241;or  quien nos trajo a los tres reyes aqu&#237; para que el rey de Moab nos derrote?   \n","readableText":"—¿Por qué has venido a verme a mí? —preguntó Eliseo al rey de Israel—. ¡Busca a\nlos profetas paganos de tu padre y de tu madre! Pero Joram, rey de Israel,\ndijo: —¡No! ¿Acaso no ha sido el Señor quien nos trajo a los tres reyes aquí\npara que el rey de Moab nos derrote?\n\n"},{"verse":"14","text":"Eliseo respondi&#243;: &#8212;Tan cierto como que el  Se&#241;or  Todopoderoso vive, a quien sirvo, si no fuera por el respeto que le tengo al rey Josafat de Jud&#225;, no perder&#237;a el tiempo hablando contigo. \n","readableText":"Eliseo respondió: —Tan cierto como que el Señor Todopoderoso vive, a quien\nsirvo, si no fuera por el respeto que le tengo al rey Josafat de Judá, no\nperdería el tiempo hablando contigo.\n\n"},{"verse":"15","text":"Ahora, tr&#225;iganme a alguien que sepa tocar el arpa. Mientras tocaban el arpa, el poder  del  Se&#241;or  vino sobre Eliseo, \n","readableText":"Ahora, tráiganme a alguien que sepa tocar el arpa. Mientras tocaban el arpa, el\npoder del Señor vino sobre Eliseo,\n\n"},{"verse":"16","text":"quien dijo: &#8212;Esto dice el  Se&#241;or : &#8220;&#161;Este valle seco se llenar&#225; de lagunas! \n","readableText":"quien dijo: —Esto dice el Señor : “¡Este valle seco se llenará de lagunas!\n\n"},{"verse":"17","text":"Ustedes no ver&#225;n viento ni lluvia, dice el  Se&#241;or , pero este valle se llenar&#225; de agua. Habr&#225; suficiente para ustedes, para su ganado y para los dem&#225;s animales; \n","readableText":"Ustedes no verán viento ni lluvia, dice el Señor , pero este valle se llenará\nde agua. Habrá suficiente para ustedes, para su ganado y para los demás\nanimales;\n\n"},{"verse":"18","text":"pero eso es algo muy sencillo para el  Se&#241;or , &#161;porque &#233;l les dar&#225; la victoria sobre el ej&#233;rcito de Moab! \n","readableText":"pero eso es algo muy sencillo para el Señor , ¡porque él les dará la victoria\nsobre el ejército de Moab!\n\n"},{"verse":"19","text":"Ustedes conquistar&#225;n las mejores ciudades de Moab, incluso las que est&#225;n fortificadas. Cortar&#225;n todos los &#225;rboles buenos, tapar&#225;n todos los manantiales y con piedras arruinar&#225;n toda la tierra productiva&#8221;.   \n","readableText":"Ustedes conquistarán las mejores ciudades de Moab, incluso las que están\nfortificadas. Cortarán todos los árboles buenos, taparán todos los manantiales\ny con piedras arruinarán toda la tierra productiva”.\n\n"},{"verse":"20","text":"Al d&#237;a siguiente, como a la hora que se ofrec&#237;a el sacrificio matutino, &#161;de repente apareci&#243; agua! Flu&#237;a desde Edom, y pronto hubo agua por todos lados.   \n","readableText":"Al día siguiente, como a la hora que se ofrecía el sacrificio matutino, ¡de\nrepente apareció agua! Fluía desde Edom, y pronto hubo agua por todos lados.\n\n"},{"verse":"21","text":"Mientras tanto, cuando los moabitas se enteraron de que los tres ej&#233;rcitos marchaban contra ellos, movilizaron a todos los hombres que ten&#237;an edad suficiente para ce&#241;irse una espada, y tomaron posiciones a lo largo de la frontera. \n","readableText":"Mientras tanto, cuando los moabitas se enteraron de que los tres ejércitos\nmarchaban contra ellos, movilizaron a todos los hombres que tenían edad\nsuficiente para ceñirse una espada, y tomaron posiciones a lo largo de la\nfrontera.\n\n"},{"verse":"22","text":"Ahora bien, cuando se levantaron a la ma&#241;ana siguiente, el sol se reflejaba en el agua de tal forma que a los moabitas les pareci&#243; ver rojo, como si fuera sangre. \n","readableText":"Ahora bien, cuando se levantaron a la mañana siguiente, el sol se reflejaba en\nel agua de tal forma que a los moabitas les pareció ver rojo, como si fuera\nsangre.\n\n"},{"verse":"23","text":"&#171;&#161;Es sangre! &#8212;exclamaban&#8212;. &#161;Seguro los tres ej&#233;rcitos se atacaron mutuamente y se mataron unos a otros! &#161;Hombres de Moab, vamos a recoger el bot&#237;n!&#187;.   \n","readableText":"«¡Es sangre! —exclamaban—. ¡Seguro los tres ejércitos se atacaron mutuamente y\nse mataron unos a otros! ¡Hombres de Moab, vamos a recoger el botín!».\n\n"},{"verse":"24","text":"Sin embargo, cuando los moabitas llegaron al campamento de los israelitas, el ej&#233;rcito de Israel se levant&#243; y los atac&#243; hasta que se dieron la vuelta y huyeron. Las tropas de Israel los persiguieron hasta dentro de la tierra de Moab, destruyendo todo lo que encontraban a su paso.   \n","readableText":"Sin embargo, cuando los moabitas llegaron al campamento de los israelitas, el\nejército de Israel se levantó y los atacó hasta que se dieron la vuelta y\nhuyeron. Las tropas de Israel los persiguieron hasta dentro de la tierra de\nMoab, destruyendo todo lo que encontraban a su paso.\n\n"},{"verse":"25","text":"Destruyeron las ciudades, cubrieron con piedras toda la tierra productiva, taparon todos los manantiales y cortaron todos los &#225;rboles buenos. Lo &#250;ltimo que quedaba en pie era Kir-hareset con sus murallas de piedra, pero algunos hombres con hondas la rodearon y la atacaron.   \n","readableText":"Destruyeron las ciudades, cubrieron con piedras toda la tierra productiva,\ntaparon todos los manantiales y cortaron todos los árboles buenos. Lo último\nque quedaba en pie era Kir-hareset con sus murallas de piedra, pero algunos\nhombres con hondas la rodearon y la atacaron.\n\n"},{"verse":"26","text":"Cuando el rey de Moab vio que estaba perdiendo la batalla, sali&#243; con setecientos de sus espadachines en un intento desesperado por penetrar en las filas enemigas que estaban cerca del rey de Edom, pero fracasaron. \n","readableText":"Cuando el rey de Moab vio que estaba perdiendo la batalla, salió con\nsetecientos de sus espadachines en un intento desesperado por penetrar en las\nfilas enemigas que estaban cerca del rey de Edom, pero fracasaron.\n\n"},{"verse":"27","text":"Despu&#233;s el rey de Moab tom&#243; a su hijo mayor, el heredero al trono, y lo sacrific&#243; como una ofrenda quemada sobre la muralla. En consecuencia, hubo un gran enojo contra Israel  y los israelitas se retiraron y regresaron a su tierra.\n","readableText":"Después el rey de Moab tomó a su hijo mayor, el heredero al trono, y lo\nsacrificó como una ofrenda quemada sobre la muralla. En consecuencia, hubo un\ngran enojo contra Israel y los israelitas se retiraron y regresaron a su\ntierra.\n\n"}]}
