{"book":"2KI","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Oseas, hijo de Ela, comenz&#243; a gobernar Israel durante el a&#241;o doce del reinado de Acaz en Jud&#225; y rein&#243; en Samaria nueve a&#241;os. \n","readableText":"Oseas, hijo de Ela, comenzó a gobernar Israel durante el año doce del reinado\nde Acaz en Judá y reinó en Samaria nueve años.\n\n"},{"verse":"2","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or , aunque no tanto como los reyes de Israel que gobernaron antes que &#233;l.   \n","readableText":"Él hizo lo malo a los ojos del Señor , aunque no tanto como los reyes de Israel\nque gobernaron antes que él.\n\n"},{"verse":"3","text":"Salmanasar, rey de Asiria, atac&#243; al rey Oseas, por eso Oseas se vio obligado a pagar un elevado tributo a Asiria. \n","readableText":"Salmanasar, rey de Asiria, atacó al rey Oseas, por eso Oseas se vio obligado a\npagar un elevado tributo a Asiria.\n\n"},{"verse":"4","text":"Sin embargo, Oseas dej&#243; de pagar el tributo anual y conspir&#243; contra el rey de Asiria al pedirle a So, rey de Egipto,  que lo ayudara a liberarse del poder del rey de Asiria. Cuando el rey de Asiria descubri&#243; la traici&#243;n, tom&#243; a Oseas por la fuerza y lo meti&#243; en la c&#225;rcel.   \n","readableText":"Sin embargo, Oseas dejó de pagar el tributo anual y conspiró contra el rey de\nAsiria al pedirle a So, rey de Egipto, que lo ayudara a liberarse del poder del\nrey de Asiria. Cuando el rey de Asiria descubrió la traición, tomó a Oseas por\nla fuerza y lo metió en la cárcel.\n\n"},{"verse":"5","text":"Entonces el rey de Asiria invadi&#243; todo el territorio y siti&#243; la ciudad de Samaria durante tres a&#241;os. \n","readableText":"Entonces el rey de Asiria invadió todo el territorio y sitió la ciudad de\nSamaria durante tres años.\n\n"},{"verse":"6","text":"Finalmente, en el a&#241;o nueve del reinado de Oseas, Samaria cay&#243; y los israelitas fueron desterrados a Asiria, donde los establecieron en colonias en la regi&#243;n de Halah, en Goz&#225;n junto a la ribera del r&#237;o Habor, y en las ciudades de los medos.   \n","readableText":"Finalmente, en el año nueve del reinado de Oseas, Samaria cayó y los israelitas\nfueron desterrados a Asiria, donde los establecieron en colonias en la región\nde Halah, en Gozán junto a la ribera del río Habor, y en las ciudades de los\nmedos.\n\n"},{"verse":"7","text":"Semejante desgracia ocurri&#243; a los israelitas porque rindieron culto a otros dioses. Pecaron contra el  Se&#241;or  su Dios, quien los hab&#237;a sacado a salvo de Egipto y los hab&#237;a rescatado del poder del fara&#243;n, rey de Egipto. \n","readableText":"Semejante desgracia ocurrió a los israelitas porque rindieron culto a otros\ndioses. Pecaron contra el Señor su Dios, quien los había sacado a salvo de\nEgipto y los había rescatado del poder del faraón, rey de Egipto.\n\n"},{"verse":"8","text":"Hab&#237;an seguido las pr&#225;cticas de las naciones paganas que el  Se&#241;or  hab&#237;a expulsado de la tierra por delante de ellos, as&#237; como las pr&#225;cticas que los reyes de Israel hab&#237;an introducido. \n","readableText":"Habían seguido las prácticas de las naciones paganas que el Señor había\nexpulsado de la tierra por delante de ellos, así como las prácticas que los\nreyes de Israel habían introducido.\n\n"},{"verse":"9","text":"Los israelitas tambi&#233;n hab&#237;an hecho muchas cosas en secreto, que no eran agradables al  Se&#241;or  su Dios. Se construyeron santuarios paganos en todas las ciudades, desde el puesto de avanzada m&#225;s peque&#241;o hasta la ciudad amurallada m&#225;s grande. \n","readableText":"Los israelitas también habían hecho muchas cosas en secreto, que no eran\nagradables al Señor su Dios. Se construyeron santuarios paganos en todas las\nciudades, desde el puesto de avanzada más pequeño hasta la ciudad amurallada\nmás grande.\n\n"},{"verse":"10","text":"Levantaron columnas sagradas y postes dedicados a la diosa Asera en la cima de cada colina alta y debajo de todo &#225;rbol frondoso. \n","readableText":"Levantaron columnas sagradas y postes dedicados a la diosa Asera en la cima de\ncada colina alta y debajo de todo árbol frondoso.\n\n"},{"verse":"11","text":"Ofrecieron sacrificios en todas las cumbres de las colinas, tal como lo hac&#237;an las naciones que el  Se&#241;or  hab&#237;a expulsado de la tierra por delante de ellos. As&#237; que el pueblo de Israel hab&#237;a hecho muchas cosas perversas, con lo que provoc&#243; el enojo del  Se&#241;or . \n","readableText":"Ofrecieron sacrificios en todas las cumbres de las colinas, tal como lo hacían\nlas naciones que el Señor había expulsado de la tierra por delante de ellos.\nAsí que el pueblo de Israel había hecho muchas cosas perversas, con lo que\nprovocó el enojo del Señor .\n\n"},{"verse":"12","text":"Efectivamente, rindieron culto a &#237;dolos  a pesar de las advertencias espec&#237;ficas que el  Se&#241;or  les hizo repetidamente.   \n","readableText":"Efectivamente, rindieron culto a ídolos a pesar de las advertencias específicas\nque el Señor les hizo repetidamente.\n\n"},{"verse":"13","text":"Una y otra vez el  Se&#241;or  envi&#243; a sus profetas y videntes para dar a Israel y a Jud&#225; la siguiente advertencia: &#171;Ap&#225;rtense de sus malos caminos. Obedezcan mis mandatos y decretos, es decir, toda la ley que les orden&#233; a sus antepasados que obedecieran y que les di a ustedes a trav&#233;s de mis siervos, los profetas&#187;.   \n","readableText":"Una y otra vez el Señor envió a sus profetas y videntes para dar a Israel y a\nJudá la siguiente advertencia: «Apártense de sus malos caminos. Obedezcan mis\nmandatos y decretos, es decir, toda la ley que les ordené a sus antepasados que\nobedecieran y que les di a ustedes a través de mis siervos, los profetas».\n\n"},{"verse":"14","text":"Sin embargo, los israelitas no quisieron escuchar. Fueron tan tercos como sus antepasados, quienes se negaron a creer en el  Se&#241;or  su Dios. \n","readableText":"Sin embargo, los israelitas no quisieron escuchar. Fueron tan tercos como sus\nantepasados, quienes se negaron a creer en el Señor su Dios.\n\n"},{"verse":"15","text":"Rechazaron sus decretos y el pacto que &#233;l hab&#237;a hecho con sus antepasados, y despreciaron todas sus advertencias. Rindieron culto a &#237;dolos in&#250;tiles, por lo cual ellos mismos se volvieron in&#250;tiles. Siguieron el ejemplo de las naciones vecinas, desobedeciendo el mandato del  Se&#241;or  de no imitarlas.   \n","readableText":"Rechazaron sus decretos y el pacto que él había hecho con sus antepasados, y\ndespreciaron todas sus advertencias. Rindieron culto a ídolos inútiles, por lo\ncual ellos mismos se volvieron inútiles. Siguieron el ejemplo de las naciones\nvecinas, desobedeciendo el mandato del Señor de no imitarlas.\n\n"},{"verse":"16","text":"Los israelitas rechazaron todos los mandatos del  Se&#241;or  su Dios e hicieron dos becerros de metal. Levantaron un poste dedicado a la diosa Asera y rindieron culto a Baal y veneraron a todas las fuerzas del cielo. \n","readableText":"Los israelitas rechazaron todos los mandatos del Señor su Dios e hicieron dos\nbecerros de metal. Levantaron un poste dedicado a la diosa Asera y rindieron\nculto a Baal y veneraron a todas las fuerzas del cielo.\n\n"},{"verse":"17","text":"Hasta sacrificaron a sus hijos y a sus hijas en el fuego.  Consultaron con adivinos, practicaron la hechicer&#237;a y se entregaron por completo al mal, con lo cual provocaron el enojo del  Se&#241;or .   \n","readableText":"Hasta sacrificaron a sus hijos y a sus hijas en el fuego. Consultaron con\nadivinos, practicaron la hechicería y se entregaron por completo al mal, con lo\ncual provocaron el enojo del Señor .\n\n"},{"verse":"18","text":"Como el  Se&#241;or  estaba muy enojado con los israelitas, los barri&#243; de su presencia. Solo la tribu de Jud&#225; qued&#243; en la tierra; \n","readableText":"Como el Señor estaba muy enojado con los israelitas, los barrió de su\npresencia. Solo la tribu de Judá quedó en la tierra;\n\n"},{"verse":"19","text":"pero aun los de Jud&#225; se negaron a obedecer los mandatos del  Se&#241;or  su Dios, ya que siguieron las pr&#225;cticas perversas que Israel hab&#237;a introducido. \n","readableText":"pero aun los de Judá se negaron a obedecer los mandatos del Señor su Dios, ya\nque siguieron las prácticas perversas que Israel había introducido.\n\n"},{"verse":"20","text":"El  Se&#241;or  rechaz&#243; a todos los descendientes de Israel. Los castig&#243; entreg&#225;ndolos a sus agresores hasta expulsar a Israel de su presencia.   \n","readableText":"El Señor rechazó a todos los descendientes de Israel. Los castigó entregándolos\na sus agresores hasta expulsar a Israel de su presencia.\n\n"},{"verse":"21","text":"Pues cuando el  Se&#241;or  arranc&#243; a Israel del reino de David, los israelitas escogieron a Jeroboam, hijo de Nabat, como su rey; pero Jeroboam alej&#243; a Israel del  Se&#241;or  y lo hizo cometer un gran pecado. \n","readableText":"Pues cuando el Señor arrancó a Israel del reino de David, los israelitas\nescogieron a Jeroboam, hijo de Nabat, como su rey; pero Jeroboam alejó a Israel\ndel Señor y lo hizo cometer un gran pecado.\n\n"},{"verse":"22","text":"Los israelitas persistieron en seguir todos los caminos perversos de Jeroboam. No se apartaron de esos pecados \n","readableText":"Los israelitas persistieron en seguir todos los caminos perversos de Jeroboam.\nNo se apartaron de esos pecados\n\n"},{"verse":"23","text":"hasta que finalmente el  Se&#241;or  los barri&#243; de su presencia, tal como les hab&#237;an advertido todos los profetas. En consecuencia, los israelitas fueron desterrados y deportados a Asiria, donde se encuentran hasta el d&#237;a de hoy.   \n","readableText":"hasta que finalmente el Señor los barrió de su presencia, tal como les habían\nadvertido todos los profetas. En consecuencia, los israelitas fueron\ndesterrados y deportados a Asiria, donde se encuentran hasta el día de hoy.\n\n"},{"verse":"24","text":"El rey de Asiria transport&#243; grupos de gente desde Babilonia, Cuta, Ava, Hamat y Sefarvaim, y los reubic&#243; en las ciudades de Samaria en reemplazo del pueblo de Israel. Ellos tomaron posesi&#243;n de Samaria y habitaron sus ciudades; \n","readableText":"El rey de Asiria transportó grupos de gente desde Babilonia, Cuta, Ava, Hamat y\nSefarvaim, y los reubicó en las ciudades de Samaria en reemplazo del pueblo de\nIsrael. Ellos tomaron posesión de Samaria y habitaron sus ciudades;\n\n"},{"verse":"25","text":"pero ya que estos colonos extranjeros no adoraban al  Se&#241;or  cuando reci&#233;n llegaron, el  Se&#241;or  envi&#243; leones, que mataron a algunos de ellos.   \n","readableText":"pero ya que estos colonos extranjeros no adoraban al Señor cuando recién\nllegaron, el Señor envió leones, que mataron a algunos de ellos.\n\n"},{"verse":"26","text":"Por esa raz&#243;n mandaron un mensaje al rey de Asiria en el cual le dec&#237;an: &#171;La gente que has mandado a habitar las ciudades de Samaria no conoce las costumbres religiosas del Dios de ese lugar. &#201;l ha enviado leones a destruirlos, porque no lo adoraron como se debe&#187;.   \n","readableText":"Por esa razón mandaron un mensaje al rey de Asiria en el cual le decían: «La\ngente que has mandado a habitar las ciudades de Samaria no conoce las\ncostumbres religiosas del Dios de ese lugar. Él ha enviado leones a\ndestruirlos, porque no lo adoraron como se debe».\n\n"},{"verse":"27","text":"Entonces el rey de Asiria orden&#243;: &#171;Manden de regreso a Samaria a uno de los sacerdotes desterrados; que viva all&#237; y les ense&#241;e a los nuevos residentes las costumbres religiosas del Dios de ese lugar&#187;. \n","readableText":"Entonces el rey de Asiria ordenó: «Manden de regreso a Samaria a uno de los\nsacerdotes desterrados; que viva allí y les enseñe a los nuevos residentes las\ncostumbres religiosas del Dios de ese lugar».\n\n"},{"verse":"28","text":"Entonces uno de los sacerdotes que hab&#237;a sido desterrado de Samaria regres&#243; a Betel y les ense&#241;&#243; a los nuevos residentes c&#243;mo adorar al  Se&#241;or .   \n","readableText":"Entonces uno de los sacerdotes que había sido desterrado de Samaria regresó a\nBetel y les enseñó a los nuevos residentes cómo adorar al Señor .\n\n"},{"verse":"29","text":"Sin embargo, los diversos grupos de extranjeros a la vez siguieron rindiendo culto a sus propios dioses. En todas las ciudades donde habitaban, colocaron sus &#237;dolos en los santuarios paganos que la gente de Samaria hab&#237;a construido. \n","readableText":"Sin embargo, los diversos grupos de extranjeros a la vez siguieron rindiendo\nculto a sus propios dioses. En todas las ciudades donde habitaban, colocaron\nsus ídolos en los santuarios paganos que la gente de Samaria había construido.\n\n\n"},{"verse":"30","text":"Los que eran de Babilonia rend&#237;an culto a &#237;dolos de su dios Sucot-benot; los de Cuta rend&#237;an culto a su dios Nergal; los que eran de Hamat rend&#237;an culto a Asima; \n","readableText":"Los que eran de Babilonia rendían culto a ídolos de su dios Sucot-benot; los de\nCuta rendían culto a su dios Nergal; los que eran de Hamat rendían culto a\nAsima;\n\n"},{"verse":"31","text":"los avitas rend&#237;an culto a sus dioses Nibhaz y Tartac; y la gente de Sefarvaim hasta quemaba a sus propios hijos en sacrificio a sus dioses Adramelec y Anamelec.   \n","readableText":"los avitas rendían culto a sus dioses Nibhaz y Tartac; y la gente de Sefarvaim\nhasta quemaba a sus propios hijos en sacrificio a sus dioses Adramelec y\nAnamelec.\n\n"},{"verse":"32","text":"Los nuevos residentes adoraban al  Se&#241;or , pero tambi&#233;n eleg&#237;an de entre ellos a cualquiera y lo nombraban sacerdote para que ofreciera sacrificios en los lugares de culto. \n","readableText":"Los nuevos residentes adoraban al Señor , pero también elegían de entre ellos a\ncualquiera y lo nombraban sacerdote para que ofreciera sacrificios en los\nlugares de culto.\n\n"},{"verse":"33","text":"Aunque adoraban al  Se&#241;or , segu&#237;an tras sus propios dioses seg&#250;n las costumbres religiosas de las naciones de donde proven&#237;an. \n","readableText":"Aunque adoraban al Señor , seguían tras sus propios dioses según las costumbres\nreligiosas de las naciones de donde provenían.\n\n"},{"verse":"34","text":"Todo esto sigue igual hasta el d&#237;a de hoy. Ellos contin&#250;an con sus pr&#225;cticas antiguas en vez de adorar verdaderamente al  Se&#241;or  y obedecer los decretos, las ordenanzas, las instrucciones y los mandatos que &#233;l les dio a los descendientes de Jacob, a quien le cambi&#243; el nombre por el de Israel.   \n","readableText":"Todo esto sigue igual hasta el día de hoy. Ellos continúan con sus prácticas\nantiguas en vez de adorar verdaderamente al Señor y obedecer los decretos, las\nordenanzas, las instrucciones y los mandatos que él les dio a los descendientes\nde Jacob, a quien le cambió el nombre por el de Israel.\n\n"},{"verse":"35","text":"Pues el  Se&#241;or  hizo un pacto con los descendientes de Jacob y les orden&#243;: &#171;No rindan culto a otros dioses, ni se inclinen ante ellos, ni los sirvan, ni les ofrezcan sacrificios. \n","readableText":"Pues el Señor hizo un pacto con los descendientes de Jacob y les ordenó: «No\nrindan culto a otros dioses, ni se inclinen ante ellos, ni los sirvan, ni les\nofrezcan sacrificios.\n\n"},{"verse":"36","text":"En cambio, adoren solo al  Se&#241;or , quien los sac&#243; de Egipto con gran fuerza y brazo poderoso. Incl&#237;nense solo ante &#233;l y ofrezcan sacrificios &#250;nicamente a &#233;l. \n","readableText":"En cambio, adoren solo al Señor , quien los sacó de Egipto con gran fuerza y\nbrazo poderoso. Inclínense solo ante él y ofrezcan sacrificios únicamente a él.\n\n\n"},{"verse":"37","text":"En todo momento, aseg&#250;rense de obedecer los decretos, las ordenanzas, las instrucciones y los mandatos que &#233;l escribi&#243; para ustedes. No deben rendir culto a otros dioses. \n","readableText":"En todo momento, asegúrense de obedecer los decretos, las ordenanzas, las\ninstrucciones y los mandatos que él escribió para ustedes. No deben rendir\nculto a otros dioses.\n\n"},{"verse":"38","text":"No olviden el pacto que hice con ustedes y no rindan culto a otros dioses. \n","readableText":"No olviden el pacto que hice con ustedes y no rindan culto a otros dioses.\n\n"},{"verse":"39","text":"Adoren solo al  Se&#241;or  su Dios. &#201;l es quien los librar&#225; de todos sus enemigos&#187;.   \n","readableText":"Adoren solo al Señor su Dios. Él es quien los librará de todos sus enemigos».\n\n\n"},{"verse":"40","text":"Sin embargo, la gente no quiso escuchar y sigui&#243; con sus pr&#225;cticas antiguas. \n","readableText":"Sin embargo, la gente no quiso escuchar y siguió con sus prácticas antiguas.\n\n"},{"verse":"41","text":"As&#237; que, si bien los nuevos residentes adoraban al  Se&#241;or , tambi&#233;n rend&#237;an culto a sus &#237;dolos; y hasta el d&#237;a de hoy, sus descendientes hacen lo mismo.\n","readableText":"Así que, si bien los nuevos residentes adoraban al Señor , también rendían\nculto a sus ídolos; y hasta el día de hoy, sus descendientes hacen lo mismo.\n\n"}]}
