{"book":"2KI","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Entonces el rey convoc&#243; a todos los ancianos de Jud&#225; y de Jerusal&#233;n. \n","readableText":"Entonces el rey convocó a todos los ancianos de Judá y de Jerusalén.\n\n"},{"verse":"2","text":"Luego subi&#243; al templo del  Se&#241;or  junto con todos los habitantes de Jud&#225; y de Jerusal&#233;n, acompa&#241;ado por los sacerdotes y los profetas: toda la gente, desde el menos importante hasta el m&#225;s importante. All&#237; el rey les ley&#243; todo el libro del pacto, que se hab&#237;a encontrado en el templo del  Se&#241;or . \n","readableText":"Luego subió al templo del Señor junto con todos los habitantes de Judá y de\nJerusalén, acompañado por los sacerdotes y los profetas: toda la gente, desde\nel menos importante hasta el más importante. Allí el rey les leyó todo el libro\ndel pacto, que se había encontrado en el templo del Señor .\n\n"},{"verse":"3","text":"El rey tom&#243; su lugar de autoridad junto a la columna y renov&#243; el pacto en presencia del  Se&#241;or . Se comprometi&#243; a obedecer al  Se&#241;or  cumpliendo sus mandatos, leyes y decretos con todo el coraz&#243;n y con toda el alma. De esa manera, confirm&#243; todas las condiciones del pacto que estaban escritas en el rollo, y toda la gente se comprometi&#243; con el pacto.   \n","readableText":"El rey tomó su lugar de autoridad junto a la columna y renovó el pacto en\npresencia del Señor . Se comprometió a obedecer al Señor cumpliendo sus\nmandatos, leyes y decretos con todo el corazón y con toda el alma. De esa\nmanera, confirmó todas las condiciones del pacto que estaban escritas en el\nrollo, y toda la gente se comprometió con el pacto.\n\n"},{"verse":"4","text":"Seguidamente el rey dio instrucciones al sumo sacerdote Hilc&#237;as, a los sacerdotes de segundo rango y a los porteros del templo para que quitaran del templo del  Se&#241;or  todos los objetos que se usaban para rendir culto a Baal, a Asera y a todos los poderes de los cielos. El rey hizo quemar todas estas cosas fuera de Jerusal&#233;n, en las terrazas del valle de Cedr&#243;n, y llev&#243; las cenizas a Betel. \n","readableText":"Seguidamente el rey dio instrucciones al sumo sacerdote Hilcías, a los\nsacerdotes de segundo rango y a los porteros del templo para que quitaran del\ntemplo del Señor todos los objetos que se usaban para rendir culto a Baal, a\nAsera y a todos los poderes de los cielos. El rey hizo quemar todas estas cosas\nfuera de Jerusalén, en las terrazas del valle de Cedrón, y llevó las cenizas a\nBetel.\n\n"},{"verse":"5","text":"Elimin&#243; a los sacerdotes id&#243;latras, que hab&#237;an sido nombrados por los reyes anteriores de Jud&#225;, porque ofrec&#237;an sacrificios en los santuarios paganos por todo el territorio de Jud&#225; y hasta en los alrededores de Jerusal&#233;n. Tambi&#233;n ofrec&#237;an sacrificios a Baal, al sol, a la luna, a las constelaciones y a todos los poderes de los cielos. \n","readableText":"Eliminó a los sacerdotes idólatras, que habían sido nombrados por los reyes\nanteriores de Judá, porque ofrecían sacrificios en los santuarios paganos por\ntodo el territorio de Judá y hasta en los alrededores de Jerusalén. También\nofrecían sacrificios a Baal, al sol, a la luna, a las constelaciones y a todos\nlos poderes de los cielos.\n\n"},{"verse":"6","text":"El rey quit&#243; del templo del  Se&#241;or  el poste dedicado a la diosa Asera y lo llev&#243; fuera de Jerusal&#233;n, al valle de Cedr&#243;n, donde lo quem&#243;. Luego moli&#243; las cenizas del poste hasta hacerlas polvo y tir&#243; el polvo sobre las tumbas de la gente. \n","readableText":"El rey quitó del templo del Señor el poste dedicado a la diosa Asera y lo llevó\nfuera de Jerusalén, al valle de Cedrón, donde lo quemó. Luego molió las cenizas\ndel poste hasta hacerlas polvo y tiró el polvo sobre las tumbas de la gente.\n\n"},{"verse":"7","text":"Tambi&#233;n derrib&#243; las habitaciones de los prostitutos y las prostitutas de los santuarios paganos ubicados dentro del templo del  Se&#241;or , donde las mujeres tej&#237;an mantos para el poste dedicado a la diosa Asera.   \n","readableText":"También derribó las habitaciones de los prostitutos y las prostitutas de los\nsantuarios paganos ubicados dentro del templo del Señor , donde las mujeres\ntejían mantos para el poste dedicado a la diosa Asera.\n\n"},{"verse":"8","text":"Jos&#237;as traslad&#243; a Jerusal&#233;n a todos los sacerdotes que viv&#237;an en otras ciudades de Jud&#225;. Tambi&#233;n profan&#243; los santuarios paganos donde hab&#237;an ofrecido sacrificios, desde Geba hasta Beerseba. Destruy&#243; los santuarios que estaban a la entrada de la puerta de Josu&#233;, gobernador de Jerusal&#233;n. Esta puerta estaba situada a la izquierda de la puerta principal de la entrada a la ciudad. \n","readableText":"Josías trasladó a Jerusalén a todos los sacerdotes que vivían en otras ciudades\nde Judá. También profanó los santuarios paganos donde habían ofrecido\nsacrificios, desde Geba hasta Beerseba. Destruyó los santuarios que estaban a\nla entrada de la puerta de Josué, gobernador de Jerusalén. Esta puerta estaba\nsituada a la izquierda de la puerta principal de la entrada a la ciudad.\n\n"},{"verse":"9","text":"A los sacerdotes que hab&#237;an servido en los santuarios paganos no se les permiti&#243; servir en el  altar del  Se&#241;or  en Jerusal&#233;n, pero se les dio permiso para comer pan sin levadura con los otros sacerdotes.   \n","readableText":"A los sacerdotes que habían servido en los santuarios paganos no se les\npermitió servir en el altar del Señor en Jerusalén, pero se les dio permiso\npara comer pan sin levadura con los otros sacerdotes.\n\n"},{"verse":"10","text":"Despu&#233;s el rey profan&#243; el altar de Tofet en el valle de Ben-hinom, a fin de que nunca m&#225;s nadie lo usara para sacrificar a un hijo o una hija en el fuego  como ofrenda a Moloc. \n","readableText":"Después el rey profanó el altar de Tofet en el valle de Ben-hinom, a fin de que\nnunca más nadie lo usara para sacrificar a un hijo o una hija en el fuego como\nofrenda a Moloc.\n\n"},{"verse":"11","text":"Tambi&#233;n quit&#243; de la entrada del templo del  Se&#241;or  las estatuas de caballos que los reyes anteriores de Jud&#225; hab&#237;an dedicado al sol, las cuales estaban cerca de las habitaciones del eunuco Nat&#225;n-melec, un funcionario de la corte.  El rey tambi&#233;n quem&#243; los carros de guerra dedicados al sol.   \n","readableText":"También quitó de la entrada del templo del Señor las estatuas de caballos que\nlos reyes anteriores de Judá habían dedicado al sol, las cuales estaban cerca\nde las habitaciones del eunuco Natán-melec, un funcionario de la corte. El rey\ntambién quemó los carros de guerra dedicados al sol.\n\n"},{"verse":"12","text":"Jos&#237;as derrib&#243; los altares que los reyes de Jud&#225; hab&#237;an construido en la azotea del palacio, sobre la habitaci&#243;n de Acaz en el piso de arriba. El rey destruy&#243; los altares que Manas&#233;s hab&#237;a construido en los dos atrios del templo del  Se&#241;or . Los hizo a&#241;icos  y esparci&#243; los pedazos en el valle de Cedr&#243;n. \n","readableText":"Josías derribó los altares que los reyes de Judá habían construido en la azotea\ndel palacio, sobre la habitación de Acaz en el piso de arriba. El rey destruyó\nlos altares que Manasés había construido en los dos atrios del templo del Señor\n. Los hizo añicos y esparció los pedazos en el valle de Cedrón.\n\n"},{"verse":"13","text":"El rey tambi&#233;n profan&#243; los santuarios paganos que estaban al oriente de Jerusal&#233;n y al sur del monte de la Corrupci&#243;n, donde el rey Salom&#243;n de Israel hab&#237;a construido santuarios para Astoret, la diosa detestable de los sidonios; para Quemos, el dios detestable de los moabitas; y para Moloc,  el repugnante dios de los amonitas. \n","readableText":"El rey también profanó los santuarios paganos que estaban al oriente de\nJerusalén y al sur del monte de la Corrupción, donde el rey Salomón de Israel\nhabía construido santuarios para Astoret, la diosa detestable de los sidonios;\npara Quemos, el dios detestable de los moabitas; y para Moloc, el repugnante\ndios de los amonitas.\n\n"},{"verse":"14","text":"Destroz&#243; las columnas sagradas y derrib&#243; los postes dedicados a la diosa Asera. Luego profan&#243; estos lugares al esparcir huesos humanos sobre ellos.   \n","readableText":"Destrozó las columnas sagradas y derribó los postes dedicados a la diosa Asera.\nLuego profanó estos lugares al esparcir huesos humanos sobre ellos.\n\n"},{"verse":"15","text":"El rey tambi&#233;n derrib&#243; el altar que estaba en Betel, el santuario pagano que Jeroboam, hijo de Nabat, hab&#237;a levantado cuando hizo pecar a Israel. Quem&#243; el santuario y lo moli&#243; hasta convertirlo en cenizas, y quem&#243; el poste dedicado a la diosa Asera. \n","readableText":"El rey también derribó el altar que estaba en Betel, el santuario pagano que\nJeroboam, hijo de Nabat, había levantado cuando hizo pecar a Israel. Quemó el\nsantuario y lo molió hasta convertirlo en cenizas, y quemó el poste dedicado a\nla diosa Asera.\n\n"},{"verse":"16","text":"Luego Jos&#237;as se dio vuelta y not&#243; que hab&#237;a varias tumbas en la ladera de la colina. Orden&#243; que sacaran los huesos y los quem&#243; sobre el altar de Betel para profanarlo. (Todo sucedi&#243; tal como lo hab&#237;a anunciado el  Se&#241;or  por medio del hombre de Dios cuando Jeroboam se par&#243; junto al altar durante el festival). Despu&#233;s Jos&#237;as se dio vuelta y mir&#243; hacia arriba, a la tumba del hombre de Dios  que hab&#237;a predicho estas cosas.   \n","readableText":"Luego Josías se dio vuelta y notó que había varias tumbas en la ladera de la\ncolina. Ordenó que sacaran los huesos y los quemó sobre el altar de Betel para\nprofanarlo. (Todo sucedió tal como lo había anunciado el Señor por medio del\nhombre de Dios cuando Jeroboam se paró junto al altar durante el festival).\nDespués Josías se dio vuelta y miró hacia arriba, a la tumba del hombre de Dios\nque había predicho estas cosas.\n\n"},{"verse":"17","text":"&#8212;&#191;Qu&#233; es ese monumento que est&#225; all&#237;? &#8212;pregunt&#243; Jos&#237;as. Y la gente de la ciudad contest&#243;: &#8212;&#161;Es la tumba del hombre de Dios que vino desde Jud&#225; y predijo precisamente lo que t&#250; acabas de hacer al altar de Betel!   \n","readableText":"—¿Qué es ese monumento que está allí? —preguntó Josías. Y la gente de la ciudad\ncontestó: —¡Es la tumba del hombre de Dios que vino desde Judá y predijo\nprecisamente lo que tú acabas de hacer al altar de Betel!\n\n"},{"verse":"18","text":"&#8212;&#161;D&#233;jenlo en paz! &#8212;respondi&#243; Jos&#237;as&#8212;. &#161;No molesten sus huesos! Por lo tanto, no quemaron sus huesos ni los del viejo profeta de Samaria.   \n","readableText":"—¡Déjenlo en paz! —respondió Josías—. ¡No molesten sus huesos! Por lo tanto, no\nquemaron sus huesos ni los del viejo profeta de Samaria.\n\n"},{"verse":"19","text":"Despu&#233;s Jos&#237;as demoli&#243; todas las edificaciones que hab&#237;a en los santuarios paganos de los pueblos de Samaria, tal como lo hizo en Betel. Estas construcciones fueron obra de diversos reyes de Israel y con ellas hicieron enojar mucho al  Se&#241;or .   \n","readableText":"Después Josías demolió todas las edificaciones que había en los santuarios\npaganos de los pueblos de Samaria, tal como lo hizo en Betel. Estas\nconstrucciones fueron obra de diversos reyes de Israel y con ellas hicieron\nenojar mucho al Señor .\n\n"},{"verse":"20","text":"Por &#250;ltimo, el rey ejecut&#243; a los sacerdotes de los santuarios paganos sobre sus propios altares y quem&#243; huesos humanos en los altares para profanarlos. Cuando termin&#243;, volvi&#243; a Jerusal&#233;n.   \n","readableText":"Por último, el rey ejecutó a los sacerdotes de los santuarios paganos sobre sus\npropios altares y quemó huesos humanos en los altares para profanarlos. Cuando\nterminó, volvió a Jerusalén.\n\n"},{"verse":"21","text":"Luego el rey Jos&#237;as emiti&#243; la siguiente orden para todo el pueblo: &#171;Ustedes deben celebrar la Pascua para el  Se&#241;or  su Dios, como se exige en este libro del pacto&#187;. \n","readableText":"Luego el rey Josías emitió la siguiente orden para todo el pueblo: «Ustedes\ndeben celebrar la Pascua para el Señor su Dios, como se exige en este libro del\npacto».\n\n"},{"verse":"22","text":"No se hab&#237;a celebrado una Pascua igual desde la &#233;poca en que los jueces gobernaban en Israel, ni durante todos los a&#241;os de los reyes de Israel y de Jud&#225;. \n","readableText":"No se había celebrado una Pascua igual desde la época en que los jueces\ngobernaban en Israel, ni durante todos los años de los reyes de Israel y de\nJudá.\n\n"},{"verse":"23","text":"Sin embargo, en el a&#241;o dieciocho del reinado de Jos&#237;as, esta Pascua se celebr&#243; en Jerusal&#233;n en honor al  Se&#241;or .   \n","readableText":"Sin embargo, en el año dieciocho del reinado de Josías, esta Pascua se celebró\nen Jerusalén en honor al Señor .\n\n"},{"verse":"24","text":"Jos&#237;as tambi&#233;n se deshizo de los m&#233;diums y los videntes, de los dioses familiares, de los &#237;dolos,  y de todas las dem&#225;s pr&#225;cticas detestables, tanto en Jerusal&#233;n como por toda la tierra de Jud&#225;. Lo hizo en obediencia a las leyes escritas en el rollo que el sacerdote Hilc&#237;as hab&#237;a encontrado en el templo del  Se&#241;or . \n","readableText":"Josías también se deshizo de los médiums y los videntes, de los dioses\nfamiliares, de los ídolos, y de todas las demás prácticas detestables, tanto en\nJerusalén como por toda la tierra de Judá. Lo hizo en obediencia a las leyes\nescritas en el rollo que el sacerdote Hilcías había encontrado en el templo del\nSeñor .\n\n"},{"verse":"25","text":"Nunca antes hubo un rey como Jos&#237;as, que se volviera al  Se&#241;or  con todo su coraz&#243;n, con toda su alma y con todas sus fuerzas, obedeciendo todas las leyes de Mois&#233;s. Desde entonces nunca m&#225;s hubo un rey como &#233;l.   \n","readableText":"Nunca antes hubo un rey como Josías, que se volviera al Señor con todo su\ncorazón, con toda su alma y con todas sus fuerzas, obedeciendo todas las leyes\nde Moisés. Desde entonces nunca más hubo un rey como él.\n\n"},{"verse":"26","text":"Aun as&#237;, el  Se&#241;or  estaba muy enojado con Jud&#225;, debido a todas las perversidades que Manas&#233;s hab&#237;a hecho para provocarlo. \n","readableText":"Aun así, el Señor estaba muy enojado con Judá, debido a todas las perversidades\nque Manasés había hecho para provocarlo.\n\n"},{"verse":"27","text":"Pues el  Se&#241;or  dijo: &#171;Tambi&#233;n expulsar&#233; a Jud&#225; de mi presencia, as&#237; como expuls&#233; a Israel; y rechazar&#233; a Jerusal&#233;n, mi ciudad escogida, y al templo donde deb&#237;a honrarse mi nombre&#187;.   \n","readableText":"Pues el Señor dijo: «También expulsaré a Judá de mi presencia, así como expulsé\na Israel; y rechazaré a Jerusalén, mi ciudad escogida, y al templo donde debía\nhonrarse mi nombre».\n\n"},{"verse":"28","text":"Los dem&#225;s acontecimientos del reinado de Jos&#237;as y todos sus logros est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Josías y todos sus logros están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"29","text":"Durante el reinado de Jos&#237;as, el fara&#243;n Necao, rey de Egipto, fue al r&#237;o &#201;ufrates para ayudar al rey de Asiria. El rey Jos&#237;as y su ej&#233;rcito salieron a enfrentarlo,  pero el rey Necao  mat&#243; a Jos&#237;as cuando se encontraron en Meguido. \n","readableText":"Durante el reinado de Josías, el faraón Necao, rey de Egipto, fue al río\nÉufrates para ayudar al rey de Asiria. El rey Josías y su ejército salieron a\nenfrentarlo, pero el rey Necao mató a Josías cuando se encontraron en Meguido.\n\n\n"},{"verse":"30","text":"Los funcionarios de Jos&#237;as llevaron su cuerpo en un carro de guerra desde Meguido hasta Jerusal&#233;n y lo enterraron en su tumba. Entonces la gente de la naci&#243;n ungi&#243; a Joacaz, hijo de Jos&#237;as, y lo proclam&#243; el siguiente rey.   \n","readableText":"Los funcionarios de Josías llevaron su cuerpo en un carro de guerra desde\nMeguido hasta Jerusalén y lo enterraron en su tumba. Entonces la gente de la\nnación ungió a Joacaz, hijo de Josías, y lo proclamó el siguiente rey.\n\n"},{"verse":"31","text":"Joacaz ten&#237;a veintitr&#233;s a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n tres meses. Su madre se llamaba Hamutal y era hija de Jerem&#237;as, de Libna. \n","readableText":"Joacaz tenía veintitrés años cuando subió al trono y reinó en Jerusalén tres\nmeses. Su madre se llamaba Hamutal y era hija de Jeremías, de Libna.\n\n"},{"verse":"32","text":"Joacaz hizo lo malo a los ojos del  Se&#241;or , igual que sus antepasados.   \n","readableText":"Joacaz hizo lo malo a los ojos del Señor , igual que sus antepasados.\n\n"},{"verse":"33","text":"El fara&#243;n Necao meti&#243; a Joacaz en la c&#225;rcel de Ribla, en la tierra de Hamat, para impedir que gobernara  en Jerusal&#233;n. Tambi&#233;n exigi&#243; que Jud&#225; pagara un tributo de tres mil cuatrocientos kilos de plata, y treinta y cuatro kilos de oro.   \n","readableText":"El faraón Necao metió a Joacaz en la cárcel de Ribla, en la tierra de Hamat,\npara impedir que gobernara en Jerusalén. También exigió que Judá pagara un\ntributo de tres mil cuatrocientos kilos de plata, y treinta y cuatro kilos de\noro.\n\n"},{"verse":"34","text":"Luego el fara&#243;n Necao puso en el trono a Eliaquim, otro de los hijos de Jos&#237;as, para que reinara en lugar de su padre y le cambi&#243; el nombre a Joacim. Joacaz fue llevado a Egipto como prisionero, y all&#237; muri&#243;.   \n","readableText":"Luego el faraón Necao puso en el trono a Eliaquim, otro de los hijos de Josías,\npara que reinara en lugar de su padre y le cambió el nombre a Joacim. Joacaz\nfue llevado a Egipto como prisionero, y allí murió.\n\n"},{"verse":"35","text":"Para obtener la plata y el oro que el fara&#243;n Necao exig&#237;a como tributo, Joacim recaudaba un impuesto de los habitantes de Jud&#225;, para el cual les ped&#237;a que pagaran en proporci&#243;n a sus riquezas.   \n","readableText":"Para obtener la plata y el oro que el faraón Necao exigía como tributo, Joacim\nrecaudaba un impuesto de los habitantes de Judá, para el cual les pedía que\npagaran en proporción a sus riquezas.\n\n"},{"verse":"36","text":"Joacim ten&#237;a veinticinco a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n once a&#241;os. Su madre se llamaba Zebuda y era hija de Peda&#237;as, de Ruma. \n","readableText":"Joacim tenía veinticinco años cuando subió al trono y reinó en Jerusalén once\naños. Su madre se llamaba Zebuda y era hija de Pedaías, de Ruma.\n\n"},{"verse":"37","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or , igual que sus antepasados.\n","readableText":"Él hizo lo malo a los ojos del Señor , igual que sus antepasados.\n\n"}]}
