{"book":"2KI","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Cuando el rey Ezequ&#237;as oy&#243; el informe, rasg&#243; su ropa, se visti&#243; de tela &#225;spera y entr&#243; al templo del  Se&#241;or . \n","readableText":"Cuando el rey Ezequías oyó el informe, rasgó su ropa, se vistió de tela áspera\ny entró al templo del Señor .\n\n"},{"verse":"2","text":"Enseguida envi&#243; a Eliaquim, administrador del palacio; a Sebna, secretario de la corte; y a los principales sacerdotes, todos vestidos de tela &#225;spera, a hablar con el profeta Isa&#237;as, hijo de Amoz. \n","readableText":"Enseguida envió a Eliaquim, administrador del palacio; a Sebna, secretario de\nla corte; y a los principales sacerdotes, todos vestidos de tela áspera, a\nhablar con el profeta Isaías, hijo de Amoz.\n\n"},{"verse":"3","text":"Ellos le dijeron: &#171;El rey Ezequ&#237;as dice: &#8220;Hoy es un d&#237;a de dificultad, insulto y deshonra. Es como cuando un ni&#241;o est&#225; a punto de nacer, pero la madre no tiene fuerzas para dar a luz. \n","readableText":"Ellos le dijeron: «El rey Ezequías dice: “Hoy es un día de dificultad, insulto\ny deshonra. Es como cuando un niño está a punto de nacer, pero la madre no\ntiene fuerzas para dar a luz.\n\n"},{"verse":"4","text":"Tal vez el  Se&#241;or  tu Dios haya o&#237;do al jefe del Estado Mayor  asirio, que fue enviado por el rey para desafiar al Dios viviente, y lo castigue por sus palabras. &#161;Te rogamos que ores por los que hemos quedado!&#8221;&#187;.   \n","readableText":"Tal vez el Señor tu Dios haya oído al jefe del Estado Mayor asirio, que fue\nenviado por el rey para desafiar al Dios viviente, y lo castigue por sus\npalabras. ¡Te rogamos que ores por los que hemos quedado!”».\n\n"},{"verse":"5","text":"Una vez que los funcionarios del rey Ezequ&#237;as le dieron a Isa&#237;as el mensaje del rey, \n","readableText":"Una vez que los funcionarios del rey Ezequías le dieron a Isaías el mensaje del\nrey,\n\n"},{"verse":"6","text":"el profeta respondi&#243;: &#171;D&#237;ganle a su amo: &#8220;Esto dice el  Se&#241;or : &#8216;No te alteres por ese discurso blasfemo que han pronunciado contra m&#237; los mensajeros del rey de Asiria. \n","readableText":"el profeta respondió: «Díganle a su amo: “Esto dice el Señor : ‘No te alteres\npor ese discurso blasfemo que han pronunciado contra mí los mensajeros del rey\nde Asiria.\n\n"},{"verse":"7","text":"&#161;Escucha! Yo mismo actuar&#233; en su contra,  y el rey recibir&#225; un mensaje de que lo necesitan en su pa&#237;s. As&#237; que volver&#225; a su tierra, donde har&#233; que lo maten a filo de espada&#8217;&#8221;&#187;.   \n","readableText":"¡Escucha! Yo mismo actuaré en su contra, y el rey recibirá un mensaje de que lo\nnecesitan en su país. Así que volverá a su tierra, donde haré que lo maten a\nfilo de espada’”».\n\n"},{"verse":"8","text":"Mientras tanto, el jefe del Estado Mayor asirio parti&#243; de Jerusal&#233;n para consultar al rey de Asiria, quien hab&#237;a salido de Laquis y estaba atacando a Libna.   \n","readableText":"Mientras tanto, el jefe del Estado Mayor asirio partió de Jerusalén para\nconsultar al rey de Asiria, quien había salido de Laquis y estaba atacando a\nLibna.\n\n"},{"verse":"9","text":"Poco despu&#233;s, el rey Senaquerib recibi&#243; la noticia de que el rey Tirhaca de Etiop&#237;a  iba al frente de un ej&#233;rcito para luchar contra &#233;l. Antes de salir al encuentro de sus agresores, envi&#243; mensajeros de regreso a Ezequ&#237;as, en Jerusal&#233;n, con el siguiente mensaje:   \n","readableText":"Poco después, el rey Senaquerib recibió la noticia de que el rey Tirhaca de\nEtiopía iba al frente de un ejército para luchar contra él. Antes de salir al\nencuentro de sus agresores, envió mensajeros de regreso a Ezequías, en\nJerusalén, con el siguiente mensaje:\n\n"},{"verse":"10","text":"&#171;Este mensaje est&#225; dirigido al rey Ezequ&#237;as de Jud&#225;. No dejes que tu Dios, en quien conf&#237;as, te enga&#241;e con promesas de que Jerusal&#233;n no caer&#225; en manos del rey de Asiria. \n","readableText":"«Este mensaje está dirigido al rey Ezequías de Judá. No dejes que tu Dios, en\nquien confías, te engañe con promesas de que Jerusalén no caerá en manos del\nrey de Asiria.\n\n"},{"verse":"11","text":"T&#250; sabes perfectamente bien lo que han hecho los reyes de Asiria en todos los lugares donde han ido. &#161;Han destruido por completo a todo aquel que se ha interpuesto en su camino! &#191;Por qu&#233; ser&#237;as t&#250; la excepci&#243;n? \n","readableText":"Tú sabes perfectamente bien lo que han hecho los reyes de Asiria en todos los\nlugares donde han ido. ¡Han destruido por completo a todo aquel que se ha\ninterpuesto en su camino! ¿Por qué serías tú la excepción?\n\n"},{"verse":"12","text":"&#191;Acaso los dioses de otras naciones las han rescatado, naciones como Goz&#225;n, Har&#225;n, Resef y el pueblo de Ed&#233;n que viv&#237;a en Telasar? &#161;Mis antecesores los destruyeron a todos! \n","readableText":"¿Acaso los dioses de otras naciones las han rescatado, naciones como Gozán,\nHarán, Resef y el pueblo de Edén que vivía en Telasar? ¡Mis antecesores los\ndestruyeron a todos!\n\n"},{"verse":"13","text":"&#191;Qu&#233; sucedi&#243; con el rey de Hamat y el rey de Arfad? &#191;Qu&#233; les pas&#243; a los reyes de Sefarvaim, de Hena y de Iva?&#187;.   \n","readableText":"¿Qué sucedió con el rey de Hamat y el rey de Arfad? ¿Qué les pasó a los reyes\nde Sefarvaim, de Hena y de Iva?».\n\n"},{"verse":"14","text":"Despu&#233;s de recibir la carta de mano de los mensajeros y de leerla, Ezequ&#237;as subi&#243; al templo del  Se&#241;or  y despleg&#243; la carta ante el  Se&#241;or . \n","readableText":"Después de recibir la carta de mano de los mensajeros y de leerla, Ezequías\nsubió al templo del Señor y desplegó la carta ante el Señor .\n\n"},{"verse":"15","text":"En presencia del  Se&#241;or , el rey hizo la siguiente oraci&#243;n: &#171;&#161;Oh  Se&#241;or , Dios de Israel, t&#250; est&#225;s entronizado entre los poderosos querubines! Solo t&#250; eres el Dios de todos los reinos de la tierra. Solo t&#250; creaste los cielos y la tierra. \n","readableText":"En presencia del Señor , el rey hizo la siguiente oración: «¡Oh Señor , Dios de\nIsrael, tú estás entronizado entre los poderosos querubines! Solo tú eres el\nDios de todos los reinos de la tierra. Solo tú creaste los cielos y la tierra.\n\n\n"},{"verse":"16","text":"&#161;Incl&#237;nate, oh  Se&#241;or , y escucha! &#161;Abre tus ojos, oh  Se&#241;or , y mira! Escucha las palabras desafiantes de Senaquerib contra el Dios viviente.   \n","readableText":"¡Inclínate, oh Señor , y escucha! ¡Abre tus ojos, oh Señor , y mira! Escucha\nlas palabras desafiantes de Senaquerib contra el Dios viviente.\n\n"},{"verse":"17","text":"&#187;Es cierto,  Se&#241;or , que los reyes de Asiria han destruido a todas esas naciones. \n","readableText":"»Es cierto, Señor , que los reyes de Asiria han destruido a todas esas\nnaciones.\n\n"},{"verse":"18","text":"Han arrojado al fuego a los dioses de esas naciones y los han quemado. &#161;Por supuesto que los asirios pudieron destruirlos, pues no eran dioses en absoluto! Eran solo &#237;dolos de madera y de piedra, formados por manos humanas. \n","readableText":"Han arrojado al fuego a los dioses de esas naciones y los han quemado. ¡Por\nsupuesto que los asirios pudieron destruirlos, pues no eran dioses en absoluto!\nEran solo ídolos de madera y de piedra, formados por manos humanas.\n\n"},{"verse":"19","text":"Ahora, oh  Se&#241;or  nuestro Dios, resc&#225;tanos de su poder; as&#237; todos los reinos de la tierra sabr&#225;n que solo t&#250;, oh  Se&#241;or , eres Dios&#187;.   \n","readableText":"Ahora, oh Señor nuestro Dios, rescátanos de su poder; así todos los reinos de\nla tierra sabrán que solo tú, oh Señor , eres Dios».\n\n"},{"verse":"20","text":"Despu&#233;s, Isa&#237;as, hijo de Amoz, le envi&#243; a Ezequ&#237;as el siguiente mensaje: &#171;Esto dice el  Se&#241;or , Dios de Israel: &#8220;He o&#237;do tu oraci&#243;n con respecto al rey Senaquerib de Asiria, \n","readableText":"Después, Isaías, hijo de Amoz, le envió a Ezequías el siguiente mensaje: «Esto\ndice el Señor , Dios de Israel: “He oído tu oración con respecto al rey\nSenaquerib de Asiria,\n\n"},{"verse":"21","text":"y el  Se&#241;or  ha pronunciado estas palabras en su contra: &#187;&#8221;La hija virgen de Sion te desprecia y se r&#237;e de ti. La hija de Jerusal&#233;n menea la cabeza con desd&#233;n mientras t&#250; huyes.   \n","readableText":"y el Señor ha pronunciado estas palabras en su contra: »”La hija virgen de Sion\nte desprecia y se ríe de ti. La hija de Jerusalén menea la cabeza con desdén\nmientras tú huyes.\n\n"},{"verse":"22","text":"&#187;&#8221;&#191;A qui&#233;n has estado desafiando y ridiculizando? &#191;Contra qui&#233;n levantaste la voz? &#191;A qui&#233;n miraste con ojos tan arrogantes? &#161;Fue al Santo de Israel!   \n","readableText":"»”¿A quién has estado desafiando y ridiculizando? ¿Contra quién levantaste la\nvoz? ¿A quién miraste con ojos tan arrogantes? ¡Fue al Santo de Israel!\n\n"},{"verse":"23","text":"Por medio de tus mensajeros, has desafiado al Se&#241;or. Dijiste: &#8216;Con mis numerosos carros de guerra conquist&#233; las monta&#241;as m&#225;s altas, s&#237;, las cimas m&#225;s remotas del L&#237;bano. Cort&#233; sus cedros m&#225;s altos y sus mejores cipreses. Alcanc&#233; sus rincones m&#225;s lejanos y explor&#233; sus bosques m&#225;s espesos.   \n","readableText":"Por medio de tus mensajeros, has desafiado al Señor. Dijiste: ‘Con mis\nnumerosos carros de guerra conquisté las montañas más altas, sí, las cimas más\nremotas del Líbano. Corté sus cedros más altos y sus mejores cipreses. Alcancé\nsus rincones más lejanos y exploré sus bosques más espesos.\n\n"},{"verse":"24","text":"Cav&#233; pozos en muchas tierras extranjeras y me refresqu&#233; con sus aguas. &#161;Con la planta de mi pie detuve todos los r&#237;os de Egipto!&#8217;.   \n","readableText":"Cavé pozos en muchas tierras extranjeras y me refresqué con sus aguas. ¡Con la\nplanta de mi pie detuve todos los ríos de Egipto!’.\n\n"},{"verse":"25","text":"&#187;&#8221;Pero &#191;acaso no has o&#237;do? Yo lo decid&#237; hace mucho tiempo. Hace mucho que lo planifiqu&#233;, y ahora lo llevo a cabo. Yo determin&#233; que t&#250; aplastaras ciudades fortificadas y las redujeras a un mont&#243;n de escombros.   \n","readableText":"»”Pero ¿acaso no has oído? Yo lo decidí hace mucho tiempo. Hace mucho que lo\nplanifiqué, y ahora lo llevo a cabo. Yo determiné que tú aplastaras ciudades\nfortificadas y las redujeras a un montón de escombros.\n\n"},{"verse":"26","text":"Por eso sus habitantes tienen tan poco poder y est&#225;n tan asustados y confundidos. Son tan d&#233;biles como la hierba, tan f&#225;ciles de pisotear como tiernos brotes verdes. Son como hierba que sale en el techo de una casa, que se quema antes de poder crecer alta y lozana.   \n","readableText":"Por eso sus habitantes tienen tan poco poder y están tan asustados y\nconfundidos. Son tan débiles como la hierba, tan fáciles de pisotear como\ntiernos brotes verdes. Son como hierba que sale en el techo de una casa, que se\nquema antes de poder crecer alta y lozana.\n\n"},{"verse":"27","text":"&#187;&#8221;Pero a ti te conozco bien: s&#233; d&#243;nde te encuentras, y cu&#225;ndo entras y sales. Conozco la forma en que desataste tu furia contra m&#237;.   \n","readableText":"»”Pero a ti te conozco bien: sé dónde te encuentras, y cuándo entras y sales.\nConozco la forma en que desataste tu furia contra mí.\n\n"},{"verse":"28","text":"Por esa furia en mi contra y por tu arrogancia, que yo mismo o&#237;, te pondr&#233; mi gancho en la nariz y mi freno en la boca. Te har&#233; regresar por el mismo camino por donde viniste&#8221;&#187;.   \n","readableText":"Por esa furia en mi contra y por tu arrogancia, que yo mismo oí, te pondré mi\ngancho en la nariz y mi freno en la boca. Te haré regresar por el mismo camino\npor donde viniste”».\n\n"},{"verse":"29","text":"Luego Isa&#237;as le dijo a Ezequ&#237;as: &#171;Esta es la prueba de que es cierto lo que digo: &#187;Este a&#241;o ustedes solo comer&#225;n lo que crezca por s&#237; mismo, y el a&#241;o pr&#243;ximo comer&#225;n lo que de eso brote. Sin embargo, el tercer a&#241;o, plantar&#225;n cultivos y los cosechar&#225;n; cuidar&#225;n de sus vi&#241;edos y comer&#225;n de su fruto.   \n","readableText":"Luego Isaías le dijo a Ezequías: «Esta es la prueba de que es cierto lo que\ndigo: »Este año ustedes solo comerán lo que crezca por sí mismo, y el año\npróximo comerán lo que de eso brote. Sin embargo, el tercer año, plantarán\ncultivos y los cosecharán; cuidarán de sus viñedos y comerán de su fruto.\n\n"},{"verse":"30","text":"Y ustedes, los que quedan en Jud&#225;, los que han escapado de los estragos del ataque, echar&#225;n ra&#237;ces en su propio suelo, crecer&#225;n y prosperar&#225;n.   \n","readableText":"Y ustedes, los que quedan en Judá, los que han escapado de los estragos del\nataque, echarán raíces en su propio suelo, crecerán y prosperarán.\n\n"},{"verse":"31","text":"Pues desde Jerusal&#233;n se extender&#225; un remanente de mi pueblo, un grupo de sobrevivientes, desde el monte Sion. &#161;El ferviente compromiso del  Se&#241;or  de los Ej&#233;rcitos Celestiales har&#225; que esto suceda!   \n","readableText":"Pues desde Jerusalén se extenderá un remanente de mi pueblo, un grupo de\nsobrevivientes, desde el monte Sion. ¡El ferviente compromiso del Señor de los\nEjércitos Celestiales hará que esto suceda!\n\n"},{"verse":"32","text":"&#187;Y esto dice el  Se&#241;or  acerca del rey de Asiria: &#187;&#8220;Sus ej&#233;rcitos no entrar&#225;n en Jerusal&#233;n; ni siquiera lanzar&#225;n una sola flecha contra ella. No marchar&#225;n fuera de sus puertas con sus escudos ni levantar&#225;n terraplenes contra sus murallas.   \n","readableText":"»Y esto dice el Señor acerca del rey de Asiria: »“Sus ejércitos no entrarán en\nJerusalén; ni siquiera lanzarán una sola flecha contra ella. No marcharán fuera\nde sus puertas con sus escudos ni levantarán terraplenes contra sus murallas.\n\n\n"},{"verse":"33","text":"El rey regresar&#225; a su propia tierra por el mismo camino por donde vino. No entrar&#225; en esta ciudad, dice el  Se&#241;or .   \n","readableText":"El rey regresará a su propia tierra por el mismo camino por donde vino. No\nentrará en esta ciudad, dice el Señor .\n\n"},{"verse":"34","text":"Por mi propia honra y por amor a mi siervo David, defender&#233; esta ciudad y la proteger&#233;&#8221;&#187;.   \n","readableText":"Por mi propia honra y por amor a mi siervo David, defenderé esta ciudad y la\nprotegeré”».\n\n"},{"verse":"35","text":"Esa noche el &#225;ngel del  Se&#241;or  fue al campamento asirio y mat&#243; a 185.000 soldados. Cuando los asirios que sobrevivieron  se despertaron a la ma&#241;ana siguiente, encontraron cad&#225;veres por todas partes. \n","readableText":"Esa noche el ángel del Señor fue al campamento asirio y mató a 185.000\nsoldados. Cuando los asirios que sobrevivieron se despertaron a la mañana\nsiguiente, encontraron cadáveres por todas partes.\n\n"},{"verse":"36","text":"Entonces Senaquerib, rey de Asiria, levant&#243; campamento y regres&#243; a su propia tierra. Volvi&#243; a N&#237;nive, la capital del reino, y all&#237; se qued&#243;.   \n","readableText":"Entonces Senaquerib, rey de Asiria, levantó campamento y regresó a su propia\ntierra. Volvió a Nínive, la capital del reino, y allí se quedó.\n\n"},{"verse":"37","text":"Cierto d&#237;a, mientras rend&#237;a culto en el templo de su dios Nisroc, sus hijos  Adramelec y Sarezer lo mataron a espada. Luego escaparon a la tierra de Ararat, y otro de sus hijos, Esar-had&#243;n, lo sucedi&#243; en el trono de Asiria.\n","readableText":"Cierto día, mientras rendía culto en el templo de su dios Nisroc, sus hijos\nAdramelec y Sarezer lo mataron a espada. Luego escaparon a la tierra de Ararat,\ny otro de sus hijos, Esar-hadón, lo sucedió en el trono de Asiria.\n\n"}]}
