{"book":"2KI","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Manas&#233;s ten&#237;a doce a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n cincuenta y cinco a&#241;os. Su madre era Hepsiba. \n","readableText":"Manasés tenía doce años cuando subió al trono y reinó en Jerusalén cincuenta y\ncinco años. Su madre era Hepsiba.\n\n"},{"verse":"2","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or  y sigui&#243; las pr&#225;cticas detestables de las naciones paganas que el  Se&#241;or  hab&#237;a expulsado de la tierra del paso de los israelitas. \n","readableText":"Él hizo lo malo a los ojos del Señor y siguió las prácticas detestables de las\nnaciones paganas que el Señor había expulsado de la tierra del paso de los\nisraelitas.\n\n"},{"verse":"3","text":"Reconstruy&#243; los santuarios paganos que su padre Ezequ&#237;as hab&#237;a destruido. Construy&#243; altares para Baal y levant&#243; un poste dedicado a la diosa Asera, tal como lo hab&#237;a hecho el rey Acab de Israel. Tambi&#233;n se inclin&#243; ante todos los poderes de los cielos y les rindi&#243; culto.   \n","readableText":"Reconstruyó los santuarios paganos que su padre Ezequías había destruido.\nConstruyó altares para Baal y levantó un poste dedicado a la diosa Asera, tal\ncomo lo había hecho el rey Acab de Israel. También se inclinó ante todos los\npoderes de los cielos y les rindió culto.\n\n"},{"verse":"4","text":"Construy&#243; altares paganos dentro del templo del  Se&#241;or , el lugar sobre el cual el  Se&#241;or  hab&#237;a dicho: &#171;Mi nombre permanecer&#225; en Jerusal&#233;n para siempre&#187;. \n","readableText":"Construyó altares paganos dentro del templo del Señor , el lugar sobre el cual\nel Señor había dicho: «Mi nombre permanecerá en Jerusalén para siempre».\n\n"},{"verse":"5","text":"Construy&#243; estos altares para todos los poderes de los cielos en ambos atrios del templo del  Se&#241;or . \n","readableText":"Construyó estos altares para todos los poderes de los cielos en ambos atrios\ndel templo del Señor .\n\n"},{"verse":"6","text":"Manas&#233;s tambi&#233;n sacrific&#243; a su propio hijo en el fuego.  Practic&#243; la hechicer&#237;a, la adivinaci&#243;n y consult&#243; a los m&#233;diums y a los videntes. Hizo muchas cosas perversas a los ojos del  Se&#241;or  y con eso provoc&#243; su enojo.   \n","readableText":"Manasés también sacrificó a su propio hijo en el fuego. Practicó la hechicería,\nla adivinación y consultó a los médiums y a los videntes. Hizo muchas cosas\nperversas a los ojos del Señor y con eso provocó su enojo.\n\n"},{"verse":"7","text":"Incluso Manas&#233;s hizo una imagen tallada de la diosa Asera y la coloc&#243; en el templo, en el mismo lugar donde el  Se&#241;or  les hab&#237;a dicho a David y a su hijo Salom&#243;n: &#171;Mi nombre ser&#225; honrado para siempre en este templo y en Jerusal&#233;n, la ciudad que he escogido entre todas las tribus de Israel. \n","readableText":"Incluso Manasés hizo una imagen tallada de la diosa Asera y la colocó en el\ntemplo, en el mismo lugar donde el Señor les había dicho a David y a su hijo\nSalomón: «Mi nombre será honrado para siempre en este templo y en Jerusalén, la\nciudad que he escogido entre todas las tribus de Israel.\n\n"},{"verse":"8","text":"Si los israelitas se aseguran de obedecer mis mandatos &#8212;todas las leyes que mi siervo Mois&#233;s les dio&#8212;, yo no los expulsar&#233; de esta tierra que les di a sus antepasados&#187;. \n","readableText":"Si los israelitas se aseguran de obedecer mis mandatos —todas las leyes que mi\nsiervo Moisés les dio—, yo no los expulsaré de esta tierra que les di a sus\nantepasados».\n\n"},{"verse":"9","text":"Sin embargo, la gente se neg&#243; a escuchar, y Manas&#233;s los llev&#243; a cometer cosas a&#250;n peores que las que hab&#237;an hecho las naciones paganas que el  Se&#241;or  hab&#237;a destruido cuando el pueblo de Israel entr&#243; en la tierra.   \n","readableText":"Sin embargo, la gente se negó a escuchar, y Manasés los llevó a cometer cosas\naún peores que las que habían hecho las naciones paganas que el Señor había\ndestruido cuando el pueblo de Israel entró en la tierra.\n\n"},{"verse":"10","text":"Luego el  Se&#241;or  dijo por medio de sus siervos, los profetas: \n","readableText":"Luego el Señor dijo por medio de sus siervos, los profetas:\n\n"},{"verse":"11","text":"&#171;El rey Manas&#233;s de Jud&#225; ha hecho muchas cosas detestables. Es a&#250;n m&#225;s perverso que los amorreos, quienes viv&#237;an en esta tierra antes que Israel. &#201;l hizo que la gente de Jud&#225; pecara con sus &#237;dolos.   \n","readableText":"«El rey Manasés de Judá ha hecho muchas cosas detestables. Es aún más perverso\nque los amorreos, quienes vivían en esta tierra antes que Israel. Él hizo que\nla gente de Judá pecara con sus ídolos.\n\n"},{"verse":"12","text":"Entonces esto es lo que el  Se&#241;or , Dios de Israel, dice: traer&#233; tanto desastre sobre Jerusal&#233;n y Jud&#225; que los o&#237;dos de quienes lo oigan se estremecer&#225;n de horror. \n","readableText":"Entonces esto es lo que el Señor , Dios de Israel, dice: traeré tanto desastre\nsobre Jerusalén y Judá que los oídos de quienes lo oigan se estremecerán de\nhorror.\n\n"},{"verse":"13","text":"Juzgar&#233; a Israel con el mismo criterio que us&#233; para juzgar a Samaria y con la misma medida  que us&#233; con la familia de Acab. Barrer&#233; por completo a la gente de Jerusal&#233;n como cuando uno limpia un plato y lo pone boca abajo. \n","readableText":"Juzgaré a Israel con el mismo criterio que usé para juzgar a Samaria y con la\nmisma medida que usé con la familia de Acab. Barreré por completo a la gente de\nJerusalén como cuando uno limpia un plato y lo pone boca abajo.\n\n"},{"verse":"14","text":"Incluso rechazar&#233; al remanente de mi pueblo que haya quedado y los entregar&#233; como bot&#237;n a sus enemigos. \n","readableText":"Incluso rechazaré al remanente de mi pueblo que haya quedado y los entregaré\ncomo botín a sus enemigos.\n\n"},{"verse":"15","text":"Pues han cometido gran maldad a mis ojos y me han hecho enojar desde que sus antepasados salieron de Egipto&#187;.   \n","readableText":"Pues han cometido gran maldad a mis ojos y me han hecho enojar desde que sus\nantepasados salieron de Egipto».\n\n"},{"verse":"16","text":"Manas&#233;s tambi&#233;n asesin&#243; a mucha gente inocente, a tal punto que Jerusal&#233;n se llen&#243; de sangre inocente de un extremo a otro. Eso fue adem&#225;s del pecado que hizo cometer a los habitantes de Jud&#225;, al inducirlos a hacer lo malo a los ojos del  Se&#241;or .   \n","readableText":"Manasés también asesinó a mucha gente inocente, a tal punto que Jerusalén se\nllenó de sangre inocente de un extremo a otro. Eso fue además del pecado que\nhizo cometer a los habitantes de Judá, al inducirlos a hacer lo malo a los ojos\ndel Señor .\n\n"},{"verse":"17","text":"Los dem&#225;s acontecimientos del reinado de Manas&#233;s y todo lo que &#233;l hizo, entre ellos los pecados que cometi&#243;, est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Manasés y todo lo que él hizo, entre\nellos los pecados que cometió, están registrados en El libro de la historia de\nlos reyes de Judá.\n\n"},{"verse":"18","text":"Cuando Manas&#233;s muri&#243;, lo enterraron en el jard&#237;n del palacio, el jard&#237;n de Uza. Luego su hijo Am&#243;n lo sucedi&#243; en el trono.   \n","readableText":"Cuando Manasés murió, lo enterraron en el jardín del palacio, el jardín de Uza.\nLuego su hijo Amón lo sucedió en el trono.\n\n"},{"verse":"19","text":"Am&#243;n ten&#237;a veintid&#243;s a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n dos a&#241;os. Su madre se llamaba Mesulemet y era hija de Haruz, de Jotba. \n","readableText":"Amón tenía veintidós años cuando subió al trono y reinó en Jerusalén dos años.\nSu madre se llamaba Mesulemet y era hija de Haruz, de Jotba.\n\n"},{"verse":"20","text":"&#201;l hizo lo malo a los ojos del  Se&#241;or , tal como su padre Manas&#233;s. \n","readableText":"Él hizo lo malo a los ojos del Señor , tal como su padre Manasés.\n\n"},{"verse":"21","text":"Sigui&#243; el ejemplo de su padre al rendirles culto a los mismos &#237;dolos que su padre hab&#237;a venerado. \n","readableText":"Siguió el ejemplo de su padre al rendirles culto a los mismos ídolos que su\npadre había venerado.\n\n"},{"verse":"22","text":"Abandon&#243; al  Se&#241;or , Dios de sus antepasados, y se neg&#243; a andar en los caminos del  Se&#241;or .   \n","readableText":"Abandonó al Señor , Dios de sus antepasados, y se negó a andar en los caminos\ndel Señor .\n\n"},{"verse":"23","text":"Tiempo despu&#233;s, los propios funcionarios de Am&#243;n conspiraron contra &#233;l y lo asesinaron en su palacio; \n","readableText":"Tiempo después, los propios funcionarios de Amón conspiraron contra él y lo\nasesinaron en su palacio;\n\n"},{"verse":"24","text":"pero los habitantes del reino mataron a todos los que hab&#237;an conspirado contra el rey Am&#243;n y luego proclamaron rey a su hijo Jos&#237;as.   \n","readableText":"pero los habitantes del reino mataron a todos los que habían conspirado contra\nel rey Amón y luego proclamaron rey a su hijo Josías.\n\n"},{"verse":"25","text":"Los dem&#225;s acontecimientos del reinado de Am&#243;n y lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Amón y lo que hizo están registrados\nen El libro de la historia de los reyes de Judá.\n\n"},{"verse":"26","text":"Fue enterrado en su tumba en el jard&#237;n de Uza. Luego su hijo Jos&#237;as lo sucedi&#243; en el trono.\n","readableText":"Fue enterrado en su tumba en el jardín de Uza. Luego su hijo Josías lo sucedió\nen el trono.\n\n"}]}
