{"book":"2KI","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Cuando Atal&#237;a, la madre del rey Ocoz&#237;as de Jud&#225;, supo que su hijo hab&#237;a muerto, comenz&#243; a aniquilar al resto de la familia real; \n","readableText":"Cuando Atalía, la madre del rey Ocozías de Judá, supo que su hijo había muerto,\ncomenzó a aniquilar al resto de la familia real;\n\n"},{"verse":"2","text":"pero Josaba, hermana de Ocoz&#237;as e hija del rey Yoram,  tom&#243; a Jo&#225;s, el hijo m&#225;s peque&#241;o de Ocoz&#237;as, y lo rescat&#243; de entre los dem&#225;s hijos del rey que estaban a punto de ser ejecutados. Puso a Jo&#225;s y a su nodriza en un dormitorio y lo escondieron de Atal&#237;a; por eso el ni&#241;o no fue asesinado. \n","readableText":"pero Josaba, hermana de Ocozías e hija del rey Yoram, tomó a Joás, el hijo más\npequeño de Ocozías, y lo rescató de entre los demás hijos del rey que estaban a\npunto de ser ejecutados. Puso a Joás y a su nodriza en un dormitorio y lo\nescondieron de Atalía; por eso el niño no fue asesinado.\n\n"},{"verse":"3","text":"Jo&#225;s permaneci&#243; escondido en el templo del  Se&#241;or  durante seis a&#241;os, mientras Atal&#237;a gobernaba el pa&#237;s.   \n","readableText":"Joás permaneció escondido en el templo del Señor durante seis años, mientras\nAtalía gobernaba el país.\n\n"},{"verse":"4","text":"En el s&#233;ptimo a&#241;o del reinado de Atal&#237;a, el sacerdote Joiada mand&#243; llamar al templo del  Se&#241;or  a los comandantes, a los mercenarios cariteos y a los guardias del palacio. Hizo un pacto solemne con ellos y los oblig&#243; a hacer un juramento de lealtad all&#237;, en el templo del  Se&#241;or ; luego les mostr&#243; al hijo del rey.   \n","readableText":"En el séptimo año del reinado de Atalía, el sacerdote Joiada mandó llamar al\ntemplo del Señor a los comandantes, a los mercenarios cariteos y a los guardias\ndel palacio. Hizo un pacto solemne con ellos y los obligó a hacer un juramento\nde lealtad allí, en el templo del Señor ; luego les mostró al hijo del rey.\n\n"},{"verse":"5","text":"Joiada les dijo: &#171;Tienen que hacer lo siguiente: una tercera parte de ustedes, los que est&#225;n de turno el d&#237;a de descanso, vigilar&#225;n el palacio real; \n","readableText":"Joiada les dijo: «Tienen que hacer lo siguiente: una tercera parte de ustedes,\nlos que están de turno el día de descanso, vigilarán el palacio real;\n\n"},{"verse":"6","text":"otra tercera parte de ustedes har&#225; guardia en la puerta Sur; y la otra tercera parte lo har&#225; detr&#225;s de la guardia del palacio. Los tres grupos vigilar&#225;n el palacio. \n","readableText":"otra tercera parte de ustedes hará guardia en la puerta Sur; y la otra tercera\nparte lo hará detrás de la guardia del palacio. Los tres grupos vigilarán el\npalacio.\n\n"},{"verse":"7","text":"Los dos grupos que no est&#225;n de turno el d&#237;a de descanso guardar&#225;n al rey en el templo del  Se&#241;or . \n","readableText":"Los dos grupos que no están de turno el día de descanso guardarán al rey en el\ntemplo del Señor .\n\n"},{"verse":"8","text":"Formen una escolta alrededor del rey y tengan sus armas en la mano. Maten a cualquiera que intente penetrar las filas. Qu&#233;dense junto al rey vaya donde vaya&#187;.   \n","readableText":"Formen una escolta alrededor del rey y tengan sus armas en la mano. Maten a\ncualquiera que intente penetrar las filas. Quédense junto al rey vaya donde\nvaya».\n\n"},{"verse":"9","text":"As&#237; que los comandantes hicieron todo tal como el sacerdote Joiada les hab&#237;a ordenado. Los comandantes se encargaron de los hombres que se presentaban para su turno ese d&#237;a de descanso, as&#237; como de los que terminaban el suyo. Los llevaron a todos ante el sacerdote Joiada, \n","readableText":"Así que los comandantes hicieron todo tal como el sacerdote Joiada les había\nordenado. Los comandantes se encargaron de los hombres que se presentaban para\nsu turno ese día de descanso, así como de los que terminaban el suyo. Los\nllevaron a todos ante el sacerdote Joiada,\n\n"},{"verse":"10","text":"quien les dio las lanzas y los escudos peque&#241;os que hab&#237;an pertenecido al rey David y estaban guardados en el templo del  Se&#241;or . \n","readableText":"quien les dio las lanzas y los escudos pequeños que habían pertenecido al rey\nDavid y estaban guardados en el templo del Señor .\n\n"},{"verse":"11","text":"Los guardias del palacio se ubicaron alrededor del rey, con sus armas listas. Formaron una hilera desde el lado sur del templo hasta el lado norte y alrededor del altar.   \n","readableText":"Los guardias del palacio se ubicaron alrededor del rey, con sus armas listas.\nFormaron una hilera desde el lado sur del templo hasta el lado norte y\nalrededor del altar.\n\n"},{"verse":"12","text":"Entonces Joiada sac&#243; a Jo&#225;s, el hijo del rey, puso la corona sobre su cabeza y le entreg&#243; una copia de las leyes de Dios.  Lo ungieron y lo proclamaron rey, y todos aplaudieron y gritaron: &#171;&#161;Viva el rey!&#187;.   \n","readableText":"Entonces Joiada sacó a Joás, el hijo del rey, puso la corona sobre su cabeza y\nle entregó una copia de las leyes de Dios. Lo ungieron y lo proclamaron rey, y\ntodos aplaudieron y gritaron: «¡Viva el rey!».\n\n"},{"verse":"13","text":"Cuando Atal&#237;a oy&#243; el ruido que hac&#237;an los guardias del palacio y la gente, fue de prisa al templo del  Se&#241;or  para ver qu&#233; pasaba. \n","readableText":"Cuando Atalía oyó el ruido que hacían los guardias del palacio y la gente, fue\nde prisa al templo del Señor para ver qué pasaba.\n\n"},{"verse":"14","text":"Cuando lleg&#243;, vio al reci&#233;n coronado rey de pie en el lugar de autoridad, junto a la columna, como era la costumbre durante las coronaciones. Los comandantes y los trompetistas lo rodeaban, y gente de todo el reino celebraba y tocaba las trompetas. Cuando Atal&#237;a vio todo esto, rasg&#243; su ropa en se&#241;al de desesperaci&#243;n y grit&#243;: &#171;&#161;Traici&#243;n! &#161;Traici&#243;n!&#187;.   \n","readableText":"Cuando llegó, vio al recién coronado rey de pie en el lugar de autoridad, junto\na la columna, como era la costumbre durante las coronaciones. Los comandantes y\nlos trompetistas lo rodeaban, y gente de todo el reino celebraba y tocaba las\ntrompetas. Cuando Atalía vio todo esto, rasgó su ropa en señal de desesperación\ny gritó: «¡Traición! ¡Traición!».\n\n"},{"verse":"15","text":"Despu&#233;s el sacerdote Joiada orden&#243; a los comandantes que estaban a cargo de las tropas: &#171;Ll&#233;vensela a los soldados que est&#225;n de guardia frente al templo,  y maten a cualquiera que intente rescatarla&#187;. Pues el sacerdote hab&#237;a dicho: &#171;No deben matarla dentro del templo del  Se&#241;or &#187;. \n","readableText":"Después el sacerdote Joiada ordenó a los comandantes que estaban a cargo de las\ntropas: «Llévensela a los soldados que están de guardia frente al templo, y\nmaten a cualquiera que intente rescatarla». Pues el sacerdote había dicho: «No\ndeben matarla dentro del templo del Señor ».\n\n"},{"verse":"16","text":"Por eso la agarraron y la llevaron a la puerta por donde los caballos entraban al predio del palacio, y all&#237; la mataron.   \n","readableText":"Por eso la agarraron y la llevaron a la puerta por donde los caballos entraban\nal predio del palacio, y allí la mataron.\n\n"},{"verse":"17","text":"Luego Joiada hizo un pacto entre el  Se&#241;or  y el rey y el pueblo, de que ser&#237;an el pueblo del  Se&#241;or . Tambi&#233;n hizo un pacto entre el rey y el pueblo. \n","readableText":"Luego Joiada hizo un pacto entre el Señor y el rey y el pueblo, de que serían\nel pueblo del Señor . También hizo un pacto entre el rey y el pueblo.\n\n"},{"verse":"18","text":"As&#237; que toda la gente fue al templo de Baal y entre todos lo destruyeron; demolieron los altares, hicieron pedazos los &#237;dolos y mataron a Mat&#225;n, el sacerdote de Baal, frente a los altares. El sacerdote Joiada puso guardias en el templo del  Se&#241;or . \n","readableText":"Así que toda la gente fue al templo de Baal y entre todos lo destruyeron;\ndemolieron los altares, hicieron pedazos los ídolos y mataron a Matán, el\nsacerdote de Baal, frente a los altares. El sacerdote Joiada puso guardias en\nel templo del Señor .\n\n"},{"verse":"19","text":"Despu&#233;s los comandantes, los mercenarios cariteos, los guardias del palacio y toda la gente del reino escoltaron al rey desde el templo del  Se&#241;or ; pasaron por la puerta de la guardia y entraron al palacio, y el rey se sent&#243; en el trono real. \n","readableText":"Después los comandantes, los mercenarios cariteos, los guardias del palacio y\ntoda la gente del reino escoltaron al rey desde el templo del Señor ; pasaron\npor la puerta de la guardia y entraron al palacio, y el rey se sentó en el\ntrono real.\n\n"},{"verse":"20","text":"Toda la gente del reino se alegr&#243;, y la ciudad estaba tranquila porque Atal&#237;a hab&#237;a sido ejecutada en el palacio del rey.   \n","readableText":"Toda la gente del reino se alegró, y la ciudad estaba tranquila porque Atalía\nhabía sido ejecutada en el palacio del rey.\n\n"},{"verse":"21","text":"   Jo&#225;s  ten&#237;a siete a&#241;os cuando subi&#243; al trono.\n","readableText":" Joás tenía siete años cuando subió al trono.\n\n"}]}
