{"book":"2KI","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Jos&#237;as ten&#237;a ocho a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n treinta y un a&#241;os. Su madre se llamaba Jedida y era hija de Ada&#237;a, de Boscat. \n","readableText":"Josías tenía ocho años cuando subió al trono y reinó en Jerusalén treinta y un\naños. Su madre se llamaba Jedida y era hija de Adaía, de Boscat.\n\n"},{"verse":"2","text":"&#201;l hizo lo que era agradable a los ojos del  Se&#241;or  y sigui&#243; el ejemplo de su antepasado David; no se apart&#243; de lo que era correcto.   \n","readableText":"Él hizo lo que era agradable a los ojos del Señor y siguió el ejemplo de su\nantepasado David; no se apartó de lo que era correcto.\n\n"},{"verse":"3","text":"Durante el a&#241;o dieciocho de su reinado, el rey Jos&#237;as envi&#243; al templo del  Se&#241;or  a Saf&#225;n, hijo de Azal&#237;a y nieto de Mesulam, secretario de la corte. Le dijo: \n","readableText":"Durante el año dieciocho de su reinado, el rey Josías envió al templo del Señor\na Safán, hijo de Azalía y nieto de Mesulam, secretario de la corte. Le dijo:\n\n"},{"verse":"4","text":"&#171;Ve a ver al sumo sacerdote Hilc&#237;as y p&#237;dele que cuente el dinero que los porteros han recaudado de la gente en el templo del  Se&#241;or . \n","readableText":"«Ve a ver al sumo sacerdote Hilcías y pídele que cuente el dinero que los\nporteros han recaudado de la gente en el templo del Señor .\n\n"},{"verse":"5","text":"Conf&#237;a este dinero a los hombres que fueron designados para supervisar la restauraci&#243;n del templo del  Se&#241;or . As&#237; ellos podr&#225;n usarlo para pagar a los trabajadores que reparar&#225;n el templo. \n","readableText":"Confía este dinero a los hombres que fueron designados para supervisar la\nrestauración del templo del Señor . Así ellos podrán usarlo para pagar a los\ntrabajadores que repararán el templo.\n\n"},{"verse":"6","text":"Tendr&#225;n que contratar carpinteros, constructores y alba&#241;iles. Tambi&#233;n haz que compren toda la madera y la piedra labrada que se necesite para reparar el templo; \n","readableText":"Tendrán que contratar carpinteros, constructores y albañiles. También haz que\ncompren toda la madera y la piedra labrada que se necesite para reparar el\ntemplo;\n\n"},{"verse":"7","text":"pero no les exijas a los supervisores de la construcci&#243;n que lleven cuenta del dinero que reciben, porque son hombres honestos y dignos de confianza&#187;.   \n","readableText":"pero no les exijas a los supervisores de la construcción que lleven cuenta del\ndinero que reciben, porque son hombres honestos y dignos de confianza».\n\n"},{"verse":"8","text":"El sumo sacerdote Hilc&#237;as le dijo a Saf&#225;n, secretario de la corte: &#171;&#161;He encontrado el libro de la ley en el templo del  Se&#241;or !&#187;. Entonces Hilc&#237;as le dio el rollo a Saf&#225;n, y &#233;l lo ley&#243;.   \n","readableText":"El sumo sacerdote Hilcías le dijo a Safán, secretario de la corte: «¡He\nencontrado el libro de la ley en el templo del Señor !». Entonces Hilcías le\ndio el rollo a Safán, y él lo leyó.\n\n"},{"verse":"9","text":"Saf&#225;n fue a ver al rey y le inform&#243;: &#171;Tus funcionarios han entregado el dinero recaudado en el templo del  Se&#241;or  a los trabajadores y a los supervisores del templo&#187;. \n","readableText":"Safán fue a ver al rey y le informó: «Tus funcionarios han entregado el dinero\nrecaudado en el templo del Señor a los trabajadores y a los supervisores del\ntemplo».\n\n"},{"verse":"10","text":"Saf&#225;n tambi&#233;n dijo al rey: &#171;El sacerdote Hilc&#237;as me entreg&#243; un rollo&#187;. As&#237; que Saf&#225;n se lo ley&#243; al rey.   \n","readableText":"Safán también dijo al rey: «El sacerdote Hilcías me entregó un rollo». Así que\nSafán se lo leyó al rey.\n\n"},{"verse":"11","text":"Cuando el rey oy&#243; lo que estaba escrito en el libro de la ley, rasg&#243; su ropa en se&#241;al de desesperaci&#243;n. \n","readableText":"Cuando el rey oyó lo que estaba escrito en el libro de la ley, rasgó su ropa en\nseñal de desesperación.\n\n"},{"verse":"12","text":"Luego dio las siguientes &#243;rdenes a Hilc&#237;as, el sacerdote; a Ahicam, hijo de Saf&#225;n; a Acbor, hijo de Mica&#237;as; a Saf&#225;n, secretario de la corte y a Asa&#237;as, consejero personal del rey: \n","readableText":"Luego dio las siguientes órdenes a Hilcías, el sacerdote; a Ahicam, hijo de\nSafán; a Acbor, hijo de Micaías; a Safán, secretario de la corte y a Asaías,\nconsejero personal del rey:\n\n"},{"verse":"13","text":"&#171;Vayan al templo y consulten al  Se&#241;or  por m&#237;, por el pueblo y por toda la gente de Jud&#225;. Pregunten acerca de las palabras escritas en este rollo que se encontr&#243;. Pues el gran enojo del  Se&#241;or  arde contra nosotros, porque nuestros antepasados no obedecieron las palabras de este rollo. No hemos estado haciendo todo lo que dice que debemos hacer&#187;.   \n","readableText":"«Vayan al templo y consulten al Señor por mí, por el pueblo y por toda la gente\nde Judá. Pregunten acerca de las palabras escritas en este rollo que se\nencontró. Pues el gran enojo del Señor arde contra nosotros, porque nuestros\nantepasados no obedecieron las palabras de este rollo. No hemos estado haciendo\ntodo lo que dice que debemos hacer».\n\n"},{"verse":"14","text":"Entonces el sacerdote Hilc&#237;as, Ahicam, Acbor, Saf&#225;n y Asa&#237;as se dirigieron al Barrio Nuevo  de Jerusal&#233;n para consultar a la profetisa Hulda. Ella era la esposa de Salum, hijo de Ticva, hijo de Harhas, el encargado del guardarropa del templo.   \n","readableText":"Entonces el sacerdote Hilcías, Ahicam, Acbor, Safán y Asaías se dirigieron al\nBarrio Nuevo de Jerusalén para consultar a la profetisa Hulda. Ella era la\nesposa de Salum, hijo de Ticva, hijo de Harhas, el encargado del guardarropa\ndel templo.\n\n"},{"verse":"15","text":"Ella les dijo: &#171;&#161;El  Se&#241;or , Dios de Israel, ha hablado! Regresen y d&#237;ganle al hombre que los envi&#243;: \n","readableText":"Ella les dijo: «¡El Señor , Dios de Israel, ha hablado! Regresen y díganle al\nhombre que los envió:\n\n"},{"verse":"16","text":"&#8220;Esto dice el  Se&#241;or : &#8216;Traer&#233; desastre sobre esta ciudad  y sobre sus habitantes. Todas las palabras escritas en el rollo que el rey de Jud&#225; ley&#243; se cumplir&#225;n, \n","readableText":"“Esto dice el Señor : ‘Traeré desastre sobre esta ciudad y sobre sus\nhabitantes. Todas las palabras escritas en el rollo que el rey de Judá leyó se\ncumplirán,\n\n"},{"verse":"17","text":"pues los de mi pueblo me han abandonado y han ofrecido sacrificios a dioses paganos. Estoy muy enojado con ellos por todo lo que han hecho. Mi enojo arder&#225; contra este lugar y no se apagar&#225;&#8217;&#8221;.   \n","readableText":"pues los de mi pueblo me han abandonado y han ofrecido sacrificios a dioses\npaganos. Estoy muy enojado con ellos por todo lo que han hecho. Mi enojo arderá\ncontra este lugar y no se apagará’”.\n\n"},{"verse":"18","text":"&#187;Vayan a ver al rey de Jud&#225;, quien los envi&#243; a buscar al  Se&#241;or , y d&#237;ganle: &#8220;Esto dice el  Se&#241;or , Dios de Israel, acerca del mensaje que acabas de escuchar: \n","readableText":"»Vayan a ver al rey de Judá, quien los envió a buscar al Señor , y díganle:\n“Esto dice el Señor , Dios de Israel, acerca del mensaje que acabas de\nescuchar:\n\n"},{"verse":"19","text":"&#8216;Estabas apenado y te humillaste ante el  Se&#241;or  al o&#237;r lo que yo pronunci&#233; contra esta ciudad y sus habitantes, que esta tierra ser&#237;a maldita y quedar&#237;a desolada. Rasgaste tu ropa en se&#241;al de desesperaci&#243;n y lloraste delante de m&#237;, arrepentido. Ciertamente te escuch&#233;, dice el  Se&#241;or . \n","readableText":"‘Estabas apenado y te humillaste ante el Señor al oír lo que yo pronuncié\ncontra esta ciudad y sus habitantes, que esta tierra sería maldita y quedaría\ndesolada. Rasgaste tu ropa en señal de desesperación y lloraste delante de mí,\narrepentido. Ciertamente te escuché, dice el Señor .\n\n"},{"verse":"20","text":"Por eso, no enviar&#233; el desastre que he prometido hasta despu&#233;s de que hayas muerto y seas enterrado en paz. T&#250; no llegar&#225;s a ver la calamidad que traer&#233; sobre esta ciudad&#8217;&#8221;&#187;. De modo que llevaron su mensaje al rey.\n","readableText":"Por eso, no enviaré el desastre que he prometido hasta después de que hayas\nmuerto y seas enterrado en paz. Tú no llegarás a ver la calamidad que traeré\nsobre esta ciudad’”». De modo que llevaron su mensaje al rey.\n\n"}]}
