{"book":"2KI","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Acaz, hijo de Jotam, comenz&#243; a gobernar Jud&#225; durante el a&#241;o diecisiete del reinado de Peka en Israel. \n","readableText":"Acaz, hijo de Jotam, comenzó a gobernar Judá durante el año diecisiete del\nreinado de Peka en Israel.\n\n"},{"verse":"2","text":"Acaz ten&#237;a veinte a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n diecis&#233;is a&#241;os. &#201;l no hizo lo que era agradable a los ojos del  Se&#241;or  su Dios, como s&#237; lo hab&#237;a hecho su antepasado David. \n","readableText":"Acaz tenía veinte años cuando subió al trono y reinó en Jerusalén dieciséis\naños. Él no hizo lo que era agradable a los ojos del Señor su Dios, como sí lo\nhabía hecho su antepasado David.\n\n"},{"verse":"3","text":"En cambio, sigui&#243; el ejemplo de los reyes de Israel, hasta sacrific&#243; a su propio hijo en el fuego.  De esta manera, sigui&#243; las pr&#225;cticas detestables de las naciones paganas que el  Se&#241;or  hab&#237;a expulsado de la tierra del paso de los israelitas. \n","readableText":"En cambio, siguió el ejemplo de los reyes de Israel, hasta sacrificó a su\npropio hijo en el fuego. De esta manera, siguió las prácticas detestables de\nlas naciones paganas que el Señor había expulsado de la tierra del paso de los\nisraelitas.\n\n"},{"verse":"4","text":"Ofreci&#243; sacrificios y quem&#243; incienso en los santuarios paganos, en las colinas y debajo de todo &#225;rbol frondoso.   \n","readableText":"Ofreció sacrificios y quemó incienso en los santuarios paganos, en las colinas\ny debajo de todo árbol frondoso.\n\n"},{"verse":"5","text":"Entonces el rey Rez&#237;n de Aram y el rey Peka de Israel subieron hacia Jerusal&#233;n para atacarla. Sitiaron a Acaz pero no pudieron vencerlo. \n","readableText":"Entonces el rey Rezín de Aram y el rey Peka de Israel subieron hacia Jerusalén\npara atacarla. Sitiaron a Acaz pero no pudieron vencerlo.\n\n"},{"verse":"6","text":"En esos d&#237;as, el rey de Edom  recuper&#243; la ciudad de Elat para Edom.  Expuls&#243; a la gente de Jud&#225; y mand&#243; a edomitas  a habitar el lugar, y all&#237; viven hasta el d&#237;a de hoy.   \n","readableText":"En esos días, el rey de Edom recuperó la ciudad de Elat para Edom. Expulsó a la\ngente de Judá y mandó a edomitas a habitar el lugar, y allí viven hasta el día\nde hoy.\n\n"},{"verse":"7","text":"El rey Acaz envi&#243; mensajeros a Tiglat-pileser, rey de Asiria, con este mensaje: &#171;Yo soy tu siervo y tu vasallo.  Sube a rescatarme de los ej&#233;rcitos de Aram e Israel, que me atacan&#187;. \n","readableText":"El rey Acaz envió mensajeros a Tiglat-pileser, rey de Asiria, con este mensaje:\n«Yo soy tu siervo y tu vasallo. Sube a rescatarme de los ejércitos de Aram e\nIsrael, que me atacan».\n\n"},{"verse":"8","text":"Despu&#233;s Acaz tom&#243; la plata y el oro del templo del  Se&#241;or  y del tesoro del palacio y envi&#243; todo como pago al rey de Asiria. \n","readableText":"Después Acaz tomó la plata y el oro del templo del Señor y del tesoro del\npalacio y envió todo como pago al rey de Asiria.\n\n"},{"verse":"9","text":"Entonces el rey de Asiria atac&#243; Damasco, la capital aramea, se llev&#243; cautivos a sus habitantes y los estableci&#243; en Kir. Tambi&#233;n mat&#243; al rey Rez&#237;n.   \n","readableText":"Entonces el rey de Asiria atacó Damasco, la capital aramea, se llevó cautivos a\nsus habitantes y los estableció en Kir. También mató al rey Rezín.\n\n"},{"verse":"10","text":"Luego el rey Acaz se dirigi&#243; a Damasco a encontrarse con Tiglat-pileser, rey de Asiria. Mientras estaba all&#237;, observ&#243; detenidamente el altar y le envi&#243; un modelo del altar al sacerdote Ur&#237;as, junto con el dise&#241;o bien detallado. \n","readableText":"Luego el rey Acaz se dirigió a Damasco a encontrarse con Tiglat-pileser, rey de\nAsiria. Mientras estaba allí, observó detenidamente el altar y le envió un\nmodelo del altar al sacerdote Urías, junto con el diseño bien detallado.\n\n"},{"verse":"11","text":"Ur&#237;as sigui&#243; las instrucciones del rey y construy&#243; uno igual, y lo tuvo listo antes de que el rey volviera de Damasco. \n","readableText":"Urías siguió las instrucciones del rey y construyó uno igual, y lo tuvo listo\nantes de que el rey volviera de Damasco.\n\n"},{"verse":"12","text":"Cuando el rey regres&#243;, inspeccion&#243; el altar e hizo sacrificios sobre &#233;l. \n","readableText":"Cuando el rey regresó, inspeccionó el altar e hizo sacrificios sobre él.\n\n"},{"verse":"13","text":"Present&#243; una ofrenda quemada y una ofrenda de grano, derram&#243; una ofrenda l&#237;quida y roci&#243; sobre el altar la sangre de ofrendas de paz.   \n","readableText":"Presentó una ofrenda quemada y una ofrenda de grano, derramó una ofrenda\nlíquida y roció sobre el altar la sangre de ofrendas de paz.\n\n"},{"verse":"14","text":"Luego el rey Acaz quit&#243; el antiguo altar de bronce de su lugar al frente del templo del  Se&#241;or , entre la entrada y el altar nuevo, y lo coloc&#243; en el lado norte del altar nuevo. \n","readableText":"Luego el rey Acaz quitó el antiguo altar de bronce de su lugar al frente del\ntemplo del Señor , entre la entrada y el altar nuevo, y lo colocó en el lado\nnorte del altar nuevo.\n\n"},{"verse":"15","text":"Le dijo al sacerdote Ur&#237;as: &#171;Usa el altar nuevo  para los sacrificios de las ofrendas quemadas matutinas, la ofrenda de grano vespertina, la ofrenda quemada y la ofrenda de grano del rey, y las ofrendas quemadas de todo el pueblo, as&#237; como sus ofrendas de grano y sus ofrendas l&#237;quidas. Roc&#237;a sobre el altar nuevo la sangre de todas las ofrendas quemadas y todos los sacrificios. El altar de bronce ser&#225; &#250;nicamente para mi uso personal&#187;. \n","readableText":"Le dijo al sacerdote Urías: «Usa el altar nuevo para los sacrificios de las\nofrendas quemadas matutinas, la ofrenda de grano vespertina, la ofrenda quemada\ny la ofrenda de grano del rey, y las ofrendas quemadas de todo el pueblo, así\ncomo sus ofrendas de grano y sus ofrendas líquidas. Rocía sobre el altar nuevo\nla sangre de todas las ofrendas quemadas y todos los sacrificios. El altar de\nbronce será únicamente para mi uso personal».\n\n"},{"verse":"16","text":"As&#237; que el sacerdote Ur&#237;as hizo todo tal como el rey Acaz le orden&#243;.   \n","readableText":"Así que el sacerdote Urías hizo todo tal como el rey Acaz le ordenó.\n\n"},{"verse":"17","text":"Luego el rey quit&#243; los paneles laterales y los tazones de las carretas para llevar agua. Tambi&#233;n quit&#243; de encima de los bueyes de bronce el gran taz&#243;n de bronce llamado el Mar y lo puso sobre el empedrado. \n","readableText":"Luego el rey quitó los paneles laterales y los tazones de las carretas para\nllevar agua. También quitó de encima de los bueyes de bronce el gran tazón de\nbronce llamado el Mar y lo puso sobre el empedrado.\n\n"},{"verse":"18","text":"Por deferencia al rey de Asiria, tambi&#233;n quit&#243; una especie de cubierta que se hab&#237;a construido dentro del palacio para usar los d&#237;as de descanso,  as&#237; como la entrada exterior del rey al templo del  Se&#241;or .   \n","readableText":"Por deferencia al rey de Asiria, también quitó una especie de cubierta que se\nhabía construido dentro del palacio para usar los días de descanso, así como la\nentrada exterior del rey al templo del Señor .\n\n"},{"verse":"19","text":"Los dem&#225;s acontecimientos del reinado de Acaz y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Acaz y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"20","text":"Cuando Acaz muri&#243;, lo enterraron con sus antepasados en la Ciudad de David. Luego su hijo Ezequ&#237;as lo sucedi&#243; en el trono.\n","readableText":"Cuando Acaz murió, lo enterraron con sus antepasados en la Ciudad de David.\nLuego su hijo Ezequías lo sucedió en el trono.\n\n"}]}
