{"book":"2KI","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"As&#237; que el 15 de enero,  durante el noveno a&#241;o del reinado de Sedequ&#237;as, Nabucodonosor, rey de Babilonia, dirigi&#243; a todo su ej&#233;rcito contra Jerusal&#233;n. Rodearon la ciudad y construyeron rampas de asalto contra las murallas. \n","readableText":"Así que el 15 de enero, durante el noveno año del reinado de Sedequías,\nNabucodonosor, rey de Babilonia, dirigió a todo su ejército contra Jerusalén.\nRodearon la ciudad y construyeron rampas de asalto contra las murallas.\n\n"},{"verse":"2","text":"Jerusal&#233;n estuvo sitiada hasta el a&#241;o once del reinado de Sedequ&#237;as.   \n","readableText":"Jerusalén estuvo sitiada hasta el año once del reinado de Sedequías.\n\n"},{"verse":"3","text":"Hacia el 18 de julio del a&#241;o once del reinado de Sedequ&#237;as,  el hambre en la ciudad ya era muy intensa y se hab&#237;a agotado por completo lo &#250;ltimo que quedaba de alimento. \n","readableText":"Hacia el 18 de julio del año once del reinado de Sedequías, el hambre en la\nciudad ya era muy intensa y se había agotado por completo lo último que quedaba\nde alimento.\n\n"},{"verse":"4","text":"Entonces abrieron una brecha en la muralla de la ciudad. Como la ciudad estaba rodeada por los babilonios,  los soldados esperaron hasta la ca&#237;da del sol y escaparon  por la puerta que est&#225; entre las dos murallas detr&#225;s del jard&#237;n real. Entonces se dirigieron al valle del Jord&#225;n.   \n","readableText":"Entonces abrieron una brecha en la muralla de la ciudad. Como la ciudad estaba\nrodeada por los babilonios, los soldados esperaron hasta la caída del sol y\nescaparon por la puerta que está entre las dos murallas detrás del jardín real.\nEntonces se dirigieron al valle del Jordán.\n\n"},{"verse":"5","text":"Sin embargo, las tropas babil&#243;nicas  persiguieron al rey y lo alcanzaron en las llanuras de Jeric&#243;, porque todos sus hombres lo hab&#237;an abandonado y se hab&#237;an dispersado. \n","readableText":"Sin embargo, las tropas babilónicas persiguieron al rey y lo alcanzaron en las\nllanuras de Jericó, porque todos sus hombres lo habían abandonado y se habían\ndispersado.\n\n"},{"verse":"6","text":"Capturaron al rey y lo llevaron ante el rey de Babilonia, que se encontraba en Ribla, donde dict&#243; sentencia contra Sedequ&#237;as. \n","readableText":"Capturaron al rey y lo llevaron ante el rey de Babilonia, que se encontraba en\nRibla, donde dictó sentencia contra Sedequías.\n\n"},{"verse":"7","text":"Hicieron que Sedequ&#237;as observara mientras masacraban a sus hijos. Luego le sacaron los ojos, lo ataron con cadenas de bronce y lo llevaron a Babilonia.   \n","readableText":"Hicieron que Sedequías observara mientras masacraban a sus hijos. Luego le\nsacaron los ojos, lo ataron con cadenas de bronce y lo llevaron a Babilonia.\n\n"},{"verse":"8","text":"El 14 de agosto de ese a&#241;o,  que era el a&#241;o diecinueve del reinado de Nabucodonosor, lleg&#243; a Jerusal&#233;n Nabuzarad&#225;n, capit&#225;n de la guardia y funcionario del rey babil&#243;nico. \n","readableText":"El 14 de agosto de ese año, que era el año diecinueve del reinado de\nNabucodonosor, llegó a Jerusalén Nabuzaradán, capitán de la guardia y\nfuncionario del rey babilónico.\n\n"},{"verse":"9","text":"Quem&#243; por completo el templo del  Se&#241;or , el palacio real y todas las casas de Jerusal&#233;n. Destruy&#243; todos los edificios importantes  de la ciudad. \n","readableText":"Quemó por completo el templo del Señor , el palacio real y todas las casas de\nJerusalén. Destruyó todos los edificios importantes de la ciudad.\n\n"},{"verse":"10","text":"Despu&#233;s supervis&#243; a todo el ej&#233;rcito babil&#243;nico mientras derribaba por completo las murallas de Jerusal&#233;n. \n","readableText":"Después supervisó a todo el ejército babilónico mientras derribaba por completo\nlas murallas de Jerusalén.\n\n"},{"verse":"11","text":"Entonces Nabuzarad&#225;n, capit&#225;n de la guardia, se llev&#243; cautivas a las personas que quedaban en la ciudad, a los desertores que hab&#237;an jurado lealtad al rey de Babilonia y al resto de la poblaci&#243;n; \n","readableText":"Entonces Nabuzaradán, capitán de la guardia, se llevó cautivas a las personas\nque quedaban en la ciudad, a los desertores que habían jurado lealtad al rey de\nBabilonia y al resto de la población;\n\n"},{"verse":"12","text":"pero el capit&#225;n de la guardia permiti&#243; que algunos de los m&#225;s pobres se quedaran para cuidar los vi&#241;edos y los campos.   \n","readableText":"pero el capitán de la guardia permitió que algunos de los más pobres se\nquedaran para cuidar los viñedos y los campos.\n\n"},{"verse":"13","text":"Los babilonios hicieron pedazos las columnas de bronce que estaban al frente del templo del  Se&#241;or , las carretas de bronce para llevar agua y el enorme taz&#243;n de bronce llamado el Mar, y se llevaron todo el bronce a Babilonia. \n","readableText":"Los babilonios hicieron pedazos las columnas de bronce que estaban al frente\ndel templo del Señor , las carretas de bronce para llevar agua y el enorme\ntazón de bronce llamado el Mar, y se llevaron todo el bronce a Babilonia.\n\n"},{"verse":"14","text":"Tambi&#233;n se llevaron los recipientes para la ceniza, las palas, las despabiladeras de las l&#225;mparas, los cucharones y todos los dem&#225;s objetos de bronce que se usaban para realizar los sacrificios en el templo. \n","readableText":"También se llevaron los recipientes para la ceniza, las palas, las\ndespabiladeras de las lámparas, los cucharones y todos los demás objetos de\nbronce que se usaban para realizar los sacrificios en el templo.\n\n"},{"verse":"15","text":"El capit&#225;n de la guardia tambi&#233;n se llev&#243; los recipientes para quemar incienso y los tazones, y todos los dem&#225;s objetos de oro puro o de plata.   \n","readableText":"El capitán de la guardia también se llevó los recipientes para quemar incienso\ny los tazones, y todos los demás objetos de oro puro o de plata.\n\n"},{"verse":"16","text":"El peso del bronce de las dos columnas, el Mar y las carretas para llevar agua era tanto que no pod&#237;a calcularse. Estos objetos se hab&#237;an hecho para el templo del  Se&#241;or  en tiempos de Salom&#243;n. \n","readableText":"El peso del bronce de las dos columnas, el Mar y las carretas para llevar agua\nera tanto que no podía calcularse. Estos objetos se habían hecho para el templo\ndel Señor en tiempos de Salomón.\n\n"},{"verse":"17","text":"Cada columna ten&#237;a ocho metros con treinta cent&#237;metros  de alto. El capitel de bronce en la parte superior de cada columna era de dos metros con treinta cent&#237;metros  de alto y estaba decorado alrededor con una red de granadas hecha de bronce.   \n","readableText":"Cada columna tenía ocho metros con treinta centímetros de alto. El capitel de\nbronce en la parte superior de cada columna era de dos metros con treinta\ncentímetros de alto y estaba decorado alrededor con una red de granadas hecha\nde bronce.\n\n"},{"verse":"18","text":"Nabuzarad&#225;n, capit&#225;n de la guardia, se llev&#243; consigo como prisioneros al sumo sacerdote Sera&#237;as, al sacerdote de segundo rango Sofon&#237;as, y a los tres porteros principales. \n","readableText":"Nabuzaradán, capitán de la guardia, se llevó consigo como prisioneros al sumo\nsacerdote Seraías, al sacerdote de segundo rango Sofonías, y a los tres\nporteros principales.\n\n"},{"verse":"19","text":"De la gente que segu&#237;a escondida en la ciudad, se llev&#243; a un oficial que hab&#237;a estado al mando del ej&#233;rcito jud&#237;o, a cinco de los consejeros personales del rey, al secretario principal del comandante del ej&#233;rcito, quien estaba a cargo del reclutamiento, y a otros sesenta ciudadanos. \n","readableText":"De la gente que seguía escondida en la ciudad, se llevó a un oficial que había\nestado al mando del ejército judío, a cinco de los consejeros personales del\nrey, al secretario principal del comandante del ejército, quien estaba a cargo\ndel reclutamiento, y a otros sesenta ciudadanos.\n\n"},{"verse":"20","text":"Nabuzarad&#225;n, capit&#225;n de la guardia, los llev&#243; a todos ante el rey de Babilonia, que se encontraba en Ribla. \n","readableText":"Nabuzaradán, capitán de la guardia, los llevó a todos ante el rey de Babilonia,\nque se encontraba en Ribla.\n\n"},{"verse":"21","text":"All&#237;, en Ribla, en la tierra de Hamat, el rey de Babilonia mand&#243; que los ejecutaran a todos. As&#237; que el pueblo de Jud&#225; fue expulsado de su tierra y llevado al destierro.   \n","readableText":"Allí, en Ribla, en la tierra de Hamat, el rey de Babilonia mandó que los\nejecutaran a todos. Así que el pueblo de Judá fue expulsado de su tierra y\nllevado al destierro.\n\n"},{"verse":"22","text":"Luego el rey Nabucodonosor nombr&#243; gobernador sobre la gente que hab&#237;a dejado en Jud&#225; a Gedal&#237;as, hijo de Ahicam y nieto de Saf&#225;n. \n","readableText":"Luego el rey Nabucodonosor nombró gobernador sobre la gente que había dejado en\nJudá a Gedalías, hijo de Ahicam y nieto de Safán.\n\n"},{"verse":"23","text":"Cuando todos los comandantes del ej&#233;rcito y sus hombres se enteraron de que el rey de Babilonia hab&#237;a nombrado gobernador a Gedal&#237;as, fueron a verlo a Mizpa. En ese grupo estaban Ismael, hijo de Netan&#237;as; Johan&#225;n, hijo de Carea; Sera&#237;as, hijo de Tanhumet el netofatita; Jezan&#237;as,  hijo del maacateo; y todos sus hombres.   \n","readableText":"Cuando todos los comandantes del ejército y sus hombres se enteraron de que el\nrey de Babilonia había nombrado gobernador a Gedalías, fueron a verlo a Mizpa.\nEn ese grupo estaban Ismael, hijo de Netanías; Johanán, hijo de Carea; Seraías,\nhijo de Tanhumet el netofatita; Jezanías, hijo del maacateo; y todos sus\nhombres.\n\n"},{"verse":"24","text":"Gedal&#237;as les jur&#243; que los funcionarios babil&#243;nicos no quer&#237;an hacerles ning&#250;n da&#241;o. &#171;No les tengan miedo. Vivan en la tierra y sirvan al rey de Babilonia, y todo les ir&#225; bien&#187;, les prometi&#243;.   \n","readableText":"Gedalías les juró que los funcionarios babilónicos no querían hacerles ningún\ndaño. «No les tengan miedo. Vivan en la tierra y sirvan al rey de Babilonia, y\ntodo les irá bien», les prometió.\n\n"},{"verse":"25","text":"Despu&#233;s, a mediados del oto&#241;o de ese a&#241;o,  Ismael, hijo de Netan&#237;as y nieto de Elisama, quien era miembro de la familia real, fue con diez hombres a Mizpa y mat&#243; a Gedal&#237;as. Tambi&#233;n mat&#243; a todos los jud&#237;os y babilonios que estaban con &#233;l en Mizpa.   \n","readableText":"Después, a mediados del otoño de ese año, Ismael, hijo de Netanías y nieto de\nElisama, quien era miembro de la familia real, fue con diez hombres a Mizpa y\nmató a Gedalías. También mató a todos los judíos y babilonios que estaban con\nél en Mizpa.\n\n"},{"verse":"26","text":"Entonces toda la gente de Jud&#225;, desde el menos importante hasta el m&#225;s importante, junto con los comandantes del ej&#233;rcito, huyeron despavoridos a Egipto, porque ten&#237;an miedo de lo que pudieran hacerles los babilonios.   \n","readableText":"Entonces toda la gente de Judá, desde el menos importante hasta el más\nimportante, junto con los comandantes del ejército, huyeron despavoridos a\nEgipto, porque tenían miedo de lo que pudieran hacerles los babilonios.\n\n"},{"verse":"27","text":"En el a&#241;o treinta y siete del exilio de Joaqu&#237;n, rey de Jud&#225;, Evil-merodac ascendi&#243; al trono de Babilonia. El nuevo rey fue bondadoso con  Joaqu&#237;n y lo sac&#243;  de la c&#225;rcel el 2 de abril de ese a&#241;o.   \n","readableText":"En el año treinta y siete del exilio de Joaquín, rey de Judá, Evil-merodac\nascendió al trono de Babilonia. El nuevo rey fue bondadoso con Joaquín y lo\nsacó de la cárcel el 2 de abril de ese año.\n\n"},{"verse":"28","text":"Le habl&#243; con amabilidad y le dio una posici&#243;n superior a la de los dem&#225;s reyes exiliados en Babilonia. \n","readableText":"Le habló con amabilidad y le dio una posición superior a la de los demás reyes\nexiliados en Babilonia.\n\n"},{"verse":"29","text":"Le proporcion&#243; a Joaqu&#237;n ropa nueva para reemplazar la ropa de prisionero y le permiti&#243; comer en presencia del rey por el resto de su vida. \n","readableText":"Le proporcionó a Joaquín ropa nueva para reemplazar la ropa de prisionero y le\npermitió comer en presencia del rey por el resto de su vida.\n\n"},{"verse":"30","text":"As&#237; que el rey le dio una raci&#243;n diaria de comida mientras vivi&#243;.\n","readableText":"Así que el rey le dio una ración diaria de comida mientras vivió.\n\n"}]}
