{"book":"2KI","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Eliseo le hab&#237;a dicho a la madre del ni&#241;o que &#233;l hab&#237;a resucitado: &#171;Toma a tu familia y m&#250;date a alg&#250;n otro lugar, porque el  Se&#241;or  ha decretado que habr&#225; hambre en Israel durante siete a&#241;os&#187;. \n","readableText":"Eliseo le había dicho a la madre del niño que él había resucitado: «Toma a tu\nfamilia y múdate a algún otro lugar, porque el Señor ha decretado que habrá\nhambre en Israel durante siete años».\n\n"},{"verse":"2","text":"Entonces la mujer hizo lo que el hombre de Dios le indic&#243;. Tom&#243; a su familia y se estableci&#243; en la tierra de los filisteos por siete a&#241;os.   \n","readableText":"Entonces la mujer hizo lo que el hombre de Dios le indicó. Tomó a su familia y\nse estableció en la tierra de los filisteos por siete años.\n\n"},{"verse":"3","text":"Una vez que pas&#243; el hambre, la mujer regres&#243; de la tierra de los filisteos y fue a ver al rey para recuperar su casa y sus tierras. \n","readableText":"Una vez que pasó el hambre, la mujer regresó de la tierra de los filisteos y\nfue a ver al rey para recuperar su casa y sus tierras.\n\n"},{"verse":"4","text":"Cuando ella entr&#243;, el rey estaba conversando con Giezi, el sirviente del hombre de Dios, y acababa de decirle: &#171;Cu&#233;ntame algunas de las grandes cosas que ha hecho Eliseo&#187;. \n","readableText":"Cuando ella entró, el rey estaba conversando con Giezi, el sirviente del hombre\nde Dios, y acababa de decirle: «Cuéntame algunas de las grandes cosas que ha\nhecho Eliseo».\n\n"},{"verse":"5","text":"Cuando Giezi estaba relat&#225;ndole al rey la ocasi&#243;n en que Eliseo le hab&#237;a devuelto la vida a un ni&#241;o, en ese preciso instante, la madre del ni&#241;o entr&#243; para presentarle al rey la petici&#243;n de su casa y de sus tierras. &#8212;&#161;Mire, mi se&#241;or el rey! &#8212;exclam&#243; Giezi&#8212;. &#161;Ella es la mujer y este es su hijo, el que Eliseo volvi&#243; a la vida!   \n","readableText":"Cuando Giezi estaba relatándole al rey la ocasión en que Eliseo le había\ndevuelto la vida a un niño, en ese preciso instante, la madre del niño entró\npara presentarle al rey la petición de su casa y de sus tierras. —¡Mire, mi\nseñor el rey! —exclamó Giezi—. ¡Ella es la mujer y este es su hijo, el que\nEliseo volvió a la vida!\n\n"},{"verse":"6","text":"&#8212;&#191;Es cierto? &#8212;le pregunt&#243; el rey. Y ella le cont&#243; la historia. Entonces el rey dio instrucciones a uno de sus funcionarios para que la mujer recuperara todo lo que hab&#237;a perdido, incluso el valor de todos los cultivos que se hab&#237;an cosechado durante su ausencia.   \n","readableText":"—¿Es cierto? —le preguntó el rey. Y ella le contó la historia. Entonces el rey\ndio instrucciones a uno de sus funcionarios para que la mujer recuperara todo\nlo que había perdido, incluso el valor de todos los cultivos que se habían\ncosechado durante su ausencia.\n\n"},{"verse":"7","text":"Luego Eliseo fue a Damasco, la capital de Aram, donde el rey Ben-adad estaba enfermo. Cuando alguien le inform&#243; al rey que el hombre de Dios hab&#237;a llegado, \n","readableText":"Luego Eliseo fue a Damasco, la capital de Aram, donde el rey Ben-adad estaba\nenfermo. Cuando alguien le informó al rey que el hombre de Dios había llegado,\n\n\n"},{"verse":"8","text":"el rey le dijo a Hazael: &#171;Ll&#233;vale un regalo al hombre de Dios. Luego dile que le pregunte al  Se&#241;or : &#8220;&#191;Voy a recuperarme de esta enfermedad?&#8221;&#187;.   \n","readableText":"el rey le dijo a Hazael: «Llévale un regalo al hombre de Dios. Luego dile que\nle pregunte al Señor : “¿Voy a recuperarme de esta enfermedad?”».\n\n"},{"verse":"9","text":"Entonces Hazael carg&#243; cuarenta camellos con los mejores productos de Damasco para regalarle a Eliseo. Fue a verlo y le dijo: &#8212;Tu siervo Ben-adad, rey de Aram, me ha enviado a preguntarte: &#8220;&#191;Voy a recuperarme de esta enfermedad?&#8221;.   \n","readableText":"Entonces Hazael cargó cuarenta camellos con los mejores productos de Damasco\npara regalarle a Eliseo. Fue a verlo y le dijo: —Tu siervo Ben-adad, rey de\nAram, me ha enviado a preguntarte: “¿Voy a recuperarme de esta enfermedad?”.\n\n"},{"verse":"10","text":"Eliseo contest&#243;: &#8212;Ve y dile: &#8220;Ciertamente te recuperar&#225;s&#8221;. &#161;Pero la verdad es que el  Se&#241;or  me ha mostrado que morir&#225;!   \n","readableText":"Eliseo contestó: —Ve y dile: “Ciertamente te recuperarás”. ¡Pero la verdad es\nque el Señor me ha mostrado que morirá!\n\n"},{"verse":"11","text":"Eliseo se qued&#243; mirando a Hazael  tan fijamente que Hazael se sinti&#243; inc&#243;modo.  Entonces el hombre de Dios se puso a llorar.   \n","readableText":"Eliseo se quedó mirando a Hazael tan fijamente que Hazael se sintió incómodo.\nEntonces el hombre de Dios se puso a llorar.\n\n"},{"verse":"12","text":"&#8212;&#191;Qu&#233; pasa, mi se&#241;or? &#8212;le pregunt&#243; Hazael. &#8212;Yo s&#233; las cosas terribles que t&#250; le har&#225;s al pueblo de Israel &#8212;contest&#243; Eliseo&#8212;. &#161;Quemar&#225;s sus ciudades fortificadas, matar&#225;s a sus muchachos a filo de espada, estrellar&#225;s a sus ni&#241;os contra el suelo y abrir&#225;s el vientre a sus mujeres embarazadas!   \n","readableText":"—¿Qué pasa, mi señor? —le preguntó Hazael. —Yo sé las cosas terribles que tú le\nharás al pueblo de Israel —contestó Eliseo—. ¡Quemarás sus ciudades\nfortificadas, matarás a sus muchachos a filo de espada, estrellarás a sus niños\ncontra el suelo y abrirás el vientre a sus mujeres embarazadas!\n\n"},{"verse":"13","text":"Entonces Hazael le dijo: &#8212;&#191;C&#243;mo podr&#237;a un don nadie como yo  hacer cosas tan grandes como esas? Eliseo le contest&#243;: &#8212;El  Se&#241;or  me ha mostrado que t&#250; ser&#225;s rey de Aram.   \n","readableText":"Entonces Hazael le dijo: —¿Cómo podría un don nadie como yo hacer cosas tan\ngrandes como esas? Eliseo le contestó: —El Señor me ha mostrado que tú serás\nrey de Aram.\n\n"},{"verse":"14","text":"Cuando Hazael se despidi&#243; de Eliseo y regres&#243;, el rey le pregunt&#243;: &#8212;&#191;Qu&#233; te dijo Eliseo? &#8212;Me dijo que es seguro que te recuperar&#225;s &#8212;contest&#243; Hazael.   \n","readableText":"Cuando Hazael se despidió de Eliseo y regresó, el rey le preguntó: —¿Qué te\ndijo Eliseo? —Me dijo que es seguro que te recuperarás —contestó Hazael.\n\n"},{"verse":"15","text":"Ahora bien, al d&#237;a siguiente, Hazael agarr&#243; una manta, la empap&#243; en agua y se la puso al rey sobre la cara hasta que muri&#243;. Entonces Hazael pas&#243; a ser el siguiente rey de Aram.   \n","readableText":"Ahora bien, al día siguiente, Hazael agarró una manta, la empapó en agua y se\nla puso al rey sobre la cara hasta que murió. Entonces Hazael pasó a ser el\nsiguiente rey de Aram.\n\n"},{"verse":"16","text":"Yoram, hijo del rey Josafat de Jud&#225;, comenz&#243; a gobernar Jud&#225; durante el quinto a&#241;o del reinado de Joram, hijo de Acab, rey de Israel. \n","readableText":"Yoram, hijo del rey Josafat de Judá, comenzó a gobernar Judá durante el quinto\naño del reinado de Joram, hijo de Acab, rey de Israel.\n\n"},{"verse":"17","text":"Yoram ten&#237;a treinta y dos a&#241;os cuando subi&#243; al trono, y rein&#243; en Jerusal&#233;n ocho a&#241;os. \n","readableText":"Yoram tenía treinta y dos años cuando subió al trono, y reinó en Jerusalén ocho\naños.\n\n"},{"verse":"18","text":"Sin embargo, sigui&#243; el ejemplo de los reyes de Israel y fue tan perverso como el rey Acab, porque se hab&#237;a casado con una de las hijas de Acab. As&#237; que Yoram hizo lo malo a los ojos del  Se&#241;or . \n","readableText":"Sin embargo, siguió el ejemplo de los reyes de Israel y fue tan perverso como\nel rey Acab, porque se había casado con una de las hijas de Acab. Así que Yoram\nhizo lo malo a los ojos del Señor .\n\n"},{"verse":"19","text":"El  Se&#241;or  no quiso destruir a Jud&#225; porque le hab&#237;a prometido a su siervo David que sus descendientes seguir&#237;an gobernando, brillando como una l&#225;mpara por siempre.   \n","readableText":"El Señor no quiso destruir a Judá porque le había prometido a su siervo David\nque sus descendientes seguirían gobernando, brillando como una lámpara por\nsiempre.\n\n"},{"verse":"20","text":"Durante el reinado de Yoram, los edomitas se rebelaron contra Jud&#225; y coronaron a su propio rey. \n","readableText":"Durante el reinado de Yoram, los edomitas se rebelaron contra Judá y coronaron\na su propio rey.\n\n"},{"verse":"21","text":"Entonces Yoram  march&#243; con todos sus carros de guerra a atacar la ciudad de Zair.  Los edomitas rodearon a Yoram y a los comandantes de sus carros de guerra, pero &#233;l los atac&#243; de noche  al abrigo de la oscuridad. Sin embargo, el ej&#233;rcito de Yoram lo abandon&#243; y los soldados huyeron a sus casas. \n","readableText":"Entonces Yoram marchó con todos sus carros de guerra a atacar la ciudad de\nZair. Los edomitas rodearon a Yoram y a los comandantes de sus carros de\nguerra, pero él los atacó de noche al abrigo de la oscuridad. Sin embargo, el\nejército de Yoram lo abandonó y los soldados huyeron a sus casas.\n\n"},{"verse":"22","text":"As&#237; que Edom ha sido independiente de Jud&#225; hasta el d&#237;a de hoy. La ciudad de Libna tambi&#233;n se rebel&#243; por ese mismo tiempo.   \n","readableText":"Así que Edom ha sido independiente de Judá hasta el día de hoy. La ciudad de\nLibna también se rebeló por ese mismo tiempo.\n\n"},{"verse":"23","text":"Los dem&#225;s acontecimientos del reinado de Yoram y todo lo que hizo est&#225;n registrados en  El libro de la historia de los reyes de Jud&#225;.   \n","readableText":"Los demás acontecimientos del reinado de Yoram y todo lo que hizo están\nregistrados en El libro de la historia de los reyes de Judá.\n\n"},{"verse":"24","text":"Cuando Yoram muri&#243;, lo enterraron con sus antepasados en la Ciudad de David. Luego su hijo Ocoz&#237;as lo sucedi&#243; en el trono.   \n","readableText":"Cuando Yoram murió, lo enterraron con sus antepasados en la Ciudad de David.\nLuego su hijo Ocozías lo sucedió en el trono.\n\n"},{"verse":"25","text":"Ocoz&#237;as, hijo de Yoram, comenz&#243; a gobernar Jud&#225; durante el a&#241;o doce del reinado de Joram, hijo de Acab, rey de Israel.   \n","readableText":"Ocozías, hijo de Yoram, comenzó a gobernar Judá durante el año doce del reinado\nde Joram, hijo de Acab, rey de Israel.\n\n"},{"verse":"26","text":"Ocoz&#237;as ten&#237;a veintid&#243;s a&#241;os cuando subi&#243; al trono y rein&#243; en Jerusal&#233;n un a&#241;o. Su madre se llamaba Atal&#237;a y era nieta del rey Omri de Israel. \n","readableText":"Ocozías tenía veintidós años cuando subió al trono y reinó en Jerusalén un año.\nSu madre se llamaba Atalía y era nieta del rey Omri de Israel.\n\n"},{"verse":"27","text":"Ocoz&#237;as sigui&#243; el mal ejemplo de la familia del rey Acab. Hizo lo malo a los ojos del  Se&#241;or , igual que la familia de Acab, pues eran parientes pol&#237;ticos.   \n","readableText":"Ocozías siguió el mal ejemplo de la familia del rey Acab. Hizo lo malo a los\nojos del Señor , igual que la familia de Acab, pues eran parientes políticos.\n\n\n"},{"verse":"28","text":"Ocoz&#237;as se uni&#243; a Joram, hijo de Acab, en su guerra contra el rey Hazael de Aram en Ramot de Galaad. Cuando los arameos hirieron al rey Joram en la batalla, \n","readableText":"Ocozías se unió a Joram, hijo de Acab, en su guerra contra el rey Hazael de\nAram en Ramot de Galaad. Cuando los arameos hirieron al rey Joram en la\nbatalla,\n\n"},{"verse":"29","text":"&#233;l regres&#243; a Jezreel para recuperarse de las heridas que hab&#237;a recibido en Ramot.  Como Joram estaba herido, el rey Ocoz&#237;as de Jud&#225; fue a visitarlo a Jezreel.\n","readableText":"él regresó a Jezreel para recuperarse de las heridas que había recibido en\nRamot. Como Joram estaba herido, el rey Ocozías de Judá fue a visitarlo a\nJezreel.\n\n"}]}
