{"book":"2KI","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Acab ten&#237;a setenta hijos que viv&#237;an en la ciudad de Samaria. As&#237; que Jeh&#250; escribi&#243; cartas y las envi&#243; a Samaria, a los ancianos y funcionarios de la ciudad  y a los tutores de los hijos de Acab. Les escribi&#243;: \n","readableText":"Acab tenía setenta hijos que vivían en la ciudad de Samaria. Así que Jehú\nescribió cartas y las envió a Samaria, a los ancianos y funcionarios de la\nciudad y a los tutores de los hijos de Acab. Les escribió:\n\n"},{"verse":"2","text":"&#171;Los hijos del rey est&#225;n con ustedes y ustedes tienen a su disposici&#243;n carros de guerra, caballos, armas y una ciudad fortificada. En cuanto reciban esta carta, \n","readableText":"«Los hijos del rey están con ustedes y ustedes tienen a su disposición carros\nde guerra, caballos, armas y una ciudad fortificada. En cuanto reciban esta\ncarta,\n\n"},{"verse":"3","text":"escojan al m&#225;s competente de los hijos de su amo para que sea su rey y prep&#225;rense para pelear por la dinast&#237;a de Acab&#187;.   \n","readableText":"escojan al más competente de los hijos de su amo para que sea su rey y\nprepárense para pelear por la dinastía de Acab».\n\n"},{"verse":"4","text":"Entonces se paralizaron de miedo y dijeron: &#171;&#161;Hemos visto que dos reyes no pudieron contra este hombre! &#191;Qu&#233; podemos hacer nosotros?&#187;.   \n","readableText":"Entonces se paralizaron de miedo y dijeron: «¡Hemos visto que dos reyes no\npudieron contra este hombre! ¿Qué podemos hacer nosotros?».\n\n"},{"verse":"5","text":"As&#237; que los administradores del palacio y de la ciudad, junto con los ancianos y con los tutores de los hijos del rey, enviaron el siguiente mensaje a Jeh&#250;: &#171;Somos sus sirvientes y haremos todo lo que nos diga. No proclamaremos rey a nadie; haga lo que mejor le parezca&#187;.   \n","readableText":"Así que los administradores del palacio y de la ciudad, junto con los ancianos\ny con los tutores de los hijos del rey, enviaron el siguiente mensaje a Jehú:\n«Somos sus sirvientes y haremos todo lo que nos diga. No proclamaremos rey a\nnadie; haga lo que mejor le parezca».\n\n"},{"verse":"6","text":"Jeh&#250; respondi&#243; con una segunda carta: &#171;Si ustedes est&#225;n de mi lado y van a obedecerme, tr&#225;iganme a Jezreel la cabeza de cada uno de los hijos de su amo ma&#241;ana, a esta hora&#187;. Los setenta hijos del rey estaban al cuidado de los l&#237;deres de Samaria, en donde se les hab&#237;a criado desde la ni&#241;ez. \n","readableText":"Jehú respondió con una segunda carta: «Si ustedes están de mi lado y van a\nobedecerme, tráiganme a Jezreel la cabeza de cada uno de los hijos de su amo\nmañana, a esta hora». Los setenta hijos del rey estaban al cuidado de los\nlíderes de Samaria, en donde se les había criado desde la niñez.\n\n"},{"verse":"7","text":"Cuando lleg&#243; la carta, los l&#237;deres mataron a los setenta hijos del rey; pusieron las cabezas en canastos y se las entregaron a Jeh&#250;, quien estaba en Jezreel.   \n","readableText":"Cuando llegó la carta, los líderes mataron a los setenta hijos del rey;\npusieron las cabezas en canastos y se las entregaron a Jehú, quien estaba en\nJezreel.\n\n"},{"verse":"8","text":"Un mensajero fue a ver a Jeh&#250; y le dijo: &#8212;Han tra&#237;do las cabezas de los hijos del rey. Entonces Jeh&#250; orden&#243;: &#8212;Ap&#237;lenlas en dos montones a la entrada de la puerta de la ciudad y d&#233;jenlas all&#237; hasta la ma&#241;ana.   \n","readableText":"Un mensajero fue a ver a Jehú y le dijo: —Han traído las cabezas de los hijos\ndel rey. Entonces Jehú ordenó: —Apílenlas en dos montones a la entrada de la\npuerta de la ciudad y déjenlas allí hasta la mañana.\n\n"},{"verse":"9","text":"Al d&#237;a siguiente, Jeh&#250; sali&#243; y habl&#243; a la multitud que se hab&#237;a juntado: &#171;Ustedes no tienen la culpa &#8212;les dijo&#8212;. Yo soy el que conspir&#243; contra mi amo y lo mat&#243;; pero &#191;qui&#233;n mat&#243; a todos estos? \n","readableText":"Al día siguiente, Jehú salió y habló a la multitud que se había juntado:\n«Ustedes no tienen la culpa —les dijo—. Yo soy el que conspiró contra mi amo y\nlo mató; pero ¿quién mató a todos estos?\n\n"},{"verse":"10","text":"No tengan duda de que se cumplir&#225; el mensaje que el  Se&#241;or  dio acerca de la familia de Acab. El  Se&#241;or  declar&#243; por medio de su siervo El&#237;as que esto suceder&#237;a&#187;. \n","readableText":"No tengan duda de que se cumplirá el mensaje que el Señor dio acerca de la\nfamilia de Acab. El Señor declaró por medio de su siervo Elías que esto\nsucedería».\n\n"},{"verse":"11","text":"Despu&#233;s Jeh&#250; mat&#243; a los dem&#225;s parientes de Acab que viv&#237;an en Jezreel, a todos sus funcionarios importantes, a sus amigos personales y a sus sacerdotes. As&#237; que a Acab no le qued&#243; ning&#250;n descendiente.   \n","readableText":"Después Jehú mató a los demás parientes de Acab que vivían en Jezreel, a todos\nsus funcionarios importantes, a sus amigos personales y a sus sacerdotes. Así\nque a Acab no le quedó ningún descendiente.\n\n"},{"verse":"12","text":"Entonces Jeh&#250; parti&#243; hacia Samaria. En el camino, mientras estaba en Bet-eked de los Pastores, \n","readableText":"Entonces Jehú partió hacia Samaria. En el camino, mientras estaba en Bet-eked\nde los Pastores,\n\n"},{"verse":"13","text":"se cruz&#243; con unos parientes del rey Ocoz&#237;as, de Jud&#225;. &#8212;&#191;Qui&#233;nes son ustedes? &#8212;les pregunt&#243;. Y ellos contestaron: &#8212;Somos parientes del rey Ocoz&#237;as. Vamos a visitar a los hijos del rey Acab y a los hijos de la reina madre.   \n","readableText":"se cruzó con unos parientes del rey Ocozías, de Judá. —¿Quiénes son ustedes?\n—les preguntó. Y ellos contestaron: —Somos parientes del rey Ocozías. Vamos a\nvisitar a los hijos del rey Acab y a los hijos de la reina madre.\n\n"},{"verse":"14","text":"&#171;&#161;Tr&#225;iganlos vivos!&#187;, grit&#243; Jeh&#250; a sus hombres. As&#237; que los capturaron, cuarenta y dos en total, y los mataron junto al pozo de Bet-eked. No escap&#243; ninguno.   \n","readableText":"«¡Tráiganlos vivos!», gritó Jehú a sus hombres. Así que los capturaron,\ncuarenta y dos en total, y los mataron junto al pozo de Bet-eked. No escapó\nninguno.\n\n"},{"verse":"15","text":"Cuando Jeh&#250; sali&#243; de all&#237;, encontr&#243; a Jonadab, hijo de Recab, quien ven&#237;a a su encuentro. Despu&#233;s de saludarse, Jeh&#250; le dijo: &#8212;&#191;Me eres tan leal como yo lo soy contigo? &#8212;S&#237;, lo soy &#8212;contest&#243; Jonadab. &#8212;Si lo eres &#8212;dijo Jeh&#250;&#8212;, entonces estr&#233;chame la mano. Jonadab le dio la mano y Jeh&#250; lo ayud&#243; a subirse al carro. \n","readableText":"Cuando Jehú salió de allí, encontró a Jonadab, hijo de Recab, quien venía a su\nencuentro. Después de saludarse, Jehú le dijo: —¿Me eres tan leal como yo lo\nsoy contigo? —Sí, lo soy —contestó Jonadab. —Si lo eres —dijo Jehú—, entonces\nestréchame la mano. Jonadab le dio la mano y Jehú lo ayudó a subirse al carro.\n\n\n"},{"verse":"16","text":"Luego Jeh&#250; le dijo: &#8212;Ven conmigo y ver&#225;s lo dedicado que soy al  Se&#241;or . Y Jonadab lo acompa&#241;&#243; en su carro.   \n","readableText":"Luego Jehú le dijo: —Ven conmigo y verás lo dedicado que soy al Señor . Y\nJonadab lo acompañó en su carro.\n\n"},{"verse":"17","text":"Cuando Jeh&#250; lleg&#243; a Samaria, mat&#243; a todos los que quedaban de la familia de Acab, tal como el  Se&#241;or  hab&#237;a prometido por medio de El&#237;as.   \n","readableText":"Cuando Jehú llegó a Samaria, mató a todos los que quedaban de la familia de\nAcab, tal como el Señor había prometido por medio de Elías.\n\n"},{"verse":"18","text":"Luego Jeh&#250; convoc&#243; a una reuni&#243;n a toda la gente de la ciudad y les dijo: &#171;&#161;La forma en que Acab le rindi&#243; culto a Baal no fue nada en comparaci&#243;n con la forma en que yo voy a rendirle culto! \n","readableText":"Luego Jehú convocó a una reunión a toda la gente de la ciudad y les dijo: «¡La\nforma en que Acab le rindió culto a Baal no fue nada en comparación con la\nforma en que yo voy a rendirle culto!\n\n"},{"verse":"19","text":"Por lo tanto, manden llamar a todos los profetas y a los que veneran a Baal y re&#250;nan a todos sus sacerdotes. Aseg&#250;rense de que vengan todos, porque voy a ofrecer un gran sacrificio a Baal. Cualquiera que no venga ser&#225; ejecutado&#187;; pero el astuto plan de Jeh&#250; consist&#237;a en destruir a todos los que rend&#237;an culto a Baal.   \n","readableText":"Por lo tanto, manden llamar a todos los profetas y a los que veneran a Baal y\nreúnan a todos sus sacerdotes. Asegúrense de que vengan todos, porque voy a\nofrecer un gran sacrificio a Baal. Cualquiera que no venga será ejecutado»;\npero el astuto plan de Jehú consistía en destruir a todos los que rendían culto\na Baal.\n\n"},{"verse":"20","text":"Despu&#233;s Jeh&#250; orden&#243;: &#171;&#161;Preparen una asamblea solemne para rendir culto a Baal!&#187;. As&#237; que lo hicieron. \n","readableText":"Después Jehú ordenó: «¡Preparen una asamblea solemne para rendir culto a\nBaal!». Así que lo hicieron.\n\n"},{"verse":"21","text":"Mand&#243; mensajeros por todo Israel para convocar a los que veneraban a Baal. Asistieron todos &#8212;no falt&#243; ninguno&#8212; y llenaron el templo de Baal de un extremo al otro. \n","readableText":"Mandó mensajeros por todo Israel para convocar a los que veneraban a Baal.\nAsistieron todos —no faltó ninguno— y llenaron el templo de Baal de un extremo\nal otro.\n\n"},{"verse":"22","text":"Entonces Jeh&#250; le indic&#243; al encargado del guardarropa: &#171;Aseg&#250;rate de que todos los que rinden culto a Baal tengan puesto uno de estos mantos&#187;. As&#237; que a cada uno de ellos se le dio un manto.   \n","readableText":"Entonces Jehú le indicó al encargado del guardarropa: «Asegúrate de que todos\nlos que rinden culto a Baal tengan puesto uno de estos mantos». Así que a cada\nuno de ellos se le dio un manto.\n\n"},{"verse":"23","text":"Despu&#233;s Jeh&#250; entr&#243; al templo de Baal con Jonadab, hijo de Recab, y les dijo a los que veneraban a Baal: &#171;Aseg&#250;rense de que aqu&#237; no haya nadie que adora al  Se&#241;or , solo los que rinden culto a Baal&#187;. \n","readableText":"Después Jehú entró al templo de Baal con Jonadab, hijo de Recab, y les dijo a\nlos que veneraban a Baal: «Asegúrense de que aquí no haya nadie que adora al\nSeñor , solo los que rinden culto a Baal».\n\n"},{"verse":"24","text":"As&#237; que estaban todos adentro del templo para ofrecer sacrificios y ofrendas quemadas. Ahora bien, Jeh&#250; hab&#237;a puesto a ochenta de sus hombres fuera del edificio y les hab&#237;a advertido: &#171;Si dejan que alguno se escape, pagar&#225;n con su propia vida&#187;.   \n","readableText":"Así que estaban todos adentro del templo para ofrecer sacrificios y ofrendas\nquemadas. Ahora bien, Jehú había puesto a ochenta de sus hombres fuera del\nedificio y les había advertido: «Si dejan que alguno se escape, pagarán con su\npropia vida».\n\n"},{"verse":"25","text":"Apenas Jeh&#250; termin&#243; de sacrificar la ofrenda quemada, les orden&#243; a sus guardias y oficiales: &#171;&#161;Entren y m&#225;tenlos a todos! &#161;Que no escape nadie!&#187;. As&#237; que los guardias y oficiales los mataron a filo de espada y arrastraron los cuerpos fuera.  Luego los hombres de Jeh&#250; entraron en la fortaleza m&#225;s rec&#243;ndita  del templo de Baal \n","readableText":"Apenas Jehú terminó de sacrificar la ofrenda quemada, les ordenó a sus guardias\ny oficiales: «¡Entren y mátenlos a todos! ¡Que no escape nadie!». Así que los\nguardias y oficiales los mataron a filo de espada y arrastraron los cuerpos\nfuera. Luego los hombres de Jehú entraron en la fortaleza más recóndita del\ntemplo de Baal\n\n"},{"verse":"26","text":"y sacaron a rastras la columna sagrada que se usaba  para rendir culto a Baal y la quemaron. \n","readableText":"y sacaron a rastras la columna sagrada que se usaba para rendir culto a Baal y\nla quemaron.\n\n"},{"verse":"27","text":"Destrozaron la columna sagrada, demolieron el templo de Baal y lo convirtieron en un ba&#241;o p&#250;blico; y as&#237; qued&#243; hasta el d&#237;a de hoy.   \n","readableText":"Destrozaron la columna sagrada, demolieron el templo de Baal y lo convirtieron\nen un baño público; y así quedó hasta el día de hoy.\n\n"},{"verse":"28","text":"De esa forma, Jeh&#250; destruy&#243; todo rastro del culto a Baal en Israel. \n","readableText":"De esa forma, Jehú destruyó todo rastro del culto a Baal en Israel.\n\n"},{"verse":"29","text":"Sin embargo, no destruy&#243; los becerros de oro que estaban en Betel y en Dan, con los cuales Jeroboam, hijo de Nabat, hab&#237;a hecho pecar a Israel.   \n","readableText":"Sin embargo, no destruyó los becerros de oro que estaban en Betel y en Dan, con\nlos cuales Jeroboam, hijo de Nabat, había hecho pecar a Israel.\n\n"},{"verse":"30","text":"No obstante, el  Se&#241;or  le dijo a Jeh&#250;: &#171;Hiciste bien al seguir mis instrucciones de destruir a la familia de Acab. Por lo tanto, tus descendientes ser&#225;n reyes de Israel hasta la cuarta generaci&#243;n&#187;; \n","readableText":"No obstante, el Señor le dijo a Jehú: «Hiciste bien al seguir mis instrucciones\nde destruir a la familia de Acab. Por lo tanto, tus descendientes serán reyes\nde Israel hasta la cuarta generación»;\n\n"},{"verse":"31","text":"pero Jeh&#250; no obedeci&#243; con todo el coraz&#243;n la ley del  Se&#241;or , Dios de Israel. Se neg&#243; a abandonar los pecados que Jeroboam hizo cometer a Israel.   \n","readableText":"pero Jehú no obedeció con todo el corazón la ley del Señor , Dios de Israel. Se\nnegó a abandonar los pecados que Jeroboam hizo cometer a Israel.\n\n"},{"verse":"32","text":"Por ese tiempo, el  Se&#241;or  comenz&#243; a reducir el tama&#241;o del territorio de Israel. El rey Hazael conquist&#243; varias regiones del pa&#237;s \n","readableText":"Por ese tiempo, el Señor comenzó a reducir el tamaño del territorio de Israel.\nEl rey Hazael conquistó varias regiones del país\n\n"},{"verse":"33","text":"al oriente del r&#237;o Jord&#225;n, entre ellas, toda la tierra de Galaad, de Gad, de Rub&#233;n y de Manas&#233;s. El &#225;rea que conquist&#243; se extend&#237;a desde la ciudad de Aroer, cerca del valle del Arn&#243;n, hasta tan al norte como Galaad y Bas&#225;n.   \n","readableText":"al oriente del río Jordán, entre ellas, toda la tierra de Galaad, de Gad, de\nRubén y de Manasés. El área que conquistó se extendía desde la ciudad de Aroer,\ncerca del valle del Arnón, hasta tan al norte como Galaad y Basán.\n\n"},{"verse":"34","text":"Los dem&#225;s acontecimientos del reinado de Jeh&#250; &#8212;todo lo que hizo y todos sus logros&#8212; est&#225;n registrados en  El libro de la historia de los reyes de Israel.   \n","readableText":"Los demás acontecimientos del reinado de Jehú —todo lo que hizo y todos sus\nlogros— están registrados en El libro de la historia de los reyes de Israel.\n\n"},{"verse":"35","text":"Cuando Jeh&#250; muri&#243;, lo enterraron en Samaria; y su hijo Joacaz lo sucedi&#243; en el trono. \n","readableText":"Cuando Jehú murió, lo enterraron en Samaria; y su hijo Joacaz lo sucedió en el\ntrono.\n\n"},{"verse":"36","text":"Jeh&#250; rein&#243; en Israel desde Samaria durante veintiocho a&#241;os en total.\n","readableText":"Jehú reinó en Israel desde Samaria durante veintiocho años en total.\n\n"}]}
