{"book":"2KI","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Eliseo le respondi&#243;: &#8212;&#161;Escucha el mensaje del  Se&#241;or ! Esto dice el  Se&#241;or : &#8220;Ma&#241;ana, a esta hora, en los mercados de Samaria, siete litros de harina selecta costar&#225;n apenas una pieza de plata  y catorce litros de grano de cebada costar&#225;n apenas una pieza de plata &#8221;.   \n","readableText":"Eliseo le respondió: —¡Escucha el mensaje del Señor ! Esto dice el Señor :\n“Mañana, a esta hora, en los mercados de Samaria, siete litros de harina\nselecta costarán apenas una pieza de plata y catorce litros de grano de cebada\ncostarán apenas una pieza de plata ”.\n\n"},{"verse":"2","text":"El funcionario que atend&#237;a al rey le dijo al hombre de Dios: &#8212;&#161;Eso ser&#237;a imposible aunque el  Se&#241;or  abriera las ventanas del cielo! Pero Eliseo le respondi&#243;: &#8212;&#161;Lo ver&#225;s con tus propios ojos, pero no podr&#225;s comer nada de eso!   \n","readableText":"El funcionario que atendía al rey le dijo al hombre de Dios: —¡Eso sería\nimposible aunque el Señor abriera las ventanas del cielo! Pero Eliseo le\nrespondió: —¡Lo verás con tus propios ojos, pero no podrás comer nada de eso!\n\n\n"},{"verse":"3","text":"Sucedi&#243; que hab&#237;a cuatro hombres con lepra  sentados en la entrada de las puertas de la ciudad. &#171;&#191;De qu&#233; nos sirve sentarnos aqu&#237; a esperar la muerte? &#8212;se preguntaban unos a otros&#8212;. \n","readableText":"Sucedió que había cuatro hombres con lepra sentados en la entrada de las\npuertas de la ciudad. «¿De qué nos sirve sentarnos aquí a esperar la muerte?\n—se preguntaban unos a otros—.\n\n"},{"verse":"4","text":"Si nos quedamos aqu&#237;, moriremos, pero con el hambre que hay en la ciudad, moriremos de hambre tambi&#233;n all&#225; si regresamos. As&#237; que mejor ser&#237;a ir y entregarnos al ej&#233;rcito arameo. Si ellos nos perdonan la vida, mucho mejor; pero si nos matan, igual habr&#237;amos muerto&#187;.   \n","readableText":"Si nos quedamos aquí, moriremos, pero con el hambre que hay en la ciudad,\nmoriremos de hambre también allá si regresamos. Así que mejor sería ir y\nentregarnos al ejército arameo. Si ellos nos perdonan la vida, mucho mejor;\npero si nos matan, igual habríamos muerto».\n\n"},{"verse":"5","text":"As&#237; que, al ponerse el sol, salieron hacia el campamento de los arameos; pero cuando se aproximaron al l&#237;mite del campamento, &#161;no hab&#237;a nadie! \n","readableText":"Así que, al ponerse el sol, salieron hacia el campamento de los arameos; pero\ncuando se aproximaron al límite del campamento, ¡no había nadie!\n\n"},{"verse":"6","text":"Pues el Se&#241;or hab&#237;a hecho que el ej&#233;rcito arameo escuchara el traqueteo de carros de guerra a toda velocidad, el galope de caballos y los sonidos de un gran ej&#233;rcito que se acercaba. Por eso se gritaron unos a otros: &#171;&#161;El rey de Israel ha contratado a los hititas y a los egipcios  para que nos ataquen!&#187;. \n","readableText":"Pues el Señor había hecho que el ejército arameo escuchara el traqueteo de\ncarros de guerra a toda velocidad, el galope de caballos y los sonidos de un\ngran ejército que se acercaba. Por eso se gritaron unos a otros: «¡El rey de\nIsrael ha contratado a los hititas y a los egipcios para que nos ataquen!».\n\n"},{"verse":"7","text":"As&#237; que se llenaron de p&#225;nico y huyeron en la oscuridad de la noche; abandonaron sus carpas, sus caballos, sus burros y todo lo dem&#225;s, y corrieron para salvar la vida.   \n","readableText":"Así que se llenaron de pánico y huyeron en la oscuridad de la noche;\nabandonaron sus carpas, sus caballos, sus burros y todo lo demás, y corrieron\npara salvar la vida.\n\n"},{"verse":"8","text":"Cuando los hombres con lepra llegaron al l&#237;mite del campamento, fueron de carpa en carpa, comieron y bebieron vino, sacaron plata, oro y ropa, y escondieron todo. \n","readableText":"Cuando los hombres con lepra llegaron al límite del campamento, fueron de carpa\nen carpa, comieron y bebieron vino, sacaron plata, oro y ropa, y escondieron\ntodo.\n\n"},{"verse":"9","text":"Finalmente se dijeron entre ellos: &#171;Esto no est&#225; bien. Hoy es un d&#237;a de buenas noticias, &#161;y nosotros no lo hemos dicho a nadie! Si esperamos hasta la ma&#241;ana, seguro que nos ocurre alguna calamidad. &#161;Vamos, regresemos al palacio y cont&#233;mosle a la gente!&#187;.   \n","readableText":"Finalmente se dijeron entre ellos: «Esto no está bien. Hoy es un día de buenas\nnoticias, ¡y nosotros no lo hemos dicho a nadie! Si esperamos hasta la mañana,\nseguro que nos ocurre alguna calamidad. ¡Vamos, regresemos al palacio y\ncontémosle a la gente!».\n\n"},{"verse":"10","text":"As&#237; que regresaron a la ciudad e informaron a los porteros lo que hab&#237;a sucedido. &#171;Salimos al campamento arameo &#8212;dijeron&#8212;, &#161;y all&#237; no hab&#237;a nadie! Los caballos y los burros estaban atados, y todas las carpas estaban en orden, &#161;pero no hab&#237;a ni una sola persona!&#187;. \n","readableText":"Así que regresaron a la ciudad e informaron a los porteros lo que había\nsucedido. «Salimos al campamento arameo —dijeron—, ¡y allí no había nadie! Los\ncaballos y los burros estaban atados, y todas las carpas estaban en orden,\n¡pero no había ni una sola persona!».\n\n"},{"verse":"11","text":"Entonces los porteros gritaron la noticia a la gente del palacio.   \n","readableText":"Entonces los porteros gritaron la noticia a la gente del palacio.\n\n"},{"verse":"12","text":"El rey se levant&#243; de su cama a la mitad de la noche y dijo a sus oficiales: &#8212;Yo s&#233; lo que pas&#243;. Los arameos saben que estamos muriendo de hambre, por eso abandonaron su campamento y est&#225;n escondidos en el campo; esperan que salgamos de la ciudad para capturarnos vivos y tomar la ciudad.   \n","readableText":"El rey se levantó de su cama a la mitad de la noche y dijo a sus oficiales: —Yo\nsé lo que pasó. Los arameos saben que estamos muriendo de hambre, por eso\nabandonaron su campamento y están escondidos en el campo; esperan que salgamos\nde la ciudad para capturarnos vivos y tomar la ciudad.\n\n"},{"verse":"13","text":"Entonces uno de sus oficiales le dijo: &#8212;Deber&#237;amos mandar esp&#237;as a investigar. Que se lleven cinco de los caballos que quedan. Si les pasa algo, no ser&#225; peor que si se quedan aqu&#237; y mueren con todos nosotros.   \n","readableText":"Entonces uno de sus oficiales le dijo: —Deberíamos mandar espías a investigar.\nQue se lleven cinco de los caballos que quedan. Si les pasa algo, no será peor\nque si se quedan aquí y mueren con todos nosotros.\n\n"},{"verse":"14","text":"As&#237; que prepararon dos carros de guerra con caballos, y el rey envi&#243; esp&#237;as para que averiguaran qu&#233; le hab&#237;a sucedido al ej&#233;rcito arameo. \n","readableText":"Así que prepararon dos carros de guerra con caballos, y el rey envió espías\npara que averiguaran qué le había sucedido al ejército arameo.\n\n"},{"verse":"15","text":"Los esp&#237;as recorrieron todo el camino hasta el r&#237;o Jord&#225;n siguiendo un rastro de prendas y objetos tirados por los arameos cuando huyeron desesperadamente. Luego regresaron y le informaron al rey. \n","readableText":"Los espías recorrieron todo el camino hasta el río Jordán siguiendo un rastro\nde prendas y objetos tirados por los arameos cuando huyeron desesperadamente.\nLuego regresaron y le informaron al rey.\n\n"},{"verse":"16","text":"Entonces la gente de Samaria sali&#243; corriendo y saque&#243; el campamento de los arameos. As&#237; se cumpli&#243; ese d&#237;a, tal como el  Se&#241;or  hab&#237;a prometido, que se vender&#237;an siete litros de harina selecta por una pieza de plata y catorce litros de grano de cebada por una pieza de plata. \n","readableText":"Entonces la gente de Samaria salió corriendo y saqueó el campamento de los\narameos. Así se cumplió ese día, tal como el Señor había prometido, que se\nvenderían siete litros de harina selecta por una pieza de plata y catorce\nlitros de grano de cebada por una pieza de plata.\n\n"},{"verse":"17","text":"El rey asign&#243; al funcionario que lo atend&#237;a para que controlara a las multitudes en la puerta, pero cuando salieron corriendo, lo atropellaron y lo pisotearon y as&#237; el hombre muri&#243;. As&#237; que todo sucedi&#243; exactamente como el hombre de Dios lo hab&#237;a predicho cuando el rey fue a verlo a su casa. \n","readableText":"El rey asignó al funcionario que lo atendía para que controlara a las\nmultitudes en la puerta, pero cuando salieron corriendo, lo atropellaron y lo\npisotearon y así el hombre murió. Así que todo sucedió exactamente como el\nhombre de Dios lo había predicho cuando el rey fue a verlo a su casa.\n\n"},{"verse":"18","text":"El hombre de Dios le hab&#237;a dicho al rey: &#171;Ma&#241;ana, a esta hora, en los mercados de Samaria, siete litros de harina selecta costar&#225;n una pieza de plata y catorce litros de grano de cebada costar&#225;n una pieza de plata&#187;.   \n","readableText":"El hombre de Dios le había dicho al rey: «Mañana, a esta hora, en los mercados\nde Samaria, siete litros de harina selecta costarán una pieza de plata y\ncatorce litros de grano de cebada costarán una pieza de plata».\n\n"},{"verse":"19","text":"El funcionario del rey hab&#237;a respondido: &#171;&#161;Eso ser&#237;a imposible aunque el  Se&#241;or  abriera las ventanas del cielo!&#187;. Y el hombre de Dios hab&#237;a dicho: &#171;&#161;Lo ver&#225;s con tus propios ojos, pero no podr&#225;s comer nada de eso!&#187;. \n","readableText":"El funcionario del rey había respondido: «¡Eso sería imposible aunque el Señor\nabriera las ventanas del cielo!». Y el hombre de Dios había dicho: «¡Lo verás\ncon tus propios ojos, pero no podrás comer nada de eso!».\n\n"},{"verse":"20","text":"Y as&#237; fue, las multitudes lo aplastaron y muri&#243; a la entrada de la ciudad.\n","readableText":"Y así fue, las multitudes lo aplastaron y murió a la entrada de la ciudad.\n\n"}]}
