{"book":"2KI","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Mientras tanto, el profeta Eliseo mand&#243; llamar a un miembro del grupo de profetas. &#171;Prep&#225;rate para viajar  &#8212;le dijo&#8212;, y ll&#233;vate este frasco de aceite de oliva. Ve a Ramot de Galaad, \n","readableText":"Mientras tanto, el profeta Eliseo mandó llamar a un miembro del grupo de\nprofetas. «Prepárate para viajar —le dijo—, y llévate este frasco de aceite de\noliva. Ve a Ramot de Galaad,\n\n"},{"verse":"2","text":"y busca a Jeh&#250;, hijo de Josafat, hijo de Nimsi. Ll&#233;valo a un cuarto privado, lejos de sus amigos, \n","readableText":"y busca a Jehú, hijo de Josafat, hijo de Nimsi. Llévalo a un cuarto privado,\nlejos de sus amigos,\n\n"},{"verse":"3","text":"y derrama el aceite sobre su cabeza. Dile: &#8220;Esto dice el  Se&#241;or : &#8216;Yo te unjo para que seas rey de Israel&#8217;&#8221;. Luego abre la puerta &#161;y corre por tu vida!&#187;.   \n","readableText":"y derrama el aceite sobre su cabeza. Dile: “Esto dice el Señor : ‘Yo te unjo\npara que seas rey de Israel’”. Luego abre la puerta ¡y corre por tu vida!».\n\n"},{"verse":"4","text":"Entonces el joven profeta hizo lo que se le indic&#243; y fue a Ramot de Galaad. \n","readableText":"Entonces el joven profeta hizo lo que se le indicó y fue a Ramot de Galaad.\n\n"},{"verse":"5","text":"Cuando lleg&#243;, encontr&#243; a Jeh&#250; sentado junto con otros oficiales del ej&#233;rcito. &#8212;Tengo un mensaje para usted, comandante &#8212;le dijo. &#8212;&#191;Para qui&#233;n de nosotros? &#8212;pregunt&#243; Jeh&#250;. &#8212;Para usted, comandante &#8212;le contest&#243;.   \n","readableText":"Cuando llegó, encontró a Jehú sentado junto con otros oficiales del ejército.\n—Tengo un mensaje para usted, comandante —le dijo. —¿Para quién de nosotros?\n—preguntó Jehú. —Para usted, comandante —le contestó.\n\n"},{"verse":"6","text":"Entonces Jeh&#250; dej&#243; a los otros y entr&#243; en la casa. Acto seguido, el joven profeta derram&#243; el aceite sobre la cabeza de Jeh&#250; y dijo: &#171;Esto es lo que el  Se&#241;or , Dios de Israel, dice: &#8220;Yo te unjo rey del pueblo del  Se&#241;or , Israel. \n","readableText":"Entonces Jehú dejó a los otros y entró en la casa. Acto seguido, el joven\nprofeta derramó el aceite sobre la cabeza de Jehú y dijo: «Esto es lo que el\nSeñor , Dios de Israel, dice: “Yo te unjo rey del pueblo del Señor , Israel.\n\n"},{"verse":"7","text":"T&#250; destruir&#225;s a la familia de Acab, tu amo. As&#237; vengar&#233; el asesinato de mis profetas y de todos los siervos del  Se&#241;or  a quienes Jezabel mat&#243;. \n","readableText":"Tú destruirás a la familia de Acab, tu amo. Así vengaré el asesinato de mis\nprofetas y de todos los siervos del Señor a quienes Jezabel mató.\n\n"},{"verse":"8","text":"Es preciso que toda la familia de Acab sea aniquilada. Destruir&#233; a cada uno de sus descendientes varones, tanto esclavos como libres, en todo Israel. \n","readableText":"Es preciso que toda la familia de Acab sea aniquilada. Destruiré a cada uno de\nsus descendientes varones, tanto esclavos como libres, en todo Israel.\n\n"},{"verse":"9","text":"Destruir&#233; a la familia de Acab, as&#237; como destru&#237; a las familias de Jeroboam, hijo de Nabat, y de Baasa, hijo de Ah&#237;as. \n","readableText":"Destruiré a la familia de Acab, así como destruí a las familias de Jeroboam,\nhijo de Nabat, y de Baasa, hijo de Ahías.\n\n"},{"verse":"10","text":"Los perros se comer&#225;n a Jezabel, la esposa de Acab, en la parcela en Jezreel, y nadie la enterrar&#225;&#8221;&#187;. Enseguida el joven profeta abri&#243; la puerta y sali&#243; corriendo.   \n","readableText":"Los perros se comerán a Jezabel, la esposa de Acab, en la parcela en Jezreel, y\nnadie la enterrará”». Enseguida el joven profeta abrió la puerta y salió\ncorriendo.\n\n"},{"verse":"11","text":"Jeh&#250; regres&#243; a donde estaban los otros oficiales y uno de ellos le pregunt&#243;: &#8212;&#191;Qu&#233; quer&#237;a ese loco? &#191;Est&#225; todo bien? &#8212;Ya sabes c&#243;mo parlotea un hombre de esos &#8212;contest&#243; Jeh&#250;.   \n","readableText":"Jehú regresó a donde estaban los otros oficiales y uno de ellos le preguntó:\n—¿Qué quería ese loco? ¿Está todo bien? —Ya sabes cómo parlotea un hombre de\nesos —contestó Jehú.\n\n"},{"verse":"12","text":"&#8212;Est&#225;s ocultando algo &#8212;le dijeron ellos&#8212;, cu&#233;ntanos. Entonces Jeh&#250; les cont&#243;: &#8212;&#201;l me dijo: &#8220;Esto dice el  Se&#241;or : &#8216;Yo te he ungido para que seas rey de Israel&#8217;&#8221;.   \n","readableText":"—Estás ocultando algo —le dijeron ellos—, cuéntanos. Entonces Jehú les contó:\n—Él me dijo: “Esto dice el Señor : ‘Yo te he ungido para que seas rey de\nIsrael’”.\n\n"},{"verse":"13","text":"Enseguida ellos tendieron sus mantos sobre las gradas y tocaron el cuerno de carnero mientras gritaban: &#171;&#161;Jeh&#250; es rey!&#187;.   \n","readableText":"Enseguida ellos tendieron sus mantos sobre las gradas y tocaron el cuerno de\ncarnero mientras gritaban: «¡Jehú es rey!».\n\n"},{"verse":"14","text":"Entonces Jeh&#250;, hijo de Josafat, hijo de Nimsi, encabez&#243; una conspiraci&#243;n contra el rey Joram. (Joram hab&#237;a estado con el ej&#233;rcito en Ramot de Galaad, defendiendo a Israel contra las fuerzas del rey Hazael de Aram; \n","readableText":"Entonces Jehú, hijo de Josafat, hijo de Nimsi, encabezó una conspiración contra\nel rey Joram. (Joram había estado con el ejército en Ramot de Galaad,\ndefendiendo a Israel contra las fuerzas del rey Hazael de Aram;\n\n"},{"verse":"15","text":"pero el rey Joram  fue herido durante la batalla y regres&#243; a Jezreel para recuperarse). As&#237; que Jeh&#250; dijo a sus hombres: &#171;Si ustedes quieren que yo sea rey, no dejen que nadie salga de la ciudad y vaya a Jezreel para informar lo que hemos hecho&#187;.   \n","readableText":"pero el rey Joram fue herido durante la batalla y regresó a Jezreel para\nrecuperarse). Así que Jehú dijo a sus hombres: «Si ustedes quieren que yo sea\nrey, no dejen que nadie salga de la ciudad y vaya a Jezreel para informar lo\nque hemos hecho».\n\n"},{"verse":"16","text":"Entonces Jeh&#250; subi&#243; a un carro de guerra y fue a Jezreel a buscar al rey Joram, quien estaba all&#237;, acostado y herido. El rey Ocoz&#237;as de Jud&#225; tambi&#233;n se encontraba all&#237; porque hab&#237;a ido a visitarlo. \n","readableText":"Entonces Jehú subió a un carro de guerra y fue a Jezreel a buscar al rey Joram,\nquien estaba allí, acostado y herido. El rey Ocozías de Judá también se\nencontraba allí porque había ido a visitarlo.\n\n"},{"verse":"17","text":"Cuando el centinela de la torre de Jezreel divis&#243; a Jeh&#250; y a sus acompa&#241;antes acerc&#225;ndose, grit&#243; a Joram: &#8212;&#161;Una compa&#241;&#237;a de soldados se aproxima! &#8212;Manda a un jinete a preguntarles si vienen en son de paz &#8212;orden&#243; el rey Joram.   \n","readableText":"Cuando el centinela de la torre de Jezreel divisó a Jehú y a sus acompañantes\nacercándose, gritó a Joram: —¡Una compañía de soldados se aproxima! —Manda a un\njinete a preguntarles si vienen en son de paz —ordenó el rey Joram.\n\n"},{"verse":"18","text":"As&#237; que sali&#243; un jinete al encuentro de Jeh&#250; y le dijo: &#8212;El rey quiere saber si vienes en son de paz. &#8212;&#191;Y t&#250; qu&#233; sabes de paz? &#8212;pregunt&#243; Jeh&#250;&#8212;. &#161;&#218;nete a nosotros! Entonces el centinela grit&#243; al rey: &#171;&#161;El mensajero lleg&#243; hasta ellos, pero no regresa!&#187;.   \n","readableText":"Así que salió un jinete al encuentro de Jehú y le dijo: —El rey quiere saber si\nvienes en son de paz. —¿Y tú qué sabes de paz? —preguntó Jehú—. ¡Únete a\nnosotros! Entonces el centinela gritó al rey: «¡El mensajero llegó hasta ellos,\npero no regresa!».\n\n"},{"verse":"19","text":"De modo que el rey envi&#243; a un segundo jinete, el cual cabalg&#243; hasta donde ellos estaban y les dijo: &#8212;El rey quiere saber si vienen en son de paz. Y otra vez Jeh&#250; respondi&#243;: &#8212;&#191;Y t&#250; qu&#233; sabes de paz? &#161;&#218;nete a nosotros!   \n","readableText":"De modo que el rey envió a un segundo jinete, el cual cabalgó hasta donde ellos\nestaban y les dijo: —El rey quiere saber si vienen en son de paz. Y otra vez\nJehú respondió: —¿Y tú qué sabes de paz? ¡Únete a nosotros!\n\n"},{"verse":"20","text":"El centinela exclam&#243;: &#171;&#161;El mensajero lleg&#243; hasta ellos, pero tampoco regresa! Debe ser Jeh&#250;, el hijo de Nimsi, porque conduce como un loco&#187;.   \n","readableText":"El centinela exclamó: «¡El mensajero llegó hasta ellos, pero tampoco regresa!\nDebe ser Jehú, el hijo de Nimsi, porque conduce como un loco».\n\n"},{"verse":"21","text":"&#171;&#161;R&#225;pido! &#161;Preparen mi carro!&#187;, orden&#243; el rey Joram. Entonces el rey Joram de Israel y el rey Ocoz&#237;as de Jud&#225; salieron en sus carros de guerra a encontrarse con Jeh&#250;. Dieron con &#233;l en la parcela que hab&#237;a pertenecido a Nabot de Jezreel. \n","readableText":"«¡Rápido! ¡Preparen mi carro!», ordenó el rey Joram. Entonces el rey Joram de\nIsrael y el rey Ocozías de Judá salieron en sus carros de guerra a encontrarse\ncon Jehú. Dieron con él en la parcela que había pertenecido a Nabot de Jezreel.\n\n\n"},{"verse":"22","text":"El rey Joram pregunt&#243;: &#8212;&#191;Vienes en son de paz, Jeh&#250;? &#8212;&#191;C&#243;mo puede haber paz cuando la idolatr&#237;a y la brujer&#237;a de tu madre, Jezabel, est&#225;n por todas partes? &#8212;contest&#243; Jeh&#250;.   \n","readableText":"El rey Joram preguntó: —¿Vienes en son de paz, Jehú? —¿Cómo puede haber paz\ncuando la idolatría y la brujería de tu madre, Jezabel, están por todas partes?\n—contestó Jehú.\n\n"},{"verse":"23","text":"Entonces el rey Joram, dando vuelta a sus caballos  para huir, le grit&#243; a Ocoz&#237;as: &#171;&#161;Traici&#243;n, Ocoz&#237;as!&#187;. \n","readableText":"Entonces el rey Joram, dando vuelta a sus caballos para huir, le gritó a\nOcozías: «¡Traición, Ocozías!».\n\n"},{"verse":"24","text":"Jeh&#250; tens&#243; su arco y le dispar&#243; a Joram entre los hombros. La flecha le atraves&#243; el coraz&#243;n, y Joram cay&#243; muerto dentro de su carro.   \n","readableText":"Jehú tensó su arco y le disparó a Joram entre los hombros. La flecha le\natravesó el corazón, y Joram cayó muerto dentro de su carro.\n\n"},{"verse":"25","text":"Luego Jeh&#250; le dijo a su oficial, Bidcar: &#171;Arr&#243;jenlo en la parcela que perteneci&#243; a Nabot de Jezreel. &#191;Recuerdas cuando t&#250; y yo &#237;bamos a caballo detr&#225;s de su padre, Acab? El  Se&#241;or  declar&#243; este mensaje en su contra cuando dijo: \n","readableText":"Luego Jehú le dijo a su oficial, Bidcar: «Arrójenlo en la parcela que\nperteneció a Nabot de Jezreel. ¿Recuerdas cuando tú y yo íbamos a caballo\ndetrás de su padre, Acab? El Señor declaró este mensaje en su contra cuando\ndijo:\n\n"},{"verse":"26","text":"&#8220;Juro solemnemente, dice el  Se&#241;or , que en esta misma parcela le dar&#233; su merecido por el asesinato que vi ayer de Nabot y de sus hijos&#8221;. As&#237; que t&#237;renlo en la propiedad de Nabot, tal como dijo el  Se&#241;or &#187;.   \n","readableText":"“Juro solemnemente, dice el Señor , que en esta misma parcela le daré su\nmerecido por el asesinato que vi ayer de Nabot y de sus hijos”. Así que tírenlo\nen la propiedad de Nabot, tal como dijo el Señor ».\n\n"},{"verse":"27","text":"Al ver lo que pasaba, el rey Ocoz&#237;as de Jud&#225; huy&#243; por el camino que lleva a Bet-hagan. Entonces Jeh&#250; lo sigui&#243; gritando: &#171;&#161;Disp&#225;renle a &#233;l tambi&#233;n!&#187;. As&#237; que hirieron a Ocoz&#237;as  en su carro de guerra en la cuesta de Gur, cerca de Ibleam. Pudo llegar hasta Meguido, pero all&#237; muri&#243;. \n","readableText":"Al ver lo que pasaba, el rey Ocozías de Judá huyó por el camino que lleva a\nBet-hagan. Entonces Jehú lo siguió gritando: «¡Dispárenle a él también!». Así\nque hirieron a Ocozías en su carro de guerra en la cuesta de Gur, cerca de\nIbleam. Pudo llegar hasta Meguido, pero allí murió.\n\n"},{"verse":"28","text":"Sus sirvientes lo llevaron en el carro de guerra hasta Jerusal&#233;n, donde lo enterraron junto a sus antepasados, en la Ciudad de David. \n","readableText":"Sus sirvientes lo llevaron en el carro de guerra hasta Jerusalén, donde lo\nenterraron junto a sus antepasados, en la Ciudad de David.\n\n"},{"verse":"29","text":"Ocoz&#237;as hab&#237;a comenzado a reinar en Jud&#225; durante el a&#241;o once del reinado de Joram, hijo de Acab.   \n","readableText":"Ocozías había comenzado a reinar en Judá durante el año once del reinado de\nJoram, hijo de Acab.\n\n"},{"verse":"30","text":"Cuando Jezabel, la reina madre, supo que Jeh&#250; hab&#237;a llegado a Jezreel, se pint&#243; los p&#225;rpados, se arregl&#243; el cabello y se sent&#243; frente a una ventana. \n","readableText":"Cuando Jezabel, la reina madre, supo que Jehú había llegado a Jezreel, se pintó\nlos párpados, se arregló el cabello y se sentó frente a una ventana.\n\n"},{"verse":"31","text":"Cuando Jeh&#250; entr&#243; por la puerta del palacio, ella le grit&#243;: &#171;&#191;Has venido en son de paz, asesino? &#161;T&#250; eres igual a Zimri, quien mat&#243; a su amo! &#187;.   \n","readableText":"Cuando Jehú entró por la puerta del palacio, ella le gritó: «¿Has venido en son\nde paz, asesino? ¡Tú eres igual a Zimri, quien mató a su amo! ».\n\n"},{"verse":"32","text":"Jeh&#250; levant&#243; la vista, la vio en la ventana y grit&#243;: &#171;&#191;Qui&#233;n est&#225; de mi lado?&#187;. Entonces dos o tres eunucos se asomaron a verlo. \n","readableText":"Jehú levantó la vista, la vio en la ventana y gritó: «¿Quién está de mi lado?».\nEntonces dos o tres eunucos se asomaron a verlo.\n\n"},{"verse":"33","text":"&#171;&#161;T&#237;renla abajo!&#187;, grit&#243; Jeh&#250;. As&#237; que la arrojaron por la ventana, y su sangre salpic&#243; la pared y los caballos; y Jeh&#250; pisote&#243; el cuerpo de Jezabel con las patas de sus caballos.   \n","readableText":"«¡Tírenla abajo!», gritó Jehú. Así que la arrojaron por la ventana, y su sangre\nsalpicó la pared y los caballos; y Jehú pisoteó el cuerpo de Jezabel con las\npatas de sus caballos.\n\n"},{"verse":"34","text":"Luego Jeh&#250; entr&#243; al palacio, comi&#243; y bebi&#243;. Despu&#233;s de un rato dijo: &#171;Que alguien se encargue de enterrar a esa maldita mujer, porque era hija de un rey&#187;; \n","readableText":"Luego Jehú entró al palacio, comió y bebió. Después de un rato dijo: «Que\nalguien se encargue de enterrar a esa maldita mujer, porque era hija de un\nrey»;\n\n"},{"verse":"35","text":"pero cuando fueron a enterrarla, solo encontraron el cr&#225;neo, los pies y las manos.   \n","readableText":"pero cuando fueron a enterrarla, solo encontraron el cráneo, los pies y las\nmanos.\n\n"},{"verse":"36","text":"Cuando regresaron y le contaron a Jeh&#250;, &#233;l declar&#243;: &#171;Eso cumple el mensaje que el  Se&#241;or  dio por medio de su siervo El&#237;as de Tisb&#233;, quien dijo: &#8220;Los perros se comer&#225;n el cuerpo de Jezabel en la parcela de Jezreel. \n","readableText":"Cuando regresaron y le contaron a Jehú, él declaró: «Eso cumple el mensaje que\nel Señor dio por medio de su siervo Elías de Tisbé, quien dijo: “Los perros se\ncomerán el cuerpo de Jezabel en la parcela de Jezreel.\n\n"},{"verse":"37","text":"Sus restos quedar&#225;n desparramados como esti&#233;rcol en la parcela de Jezreel, para que nadie pueda reconocerla&#8221;&#187;.\n","readableText":"Sus restos quedarán desparramados como estiércol en la parcela de Jezreel, para\nque nadie pueda reconocerla”».\n\n"}]}
