{"book":"2SA","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Ajitofel tambi&#233;n le dijo a Absal&#243;n: &#8212;Perm&#237;teme elegir 12 000 hombres esta noche y yo perseguir&#233; a David. \n","readableText":"Ajitofel también le dijo a Absalón: —Permíteme elegir 12 000 hombres esta noche\ny yo perseguiré a David.\n\n"},{"verse":"2","text":"El rey est&#225; en desventaja y debilitado. Lo sorprender&#233; y eso har&#225; huir a su ej&#233;rcito; quedar&#225; sin apoyo y podr&#233; atacarlo. \n","readableText":"El rey está en desventaja y debilitado. Lo sorprenderé y eso hará huir a su\nejército; quedará sin apoyo y podré atacarlo.\n\n"},{"verse":"3","text":"Luego te traer&#233; toda su gente como una novia volviendo a su esposo.  Una vez muerto David, toda la gente regresar&#225; en paz.   \n","readableText":"Luego te traeré toda su gente como una novia volviendo a su esposo. Una vez\nmuerto David, toda la gente regresará en paz.\n\n"},{"verse":"4","text":"A Absal&#243;n y a todos los l&#237;deres de Israel les pareci&#243; bien el plan. \n","readableText":"A Absalón y a todos los líderes de Israel les pareció bien el plan.\n\n"},{"verse":"5","text":"Pero Absal&#243;n dijo: &#8212;Llama ahora a Husay el arquita porque quiero o&#237;r su opini&#243;n.   \n","readableText":"Pero Absalón dijo: —Llama ahora a Husay el arquita porque quiero oír su\nopinión.\n\n"},{"verse":"6","text":"Cuando Husay fue a ver a Absal&#243;n, le dijo: &#8212;&#191;Qu&#233; crees? &#191;Deber&#233; seguir el plan que me aconseja Ajitofel?   \n","readableText":"Cuando Husay fue a ver a Absalón, le dijo: —¿Qué crees? ¿Deberé seguir el plan\nque me aconseja Ajitofel?\n\n"},{"verse":"7","text":"Husay le dijo a Absal&#243;n: &#8212;El consejo de Ajitofel no es acertado esta vez. \n","readableText":"Husay le dijo a Absalón: —El consejo de Ajitofel no es acertado esta vez.\n\n"},{"verse":"8","text":"Sabes que tu pap&#225; y sus hombres son fuertes y peligrosos como una osa salvaje a la que le han robado su cr&#237;a. Tu pap&#225; es un guerrero h&#225;bil. No se quedar&#225; toda la noche con su gente. \n","readableText":"Sabes que tu papá y sus hombres son fuertes y peligrosos como una osa salvaje a\nla que le han robado su cría. Tu papá es un guerrero hábil. No se quedará toda\nla noche con su gente.\n\n"},{"verse":"9","text":"Probablemente ya est&#233; escondido en una cueva o en alg&#250;n otro lugar. Si tu pap&#225; ataca a tus hombres primero, entonces el pueblo se enterar&#225; y pensar&#225;n: &#8220;&#161;Los seguidores de Absal&#243;n est&#225;n perdiendo!&#8221; \n","readableText":"Probablemente ya esté escondido en una cueva o en algún otro lugar. Si tu papá\nataca a tus hombres primero, entonces el pueblo se enterará y pensarán: “¡Los\nseguidores de Absalón están perdiendo!”\n\n"},{"verse":"10","text":"Entonces hasta el que sea tan valiente como un le&#243;n, se asustar&#225;. Los israelitas saben que tu pap&#225; es un gran guerrero y que sus hombres son valientes.   \n","readableText":"Entonces hasta el que sea tan valiente como un león, se asustará. Los\nisraelitas saben que tu papá es un gran guerrero y que sus hombres son\nvalientes.\n\n"},{"verse":"11","text":"&#187;Esto es lo que yo sugiero: re&#250;ne a todo Israel, desde Dan hasta Berseba.  Entonces habr&#225; mucha gente, como la arena del mar, y ustedes entrar&#225;n en batalla. \n","readableText":"»Esto es lo que yo sugiero: reúne a todo Israel, desde Dan hasta Berseba.\nEntonces habrá mucha gente, como la arena del mar, y ustedes entrarán en\nbatalla.\n\n"},{"verse":"12","text":"Atraparemos a David en su escondite y lo atacaremos con muchos soldados. Estaremos en todas partes como el roc&#237;o que cubre la tierra. Mataremos a David y a todos sus hombres, no quedar&#225; ni uno vivo. \n","readableText":"Atraparemos a David en su escondite y lo atacaremos con muchos soldados.\nEstaremos en todas partes como el rocío que cubre la tierra. Mataremos a David\ny a todos sus hombres, no quedará ni uno vivo.\n\n"},{"verse":"13","text":"Pero si David se escapa a la ciudad, entonces todos los israelitas traer&#225;n cuerdas a la ciudad. Derribaremos las murallas de la ciudad y las sacaremos al valle de manera que no quedar&#225; ni una piedrita en la ciudad.   \n","readableText":"Pero si David se escapa a la ciudad, entonces todos los israelitas traerán\ncuerdas a la ciudad. Derribaremos las murallas de la ciudad y las sacaremos al\nvalle de manera que no quedará ni una piedrita en la ciudad.\n\n"},{"verse":"14","text":"Absal&#243;n y los israelitas dijeron: &#8212;El consejo de Husay el arquita es mejor que el de Ajitofel. Dijeron esto porque era el plan del SE&#209;OR, quien hab&#237;a planeado hacer fracasar el acertado consejo de Ajitofel. De este modo el SE&#209;OR castigar&#237;a a Absal&#243;n. \n","readableText":"Absalón y los israelitas dijeron: —El consejo de Husay el arquita es mejor que\nel de Ajitofel. Dijeron esto porque era el plan del SEÑOR, quien había planeado\nhacer fracasar el acertado consejo de Ajitofel. De este modo el SEÑOR\ncastigaría a Absalón.\n\n"},{"verse":"15","text":"Husay les habl&#243; a los sacerdotes Sadoc y Abiatar sobre lo que les sugiri&#243; Ajitofel a Absal&#243;n y a los l&#237;deres de Israel. Tambi&#233;n les dijo sobre lo que &#233;l mismo hab&#237;a sugerido diciendo: \n","readableText":"Husay les habló a los sacerdotes Sadoc y Abiatar sobre lo que les sugirió\nAjitofel a Absalón y a los líderes de Israel. También les dijo sobre lo que él\nmismo había sugerido diciendo:\n\n"},{"verse":"16","text":"&#171;&#161;R&#225;pido! Env&#237;a un mensaje a David. Dile que no se quede en el cruce hacia el desierto, sino que cruce el r&#237;o inmediatamente. Si lo cruza, entonces el rey y su gente no podr&#225;n atraparlo&#187;.   \n","readableText":"«¡Rápido! Envía un mensaje a David. Dile que no se quede en el cruce hacia el\ndesierto, sino que cruce el río inmediatamente. Si lo cruza, entonces el rey y\nsu gente no podrán atraparlo».\n\n"},{"verse":"17","text":"Los hijos de los sacerdotes Jonat&#225;n y Ajimaz esperaron en Enroguel. No quer&#237;an ser vistos en el pueblo, as&#237; que una joven sierva sali&#243; a encontrarlos para darles el mensaje. Despu&#233;s Jonat&#225;n y Ajimaz fueron y pusieron al tanto al rey David. \n","readableText":"Los hijos de los sacerdotes Jonatán y Ajimaz esperaron en Enroguel. No querían\nser vistos en el pueblo, así que una joven sierva salió a encontrarlos para\ndarles el mensaje. Después Jonatán y Ajimaz fueron y pusieron al tanto al rey\nDavid.\n\n"},{"verse":"18","text":"Sin embargo, un muchacho los vio y corri&#243; a dec&#237;rselo a Absal&#243;n. Jonat&#225;n y Ajimaz escaparon r&#225;pidamente hasta llegar a la casa de un hombre en Bajur&#237;n. La casa ten&#237;a un pozo en el patio, y Jonat&#225;n y Ajimaz se metieron en el pozo. \n","readableText":"Sin embargo, un muchacho los vio y corrió a decírselo a Absalón. Jonatán y\nAjimaz escaparon rápidamente hasta llegar a la casa de un hombre en Bajurín. La\ncasa tenía un pozo en el patio, y Jonatán y Ajimaz se metieron en el pozo.\n\n"},{"verse":"19","text":"La esposa del hombre extendi&#243; una s&#225;bana sobre la boca del pozo y la cubri&#243; con grano. \n","readableText":"La esposa del hombre extendió una sábana sobre la boca del pozo y la cubrió con\ngrano.\n\n"},{"verse":"20","text":"Al llegar a la casa, los siervos de Absal&#243;n le preguntaron a la se&#241;ora de la casa: &#8212;&#191;D&#243;nde est&#225;n Ajimaz y Jonat&#225;n? La mujer les dijo a los siervos de Absal&#243;n: &#8212;Cruzaron el arroyo. Entonces los siervos de Absal&#243;n se fueron a buscar a Jonat&#225;n y a Ajimaz, pero al no poder encontrarlos regresaron a Jerusal&#233;n. \n","readableText":"Al llegar a la casa, los siervos de Absalón le preguntaron a la señora de la\ncasa: —¿Dónde están Ajimaz y Jonatán? La mujer les dijo a los siervos de\nAbsalón: —Cruzaron el arroyo. Entonces los siervos de Absalón se fueron a\nbuscar a Jonatán y a Ajimaz, pero al no poder encontrarlos regresaron a\nJerusalén.\n\n"},{"verse":"21","text":"Despu&#233;s de que los siervos de Absal&#243;n se fueron, Jonat&#225;n y Ajimaz salieron del pozo y se fueron a informar al rey David: &#171;Apres&#250;rese Su Majestad y cruce el r&#237;o porque Ajitofel est&#225; conspirando contra usted&#187;. \n","readableText":"Después de que los siervos de Absalón se fueron, Jonatán y Ajimaz salieron del\npozo y se fueron a informar al rey David: «Apresúrese Su Majestad y cruce el\nrío porque Ajitofel está conspirando contra usted».\n\n"},{"verse":"22","text":"Entonces David y toda su gente cruzaron el r&#237;o Jord&#225;n. Antes de que saliera el sol, toda la gente de David ya hab&#237;a cruzado el r&#237;o Jord&#225;n. \n","readableText":"Entonces David y toda su gente cruzaron el río Jordán. Antes de que saliera el\nsol, toda la gente de David ya había cruzado el río Jordán.\n\n"},{"verse":"23","text":"Al ver Ajitofel que los israelitas no hab&#237;an seguido su consejo, ensill&#243; un asno y se fue a su pueblo natal. Despu&#233;s de dejar en orden sus asuntos familiares, se ahorc&#243;. Y muri&#243; y fue sepultado en la tumba de su padre.   \n","readableText":"Al ver Ajitofel que los israelitas no habían seguido su consejo, ensilló un\nasno y se fue a su pueblo natal. Después de dejar en orden sus asuntos\nfamiliares, se ahorcó. Y murió y fue sepultado en la tumba de su padre.\n\n"},{"verse":"24","text":"Cuando David lleg&#243; a Majanayin, Absal&#243;n y los israelitas que estaban con &#233;l cruzaron el r&#237;o Jord&#225;n. \n","readableText":"Cuando David llegó a Majanayin, Absalón y los israelitas que estaban con él\ncruzaron el río Jordán.\n\n"},{"verse":"25","text":"Absal&#243;n nombr&#243; a Amas&#225; capit&#225;n del ej&#233;rcito y as&#237; tom&#243; el lugar de Joab.  Amas&#225; era hijo de Itr&#225; el ismaelita . Itr&#225; tuvo relaciones sexuales con Abigail hija de Naj&#225;s y hermana de Sarvia, la mam&#225; de Joab. \n","readableText":"Absalón nombró a Amasá capitán del ejército y así tomó el lugar de Joab. Amasá\nera hijo de Itrá el ismaelita . Itrá tuvo relaciones sexuales con Abigail hija\nde Najás y hermana de Sarvia, la mamá de Joab.\n\n"},{"verse":"26","text":"Absal&#243;n y los israelitas acamparon en la tierra de Galaad.   \n","readableText":"Absalón y los israelitas acamparon en la tierra de Galaad.\n\n"},{"verse":"27","text":"Cuando David lleg&#243; a Majanayin, Sob&#237;, Maquir y Barzilay estaban all&#237;. Sob&#237; hijo de Naj&#225;s era del pueblo amonita de Rab&#225;. Maquir hijo de Amiel era de Lo Debar. Barzilay era de Roguel&#237;n en Galaad. \n","readableText":"Cuando David llegó a Majanayin, Sobí, Maquir y Barzilay estaban allí. Sobí hijo\nde Najás era del pueblo amonita de Rabá. Maquir hijo de Amiel era de Lo Debar.\nBarzilay era de Roguelín en Galaad.\n\n"},{"verse":"28","text":"As&#237; que trajeron camas, tazones y vasijas de barro, trigo, cebada, harina, grano tostado, frijoles, lentejas, semillas secas, \n","readableText":"Así que trajeron camas, tazones y vasijas de barro, trigo, cebada, harina,\ngrano tostado, frijoles, lentejas, semillas secas,\n\n"},{"verse":"29","text":"miel, mantequilla, ovejas y queso de vaca, para David y los que estaban con &#233;l. Los tres sab&#237;an que la gente que estaba en el desierto estaba cansada y ten&#237;a hambre y sed.\n","readableText":"miel, mantequilla, ovejas y queso de vaca, para David y los que estaban con él.\nLos tres sabían que la gente que estaba en el desierto estaba cansada y tenía\nhambre y sed.\n\n"}]}
