{"book":"2SA","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Durante el reinado de David, hubo escasez de alimentos por tres a&#241;os. David or&#243; al SE&#209;OR, y el SE&#209;OR le contest&#243;: &#171;Sa&#250;l y su familia asesina  son la causa de esta escasez de alimentos por haber matado a los gabaonitas&#187;. \n","readableText":"Durante el reinado de David, hubo escasez de alimentos por tres años. David oró\nal SEÑOR, y el SEÑOR le contestó: «Saúl y su familia asesina son la causa de\nesta escasez de alimentos por haber matado a los gabaonitas».\n\n"},{"verse":"2","text":"Los gabaonitas no eran israelitas, sino amorreos, y los israelitas hab&#237;an prometido no hacerles da&#241;o,  pero Sa&#250;l trat&#243; de matarlos debido a los celos que ten&#237;a del pueblo de Israel y Jud&#225;. El rey David reuni&#243; a los gabaonitas \n","readableText":"Los gabaonitas no eran israelitas, sino amorreos, y los israelitas habían\nprometido no hacerles daño, pero Saúl trató de matarlos debido a los celos que\ntenía del pueblo de Israel y Judá. El rey David reunió a los gabaonitas\n\n"},{"verse":"3","text":"y les pregunt&#243;: &#8212;&#191;Qu&#233; puedo hacer por ustedes? &#191;C&#243;mo puedo reparar el da&#241;o del pecado de Israel para que ustedes bendigan al pueblo del SE&#209;OR?   \n","readableText":"y les preguntó: —¿Qué puedo hacer por ustedes? ¿Cómo puedo reparar el daño del\npecado de Israel para que ustedes bendigan al pueblo del SEÑOR?\n\n"},{"verse":"4","text":"Los gabaonitas le contestaron: &#8212;No hay suficiente oro ni plata para que la familia de Sa&#250;l pague por lo que hizo. Pero nosotros no tenemos el derecho de matar a nadie en Israel. David dijo: &#8212;&#191;Entonces, qu&#233; puedo hacer por ustedes?   \n","readableText":"Los gabaonitas le contestaron: —No hay suficiente oro ni plata para que la\nfamilia de Saúl pague por lo que hizo. Pero nosotros no tenemos el derecho de\nmatar a nadie en Israel. David dijo: —¿Entonces, qué puedo hacer por ustedes?\n\n\n"},{"verse":"5","text":"Los gabaonitas respondieron: &#8212;Sa&#250;l hizo planes contra nosotros. Trat&#243; de destruir a nuestra gente que viv&#237;a en la tierra de Israel. \n","readableText":"Los gabaonitas respondieron: —Saúl hizo planes contra nosotros. Trató de\ndestruir a nuestra gente que vivía en la tierra de Israel.\n\n"},{"verse":"6","text":"Entr&#233;ganos siete de los hijos de Sa&#250;l, el elegido del SE&#209;OR, para que los ejecutemos ante el SE&#209;OR en el monte Guibe&#225; de Sa&#250;l. El rey dijo: &#8212;Se los entregar&#233;.   \n","readableText":"Entréganos siete de los hijos de Saúl, el elegido del SEÑOR, para que los\nejecutemos ante el SEÑOR en el monte Guibeá de Saúl. El rey dijo: —Se los\nentregaré.\n\n"},{"verse":"7","text":"Pero el rey protegi&#243; al hijo de Jonat&#225;n, Mefiboset. Jonat&#225;n era hijo de Sa&#250;l, pero como David le hab&#237;a hecho una promesa a Jonat&#225;n  con el SE&#209;OR como testigo, el rey no los dej&#243; hacerle ning&#250;n da&#241;o a Mefiboset . \n","readableText":"Pero el rey protegió al hijo de Jonatán, Mefiboset. Jonatán era hijo de Saúl,\npero como David le había hecho una promesa a Jonatán con el SEÑOR como testigo,\nel rey no los dejó hacerle ningún daño a Mefiboset .\n\n"},{"verse":"8","text":"David les entreg&#243; a Armon&#237; y Mefiboset hijos de Sa&#250;l y su esposa Rizpa, hija de Aja. Sa&#250;l tambi&#233;n ten&#237;a una hija llamada Merab, quien estaba casada con Adriel hijo de Barzilay, el mejolatita. As&#237; que David tom&#243; a los cinco hijos de Merab y Adriel, \n","readableText":"David les entregó a Armoní y Mefiboset hijos de Saúl y su esposa Rizpa, hija de\nAja. Saúl también tenía una hija llamada Merab, quien estaba casada con Adriel\nhijo de Barzilay, el mejolatita. Así que David tomó a los cinco hijos de Merab\ny Adriel,\n\n"},{"verse":"9","text":"y les entreg&#243; estos siete hombres a los gabaonitas, quienes los llevaron al monte y los ejecutaron ante el SE&#209;OR. As&#237; murieron al mismo tiempo los siete durante el principio de la cosecha de cebada.   \n","readableText":"y les entregó estos siete hombres a los gabaonitas, quienes los llevaron al\nmonte y los ejecutaron ante el SEÑOR. Así murieron al mismo tiempo los siete\ndurante el principio de la cosecha de cebada.\n\n"},{"verse":"10","text":"Entonces Rizpa hija de Ay&#225; tom&#243; una tela de luto y la puso sobre la roca . All&#237; se qued&#243; la tela desde que empez&#243; la cosecha hasta que llegaron las lluvias. Rizpa vigilaba los cuerpos d&#237;a y noche. De d&#237;a, no dejaba que se acercaran las aves de rapi&#241;a y de noche no dejaba que se acercaran los animales salvajes. \n","readableText":"Entonces Rizpa hija de Ayá tomó una tela de luto y la puso sobre la roca . Allí\nse quedó la tela desde que empezó la cosecha hasta que llegaron las lluvias.\nRizpa vigilaba los cuerpos día y noche. De día, no dejaba que se acercaran las\naves de rapiña y de noche no dejaba que se acercaran los animales salvajes.\n\n"},{"verse":"11","text":"Entonces la gente le dijo a David lo que estaba haciendo la concubina de Sa&#250;l. \n","readableText":"Entonces la gente le dijo a David lo que estaba haciendo la concubina de Saúl.\n\n\n"},{"verse":"12","text":"Entonces David recogi&#243; los restos de Sa&#250;l y Jonat&#225;n que estaban en Jab&#233;s de Galaad. Los hombres de Jab&#233;s de Galaad hab&#237;an tomado los restos de Sa&#250;l y Jonat&#225;n cuando los mataron en Guilboa. Los filisteos hab&#237;an colgado sus cuerpos en una pared en Bets&#225;n , pero los hombres de Jab&#233;s de Galaad hab&#237;an ido ah&#237; y se los robaron.   \n","readableText":"Entonces David recogió los restos de Saúl y Jonatán que estaban en Jabés de\nGalaad. Los hombres de Jabés de Galaad habían tomado los restos de Saúl y\nJonatán cuando los mataron en Guilboa. Los filisteos habían colgado sus cuerpos\nen una pared en Betsán , pero los hombres de Jabés de Galaad habían ido ahí y\nse los robaron.\n\n"},{"verse":"13","text":"David recogi&#243; los restos de Sa&#250;l y Jonat&#225;n que estaban en Jab&#233;s Galaad junto con los cuerpos de los siete hombres que estaban colgados. \n","readableText":"David recogió los restos de Saúl y Jonatán que estaban en Jabés Galaad junto\ncon los cuerpos de los siete hombres que estaban colgados.\n\n"},{"verse":"14","text":"Sepultaron los restos de Sa&#250;l y su hijo Jonat&#225;n en el &#225;rea de Benjam&#237;n y los sepultaron en uno de los t&#250;neles en la tumba de Quis, pap&#225; de Sa&#250;l. Dios escuch&#243; las oraciones del pueblo en esa tierra porque hac&#237;an todo lo que el rey les ordenaba.   \n","readableText":"Sepultaron los restos de Saúl y su hijo Jonatán en el área de Benjamín y los\nsepultaron en uno de los túneles en la tumba de Quis, papá de Saúl. Dios\nescuchó las oraciones del pueblo en esa tierra porque hacían todo lo que el rey\nles ordenaba.\n\n"},{"verse":"15","text":"Los filisteos atacaron a Israel, as&#237; que David y sus hombres salieron a pelear contra ellos, pero David se sinti&#243; muy cansado y d&#233;bil. \n","readableText":"Los filisteos atacaron a Israel, así que David y sus hombres salieron a pelear\ncontra ellos, pero David se sintió muy cansado y débil.\n\n"},{"verse":"16","text":"Entonces Isbibenob, uno de los soldados consagrados al dios Raf&#225;, pens&#243; matar a David. Ten&#237;a una espada nueva y su lanza pesaba m&#225;s de 3 kilos.   \n","readableText":"Entonces Isbibenob, uno de los soldados consagrados al dios Rafá, pensó matar a\nDavid. Tenía una espada nueva y su lanza pesaba más de 3 kilos.\n\n"},{"verse":"17","text":"Pero Abisay hijo de Sarvia le salv&#243; la vida a David y mat&#243; al filisteo. Entonces los hombres de David le rogaron: &#171;De ahora en adelante &#161;qu&#233; su Majestad nunca vaya con nosotros en batalla, no sea que Israel pierda su mejor l&#237;der!&#187;   \n","readableText":"Pero Abisay hijo de Sarvia le salvó la vida a David y mató al filisteo.\nEntonces los hombres de David le rogaron: «De ahora en adelante ¡qué su\nMajestad nunca vaya con nosotros en batalla, no sea que Israel pierda su mejor\nlíder!»\n\n"},{"verse":"18","text":"Despu&#233;s hubo otra batalla con los filisteos en Gob. Sibecay el jusatita mat&#243; a Saf, otro de los soldados consagrados al dios Raf&#225;.   \n","readableText":"Después hubo otra batalla con los filisteos en Gob. Sibecay el jusatita mató a\nSaf, otro de los soldados consagrados al dios Rafá.\n\n"},{"verse":"19","text":"De nuevo hubo otra batalla en Gob contra los filisteos. Eljan&#225;n hijo de Yar&#233; Oregu&#237;n de Bel&#233;n mat&#243; a Goliat el guitita . Su lanza era tan grande como el rodillo de un telar. \n","readableText":"De nuevo hubo otra batalla en Gob contra los filisteos. Eljanán hijo de Yaré\nOreguín de Belén mató a Goliat el guitita . Su lanza era tan grande como el\nrodillo de un telar.\n\n"},{"verse":"20","text":"Hubo otra batalla en Gat. Hab&#237;a all&#237; otro soldado consagrado al dios Raf&#225; que ten&#237;a 24 dedos, seis en cada mano y seis en cada pie. \n","readableText":"Hubo otra batalla en Gat. Había allí otro soldado consagrado al dios Rafá que\ntenía 24 dedos, seis en cada mano y seis en cada pie.\n\n"},{"verse":"21","text":"Este hombre se puso a desafiar a los israelitas y a burlarse de ellos, por lo cual Jonat&#225;n hijo de Sim&#225;, que era hermano de David, lo mat&#243;. \n","readableText":"Este hombre se puso a desafiar a los israelitas y a burlarse de ellos, por lo\ncual Jonatán hijo de Simá, que era hermano de David, lo mató.\n\n"},{"verse":"22","text":"David y sus hombres mataron a esos cuatro soldados consagrados al dios Raf&#225; de Gat.\n","readableText":"David y sus hombres mataron a esos cuatro soldados consagrados al dios Rafá de\nGat.\n\n"}]}
