{"book":"2SA","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Cuando el rey David se instal&#243; en su palacio, el SE&#209;OR le dio descanso de todos los enemigos que lo rodeaban. \n","readableText":"Cuando el rey David se instaló en su palacio, el SEÑOR le dio descanso de todos\nlos enemigos que lo rodeaban.\n\n"},{"verse":"2","text":"El rey David le dijo al profeta Nat&#225;n: &#8212;Mira, ahora vivo en una buena casa hecha de cedro, mientras que el cofre de Dios se encuentra en una carpa.   \n","readableText":"El rey David le dijo al profeta Natán: —Mira, ahora vivo en una buena casa\nhecha de cedro, mientras que el cofre de Dios se encuentra en una carpa.\n\n"},{"verse":"3","text":"Nat&#225;n le respondi&#243;: &#8212;Disponga Su Majestad, que el SE&#209;OR est&#225; con usted.   \n","readableText":"Natán le respondió: —Disponga Su Majestad, que el SEÑOR está con usted.\n\n"},{"verse":"4","text":"Pero aquella noche, la palabra del SE&#209;OR vino a Nat&#225;n, diciendo:   \n","readableText":"Pero aquella noche, la palabra del SEÑOR vino a Natán, diciendo:\n\n"},{"verse":"5","text":"&#171;Dile a mi siervo David que el SE&#209;OR dice: &#8220;No eres t&#250; quien me construir&#225; una casa para que yo viva en ella. \n","readableText":"«Dile a mi siervo David que el SEÑOR dice: “No eres tú quien me construirá una\ncasa para que yo viva en ella.\n\n"},{"verse":"6","text":"Cuando saqu&#233; de Egipto al pueblo de Israel, no viv&#237;a en una casa, sino que viajaba en una carpa que era mi casa. \n","readableText":"Cuando saqué de Egipto al pueblo de Israel, no vivía en una casa, sino que\nviajaba en una carpa que era mi casa.\n\n"},{"verse":"7","text":"He estado por todo Israel pero &#191;acaso he pedido a alguno de los jefes que eleg&#237; para que guiara a mi pueblo que me construyera una casa de cedro?&#8221; \n","readableText":"He estado por todo Israel pero ¿acaso he pedido a alguno de los jefes que elegí\npara que guiara a mi pueblo que me construyera una casa de cedro?”\n\n"},{"verse":"8","text":"Tambi&#233;n dile: &#8220;Esto dice el SE&#209;OR Todopoderoso: Yo te eleg&#237; cuando pastoreabas las ovejas, te saqu&#233; de eso y te hice el l&#237;der de mi pueblo, Israel. \n","readableText":"También dile: “Esto dice el SEÑOR Todopoderoso: Yo te elegí cuando pastoreabas\nlas ovejas, te saqué de eso y te hice el líder de mi pueblo, Israel.\n\n"},{"verse":"9","text":"He estado contigo dondequiera que has ido. He derrotado a tus enemigos y te har&#233; uno de los personajes m&#225;s famosos del mundo. \n","readableText":"He estado contigo dondequiera que has ido. He derrotado a tus enemigos y te\nharé uno de los personajes más famosos del mundo.\n\n"},{"verse":"10","text":"Tambi&#233;n eleg&#237; un lugar para mi pueblo Israel. Lo he establecido en ese lugar para que tenga un sitio propio y all&#237; nadie los moleste ni la gente mala los oprima como sucedi&#243; antes, \n","readableText":"También elegí un lugar para mi pueblo Israel. Lo he establecido en ese lugar\npara que tenga un sitio propio y allí nadie los moleste ni la gente mala los\noprima como sucedió antes,\n\n"},{"verse":"11","text":"cuando envi&#233; jefes para que dirigieran al pueblo de Israel. Te librar&#233; de todos tus enemigos y yo, el SE&#209;OR, quiero que sepas que te dar&#233; descendencia.   \n","readableText":"cuando envié jefes para que dirigieran al pueblo de Israel. Te libraré de todos\ntus enemigos y yo, el SEÑOR, quiero que sepas que te daré descendencia.\n\n"},{"verse":"12","text":"&#187;&#8221;Cuando llegues al final de tu vida, morir&#225;s y ser&#225;s sepultado con tus antepasados, pero entonces har&#233; rey a uno de tus hijos y proteger&#233; su reino. \n","readableText":"»”Cuando llegues al final de tu vida, morirás y serás sepultado con tus\nantepasados, pero entonces haré rey a uno de tus hijos y protegeré su reino.\n\n"},{"verse":"13","text":"&#201;l me construir&#225; una casa para mi nombre, y yo fortalecer&#233; su reino para siempre. \n","readableText":"Él me construirá una casa para mi nombre, y yo fortaleceré su reino para\nsiempre.\n\n"},{"verse":"14","text":"Yo ser&#233; su padre y &#233;l ser&#225; mi hijo.  Cuando peque, lo castigar&#233; como un padre azota a su hijo. \n","readableText":"Yo seré su padre y él será mi hijo. Cuando peque, lo castigaré como un padre\nazota a su hijo.\n\n"},{"verse":"15","text":"Pero yo nunca le quitar&#233; mi fiel amor, como se lo quit&#233; a Sa&#250;l a quien hice a un lado cuando me dirig&#237; a ti. \n","readableText":"Pero yo nunca le quitaré mi fiel amor, como se lo quité a Saúl a quien hice a\nun lado cuando me dirigí a ti.\n\n"},{"verse":"16","text":"Puedes estar seguro de que en tu familia seguir&#225; habiendo reyes. Porque yo te favorezco, tu dinast&#237;a durar&#225; para siempre&#8221;&#187;.   \n","readableText":"Puedes estar seguro de que en tu familia seguirá habiendo reyes. Porque yo te\nfavorezco, tu dinastía durará para siempre”».\n\n"},{"verse":"17","text":"Nat&#225;n le inform&#243; a David sobre esa visi&#243;n y todo lo que Dios hab&#237;a dicho.   \n","readableText":"Natán le informó a David sobre esa visión y todo lo que Dios había dicho.\n\n"},{"verse":"18","text":"Entonces el rey David fue y se sent&#243; en la presencia del SE&#209;OR  y le dijo: &#171;Mi Se&#241;or DIOS, &#191;por qu&#233; soy tan importante para ti? &#191;Por qu&#233; es importante mi familia? &#191;Por qu&#233; me has hecho tan importante? \n","readableText":"Entonces el rey David fue y se sentó en la presencia del SEÑOR y le dijo: «Mi\nSeñor DIOS, ¿por qué soy tan importante para ti? ¿Por qué es importante mi\nfamilia? ¿Por qué me has hecho tan importante?\n\n"},{"verse":"19","text":"Mi Se&#241;or DIOS, he recibido tanto y aun as&#237; te ha parecido poco, pues me has hecho a m&#237;, siervo tuyo, grandes promesas sobre el futuro de mi dinast&#237;a. &#191;Es esta la manera que usas para tratar con la gente, Oh Se&#241;or mi DIOS?   \n","readableText":"Mi Señor DIOS, he recibido tanto y aun así te ha parecido poco, pues me has\nhecho a mí, siervo tuyo, grandes promesas sobre el futuro de mi dinastía. ¿Es\nesta la manera que usas para tratar con la gente, Oh Señor mi DIOS?\n\n"},{"verse":"20","text":"&#191;Qu&#233; m&#225;s puedo decirte? Mi Se&#241;or DIOS, t&#250; sabes que yo s&#243;lo soy un siervo. \n","readableText":"¿Qué más puedo decirte? Mi Señor DIOS, tú sabes que yo sólo soy un siervo.\n\n"},{"verse":"21","text":"Has hecho todo esto que es tan grande para tu siervo  porque as&#237; lo decidiste, y todo esto se lo has revelado a tu siervo. \n","readableText":"Has hecho todo esto que es tan grande para tu siervo porque así lo decidiste, y\ntodo esto se lo has revelado a tu siervo.\n\n"},{"verse":"22","text":"Mi Se&#241;or DIOS, &#161;por eso eres tan grande! Todo lo que hemos escuchado con nuestros propios o&#237;dos nos lleva a una sola conclusi&#243;n: t&#250; eres el &#250;nico Dios y no existe nadie como t&#250;. \n","readableText":"Mi Señor DIOS, ¡por eso eres tan grande! Todo lo que hemos escuchado con\nnuestros propios oídos nos lleva a una sola conclusión: tú eres el único Dios y\nno existe nadie como tú.\n\n"},{"verse":"23","text":"&#191;Qu&#233; otra naci&#243;n en la tierra es como tu pueblo Israel? T&#250; lo salvaste para hacerlo tu pueblo e hiciste que tu nombre se conociera al hacer por tu pueblo prodigios y maravillas. T&#250; expulsaste a las naciones y a sus dioses delante de tu pueblo que rescataste de Egipto.   \n","readableText":"¿Qué otra nación en la tierra es como tu pueblo Israel? Tú lo salvaste para\nhacerlo tu pueblo e hiciste que tu nombre se conociera al hacer por tu pueblo\nprodigios y maravillas. Tú expulsaste a las naciones y a sus dioses delante de\ntu pueblo que rescataste de Egipto.\n\n"},{"verse":"24","text":"SE&#209;OR, t&#250; mismo te convertiste en Dios de Israel y lo hiciste tu pueblo. Israel es tu pueblo por siempre y t&#250; eres su Dios.   \n","readableText":"SEÑOR, tú mismo te convertiste en Dios de Israel y lo hiciste tu pueblo. Israel\nes tu pueblo por siempre y tú eres su Dios.\n\n"},{"verse":"25","text":"&#187;Ahora, SE&#209;OR mi Dios, confirma para siempre tu promesa con respecto a m&#237;, tu siervo, y a mi dinast&#237;a. Haz conforme a todo lo que has dicho. \n","readableText":"»Ahora, SEÑOR mi Dios, confirma para siempre tu promesa con respecto a mí, tu\nsiervo, y a mi dinastía. Haz conforme a todo lo que has dicho.\n\n"},{"verse":"26","text":"Entonces tu nombre recibir&#225; honor por siempre y el pueblo dir&#225;: &#8220;El SE&#209;OR Dios Todopoderoso reina sobre Israel. Que la dinast&#237;a de tu siervo David siga fuerte a tu servicio&#8221;. \n","readableText":"Entonces tu nombre recibirá honor por siempre y el pueblo dirá: “El SEÑOR Dios\nTodopoderoso reina sobre Israel. Que la dinastía de tu siervo David siga fuerte\na tu servicio”.\n\n"},{"verse":"27","text":"T&#250;, SE&#209;OR Todopoderoso, Dios de Israel, has revelado a tu siervo que establecer&#225;s mi dinast&#237;a, por eso yo, tu siervo, me he atrevido a hacer esta oraci&#243;n. \n","readableText":"Tú, SEÑOR Todopoderoso, Dios de Israel, has revelado a tu siervo que\nestablecerás mi dinastía, por eso yo, tu siervo, me he atrevido a hacer esta\noración.\n\n"},{"verse":"28","text":"Mi Se&#241;or DIOS, t&#250; eres Dios y tus palabras son verdaderas. T&#250; le has prometido todo este bien a tu siervo. \n","readableText":"Mi Señor DIOS, tú eres Dios y tus palabras son verdaderas. Tú le has prometido\ntodo este bien a tu siervo.\n\n"},{"verse":"29","text":"Te ruego el favor de bendecir a mi dinast&#237;a para que siga por siempre a tu servicio. Mi Se&#241;or DIOS, como lo prometiste, has bendecido a mi dinast&#237;a de una manera que ser&#225; bendita para siempre&#187;.\n","readableText":"Te ruego el favor de bendecir a mi dinastía para que siga por siempre a tu\nservicio. Mi Señor DIOS, como lo prometiste, has bendecido a mi dinastía de una\nmanera que será bendita para siempre».\n\n"}]}
