{"book":"2SA","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Un poco m&#225;s all&#225; de la cima del monte, David se encontr&#243; a Siba, el siervo de Mefiboset. Siba ten&#237;a dos asnos que llevaban 200 panes, 100 racimos de uvas pasas, 100 higos y un odre de vino. \n","readableText":"Un poco más allá de la cima del monte, David se encontró a Siba, el siervo de\nMefiboset. Siba tenía dos asnos que llevaban 200 panes, 100 racimos de uvas\npasas, 100 higos y un odre de vino.\n\n"},{"verse":"2","text":"El rey David le pregunt&#243; a Siba: &#8212;&#191;Para qu&#233; es todo esto? Siba contest&#243;: &#8212;Los asnos son para que los monte la familia del rey; el pan y los higos son para que alimente a los siervos; y el vino es para que lo beban los que empiecen a sentirse d&#233;biles en el desierto.   \n","readableText":"El rey David le preguntó a Siba: —¿Para qué es todo esto? Siba contestó: —Los\nasnos son para que los monte la familia del rey; el pan y los higos son para\nque alimente a los siervos; y el vino es para que lo beban los que empiecen a\nsentirse débiles en el desierto.\n\n"},{"verse":"3","text":"Entonces el rey pregunt&#243;: &#8212;&#191;Y d&#243;nde est&#225; Mefiboset ? Siba contest&#243;: &#8212;En Jerusal&#233;n. Cree que hoy es el d&#237;a en que los israelitas le devolver&#225;n el reino de su abuelo.   \n","readableText":"Entonces el rey preguntó: —¿Y dónde está Mefiboset ? Siba contestó: —En\nJerusalén. Cree que hoy es el día en que los israelitas le devolverán el reino\nde su abuelo.\n\n"},{"verse":"4","text":"Entonces el rey le dijo: &#8212;Muy bien, en este momento te entrego todo lo que perteneci&#243; a Mefiboset. Siba dijo: &#8212;Me postro a los pies de Su Majestad y espero siempre contar con su favor.   \n","readableText":"Entonces el rey le dijo: —Muy bien, en este momento te entrego todo lo que\nperteneció a Mefiboset. Siba dijo: —Me postro a los pies de Su Majestad y\nespero siempre contar con su favor.\n\n"},{"verse":"5","text":"Cuando el rey David lleg&#243; a Bajur&#237;n, un hombre de la familia de Sa&#250;l llamado Sim&#237; hijo de Guer&#225;, sal&#237;a de all&#237; maldiciendo a David una y otra vez. \n","readableText":"Cuando el rey David llegó a Bajurín, un hombre de la familia de Saúl llamado\nSimí hijo de Guerá, salía de allí maldiciendo a David una y otra vez.\n\n"},{"verse":"6","text":"Sim&#237; empez&#243; a tirarles piedras a David y a sus oficiales, pero la gente y los soldados rodearon a David completamente. \n","readableText":"Simí empezó a tirarles piedras a David y a sus oficiales, pero la gente y los\nsoldados rodearon a David completamente.\n\n"},{"verse":"7","text":"Sim&#237; segu&#237;a maldiciendo a David diciendo: &#8212;&#161;Largo de aqu&#237; asesino  bueno para nada! \n","readableText":"Simí seguía maldiciendo a David diciendo: —¡Largo de aquí asesino bueno para\nnada!\n\n"},{"verse":"8","text":"El SE&#209;OR te ha castigado por todos los que mataste de la familia de Sa&#250;l. Destronaste a Sa&#250;l y ahora a ti te pasa lo mismo. El SE&#209;OR le ha dado el reino a tu hijo Absal&#243;n porque t&#250; eres un asesino.   \n","readableText":"El SEÑOR te ha castigado por todos los que mataste de la familia de Saúl.\nDestronaste a Saúl y ahora a ti te pasa lo mismo. El SEÑOR le ha dado el reino\na tu hijo Absalón porque tú eres un asesino.\n\n"},{"verse":"9","text":"Abisay hijo de Sarvia le dijo al rey: &#8212;&#191;C&#243;mo se atreve este perro muerto a maldecir a Su Majestad? D&#233;jeme ir y cortarle la cabeza.   \n","readableText":"Abisay hijo de Sarvia le dijo al rey: —¿Cómo se atreve este perro muerto a\nmaldecir a Su Majestad? Déjeme ir y cortarle la cabeza.\n\n"},{"verse":"10","text":"Pero el rey le contest&#243;: &#8212;Hijos de Sarvia, &#191;Es que no tienen nada que hacer? &#191;Qu&#233; pasa si Sim&#237; me maldice por orden del SE&#209;OR? &#191;Qui&#233;n le va a decir que no lo haga?   \n","readableText":"Pero el rey le contestó: —Hijos de Sarvia, ¿Es que no tienen nada que hacer?\n¿Qué pasa si Simí me maldice por orden del SEÑOR? ¿Quién le va a decir que no\nlo haga?\n\n"},{"verse":"11","text":"David tambi&#233;n le dijo a Abisay y a todos sus siervos: &#8212;Si mi mismo hijo est&#225; tratando de matarme, qu&#233; puedo esperar de este hombre de la tribu de Benjam&#237;n. D&#233;jenlo que me maldiga. El SE&#209;OR se lo ha ordenado. \n","readableText":"David también le dijo a Abisay y a todos sus siervos: —Si mi mismo hijo está\ntratando de matarme, qué puedo esperar de este hombre de la tribu de Benjamín.\nDéjenlo que me maldiga. El SEÑOR se lo ha ordenado.\n\n"},{"verse":"12","text":"Tal vez el SE&#209;OR vea las cosas malas que est&#225;n sucediendo y el SE&#209;OR me d&#233; algo bueno por cada maldici&#243;n de Sim&#237;.   \n","readableText":"Tal vez el SEÑOR vea las cosas malas que están sucediendo y el SEÑOR me dé algo\nbueno por cada maldición de Simí.\n\n"},{"verse":"13","text":"As&#237; que David y sus hombres siguieron por el camino mientras Sim&#237; los segu&#237;a caminando al otro lado del camino. &#201;l continuaba maldiciendo a David, tir&#225;ndole piedras y polvo. \n","readableText":"Así que David y sus hombres siguieron por el camino mientras Simí los seguía\ncaminando al otro lado del camino. Él continuaba maldiciendo a David, tirándole\npiedras y polvo.\n\n"},{"verse":"14","text":"El rey David y su gente llegaron al r&#237;o Jord&#225;n cansados, as&#237; que descansaron all&#237; y se refrescaron.   \n","readableText":"El rey David y su gente llegaron al río Jordán cansados, así que descansaron\nallí y se refrescaron.\n\n"},{"verse":"15","text":"Absal&#243;n, Ajitofel y todo el pueblo de Israel llegaron a Jerusal&#233;n. \n","readableText":"Absalón, Ajitofel y todo el pueblo de Israel llegaron a Jerusalén.\n\n"},{"verse":"16","text":"Husay el arquita, el amigo de David, fue a ver a Absal&#243;n y le dijo: &#8212;&#161;Viva el rey! &#161;Viva el rey!   \n","readableText":"Husay el arquita, el amigo de David, fue a ver a Absalón y le dijo: —¡Viva el\nrey! ¡Viva el rey!\n\n"},{"verse":"17","text":"Absal&#243;n le pregunt&#243;: &#8212;&#191;Por qu&#233; le eres desleal a tu amigo David? &#191;Por qu&#233; no huyes de Jerusal&#233;n con &#233;l?   \n","readableText":"Absalón le preguntó: —¿Por qué le eres desleal a tu amigo David? ¿Por qué no\nhuyes de Jerusalén con él?\n\n"},{"verse":"18","text":"Husay le dijo: &#8212;Pertenezco a quien el SE&#209;OR elija. Esta gente y el pueblo de Israel lo han elegido a usted y a usted servir&#233;. \n","readableText":"Husay le dijo: —Pertenezco a quien el SEÑOR elija. Esta gente y el pueblo de\nIsrael lo han elegido a usted y a usted serviré.\n\n"},{"verse":"19","text":"Antes serv&#237; al pap&#225; as&#237; que ahora servir&#233; al hijo.   \n","readableText":"Antes serví al papá así que ahora serviré al hijo.\n\n"},{"verse":"20","text":"Absal&#243;n le dijo a Ajitofel: &#8212;Dinos qu&#233; debemos hacer.   \n","readableText":"Absalón le dijo a Ajitofel: —Dinos qué debemos hacer.\n\n"},{"verse":"21","text":"Ajitofel le dijo a Absal&#243;n: &#8212;Acu&#233;stese usted con las concubinas que su pap&#225; dej&#243; a cargo del palacio. As&#237; todos los israelitas sabr&#225;n que su pap&#225; lo odia y usted recibir&#225; aun m&#225;s apoyo del pueblo.   \n","readableText":"Ajitofel le dijo a Absalón: —Acuéstese usted con las concubinas que su papá\ndejó a cargo del palacio. Así todos los israelitas sabrán que su papá lo odia y\nusted recibirá aun más apoyo del pueblo.\n\n"},{"verse":"22","text":"Pusieron entonces una carpa en la azotea del palacio para que Absal&#243;n se acostara con las concubinas de su pap&#225; a la vista de todo Israel. \n","readableText":"Pusieron entonces una carpa en la azotea del palacio para que Absalón se\nacostara con las concubinas de su papá a la vista de todo Israel.\n\n"},{"verse":"23","text":"Absal&#243;n, al igual que David, escuchaba el consejo de Ajitofel. En esa &#233;poca el consejo de Ajitofel se consideraba como la misma palabra de Dios.\n","readableText":"Absalón, al igual que David, escuchaba el consejo de Ajitofel. En esa época el\nconsejo de Ajitofel se consideraba como la misma palabra de Dios.\n\n"}]}
