{"book":"2SA","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Despu&#233;s, David pidi&#243; consejo al SE&#209;OR: &#8212;&#191;Me apodero de  alguna de las ciudades de Jud&#225;? &#8212;S&#237; &#8212;respondi&#243; el SE&#209;OR. &#8212;&#191;A d&#243;nde debo ir? &#8212;pregunt&#243; David. &#8212;A Hebr&#243;n &#8212;respondi&#243;.   \n","readableText":"Después, David pidió consejo al SEÑOR: —¿Me apodero de alguna de las ciudades\nde Judá? —Sí —respondió el SEÑOR. —¿A dónde debo ir? —preguntó David. —A Hebrón\n—respondió.\n\n"},{"verse":"2","text":"As&#237; que David y sus dos esposas se fueron a Hebr&#243;n. Sus esposas eran Ajino&#225;n la jezrelita, y Abigail la que hab&#237;a sido esposa de Nabal de Carmel. \n","readableText":"Así que David y sus dos esposas se fueron a Hebrón. Sus esposas eran Ajinoán la\njezrelita, y Abigail la que había sido esposa de Nabal de Carmel.\n\n"},{"verse":"3","text":"David tambi&#233;n llev&#243; consigo a sus hombres con sus familias, y todos se establecieron en Hebr&#243;n y los pueblos vecinos. \n","readableText":"David también llevó consigo a sus hombres con sus familias, y todos se\nestablecieron en Hebrón y los pueblos vecinos.\n\n"},{"verse":"4","text":"Los habitantes de Jud&#225; fueron a Hebr&#243;n, y all&#237; consagraron  a David como rey de Jud&#225;. Cuando le avisaron a David que los habitantes de Jab&#233;s de Galaad hab&#237;an sepultado a Sa&#250;l, \n","readableText":"Los habitantes de Judá fueron a Hebrón, y allí consagraron a David como rey de\nJudá. Cuando le avisaron a David que los habitantes de Jabés de Galaad habían\nsepultado a Saúl,\n\n"},{"verse":"5","text":"&#233;l les envi&#243; el siguiente mensaje: &#171;Que el SE&#209;OR los bendiga por haberle mostrado fiel amor a su se&#241;or Sa&#250;l y por haberle dado sepultura.   \n","readableText":"él les envió el siguiente mensaje: «Que el SEÑOR los bendiga por haberle\nmostrado fiel amor a su señor Saúl y por haberle dado sepultura.\n\n"},{"verse":"6","text":"El SE&#209;OR les mostrar&#225; su fiel amor y su lealtad, y yo tambi&#233;n quiero agradecerles lo que han hecho. \n","readableText":"El SEÑOR les mostrará su fiel amor y su lealtad, y yo también quiero\nagradecerles lo que han hecho.\n\n"},{"verse":"7","text":"Sean fuertes y valientes, pues aunque su se&#241;or Sa&#250;l ha muerto, el pueblo de Jud&#225; me ha consagrado como su rey&#187;.   \n","readableText":"Sean fuertes y valientes, pues aunque su señor Saúl ha muerto, el pueblo de\nJudá me ha consagrado como su rey».\n\n"},{"verse":"8","text":"Abner hijo de Ner, general del ej&#233;rcito de Sa&#250;l, llev&#243; a Isbaal  hijo de Sa&#250;l a Majanayin, \n","readableText":"Abner hijo de Ner, general del ejército de Saúl, llevó a Isbaal hijo de Saúl a\nMajanayin,\n\n"},{"verse":"9","text":"y lo hizo rey de Galaad, de Guesur&#237; , de Jezrel, de Efra&#237;n, de Benjam&#237;n y de todo Israel . \n","readableText":"y lo hizo rey de Galaad, de Guesurí , de Jezrel, de Efraín, de Benjamín y de\ntodo Israel .\n\n"},{"verse":"10","text":"Isbaal hijo de Sa&#250;l ten&#237;a 40 a&#241;os cuando empez&#243; su reinado sobre Israel, y rein&#243; durante dos a&#241;os. El pueblo de Jud&#225; segu&#237;a a David, \n","readableText":"Isbaal hijo de Saúl tenía 40 años cuando empezó su reinado sobre Israel, y\nreinó durante dos años. El pueblo de Judá seguía a David,\n\n"},{"verse":"11","text":"quien gobern&#243; al pueblo de Jud&#225; desde Hebr&#243;n durante siete a&#241;os y seis meses.   \n","readableText":"quien gobernó al pueblo de Judá desde Hebrón durante siete años y seis meses.\n\n\n"},{"verse":"12","text":"Abner hijo de Ner sali&#243; de Majanayin hacia Gaba&#243;n con las tropas de Isbaal hijo de Sa&#250;l. \n","readableText":"Abner hijo de Ner salió de Majanayin hacia Gabaón con las tropas de Isbaal hijo\nde Saúl.\n\n"},{"verse":"13","text":"Joab hijo de Sarvia y las tropas de David tambi&#233;n salieron para Gaba&#243;n. Los dos ej&#233;rcitos se encontraron a lados opuestos en el estanque de Gaba&#243;n.   \n","readableText":"Joab hijo de Sarvia y las tropas de David también salieron para Gabaón. Los dos\nejércitos se encontraron a lados opuestos en el estanque de Gabaón.\n\n"},{"verse":"14","text":"Abner le dijo a Joab: &#8212;Propongo que salgan los soldados j&#243;venes y combatan aqu&#237;. Joab le dijo: &#8212;S&#237;, estoy de acuerdo.   \n","readableText":"Abner le dijo a Joab: —Propongo que salgan los soldados jóvenes y combatan\naquí. Joab le dijo: —Sí, estoy de acuerdo.\n\n"},{"verse":"15","text":"Los dos grupos eligieron a sus hombres para el combate, doce de la tribu de Benjam&#237;n para pelear por Isbaal hijo de Sa&#250;l, y doce de las tropas de David. \n","readableText":"Los dos grupos eligieron a sus hombres para el combate, doce de la tribu de\nBenjamín para pelear por Isbaal hijo de Saúl, y doce de las tropas de David.\n\n"},{"verse":"16","text":"Cada uno agarr&#243; a su oponente por la cabeza y le clav&#243; la espada en el costado, de manera que los combatientes de ambos bandos murieron al mismo tiempo. Por eso ese lugar de Gaba&#243;n se conoce como campo de las dagas . \n","readableText":"Cada uno agarró a su oponente por la cabeza y le clavó la espada en el costado,\nde manera que los combatientes de ambos bandos murieron al mismo tiempo. Por\neso ese lugar de Gabaón se conoce como campo de las dagas .\n\n"},{"verse":"17","text":"El combate se convirti&#243; en una dura batalla y las tropas de David derrotaron a Abner y a los israelitas ese d&#237;a. \n","readableText":"El combate se convirtió en una dura batalla y las tropas de David derrotaron a\nAbner y a los israelitas ese día.\n\n"},{"verse":"18","text":"Sarvia ten&#237;a tres hijos: Joab, Abisay y Asael. Este &#250;ltimo corr&#237;a tan ligero como un venado del campo. \n","readableText":"Sarvia tenía tres hijos: Joab, Abisay y Asael. Este último corría tan ligero\ncomo un venado del campo.\n\n"},{"verse":"19","text":"Asael corri&#243; tras Abner, persigui&#233;ndolo. \n","readableText":"Asael corrió tras Abner, persiguiéndolo.\n\n"},{"verse":"20","text":"Abner vio hacia atr&#225;s y pregunt&#243;: &#8212;&#191;Eres t&#250;, Asael? Asael dijo: &#8212;S&#237;, soy yo.   \n","readableText":"Abner vio hacia atrás y preguntó: —¿Eres tú, Asael? Asael dijo: —Sí, soy yo.\n\n"},{"verse":"21","text":"As&#237; que Abner le dijo a Asael: &#8212;D&#233;jame en paz. Persigue a alg&#250;n otro soldado y apod&#233;rate de su armadura. Pero Asael no dej&#243; de perseguir a Abner.   \n","readableText":"Así que Abner le dijo a Asael: —Déjame en paz. Persigue a algún otro soldado y\napodérate de su armadura. Pero Asael no dejó de perseguir a Abner.\n\n"},{"verse":"22","text":"Entonces Abner le dijo de nuevo a Asael: &#8212;D&#233;jame en paz o tendr&#233; que matarte, y entonces no podr&#233; darle la cara a tu hermano Joab.   \n","readableText":"Entonces Abner le dijo de nuevo a Asael: —Déjame en paz o tendré que matarte, y\nentonces no podré darle la cara a tu hermano Joab.\n\n"},{"verse":"23","text":"Pero como Asael no dejaba de perseguirlo, Abner le clav&#243; la parte trasera de su lanza en el est&#243;mago, de modo que la lanza sali&#243; por su espalda, mat&#225;ndolo al instante. El cuerpo de Asael qued&#243; en el suelo, y todos los hombres al pasar se deten&#237;an a verlo. \n","readableText":"Pero como Asael no dejaba de perseguirlo, Abner le clavó la parte trasera de su\nlanza en el estómago, de modo que la lanza salió por su espalda, matándolo al\ninstante. El cuerpo de Asael quedó en el suelo, y todos los hombres al pasar se\ndetenían a verlo.\n\n"},{"verse":"24","text":"Pero Joab y Abisay siguieron persiguiendo a Abner. Al ponerse el sol, llegaron a la colina de Am&#225;, frente a Guiaj, camino al desierto de Gaba&#243;n. \n","readableText":"Pero Joab y Abisay siguieron persiguiendo a Abner. Al ponerse el sol, llegaron\na la colina de Amá, frente a Guiaj, camino al desierto de Gabaón.\n\n"},{"verse":"25","text":"Los hombres de la tribu de Benjam&#237;n rodearon a Abner en la cima de la colina. \n","readableText":"Los hombres de la tribu de Benjamín rodearon a Abner en la cima de la colina.\n\n\n"},{"verse":"26","text":"Abner le grit&#243; a Joab y le dijo: &#8212;&#191;Vamos a continuar esta matanza? Esto s&#243;lo traer&#225; tristeza, dile al pueblo que deje de perseguir a sus hermanos.   \n","readableText":"Abner le gritó a Joab y le dijo: —¿Vamos a continuar esta matanza? Esto sólo\ntraerá tristeza, dile al pueblo que deje de perseguir a sus hermanos.\n\n"},{"verse":"27","text":"Entonces Joab dijo: &#8212;Bien dices. Tan cierto como que Dios vive que si no hubieras dicho nada, ma&#241;ana los soldados seguir&#237;an persiguiendo a sus hermanos.   \n","readableText":"Entonces Joab dijo: —Bien dices. Tan cierto como que Dios vive que si no\nhubieras dicho nada, mañana los soldados seguirían persiguiendo a sus hermanos.\n\n\n"},{"verse":"28","text":"As&#237; que Joab toc&#243; la trompeta y los soldados dejaron de perseguir a los israelitas. Ya ni lo intentaron. \n","readableText":"Así que Joab tocó la trompeta y los soldados dejaron de perseguir a los\nisraelitas. Ya ni lo intentaron.\n\n"},{"verse":"29","text":"Esa noche Abner y sus hombres atravesaron el valle del Jord&#225;n, hasta cruzar el r&#237;o, y siguieron durante el d&#237;a hasta que llegaron a Majanayin.   \n","readableText":"Esa noche Abner y sus hombres atravesaron el valle del Jordán, hasta cruzar el\nrío, y siguieron durante el día hasta que llegaron a Majanayin.\n\n"},{"verse":"30","text":"Joab dej&#243; de perseguir a Abner y regres&#243;. Al reunir a sus hombres, se dio cuenta de que faltaban Asael y 19 soldados. \n","readableText":"Joab dejó de perseguir a Abner y regresó. Al reunir a sus hombres, se dio\ncuenta de que faltaban Asael y 19 soldados.\n\n"},{"verse":"31","text":"Pero los soldados de David hab&#237;an matado a 360 soldados de Abner de la tribu de Benjam&#237;n. \n","readableText":"Pero los soldados de David habían matado a 360 soldados de Abner de la tribu de\nBenjamín.\n\n"},{"verse":"32","text":"Los soldados de David tomaron el cuerpo de Asael y lo sepultaron en la tumba de su padre en Bel&#233;n. Joab y sus hombres marcharon toda la noche hasta que llegaron a Hebr&#243;n al amanecer.\n","readableText":"Los soldados de David tomaron el cuerpo de Asael y lo sepultaron en la tumba de\nsu padre en Belén. Joab y sus hombres marcharon toda la noche hasta que\nllegaron a Hebrón al amanecer.\n\n"}]}
