{"book":"2SA","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Despu&#233;s de esto, Absal&#243;n comenz&#243; a usar un carruaje con varios caballos y 50 hombres que iban corriendo delante de &#233;l. \n","readableText":"Después de esto, Absalón comenzó a usar un carruaje con varios caballos y 50\nhombres que iban corriendo delante de él.\n\n"},{"verse":"2","text":"Absal&#243;n se levantaba temprano y se colocaba junto a la entrada  de la ciudad para ver a los que iban a presentar sus casos para ser juzgados ante el rey David. Entonces Absal&#243;n hablaba con ellos y les dec&#237;a: &#171;&#191;De qu&#233; ciudad eres?&#187; La persona contestaba: &#171;Soy de tal y tal tribu de Israel&#187;. \n","readableText":"Absalón se levantaba temprano y se colocaba junto a la entrada de la ciudad\npara ver a los que iban a presentar sus casos para ser juzgados ante el rey\nDavid. Entonces Absalón hablaba con ellos y les decía: «¿De qué ciudad eres?»\nLa persona contestaba: «Soy de tal y tal tribu de Israel».\n\n"},{"verse":"3","text":"Entonces Absal&#243;n le dec&#237;a: &#171;T&#250; est&#225;s en lo justo, pero el rey no te escuchar&#225;&#187;. \n","readableText":"Entonces Absalón le decía: «Tú estás en lo justo, pero el rey no te escuchará».\n\n\n"},{"verse":"4","text":"Tambi&#233;n le dec&#237;a: &#171;&#161;C&#243;mo quisiera que me nombraran juez de este pa&#237;s! As&#237; podr&#237;a ayudar con una soluci&#243;n justa a todos los que vinieran a m&#237; con sus problemas&#187;.   \n","readableText":"También le decía: «¡Cómo quisiera que me nombraran juez de este país! Así\npodría ayudar con una solución justa a todos los que vinieran a mí con sus\nproblemas».\n\n"},{"verse":"5","text":"Tambi&#233;n si alguien se le acercaba y se postraba rostro en tierra, Absal&#243;n lo saludaba y le daba un beso. \n","readableText":"También si alguien se le acercaba y se postraba rostro en tierra, Absalón lo\nsaludaba y le daba un beso.\n\n"},{"verse":"6","text":"Hac&#237;a lo mismo con todos los israelitas que iban a ver al rey David para resolver asuntos judiciales. As&#237; Absal&#243;n se gan&#243; el coraz&#243;n de todo el pueblo de Israel.   \n","readableText":"Hacía lo mismo con todos los israelitas que iban a ver al rey David para\nresolver asuntos judiciales. Así Absalón se ganó el corazón de todo el pueblo\nde Israel.\n\n"},{"verse":"7","text":"Despu&#233;s de cuatro  a&#241;os, Absal&#243;n le dijo al rey David: &#8212;Perm&#237;tame Su Majestad ir a Hebr&#243;n para cumplir una promesa que le hice al SE&#209;OR. \n","readableText":"Después de cuatro años, Absalón le dijo al rey David: —Permítame Su Majestad ir\na Hebrón para cumplir una promesa que le hice al SEÑOR.\n\n"},{"verse":"8","text":"Cuando viv&#237;a en Guesur de Aram, le promet&#237; que si el SE&#209;OR me permit&#237;a regresar a Jerusal&#233;n, yo le servir&#237;a al SE&#209;OR en Hebr&#243;n.   \n","readableText":"Cuando vivía en Guesur de Aram, le prometí que si el SEÑOR me permitía regresar\na Jerusalén, yo le serviría al SEÑOR en Hebrón.\n\n"},{"verse":"9","text":"El rey David le dijo: &#8212;Ve en paz. Entonces Absal&#243;n parti&#243; para Hebr&#243;n, \n","readableText":"El rey David le dijo: —Ve en paz. Entonces Absalón partió para Hebrón,\n\n"},{"verse":"10","text":"pero envi&#243; esp&#237;as a todas las tribus de Israel para que les dijeran: &#171;Cuando oigan la trompeta, digan: &#8220;&#161;Absal&#243;n es rey en Hebr&#243;n!&#8221;&#187; \n","readableText":"pero envió espías a todas las tribus de Israel para que les dijeran: «Cuando\noigan la trompeta, digan: “¡Absalón es rey en Hebrón!”»\n\n"},{"verse":"11","text":"Absal&#243;n invit&#243; a 200 hombres para que fueran con &#233;l, pero ellos no sab&#237;an los planes de Absal&#243;n. \n","readableText":"Absalón invitó a 200 hombres para que fueran con él, pero ellos no sabían los\nplanes de Absalón.\n\n"},{"verse":"12","text":"Cuando Absal&#243;n ofrec&#237;a sacrificios, mand&#243; llamar a Ajitofel, uno de los consejeros de David que era del pueblo de Guil&#243;. As&#237; la conspiraci&#243;n de Absal&#243;n fue tomando forma y m&#225;s gente lo apoyaba.   \n","readableText":"Cuando Absalón ofrecía sacrificios, mandó llamar a Ajitofel, uno de los\nconsejeros de David que era del pueblo de Guiló. Así la conspiración de Absalón\nfue tomando forma y más gente lo apoyaba.\n\n"},{"verse":"13","text":"Un mensajero le dio la noticia a David: &#8212;El pueblo de Israel est&#225; siguiendo a Absal&#243;n.   \n","readableText":"Un mensajero le dio la noticia a David: —El pueblo de Israel está siguiendo a\nAbsalón.\n\n"},{"verse":"14","text":"Entonces David les dijo a los oficiales que se hab&#237;an quedado con &#233;l en Jerusal&#233;n: &#8212;&#161;V&#225;monos, huyamos de aqu&#237;! Absal&#243;n no dejar&#225; a nadie vivo. D&#233;monos prisa, porque si nos alcanza nos matar&#225; a todos y destruir&#225; a Jerusal&#233;n.   \n","readableText":"Entonces David les dijo a los oficiales que se habían quedado con él en\nJerusalén: —¡Vámonos, huyamos de aquí! Absalón no dejará a nadie vivo. Démonos\nprisa, porque si nos alcanza nos matará a todos y destruirá a Jerusalén.\n\n"},{"verse":"15","text":"Los oficiales del rey le dijeron: &#8212;Como ordene Su Majestad.   \n","readableText":"Los oficiales del rey le dijeron: —Como ordene Su Majestad.\n\n"},{"verse":"16","text":"El rey David sali&#243; con toda la gente de su casa. S&#243;lo dej&#243; a diez de sus concubinas a cargo de la casa. \n","readableText":"El rey David salió con toda la gente de su casa. Sólo dejó a diez de sus\nconcubinas a cargo de la casa.\n\n"},{"verse":"17","text":"El rey se fue con toda la gente que lo atend&#237;a. Al llegar a la &#250;ltima casa, \n","readableText":"El rey se fue con toda la gente que lo atendía. Al llegar a la última casa,\n\n"},{"verse":"18","text":"todos los oficiales se pusieron al lado del rey, al igual que todos los mercenarios cretenses, filisteos y 600 hombres guititas que se le unieron en Gat.   \n","readableText":"todos los oficiales se pusieron al lado del rey, al igual que todos los\nmercenarios cretenses, filisteos y 600 hombres guititas que se le unieron en\nGat.\n\n"},{"verse":"19","text":"Entonces el rey le dijo a Itay de Gat: &#8212;&#191;Por qu&#233; nos acompa&#241;as? Regresa y qu&#233;date con el nuevo rey Absal&#243;n. T&#250; eres extranjero, esta no es tu tierra. \n","readableText":"Entonces el rey le dijo a Itay de Gat: —¿Por qué nos acompañas? Regresa y\nquédate con el nuevo rey Absalón. Tú eres extranjero, esta no es tu tierra.\n\n"},{"verse":"20","text":"Apenas viniste ayer. Como no s&#233; a d&#243;nde voy, no te voy a obligar a ir conmigo. Toma a tus hermanos y regresa. Que el SE&#209;OR sea fiel y leal contigo.   \n","readableText":"Apenas viniste ayer. Como no sé a dónde voy, no te voy a obligar a ir conmigo.\nToma a tus hermanos y regresa. Que el SEÑOR sea fiel y leal contigo.\n\n"},{"verse":"21","text":"Pero Itay le contest&#243; al rey: &#8212;&#161;Tan cierto como que el SE&#209;OR y Su Majestad viven, juro que me quedar&#233; con Su Majestad para vida o para muerte!   \n","readableText":"Pero Itay le contestó al rey: —¡Tan cierto como que el SEÑOR y Su Majestad\nviven, juro que me quedaré con Su Majestad para vida o para muerte!\n\n"},{"verse":"22","text":"David le dijo a Itay: &#8212;Est&#225; bien, ven con nosotros. As&#237; que Itay de Gat y toda su gente cruzaron con &#233;l el arroyo de Cedr&#243;n. \n","readableText":"David le dijo a Itay: —Está bien, ven con nosotros. Así que Itay de Gat y toda\nsu gente cruzaron con él el arroyo de Cedrón.\n\n"},{"verse":"23","text":"Todo el pueblo  iba llorando amargamente. El rey David cruz&#243; el arroyo de Cedr&#243;n y entonces todo el pueblo sali&#243; al desierto. \n","readableText":"Todo el pueblo iba llorando amargamente. El rey David cruzó el arroyo de Cedrón\ny entonces todo el pueblo salió al desierto.\n\n"},{"verse":"24","text":"Sadoc y los levitas que iban con &#233;l llevaban el cofre del pacto. Lo dejaron reposar un rato en el suelo para que Abiatar orara  hasta que todo el pueblo saliera de Jerusal&#233;n. \n","readableText":"Sadoc y los levitas que iban con él llevaban el cofre del pacto. Lo dejaron\nreposar un rato en el suelo para que Abiatar orara hasta que todo el pueblo\nsaliera de Jerusalén.\n\n"},{"verse":"25","text":"El rey le dijo a Sadoc: &#8212;Devuelve el cofre de Dios a Jerusal&#233;n. Si el SE&#209;OR quiere, &#233;l permitir&#225; que yo regrese y vea su templo. \n","readableText":"El rey le dijo a Sadoc: —Devuelve el cofre de Dios a Jerusalén. Si el SEÑOR\nquiere, él permitirá que yo regrese y vea su templo.\n\n"},{"verse":"26","text":"Pero si dice que no soy de su agrado, entonces &#233;l har&#225; conmigo lo que bien le parezca.   \n","readableText":"Pero si dice que no soy de su agrado, entonces él hará conmigo lo que bien le\nparezca.\n\n"},{"verse":"27","text":"Tambi&#233;n el rey le dijo a Sadoc: &#8212;Esc&#250;chame, regresa a la ciudad en paz. Lleva contigo a tu hijo Ajimaz y a Jonat&#225;n hijo de Abiatar. \n","readableText":"También el rey le dijo a Sadoc: —Escúchame, regresa a la ciudad en paz. Lleva\ncontigo a tu hijo Ajimaz y a Jonatán hijo de Abiatar.\n\n"},{"verse":"28","text":"Te esperar&#233; cerca del cruce del r&#237;o que lleva al desierto hasta que sepa de ti.   \n","readableText":"Te esperaré cerca del cruce del río que lleva al desierto hasta que sepa de ti.\n\n\n"},{"verse":"29","text":"As&#237; que Sadoc y Abiatar devolvieron el cofre del pacto a Jerusal&#233;n y se quedaron all&#237;. \n","readableText":"Así que Sadoc y Abiatar devolvieron el cofre del pacto a Jerusalén y se\nquedaron allí.\n\n"},{"verse":"30","text":"David subi&#243; al Monte de los Olivos llorando, con la cara cubierta y los pies descalzos. Todos los que estaban con David tambi&#233;n se cubrieron la cabeza y acompa&#241;aron a David en su llanto. \n","readableText":"David subió al Monte de los Olivos llorando, con la cara cubierta y los pies\ndescalzos. Todos los que estaban con David también se cubrieron la cabeza y\nacompañaron a David en su llanto.\n\n"},{"verse":"31","text":"Alguien le cont&#243; a David que Ajitofel era uno de los que plane&#243; la conspiraci&#243;n con Absal&#243;n. Entonces David or&#243;: &#171;Te pido SE&#209;OR que fracasen los planes de Ajitofel&#187;.   \n","readableText":"Alguien le contó a David que Ajitofel era uno de los que planeó la conspiración\ncon Absalón. Entonces David oró: «Te pido SEÑOR que fracasen los planes de\nAjitofel».\n\n"},{"verse":"32","text":"David subi&#243; a la cima del monte, donde sol&#237;a adorar a Dios. Esper&#225;ndolo all&#237; estaba Husay el arquita, quien estaba con la ropa rasgada y con ceniza en la cabeza en se&#241;al de duelo. \n","readableText":"David subió a la cima del monte, donde solía adorar a Dios. Esperándolo allí\nestaba Husay el arquita, quien estaba con la ropa rasgada y con ceniza en la\ncabeza en señal de duelo.\n\n"},{"verse":"33","text":"David le dijo a Husay: &#8212;Si vas conmigo, ser&#225;s uno m&#225;s a quien cuidar. \n","readableText":"David le dijo a Husay: —Si vas conmigo, serás uno más a quien cuidar.\n\n"},{"verse":"34","text":"Pero si regresas a Jerusal&#233;n, puedes hacer fracasar los planes de Ajitofel. Di a Absal&#243;n: &#8220;Su Majestad, estoy para servirle. De la misma manera que serv&#237; a su pap&#225;, ahora le servir&#233; a usted&#8221;. \n","readableText":"Pero si regresas a Jerusalén, puedes hacer fracasar los planes de Ajitofel. Di\na Absalón: “Su Majestad, estoy para servirle. De la misma manera que serví a su\npapá, ahora le serviré a usted”.\n\n"},{"verse":"35","text":"El sacerdote Sadoc y Abiatar estar&#225;n contigo y deber&#225;s informarles todo lo que oigas en el palacio del rey. \n","readableText":"El sacerdote Sadoc y Abiatar estarán contigo y deberás informarles todo lo que\noigas en el palacio del rey.\n\n"},{"verse":"36","text":"Ajimaz hijo de Sadoc y Jonat&#225;n hijo de Abiatar estar&#225;n all&#237; con ellos para que los env&#237;es a informarme lo que oigas.   \n","readableText":"Ajimaz hijo de Sadoc y Jonatán hijo de Abiatar estarán allí con ellos para que\nlos envíes a informarme lo que oigas.\n\n"},{"verse":"37","text":"Husay, que era amigo de David, lleg&#243; a la ciudad al mismo tiempo que Absal&#243;n.\n","readableText":"Husay, que era amigo de David, llegó a la ciudad al mismo tiempo que Absalón.\n\n"}]}
