{"book":"2SA","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"David pregunt&#243;: &#8212;&#191;Queda alguno de la familia de Sa&#250;l a quien yo pueda beneficiar en memoria de Jonat&#225;n?   \n","readableText":"David preguntó: —¿Queda alguno de la familia de Saúl a quien yo pueda\nbeneficiar en memoria de Jonatán?\n\n"},{"verse":"2","text":"Los siervos de David mandaron llamar a un siervo llamado Siba de la familia de Sa&#250;l. El rey David le pregunt&#243;: &#8212;&#191;T&#250; eres Siba? Y Siba dijo: &#8212;S&#237;, yo soy su siervo Siba.   \n","readableText":"Los siervos de David mandaron llamar a un siervo llamado Siba de la familia de\nSaúl. El rey David le preguntó: —¿Tú eres Siba? Y Siba dijo: —Sí, yo soy su\nsiervo Siba.\n\n"},{"verse":"3","text":"El rey dijo: &#8212;&#191;Queda alguien m&#225;s aqu&#237; de la familia de Sa&#250;l a quien yo pueda beneficiar en el nombre de Dios? Siba le dijo al rey David: &#8212;Jonat&#225;n tiene un hijo que est&#225; tullido de ambos pies.   \n","readableText":"El rey dijo: —¿Queda alguien más aquí de la familia de Saúl a quien yo pueda\nbeneficiar en el nombre de Dios? Siba le dijo al rey David: —Jonatán tiene un\nhijo que está tullido de ambos pies.\n\n"},{"verse":"4","text":"El rey le pregunt&#243; a Siba: &#8212;&#191;D&#243;nde est&#225;? Siba le respondi&#243;: &#8212;En Lo Debar, en la casa de Maquir hijo de Amiel.   \n","readableText":"El rey le preguntó a Siba: —¿Dónde está? Siba le respondió: —En Lo Debar, en la\ncasa de Maquir hijo de Amiel.\n\n"},{"verse":"5","text":"Entonces el rey David envi&#243; a sus oficiales a Lo Debar para buscar al hijo de Jonat&#225;n en la casa de Maquir hijo de Amiel. \n","readableText":"Entonces el rey David envió a sus oficiales a Lo Debar para buscar al hijo de\nJonatán en la casa de Maquir hijo de Amiel.\n\n"},{"verse":"6","text":"Mefiboset hijo de Jonat&#225;n y nieto de Sa&#250;l, fue a donde estaba David y se postr&#243; rostro en tierra frente a &#233;l. David le dijo: &#8212;&#191;Eres t&#250; Mefiboset? Mefiboset le respondi&#243;: &#8212;S&#237; se&#241;or, a las &#243;rdenes de Su Majestad.   \n","readableText":"Mefiboset hijo de Jonatán y nieto de Saúl, fue a donde estaba David y se postró\nrostro en tierra frente a él. David le dijo: —¿Eres tú Mefiboset? Mefiboset le\nrespondió: —Sí señor, a las órdenes de Su Majestad.\n\n"},{"verse":"7","text":"David le dijo: &#8212;No temas. Yo quiero beneficiarte en memoria de tu pap&#225; Jonat&#225;n. Te devolver&#233; toda la tierra de tu abuelo Sa&#250;l, y siempre podr&#225;s sentarte a mi mesa.   \n","readableText":"David le dijo: —No temas. Yo quiero beneficiarte en memoria de tu papá Jonatán.\nTe devolveré toda la tierra de tu abuelo Saúl, y siempre podrás sentarte a mi\nmesa.\n\n"},{"verse":"8","text":"Mefiboset se inclin&#243; ante David de nuevo y dijo: &#8212;Yo no valgo m&#225;s que un perro muerto, y sin embargo Su Majestad me trata con bondad.   \n","readableText":"Mefiboset se inclinó ante David de nuevo y dijo: —Yo no valgo más que un perro\nmuerto, y sin embargo Su Majestad me trata con bondad.\n\n"},{"verse":"9","text":"Entonces el rey David llam&#243; a Siba, siervo de Sa&#250;l, y le dijo: &#8212;Le he dado a la familia de Sa&#250;l todo lo que pertenec&#237;a al nieto de tu amo. \n","readableText":"Entonces el rey David llamó a Siba, siervo de Saúl, y le dijo: —Le he dado a la\nfamilia de Saúl todo lo que pertenecía al nieto de tu amo.\n\n"},{"verse":"10","text":"T&#250;, tus hijos y tus siervos trabajar&#225;n la tierra de Mefiboset y guardar&#225;n las cosechas para que el nieto de tu amo tenga comida en abundancia. Pero Mefiboset, el nieto de tu amo, siempre podr&#225; sentarse a mi mesa. Siba ten&#237;a 15 hijos y 20 siervos.   \n","readableText":"Tú, tus hijos y tus siervos trabajarán la tierra de Mefiboset y guardarán las\ncosechas para que el nieto de tu amo tenga comida en abundancia. Pero\nMefiboset, el nieto de tu amo, siempre podrá sentarse a mi mesa. Siba tenía 15\nhijos y 20 siervos.\n\n"},{"verse":"11","text":"Siba le dijo al rey David: &#8212;Tu siervo har&#225; todo lo que mi se&#241;or el rey le ordena. As&#237; Mefiboset se sentaba a la mesa de David como si fuera uno de los hijos del rey. \n","readableText":"Siba le dijo al rey David: —Tu siervo hará todo lo que mi señor el rey le\nordena. Así Mefiboset se sentaba a la mesa de David como si fuera uno de los\nhijos del rey.\n\n"},{"verse":"12","text":"Mefiboset ten&#237;a un hijo llamado Mica. Toda la familia de Siba estaba al servicio de Mefiboset \n","readableText":"Mefiboset tenía un hijo llamado Mica. Toda la familia de Siba estaba al\nservicio de Mefibose\n\n"},{"verse":"13","text":"en Jerusal&#233;n. Tullido de ambos pies, Mefiboset se sentaba a la mesa del rey todos los d&#237;as.\n","readableText":"en Jerusalén. Tullido de ambos pies, Mefiboset se sentaba a la mesa del rey\ntodos los días.\n\n"}]}
