{"book":"2SA","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"La guerra entre las familias de Sa&#250;l y David dur&#243; mucho tiempo. David se fortalec&#237;a cada vez m&#225;s, mientras que la familia de Sa&#250;l se debilitaba.   \n","readableText":"La guerra entre las familias de Saúl y David duró mucho tiempo. David se\nfortalecía cada vez más, mientras que la familia de Saúl se debilitaba.\n\n"},{"verse":"2","text":"Los hijos de David que nacieron en Hebr&#243;n fueron: Amn&#243;n, el mayor, hijo de Ajino&#225;n la jezrelita;   \n","readableText":"Los hijos de David que nacieron en Hebrón fueron: Amnón, el mayor, hijo de\nAjinoán la jezrelita;\n\n"},{"verse":"3","text":"el segundo, Daluia  hijo de Abigail, viuda de Nabal de Carmel; el tercero, Absal&#243;n hijo de Mac&#225;, hija de Talmay de Guesur;   \n","readableText":"el segundo, Daluia hijo de Abigail, viuda de Nabal de Carmel; el tercero,\nAbsalón hijo de Macá, hija de Talmay de Guesur;\n\n"},{"verse":"4","text":"el cuarto, Adon&#237;as hijo de Jaguit; el quinto, Sefat&#237;as hijo de Abital;   \n","readableText":"el cuarto, Adonías hijo de Jaguit; el quinto, Sefatías hijo de Abital;\n\n"},{"verse":"5","text":"el sexto, Itre&#225;n hijo de Egl&#225;. Estos son los hijos de David que nacieron en Hebr&#243;n.   \n","readableText":"el sexto, Itreán hijo de Eglá. Estos son los hijos de David que nacieron en\nHebrón.\n\n"},{"verse":"6","text":"Mientras las familias de Sa&#250;l y David peleaban entre s&#237;, Abner iba ganando m&#225;s poder en la familia de Sa&#250;l. \n","readableText":"Mientras las familias de Saúl y David peleaban entre sí, Abner iba ganando más\npoder en la familia de Saúl.\n\n"},{"verse":"7","text":"Sa&#250;l ten&#237;a una concubina llamada Rizpa hija de Ay&#225;, pero Isbaal le reclam&#243; a Abner: &#8212;&#191;Por qu&#233; te acostaste con la concubina de mi pap&#225;?   \n","readableText":"Saúl tenía una concubina llamada Rizpa hija de Ayá, pero Isbaal le reclamó a\nAbner: —¿Por qué te acostaste con la concubina de mi papá?\n\n"},{"verse":"8","text":"Abner se enoj&#243; mucho y le dijo: &#8212;Yo he sido fiel a Sa&#250;l y a su familia y no te entregu&#233; en manos de David. No soy un traidor que trabaja para Jud&#225;,  y ahora alegas que he estado con esa mujer. \n","readableText":"Abner se enojó mucho y le dijo: —Yo he sido fiel a Saúl y a su familia y no te\nentregué en manos de David. No soy un traidor que trabaja para Judá, y ahora\nalegas que he estado con esa mujer.\n\n"},{"verse":"9","text":"&#161;Que Dios me castigue si no hago nada por hacer realidad lo que el SE&#209;OR le prometi&#243; a David! \n","readableText":"¡Que Dios me castigue si no hago nada por hacer realidad lo que el SEÑOR le\nprometió a David!\n\n"},{"verse":"10","text":"Voy a quitar el reino de la familia de Sa&#250;l y se lo entregar&#233; a David. Lo har&#233; rey de Jud&#225; y de Israel, desde Dan hasta Berseba.   \n","readableText":"Voy a quitar el reino de la familia de Saúl y se lo entregaré a David. Lo haré\nrey de Judá y de Israel, desde Dan hasta Berseba.\n\n"},{"verse":"11","text":"Isbaal, atemorizado, se qued&#243; sin palabras.   \n","readableText":"Isbaal, atemorizado, se quedó sin palabras.\n\n"},{"verse":"12","text":"Abner le envi&#243; un mensaje a David: &#8212;&#191;Qui&#233;n cree Su Majestad que debe gobernar este pa&#237;s? Haga usted un pacto conmigo y yo lo ayudar&#233; a que todo Israel se ponga de su parte.   \n","readableText":"Abner le envió un mensaje a David: —¿Quién cree Su Majestad que debe gobernar\neste país? Haga usted un pacto conmigo y yo lo ayudaré a que todo Israel se\nponga de su parte.\n\n"},{"verse":"13","text":"David respondi&#243;: &#8212;De acuerdo. Har&#233; un pacto contigo con la condici&#243;n de que me traigas a Mical hija de Sa&#250;l.   \n","readableText":"David respondió: —De acuerdo. Haré un pacto contigo con la condición de que me\ntraigas a Mical hija de Saúl.\n\n"},{"verse":"14","text":"David le envi&#243; un mensaje a Isbaal hijo de Sa&#250;l: &#8212;Devu&#233;lveme a mi esposa Mical, por quien di a cambio la vida de 100 filisteos.   \n","readableText":"David le envió un mensaje a Isbaal hijo de Saúl: —Devuélveme a mi esposa Mical,\npor quien di a cambio la vida de 100 filisteos.\n\n"},{"verse":"15","text":"Entonces Isbaal mand&#243; a sus hombres que se la quitaran a su esposo Paltiel hijo de Lais. \n","readableText":"Entonces Isbaal mandó a sus hombres que se la quitaran a su esposo Paltiel hijo\nde Lais.\n\n"},{"verse":"16","text":"Paltiel los sigui&#243; llorando todo el camino hasta Bajur&#237;n, hasta que Abner le orden&#243; que se regresara y Paltiel obedeci&#243;.   \n","readableText":"Paltiel los siguió llorando todo el camino hasta Bajurín, hasta que Abner le\nordenó que se regresara y Paltiel obedeció.\n\n"},{"verse":"17","text":"Abner les envi&#243; un mensaje a los l&#237;deres de Israel: &#8212;Ustedes han querido a David como rey. \n","readableText":"Abner les envió un mensaje a los líderes de Israel: —Ustedes han querido a\nDavid como rey.\n\n"},{"verse":"18","text":"&#161;Pues h&#225;ganlo rey! El SE&#209;OR se refer&#237;a a David cuando dijo: &#8220;Por medio de mi siervo David salvar&#233; a los israelitas de los filisteos y de todos sus dem&#225;s enemigos&#8221;.   \n","readableText":"¡Pues háganlo rey! El SEÑOR se refería a David cuando dijo: “Por medio de mi\nsiervo David salvaré a los israelitas de los filisteos y de todos sus demás\nenemigos”.\n\n"},{"verse":"19","text":"Abner habl&#243; de esto con David en Hebr&#243;n. Despu&#233;s habl&#243; con la familia de Benjam&#237;n y con todo el pueblo de Israel, a quienes les pareci&#243; bien lo que &#233;l dec&#237;a.   \n","readableText":"Abner habló de esto con David en Hebrón. Después habló con la familia de\nBenjamín y con todo el pueblo de Israel, a quienes les pareció bien lo que él\ndecía.\n\n"},{"verse":"20","text":"Abner fue a Hebr&#243;n con 20 de sus hombres, y David hizo una fiesta para ellos.   \n","readableText":"Abner fue a Hebrón con 20 de sus hombres, y David hizo una fiesta para ellos.\n\n\n"},{"verse":"21","text":"Abner le dijo a David: &#8212;Perm&#237;tame, Su Majestad, convocar a todos los israelitas para que hagan un pacto con usted, y as&#237; empiece su reinado sobre todo Israel, como usted quer&#237;a. David despidi&#243; a Abner, quien se fue en paz.   \n","readableText":"Abner le dijo a David: —Permítame, Su Majestad, convocar a todos los israelitas\npara que hagan un pacto con usted, y así empiece su reinado sobre todo Israel,\ncomo usted quería. David despidió a Abner, quien se fue en paz.\n\n"},{"verse":"22","text":"Cuando Joab y las tropas de David regresaron de la batalla, tra&#237;an un gran bot&#237;n. Abner ya no estaba en Hebr&#243;n porque David y Abner ya se hab&#237;an despedido en paz. \n","readableText":"Cuando Joab y las tropas de David regresaron de la batalla, traían un gran\nbotín. Abner ya no estaba en Hebrón porque David y Abner ya se habían despedido\nen paz.\n\n"},{"verse":"23","text":"Al llegar a Hebr&#243;n, los soldados le dijeron a Joab: &#8212;Abner hijo de Ner fue ante el rey David, y David lo dej&#243; irse en paz.   \n","readableText":"Al llegar a Hebrón, los soldados le dijeron a Joab: —Abner hijo de Ner fue ante\nel rey David, y David lo dejó irse en paz.\n\n"},{"verse":"24","text":"Joab fue ante el rey y le dijo: &#8212;&#191;Qu&#233; ha hecho usted? &#161;Abner vino y usted lo dej&#243; irse como si nada! \n","readableText":"Joab fue ante el rey y le dijo: —¿Qué ha hecho usted? ¡Abner vino y usted lo\ndejó irse como si nada!\n\n"},{"verse":"25","text":"Su Majestad lo conoce y bien sabe que vino con enga&#241;o para averiguar d&#243;nde est&#225; usted y todo lo que usted est&#225; haciendo.   \n","readableText":"Su Majestad lo conoce y bien sabe que vino con engaño para averiguar dónde está\nusted y todo lo que usted está haciendo.\n\n"},{"verse":"26","text":"Despu&#233;s de hablar con David, Joab envi&#243; a unos mensajeros para que buscaran a Abner en el pozo de Sira. Lo hallaron y lo trajeron sin que David lo supiera. \n","readableText":"Después de hablar con David, Joab envió a unos mensajeros para que buscaran a\nAbner en el pozo de Sira. Lo hallaron y lo trajeron sin que David lo supiera.\n\n\n"},{"verse":"27","text":"Al llegar Abner a Hebr&#243;n, Joab lo llev&#243; a un lado de la entrada para hablar con &#233;l en privado. All&#237; le dio una pu&#241;alada en el est&#243;mago y lo mat&#243;. As&#237; Joab veng&#243; la muerte de su hermano Asael. \n","readableText":"Al llegar Abner a Hebrón, Joab lo llevó a un lado de la entrada para hablar con\nél en privado. Allí le dio una puñalada en el estómago y lo mató. Así Joab\nvengó la muerte de su hermano Asael.\n\n"},{"verse":"28","text":"Cuando David se enter&#243; de la noticia, dijo: &#171;Hago constar ante el SE&#209;OR que mi reino y yo somos inocentes de la muerte de Abner hijo de Ner. \n","readableText":"Cuando David se enteró de la noticia, dijo: «Hago constar ante el SEÑOR que mi\nreino y yo somos inocentes de la muerte de Abner hijo de Ner.\n\n"},{"verse":"29","text":"Los responsables son Joab y su familia y s&#243;lo ellos son los culpables. &#161;Que los acosen los problemas, que contraigan enfermedades ven&#233;reas, lepra, que queden cojos, que mueran en batalla y que pasen hambre!&#187;   \n","readableText":"Los responsables son Joab y su familia y sólo ellos son los culpables. ¡Que los\nacosen los problemas, que contraigan enfermedades venéreas, lepra, que queden\ncojos, que mueran en batalla y que pasen hambre!»\n\n"},{"verse":"30","text":"Joab y su hermano Abisay hab&#237;an estado preparando una emboscada contra Abner  porque en la batalla de Gaba&#243;n Abner hab&#237;a matado a Asael, el hermano de ellos.   \n","readableText":"Joab y su hermano Abisay habían estado preparando una emboscada contra Abner\nporque en la batalla de Gabaón Abner había matado a Asael, el hermano de ellos.\n\n\n"},{"verse":"31","text":"David les dijo a Joab y a todos los que estaban con &#233;l que rasgaran su ropa y se vistieran de luto e hicieran duelo por Abner. David asisti&#243; al funeral \n","readableText":"David les dijo a Joab y a todos los que estaban con él que rasgaran su ropa y\nse vistieran de luto e hicieran duelo por Abner. David asistió al funeral\n\n"},{"verse":"32","text":"en Hebr&#243;n, donde lo enterraron. El rey llor&#243; a gritos junto a la tumba de Abner y todos lloraron con &#233;l. \n","readableText":"en Hebrón, donde lo enterraron. El rey lloró a gritos junto a la tumba de Abner\ny todos lloraron con él.\n\n"},{"verse":"33","text":"El rey David cant&#243; este lamento por Abner: &#171;&#191;Acaso Abner muri&#243; como un criminal?   \n","readableText":"El rey David cantó este lamento por Abner: «¿Acaso Abner murió como un\ncriminal?\n\n"},{"verse":"34","text":"Tus manos, Abner, no estaban atadas, ni tus pies estaban encadenados. &#161;Ca&#237;ste en manos de perversos!&#187; Y el pueblo llor&#243; m&#225;s por Abner. \n","readableText":"Tus manos, Abner, no estaban atadas, ni tus pies estaban encadenados. ¡Caíste\nen manos de perversos!» Y el pueblo lloró más por Abner.\n\n"},{"verse":"35","text":"Todos trataban de animar a David para que comiera, pero David hab&#237;a hecho la promesa de no comer, diciendo: &#171;Que Dios me castigue si pruebo bocado antes de que se oculte el sol&#187;. \n","readableText":"Todos trataban de animar a David para que comiera, pero David había hecho la\npromesa de no comer, diciendo: «Que Dios me castigue si pruebo bocado antes de\nque se oculte el sol».\n\n"},{"verse":"36","text":"Al ver lo que pasaba, a todos les agrad&#243; lo que hab&#237;a hecho el rey David. \n","readableText":"Al ver lo que pasaba, a todos les agradó lo que había hecho el rey David.\n\n"},{"verse":"37","text":"Todo Jud&#225; y todo Israel reconocieron que David no hab&#237;a matado a Abner hijo de Ner.   \n","readableText":"Todo Judá y todo Israel reconocieron que David no había matado a Abner hijo de\nNer.\n\n"},{"verse":"38","text":"El rey David les dijo a sus oficiales: &#171;Como ustedes saben, hoy ha muerto un l&#237;der importante de Israel, \n","readableText":"El rey David les dijo a sus oficiales: «Como ustedes saben, hoy ha muerto un\nlíder importante de Israel,\n\n"},{"verse":"39","text":"al mismo tiempo que fui ungido como rey. Los hijos de Sarvia han causado todo esto, y espero que el SE&#209;OR les env&#237;e el castigo que merecen&#187;.\n","readableText":"al mismo tiempo que fui ungido como rey. Los hijos de Sarvia han causado todo\nesto, y espero que el SEÑOR les envíe el castigo que merecen».\n\n"}]}
