{"book":"2SA","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"En ese lugar hab&#237;a un hombre perverso de la tribu de Benjam&#237;n que se llamaba Sab&#225; hijo de Bicr&#237;. Sab&#225; toc&#243; la trompeta para reunir al pueblo y dijo: &#171;No tenemos herencia con David. No tenemos nada que ver con el hijo de Isa&#237;. Vamos a casa, Israel, a nuestras propias carpas&#187;.   \n","readableText":"En ese lugar había un hombre perverso de la tribu de Benjamín que se llamaba\nSabá hijo de Bicrí. Sabá tocó la trompeta para reunir al pueblo y dijo: «No\ntenemos herencia con David. No tenemos nada que ver con el hijo de Isaí. Vamos\na casa, Israel, a nuestras propias carpas».\n\n"},{"verse":"2","text":"As&#237; que todos los israelitas  dejaron a David y siguieron a Sab&#225; hijo de Bicr&#237;. Pero el pueblo de Jud&#225; se qued&#243; con su rey todo el camino, desde el r&#237;o Jord&#225;n hasta Jerusal&#233;n. \n","readableText":"Así que todos los israelitas dejaron a David y siguieron a Sabá hijo de Bicrí.\nPero el pueblo de Judá se quedó con su rey todo el camino, desde el río Jordán\nhasta Jerusalén.\n\n"},{"verse":"3","text":"Cuando David regres&#243; al palacio en Jerusal&#233;n, puso a las diez concubinas que hab&#237;a dejado a cargo del palacio en una casa bajo vigilancia. David se encargaba de ellas y les daba de comer, pero nunca volvi&#243; a acostarse con ellas. All&#237; permanecieron como si fueran viudas, hasta que murieron. \n","readableText":"Cuando David regresó al palacio en Jerusalén, puso a las diez concubinas que\nhabía dejado a cargo del palacio en una casa bajo vigilancia. David se\nencargaba de ellas y les daba de comer, pero nunca volvió a acostarse con\nellas. Allí permanecieron como si fueran viudas, hasta que murieron.\n\n"},{"verse":"4","text":"El rey le dijo a Amas&#225;: &#8212;Dile al pueblo de Jud&#225; que se re&#250;na conmigo en tres d&#237;as. T&#250; tambi&#233;n debes estar ah&#237;.   \n","readableText":"El rey le dijo a Amasá: —Dile al pueblo de Judá que se reúna conmigo en tres\ndías. Tú también debes estar ahí.\n\n"},{"verse":"5","text":"As&#237; que Amas&#225; fue a reunir al pueblo, pero le llev&#243; m&#225;s del tiempo dicho. \n","readableText":"Así que Amasá fue a reunir al pueblo, pero le llevó más del tiempo dicho.\n\n"},{"verse":"6","text":"Entonces David le dijo a Abisay: &#8212;Sab&#225; hijo de Bicr&#237; representa m&#225;s peligro para nosotros que Absal&#243;n. As&#237; que pers&#237;guelo con mis oficiales. Apres&#250;rate para que no entre a las ciudades amuralladas, porque si lo hace, no podremos atraparlo.   \n","readableText":"Entonces David le dijo a Abisay: —Sabá hijo de Bicrí representa más peligro\npara nosotros que Absalón. Así que persíguelo con mis oficiales. Apresúrate\npara que no entre a las ciudades amuralladas, porque si lo hace, no podremos\natraparlo.\n\n"},{"verse":"7","text":"As&#237; que Joab sali&#243; de Jerusal&#233;n para perseguir a Sab&#225; hijo de Bicr&#237;. Joab llev&#243; a sus propios soldados junto con los cretenses y filisteos.   \n","readableText":"Así que Joab salió de Jerusalén para perseguir a Sabá hijo de Bicrí. Joab llevó\na sus propios soldados junto con los cretenses y filisteos.\n\n"},{"verse":"8","text":"Cuando Joab y el ej&#233;rcito llegaron a la gran roca que est&#225; en Gaba&#243;n, Amas&#225; les sali&#243; al encuentro. Llevaba puesto su uniforme, con cintur&#243;n y la espada envainada. Pero al caminar, la espada se le cay&#243;. \n","readableText":"Cuando Joab y el ejército llegaron a la gran roca que está en Gabaón, Amasá les\nsalió al encuentro. Llevaba puesto su uniforme, con cinturón y la espada\nenvainada. Pero al caminar, la espada se le cayó.\n\n"},{"verse":"9","text":"Joab le pregunt&#243; a Amas&#225;: &#8212;&#191;C&#243;mo est&#225;s, hermano? Con la mano derecha, Joab lo tom&#243; por la barba para saludarlo de beso. \n","readableText":"Joab le preguntó a Amasá: —¿Cómo estás, hermano? Con la mano derecha, Joab lo\ntomó por la barba para saludarlo de beso.\n\n"},{"verse":"10","text":"Amas&#225; no se fij&#243; que Joab ten&#237;a una espada en la mano. Joab se la clav&#243; en el est&#243;mago a Amas&#225;, haciendo que sus entra&#241;as se derramaran por el suelo. Joab no tuvo que clavarle la espada de nuevo, pues ya estaba muerto. Entonces Joab y su hermano Abisay empezaron a perseguir a Sab&#225; hijo de Bicr&#237;. \n","readableText":"Amasá no se fijó que Joab tenía una espada en la mano. Joab se la clavó en el\nestómago a Amasá, haciendo que sus entrañas se derramaran por el suelo. Joab no\ntuvo que clavarle la espada de nuevo, pues ya estaba muerto. Entonces Joab y su\nhermano Abisay empezaron a perseguir a Sabá hijo de Bicrí.\n\n"},{"verse":"11","text":"Uno de los soldados j&#243;venes se qued&#243; con el cuerpo de Amas&#225; y dijo: &#8212;Todos los que apoyen a Joab y a David, sigan a Joab.   \n","readableText":"Uno de los soldados jóvenes se quedó con el cuerpo de Amasá y dijo: —Todos los\nque apoyen a Joab y a David, sigan a Joab.\n\n"},{"verse":"12","text":"All&#237; estaba el cuerpo de Amas&#225; todo cubierto de sangre en medio del camino. El hombre que lo vigilaba vio que todo el ej&#233;rcito se deten&#237;a a verlo. Entonces lo sac&#243; del camino, lo puso en el campo y lo cubri&#243; con un trapo. \n","readableText":"Allí estaba el cuerpo de Amasá todo cubierto de sangre en medio del camino. El\nhombre que lo vigilaba vio que todo el ejército se detenía a verlo. Entonces lo\nsacó del camino, lo puso en el campo y lo cubrió con un trapo.\n\n"},{"verse":"13","text":"Despu&#233;s de quitar el cuerpo del camino, la gente pasaba y segu&#237;a a Joab, uni&#233;ndose a &#233;l en la persecuci&#243;n de Sab&#225; hijo de Bicr&#237;.   \n","readableText":"Después de quitar el cuerpo del camino, la gente pasaba y seguía a Joab,\nuniéndose a él en la persecución de Sabá hijo de Bicrí.\n\n"},{"verse":"14","text":"Sab&#225; hijo de Bicr&#237; recorri&#243; todas las familias de Israel rumbo a Abel Betmac&#225;. Los beritas tambi&#233;n siguieron a Sab&#225;. \n","readableText":"Sabá hijo de Bicrí recorrió todas las familias de Israel rumbo a Abel Betmacá.\nLos beritas también siguieron a Sabá.\n\n"},{"verse":"15","text":"Al llegar Joab y sus hombres a Abel Betmac&#225; rodearon el pueblo. Construyeron una rampa contra la muralla de la ciudad para poder treparla y tambi&#233;n empezaron a derribar la muralla. \n","readableText":"Al llegar Joab y sus hombres a Abel Betmacá rodearon el pueblo. Construyeron\nuna rampa contra la muralla de la ciudad para poder treparla y también\nempezaron a derribar la muralla.\n\n"},{"verse":"16","text":"Al verlos, una mujer sabia que viv&#237;a en esa ciudad les grit&#243;: &#8212;&#161;Esc&#250;chenme! D&#237;ganle a Joab que venga ac&#225; para que pueda hablar con &#233;l.   \n","readableText":"Al verlos, una mujer sabia que vivía en esa ciudad les gritó: —¡Escúchenme!\nDíganle a Joab que venga acá para que pueda hablar con él.\n\n"},{"verse":"17","text":"Cuando Joab fue a hablar con la mujer, esta le pregunt&#243;: &#8212;&#191;Es usted Joab? Joab contest&#243;: &#8212;S&#237;, soy yo.   \n","readableText":"Cuando Joab fue a hablar con la mujer, esta le preguntó: —¿Es usted Joab? Joab\ncontestó: —Sí, soy yo.\n\n"},{"verse":"18","text":"Entonces la mujer dijo: &#8212;En la antig&#252;edad la gente dec&#237;a: &#8220;Pide ayuda en Abel y encontrar&#225;s lo que necesites&#8221;. \n","readableText":"Entonces la mujer dijo: —En la antigüedad la gente decía: “Pide ayuda en Abel y\nencontrarás lo que necesites”.\n\n"},{"verse":"19","text":"Yo soy una de las muchas personas pac&#237;ficas y leales de este pueblo. Usted est&#225; tratando de destruir una metr&#243;polis  de Israel. &#191;Por qu&#233; quiere destruir algo que pertenece al SE&#209;OR?   \n","readableText":"Yo soy una de las muchas personas pacíficas y leales de este pueblo. Usted está\ntratando de destruir una metrópolis de Israel. ¿Por qué quiere destruir algo\nque pertenece al SEÑOR?\n\n"},{"verse":"20","text":"Joab contest&#243;: &#8212;&#161;Yo no quiero destruir ni acabar con nada! \n","readableText":"Joab contestó: —¡Yo no quiero destruir ni acabar con nada!\n\n"},{"verse":"21","text":"Pero en tu ciudad hay un hombre de la tierra de Efra&#237;n que se llama Sab&#225; hijo de Bicr&#237;. Este hombre se ha rebelado contra el rey David. S&#243;lo entr&#233;guenmelo y dejar&#233; la ciudad en paz. La mujer le dijo a Joab: &#8212;Est&#225; bien. Le arrojaremos su cabeza sobre la muralla.   \n","readableText":"Pero en tu ciudad hay un hombre de la tierra de Efraín que se llama Sabá hijo\nde Bicrí. Este hombre se ha rebelado contra el rey David. Sólo entréguenmelo y\ndejaré la ciudad en paz. La mujer le dijo a Joab: —Está bien. Le arrojaremos su\ncabeza sobre la muralla.\n\n"},{"verse":"22","text":"Entonces la mujer les habl&#243; de manera muy inteligente a todos los habitantes de la ciudad. El pueblo le cort&#243; la cabeza a Sab&#225; hijo de Bicr&#237; y se la arrojaron a Joab sobre la muralla. Joab toc&#243; la trompeta y el ej&#233;rcito sali&#243; de la ciudad. Los soldados regresaron a casa y Joab regres&#243; a Jerusal&#233;n, donde estaba el rey.   \n","readableText":"Entonces la mujer les habló de manera muy inteligente a todos los habitantes de\nla ciudad. El pueblo le cortó la cabeza a Sabá hijo de Bicrí y se la arrojaron\na Joab sobre la muralla. Joab tocó la trompeta y el ejército salió de la\nciudad. Los soldados regresaron a casa y Joab regresó a Jerusalén, donde estaba\nel rey.\n\n"},{"verse":"23","text":"Joab era capit&#225;n de todo el ej&#233;rcito de Israel. Bena&#237;as hijo de Joyad&#225; estaba al mando de los cretenses y filisteos. \n","readableText":"Joab era capitán de todo el ejército de Israel. Benaías hijo de Joyadá estaba\nal mando de los cretenses y filisteos.\n\n"},{"verse":"24","text":"Adonir&#225;n supervisaba a los hombres que realizaban trabajo forzado. Josafat hijo de Ajilud era el secretario. \n","readableText":"Adonirán supervisaba a los hombres que realizaban trabajo forzado. Josafat hijo\nde Ajilud era el secretario.\n\n"},{"verse":"25","text":"Seva era el cronista. Sadoc y Abiatar eran los sacerdotes; \n","readableText":"Seva era el cronista. Sadoc y Abiatar eran los sacerdotes;\n\n"},{"verse":"26","text":"e Ira el yairita era el sacerdote personal de David.\n","readableText":"e Ira el yairita era el sacerdote personal de David.\n\n"}]}
