{"book":"2SA","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"David cont&#243; a su gente y eligi&#243; capitanes sobre grupos de 1000 y de 100 soldados. \n","readableText":"David contó a su gente y eligió capitanes sobre grupos de 1000 y de 100\nsoldados.\n\n"},{"verse":"2","text":"Luego los envi&#243; a la batalla. Una tercera parte la puso bajo el mando de Joab, otra tercera parte bajo el mando del hermano de Joab, Abisay hijo de Sarvia, y la otra parte la dirigi&#243; Itay el guitita. El rey David le dijo al ej&#233;rcito: &#8212;Yo tambi&#233;n ir&#233; con ustedes.   \n","readableText":"Luego los envió a la batalla. Una tercera parte la puso bajo el mando de Joab,\notra tercera parte bajo el mando del hermano de Joab, Abisay hijo de Sarvia, y\nla otra parte la dirigió Itay el guitita. El rey David le dijo al ejército: —Yo\ntambién iré con ustedes.\n\n"},{"verse":"3","text":"Pero ellos respondieron: &#8212;&#161;No! No debe Su Majestad ir con nosotros porque si tenemos que huir de la batalla, a los hombres de Absal&#243;n no les importar&#225;. Aun si nos mata a la mitad de nosotros, no les importar&#225;. Pero Su Majestad es como 10 000 de nosotros.  Es mejor que se quede usted en la ciudad. Si necesitamos ayuda, entonces nos ayudar&#225; desde la ciudad.   \n","readableText":"Pero ellos respondieron: —¡No! No debe Su Majestad ir con nosotros porque si\ntenemos que huir de la batalla, a los hombres de Absalón no les importará. Aun\nsi nos mata a la mitad de nosotros, no les importará. Pero Su Majestad es como\n10 000 de nosotros. Es mejor que se quede usted en la ciudad. Si necesitamos\nayuda, entonces nos ayudará desde la ciudad.\n\n"},{"verse":"4","text":"El rey les dijo: &#8212;Yo har&#233; lo que ustedes crean que sea mejor. Entonces el rey se qued&#243; en la entrada de la ciudad, y el ej&#233;rcito sali&#243; en grupos de 100 y de 1000.   \n","readableText":"El rey les dijo: —Yo haré lo que ustedes crean que sea mejor. Entonces el rey\nse quedó en la entrada de la ciudad, y el ejército salió en grupos de 100 y de\n1000.\n\n"},{"verse":"5","text":"El rey les dio un mandato a Joab, Abisay e Itay: &#8212;&#161;H&#225;ganme el favor de tratar bien al joven Absal&#243;n! Todo el ej&#233;rcito oy&#243; las &#243;rdenes que el rey dio a los capitanes.   \n","readableText":"El rey les dio un mandato a Joab, Abisay e Itay: —¡Háganme el favor de tratar\nbien al joven Absalón! Todo el ejército oyó las órdenes que el rey dio a los\ncapitanes.\n\n"},{"verse":"6","text":"El ej&#233;rcito de David sali&#243; al campo en contra de los israelitas que estaban de parte de Absal&#243;n. Pelearon en el bosque de Efra&#237;n. \n","readableText":"El ejército de David salió al campo en contra de los israelitas que estaban de\nparte de Absalón. Pelearon en el bosque de Efraín.\n\n"},{"verse":"7","text":"El ej&#233;rcito de David derrot&#243; a los israelitas matando a 20 000 hombres ese d&#237;a. \n","readableText":"El ejército de David derrotó a los israelitas matando a 20 000 hombres ese día.\n\n\n"},{"verse":"8","text":"La batalla se esparci&#243; por todo el pa&#237;s, pero ese d&#237;a m&#225;s hombres murieron en el bosque que por espada. \n","readableText":"La batalla se esparció por todo el país, pero ese día más hombres murieron en\nel bosque que por espada.\n\n"},{"verse":"9","text":"Al encontrarse con los oficiales de David, Absal&#243;n se mont&#243; en su mula y trat&#243; de escapar. La mula se meti&#243; por debajo de un gran roble y la cabeza de Absal&#243;n se qued&#243; trabada en las ramas. La mula sigui&#243; galopando dej&#225;ndolo a &#233;l colgando del &#225;rbol.   \n","readableText":"Al encontrarse con los oficiales de David, Absalón se montó en su mula y trató\nde escapar. La mula se metió por debajo de un gran roble y la cabeza de Absalón\nse quedó trabada en las ramas. La mula siguió galopando dejándolo a él colgando\ndel árbol.\n\n"},{"verse":"10","text":"Al ver esto un hombre, le dijo a Joab: &#8212;Vi a Absal&#243;n colgando de un roble.   \n","readableText":"Al ver esto un hombre, le dijo a Joab: —Vi a Absalón colgando de un roble.\n\n"},{"verse":"11","text":"Joab le dijo al hombre: &#8212;&#191;Por qu&#233; no lo mataste y lo derribaste? &#161;Te hubiera dado un cintur&#243;n y diez piezas de plata!   \n","readableText":"Joab le dijo al hombre: —¿Por qué no lo mataste y lo derribaste? ¡Te hubiera\ndado un cinturón y diez piezas de plata!\n\n"},{"verse":"12","text":"El hombre le dijo a Joab: &#8212;Yo ni siquiera intentar&#237;a matar al hijo del rey aunque me dieras 1000 piezas de plata, porque bien escuchamos la orden que les dio el rey a ti, a Abisay y a Itay, diciendo: &#8220;Cuidado de no hacerle da&#241;o al joven Absal&#243;n&#8221;. \n","readableText":"El hombre le dijo a Joab: —Yo ni siquiera intentaría matar al hijo del rey\naunque me dieras 1000 piezas de plata, porque bien escuchamos la orden que les\ndio el rey a ti, a Abisay y a Itay, diciendo: “Cuidado de no hacerle daño al\njoven Absalón”.\n\n"},{"verse":"13","text":"Si hubiera matado a Absal&#243;n, el rey se enterar&#237;a, y t&#250; mismo me castigar&#237;as.   \n","readableText":"Si hubiera matado a Absalón, el rey se enteraría, y tú mismo me castigarías.\n\n"},{"verse":"14","text":"Joab dijo: &#8212;&#161;No voy a perder m&#225;s tiempo hablando contigo! Absal&#243;n todav&#237;a estaba vivo colgando del roble, pero Joab tom&#243; tres varas y golpe&#243; con ellas a Absal&#243;n en el pecho. \n","readableText":"Joab dijo: —¡No voy a perder más tiempo hablando contigo! Absalón todavía\nestaba vivo colgando del roble, pero Joab tomó tres varas y golpeó con ellas a\nAbsalón en el pecho.\n\n"},{"verse":"15","text":"Los diez j&#243;venes soldados que eran compa&#241;eros de batalla de Joab rodearon a Absal&#243;n y lo mataron. \n","readableText":"Los diez jóvenes soldados que eran compañeros de batalla de Joab rodearon a\nAbsalón y lo mataron.\n\n"},{"verse":"16","text":"Joab toc&#243; la trompeta y le orden&#243; al pueblo que dejara de perseguir a los israelitas. \n","readableText":"Joab tocó la trompeta y le ordenó al pueblo que dejara de perseguir a los\nisraelitas.\n\n"},{"verse":"17","text":"Entonces los hombres de Joab tomaron el cuerpo de Absal&#243;n, lo tiraron en un pozo grande en el bosque y luego lo rellenaron con muchas piedras. Mientras tanto todos los israelitas huyeron a sus casas.   \n","readableText":"Entonces los hombres de Joab tomaron el cuerpo de Absalón, lo tiraron en un\npozo grande en el bosque y luego lo rellenaron con muchas piedras. Mientras\ntanto todos los israelitas huyeron a sus casas.\n\n"},{"verse":"18","text":"Cuando Absal&#243;n viv&#237;a, se hab&#237;a hecho construir un monumento de piedras en el Valle del Rey, diciendo: &#171;No tengo descendencia que mantenga vivo mi nombre&#187;. As&#237; que al monumento de piedras le puso su propio nombre, y por eso hasta la fecha se conoce como &#171;El Monumento de Absal&#243;n&#187;.   \n","readableText":"Cuando Absalón vivía, se había hecho construir un monumento de piedras en el\nValle del Rey, diciendo: «No tengo descendencia que mantenga vivo mi nombre».\nAsí que al monumento de piedras le puso su propio nombre, y por eso hasta la\nfecha se conoce como «El Monumento de Absalón».\n\n"},{"verse":"19","text":"Ajimaz hijo de Sadoc le dijo a Joab: &#8212;Perm&#237;teme ir y llevarle la noticia al rey David. Le dir&#233; que el SE&#209;OR ha destruido a su enemigo.   \n","readableText":"Ajimaz hijo de Sadoc le dijo a Joab: —Permíteme ir y llevarle la noticia al rey\nDavid. Le diré que el SEÑOR ha destruido a su enemigo.\n\n"},{"verse":"20","text":"Joab le contest&#243; a Ajimaz: &#8212;No, no le lleves la noticia hoy. Lo har&#225;s otro d&#237;a, pero hoy no, porque el que ha muerto es el hijo del rey.   \n","readableText":"Joab le contestó a Ajimaz: —No, no le lleves la noticia hoy. Lo harás otro día,\npero hoy no, porque el que ha muerto es el hijo del rey.\n\n"},{"verse":"21","text":"Entonces Joab le dijo a un et&#237;ope: &#8212;Ve y dile al rey lo que has visto. As&#237; que el et&#237;ope se inclin&#243; ante Joab y corri&#243; a informar a David. \n","readableText":"Entonces Joab le dijo a un etíope: —Ve y dile al rey lo que has visto. Así que\nel etíope se inclinó ante Joab y corrió a informar a David.\n\n"},{"verse":"22","text":"Pero Ajimaz hijo de Sadoc le rog&#243; de nuevo a Joab: &#8212;Pase lo que pase, perm&#237;teme que yo tambi&#233;n vaya con el et&#237;ope. Joab dijo: &#8212;Muchacho, &#191;por qu&#233; quieres llevar t&#250; la noticia? No recibir&#225;s ning&#250;n premio.   \n","readableText":"Pero Ajimaz hijo de Sadoc le rogó de nuevo a Joab: —Pase lo que pase, permíteme\nque yo también vaya con el etíope. Joab dijo: —Muchacho, ¿por qué quieres\nllevar tú la noticia? No recibirás ningún premio.\n\n"},{"verse":"23","text":"Ajimaz contest&#243;: &#8212;Pase lo que pase, quiero ir. Joab le dijo entonces: &#8212;Bueno, ve e informa a David. Ajimaz corri&#243; entonces por el valle Jord&#225;n y pas&#243; al et&#237;ope.   \n","readableText":"Ajimaz contestó: —Pase lo que pase, quiero ir. Joab le dijo entonces: —Bueno,\nve e informa a David. Ajimaz corrió entonces por el valle Jordán y pasó al\netíope.\n\n"},{"verse":"24","text":"David se hallaba sentado entre las dos puertas de la ciudad. El guardia subi&#243; al techo de los muros de la entrada y vio a un hombre que corr&#237;a solo. \n","readableText":"David se hallaba sentado entre las dos puertas de la ciudad. El guardia subió\nal techo de los muros de la entrada y vio a un hombre que corría solo.\n\n"},{"verse":"25","text":"El guardia le avis&#243; al rey David, quien dijo: &#8212;Si viene solo, es que trae noticias. El hombre se acercaba cada vez m&#225;s a la ciudad. \n","readableText":"El guardia le avisó al rey David, quien dijo: —Si viene solo, es que trae\nnoticias. El hombre se acercaba cada vez más a la ciudad.\n\n"},{"verse":"26","text":"Entonces el guardia vio a otro hombre que corr&#237;a y se acercaba cada vez m&#225;s a la ciudad y le dijo al guardia de la puerta: &#8212;&#161;Mira! Viene otro hombre corriendo solo. El rey dijo: &#8212;Tambi&#233;n ha de traer noticias.   \n","readableText":"Entonces el guardia vio a otro hombre que corría y se acercaba cada vez más a\nla ciudad y le dijo al guardia de la puerta: —¡Mira! Viene otro hombre\ncorriendo solo. El rey dijo: —También ha de traer noticias.\n\n"},{"verse":"27","text":"El guardia dijo: &#8212;Me parece que el primero corre como Ajimaz hijo de Sadoc. El rey dijo: &#8212;Ajimaz es un buen hombre, debe de traer buenas noticias.   \n","readableText":"El guardia dijo: —Me parece que el primero corre como Ajimaz hijo de Sadoc. El\nrey dijo: —Ajimaz es un buen hombre, debe de traer buenas noticias.\n\n"},{"verse":"28","text":"Ajimaz le dijo al rey: &#8212;Todo est&#225; bien. Ajimaz se postr&#243; rostro en tierra ante el rey y dijo: &#8212;&#161;Alabado sea el SE&#209;OR! Dios de Su Majestad que ha derrotado a los hombres que estaban en contra de mi se&#241;or y rey.   \n","readableText":"Ajimaz le dijo al rey: —Todo está bien. Ajimaz se postró rostro en tierra ante\nel rey y dijo: —¡Alabado sea el SEÑOR! Dios de Su Majestad que ha derrotado a\nlos hombres que estaban en contra de mi señor y rey.\n\n"},{"verse":"29","text":"El rey pregunt&#243;: &#8212;&#191;Est&#225; bien el joven Absal&#243;n? Ajimaz contest&#243;: &#8212;Cuando Joab me envi&#243;, vi mucho alboroto pero no supe qu&#233; pasaba.   \n","readableText":"El rey preguntó: —¿Está bien el joven Absalón? Ajimaz contestó: —Cuando Joab me\nenvió, vi mucho alboroto pero no supe qué pasaba.\n\n"},{"verse":"30","text":"Entonces el rey dijo: &#8212;Pasa y espera ah&#237;. Ajimaz pas&#243; y se qued&#243; esperando ah&#237;.   \n","readableText":"Entonces el rey dijo: —Pasa y espera ahí. Ajimaz pasó y se quedó esperando ahí.\n\n\n"},{"verse":"31","text":"Cuando el et&#237;ope lleg&#243;, le dijo: &#8212;Traigo noticias para Su Majestad. Hoy el SE&#209;OR ha castigado a los que estaban en su contra.   \n","readableText":"Cuando el etíope llegó, le dijo: —Traigo noticias para Su Majestad. Hoy el\nSEÑOR ha castigado a los que estaban en su contra.\n\n"},{"verse":"32","text":"El rey le pregunt&#243; al et&#237;ope: &#8212;&#191;Est&#225; bien el joven Absal&#243;n? El et&#237;ope contest&#243;: &#8212;Que todos sus enemigos y los que intenten hacerle alg&#250;n da&#241;o sufran igual que este joven.   \n","readableText":"El rey le preguntó al etíope: —¿Está bien el joven Absalón? El etíope contestó:\n—Que todos sus enemigos y los que intenten hacerle algún daño sufran igual que\neste joven.\n\n"},{"verse":"33","text":"Al o&#237;r esto, el rey se puso muy mal y subi&#243; a su habitaci&#243;n sobre la entrada de la ciudad gritando: &#171;&#161;Ay, Absal&#243;n, hijo m&#237;o! &#161;Mi hijo Absal&#243;n, quisiera haber muerto yo y no t&#250;! &#161;Ay, mi hijo Absal&#243;n!&#187;\n","readableText":"Al oír esto, el rey se puso muy mal y subió a su habitación sobre la entrada de\nla ciudad gritando: «¡Ay, Absalón, hijo mío! ¡Mi hijo Absalón, quisiera haber\nmuerto yo y no tú! ¡Ay, mi hijo Absalón!»\n\n"}]}
