{"book":"2SA","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Absal&#243;n hijo de David ten&#237;a una hermana muy bella que se llamaba Tamar. Amn&#243;n , otro hijo de David, \n","readableText":"Absalón hijo de David tenía una hermana muy bella que se llamaba Tamar. Amnón ,\notro hijo de David,\n\n"},{"verse":"2","text":"estaba enamorado de ella. Amn&#243;n la quer&#237;a mucho pero como Tamar era virgen, &#233;l no cre&#237;a que pudiera poseerla. La quer&#237;a tanto que se enferm&#243; de tanto pensar en ella.   \n","readableText":"estaba enamorado de ella. Amnón la quería mucho pero como Tamar era virgen, él\nno creía que pudiera poseerla. La quería tanto que se enfermó de tanto pensar\nen ella.\n\n"},{"verse":"3","text":"Un amigo de Amn&#243;n llamado Jonadab era muy astuto. Jonadab era hijo de Sim&#225;, un hermano de David. \n","readableText":"Un amigo de Amnón llamado Jonadab era muy astuto. Jonadab era hijo de Simá, un\nhermano de David.\n\n"},{"verse":"4","text":"Jonadab le dijo a Amn&#243;n: &#8212;&#191;Qu&#233; te pasa? Cada d&#237;a est&#225;s peor, &#161;an&#237;mate, que eres hijo del rey! Amn&#243;n le dijo a Jonadab: &#8212;Estoy enamorado de Tamar, pero es hermana de mi medio hermano Absal&#243;n.   \n","readableText":"Jonadab le dijo a Amnón: —¿Qué te pasa? Cada día estás peor, ¡anímate, que eres\nhijo del rey! Amnón le dijo a Jonadab: —Estoy enamorado de Tamar, pero es\nhermana de mi medio hermano Absalón.\n\n"},{"verse":"5","text":"Jonadab le dijo a Amn&#243;n: &#8212;Acu&#233;state y finge estar enfermo. Cuando tu pap&#225; venga a verte, dile que s&#243;lo comer&#225;s si Tamar viene y prepara la comida en tu presencia.   \n","readableText":"Jonadab le dijo a Amnón: —Acuéstate y finge estar enfermo. Cuando tu papá venga\na verte, dile que sólo comerás si Tamar viene y prepara la comida en tu\npresencia.\n\n"},{"verse":"6","text":"As&#237; que Amn&#243;n se acost&#243; y fingi&#243; estar enfermo. Cuando el rey David fue a verlo, Amn&#243;n le dijo: &#8212;Deja que venga mi hermana Tamar para que me prepare unas empanadas aqu&#237; mismo y me las sirva.   \n","readableText":"Así que Amnón se acostó y fingió estar enfermo. Cuando el rey David fue a\nverlo, Amnón le dijo: —Deja que venga mi hermana Tamar para que me prepare unas\nempanadas aquí mismo y me las sirva.\n\n"},{"verse":"7","text":"David envi&#243; mensajeros a la casa de Tamar, y le dijeron: &#8212;Ve a la casa de tu hermano Amn&#243;n y prep&#225;rale algo de comer.   \n","readableText":"David envió mensajeros a la casa de Tamar, y le dijeron: —Ve a la casa de tu\nhermano Amnón y prepárale algo de comer.\n\n"},{"verse":"8","text":"As&#237; que Tamar fue a la casa de su hermano Amn&#243;n mientras &#233;l estaba en cama. Tamar tom&#243; harina, la amas&#243; y le cocin&#243; las empanadas mientras Amn&#243;n la observaba. \n","readableText":"Así que Tamar fue a la casa de su hermano Amnón mientras él estaba en cama.\nTamar tomó harina, la amasó y le cocinó las empanadas mientras Amnón la\nobservaba.\n\n"},{"verse":"9","text":"Luego Tamar las sac&#243; y se las sirvi&#243; a Amn&#243;n, pero &#233;l se neg&#243; a com&#233;rselas dici&#233;ndoles a sus siervos que se fueran, que lo dejaran solo. As&#237; que todos sus siervos salieron de la habitaci&#243;n.   \n","readableText":"Luego Tamar las sacó y se las sirvió a Amnón, pero él se negó a comérselas\ndiciéndoles a sus siervos que se fueran, que lo dejaran solo. Así que todos sus\nsiervos salieron de la habitación.\n\n"},{"verse":"10","text":"Entonces Amn&#243;n le dijo a Tamar: &#8212;Tr&#225;eme la comida a mi cuarto y t&#250; misma dame de comer. Tamar tom&#243; las tortas que hab&#237;a preparado y fue al cuarto de su hermano. \n","readableText":"Entonces Amnón le dijo a Tamar: —Tráeme la comida a mi cuarto y tú misma dame\nde comer. Tamar tomó las tortas que había preparado y fue al cuarto de su\nhermano.\n\n"},{"verse":"11","text":"Cuando empez&#243; a darle de comer, &#233;l la agarr&#243; de la mano y le dijo: &#8212;Ven, acu&#233;state conmigo.   \n","readableText":"Cuando empezó a darle de comer, él la agarró de la mano y le dijo: —Ven,\nacuéstate conmigo.\n\n"},{"verse":"12","text":"Tamar le dijo: &#8212;&#161;No, hermano! &#161;No me obligues a hacer eso! &#161;No cometas esta infamia, que eso no se hace en Israel! \n","readableText":"Tamar le dijo: —¡No, hermano! ¡No me obligues a hacer eso! ¡No cometas esta\ninfamia, que eso no se hace en Israel!\n\n"},{"verse":"13","text":"No podr&#237;a librarme de mi verg&#252;enza y la gente te ver&#237;a como un criminal. Mejor habla con el rey, &#233;l dejar&#237;a que nos cas&#225;ramos.   \n","readableText":"No podría librarme de mi vergüenza y la gente te vería como un criminal. Mejor\nhabla con el rey, él dejaría que nos casáramos.\n\n"},{"verse":"14","text":"Pero Amn&#243;n no escuch&#243; a Tamar y como era m&#225;s fuerte, la forz&#243; a tener relaciones sexuales con &#233;l. \n","readableText":"Pero Amnón no escuchó a Tamar y como era más fuerte, la forzó a tener\nrelaciones sexuales con él.\n\n"},{"verse":"15","text":"Pero despu&#233;s de violarla, sinti&#243; un odio hacia ella mucho m&#225;s grande que el amor que sinti&#243; antes, y le dijo: &#8212;&#161;Lev&#225;ntate y vete!   \n","readableText":"Pero después de violarla, sintió un odio hacia ella mucho más grande que el\namor que sintió antes, y le dijo: —¡Levántate y vete!\n\n"},{"verse":"16","text":"Tamar le dijo a Amn&#243;n: &#8212;&#161;No! No me eches as&#237;. &#161;Eso ser&#237;a peor de lo que acabas de hacer! Pero Amn&#243;n no la escuch&#243;, \n","readableText":"Tamar le dijo a Amnón: —¡No! No me eches así. ¡Eso sería peor de lo que acabas\nde hacer! Pero Amnón no la escuchó,\n\n"},{"verse":"17","text":"sino que llam&#243; a su siervo y le dijo: &#8212;&#161;Echa de aqu&#237; a esta mujer! Y luego cierra bien la puerta.   \n","readableText":"sino que llamó a su siervo y le dijo: —¡Echa de aquí a esta mujer! Y luego\ncierra bien la puerta.\n\n"},{"verse":"18","text":"As&#237; que el siervo de Amn&#243;n la ech&#243; fuera y cerr&#243; la puerta. Tamar llevaba una t&#250;nica muy decorada  especial para las princesas solteras. \n","readableText":"Así que el siervo de Amnón la echó fuera y cerró la puerta. Tamar llevaba una\ntúnica muy decorada especial para las princesas solteras.\n\n"},{"verse":"19","text":"Al salir, rasg&#243; la t&#250;nica y se ech&#243; ceniza en la cabeza. Luego con las manos en la cabeza, se fue llorando.   \n","readableText":"Al salir, rasgó la túnica y se echó ceniza en la cabeza. Luego con las manos en\nla cabeza, se fue llorando.\n\n"},{"verse":"20","text":"Entonces su hermano Absal&#243;n le dijo: &#8212;&#191;Has estado con tu hermano Amn&#243;n? &#191;Te hizo alg&#250;n da&#241;o? Si as&#237; es, c&#225;lmate, hermana. Amn&#243;n es tu hermano, no dejes que esto te preocupe m&#225;s de la cuenta. As&#237; que Tamar no dijo nada, y desolada, se fue a vivir a la casa de Absal&#243;n.   \n","readableText":"Entonces su hermano Absalón le dijo: —¿Has estado con tu hermano Amnón? ¿Te\nhizo algún daño? Si así es, cálmate, hermana. Amnón es tu hermano, no dejes que\nesto te preocupe más de la cuenta. Así que Tamar no dijo nada, y desolada, se\nfue a vivir a la casa de Absalón.\n\n"},{"verse":"21","text":"Al enterarse de eso, el rey David se enfureci&#243;, sin embargo no quiso castigar a su hijo Amn&#243;n, porque era su hijo preferido, el mayor.   \n","readableText":"Al enterarse de eso, el rey David se enfureció, sin embargo no quiso castigar a\nsu hijo Amnón, porque era su hijo preferido, el mayor.\n\n"},{"verse":"22","text":"Absal&#243;n odiaba a su hermano por haber violado a su hermana y no le dirig&#237;a la palabra.   \n","readableText":"Absalón odiaba a su hermano por haber violado a su hermana y no le dirigía la\npalabra.\n\n"},{"verse":"23","text":"Dos a&#241;os despu&#233;s, los hombres de Absal&#243;n fueron a esquilar las ovejas en Baal Jazor, que queda cerca de la frontera con Efra&#237;n. Absal&#243;n invit&#243; a todos los hijos del rey para que observaran. \n","readableText":"Dos años después, los hombres de Absalón fueron a esquilar las ovejas en Baal\nJazor, que queda cerca de la frontera con Efraín. Absalón invitó a todos los\nhijos del rey para que observaran.\n\n"},{"verse":"24","text":"Absal&#243;n se dirigi&#243; al rey y le dijo: &#8212;Venga Su Majestad con sus siervos a observar c&#243;mo esquilan mis hombres las ovejas.   \n","readableText":"Absalón se dirigió al rey y le dijo: —Venga Su Majestad con sus siervos a\nobservar cómo esquilan mis hombres las ovejas.\n\n"},{"verse":"25","text":"El rey David le dijo a Absal&#243;n: &#8212;No, hijo. Ser&#237;a mucha molestia si fu&#233;ramos todos. Absal&#243;n insisti&#243;, pero el rey no quiso ir; sin embargo, le dio su bendici&#243;n.   \n","readableText":"El rey David le dijo a Absalón: —No, hijo. Sería mucha molestia si fuéramos\ntodos. Absalón insistió, pero el rey no quiso ir; sin embargo, le dio su\nbendición.\n\n"},{"verse":"26","text":"Absal&#243;n le dijo: &#8212;Si Su Majestad no quiere venir, entonces permita que me acompa&#241;e mi hermano Amn&#243;n. El rey le pregunt&#243; a Absal&#243;n: &#8212;&#191;Por qu&#233; quieres que te acompa&#241;e?   \n","readableText":"Absalón le dijo: —Si Su Majestad no quiere venir, entonces permita que me\nacompañe mi hermano Amnón. El rey le preguntó a Absalón: —¿Por qué quieres que\nte acompañe?\n\n"},{"verse":"27","text":"Absal&#243;n sigui&#243; insistiendo hasta que David consinti&#243; en que todos sus hijos fueran con Absal&#243;n, incluso Amn&#243;n.   \n","readableText":"Absalón siguió insistiendo hasta que David consintió en que todos sus hijos\nfueran con Absalón, incluso Amnón.\n\n"},{"verse":"28","text":"Entonces Absal&#243;n les dio la siguiente orden a sus siervos: &#8212;Vigilen a Amn&#243;n. Cuando est&#233; borracho y alegre por el vino, les dar&#233; la orden de que lo ataquen y lo maten. No teman ning&#250;n castigo. Despu&#233;s de todo, s&#243;lo estar&#225;n obedeciendo &#243;rdenes. Tengan &#225;nimo y sean valientes.   \n","readableText":"Entonces Absalón les dio la siguiente orden a sus siervos: —Vigilen a Amnón.\nCuando esté borracho y alegre por el vino, les daré la orden de que lo ataquen\ny lo maten. No teman ningún castigo. Después de todo, sólo estarán obedeciendo\nórdenes. Tengan ánimo y sean valientes.\n\n"},{"verse":"29","text":"De este modo, los j&#243;venes soldados de Absal&#243;n hicieron lo que &#233;l les orden&#243;. Mataron a Amn&#243;n, pero los otros hijos de David montaron cada uno en su mula y escaparon.   \n","readableText":"De este modo, los jóvenes soldados de Absalón hicieron lo que él les ordenó.\nMataron a Amnón, pero los otros hijos de David montaron cada uno en su mula y\nescaparon.\n\n"},{"verse":"30","text":"Todav&#237;a no llegaban los hijos del rey cuando David recibi&#243; noticias de lo ocurrido. Pero el mensaje era que Absal&#243;n hab&#237;a matado a todos los hijos del rey, que ninguno hab&#237;a quedado vivo. \n","readableText":"Todavía no llegaban los hijos del rey cuando David recibió noticias de lo\nocurrido. Pero el mensaje era que Absalón había matado a todos los hijos del\nrey, que ninguno había quedado vivo.\n\n"},{"verse":"31","text":"Entonces, el rey David rasg&#243; su ropa en se&#241;al de duelo y se arroj&#243; al suelo y sus oficiales tambi&#233;n rasgaron su ropa, \n","readableText":"Entonces, el rey David rasgó su ropa en señal de duelo y se arrojó al suelo y\nsus oficiales también rasgaron su ropa,\n\n"},{"verse":"32","text":"pero entonces Jonadab, hijo de un hermano de David llamado Sim&#225;, dijo: &#8212;No preste atenci&#243;n Su Majestad a esos rumores, s&#243;lo ha muerto Amn&#243;n. Ese era el plan de Absal&#243;n desde el d&#237;a que Amn&#243;n viol&#243; a su hermana Tamar. \n","readableText":"pero entonces Jonadab, hijo de un hermano de David llamado Simá, dijo: —No\npreste atención Su Majestad a esos rumores, sólo ha muerto Amnón. Ese era el\nplan de Absalón desde el día que Amnón violó a su hermana Tamar.\n\n"},{"verse":"33","text":"As&#237; que no haga caso Su Majestad de esos rumores, pues el &#250;nico que ha muerto es Amn&#243;n. \n","readableText":"Así que no haga caso Su Majestad de esos rumores, pues el único que ha muerto\nes Amnón.\n\n"},{"verse":"34","text":"En tanto que Absal&#243;n habr&#225; huido. El guardia de la muralla de la ciudad vio que ven&#237;a mucha gente bajando la colina por el camino de Joronayin. Entonces fue a dar su informe al rey. \n","readableText":"En tanto que Absalón habrá huido. El guardia de la muralla de la ciudad vio que\nvenía mucha gente bajando la colina por el camino de Joronayin. Entonces fue a\ndar su informe al rey.\n\n"},{"verse":"35","text":"As&#237; que Jonadab le dijo al rey: &#8212;Vi a hombres bajando por el camino de Joronayin.   \n","readableText":"Así que Jonadab le dijo al rey: —Vi a hombres bajando por el camino de\nJoronayin.\n\n"},{"verse":"36","text":"En cuanto Jonadab dijo eso, llegaron los hijos de David llorando a voz en cuello. Tambi&#233;n David y sus oficiales empezaron a llorar amargamente. \n","readableText":"En cuanto Jonadab dijo eso, llegaron los hijos de David llorando a voz en\ncuello. También David y sus oficiales empezaron a llorar amargamente.\n\n"},{"verse":"37","text":"David lloraba a su hijo todos los d&#237;as. Absal&#243;n se refugi&#243; donde Talmay  hijo de Amiud, rey de Guesur. \n","readableText":"David lloraba a su hijo todos los días. Absalón se refugió donde Talmay hijo de\nAmiud, rey de Guesur.\n\n"},{"verse":"38","text":"De hecho Absal&#243;n hab&#237;a huido y se qued&#243; all&#237; tres a&#241;os. \n","readableText":"De hecho Absalón había huido y se quedó allí tres años.\n\n"},{"verse":"39","text":"Cuando le pas&#243; el enojo al rey David por la muerte de Amn&#243;n, quiso ver de nuevo a Absal&#243;n.\n","readableText":"Cuando le pasó el enojo al rey David por la muerte de Amnón, quiso ver de nuevo\na Absalón.\n\n"}]}
