{"book":"2SA","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Isbaal hijo de Sa&#250;l se enter&#243; de que Abner hab&#237;a muerto en Hebr&#243;n, eso le quit&#243; las ganas de pelear y todo Israel se atemoriz&#243;. \n","readableText":"Isbaal hijo de Saúl se enteró de que Abner había muerto en Hebrón, eso le quitó\nlas ganas de pelear y todo Israel se atemorizó.\n\n"},{"verse":"2","text":"El mando del ej&#233;rcito pas&#243; entonces a dos hermanos, hijos del benjamita Rim&#243;n, Recab y Ban&#225;, que eran dos capitanes de las fuerzas de asalto del hijo de Sa&#250;l. Eran de Berot de la tribu de Benjam&#237;n, \n","readableText":"El mando del ejército pasó entonces a dos hermanos, hijos del benjamita Rimón,\nRecab y Baná, que eran dos capitanes de las fuerzas de asalto del hijo de Saúl.\nEran de Berot de la tribu de Benjamín,\n\n"},{"verse":"3","text":"aunque los de Berot actualmente viven en Guitayin  porque all&#237; huyeron.   \n","readableText":"aunque los de Berot actualmente viven en Guitayin porque allí huyeron.\n\n"},{"verse":"4","text":"Tambi&#233;n hab&#237;a un hijo del pr&#237;ncipe Jonat&#225;n. Era un nieto del rey Sa&#250;l, llamado Mefiboset, el cual era lisiado de los pies. Ten&#237;a cinco a&#241;os cuando murieron su pap&#225; y su abuelo. Al recibirse la noticia de la muerte de ellos, la ni&#241;era sali&#243; corriendo llev&#225;ndolo en brazos, pero el ni&#241;o se le cay&#243; y qued&#243; lisiado. \n","readableText":"También había un hijo del príncipe Jonatán. Era un nieto del rey Saúl, llamado\nMefiboset, el cual era lisiado de los pies. Tenía cinco años cuando murieron su\npapá y su abuelo. Al recibirse la noticia de la muerte de ellos, la niñera\nsalió corriendo llevándolo en brazos, pero el niño se le cayó y quedó lisiado.\n\n\n"},{"verse":"5","text":"Recab y Ban&#225;, hijos de Rim&#243;n el berotita, fueron a la casa de Isbaal al medio d&#237;a, mientras Isbaal descansaba porque hac&#237;a mucho calor. \n","readableText":"Recab y Baná, hijos de Rimón el berotita, fueron a la casa de Isbaal al medio\ndía, mientras Isbaal descansaba porque hacía mucho calor.\n\n"},{"verse":"6","text":"Entonces Recab y su hermano Ban&#225; entraron a la casa como si fueran a sacar un poco de trigo. All&#237; apu&#241;alaron a Isbaal en el vientre y luego se escaparon. \n","readableText":"Entonces Recab y su hermano Baná entraron a la casa como si fueran a sacar un\npoco de trigo. Allí apuñalaron a Isbaal en el vientre y luego se escaparon.\n\n"},{"verse":"7","text":"Hirieron a Isbaal a pu&#241;aladas y lo mataron mientras estaba descansando en su habitaci&#243;n. Luego le cortaron la cabeza y despu&#233;s de viajar toda la noche por el valle del Jord&#225;n, \n","readableText":"Hirieron a Isbaal a puñaladas y lo mataron mientras estaba descansando en su\nhabitación. Luego le cortaron la cabeza y después de viajar toda la noche por\nel valle del Jordán,\n\n"},{"verse":"8","text":"se la entregaron a David en Hebr&#243;n, y le dijeron: &#8212;Aqu&#237; tiene la cabeza de su enemigo Isbaal. Era hijo de Sa&#250;l el que quer&#237;a matarlo a usted, pero el SE&#209;OR ha castigado hoy a Sa&#250;l y a su familia por lo que le hicieron a usted.   \n","readableText":"se la entregaron a David en Hebrón, y le dijeron: —Aquí tiene la cabeza de su\nenemigo Isbaal. Era hijo de Saúl el que quería matarlo a usted, pero el SEÑOR\nha castigado hoy a Saúl y a su familia por lo que le hicieron a usted.\n\n"},{"verse":"9","text":"Pero David les respondi&#243; a Recab y a su hermano Ban&#225;: &#8212;Tan cierto como que vive el SE&#209;OR, quien me ha librado de todos mis problemas, que no seguir&#225;n con vida. \n","readableText":"Pero David les respondió a Recab y a su hermano Baná: —Tan cierto como que vive\nel SEÑOR, quien me ha librado de todos mis problemas, que no seguirán con vida.\n\n\n"},{"verse":"10","text":"Ya una vez antes alguien pens&#243; que me tra&#237;a buenas noticias, y me dijo: &#8220;Sa&#250;l est&#225; muerto&#8221;, pero yo agarr&#233; a ese hombre y lo mat&#233; en Siclag, de esa forma le pagu&#233; la buena noticia. \n","readableText":"Ya una vez antes alguien pensó que me traía buenas noticias, y me dijo: “Saúl\nestá muerto”, pero yo agarré a ese hombre y lo maté en Siclag, de esa forma le\npagué la buena noticia.\n\n"},{"verse":"11","text":"As&#237; que ahora debo matarlos y exterminarlos de la tierra tambi&#233;n a ustedes, hombres perversos, que han matado a un hombre inocente mientras dorm&#237;a en su propia cama.   \n","readableText":"Así que ahora debo matarlos y exterminarlos de la tierra también a ustedes,\nhombres perversos, que han matado a un hombre inocente mientras dormía en su\npropia cama.\n\n"},{"verse":"12","text":"As&#237; que David les orden&#243; a los soldados que mataran a Recab y a Ban&#225;. Les cortaron las manos y los pies y colgaron su cuerpo junto al estanque de Hebr&#243;n. Despu&#233;s tomaron la cabeza de Isbaal y la enterraron en Hebr&#243;n, en el mismo lugar donde hab&#237;an enterrado a Abner.\n","readableText":"Así que David les ordenó a los soldados que mataran a Recab y a Baná. Les\ncortaron las manos y los pies y colgaron su cuerpo junto al estanque de Hebrón.\nDespués tomaron la cabeza de Isbaal y la enterraron en Hebrón, en el mismo\nlugar donde habían enterrado a Abner.\n\n"}]}
