{"book":"2SA","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Joab hijo de Sarvia sab&#237;a que el rey David extra&#241;aba mucho a Absal&#243;n. \n","readableText":"Joab hijo de Sarvia sabía que el rey David extrañaba mucho a Absalón.\n\n"},{"verse":"2","text":"Por eso mand&#243; a sus mensajeros a Tecoa para que trajeran a una mujer astuta. Joab le dijo a la mujer: &#171;V&#237;stete de luto, sin mucho arreglo, finge estar muy triste y haber llorado muchos d&#237;as por alguien que ha muerto. \n","readableText":"Por eso mandó a sus mensajeros a Tecoa para que trajeran a una mujer astuta.\nJoab le dijo a la mujer: «Vístete de luto, sin mucho arreglo, finge estar muy\ntriste y haber llorado muchos días por alguien que ha muerto.\n\n"},{"verse":"3","text":"Ve a ver al rey y dile lo que te voy a decir&#187;. Entonces Joab le dijo a la mujer lo que habr&#237;a de decir. \n","readableText":"Ve a ver al rey y dile lo que te voy a decir». Entonces Joab le dijo a la mujer\nlo que habría de decir.\n\n"},{"verse":"4","text":"Cuando la mujer de Tecoa fue a ver al rey, se postr&#243; rostro en tierra y le dijo: &#8212;&#161;Ay&#250;deme, Su Majestad!   \n","readableText":"Cuando la mujer de Tecoa fue a ver al rey, se postró rostro en tierra y le\ndijo: —¡Ayúdeme, Su Majestad!\n\n"},{"verse":"5","text":"El rey David le dijo: &#8212;&#191;Qu&#233; te pasa? La mujer le dijo: &#8212;Soy viuda, mi esposo ha muerto. \n","readableText":"El rey David le dijo: —¿Qué te pasa? La mujer le dijo: —Soy viuda, mi esposo ha\nmuerto.\n\n"},{"verse":"6","text":"Ten&#237;a dos hijos, pero un d&#237;a pelearon en el campo y no hubo qui&#233;n pudiera detenerlos hasta que uno mat&#243; al otro. \n","readableText":"Tenía dos hijos, pero un día pelearon en el campo y no hubo quién pudiera\ndetenerlos hasta que uno mató al otro.\n\n"},{"verse":"7","text":"Ahora toda la familia est&#225; en contra m&#237;a y me dicen que les entregue al asesino para matarlo y vengar as&#237; a su hermano. Mi hijo es lo &#250;ltimo que me queda. Si lo matan, me quedar&#233; sin nadie. &#201;l es el &#250;nico que queda vivo para heredar a su pap&#225;. Mi difunto esposo no tendr&#225; descendencia y sus pertenencias pasar&#225;n a manos de otro.   \n","readableText":"Ahora toda la familia está en contra mía y me dicen que les entregue al asesino\npara matarlo y vengar así a su hermano. Mi hijo es lo último que me queda. Si\nlo matan, me quedaré sin nadie. Él es el único que queda vivo para heredar a su\npapá. Mi difunto esposo no tendrá descendencia y sus pertenencias pasarán a\nmanos de otro.\n\n"},{"verse":"8","text":"Entonces el rey le dijo a la mujer: &#8212;Regresa a tu casa que yo me encargar&#233; de este asunto.   \n","readableText":"Entonces el rey le dijo a la mujer: —Regresa a tu casa que yo me encargaré de\neste asunto.\n\n"},{"verse":"9","text":"La mujer de Tecoa le dijo al rey: &#8212;Deje Su Majestad que la culpa caiga sobre m&#237;, pues Su Majestad es inocente.   \n","readableText":"La mujer de Tecoa le dijo al rey: —Deje Su Majestad que la culpa caiga sobre\nmí, pues Su Majestad es inocente.\n\n"},{"verse":"10","text":"El rey le dijo: &#8212;Si alguien te amenaza, tr&#225;emelo y no volver&#225; a molestarte.   \n","readableText":"El rey le dijo: —Si alguien te amenaza, tráemelo y no volverá a molestarte.\n\n"},{"verse":"11","text":"La mujer le dijo: &#8212;Invoque Su Majestad el nombre del SE&#209;OR su Dios para que no me molesten m&#225;s y no deje que castiguen a mi hijo por la muerte de su hermano, que no muera tambi&#233;n este otro hijo. David dijo: &#8212;Tan cierto como que el SE&#209;OR vive que no tocar&#225;n ni un solo cabello de la cabeza de tu hijo.   \n","readableText":"La mujer le dijo: —Invoque Su Majestad el nombre del SEÑOR su Dios para que no\nme molesten más y no deje que castiguen a mi hijo por la muerte de su hermano,\nque no muera también este otro hijo. David dijo: —Tan cierto como que el SEÑOR\nvive que no tocarán ni un solo cabello de la cabeza de tu hijo.\n\n"},{"verse":"12","text":"La mujer dijo: &#8212;Permita Su Majestad que esta sierva suya diga algo m&#225;s. El rey le dijo: &#8212;Habla.   \n","readableText":"La mujer dijo: —Permita Su Majestad que esta sierva suya diga algo más. El rey\nle dijo: —Habla.\n\n"},{"verse":"13","text":"Entonces la mujer le dijo: &#8212;&#191;Por qu&#233; ha planeado Su Majestad todo esto contra el pueblo de Dios? Al decir esto Su Majestad se declara culpable porque no deja regresar al hijo que desterr&#243;. \n","readableText":"Entonces la mujer le dijo: —¿Por qué ha planeado Su Majestad todo esto contra\nel pueblo de Dios? Al decir esto Su Majestad se declara culpable porque no deja\nregresar al hijo que desterró.\n\n"},{"verse":"14","text":"Todos moriremos un d&#237;a. Seremos como agua derramada en la tierra, que ya no se puede recoger. Su Majestad bien sabe que Dios perdona. Dios tiene planes para los desterrados que buscan refugio. &#161;&#201;l no los destierra! \n","readableText":"Todos moriremos un día. Seremos como agua derramada en la tierra, que ya no se\npuede recoger. Su Majestad bien sabe que Dios perdona. Dios tiene planes para\nlos desterrados que buscan refugio. ¡Él no los destierra!\n\n"},{"verse":"15","text":"Le digo esto a Su Majestad porque la gente me atemoriza. Pens&#233; para m&#237; misma: &#8220;Me acercar&#233; al rey, y tal vez &#233;l me ayude. \n","readableText":"Le digo esto a Su Majestad porque la gente me atemoriza. Pensé para mí misma:\n“Me acercaré al rey, y tal vez él me ayude.\n\n"},{"verse":"16","text":"El rey me ayudar&#225; y me librar&#225; del hombre que quiere matar a mi hijo y tambi&#233;n a m&#237;. Ese hombre s&#243;lo quiere alejarnos de lo que Dios nos dio&#8221;. \n","readableText":"El rey me ayudará y me librará del hombre que quiere matar a mi hijo y también\na mí. Ese hombre sólo quiere alejarnos de lo que Dios nos dio”.\n\n"},{"verse":"17","text":"Su Majestad me har&#225; descansar porque Su Majestad es como un &#225;ngel de Dios. Su Majestad sabe distinguir entre lo bueno y lo malo, y el SE&#209;OR su Dios lo acompa&#241;a.   \n","readableText":"Su Majestad me hará descansar porque Su Majestad es como un ángel de Dios. Su\nMajestad sabe distinguir entre lo bueno y lo malo, y el SEÑOR su Dios lo\nacompaña.\n\n"},{"verse":"18","text":"El rey le dijo a la mujer: &#8212;Ahora debes decirme una cosa. La mujer dijo: &#8212;D&#237;game.   \n","readableText":"El rey le dijo a la mujer: —Ahora debes decirme una cosa. La mujer dijo:\n—Dígame.\n\n"},{"verse":"19","text":"El rey le dijo: &#8212;&#191;Te envi&#243; Joab a decirme todo esto? La mujer contest&#243;: &#8212;Juro por Su Majestad que est&#225; en lo cierto, su siervo Joab me envi&#243;. \n","readableText":"El rey le dijo: —¿Te envió Joab a decirme todo esto? La mujer contestó: —Juro\npor Su Majestad que está en lo cierto, su siervo Joab me envió.\n\n"},{"verse":"20","text":"Lo hizo para que usted viera las cosas de modo diferente. Su Majestad es tan sabio como los &#225;ngeles de Dios y sabe todo lo que sucede en el pa&#237;s.   \n","readableText":"Lo hizo para que usted viera las cosas de modo diferente. Su Majestad es tan\nsabio como los ángeles de Dios y sabe todo lo que sucede en el país.\n\n"},{"verse":"21","text":"El rey le dijo a Joab: &#8212;Cumplir&#233; mi promesa, tr&#225;eme ahora a Absal&#243;n.   \n","readableText":"El rey le dijo a Joab: —Cumpliré mi promesa, tráeme ahora a Absalón.\n\n"},{"verse":"22","text":"Joab se postr&#243; rostro en tierra, bendijo al rey David y le dijo: &#8212;Hoy s&#233; que cuento con el favor de Su Majestad porque ha aceptado lo que le ped&#237;.   \n","readableText":"Joab se postró rostro en tierra, bendijo al rey David y le dijo: —Hoy sé que\ncuento con el favor de Su Majestad porque ha aceptado lo que le pedí.\n\n"},{"verse":"23","text":"Entonces Joab se dirigi&#243; a Guesur y llev&#243; a Absal&#243;n a Jerusal&#233;n. \n","readableText":"Entonces Joab se dirigió a Guesur y llevó a Absalón a Jerusalén.\n\n"},{"verse":"24","text":"Pero el rey David orden&#243;: &#171;Absal&#243;n puede regresar a su casa, pero que no venga a verme&#187;. As&#237; que Absal&#243;n regres&#243; a su casa, pero no pudo ir a ver al rey.   \n","readableText":"Pero el rey David ordenó: «Absalón puede regresar a su casa, pero que no venga\na verme». Así que Absalón regresó a su casa, pero no pudo ir a ver al rey.\n\n"},{"verse":"25","text":"La gente hablaba de lo bien parecido que era Absal&#243;n, pues no hab&#237;a israelita m&#225;s apuesto que &#233;l. Era perfecto de pies a cabeza. \n","readableText":"La gente hablaba de lo bien parecido que era Absalón, pues no había israelita\nmás apuesto que él. Era perfecto de pies a cabeza.\n\n"},{"verse":"26","text":"Absal&#243;n se cort&#243; el pelo al fin del a&#241;o y su cabellera pes&#243; 2 kilos . \n","readableText":"Absalón se cortó el pelo al fin del año y su cabellera pesó 2 kilos .\n\n"},{"verse":"27","text":"Absal&#243;n ten&#237;a tres hijos y una hija. Su hija era muy bella y se llamaba Tamar.   \n","readableText":"Absalón tenía tres hijos y una hija. Su hija era muy bella y se llamaba Tamar.\n\n\n"},{"verse":"28","text":"Absal&#243;n vivi&#243; en Jerusal&#233;n durante dos a&#241;os sin permit&#237;rsele ver al rey David. \n","readableText":"Absalón vivió en Jerusalén durante dos años sin permitírsele ver al rey David.\n\n\n"},{"verse":"29","text":"Absal&#243;n mand&#243; preguntarle a Joab si pod&#237;a ir a ver al rey, pero Joab se neg&#243; a ir a hablar con &#233;l. Entonces Absal&#243;n envi&#243; otro mensaje, pero de nuevo Joab se neg&#243; a hablar con &#233;l. \n","readableText":"Absalón mandó preguntarle a Joab si podía ir a ver al rey, pero Joab se negó a\nir a hablar con él. Entonces Absalón envió otro mensaje, pero de nuevo Joab se\nnegó a hablar con él.\n\n"},{"verse":"30","text":"Entonces Absal&#243;n les dijo a sus siervos: &#171;Miren, Joab ha sembrado cebada en el campo que tiene junto al m&#237;o. Vayan y pr&#233;ndanle fuego&#187;. Los siervos de Absal&#243;n fueron y le prendieron fuego al campo de Joab. \n","readableText":"Entonces Absalón les dijo a sus siervos: «Miren, Joab ha sembrado cebada en el\ncampo que tiene junto al mío. Vayan y préndanle fuego». Los siervos de Absalón\nfueron y le prendieron fuego al campo de Joab.\n\n"},{"verse":"31","text":"Joab fue entonces a la casa de Absal&#243;n y le dijo: &#8212;&#191;Por qu&#233; tus siervos le prendieron fuego a mi sembrado?   \n","readableText":"Joab fue entonces a la casa de Absalón y le dijo: —¿Por qué tus siervos le\nprendieron fuego a mi sembrado?\n\n"},{"verse":"32","text":"Absal&#243;n le dijo a Joab: &#8212;Te envi&#233; un mensaje pidi&#233;ndote que vinieras. Quer&#237;a enviarte al rey para que le preguntaras por qu&#233; me pidi&#243; que regresara de Guesur. Hubiera sido mejor quedarme all&#225;. D&#233;jame ir a ver al rey y si soy culpable de algo, &#161;que me mate!   \n","readableText":"Absalón le dijo a Joab: —Te envié un mensaje pidiéndote que vinieras. Quería\nenviarte al rey para que le preguntaras por qué me pidió que regresara de\nGuesur. Hubiera sido mejor quedarme allá. Déjame ir a ver al rey y si soy\nculpable de algo, ¡que me mate!\n\n"},{"verse":"33","text":"Entonces Joab fue a hablar con el rey y le dijo eso. Entonces el rey mand&#243; llamar a Absal&#243;n, quien vino y se postr&#243; rostro en tierra ante el rey, quien lo recibi&#243; con un beso.\n","readableText":"Entonces Joab fue a hablar con el rey y le dijo eso. Entonces el rey mandó\nllamar a Absalón, quien vino y se postró rostro en tierra ante el rey, quien lo\nrecibió con un beso.\n\n"}]}
