{"book":"2SA","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"El pueblo le inform&#243; a Joab que el rey lloraba y estaba triste por Absal&#243;n. \n","readableText":"El pueblo le informó a Joab que el rey lloraba y estaba triste por Absalón.\n\n"},{"verse":"2","text":"As&#237; que la alegr&#237;a de la victoria se torn&#243; en tristeza para todo el pueblo. Fue un d&#237;a muy triste porque el pueblo sab&#237;a que el rey estaba muy triste por su hijo. \n","readableText":"Así que la alegría de la victoria se tornó en tristeza para todo el pueblo. Fue\nun día muy triste porque el pueblo sabía que el rey estaba muy triste por su\nhijo.\n\n"},{"verse":"3","text":"El pueblo entr&#243; en silencio a la ciudad, como si hubiera sido derrotado en batalla y hubiera tenido que huir. \n","readableText":"El pueblo entró en silencio a la ciudad, como si hubiera sido derrotado en\nbatalla y hubiera tenido que huir.\n\n"},{"verse":"4","text":"El rey se hab&#237;a cubierto la cara y lloraba amargamente: &#171;&#161;Ay, Absal&#243;n, hijo m&#237;o! &#161;Absal&#243;n, hijo m&#237;o, hijo m&#237;o!&#187;   \n","readableText":"El rey se había cubierto la cara y lloraba amargamente: «¡Ay, Absalón, hijo\nmío! ¡Absalón, hijo mío, hijo mío!»\n\n"},{"verse":"5","text":"Joab fue al palacio del rey y le dijo: &#8212;&#161;Su Majestad est&#225; humillando a sus oficiales! Ellos le salvaron la vida hoy y tambi&#233;n salvaron la vida de sus hijos, hijas, esposas y concubinas. \n","readableText":"Joab fue al palacio del rey y le dijo: —¡Su Majestad está humillando a sus\noficiales! Ellos le salvaron la vida hoy y también salvaron la vida de sus\nhijos, hijas, esposas y concubinas.\n\n"},{"verse":"6","text":"Su Majestad ama a los que lo odian y odia a los que lo aman. Hoy ha puesto en claro que no le importan sus oficiales y sus soldados. &#161;Se ve que estar&#237;a usted feliz y contento si Absal&#243;n viviera y nos hubiera matado a todos hoy! \n","readableText":"Su Majestad ama a los que lo odian y odia a los que lo aman. Hoy ha puesto en\nclaro que no le importan sus oficiales y sus soldados. ¡Se ve que estaría usted\nfeliz y contento si Absalón viviera y nos hubiera matado a todos hoy!\n\n"},{"verse":"7","text":"Vaya ahora y anime a sus oficiales. Si no lo hace ahora mismo, juro por el SE&#209;OR que no tendr&#225; a nadie de su parte para esta misma noche, y eso ser&#237;a peor que cualquiera de los problemas que ha tenido desde su ni&#241;ez.   \n","readableText":"Vaya ahora y anime a sus oficiales. Si no lo hace ahora mismo, juro por el\nSEÑOR que no tendrá a nadie de su parte para esta misma noche, y eso sería peor\nque cualquiera de los problemas que ha tenido desde su niñez.\n\n"},{"verse":"8","text":"Entonces el rey se dirigi&#243; a la entrada de la ciudad  a retomar el mando. Al correr la noticia de que el rey estaba en la entrada de Mahanaim, las tropas se presentaron ante &#233;l. Todos los israelitas que estaban de parte de Absal&#243;n hab&#237;an huido. \n","readableText":"Entonces el rey se dirigió a la entrada de la ciudad a retomar el mando. Al\ncorrer la noticia de que el rey estaba en la entrada de Mahanaim, las tropas se\npresentaron ante él. Todos los israelitas que estaban de parte de Absalón\nhabían huido.\n\n"},{"verse":"9","text":"Las diferentes tribus discut&#237;an y dec&#237;an: &#171;El rey David nos salv&#243; de los filisteos y de nuestros enemigos, pero huy&#243; de Absal&#243;n. \n","readableText":"Las diferentes tribus discutían y decían: «El rey David nos salvó de los\nfilisteos y de nuestros enemigos, pero huyó de Absalón.\n\n"},{"verse":"10","text":"Por eso elegimos a Absal&#243;n como rey, pero ahora que Absal&#243;n ha muerto en batalla, debemos pedirle al rey David que vuelva&#187;.   \n","readableText":"Por eso elegimos a Absalón como rey, pero ahora que Absalón ha muerto en\nbatalla, debemos pedirle al rey David que vuelva».\n\n"},{"verse":"11","text":"El rey David envi&#243; a los sacerdotes Sadoc y Abiatar con el siguiente mensaje: &#171;Hablen con los l&#237;deres de Jud&#225; y d&#237;ganles: &#8220;&#191;Por qu&#233; son ustedes la &#250;ltima tribu en aceptar que yo, el rey David, vuelva a mi palacio? Todos los israelitas me est&#225;n pidiendo que vuelva al palacio. \n","readableText":"El rey David envió a los sacerdotes Sadoc y Abiatar con el siguiente mensaje:\n«Hablen con los líderes de Judá y díganles: “¿Por qué son ustedes la última\ntribu en aceptar que yo, el rey David, vuelva a mi palacio? Todos los\nisraelitas me están pidiendo que vuelva al palacio.\n\n"},{"verse":"12","text":"Ustedes son mis hermanos, mi familia. Entonces &#191;por qu&#233; han de ser los &#250;ltimos en aceptar que vuelva?&#8221; \n","readableText":"Ustedes son mis hermanos, mi familia. Entonces ¿por qué han de ser los últimos\nen aceptar que vuelva?”\n\n"},{"verse":"13","text":"Tambi&#233;n d&#237;gale a Amas&#225;: &#8220;T&#250; eres parte de mi familia. Que Dios me castigue si no te nombro capit&#225;n del ej&#233;rcito en lugar de Joab&#8221;&#187;.   \n","readableText":"También dígale a Amasá: “Tú eres parte de mi familia. Que Dios me castigue si\nno te nombro capitán del ejército en lugar de Joab”».\n\n"},{"verse":"14","text":"Amas&#225; lleg&#243; al coraz&#243;n de todo el pueblo de Jud&#225;, de manera que todos estuvieron de acuerdo como si fueran una misma persona. El pueblo de Jud&#225; envi&#243; este mensaje al rey: &#171;Vuelve al palacio con tus oficiales&#187;. \n","readableText":"Amasá llegó al corazón de todo el pueblo de Judá, de manera que todos\nestuvieron de acuerdo como si fueran una misma persona. El pueblo de Judá envió\neste mensaje al rey: «Vuelve al palacio con tus oficiales».\n\n"},{"verse":"15","text":"El rey David se dirigi&#243; al r&#237;o Jord&#225;n. El pueblo de Jud&#225; fue a encontrar al rey en Guilgal para ayudarle a cruzar el r&#237;o. \n","readableText":"El rey David se dirigió al río Jordán. El pueblo de Judá fue a encontrar al rey\nen Guilgal para ayudarle a cruzar el río.\n\n"},{"verse":"16","text":"Sim&#237; hijo de Guer&#225;, de la familia de Benjam&#237;n, viv&#237;a en Bajur&#237;n. Sim&#237; se apresur&#243; a ir a recibir al rey David junto con el pueblo de Jud&#225;. \n","readableText":"Simí hijo de Guerá, de la familia de Benjamín, vivía en Bajurín. Simí se\napresuró a ir a recibir al rey David junto con el pueblo de Judá.\n\n"},{"verse":"17","text":"Alrededor de 1000 personas de la tribu de Benjam&#237;n fueron con Sim&#237;. El siervo de la familia de Sa&#250;l, Siba, tambi&#233;n fue con sus 15 hijos y 20 siervos. Todos se apresuraron a ir al r&#237;o Jord&#225;n para recibir al rey David. \n","readableText":"Alrededor de 1000 personas de la tribu de Benjamín fueron con Simí. El siervo\nde la familia de Saúl, Siba, también fue con sus 15 hijos y 20 siervos. Todos\nse apresuraron a ir al río Jordán para recibir al rey David.\n\n"},{"verse":"18","text":"El pueblo cruz&#243; el r&#237;o Jord&#225;n para ayudar a la familia del rey en su regreso a Jud&#225;. El pueblo hac&#237;a que el rey se sintiera complacido. Mientras el rey cruzaba el r&#237;o, se le acerc&#243; Sim&#237; hijo de Guer&#225;. Sim&#237; postr&#243; su rostro en tierra ante el rey \n","readableText":"El pueblo cruzó el río Jordán para ayudar a la familia del rey en su regreso a\nJudá. El pueblo hacía que el rey se sintiera complacido. Mientras el rey\ncruzaba el río, se le acercó Simí hijo de Guerá. Simí postró su rostro en\ntierra ante el rey\n\n"},{"verse":"19","text":"y le dijo: &#8212;Le ruego a Su Majestad que olvide mis malas acciones. No recuerde las cosas malas que hice cuando usted sali&#243; de Jerusal&#233;n. \n","readableText":"y le dijo: —Le ruego a Su Majestad que olvide mis malas acciones. No recuerde\nlas cosas malas que hice cuando usted salió de Jerusalén.\n\n"},{"verse":"20","text":"Su Majestad sabe que he pecado, por eso soy el primero de la familia de Jos&#233;  en venir a recibirlo.   \n","readableText":"Su Majestad sabe que he pecado, por eso soy el primero de la familia de José en\nvenir a recibirlo.\n\n"},{"verse":"21","text":"Pero Abisay hijo de Sarvia dijo: &#8212;Debemos matar a Sim&#237; porque maldijo al rey que el SE&#209;OR eligi&#243;.   \n","readableText":"Pero Abisay hijo de Sarvia dijo: —Debemos matar a Simí porque maldijo al rey\nque el SEÑOR eligió.\n\n"},{"verse":"22","text":"Entonces David les dijo: &#8212;&#191;Qu&#233; voy a hacer con ustedes, hijos de Sarvia? Ahora est&#225;n contra m&#237;. No se matar&#225; a nadie en Israel. Hoy s&#233; que de nuevo soy rey de Israel.   \n","readableText":"Entonces David les dijo: —¿Qué voy a hacer con ustedes, hijos de Sarvia? Ahora\nestán contra mí. No se matará a nadie en Israel. Hoy sé que de nuevo soy rey de\nIsrael.\n\n"},{"verse":"23","text":"Entonces el rey le dijo a Sim&#237;: &#8212;No morir&#225;s. El rey le prometi&#243; a Sim&#237; que &#233;l no lo matar&#237;a.   \n","readableText":"Entonces el rey le dijo a Simí: —No morirás. El rey le prometió a Simí que él\nno lo mataría.\n\n"},{"verse":"24","text":"Tambi&#233;n Mefiboset, nieto  de Sa&#250;l, fue a recibir al rey David. Desde que el rey hab&#237;a salido de Jerusal&#233;n hasta que regres&#243; en paz, Mefiboset no se hab&#237;a lavado los pies ni cortado el bigote ni cambiado de ropa. \n","readableText":"También Mefiboset, nieto de Saúl, fue a recibir al rey David. Desde que el rey\nhabía salido de Jerusalén hasta que regresó en paz, Mefiboset no se había\nlavado los pies ni cortado el bigote ni cambiado de ropa.\n\n"},{"verse":"25","text":"Cuando Mefiboset vio al rey en Jerusal&#233;n, el rey le dijo: &#8212;Mefiboset, &#191;por qu&#233; no me acompa&#241;aste cuando sal&#237; de Jerusal&#233;n?   \n","readableText":"Cuando Mefiboset vio al rey en Jerusalén, el rey le dijo: —Mefiboset, ¿por qué\nno me acompañaste cuando salí de Jerusalén?\n\n"},{"verse":"26","text":"Mefiboset contest&#243;: &#8212;Mi siervo me enga&#241;&#243;, Su Majestad. Como soy cojo, le dije a mi siervo Siba que me ensillara un asno para ir con el rey, \n","readableText":"Mefiboset contestó: —Mi siervo me engañó, Su Majestad. Como soy cojo, le dije a\nmi siervo Siba que me ensillara un asno para ir con el rey,\n\n"},{"verse":"27","text":"pero me enga&#241;&#243; y me maldijo. Pero Su Majestad es como un &#225;ngel de Dios y har&#225; lo que le parezca correcto. \n","readableText":"pero me engañó y me maldijo. Pero Su Majestad es como un ángel de Dios y hará\nlo que le parezca correcto.\n\n"},{"verse":"28","text":"Su Majestad pod&#237;a haber matado a toda la familia de mi abuelo,  pero no lo hizo. Por el contrario, me sent&#243; a su mesa, y por eso no tengo derecho a quejarme de nada ante el rey.   \n","readableText":"Su Majestad podía haber matado a toda la familia de mi abuelo, pero no lo hizo.\nPor el contrario, me sentó a su mesa, y por eso no tengo derecho a quejarme de\nnada ante el rey.\n\n"},{"verse":"29","text":"El rey le dijo a Mefiboset: &#8212;No tienes que decir m&#225;s. Est&#225; decidido que t&#250; y Siba dividir&#225;n la tierra.   \n","readableText":"El rey le dijo a Mefiboset: —No tienes que decir más. Está decidido que tú y\nSiba dividirán la tierra.\n\n"},{"verse":"30","text":"Mefiboset le dijo al rey: &#8212;Me conformo con que Su Majestad haya regresado en paz. Deje que Siba se quede con la tierra.   \n","readableText":"Mefiboset le dijo al rey: —Me conformo con que Su Majestad haya regresado en\npaz. Deje que Siba se quede con la tierra.\n\n"},{"verse":"31","text":"Barzilay el galaadita sali&#243; de Roguel&#237;n para ir al r&#237;o Jord&#225;n con el rey David. Acompa&#241;&#243; al rey para dirigirlo al cruzar el r&#237;o. \n","readableText":"Barzilay el galaadita salió de Roguelín para ir al río Jordán con el rey David.\nAcompañó al rey para dirigirlo al cruzar el río.\n\n"},{"verse":"32","text":"Barzilay era un hombre viejo de 80 a&#241;os. &#201;l hab&#237;a alimentado y le hab&#237;a dado otras cosas a David cuando estaba en Majanayin porque era muy rico. \n","readableText":"Barzilay era un hombre viejo de 80 años. Él había alimentado y le había dado\notras cosas a David cuando estaba en Majanayin porque era muy rico.\n\n"},{"verse":"33","text":"David le dijo a Barzilay: &#8212;Acomp&#225;&#241;ame al r&#237;o, yo te cuidar&#233; si vienes a vivir conmigo en Jerusal&#233;n.   \n","readableText":"David le dijo a Barzilay: —Acompáñame al río, yo te cuidaré si vienes a vivir\nconmigo en Jerusalén.\n\n"},{"verse":"34","text":"Pero Barzilay le dijo al rey: &#8212;&#191;Sabe Su Majestad cu&#225;ntos a&#241;os tengo? &#191;Cree que puedo irme con usted a Jerusal&#233;n? \n","readableText":"Pero Barzilay le dijo al rey: —¿Sabe Su Majestad cuántos años tengo? ¿Cree que\npuedo irme con usted a Jerusalén?\n\n"},{"verse":"35","text":"&#161;Tengo 80 a&#241;os! Estoy viejo, sin sentido com&#250;n y no le hallo el gusto a la comida ni a la bebida. Estoy muy viejo para ponerme a o&#237;r el canto de los hombres y mujeres. &#191;Para qu&#233; se molesta Su Majestad conmigo? \n","readableText":"¡Tengo 80 años! Estoy viejo, sin sentido común y no le hallo el gusto a la\ncomida ni a la bebida. Estoy muy viejo para ponerme a oír el canto de los\nhombres y mujeres. ¿Para qué se molesta Su Majestad conmigo?\n\n"},{"verse":"36","text":"No necesito nada de lo que quiere usted darme. Cruzar&#233; el r&#237;o Jord&#225;n con Su Majestad, \n","readableText":"No necesito nada de lo que quiere usted darme. Cruzaré el río Jordán con Su\nMajestad,\n\n"},{"verse":"37","text":"pero despu&#233;s d&#233;jeme ir a casa para que muera en mi pueblo y me sepulten en la tumba de mis padres. Puede Su Majestad quedarse con mi siervo Quim&#225;n. Deje que lo acompa&#241;e y haga con &#233;l lo que le parezca.   \n","readableText":"pero después déjeme ir a casa para que muera en mi pueblo y me sepulten en la\ntumba de mis padres. Puede Su Majestad quedarse con mi siervo Quimán. Deje que\nlo acompañe y haga con él lo que le parezca.\n\n"},{"verse":"38","text":"El rey contest&#243;: &#8212;Que me acompa&#241;e Quim&#225;n. Por ti, lo tratar&#233; bien, y a ti te dar&#233; lo que quieras.   \n","readableText":"El rey contestó: —Que me acompañe Quimán. Por ti, lo trataré bien, y a ti te\ndaré lo que quieras.\n\n"},{"verse":"39","text":"El rey se despidi&#243; de Barzilay y lo bendijo. Barzilay regres&#243; a su casa, y el rey y todo el pueblo cruzaron el r&#237;o \n","readableText":"El rey se despidió de Barzilay y lo bendijo. Barzilay regresó a su casa, y el\nrey y todo el pueblo cruzaron el río\n\n"},{"verse":"40","text":"rumbo a Guilgal, acompa&#241;ado de Quim&#225;n. Todo el pueblo de Jud&#225; y la mitad del pueblo de Israel cruzaron el r&#237;o con David. \n","readableText":"rumbo a Guilgal, acompañado de Quimán. Todo el pueblo de Judá y la mitad del\npueblo de Israel cruzaron el río con David.\n\n"},{"verse":"41","text":"Los israelitas se acercaron al rey y le dijeron: &#8212;&#191;C&#243;mo es que nuestros hermanos, el pueblo de Jud&#225;, se han adue&#241;ado del rey al cruzar el r&#237;o Jord&#225;n con sus soldados?   \n","readableText":"Los israelitas se acercaron al rey y le dijeron: —¿Cómo es que nuestros\nhermanos, el pueblo de Judá, se han adueñado del rey al cruzar el río Jordán\ncon sus soldados?\n\n"},{"verse":"42","text":"El pueblo de Jud&#225; les contest&#243; a los israelitas: &#8212;&#191;Por qu&#233; se enojan por eso? Lo hicimos porque el rey es nuestro pariente cercano. No hemos comido por cuenta del rey ni se nos dio ning&#250;n regalo.   \n","readableText":"El pueblo de Judá les contestó a los israelitas: —¿Por qué se enojan por eso?\nLo hicimos porque el rey es nuestro pariente cercano. No hemos comido por\ncuenta del rey ni se nos dio ningún regalo.\n\n"},{"verse":"43","text":"Los israelitas contestaron: &#8212;Nosotros tenemos herencia en David,  as&#237; que tenemos m&#225;s derecho sobre &#233;l que ustedes, pero ustedes nos ignoraron. Nosotros fuimos los primeros en querer traer de vuelta al rey. Las palabras del pueblo de Jud&#225; eran m&#225;s duras que las de los israelitas.\n","readableText":"Los israelitas contestaron: —Nosotros tenemos herencia en David, así que\ntenemos más derecho sobre él que ustedes, pero ustedes nos ignoraron. Nosotros\nfuimos los primeros en querer traer de vuelta al rey. Las palabras del pueblo\nde Judá eran más duras que las de los israelitas.\n\n"}]}
