{
  "book": "2SA",
  "rev": "PDT",
  "chapter": "22",
  "verses": [
    {
      "verse": "1",
      "text": "22  David cantó al SEÑOR esta canción cuando el SEÑOR lo libró de Saúl y todos sus enemigos.",
      "readableText": "22 David cantó al SEÑOR esta canción cuando el SEÑOR lo libró de Saúl y todos sus enemigos."
    },
    {
      "verse": "2",
      "text": "«El SEÑOR es mi roca, mi fortaleza y mi libertador.",
      "readableText": "«El SEÑOR es mi roca, mi fortaleza y mi libertador."
    },
    {
      "verse": "3",
      "text": "Dios es mi refugio, él me protege;\nes mi escudo, me salva con su poder.\n    Él es mi escondite más alto,\nmi protector y Salvador.\n    ¡Tú me salvas de la violencia!",
      "readableText": "Dios es mi refugio, él me protege; es mi escudo, me salva con su poder. Él es mi escondite más alto, mi protector y Salvador. ¡Tú me salvas de la violencia!"
    },
    {
      "verse": "4",
      "text": "¡El SEÑOR es digno de alabanza!\n    Le pedí ayuda, y me rescató de mis enemigos.",
      "readableText": "¡El SEÑOR es digno de alabanza! Le pedí ayuda, y me rescató de mis enemigos."
    },
    {
      "verse": "5",
      "text": "»Me encerraron olas gigantes\n    y sentí miedo ante la temible corriente.",
      "readableText": "»Me encerraron olas gigantes y sentí miedo ante la temible corriente."
    },
    {
      "verse": "6",
      "text": "El lugar de los muertos me enredó en sus cuerdas,\n    tendía ante mí trampas mortales.",
      "readableText": "El lugar de los muertos me enredó en sus cuerdas, tendía ante mí trampas mortales."
    },
    {
      "verse": "7",
      "text": "En mi angustia clamé al SEÑOR,\n    y pedí ayuda a mi Dios.\nDesde su templo, él escuchó mis lamentos,\n    y oyó mis gritos pidiendo auxilio.",
      "readableText": "En mi angustia clamé al SEÑOR, y pedí ayuda a mi Dios. Desde su templo, él escuchó mis lamentos, y oyó mis gritos pidiendo auxilio."
    },
    {
      "verse": "8",
      "text": "»Entonces la tierra tembló y se tambaleó,\n    las bases de los cielos se estremecieron;\nla tierra tembló y retumbó\n    porque Dios estaba furioso.",
      "readableText": "»Entonces la tierra tembló y se tambaleó, las bases de los cielos se estremecieron; la tierra tembló y retumbó porque Dios estaba furioso."
    },
    {
      "verse": "9",
      "text": "Salía humo de su nariz\n    y llamas de su boca;\n    lanzaba carbones encendidos.",
      "readableText": "Salía humo de su nariz y llamas de su boca; lanzaba carbones encendidos."
    },
    {
      "verse": "10",
      "text": "»Dios abrió el cielo\n    y bajó sobre una nube negra.",
      "readableText": "»Dios abrió el cielo y bajó sobre una nube negra."
    },
    {
      "verse": "11",
      "text": "Bajó cabalgando sobre los querubines del cielo;\n    se deslizaba con el viento.",
      "readableText": "Bajó cabalgando sobre los querubines del cielo; se deslizaba con el viento."
    },
    {
      "verse": "12",
      "text": "Estaba oculto en nubes, espesas y oscuras,\n    que lo cubrían totalmente.",
      "readableText": "Estaba oculto en nubes, espesas y oscuras, que lo cubrían totalmente."
    },
    {
      "verse": "13",
      "text": "Entonces la gloria resplandeciente de Dios brilló en las nubes\n    arrojando granizo y emitiendo fuertes rayos.",
      "readableText": "Entonces la gloria resplandeciente de Dios brilló en las nubes arrojando granizo y emitiendo fuertes rayos."
    },
    {
      "verse": "14",
      "text": "»La voz del SEÑOR retumbó en el cielo,\n    el Altísimo se hizo oír y hubo rayos y granizo.",
      "readableText": "»La voz del SEÑOR retumbó en el cielo, el Altísimo se hizo oír y hubo rayos y granizo."
    },
    {
      "verse": "15",
      "text": "Dios lanzó sus flechas y dispersó al enemigo.\n    Lanzó muchos rayos y todos salieron espantados.",
      "readableText": "Dios lanzó sus flechas y dispersó al enemigo. Lanzó muchos rayos y todos salieron espantados."
    },
    {
      "verse": "16",
      "text": "SEÑOR, tú alzaste la voz para hacerte escuchar\n    y sopló un viento fuerte\nque dejó el fondo del mar a la vista.\n    Las bases de la tierra quedaron al descubierto.",
      "readableText": "SEÑOR, tú alzaste la voz para hacerte escuchar y sopló un viento fuerte que dejó el fondo del mar a la vista. Las bases de la tierra quedaron al descubierto."
    },
    {
      "verse": "17",
      "text": "»Luego extendió la mano y me rescató.\n    Me sacó de las aguas turbulentas.",
      "readableText": "»Luego extendió la mano y me rescató. Me sacó de las aguas turbulentas."
    },
    {
      "verse": "18",
      "text": "Me salvó de mis poderosos enemigos,\n    de los que me odiaban,\n    pues eran más fuertes que yo.",
      "readableText": "Me salvó de mis poderosos enemigos, de los que me odiaban, pues eran más fuertes que yo."
    },
    {
      "verse": "19",
      "text": "Cuando yo estaba en dificultades\n    y mis enemigos me atacaban,\n    el SEÑOR me dio su apoyo y protección.",
      "readableText": "Cuando yo estaba en dificultades y mis enemigos me atacaban, el SEÑOR me dio su apoyo y protección."
    },
    {
      "verse": "20",
      "text": "Él me rescató porque me ama;\n    me llevó a un lugar seguro.",
      "readableText": "Él me rescató porque me ama; me llevó a un lugar seguro."
    },
    {
      "verse": "21",
      "text": "»El SEÑOR me recompensó como merecía porque actué con justicia.\n    Él me recompensó porque no he obrado con maldad.",
      "readableText": "»El SEÑOR me recompensó como merecía porque actué con justicia. Él me recompensó porque no he obrado con maldad."
    },
    {
      "verse": "22",
      "text": "Me he preocupado por vivir como el SEÑOR quiere que lo haga.\n    Por eso no he hecho nada que pueda separarme de Dios.",
      "readableText": "Me he preocupado por vivir como el SEÑOR quiere que lo haga. Por eso no he hecho nada que pueda separarme de Dios."
    },
    {
      "verse": "23",
      "text": "Siempre tengo en cuenta sus enseñanzas\n    y nunca me aparto de sus leyes.",
      "readableText": "Siempre tengo en cuenta sus enseñanzas y nunca me aparto de sus leyes."
    },
    {
      "verse": "24",
      "text": "He sido siempre honesto con él\n    y me he mantenido apartado del mal.",
      "readableText": "He sido siempre honesto con él y me he mantenido apartado del mal."
    },
    {
      "verse": "25",
      "text": "Por eso, el SEÑOR me recompensará en la medida que yo actúe con justicia.\n    Lo hará en tanto yo no haga el mal.",
      "readableText": "Por eso, el SEÑOR me recompensará en la medida que yo actúe con justicia. Lo hará en tanto yo no haga el mal."
    },
    {
      "verse": "26",
      "text": "»Dios es fiel con los que le son fieles;\n    sincero con los que le son sinceros.",
      "readableText": "»Dios es fiel con los que le son fieles; sincero con los que le son sinceros."
    },
    {
      "verse": "27",
      "text": "Eres bueno y puro con la gente que es buena y pura;\n    pero le sales adelante a la gente tramposa.",
      "readableText": "Eres bueno y puro con la gente que es buena y pura; pero le sales adelante a la gente tramposa."
    },
    {
      "verse": "28",
      "text": "Tú salvas a la gente humilde\n    y humillas a los más soberbios.",
      "readableText": "Tú salvas a la gente humilde y humillas a los más soberbios."
    },
    {
      "verse": "29",
      "text": "SEÑOR, tú iluminas mi sendero;\n    eres mi luz en la oscuridad, SEÑOR.",
      "readableText": "SEÑOR, tú iluminas mi sendero; eres mi luz en la oscuridad, SEÑOR."
    },
    {
      "verse": "30",
      "text": "Dios mío, con tu ayuda podré correr con los soldados.\n    Con tu ayuda asaltaré las murallas de mis enemigos.",
      "readableText": "Dios mío, con tu ayuda podré correr con los soldados. Con tu ayuda asaltaré las murallas de mis enemigos."
    },
    {
      "verse": "31",
      "text": "»El camino de Dios es perfecto;\n    las promesas del SEÑOR han sido probadas.\n    Él protege a quienes buscan su ayuda y protección.",
      "readableText": "»El camino de Dios es perfecto; las promesas del SEÑOR han sido probadas. Él protege a quienes buscan su ayuda y protección."
    },
    {
      "verse": "32",
      "text": "El SEÑOR es el único Dios.\n    Nuestro Dios es la única roca.",
      "readableText": "El SEÑOR es el único Dios. Nuestro Dios es la única roca."
    },
    {
      "verse": "33",
      "text": "Él es quien me fortalece\n    y perfecciona mi camino.",
      "readableText": "Él es quien me fortalece y perfecciona mi camino."
    },
    {
      "verse": "34",
      "text": "Él me ayuda a correr tan rápido como una gacela\n    y me mantiene firme aun en los lugares más altos.",
      "readableText": "Él me ayuda a correr tan rápido como una gacela y me mantiene firme aun en los lugares más altos."
    },
    {
      "verse": "35",
      "text": "Él me prepara para la guerra.\n    Les da fuerza a mis brazos para que puedan lanzar dardos poderosos.",
      "readableText": "Él me prepara para la guerra. Les da fuerza a mis brazos para que puedan lanzar dardos poderosos."
    },
    {
      "verse": "36",
      "text": "Dios mío, me has dado el escudo de tu salvación,\n    y me has ayudado a prosperar.",
      "readableText": "Dios mío, me has dado el escudo de tu salvación, y me has ayudado a prosperar."
    },
    {
      "verse": "37",
      "text": "Tú me ayudas a correr más rápido\n    y les das fuerzas a mis piernas.",
      "readableText": "Tú me ayudas a correr más rápido y les das fuerzas a mis piernas."
    },
    {
      "verse": "38",
      "text": "»Así puedo perseguir y destruir a mis enemigos;\n    no descansaré hasta derrotarlos.",
      "readableText": "»Así puedo perseguir y destruir a mis enemigos; no descansaré hasta derrotarlos."
    },
    {
      "verse": "39",
      "text": "Acabaré con ellos.\n    Los derrotaré de modo que ellos nunca puedan levantarse de nuevo;\n    todos ellos estarán bajo mis pies.",
      "readableText": "Acabaré con ellos. Los derrotaré de modo que ellos nunca puedan levantarse de nuevo; todos ellos estarán bajo mis pies."
    },
    {
      "verse": "40",
      "text": "Dios mío, tú me das fuerzas en la batalla;\n    haces que aquellos que me persiguen tengan que rendirse ante mí.",
      "readableText": "Dios mío, tú me das fuerzas en la batalla; haces que aquellos que me persiguen tengan que rendirse ante mí."
    },
    {
      "verse": "41",
      "text": "Tú me ayudas a derrotar a mis enemigos\n    y a derribar a los que me odian.",
      "readableText": "Tú me ayudas a derrotar a mis enemigos y a derribar a los que me odian."
    },
    {
      "verse": "42",
      "text": "Ellos buscaron ayuda, pero nadie fue en su auxilio.\n    También llamaron al SEÑOR, pero él no les respondió.",
      "readableText": "Ellos buscaron ayuda, pero nadie fue en su auxilio. También llamaron al SEÑOR, pero él no les respondió."
    },
    {
      "verse": "43",
      "text": "Dispersé a mis enemigos como el polvo de la tierra.\n    Los pisoteé como al barro en las calles.",
      "readableText": "Dispersé a mis enemigos como el polvo de la tierra. Los pisoteé como al barro en las calles."
    },
    {
      "verse": "44",
      "text": "»Tú me salvaste de conflictos militares,\n    me pusiste a cargo de naciones.\nGente que yo no conocí antes,\n    ahora me sirve.",
      "readableText": "»Tú me salvaste de conflictos militares, me pusiste a cargo de naciones. Gente que yo no conocí antes, ahora me sirve."
    },
    {
      "verse": "45",
      "text": "Esos que no me conocían\n    tratarán de halagarme.",
      "readableText": "Esos que no me conocían tratarán de halagarme."
    },
    {
      "verse": "46",
      "text": "Tendrán temor de mí.\n    Saldrán de sus escondites temblando de miedo.",
      "readableText": "Tendrán temor de mí. Saldrán de sus escondites temblando de miedo."
    },
    {
      "verse": "47",
      "text": "»¡El SEÑOR vive! ¡Bendita sea mi roca!\n    Alabado sea Dios mi Salvador.",
      "readableText": "»¡El SEÑOR vive! ¡Bendita sea mi roca! Alabado sea Dios mi Salvador."
    },
    {
      "verse": "48",
      "text": "Dios castiga a mis enemigos\n    y los pone bajo mi control.",
      "readableText": "Dios castiga a mis enemigos y los pone bajo mi control."
    },
    {
      "verse": "49",
      "text": "Él me salva de mi enemigo,\n    me ayuda a vencer a los que me atacan.\n    Me salva del cruel enemigo.",
      "readableText": "Él me salva de mi enemigo, me ayuda a vencer a los que me atacan. Me salva del cruel enemigo."
    },
    {
      "verse": "50",
      "text": "Por eso alabo al SEÑOR\n    y adoro su nombre en todas partes.",
      "readableText": "Por eso alabo al SEÑOR y adoro su nombre en todas partes."
    },
    {
      "verse": "51",
      "text": "Él le da la victoria a David, su rey elegido.\n    A él y a sus descendientes\n    les muestra siempre toda su bondad».  end of footnotes",
      "readableText": "Él le da la victoria a David, su rey elegido. A él y a sus descendientes les muestra siempre toda su bondad». end of footnotes"
    }
  ]
}