{"book":"2SA","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Sa&#250;l ya hab&#237;a muerto y David regres&#243; a Siclag despu&#233;s de derrotar a los amalecitas. Se qued&#243; all&#237; dos d&#237;as \n","readableText":"Saúl ya había muerto y David regresó a Siclag después de derrotar a los\namalecitas. Se quedó allí dos días\n\n"},{"verse":"2","text":"y al tercer d&#237;a un joven del campamento de Sa&#250;l lleg&#243; a Siclag. Ten&#237;a la ropa rasgada y la cabeza cubierta de ceniza.  Se postr&#243; rostro en tierra ante David.   \n","readableText":"y al tercer día un joven del campamento de Saúl llegó a Siclag. Tenía la ropa\nrasgada y la cabeza cubierta de ceniza. Se postró rostro en tierra ante David.\n\n\n"},{"verse":"3","text":"&#8212;&#191;De d&#243;nde vienes? &#8212;le pregunt&#243; David. &#8212;Vengo huyendo del campamento israelita &#8212;respondi&#243;.   \n","readableText":"—¿De dónde vienes? —le preguntó David. —Vengo huyendo del campamento israelita\n—respondió.\n\n"},{"verse":"4","text":"Entonces David le dijo: &#8212;Dime, &#191;qui&#233;n gan&#243; la batalla? El joven dijo: &#8212;Nuestro ej&#233;rcito ha huido de la batalla. Muchos han muerto, incluso Sa&#250;l y su hijo Jonat&#225;n.   \n","readableText":"Entonces David le dijo: —Dime, ¿quién ganó la batalla? El joven dijo: —Nuestro\nejército ha huido de la batalla. Muchos han muerto, incluso Saúl y su hijo\nJonatán.\n\n"},{"verse":"5","text":"David le pregunt&#243; al joven: &#8212;&#191;C&#243;mo sabes que Sa&#250;l y su hijo est&#225;n muertos?   \n","readableText":"David le preguntó al joven: —¿Cómo sabes que Saúl y su hijo están muertos?\n\n"},{"verse":"6","text":"El joven respondi&#243;: &#8212;De casualidad estaba yo en el monte Guilboa y vi que Sa&#250;l se apoyaba en su lanza, mientras los carros de combate y la caballer&#237;a de los filisteos estaban casi encima de &#233;l. \n","readableText":"El joven respondió: —De casualidad estaba yo en el monte Guilboa y vi que Saúl\nse apoyaba en su lanza, mientras los carros de combate y la caballería de los\nfilisteos estaban casi encima de él.\n\n"},{"verse":"7","text":"Sa&#250;l se volvi&#243; y al verme me llam&#243; y yo le respond&#237;. \n","readableText":"Saúl se volvió y al verme me llamó y yo le respondí.\n\n"},{"verse":"8","text":"Me pregunt&#243; qui&#233;n era yo y le dije que era un amalecita. \n","readableText":"Me preguntó quién era yo y le dije que era un amalecita.\n\n"},{"verse":"9","text":"Entonces Sa&#250;l me dijo: &#8220;Ac&#233;rcate y m&#225;tame. Estoy agonizando, pero aun sigo con vida&#8221;. \n","readableText":"Entonces Saúl me dijo: “Acércate y mátame. Estoy agonizando, pero aun sigo con\nvida”.\n\n"},{"verse":"10","text":"Al darme cuenta de que no iba a vivir, lo mat&#233;. Luego le quit&#233; la corona y el brazalete que llevaba en el brazo para tra&#233;rselos a usted, mi se&#241;or.   \n","readableText":"Al darme cuenta de que no iba a vivir, lo maté. Luego le quité la corona y el\nbrazalete que llevaba en el brazo para traérselos a usted, mi señor.\n\n"},{"verse":"11","text":"Entonces David y los que estaban con &#233;l rasgaron su ropa en se&#241;al de duelo. \n","readableText":"Entonces David y los que estaban con él rasgaron su ropa en señal de duelo.\n\n"},{"verse":"12","text":"Tristes, lloraron y ayunaron hasta el anochecer por la muerte de Sa&#250;l y Jonat&#225;n. Tambi&#233;n lloraron por el ej&#233;rcito del SE&#209;OR y por la naci&#243;n de Israel. Sa&#250;l, Jonat&#225;n y muchos israelitas hab&#237;an muerto en la batalla.   \n","readableText":"Tristes, lloraron y ayunaron hasta el anochecer por la muerte de Saúl y\nJonatán. También lloraron por el ejército del SEÑOR y por la nación de Israel.\nSaúl, Jonatán y muchos israelitas habían muerto en la batalla.\n\n"},{"verse":"13","text":"Entonces David habl&#243; con el joven que le hab&#237;a tra&#237;do la noticia de la muerte de Sa&#250;l y le pregunt&#243;: &#8212;&#191;De d&#243;nde eres? &#8212;Soy amalecita, hijo de un inmigrante &#8212;respondi&#243; el joven.   \n","readableText":"Entonces David habló con el joven que le había traído la noticia de la muerte\nde Saúl y le preguntó: —¿De dónde eres? —Soy amalecita, hijo de un inmigrante\n—respondió el joven.\n\n"},{"verse":"14","text":"&#8212;&#191;C&#243;mo no tuviste miedo de matar al rey elegido del SE&#209;OR? &#8212;le pregunt&#243; David al joven.   \n","readableText":"—¿Cómo no tuviste miedo de matar al rey elegido del SEÑOR? —le preguntó David\nal joven.\n\n"},{"verse":"15","text":"Entonces David mand&#243; a uno de sus siervos que matara al amalecita y &#233;l cumpli&#243; la orden. \n","readableText":"Entonces David mandó a uno de sus siervos que matara al amalecita y él cumplió\nla orden.\n\n"},{"verse":"16","text":"David le dec&#237;a al amalecita: &#8212;Has cavado tu propia tumba. Al decir que mataste al rey, el elegido del SE&#209;OR, t&#250; mismo te has declarado culpable.   \n","readableText":"David le decía al amalecita: —Has cavado tu propia tumba. Al decir que mataste\nal rey, el elegido del SEÑOR, tú mismo te has declarado culpable.\n\n"},{"verse":"17","text":"David compuso este lamento en honor de Sa&#250;l y de su hijo Jonat&#225;n, \n","readableText":"David compuso este lamento en honor de Saúl y de su hijo Jonatán,\n\n"},{"verse":"18","text":"y orden&#243; a sus hombres que se lo ense&#241;aran al pueblo de Jud&#225;. Lo llam&#243; el &#171;C&#225;ntico del Arco&#187;, y se encuentra en  El libro del Justo :   \n","readableText":"y ordenó a sus hombres que se lo enseñaran al pueblo de Judá. Lo llamó el\n«Cántico del Arco», y se encuentra en El libro del Justo :\n\n"},{"verse":"19","text":"&#171;&#161;Ay, Israel! En los montes agredieron la flor de nuestra juventud. &#161;C&#243;mo cayeron los valientes en la guerra!   \n","readableText":"«¡Ay, Israel! En los montes agredieron la flor de nuestra juventud. ¡Cómo\ncayeron los valientes en la guerra!\n\n"},{"verse":"20","text":"No lo anuncien en Gat , ni lo cuenten en las calles de Ascal&#243;n . Esas ciudades filisteas se alegrar&#237;an y los infieles  lo celebrar&#237;an.   \n","readableText":"No lo anuncien en Gat , ni lo cuenten en las calles de Ascalón . Esas ciudades\nfilisteas se alegrarían y los infieles lo celebrarían.\n\n"},{"verse":"21","text":"&#187;Que no caiga lluvia ni roc&#237;o en ustedes, montes de Guilboa. Que no haya ofrenda de sus campos, porque all&#237; cay&#243; el escudo de los h&#233;roes. All&#237; mancharon el escudo de Sa&#250;l.   \n","readableText":"»Que no caiga lluvia ni rocío en ustedes, montes de Guilboa. Que no haya\nofrenda de sus campos, porque allí cayó el escudo de los héroes. Allí mancharon\nel escudo de Saúl.\n\n"},{"verse":"22","text":"Las flechas de Jonat&#225;n lograron penetrar el cuerpo de guerreros y derramar sangre enemiga. La espada de Sa&#250;l tuvo &#233;xito al matar a muchos de ellos.   \n","readableText":"Las flechas de Jonatán lograron penetrar el cuerpo de guerreros y derramar\nsangre enemiga. La espada de Saúl tuvo éxito al matar a muchos de ellos.\n\n"},{"verse":"23","text":"&#187;Sa&#250;l y Jonat&#225;n se quer&#237;an mucho en vida, y ni la muerte pudo separarlos. M&#225;s r&#225;pidos que las &#225;guilas y m&#225;s fuertes que los leones.   \n","readableText":"»Saúl y Jonatán se querían mucho en vida, y ni la muerte pudo separarlos. Más\nrápidos que las águilas y más fuertes que los leones.\n\n"},{"verse":"24","text":"&#161;Lloren por Sa&#250;l, hijas de Israel! &#201;l las cubri&#243; con hermosos vestidos rojos y con joyas de oro.   \n","readableText":"¡Lloren por Saúl, hijas de Israel! Él las cubrió con hermosos vestidos rojos y\ncon joyas de oro.\n\n"},{"verse":"25","text":"&#187;&#161;C&#243;mo han ca&#237;do los valientes en la batalla! Jonat&#225;n yace muerto en los montes de Guilboa.   \n","readableText":"»¡Cómo han caído los valientes en la batalla! Jonatán yace muerto en los montes\nde Guilboa.\n\n"},{"verse":"26","text":"&#161;C&#243;mo te extra&#241;o, mi hermano! Tu amistad fue m&#225;s preciosa para m&#237; que el amor de las mujeres.   \n","readableText":"¡Cómo te extraño, mi hermano! Tu amistad fue más preciosa para mí que el amor\nde las mujeres.\n\n"},{"verse":"27","text":"&#161;C&#243;mo han ca&#237;do los valientes en la batalla! Las armas de guerra han perecido&#187;.\n","readableText":"¡Cómo han caído los valientes en la batalla! Las armas de guerra han\nperecido».\n\n"}]}
