{"book":"2SA","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"El SE&#209;OR envi&#243; a Nat&#225;n para que le dijera a David: &#8212;Hab&#237;a dos hombres que viv&#237;an en una ciudad. Uno era rico, y otro pobre. \n","readableText":"El SEÑOR envió a Natán para que le dijera a David: —Había dos hombres que\nvivían en una ciudad. Uno era rico, y otro pobre.\n\n"},{"verse":"2","text":"El rico ten&#237;a muchas ovejas y ganado. \n","readableText":"El rico tenía muchas ovejas y ganado.\n\n"},{"verse":"3","text":"Pero el pobre no ten&#237;a nada, excepto una ovejita que hab&#237;a comprado y criado. La ovejita creci&#243; en su propia casa junto con &#233;l y sus hijos, com&#237;a de su comida, beb&#237;a de su vaso y dorm&#237;a en su regazo. Ella era para el hombre pobre como su propia hija. \n","readableText":"Pero el pobre no tenía nada, excepto una ovejita que había comprado y criado.\nLa ovejita creció en su propia casa junto con él y sus hijos, comía de su\ncomida, bebía de su vaso y dormía en su regazo. Ella era para el hombre pobre\ncomo su propia hija.\n\n"},{"verse":"4","text":"Sucedi&#243; entonces que un viajero lleg&#243; a visitar al hombre rico. Este quer&#237;a ofrecerle de comer pero como no quer&#237;a matar a ninguna de sus ovejas ni ganado para alimentar al viajero, tom&#243; la ovejita del hombre pobre y la mand&#243; preparar para darle de comer a su hu&#233;sped.   \n","readableText":"Sucedió entonces que un viajero llegó a visitar al hombre rico. Este quería\nofrecerle de comer pero como no quería matar a ninguna de sus ovejas ni ganado\npara alimentar al viajero, tomó la ovejita del hombre pobre y la mandó preparar\npara darle de comer a su huésped.\n\n"},{"verse":"5","text":"David se enoj&#243; tanto contra el hombre rico que le dijo a Nat&#225;n: &#8212;&#161;Tan cierto como que el SE&#209;OR vive, que el que hizo eso merece la muerte! \n","readableText":"David se enojó tanto contra el hombre rico que le dijo a Natán: —¡Tan cierto\ncomo que el SEÑOR vive, que el que hizo eso merece la muerte!\n\n"},{"verse":"6","text":"Debe pagar cuatro veces  el valor de la oveja por haber cometido este acto terrible y no haber tenido piedad.   \n","readableText":"Debe pagar cuatro veces el valor de la oveja por haber cometido este acto\nterrible y no haber tenido piedad.\n\n"},{"verse":"7","text":"Entonces Nat&#225;n le dijo a David: &#8212;&#161;T&#250; eres ese hombre! El SE&#209;OR Dios de Israel dice: &#8220;Te eleg&#237;  para que fueras el rey de Israel. Te libr&#233; de Sa&#250;l. \n","readableText":"Entonces Natán le dijo a David: —¡Tú eres ese hombre! El SEÑOR Dios de Israel\ndice: “Te elegí para que fueras el rey de Israel. Te libré de Saúl.\n\n"},{"verse":"8","text":"Dej&#233; que tomaras a la hija de t&#250; amo y a sus esposas, y te di las hijas de Israel y Jud&#225;. Y si no fuera suficiente, te habr&#237;a dado aun m&#225;s. \n","readableText":"Dejé que tomaras a la hija de tú amo y a sus esposas, y te di las hijas de\nIsrael y Judá. Y si no fuera suficiente, te habría dado aun más.\n\n"},{"verse":"9","text":"&#191;Por qu&#233; entonces ignoraste mi mandato e hiciste lo que me desagrada? Dejaste que los amonitas mataran a Ur&#237;as el hitita para quedarte con su esposa. Es como si t&#250; mismo lo hubieras matado en batalla. \n","readableText":"¿Por qué entonces ignoraste mi mandato e hiciste lo que me desagrada? Dejaste\nque los amonitas mataran a Urías el hitita para quedarte con su esposa. Es como\nsi tú mismo lo hubieras matado en batalla.\n\n"},{"verse":"10","text":"&#161;Por eso tu familia jam&#225;s tendr&#225; paz! Al tomar a la esposa de Ur&#237;as el hitita, me despreciaste&#8221;. \n","readableText":"¡Por eso tu familia jamás tendrá paz! Al tomar a la esposa de Urías el hitita,\nme despreciaste”.\n\n"},{"verse":"11","text":"Ahora el SE&#209;OR dice: &#8220;Traer&#233; desastre contra ti, y vendr&#225; de tu misma familia. Tomar&#233; a tus mujeres y se las entregar&#233; a un hombre cercano a ti. &#201;l dormir&#225; con ellas y todo el mundo lo sabr&#225;. \n","readableText":"Ahora el SEÑOR dice: “Traeré desastre contra ti, y vendrá de tu misma familia.\nTomaré a tus mujeres y se las entregaré a un hombre cercano a ti. Él dormirá\ncon ellas y todo el mundo lo sabrá.\n\n"},{"verse":"12","text":"T&#250; te acostaste con Betsab&#233; a escondidas, pero tu castigo estar&#225; a la vista de todo Israel&#8221;.   \n","readableText":"Tú te acostaste con Betsabé a escondidas, pero tu castigo estará a la vista de\ntodo Israel”.\n\n"},{"verse":"13","text":"Entonces David reconoci&#243; ante Nat&#225;n diciendo: &#8212;He pecado contra el SE&#209;OR. Nat&#225;n le dijo a David: &#8212;El SE&#209;OR te perdonar&#225; incluso este pecado, no morir&#225;s. \n","readableText":"Entonces David reconoció ante Natán diciendo: —He pecado contra el SEÑOR. Natán\nle dijo a David: —El SEÑOR te perdonará incluso este pecado, no morirás.\n\n"},{"verse":"14","text":"Porque en este asunto t&#250; le has faltado gravemente al respeto al SE&#209;OR,  tu hijo s&#237; morir&#225;.   \n","readableText":"Porque en este asunto tú le has faltado gravemente al respeto al SEÑOR, tu hijo\nsí morirá.\n\n"},{"verse":"15","text":"Despu&#233;s de esto, Nat&#225;n regres&#243; a su casa. El SE&#209;OR hizo que el ni&#241;o que David hab&#237;a tenido con la esposa de Ur&#237;as enfermara de gravedad. \n","readableText":"Después de esto, Natán regresó a su casa. El SEÑOR hizo que el niño que David\nhabía tenido con la esposa de Urías enfermara de gravedad.\n\n"},{"verse":"16","text":"David rog&#243; a Dios por el ni&#241;o y se negaba a comer o beber. Se fue a su casa y por las noches se quedaba all&#237; tirado en el suelo. \n","readableText":"David rogó a Dios por el niño y se negaba a comer o beber. Se fue a su casa y\npor las noches se quedaba allí tirado en el suelo.\n\n"},{"verse":"17","text":"Los ancianos l&#237;deres de la familia de David iban a verlo y trataban de levantarlo, pero &#233;l se negaba a levantarse y a comer con ellos. \n","readableText":"Los ancianos líderes de la familia de David iban a verlo y trataban de\nlevantarlo, pero él se negaba a levantarse y a comer con ellos.\n\n"},{"verse":"18","text":"Cuando el ni&#241;o muri&#243; al s&#233;ptimo d&#237;a, los siervos de David ten&#237;an miedo de darle la noticia porque pensaban que se podr&#237;a hacer alg&#250;n da&#241;o a s&#237; mismo al recibir la noticia, ya que no los hab&#237;a escuchado cuando el ni&#241;o aun viv&#237;a.   \n","readableText":"Cuando el niño murió al séptimo día, los siervos de David tenían miedo de darle\nla noticia porque pensaban que se podría hacer algún daño a sí mismo al recibir\nla noticia, ya que no los había escuchado cuando el niño aun vivía.\n\n"},{"verse":"19","text":"Pero al ver David que sus siervos murmuraban, comprendi&#243; que el ni&#241;o hab&#237;a muerto. As&#237; que les pregunt&#243; a sus siervos: &#8212;&#191;Ha muerto el ni&#241;o? Los siervos contestaron: &#8212;S&#237;, ya ha muerto.   \n","readableText":"Pero al ver David que sus siervos murmuraban, comprendió que el niño había\nmuerto. Así que les preguntó a sus siervos: —¿Ha muerto el niño? Los siervos\ncontestaron: —Sí, ya ha muerto.\n\n"},{"verse":"20","text":"Entonces David se levant&#243;, se ba&#241;&#243; y se cambi&#243; de ropa. Luego fue a la casa del SE&#209;OR para adorar. Despu&#233;s regres&#243; a su casa y les pidi&#243; a sus siervos algo de comer.   \n","readableText":"Entonces David se levantó, se bañó y se cambió de ropa. Luego fue a la casa del\nSEÑOR para adorar. Después regresó a su casa y les pidió a sus siervos algo de\ncomer.\n\n"},{"verse":"21","text":"Los siervos le preguntaron: &#8212;&#191;Por qu&#233; act&#250;a as&#237;? Cuando el ni&#241;o estaba vivo, usted se negaba a comer y lloraba, pero ahora que muri&#243; se levanta y pide de comer.   \n","readableText":"Los siervos le preguntaron: —¿Por qué actúa así? Cuando el niño estaba vivo,\nusted se negaba a comer y lloraba, pero ahora que murió se levanta y pide de\ncomer.\n\n"},{"verse":"22","text":"David les respondi&#243;: &#8212;Cuando el ni&#241;o estaba vivo, ayun&#233; y llor&#233; porque pens&#233;: &#8220;&#191;Qui&#233;n sabe? Tal vez el SE&#209;OR se compadezca de m&#237; y deje vivir al ni&#241;o&#8221;. \n","readableText":"David les respondió: —Cuando el niño estaba vivo, ayuné y lloré porque pensé:\n“¿Quién sabe? Tal vez el SEÑOR se compadezca de mí y deje vivir al niño”.\n\n"},{"verse":"23","text":"Pero ahora el ni&#241;o muri&#243;. &#191;Para qu&#233; ayunar? &#191;Puedo acaso devolverle la vida? Alg&#250;n d&#237;a ir&#233; adonde &#233;l est&#225;, pero &#233;l no puede volver a m&#237;.   \n","readableText":"Pero ahora el niño murió. ¿Para qué ayunar? ¿Puedo acaso devolverle la vida?\nAlgún día iré adonde él está, pero él no puede volver a mí.\n\n"},{"verse":"24","text":"Entonces David fue a consolar a su esposa Betsab&#233; y se acost&#243; con ella. Betsab&#233; qued&#243; embarazada de nuevo y tuvo otro hijo, a quien David llam&#243; Salom&#243;n. El SE&#209;OR tuvo agrado del ni&#241;o. \n","readableText":"Entonces David fue a consolar a su esposa Betsabé y se acostó con ella. Betsabé\nquedó embarazada de nuevo y tuvo otro hijo, a quien David llamó Salomón. El\nSEÑOR tuvo agrado del niño.\n\n"},{"verse":"25","text":"El SE&#209;OR envi&#243; al profeta Nat&#225;n para ordenar que lo llamaran Jedid&#237;as .   \n","readableText":"El SEÑOR envió al profeta Natán para ordenar que lo llamaran Jedidías .\n\n"},{"verse":"26","text":"Joab atac&#243; Rab&#225;, capital de los amonitas y ten&#237;a rodeada la fortaleza del rey. \n","readableText":"Joab atacó Rabá, capital de los amonitas y tenía rodeada la fortaleza del rey.\n\n\n"},{"verse":"27","text":"Envi&#243; mensajeros a David para decirle: &#171;He atacado Rab&#225; y he capturado los dep&#243;sitos de agua de la ciudad. \n","readableText":"Envió mensajeros a David para decirle: «He atacado Rabá y he capturado los\ndepósitos de agua de la ciudad.\n\n"},{"verse":"28","text":"Ataque Su Majestad ahora la ciudad y capt&#250;rela antes que yo. Si soy yo quien la capture, le pondr&#225;n mi nombre&#187;.   \n","readableText":"Ataque Su Majestad ahora la ciudad y captúrela antes que yo. Si soy yo quien la\ncapture, le pondrán mi nombre».\n\n"},{"verse":"29","text":"As&#237; que David reuni&#243; a sus soldados y se dirigi&#243; a Rab&#225; para atacarla y capturarla. \n","readableText":"Así que David reunió a sus soldados y se dirigió a Rabá para atacarla y\ncapturarla.\n\n"},{"verse":"30","text":"&#201;l le quit&#243; la corona del dios Milc&#243;n , la cual era de oro y piedras preciosas y pesaba 33 kilos.  Luego se la pusieron a David, quien adem&#225;s se llev&#243; un buen bot&#237;n de la ciudad. \n","readableText":"Él le quitó la corona del dios Milcón , la cual era de oro y piedras preciosas\ny pesaba 33 kilos. Luego se la pusieron a David, quien además se llevó un buen\nbotín de la ciudad.\n\n"},{"verse":"31","text":"David tambi&#233;n expuls&#243; a los habitantes de la ciudad de Rab&#225; y los puso a trabajar con sierras, picos y hachas, y los oblig&#243; a hacer construcciones de ladrillo. Hizo lo mismo en todas las ciudades amonitas y luego regres&#243; con su ej&#233;rcito a Jerusal&#233;n.\n","readableText":"David también expulsó a los habitantes de la ciudad de Rabá y los puso a\ntrabajar con sierras, picos y hachas, y los obligó a hacer construcciones de\nladrillo. Hizo lo mismo en todas las ciudades amonitas y luego regresó con su\nejército a Jerusalén.\n\n"}]}
