{"book":"2SA","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"De nuevo, David reuni&#243; a 30 000 de los mejores soldados de Israel, \n","readableText":"De nuevo, David reunió a 30 000 de los mejores soldados de Israel,\n\n"},{"verse":"2","text":"y parti&#243; con todos ellos a Bal&#225; de Jud&#225;  para llevar all&#225; el cofre de Dios sobre el cual se invoca el nombre del SE&#209;OR Todopoderoso quien est&#225; sentado en su trono sobre los querubines. \n","readableText":"y partió con todos ellos a Balá de Judá para llevar allá el cofre de Dios sobre\nel cual se invoca el nombre del SEÑOR Todopoderoso quien está sentado en su\ntrono sobre los querubines.\n\n"},{"verse":"3","text":"Los hombres de David sacaron el cofre de la casa de Abinadab, que estaba situada en una colina. En una carreta nueva guiada por Uza y Aj&#237;o, hijos de Abinadab, \n","readableText":"Los hombres de David sacaron el cofre de la casa de Abinadab, que estaba\nsituada en una colina. En una carreta nueva guiada por Uza y Ajío, hijos de\nAbinadab,\n\n"},{"verse":"4","text":"pusieron el Cofre Sagrado y Aj&#237;o iba delante del cofre.   \n","readableText":"pusieron el Cofre Sagrado y Ajío iba delante del cofre.\n\n"},{"verse":"5","text":"Mientras tanto David y todo el pueblo de Israel danzaban ante el SE&#209;OR al comp&#225;s de instrumentos musicales. Cantaban  al son de liras, arpas, tambores, panderetas, c&#237;mbalos.   \n","readableText":"Mientras tanto David y todo el pueblo de Israel danzaban ante el SEÑOR al\ncompás de instrumentos musicales. Cantaban al son de liras, arpas, tambores,\npanderetas, címbalos.\n\n"},{"verse":"6","text":"Cuando llegaron al lugar donde se trilla el trigo, propiedad de Nac&#243;n, los bueyes tropezaron, haciendo caer el cofre de Dios, pero Uza alcanz&#243; a sostenerlo antes de que se cayera. \n","readableText":"Cuando llegaron al lugar donde se trilla el trigo, propiedad de Nacón, los\nbueyes tropezaron, haciendo caer el cofre de Dios, pero Uza alcanzó a\nsostenerlo antes de que se cayera.\n\n"},{"verse":"7","text":"Sin embargo, la ira del SE&#209;OR se volvi&#243; contra Uza y lo mat&#243; por atrevido.  Uza muri&#243; all&#237; mismo junto al cofre. \n","readableText":"Sin embargo, la ira del SEÑOR se volvió contra Uza y lo mató por atrevido. Uza\nmurió allí mismo junto al cofre.\n\n"},{"verse":"8","text":"David se enoj&#243; porque el SE&#209;OR hab&#237;a atacado a Uza con tanta violencia, as&#237; que llam&#243; a aquel lugar &#171;Peres Uza&#187; , y hasta el d&#237;a de hoy ese es su nombre. \n","readableText":"David se enojó porque el SEÑOR había atacado a Uza con tanta violencia, así que\nllamó a aquel lugar «Peres Uza» , y hasta el día de hoy ese es su nombre.\n\n"},{"verse":"9","text":"Ese d&#237;a David sinti&#243; miedo del SE&#209;OR y pens&#243;: &#171;Es mejor que no me lleve el cofre del SE&#209;OR&#187;. \n","readableText":"Ese día David sintió miedo del SEÑOR y pensó: «Es mejor que no me lleve el\ncofre del SEÑOR».\n\n"},{"verse":"10","text":"As&#237; que no llev&#243; el cofre del SE&#209;OR a la Ciudad de David, sino que lo llev&#243; a la casa de Obed Edom de Gat . \n","readableText":"Así que no llevó el cofre del SEÑOR a la Ciudad de David, sino que lo llevó a\nla casa de Obed Edom de Gat .\n\n"},{"verse":"11","text":"All&#237; permaneci&#243; el cofre del SE&#209;OR durante tres meses, y el SE&#209;OR bendijo a Obed Edom y a toda su familia.   \n","readableText":"Allí permaneció el cofre del SEÑOR durante tres meses, y el SEÑOR bendijo a\nObed Edom y a toda su familia.\n\n"},{"verse":"12","text":"Despu&#233;s, el pueblo le dijo a David: &#8212;El SE&#209;OR ha bendecido a Obed Edom y a toda su familia porque el cofre est&#225; en su casa. David se dijo a s&#237; mismo: &#8212;Voy a hacer volver la bendici&#243;n a mi familia. As&#237; que David fue con mucha alegr&#237;a y emoci&#243;n, y llev&#243; el cofre de la casa de Obed Edom a la ciudad de David. \n","readableText":"Después, el pueblo le dijo a David: —El SEÑOR ha bendecido a Obed Edom y a toda\nsu familia porque el cofre está en su casa. David se dijo a sí mismo: —Voy a\nhacer volver la bendición a mi familia. Así que David fue con mucha alegría y\nemoción, y llevó el cofre de la casa de Obed Edom a la ciudad de David.\n\n"},{"verse":"13","text":"Apenas hab&#237;an avanzado seis pasos los hombres que llevaban el cofre del SE&#209;OR, cuando David sacrific&#243; un toro y un ternero engordado. \n","readableText":"Apenas habían avanzado seis pasos los hombres que llevaban el cofre del SEÑOR,\ncuando David sacrificó un toro y un ternero engordado.\n\n"},{"verse":"14","text":"Vestido con un efod de lino, David empez&#243; a danzar con toda energ&#237;a  ante el SE&#209;OR. \n","readableText":"Vestido con un efod de lino, David empezó a danzar con toda energía ante el\nSEÑOR.\n\n"},{"verse":"15","text":"David y el pueblo israelita llenos de alegr&#237;a gritaban y tocaban la trompeta mientras llevaban el cofre del SE&#209;OR a la ciudad. \n","readableText":"David y el pueblo israelita llenos de alegría gritaban y tocaban la trompeta\nmientras llevaban el cofre del SEÑOR a la ciudad.\n\n"},{"verse":"16","text":"Cuando el cofre del SE&#209;OR entr&#243; en la ciudad, Mical hija de Sa&#250;l se asom&#243; por la ventana y al ver a David saltando y danzando  ante el SE&#209;OR, sinti&#243; desprecio por &#233;l.   \n","readableText":"Cuando el cofre del SEÑOR entró en la ciudad, Mical hija de Saúl se asomó por\nla ventana y al ver a David saltando y danzando ante el SEÑOR, sintió desprecio\npor él.\n\n"},{"verse":"17","text":"Los israelitas pusieron el cofre del SE&#209;OR en una carpa que David hab&#237;a preparado para el cofre, y despu&#233;s David ofreci&#243; sacrificios que deben quemarse completamente y ofrendas para festejar delante del SE&#209;OR. \n","readableText":"Los israelitas pusieron el cofre del SEÑOR en una carpa que David había\npreparado para el cofre, y después David ofreció sacrificios que deben quemarse\ncompletamente y ofrendas para festejar delante del SEÑOR.\n\n"},{"verse":"18","text":"Despu&#233;s de que David hab&#237;a ofrecido los sacrificios, bendijo al pueblo en el nombre del SE&#209;OR Todopoderoso. \n","readableText":"Después de que David había ofrecido los sacrificios, bendijo al pueblo en el\nnombre del SEÑOR Todopoderoso.\n\n"},{"verse":"19","text":"Tambi&#233;n les reparti&#243; pan, una torta de uvas pasas y una torta de d&#225;tiles a todos los israelitas, hombres y mujeres. Despu&#233;s de eso, el pueblo se fue a su casa.   \n","readableText":"También les repartió pan, una torta de uvas pasas y una torta de dátiles a\ntodos los israelitas, hombres y mujeres. Después de eso, el pueblo se fue a su\ncasa.\n\n"},{"verse":"20","text":"Cuando David volvi&#243; para bendecir a su familia, Mical sali&#243; a recibirlo, y le dijo: &#8212;&#161;El rey de Israel no se vio nada bien hoy, desnud&#225;ndose como un tonto y un cualquiera frente a las esclavas  de sus oficiales!   \n","readableText":"Cuando David volvió para bendecir a su familia, Mical salió a recibirlo, y le\ndijo: —¡El rey de Israel no se vio nada bien hoy, desnudándose como un tonto y\nun cualquiera frente a las esclavas de sus oficiales!\n\n"},{"verse":"21","text":"Entonces David respondi&#243;: &#8212;El SE&#209;OR me eligi&#243; a m&#237; para ser l&#237;der de Israel, el pueblo del SE&#209;OR. No eligi&#243; a tu pap&#225; ni a nadie de su familia. As&#237; que seguir&#233; bailando y celebrando delante del SE&#209;OR, \n","readableText":"Entonces David respondió: —El SEÑOR me eligió a mí para ser líder de Israel, el\npueblo del SEÑOR. No eligió a tu papá ni a nadie de su familia. Así que seguiré\nbailando y celebrando delante del SEÑOR,\n\n"},{"verse":"22","text":"y a lo mejor hasta haga cosas m&#225;s humillantes. Tal vez t&#250; no me respetes, pero las esclavas de las que hablas s&#237; estar&#225;n orgullosas de m&#237;.   \n","readableText":"y a lo mejor hasta haga cosas más humillantes. Tal vez tú no me respetes, pero\nlas esclavas de las que hablas sí estarán orgullosas de mí.\n\n"},{"verse":"23","text":"Y Mical hija de Sa&#250;l muri&#243; sin haber tenido hijos.\n","readableText":"Y Mical hija de Saúl murió sin haber tenido hijos.\n\n"}]}
