{"book":"2SA","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, David atac&#243; y puso a los filisteos bajo su control. Y les quit&#243; Meteg Am&#225;  del poder de los filisteos. \n","readableText":"Después de un tiempo, David atacó y puso a los filisteos bajo su control. Y les\nquitó Meteg Amá del poder de los filisteos.\n\n"},{"verse":"2","text":"David tambi&#233;n derrot&#243; a los moabitas. Los oblig&#243; a tenderse en el suelo y los midi&#243; con una cuerda: mat&#243; a los que quedaban dentro de cada dos medidas de la cuerda, y a los que quedaban dentro de una medida les perdon&#243; la vida. De esa manera, los moabitas se convirtieron en siervos de David y le pagaban tributo.   \n","readableText":"David también derrotó a los moabitas. Los obligó a tenderse en el suelo y los\nmidió con una cuerda: mató a los que quedaban dentro de cada dos medidas de la\ncuerda, y a los que quedaban dentro de una medida les perdonó la vida. De esa\nmanera, los moabitas se convirtieron en siervos de David y le pagaban tributo.\n\n\n"},{"verse":"3","text":"David fue al &#225;rea cercana al r&#237;o &#201;ufrates para levantar ah&#237; un monumento a sus triunfos.  Ah&#237; David venci&#243; al rey de Sob&#225;, Hadad Ezer hijo de Rejob. \n","readableText":"David fue al área cercana al río Éufrates para levantar ahí un monumento a sus\ntriunfos. Ahí David venció al rey de Sobá, Hadad Ezer hijo de Rejob.\n\n"},{"verse":"4","text":"David captur&#243; 1000 carros de combate, 7000 jinetes  y 20 000 soldados de infanter&#237;a de Hadad Ezer. Tambi&#233;n les cort&#243; las patas a los caballos que tiraban de los carros,  dejando sanos s&#243;lo a 100.   \n","readableText":"David capturó 1000 carros de combate, 7000 jinetes y 20 000 soldados de\ninfantería de Hadad Ezer. También les cortó las patas a los caballos que\ntiraban de los carros, dejando sanos sólo a 100.\n\n"},{"verse":"5","text":"Los sirios de Damasco acudieron en auxilio de Hadad Ezer, rey de Sob&#225;, pero David los derrot&#243; matando a 22 000 sirios. \n","readableText":"Los sirios de Damasco acudieron en auxilio de Hadad Ezer, rey de Sobá, pero\nDavid los derrotó matando a 22 000 sirios.\n\n"},{"verse":"6","text":"Luego David puso tropas en Damasco. Los sirios pasaron a ser siervos de David y le pagaban tributo. El SE&#209;OR le daba la victoria a David dondequiera que iba.   \n","readableText":"Luego David puso tropas en Damasco. Los sirios pasaron a ser siervos de David y\nle pagaban tributo. El SEÑOR le daba la victoria a David dondequiera que iba.\n\n\n"},{"verse":"7","text":"David tom&#243; todos los escudos  de oro que llevaban los oficiales de Hadad Ezer y se los llevo para Jerusal&#233;n. \n","readableText":"David tomó todos los escudos de oro que llevaban los oficiales de Hadad Ezer y\nse los llevo para Jerusalén.\n\n"},{"verse":"8","text":"Tambi&#233;n tom&#243; muchos objetos de bronce de T&#233;baj  y Berotay, ciudades que hab&#237;an pertenecido a Hadad Ezer.   \n","readableText":"También tomó muchos objetos de bronce de Tébaj y Berotay, ciudades que habían\npertenecido a Hadad Ezer.\n\n"},{"verse":"9","text":"Cuando Tou, rey de Jamat, se enter&#243; de que David hab&#237;a derrotado a todo el ej&#233;rcito de Hadad Ezer, \n","readableText":"Cuando Tou, rey de Jamat, se enteró de que David había derrotado a todo el\nejército de Hadad Ezer,\n\n"},{"verse":"10","text":"envi&#243; a su hijo Jor&#225;n a ver al rey David para saludarlo y felicitarlo por su victoria contra Hadad Ezer, pues Tou tambi&#233;n hab&#237;a peleado antes contra Hadad Ezer. Jor&#225;n le trajo obsequios de plata, oro y bronce. \n","readableText":"envió a su hijo Jorán a ver al rey David para saludarlo y felicitarlo por su\nvictoria contra Hadad Ezer, pues Tou también había peleado antes contra Hadad\nEzer. Jorán le trajo obsequios de plata, oro y bronce.\n\n"},{"verse":"11","text":"David los tom&#243;, los consagr&#243; al SE&#209;OR y los puso con los otros objetos que hab&#237;a tomado de las naciones que hab&#237;a derrotado, los cuales tambi&#233;n hab&#237;a consagrado. \n","readableText":"David los tomó, los consagró al SEÑOR y los puso con los otros objetos que\nhabía tomado de las naciones que había derrotado, los cuales también había\nconsagrado.\n\n"},{"verse":"12","text":"David derrot&#243; a Edom, a Moab, a los amonitas, a los filisteos y a los amalecitas. Tambi&#233;n derrot&#243; a Hadad Ezer, hijo de Rejob, rey de Sob&#225;. \n","readableText":"David derrotó a Edom, a Moab, a los amonitas, a los filisteos y a los\namalecitas. También derrotó a Hadad Ezer, hijo de Rejob, rey de Sobá.\n\n"},{"verse":"13","text":"David se hizo aun m&#225;s famoso cuando regres&#243; a su casa despu&#233;s de derrotar a 18 000 edomitas  en el valle de la sal. \n","readableText":"David se hizo aun más famoso cuando regresó a su casa después de derrotar a 18\n000 edomitas en el valle de la sal.\n\n"},{"verse":"14","text":"David instal&#243; tropas por toda la tierra de Edom. Todos los edomitas pasaron a ser siervos de David y el SE&#209;OR le daba la victoria a dondequiera que iba.   \n","readableText":"David instaló tropas por toda la tierra de Edom. Todos los edomitas pasaron a\nser siervos de David y el SEÑOR le daba la victoria a dondequiera que iba.\n\n"},{"verse":"15","text":"David gobern&#243; sobre todo Israel con justicia y equidad para todo el pueblo. \n","readableText":"David gobernó sobre todo Israel con justicia y equidad para todo el pueblo.\n\n"},{"verse":"16","text":"Joab hijo de Sarvia era el comandante del ej&#233;rcito. Josafat hijo de Ajilud era el cronista. \n","readableText":"Joab hijo de Sarvia era el comandante del ejército. Josafat hijo de Ajilud era\nel cronista.\n\n"},{"verse":"17","text":"Sadoc hijo de Ajitob y Ajim&#233;lec hijo de Abiatar eran sacerdotes. Sera&#237;as era el secretario. \n","readableText":"Sadoc hijo de Ajitob y Ajimélec hijo de Abiatar eran sacerdotes. Seraías era el\nsecretario.\n\n"},{"verse":"18","text":"Bena&#237;as hijo de Joyad&#225; estaba a cargo de los mercenarios cretenses y filisteos,  y los hijos de David eran sacerdotes.\n","readableText":"Benaías hijo de Joyadá estaba a cargo de los mercenarios cretenses y filisteos,\ny los hijos de David eran sacerdotes.\n\n"}]}
