{"book":"2SA","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Una vez m&#225;s el SE&#209;OR se enoj&#243; con Israel e hizo que David se volviera contra los israelitas orden&#225;ndole: &#171;Levanta un censo de Israel y de Jud&#225;&#187;. \n","readableText":"Una vez más el SEÑOR se enojó con Israel e hizo que David se volviera contra\nlos israelitas ordenándole: «Levanta un censo de Israel y de Judá».\n\n"},{"verse":"2","text":"As&#237; que el rey David le dijo a Joab, comandante del ej&#233;rcito: &#8212;Vayan por todas las tribus de Israel y levanten un censo, desde Dan hasta Berseba,  para que yo sepa cu&#225;ntos pueden cumplir el servicio militar.   \n","readableText":"Así que el rey David le dijo a Joab, comandante del ejército: —Vayan por todas\nlas tribus de Israel y levanten un censo, desde Dan hasta Berseba, para que yo\nsepa cuántos pueden cumplir el servicio militar.\n\n"},{"verse":"3","text":"Pero Joab le dijo al rey: &#8212;Que el SE&#209;OR su Dios multiplique 100 veces el n&#250;mero de sus tropas y que Su Majestad pueda verlo con sus propios ojos pero, &#191;por qu&#233; quiere Su Majestad hacer tal cosa?   \n","readableText":"Pero Joab le dijo al rey: —Que el SEÑOR su Dios multiplique 100 veces el número\nde sus tropas y que Su Majestad pueda verlo con sus propios ojos pero, ¿por qué\nquiere Su Majestad hacer tal cosa?\n\n"},{"verse":"4","text":"No obstante el rey David les orden&#243; en&#233;rgicamente a Joab y los dem&#225;s capitanes del ej&#233;rcito que fueran a levantar el censo. As&#237; que salieron a hacer lo que el rey ped&#237;a. \n","readableText":"No obstante el rey David les ordenó enérgicamente a Joab y los demás capitanes\ndel ejército que fueran a levantar el censo. Así que salieron a hacer lo que el\nrey pedía.\n\n"},{"verse":"5","text":"Cruzaron el r&#237;o Jord&#225;n y acamparon en Aroer, al lado derecho de la ciudad. La ciudad est&#225; en medio del valle de Gad, camino a Jazer. \n","readableText":"Cruzaron el río Jordán y acamparon en Aroer, al lado derecho de la ciudad. La\nciudad está en medio del valle de Gad, camino a Jazer.\n\n"},{"verse":"6","text":"Luego se dirigieron al este, a Galaad, hasta Tajt&#237;n Jods&#237;. Luego al norte a Dan Ja&#225;n y a los alrededores de Sid&#243;n. \n","readableText":"Luego se dirigieron al este, a Galaad, hasta Tajtín Jodsí. Luego al norte a Dan\nJaán y a los alrededores de Sidón.\n\n"},{"verse":"7","text":"Fueron al fuerte de Tiro y a todas las ciudades de los heveos y los cananeos. Luego se dirigieron al sur, a Berseba en el sur de Jud&#225;. \n","readableText":"Fueron al fuerte de Tiro y a todas las ciudades de los heveos y los cananeos.\nLuego se dirigieron al sur, a Berseba en el sur de Judá.\n\n"},{"verse":"8","text":"Les tom&#243; nueve meses y 20 d&#237;as hacer este recorrido por el pa&#237;s. Despu&#233;s de este tiempo, regresaron a Jerusal&#233;n, \n","readableText":"Les tomó nueve meses y 20 días hacer este recorrido por el país. Después de\neste tiempo, regresaron a Jerusalén,\n\n"},{"verse":"9","text":"y Joab le entreg&#243; el resultado del censo al rey. Hab&#237;a 800 000 hombres en Israel que pod&#237;an pelear a espada, y 500 000 en Jud&#225;.   \n","readableText":"y Joab le entregó el resultado del censo al rey. Había 800 000 hombres en\nIsrael que podían pelear a espada, y 500 000 en Judá.\n\n"},{"verse":"10","text":"Entonces David se sinti&#243; avergonzado de haber ordenado el censo y le dijo al SE&#209;OR: &#171;&#161;SE&#209;OR, he cometido un gran pecado! He sido un tonto, te ruego que me perdones&#187;.   \n","readableText":"Entonces David se sintió avergonzado de haber ordenado el censo y le dijo al\nSEÑOR: «¡SEÑOR, he cometido un gran pecado! He sido un tonto, te ruego que me\nperdones».\n\n"},{"verse":"11","text":"Cuando David se levant&#243; a la ma&#241;ana siguiente, Gad, el vidente de David, recibi&#243; este mensaje del SE&#209;OR: \n","readableText":"Cuando David se levantó a la mañana siguiente, Gad, el vidente de David,\nrecibió este mensaje del SEÑOR:\n\n"},{"verse":"12","text":"&#171;Ve y dile a David que el SE&#209;OR dice: &#8220;Escoge entre estos tres castigos. &#191;Cu&#225;l prefieres?&#8221;&#187; \n","readableText":"«Ve y dile a David que el SEÑOR dice: “Escoge entre estos tres castigos. ¿Cuál\nprefieres?”»\n\n"},{"verse":"13","text":"Gad fue a ver a David, le inform&#243; del asunto y le dijo: &#8212;Escoge entre estos tres castigos: tres  a&#241;os de escasez de alimentos para ti y tu tierra; persecuci&#243;n de parte de tus enemigos durante tres meses; o tres d&#237;as de epidemia en tu pa&#237;s. Pi&#233;nsalo, escoge y d&#237;melo para que yo se lo comunique al SE&#209;OR que me envi&#243;.   \n","readableText":"Gad fue a ver a David, le informó del asunto y le dijo: —Escoge entre estos\ntres castigos: tres años de escasez de alimentos para ti y tu tierra;\npersecución de parte de tus enemigos durante tres meses; o tres días de\nepidemia en tu país. Piénsalo, escoge y dímelo para que yo se lo comunique al\nSEÑOR que me envió.\n\n"},{"verse":"14","text":"Entonces David le dijo a Gad: &#8212;&#161;Estoy en un verdadero aprieto! Pero es mejor que nuestro castigo venga del SE&#209;OR y no de la gente, pues su amor es grande.   \n","readableText":"Entonces David le dijo a Gad: —¡Estoy en un verdadero aprieto! Pero es mejor\nque nuestro castigo venga del SEÑOR y no de la gente, pues su amor es grande.\n\n\n"},{"verse":"15","text":"As&#237; que el SE&#209;OR envi&#243; enfermedad contra Israel. Empez&#243; en la ma&#241;ana y continu&#243; hasta el tiempo designado. Murieron 70 000 hombres desde Dan hasta Berseba. \n","readableText":"Así que el SEÑOR envió enfermedad contra Israel. Empezó en la mañana y continuó\nhasta el tiempo designado. Murieron 70 000 hombres desde Dan hasta Berseba.\n\n"},{"verse":"16","text":"El &#225;ngel alz&#243; su brazo para destruir Jerusal&#233;n, pero el SE&#209;OR se arrepinti&#243; del castigo que hab&#237;a enviado y le dijo al &#225;ngel que destruy&#243; a la gente: &#171;&#161;Basta! Det&#233;n tu mano&#187;. El &#225;ngel del SE&#209;OR estaba junto al lugar donde se trilla el trigo, propiedad de Arauna  el jebuseo .   \n","readableText":"El ángel alzó su brazo para destruir Jerusalén, pero el SEÑOR se arrepintió del\ncastigo que había enviado y le dijo al ángel que destruyó a la gente: «¡Basta!\nDetén tu mano». El ángel del SEÑOR estaba junto al lugar donde se trilla el\ntrigo, propiedad de Arauna el jebuseo .\n\n"},{"verse":"17","text":"Cuando David vio que el &#225;ngel mat&#243; a la gente, le dijo al SE&#209;OR: &#8212;&#161;El que pequ&#233; fui yo! &#161;Yo soy el que hizo mal! Esta gente s&#243;lo hizo lo que les orden&#233;, s&#243;lo me siguieron como ovejitas. No hicieron nada malo. Que tu castigo caiga sobre m&#237; y la familia de mi pap&#225;.   \n","readableText":"Cuando David vio que el ángel mató a la gente, le dijo al SEÑOR: —¡El que pequé\nfui yo! ¡Yo soy el que hizo mal! Esta gente sólo hizo lo que les ordené, sólo\nme siguieron como ovejitas. No hicieron nada malo. Que tu castigo caiga sobre\nmí y la familia de mi papá.\n\n"},{"verse":"18","text":"Ese d&#237;a Gad fue a ver a David y le dijo: &#171;Ve y construye un altar para el SE&#209;OR en el lugar donde se trilla el trigo, propiedad de Arauna el jebuseo&#187;. \n","readableText":"Ese día Gad fue a ver a David y le dijo: «Ve y construye un altar para el SEÑOR\nen el lugar donde se trilla el trigo, propiedad de Arauna el jebuseo».\n\n"},{"verse":"19","text":"As&#237; que David fue e hizo lo que el SE&#209;OR le dijo y fue a ver a Arauna. \n","readableText":"Así que David fue e hizo lo que el SEÑOR le dijo y fue a ver a Arauna.\n\n"},{"verse":"20","text":"Al ver Arauna que el rey David y sus oficiales se acercaban, sali&#243; y se postr&#243; rostro en tierra, \n","readableText":"Al ver Arauna que el rey David y sus oficiales se acercaban, salió y se postró\nrostro en tierra,\n\n"},{"verse":"21","text":"diciendo: &#8212;&#191;En qu&#233; puedo servir a mi se&#241;or y rey? David le contest&#243;: &#8212;Vengo a comprarte el lugar donde se trilla el trigo para poder construir un altar al SE&#209;OR y as&#237; se termine la epidemia.   \n","readableText":"diciendo: —¿En qué puedo servir a mi señor y rey? David le contestó: —Vengo a\ncomprarte el lugar donde se trilla el trigo para poder construir un altar al\nSEÑOR y así se termine la epidemia.\n\n"},{"verse":"22","text":"Arauna dijo a David: &#8212;Tome mi se&#241;or y rey lo que quiera para ofrecer sacrificio. Aqu&#237; tiene bueyes para ofrecer en sacrificio que debe quemarse completamente, los tablones de trillar y los yugos de las yuntas para que los use como le&#241;a. \n","readableText":"Arauna dijo a David: —Tome mi señor y rey lo que quiera para ofrecer\nsacrificio. Aquí tiene bueyes para ofrecer en sacrificio que debe quemarse\ncompletamente, los tablones de trillar y los yugos de las yuntas para que los\nuse como leña.\n\n"},{"verse":"23","text":"&#161;Todo es de Su Majestad! Arauna tambi&#233;n le dijo: &#8212;Que el SE&#209;OR tu Dios acepte con agrado tus ofrendas.   \n","readableText":"¡Todo es de Su Majestad! Arauna también le dijo: —Que el SEÑOR tu Dios acepte\ncon agrado tus ofrendas.\n\n"},{"verse":"24","text":"Pero el rey le dijo a Arauna: &#8212;No. Yo te compro el lugar al precio justo porque no voy a ofrecerle al SE&#209;OR algo que te pertenece. Ni tampoco le voy a ofrecer sacrificios  que no me cuesten nada. As&#237; que David compr&#243; los bueyes y el lugar donde se trilla el trigo por 50 monedas  de plata.   \n","readableText":"Pero el rey le dijo a Arauna: —No. Yo te compro el lugar al precio justo porque\nno voy a ofrecerle al SEÑOR algo que te pertenece. Ni tampoco le voy a ofrecer\nsacrificios que no me cuesten nada. Así que David compró los bueyes y el lugar\ndonde se trilla el trigo por 50 monedas de plata.\n\n"},{"verse":"25","text":"David construy&#243; all&#237; un altar para el SE&#209;OR y le ofreci&#243; sacrificios que deben quemarse completamente y ofrendas de paz . El SE&#209;OR escuch&#243; la oraci&#243;n de David por su pa&#237;s y detuvo la enfermedad que hab&#237;a enviado a Israel.\n","readableText":"David construyó allí un altar para el SEÑOR y le ofreció sacrificios que deben\nquemarse completamente y ofrendas de paz . El SEÑOR escuchó la oración de David\npor su país y detuvo la enfermedad que había enviado a Israel.\n\n"}]}
