{"book":"2SA","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"En la primavera, &#233;poca en que los reyes sal&#237;an en campa&#241;a militar, David envi&#243; a Joab, a sus oficiales y a todos los israelitas a destruir a los amonitas. El ej&#233;rcito de Joab tambi&#233;n atac&#243; a la capital, Rab&#225;, pero David se qued&#243; en Jerusal&#233;n.   \n","readableText":"En la primavera, época en que los reyes salían en campaña militar, David envió\na Joab, a sus oficiales y a todos los israelitas a destruir a los amonitas. El\nejército de Joab también atacó a la capital, Rabá, pero David se quedó en\nJerusalén.\n\n"},{"verse":"2","text":"Una tarde, David se levant&#243; de la cama y mientras se paseaba por la azotea del palacio, vio a una mujer que se estaba ba&#241;ando. La mujer era muy hermosa. \n","readableText":"Una tarde, David se levantó de la cama y mientras se paseaba por la azotea del\npalacio, vio a una mujer que se estaba bañando. La mujer era muy hermosa.\n\n"},{"verse":"3","text":"David mand&#243; llamar a sus oficiales y les pregunt&#243; qui&#233;n era la mujer. Uno de ellos respondi&#243;: &#171;Es Betsab&#233;, hija de Eli&#225;n, esposa de Ur&#237;as el hitita&#187;. \n","readableText":"David mandó llamar a sus oficiales y les preguntó quién era la mujer. Uno de\nellos respondió: «Es Betsabé, hija de Elián, esposa de Urías el hitita».\n\n"},{"verse":"4","text":"Betsab&#233; reci&#233;n acababa de terminar su per&#237;odo menstrual y estaba cumpliendo los ritos de purificaci&#243;n  de este, cuando David envi&#243; mensajeros a que la trajeran ante &#233;l. Cuando ella lleg&#243;, &#233;l se acost&#243; con ella. Despu&#233;s de eso, ella volvi&#243; a su casa. \n","readableText":"Betsabé recién acababa de terminar su período menstrual y estaba cumpliendo los\nritos de purificación de este, cuando David envió mensajeros a que la trajeran\nante él. Cuando ella llegó, él se acostó con ella. Después de eso, ella volvió\na su casa.\n\n"},{"verse":"5","text":"Betsab&#233; qued&#243; embarazada y se lo hizo saber a David.   \n","readableText":"Betsabé quedó embarazada y se lo hizo saber a David.\n\n"},{"verse":"6","text":"Entonces David envi&#243; este mensaje a Joab: &#171;Env&#237;ame a Ur&#237;as el hitita&#187;, y as&#237; lo hizo Joab. \n","readableText":"Entonces David envió este mensaje a Joab: «Envíame a Urías el hitita», y así lo\nhizo Joab.\n\n"},{"verse":"7","text":"Ur&#237;as se present&#243; ante David, quien habl&#243; con &#233;l sobre Joab, los soldados y la guerra. \n","readableText":"Urías se presentó ante David, quien habló con él sobre Joab, los soldados y la\nguerra.\n\n"},{"verse":"8","text":"Entonces David le dijo a Ur&#237;as: &#171;Ve a descansar  a tu casa&#187;. Ur&#237;as se fue del palacio con un regalo que el rey le hab&#237;a dado. \n","readableText":"Entonces David le dijo a Urías: «Ve a descansar a tu casa». Urías se fue del\npalacio con un regalo que el rey le había dado.\n\n"},{"verse":"9","text":"Pero Ur&#237;as no se fue a su casa, sino que durmi&#243; afuera de la puerta del palacio, como cualquier otro siervo del rey. \n","readableText":"Pero Urías no se fue a su casa, sino que durmió afuera de la puerta del\npalacio, como cualquier otro siervo del rey.\n\n"},{"verse":"10","text":"Los siervos le informaron a David que Ur&#237;as no se hab&#237;a ido a su casa. Entonces David le dijo a Ur&#237;as: &#8212;Tuviste un largo viaje, &#191;por qu&#233; no te fuiste a tu casa?   \n","readableText":"Los siervos le informaron a David que Urías no se había ido a su casa. Entonces\nDavid le dijo a Urías: —Tuviste un largo viaje, ¿por qué no te fuiste a tu\ncasa?\n\n"},{"verse":"11","text":"Ur&#237;as le respondi&#243;: &#8212;El Cofre Sagrado y los soldados de Israel y Jud&#225; est&#225;n acampando en Sucot. Mi amo Joab y los oficiales de mi se&#241;or acampan al aire libre. No est&#225; bien que yo vaya a mi casa, beba y me acueste con mi esposa.   \n","readableText":"Urías le respondió: —El Cofre Sagrado y los soldados de Israel y Judá están\nacampando en Sucot. Mi amo Joab y los oficiales de mi señor acampan al aire\nlibre. No está bien que yo vaya a mi casa, beba y me acueste con mi esposa.\n\n"},{"verse":"12","text":"David le dijo: &#8212;Qu&#233;date aqu&#237; esta noche, ma&#241;ana te enviar&#233; a la batalla. Ur&#237;as se qued&#243; en Jerusal&#233;n esa noche, hasta la ma&#241;ana siguiente. \n","readableText":"David le dijo: —Quédate aquí esta noche, mañana te enviaré a la batalla. Urías\nse quedó en Jerusalén esa noche, hasta la mañana siguiente.\n\n"},{"verse":"13","text":"Luego David llam&#243; a Ur&#237;as para que se presentara ante &#233;l. Ur&#237;as comi&#243; y bebi&#243; con David hasta que David lo emborrach&#243;. Pero Ur&#237;as segu&#237;a sin irse a su casa, sino que esa noche se qued&#243; de nuevo donde dorm&#237;an los siervos del rey. \n","readableText":"Luego David llamó a Urías para que se presentara ante él. Urías comió y bebió\ncon David hasta que David lo emborrachó. Pero Urías seguía sin irse a su casa,\nsino que esa noche se quedó de nuevo donde dormían los siervos del rey.\n\n"},{"verse":"14","text":"A la ma&#241;ana siguiente, David le escribi&#243; una carta a Joab y la envi&#243; con el mismo Ur&#237;as. \n","readableText":"A la mañana siguiente, David le escribió una carta a Joab y la envió con el\nmismo Urías.\n\n"},{"verse":"15","text":"En la carta David le indicaba a Joab que pusiera a Ur&#237;as al frente del combate, donde la pelea fuera m&#225;s dura, y que lo dejara solo hasta que lo mataran.   \n","readableText":"En la carta David le indicaba a Joab que pusiera a Urías al frente del combate,\ndonde la pelea fuera más dura, y que lo dejara solo hasta que lo mataran.\n\n"},{"verse":"16","text":"Joab observ&#243; la ciudad para ver d&#243;nde estaban los amonitas m&#225;s fuertes y all&#237; envi&#243; a Ur&#237;as. \n","readableText":"Joab observó la ciudad para ver dónde estaban los amonitas más fuertes y allí\nenvió a Urías.\n\n"},{"verse":"17","text":"Los hombres de la ciudad salieron a pelear contra Joab. Entre los hombres de David que hab&#237;an muerto se encontraba Ur&#237;as el hitita.   \n","readableText":"Los hombres de la ciudad salieron a pelear contra Joab. Entre los hombres de\nDavid que habían muerto se encontraba Urías el hitita.\n\n"},{"verse":"18","text":"Entonces Joab envi&#243; un mensajero para darle a David un informe detallado de la batalla. \n","readableText":"Entonces Joab envió un mensajero para darle a David un informe detallado de la\nbatalla.\n\n"},{"verse":"19","text":"Le dijo lo siguiente al mensajero: &#171;Cuando termines de darle el informe completo, \n","readableText":"Le dijo lo siguiente al mensajero: «Cuando termines de darle el informe\ncompleto,\n\n"},{"verse":"20","text":"si Su Majestad se enoja y pregunta: &#8220;&#191;Por qu&#233; el ej&#233;rcito de Joab se acerc&#243; tanto a la ciudad? &#191;Es qu&#233; no sabe que hay hombres en las murallas de la ciudad que pueden matar a sus soldados con flechas? \n","readableText":"si Su Majestad se enoja y pregunta: “¿Por qué el ejército de Joab se acercó\ntanto a la ciudad? ¿Es qué no sabe que hay hombres en las murallas de la ciudad\nque pueden matar a sus soldados con flechas?\n\n"},{"verse":"21","text":"&#191;Es que no recuerda que una mujer le arroj&#243; una piedra de molino a Abim&#233;lec, el hijo de Yerub&#233;set, en Tebes y lo mat&#243;?  &#191;Entonces por qu&#233; se acerc&#243; tanto a la muralla?&#8221; Si el rey David dice esto, entonces dile adem&#225;s que el oficial Ur&#237;as el hitita tambi&#233;n muri&#243;&#187;.   \n","readableText":"¿Es que no recuerda que una mujer le arrojó una piedra de molino a Abimélec, el\nhijo de Yerubéset, en Tebes y lo mató? ¿Entonces por qué se acercó tanto a la\nmuralla?” Si el rey David dice esto, entonces dile además que el oficial Urías\nel hitita también murió».\n\n"},{"verse":"22","text":"El mensajero fue y le dijo a David todo lo que Joab le hab&#237;a indicado:   \n","readableText":"El mensajero fue y le dijo a David todo lo que Joab le había indicado:\n\n"},{"verse":"23","text":"&#8212;Los amonitas nos atacaron en el campo, peleamos y los perseguimos hasta la entrada de la ciudad, \n","readableText":"—Los amonitas nos atacaron en el campo, peleamos y los perseguimos hasta la\nentrada de la ciudad,\n\n"},{"verse":"24","text":"pero los soldados que estaban en las murallas nos lanzaron flechas y algunos de sus oficiales murieron. Entre ellos Ur&#237;as el hitita.   \n","readableText":"pero los soldados que estaban en las murallas nos lanzaron flechas y algunos de\nsus oficiales murieron. Entre ellos Urías el hitita.\n\n"},{"verse":"25","text":"Entonces David dijo al mensajero: &#8212;Dile a Joab que no se aflija tanto por lo que ha pasado, la espada puede matar a un hombre igual que a otro, que planee un ataque m&#225;s fuerte contra Rab&#225; y conseguir&#225; la victoria.   \n","readableText":"Entonces David dijo al mensajero: —Dile a Joab que no se aflija tanto por lo\nque ha pasado, la espada puede matar a un hombre igual que a otro, que planee\nun ataque más fuerte contra Rabá y conseguirá la victoria.\n\n"},{"verse":"26","text":"Cuando Betsab&#233; se enter&#243; de que Ur&#237;as, su esposo, hab&#237;a muerto, hizo duelo por &#233;l. \n","readableText":"Cuando Betsabé se enteró de que Urías, su esposo, había muerto, hizo duelo por\nél.\n\n"},{"verse":"27","text":"Despu&#233;s del luto, David mand&#243; que la llevaran al palacio. David se cas&#243; con ella y ella le dio un hijo, pero al SE&#209;OR no le agrad&#243; lo que David hab&#237;a hecho.\n","readableText":"Después del luto, David mandó que la llevaran al palacio. David se casó con\nella y ella le dio un hijo, pero al SEÑOR no le agradó lo que David había\nhecho.\n\n"}]}
