{"book":"2SA","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, muri&#243; el rey de los amonitas y su hijo Jan&#250;n rein&#243; en su lugar. \n","readableText":"Después de un tiempo, murió el rey de los amonitas y su hijo Janún reinó en su\nlugar.\n\n"},{"verse":"2","text":"David pens&#243;: &#171;Como Naj&#225;s fue leal conmigo, yo ser&#233; leal con Jan&#250;n&#187;. As&#237; que envi&#243; a sus funcionarios para expresar sus condolencias a Jan&#250;n por la muerte de su pap&#225; y ellos fueron a la tierra de los amonitas. \n","readableText":"David pensó: «Como Najás fue leal conmigo, yo seré leal con Janún». Así que\nenvió a sus funcionarios para expresar sus condolencias a Janún por la muerte\nde su papá y ellos fueron a la tierra de los amonitas.\n\n"},{"verse":"3","text":"Pero los l&#237;deres amonitas le dijeron a su amo Jan&#250;n: &#171;&#191;En verdad cree Su Majestad que David est&#225; honrando la memoria de su pap&#225; enviando a sus hombres a darle el p&#233;same? David en realidad envi&#243; a sus hombres para espiar la ciudad y luego planear c&#243;mo combatirlo&#187;.   \n","readableText":"Pero los líderes amonitas le dijeron a su amo Janún: «¿En verdad cree Su\nMajestad que David está honrando la memoria de su papá enviando a sus hombres a\ndarle el pésame? David en realidad envió a sus hombres para espiar la ciudad y\nluego planear cómo combatirlo».\n\n"},{"verse":"4","text":"Entonces Jan&#250;n mand&#243; arrestar a los oficiales de David, hizo que les rasuraran media barba y que les quitaran la ropa de la cintura para abajo. Luego los envi&#243; de regreso. \n","readableText":"Entonces Janún mandó arrestar a los oficiales de David, hizo que les rasuraran\nmedia barba y que les quitaran la ropa de la cintura para abajo. Luego los\nenvió de regreso.\n\n"},{"verse":"5","text":"Cuando se le inform&#243; a David lo que hab&#237;a pasado, envi&#243; mensajeros para que encontraran a los oficiales, pues los hombres estaban avergonzados. El rey David les dijo: &#171;Esperen en Jeric&#243; hasta que les crezca la barba de nuevo y luego regresen&#187;.   \n","readableText":"Cuando se le informó a David lo que había pasado, envió mensajeros para que\nencontraran a los oficiales, pues los hombres estaban avergonzados. El rey\nDavid les dijo: «Esperen en Jericó hasta que les crezca la barba de nuevo y\nluego regresen».\n\n"},{"verse":"6","text":"Al darse cuenta de que se hab&#237;an convertido en enemigos de David, los amonitas contrataron sirios de Bet Rejob y Sob&#225;. Contrataron a 20 000 soldados de infanter&#237;a y al rey de Mac&#225; con 1000 hombres y 12 000 m&#225;s de Tob. \n","readableText":"Al darse cuenta de que se habían convertido en enemigos de David, los amonitas\ncontrataron sirios de Bet Rejob y Sobá. Contrataron a 20 000 soldados de\ninfantería y al rey de Macá con 1000 hombres y 12 000 más de Tob.\n\n"},{"verse":"7","text":"Al enterarse David envi&#243; a Joab con todos los soldados del ej&#233;rcito. \n","readableText":"Al enterarse David envió a Joab con todos los soldados del ejército.\n\n"},{"verse":"8","text":"Los amonitas se alistaron para la batalla y avanzaron hacia la entrada de la ciudad. Los sirios de Sob&#225; y Rejob y los hombres de Tob y Mac&#225; se colocaron aparte en campo abierto.   \n","readableText":"Los amonitas se alistaron para la batalla y avanzaron hacia la entrada de la\nciudad. Los sirios de Sobá y Rejob y los hombres de Tob y Macá se colocaron\naparte en campo abierto.\n\n"},{"verse":"9","text":"Al verse con enemigos por el frente y por la retaguardia, Joab escogi&#243; a las mejores tropas israelitas y las form&#243; para combatir a los sirios. \n","readableText":"Al verse con enemigos por el frente y por la retaguardia, Joab escogió a las\nmejores tropas israelitas y las formó para combatir a los sirios.\n\n"},{"verse":"10","text":"Luego encarg&#243; los dem&#225;s hombres a su hermano Abisay para que enfrentaran a los amonitas. \n","readableText":"Luego encargó los demás hombres a su hermano Abisay para que enfrentaran a los\namonitas.\n\n"},{"verse":"11","text":"Joab le dijo a Abisay: &#171;Si los sirios son m&#225;s fuertes que yo, ven en mi ayuda. Si son m&#225;s fuertes que t&#250;, yo ir&#233; en tu ayuda. \n","readableText":"Joab le dijo a Abisay: «Si los sirios son más fuertes que yo, ven en mi ayuda.\nSi son más fuertes que tú, yo iré en tu ayuda.\n\n"},{"verse":"12","text":"Esfu&#233;rzate y luchemos con valent&#237;a por nuestro pueblo y las ciudades de nuestro Dios y que SE&#209;OR haga su voluntad&#187;.   \n","readableText":"Esfuérzate y luchemos con valentía por nuestro pueblo y las ciudades de nuestro\nDios y que SEÑOR haga su voluntad».\n\n"},{"verse":"13","text":"Entonces Joab y sus hombres atacaron a los sirios, quienes huyeron de ellos. \n","readableText":"Entonces Joab y sus hombres atacaron a los sirios, quienes huyeron de ellos.\n\n"},{"verse":"14","text":"Al ver que los sirios hu&#237;an, los amonitas huyeron de Abisay y regresaron a su ciudad. As&#237;, Joab suspendi&#243; la batalla y regres&#243; a Jerusal&#233;n.   \n","readableText":"Al ver que los sirios huían, los amonitas huyeron de Abisay y regresaron a su\nciudad. Así, Joab suspendió la batalla y regresó a Jerusalén.\n\n"},{"verse":"15","text":"Al verse derrotados por Israel, los sirios se unieron y formaron un gran ej&#233;rcito. \n","readableText":"Al verse derrotados por Israel, los sirios se unieron y formaron un gran\nejército.\n\n"},{"verse":"16","text":"Hadad Ezer envi&#243; mensajeros para que trajeran a los sirios que viv&#237;an al otro lado del r&#237;o &#201;ufrates, los cuales fueron a Jel&#225;n, bajo el mando de Sobac, el comandante del ej&#233;rcito de Hadad Ezer.   \n","readableText":"Hadad Ezer envió mensajeros para que trajeran a los sirios que vivían al otro\nlado del río Éufrates, los cuales fueron a Jelán, bajo el mando de Sobac, el\ncomandante del ejército de Hadad Ezer.\n\n"},{"verse":"17","text":"Cuando David se enter&#243; de esto, reuni&#243; a todos los israelitas y juntos cruzaron el r&#237;o Jord&#225;n rumbo a Jel&#225;n. Al llegar, los sirios se prepararon para la batalla y atacaron, \n","readableText":"Cuando David se enteró de esto, reunió a todos los israelitas y juntos cruzaron\nel río Jordán rumbo a Jelán. Al llegar, los sirios se prepararon para la\nbatalla y atacaron,\n\n"},{"verse":"18","text":"pero resultaron huyendo de los israelitas. David mat&#243; a 700 soldados de los carros y 40 000 de caballer&#237;a y tambi&#233;n mat&#243; a Sobac, comandante del ej&#233;rcito sirio. \n","readableText":"pero resultaron huyendo de los israelitas. David mató a 700 soldados de los\ncarros y 40 000 de caballería y también mató a Sobac, comandante del ejército\nsirio.\n\n"},{"verse":"19","text":"Al ver que los israelitas los hab&#237;an derrotado, los reyes que serv&#237;an a Hadad Ezer pactaron la paz con Israel y se sometieron. Los sirios tuvieron miedo de volver a ayudar a los amonitas.\n","readableText":"Al ver que los israelitas los habían derrotado, los reyes que servían a Hadad\nEzer pactaron la paz con Israel y se sometieron. Los sirios tuvieron miedo de\nvolver a ayudar a los amonitas.\n\n"}]}
