{"book":"2SA","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Estas son las &#250;ltimas palabras de David: &#171;Mensaje de David hijo de Isa&#237;, a quien Dios hizo un gran hombre, a quien el Dios de Jacob eligi&#243;, el dulce cantor de Israel. Este es el mensaje:   \n","readableText":"Estas son las últimas palabras de David: «Mensaje de David hijo de Isaí, a\nquien Dios hizo un gran hombre, a quien el Dios de Jacob eligió, el dulce\ncantor de Israel. Este es el mensaje:\n\n"},{"verse":"2","text":"&#187;El Esp&#237;ritu del SE&#209;OR habla por medio de m&#237; y ha puesto su palabra en mi lengua.   \n","readableText":"»El Espíritu del SEÑOR habla por medio de mí y ha puesto su palabra en mi\nlengua.\n\n"},{"verse":"3","text":"El Dios de Israel me ha hablado, el refugio  de Israel me ha dicho: &#8220;El que gobierne a la gente con justicia, respetando a Dios,   \n","readableText":"El Dios de Israel me ha hablado, el refugio de Israel me ha dicho: “El que\ngobierne a la gente con justicia, respetando a Dios,\n\n"},{"verse":"4","text":"ser&#225; como la luz de la aurora, como una ma&#241;ana sin nubes, como hierba que brilla despu&#233;s de la lluvia&#8221;.   \n","readableText":"será como la luz de la aurora, como una mañana sin nubes, como hierba que\nbrilla después de la lluvia”.\n\n"},{"verse":"5","text":"&#187;&#191;No est&#225; as&#237; mi casa  con Dios? Dios hizo conmigo un pacto eterno, completamente reglamentado y seguro. Es seguro que &#233;l me dar&#225; la victoria total y har&#225; que se cumplan todos mis deseos.   \n","readableText":"»¿No está así mi casa con Dios? Dios hizo conmigo un pacto eterno,\ncompletamente reglamentado y seguro. Es seguro que él me dará la victoria total\ny hará que se cumplan todos mis deseos.\n\n"},{"verse":"6","text":"Pero la gente mala es como espinos arrancados, que no pueden agarrarse con la mano.   \n","readableText":"Pero la gente mala es como espinos arrancados, que no pueden agarrarse con la\nmano.\n\n"},{"verse":"7","text":"Si alguien los agarra, lo hace con un hierro o una lanza y los arroja al fuego para que ardan completamente&#187;.   \n","readableText":"Si alguien los agarra, lo hace con un hierro o una lanza y los arroja al fuego\npara que ardan completamente».\n\n"},{"verse":"8","text":"Estos son los nombres de los hombres m&#225;s valientes de David: Joseb Bas&#233;bet el tacmonita , que era el capit&#225;n de los tres h&#233;roes, mat&#243; con su lanza  a 800 hombres en una sola batalla.   \n","readableText":"Estos son los nombres de los hombres más valientes de David: Joseb Basébet el\ntacmonita , que era el capitán de los tres héroes, mató con su lanza a 800\nhombres en una sola batalla.\n\n"},{"verse":"9","text":"Despu&#233;s estaba Eleazar hijo de Dod&#243; , el ajojita, que era uno de los tres famosos y estaba con David cuando desafi&#243; a los filisteos que se hab&#237;an reunido en Pas Dammim  para la batalla. Los israelitas huyeron, \n","readableText":"Después estaba Eleazar hijo de Dodó , el ajojita, que era uno de los tres\nfamosos y estaba con David cuando desafió a los filisteos que se habían reunido\nen Pas Dammim para la batalla. Los israelitas huyeron,\n\n"},{"verse":"10","text":"pero Eleazar se qued&#243; y pele&#243; contra los filisteos hasta que se le cans&#243; tanto la mano que se le qued&#243; pegada a la espada. Ese d&#237;a el SE&#209;OR gan&#243; una gran victoria. El pueblo de Israel regres&#243;, pero s&#243;lo para tomar las pertenencias de los muertos. \n","readableText":"pero Eleazar se quedó y peleó contra los filisteos hasta que se le cansó tanto\nla mano que se le quedó pegada a la espada. Ese día el SEÑOR ganó una gran\nvictoria. El pueblo de Israel regresó, pero sólo para tomar las pertenencias de\nlos muertos.\n\n"},{"verse":"11","text":"Luego estaba Sama hijo de Agu&#233; el ararita, quien cuando los filisteos se reunieron para pelear, pele&#243; en un campo de lentejas. El pueblo huy&#243; de los filisteos, \n","readableText":"Luego estaba Sama hijo de Agué el ararita, quien cuando los filisteos se\nreunieron para pelear, peleó en un campo de lentejas. El pueblo huyó de los\nfilisteos,\n\n"},{"verse":"12","text":"pero Sama se par&#243; en medio del campo y lo defendi&#243;, hasta que derrot&#243; a los filisteos. Ese d&#237;a el SE&#209;OR le dio a Israel una gran victoria.   \n","readableText":"pero Sama se paró en medio del campo y lo defendió, hasta que derrotó a los\nfilisteos. Ese día el SEÑOR le dio a Israel una gran victoria.\n\n"},{"verse":"13","text":"Una vez, al comienzo de la cosecha, tres de los 30 h&#233;roes  bajaron hasta la cueva de Adul&#225;n para unirse a David.  Un destacamento filisteo estaba acampando en el valle de Refayin. \n","readableText":"Una vez, al comienzo de la cosecha, tres de los 30 héroes bajaron hasta la\ncueva de Adulán para unirse a David. Un destacamento filisteo estaba acampando\nen el valle de Refayin.\n\n"},{"verse":"14","text":"David estaba en el fuerte y en ese tiempo hab&#237;a tropas de los filisteos acantonadas en Bel&#233;n. \n","readableText":"David estaba en el fuerte y en ese tiempo había tropas de los filisteos\nacantonadas en Belén.\n\n"},{"verse":"15","text":"A David le dio sed y dijo: &#171;Si s&#243;lo pudiera tomar un poco del agua del pozo que est&#225; en la entrada de Bel&#233;n&#187;, pero en realidad s&#243;lo lo dijo por decir. \n","readableText":"A David le dio sed y dijo: «Si sólo pudiera tomar un poco del agua del pozo que\nestá en la entrada de Belén», pero en realidad sólo lo dijo por decir.\n\n"},{"verse":"16","text":"Los tres h&#233;roes  avanzaron peleando entre el ej&#233;rcito filisteo y tomaron agua del pozo que est&#225; cerca de la entrada de la ciudad de Bel&#233;n. Entonces los tres h&#233;roes le llevaron el agua a David, pero &#233;l no la bebi&#243;, sino que la derram&#243; en la tierra como ofrenda al SE&#209;OR. \n","readableText":"Los tres héroes avanzaron peleando entre el ejército filisteo y tomaron agua\ndel pozo que está cerca de la entrada de la ciudad de Belén. Entonces los tres\nhéroes le llevaron el agua a David, pero él no la bebió, sino que la derramó en\nla tierra como ofrenda al SEÑOR.\n\n"},{"verse":"17","text":"David dijo: &#171;SE&#209;OR, no puedo beber esta agua. Ser&#237;a como beber la sangre de los que arriesgaron su vida por m&#237;&#187;. Por eso David se neg&#243; a tom&#225;rsela. Los tres h&#233;roes hicieron muchos actos de ese tipo.   \n","readableText":"David dijo: «SEÑOR, no puedo beber esta agua. Sería como beber la sangre de los\nque arriesgaron su vida por mí». Por eso David se negó a tomársela. Los tres\nhéroes hicieron muchos actos de ese tipo.\n\n"},{"verse":"18","text":"Abisay, hermano de Joab hijo de Sarvia, era el jefe de los tres h&#233;roes. Abisay mat&#243; a 300 enemigos con su lanza y por eso se hizo famoso entre los tres. \n","readableText":"Abisay, hermano de Joab hijo de Sarvia, era el jefe de los tres héroes. Abisay\nmató a 300 enemigos con su lanza y por eso se hizo famoso entre los tres.\n\n"},{"verse":"19","text":"Abisay se hizo igual de famoso que los tres h&#233;roes y se convirti&#243; en su jefe, aunque no era uno de ellos.   \n","readableText":"Abisay se hizo igual de famoso que los tres héroes y se convirtió en su jefe,\naunque no era uno de ellos.\n\n"},{"verse":"20","text":"Despu&#233;s estaba Bena&#237;as hijo de Joyad&#225;, quien era de Cabsel y ten&#237;a mucho poder. Bena&#237;as mat&#243; a los dos hijos de Ariel de Moab. Un d&#237;a nevado, Bena&#237;as se meti&#243; en un pozo y mat&#243; a un le&#243;n. \n","readableText":"Después estaba Benaías hijo de Joyadá, quien era de Cabsel y tenía mucho poder.\nBenaías mató a los dos hijos de Ariel de Moab. Un día nevado, Benaías se metió\nen un pozo y mató a un león.\n\n"},{"verse":"21","text":"Tambi&#233;n mat&#243; a un soldado egipcio de gran estatura a pesar de que el egipcio ten&#237;a una lanza en la mano. Bena&#237;as lo atac&#243; con un palo, le quit&#243; la lanza y con la misma lanza lo mat&#243;. \n","readableText":"También mató a un soldado egipcio de gran estatura a pesar de que el egipcio\ntenía una lanza en la mano. Benaías lo atacó con un palo, le quitó la lanza y\ncon la misma lanza lo mató.\n\n"},{"verse":"22","text":"Bena&#237;as hijo de Joyad&#225; hizo muchas cosas as&#237; y fue tan famoso como los tres h&#233;roes. \n","readableText":"Benaías hijo de Joyadá hizo muchas cosas así y fue tan famoso como los tres\nhéroes.\n\n"},{"verse":"23","text":"Era aun m&#225;s famoso que los 30 h&#233;roes, pero no era parte de ellos, y David lo nombr&#243; jefe de sus escoltas.   \n","readableText":"Era aun más famoso que los 30 héroes, pero no era parte de ellos, y David lo\nnombró jefe de sus escoltas.\n\n"},{"verse":"24","text":"Los siguientes hombres estaban entre los 30 h&#233;roes: Asael hermano de Joab; Eljan&#225;n hijo de Dod&#243;  de Bel&#233;n;   \n","readableText":"Los siguientes hombres estaban entre los 30 héroes: Asael hermano de Joab;\nEljanán hijo de Dodó de Belén;\n\n"},{"verse":"25","text":"Sama el jarodita; Elic&#225; el jarodita;   \n","readableText":"Sama el jarodita; Elicá el jarodita;\n\n"},{"verse":"26","text":"Heles el paltita; Ir&#225; hijo de Iqu&#233;s el teco&#237;ta;   \n","readableText":"Heles el paltita; Irá hijo de Iqués el tecoíta;\n\n"},{"verse":"27","text":"Abiezer el anatotita; Mebunay el jusatita;   \n","readableText":"Abiezer el anatotita; Mebunay el jusatita;\n\n"},{"verse":"28","text":"Zalm&#243;n el ajojita; Maray el netofatita;   \n","readableText":"Zalmón el ajojita; Maray el netofatita;\n\n"},{"verse":"29","text":"J&#233;led hijo de Ban&#225; el netofatita; Itay hijo de Ribay de Guibe&#225; de Benjam&#237;n;   \n","readableText":"Jéled hijo de Baná el netofatita; Itay hijo de Ribay de Guibeá de Benjamín;\n\n"},{"verse":"30","text":"Bena&#237;as el piratonita; Hiday de los arroyos de Gaas;   \n","readableText":"Benaías el piratonita; Hiday de los arroyos de Gaas;\n\n"},{"verse":"31","text":"Ab&#237; Alb&#243;n el arbatita; Azm&#225;vet el bajurinita;   \n","readableText":"Abí Albón el arbatita; Azmávet el bajurinita;\n\n"},{"verse":"32","text":"Elijaba el salbonita; los hijos de Jas&#233;n; Jonat&#225;n; \n","readableText":"Elijaba el salbonita; los hijos de Jasén; Jonatán;\n\n"},{"verse":"33","text":"el hijo de Sama el ararita; Ah&#237;an hijo de Sarar el ararita;   \n","readableText":"el hijo de Sama el ararita; Ahían hijo de Sarar el ararita;\n\n"},{"verse":"34","text":"Elifelet hijo de Ajasbay el macateo; Eli&#225;n hijo de Ajitofel el guilonita;   \n","readableText":"Elifelet hijo de Ajasbay el macateo; Elián hijo de Ajitofel el guilonita;\n\n"},{"verse":"35","text":"Jezr&#243; el de Carmel; Paray el arbita;   \n","readableText":"Jezró el de Carmel; Paray el arbita;\n\n"},{"verse":"36","text":"Igal hijo de Nat&#225;n de Sob&#225;; el hijo de Hagr&#237; ;   \n","readableText":"Igal hijo de Natán de Sobá; el hijo de Hagrí ;\n\n"},{"verse":"37","text":"S&#233;lec el amonita; Najaray el berotita que era el escudero de Joab hijo de Sarvia;   \n","readableText":"Sélec el amonita; Najaray el berotita que era el escudero de Joab hijo de\nSarvia;\n\n"},{"verse":"38","text":"Ira el itrita; Gareb el itrita;   \n","readableText":"Ira el itrita; Gareb el itrita;\n\n"},{"verse":"39","text":"y Ur&#237;as el hitita. En total fueron 37.\n","readableText":"y Urías el hitita. En total fueron 37.\n\n"}]}
