{"book":"2CH","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Josafat lleg&#243; a ser muy rico y poderoso. Hizo un acuerdo con el rey Acab y llegaron a ser consuegros. \n","readableText":"Josafat llegó a ser muy rico y poderoso. Hizo un acuerdo con el rey Acab y\nllegaron a ser consuegros.\n\n"},{"verse":"2","text":"Entonces Josafat fue a visitar a Acab en Samaria y juntos celebraron sacrificios de ovejas y mucho ganado junto al pueblo. Luego Acab anim&#243; a Josafat a atacar a Ramot de Galaad. \n","readableText":"Entonces Josafat fue a visitar a Acab en Samaria y juntos celebraron\nsacrificios de ovejas y mucho ganado junto al pueblo. Luego Acab animó a\nJosafat a atacar a Ramot de Galaad.\n\n"},{"verse":"3","text":"Acab, el rey de Israel, le pregunt&#243; a Josafat, rey de Jud&#225;: &#8212;&#191;Ir&#225;s conmigo a ayudarme a atacar a Ramot de Galaad? Josafat le contest&#243;: &#8212;Por supuesto que te ayudar&#233;. Mis soldados est&#225;n tan dispuestos para la guerra como los tuyos. \n","readableText":"Acab, el rey de Israel, le preguntó a Josafat, rey de Judá: —¿Irás conmigo a\nayudarme a atacar a Ramot de Galaad? Josafat le contestó: —Por supuesto que te\nayudaré. Mis soldados están tan dispuestos para la guerra como los tuyos.\n\n"},{"verse":"4","text":"Pero primero consultemos al SE&#209;OR para ver lo que &#233;l dice.   \n","readableText":"Pero primero consultemos al SEÑOR para ver lo que él dice.\n\n"},{"verse":"5","text":"As&#237; que Acab llam&#243; una reuni&#243;n de los profetas. Hab&#237;a como 400 profetas y Acab les pregunt&#243;: &#8212;&#191;Debemos ir a la guerra contra el ej&#233;rcito de Siria y atacar a Ramot de Galaad o esperar hasta otro momento? Los profetas contestaron: &#8212;Ve a luchar ahora porque Dios te va a entregar la ciudad.   \n","readableText":"Así que Acab llamó una reunión de los profetas. Había como 400 profetas y Acab\nles preguntó: —¿Debemos ir a la guerra contra el ejército de Siria y atacar a\nRamot de Galaad o esperar hasta otro momento? Los profetas contestaron: —Ve a\nluchar ahora porque Dios te va a entregar la ciudad.\n\n"},{"verse":"6","text":"Pero Josafat les dijo: &#8212;&#191;Hay otros profetas del SE&#209;OR por ac&#225;? Si hay, deber&#237;amos preguntarles lo que dice Dios.   \n","readableText":"Pero Josafat les dijo: —¿Hay otros profetas del SEÑOR por acá? Si hay,\ndeberíamos preguntarles lo que dice Dios.\n\n"},{"verse":"7","text":"El rey Acab contest&#243;: &#8212;Hay otro profeta, Mica&#237;as hijo de Iml&#225;, pero lo detesto porque cuando &#233;l habla de parte del SE&#209;OR nunca me dice nada agradable. Siempre dice lo que no me gusta. Josafat le dijo: &#8212;El rey no deber&#237;a hablar as&#237;.   \n","readableText":"El rey Acab contestó: —Hay otro profeta, Micaías hijo de Imlá, pero lo detesto\nporque cuando él habla de parte del SEÑOR nunca me dice nada agradable. Siempre\ndice lo que no me gusta. Josafat le dijo: —El rey no debería hablar así.\n\n"},{"verse":"8","text":"As&#237; que el rey Acab le dijo a uno de sus oficiales que fuera r&#225;pido a buscar a Mica&#237;as hijo de Iml&#225;.   \n","readableText":"Así que el rey Acab le dijo a uno de sus oficiales que fuera rápido a buscar a\nMicaías hijo de Imlá.\n\n"},{"verse":"9","text":"Los dos reyes estaba sentados cada uno en su trono y vestidos con sus trajes reales. Estaban en los tribunales cerca de la puerta de Samaria y todos los profetas estaban de pie delante de ellos. Mientras profetizaban, \n","readableText":"Los dos reyes estaba sentados cada uno en su trono y vestidos con sus trajes\nreales. Estaban en los tribunales cerca de la puerta de Samaria y todos los\nprofetas estaban de pie delante de ellos. Mientras profetizaban,\n\n"},{"verse":"10","text":"Sedequ&#237;as hijo de Quenan&#225;, uno de los profetas, hizo unos cuernos de hierro . Entonces &#233;l le dijo a Acab: &#8212;El SE&#209;OR dice: &#8220;T&#250; usar&#225;s estos cuernos para luchar en contra del ej&#233;rcito de Siria, lo derrotar&#225;s y destruir&#225;s&#8221;.   \n","readableText":"Sedequías hijo de Quenaná, uno de los profetas, hizo unos cuernos de hierro .\nEntonces él le dijo a Acab: —El SEÑOR dice: “Tú usarás estos cuernos para\nluchar en contra del ejército de Siria, lo derrotarás y destruirás”.\n\n"},{"verse":"11","text":"Los dem&#225;s profetas estuvieron de acuerdo con Sedequ&#237;as, diciendo: &#8212;Que marche ya tu ej&#233;rcito a luchar contra el ej&#233;rcito de Siria en Ramot de Galaad. Los vencer&#225;s, porque el SE&#209;OR te dar&#225; la victoria.   \n","readableText":"Los demás profetas estuvieron de acuerdo con Sedequías, diciendo: —Que marche\nya tu ejército a luchar contra el ejército de Siria en Ramot de Galaad. Los\nvencerás, porque el SEÑOR te dará la victoria.\n\n"},{"verse":"12","text":"Entretanto, un oficial fue a buscar a Mica&#237;as y le dijo: &#8212;Todos los profetas sin excepci&#243;n est&#225;n diciendo que el rey va a tener &#233;xito. As&#237; que te conviene acomodar tu mensaje al de ellos.   \n","readableText":"Entretanto, un oficial fue a buscar a Micaías y le dijo: —Todos los profetas\nsin excepción están diciendo que el rey va a tener éxito. Así que te conviene\nacomodar tu mensaje al de ellos.\n\n"},{"verse":"13","text":"Pero Mica&#237;as contest&#243;: &#8212;Nada de eso. Te aseguro por el poder del SE&#209;OR que yo le dir&#233; al rey lo que mi Dios me diga.   \n","readableText":"Pero Micaías contestó: —Nada de eso. Te aseguro por el poder del SEÑOR que yo\nle diré al rey lo que mi Dios me diga.\n\n"},{"verse":"14","text":"Entonces Mica&#237;as se present&#243; ante el rey Acab. El rey le dijo: &#8212;Mica&#237;as, &#191;debemos el rey Josafat y yo juntar fuerzas para luchar contra el ej&#233;rcito de Siria en Ramot de Galaad o debo esperar otro momento? Mica&#237;as le contest&#243;: &#8212;&#161;Ataca ahora, porque se te permitir&#225; vencerlos!   \n","readableText":"Entonces Micaías se presentó ante el rey Acab. El rey le dijo: —Micaías,\n¿debemos el rey Josafat y yo juntar fuerzas para luchar contra el ejército de\nSiria en Ramot de Galaad o debo esperar otro momento? Micaías le contestó:\n—¡Ataca ahora, porque se te permitirá vencerlos!\n\n"},{"verse":"15","text":"Pero Acab dijo: &#8212;&#191;Cu&#225;ntas veces tengo que decirte que est&#225;s bajo juramento y que digas s&#243;lo lo que el SE&#209;OR te dice?   \n","readableText":"Pero Acab dijo: —¿Cuántas veces tengo que decirte que estás bajo juramento y\nque digas sólo lo que el SEÑOR te dice?\n\n"},{"verse":"16","text":"As&#237; que Mica&#237;as contest&#243;: &#8212;Esto es lo que va a suceder: el ej&#233;rcito de Israel ser&#225; dispersado por las colinas como ovejas sin pastor. El SE&#209;OR dice: &#8220;Estos no tienen l&#237;deres; que se devuelvan a casa y no hagan la guerra&#8221;.   \n","readableText":"Así que Micaías contestó: —Esto es lo que va a suceder: el ejército de Israel\nserá dispersado por las colinas como ovejas sin pastor. El SEÑOR dice: “Estos\nno tienen líderes; que se devuelvan a casa y no hagan la guerra”.\n\n"},{"verse":"17","text":"Entonces Acab le dijo a Josafat: &#8212;&#191;Ves? &#191;No es como te dije? Este profeta no me dice nada bueno, sino que siempre me dice lo que no quiero escuchar.   \n","readableText":"Entonces Acab le dijo a Josafat: —¿Ves? ¿No es como te dije? Este profeta no me\ndice nada bueno, sino que siempre me dice lo que no quiero escuchar.\n\n"},{"verse":"18","text":"Pero Mica&#237;as dijo: &#8212;Escucha este mensaje que el SE&#209;OR tiene para ti: Vi al SE&#209;OR sentado en su trono en el cielo. Todo el ej&#233;rcito del cielo estaba presente con &#233;l a su derecha y a su izquierda. \n","readableText":"Pero Micaías dijo: —Escucha este mensaje que el SEÑOR tiene para ti: Vi al\nSEÑOR sentado en su trono en el cielo. Todo el ejército del cielo estaba\npresente con él a su derecha y a su izquierda.\n\n"},{"verse":"19","text":"El SE&#209;OR les dijo: &#8220;&#191;Qui&#233;n enga&#241;ar&#225; a Acab, rey de Israel, para que ataque a Ramot de Galaad y muera ah&#237;?&#8221; Los &#225;ngeles no estaban de acuerdo en cuanto a qu&#233; hacer. \n","readableText":"El SEÑOR les dijo: “¿Quién engañará a Acab, rey de Israel, para que ataque a\nRamot de Galaad y muera ahí?” Los ángeles no estaban de acuerdo en cuanto a qué\nhacer.\n\n"},{"verse":"20","text":"Entonces sali&#243; un esp&#237;ritu y se puso delante del SE&#209;OR y le dijo: &#8220;&#161;Yo lo enga&#241;ar&#233;!&#8221; El SE&#209;OR contest&#243;: &#8220;&#191;C&#243;mo enga&#241;ar&#225;s al rey Acab?&#8221; \n","readableText":"Entonces salió un espíritu y se puso delante del SEÑOR y le dijo: “¡Yo lo\nengañaré!” El SEÑOR contestó: “¿Cómo engañarás al rey Acab?”\n\n"},{"verse":"21","text":"El &#225;ngel dijo: &#8220;Confundir&#233; a todos los profetas de Acab. Les dir&#233; mentiras a los profetas para que enga&#241;en al rey Acab. Sus profec&#237;as ser&#225;n mentiras&#8221;. As&#237; que el SE&#209;OR dijo: &#8220;&#161;De acuerdo! Ve y hazlo, que tendr&#225;s &#233;xito en enga&#241;ar al rey Acab&#8221;.   \n","readableText":"El ángel dijo: “Confundiré a todos los profetas de Acab. Les diré mentiras a\nlos profetas para que engañen al rey Acab. Sus profecías serán mentiras”. Así\nque el SEÑOR dijo: “¡De acuerdo! Ve y hazlo, que tendrás éxito en engañar al\nrey Acab”.\n\n"},{"verse":"22","text":"Mica&#237;as dijo: &#8212;Efectivamente, es lo que ha ocurrido. El SE&#209;OR ha inspirado a tus profetas para que te enga&#241;en. El SE&#209;OR decidi&#243; que todo te saldr&#225; mal.   \n","readableText":"Micaías dijo: —Efectivamente, es lo que ha ocurrido. El SEÑOR ha inspirado a\ntus profetas para que te engañen. El SEÑOR decidió que todo te saldrá mal.\n\n"},{"verse":"23","text":"Entonces el profeta Sedequ&#237;as hijo de Quenan&#225; se acerc&#243; a Mica&#237;as y le dio una bofetada. Sedequ&#237;as le dijo: &#8212;&#191;De veras crees que el Esp&#237;ritu del SE&#209;OR me ha dejado y ahora habla por ti?   \n","readableText":"Entonces el profeta Sedequías hijo de Quenaná se acercó a Micaías y le dio una\nbofetada. Sedequías le dijo: —¿De veras crees que el Espíritu del SEÑOR me ha\ndejado y ahora habla por ti?\n\n"},{"verse":"24","text":"Mica&#237;as contest&#243;: &#8212;Mira, pronto ver&#225;s el d&#237;a en que tratar&#225;s de escapar yendo de cuarto en cuarto.   \n","readableText":"Micaías contestó: —Mira, pronto verás el día en que tratarás de escapar yendo\nde cuarto en cuarto.\n\n"},{"verse":"25","text":"Entonces el rey Acab le orden&#243; a uno de sus oficiales que arrestara a Mica&#237;as. El rey Acab le dijo: &#8212;Ag&#225;rrenlo y ll&#233;venselo a Am&#243;n, el gobernador de la ciudad, y al pr&#237;ncipe Jo&#225;s. \n","readableText":"Entonces el rey Acab le ordenó a uno de sus oficiales que arrestara a Micaías.\nEl rey Acab le dijo: —Agárrenlo y llévenselo a Amón, el gobernador de la\nciudad, y al príncipe Joás.\n\n"},{"verse":"26","text":"Diles que el rey ordena que lo pongan en prisi&#243;n y que s&#243;lo le den un poco de pan y agua. Mant&#233;nganlo ah&#237; hasta que yo vuelva de la batalla.   \n","readableText":"Diles que el rey ordena que lo pongan en prisión y que sólo le den un poco de\npan y agua. Manténganlo ahí hasta que yo vuelva de la batalla.\n\n"},{"verse":"27","text":"Mica&#237;as dijo en voz alta: &#8212;&#161;Esc&#250;chenme todos! Si el rey Acab regresa sano y salvo de esta batalla, el SE&#209;OR no ha hablado por m&#237;.   \n","readableText":"Micaías dijo en voz alta: —¡Escúchenme todos! Si el rey Acab regresa sano y\nsalvo de esta batalla, el SEÑOR no ha hablado por mí.\n\n"},{"verse":"28","text":"Entonces el rey Acab y el rey Josafat fueron a pelear en contra del ej&#233;rcito de Siria en Ramot de Galaad. \n","readableText":"Entonces el rey Acab y el rey Josafat fueron a pelear en contra del ejército de\nSiria en Ramot de Galaad.\n\n"},{"verse":"29","text":"Acab le dijo a Josafat: &#8212;Prepar&#233;monos para la batalla. Me disfrazar&#233; para ocultar que soy el rey. Pero t&#250; v&#237;stete de las vestimentas reales. As&#237; que el rey de Israel empez&#243; la batalla vestido como cualquiera que no es rey.   \n","readableText":"Acab le dijo a Josafat: —Preparémonos para la batalla. Me disfrazaré para\nocultar que soy el rey. Pero tú vístete de las vestimentas reales. Así que el\nrey de Israel empezó la batalla vestido como cualquiera que no es rey.\n\n"},{"verse":"30","text":"El rey de Siria ten&#237;a comandantes de carros de combate y les dijo que nadie ten&#237;a tanta importancia para &#233;l como el rey de Israel. Por eso les orden&#243; buscar al rey de Israel y matarlo sin preocuparse por el resto del enemigo. \n","readableText":"El rey de Siria tenía comandantes de carros de combate y les dijo que nadie\ntenía tanta importancia para él como el rey de Israel. Por eso les ordenó\nbuscar al rey de Israel y matarlo sin preocuparse por el resto del enemigo.\n\n"},{"verse":"31","text":"As&#237; que durante la batalla, los comandantes de carruaje se fijaron en el rey Josafat, pensando que &#233;l era el rey de Israel. Cambiaron el rumbo para atacarlo cuando Josafat comenz&#243; a gritar, y el SE&#209;OR lo ayud&#243;. Dios hizo que se apartaran de &#233;l; \n","readableText":"Así que durante la batalla, los comandantes de carruaje se fijaron en el rey\nJosafat, pensando que él era el rey de Israel. Cambiaron el rumbo para atacarlo\ncuando Josafat comenzó a gritar, y el SEÑOR lo ayudó. Dios hizo que se\napartaran de él;\n\n"},{"verse":"32","text":"al ver que no era el rey Acab, dejaron de perseguirlo. \n","readableText":"al ver que no era el rey Acab, dejaron de perseguirlo.\n\n"},{"verse":"33","text":"Sin embargo un soldado tir&#243; una flecha al aire, sin apuntar a nada en particular, la flecha entr&#243; por un peque&#241;o espacio entre la malla y la armadura de Acab, el rey de Israel. Entonces Acab le dijo al conductor del carro: &#171;&#161;Me hiri&#243; una flecha! Sal del &#225;rea y retir&#233;monos de la batalla&#187;.   \n","readableText":"Sin embargo un soldado tiró una flecha al aire, sin apuntar a nada en\nparticular, la flecha entró por un pequeño espacio entre la malla y la armadura\nde Acab, el rey de Israel. Entonces Acab le dijo al conductor del carro: «¡Me\nhirió una flecha! Sal del área y retirémonos de la batalla».\n\n"},{"verse":"34","text":"Los ej&#233;rcitos continuaron en batalla y el rey Acab se qued&#243; en su carro. Se apoy&#243; en el carro mirando el ej&#233;rcito de Siria hasta caer la tarde, y muri&#243; al ponerse el sol.\n","readableText":"Los ejércitos continuaron en batalla y el rey Acab se quedó en su carro. Se\napoyó en el carro mirando el ejército de Siria hasta caer la tarde, y murió al\nponerse el sol.\n\n"}]}
