{"book":"2CH","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Salom&#243;n decidi&#243; construir un templo en honor al SE&#209;OR y un palacio real para s&#237; mismo. \n","readableText":"Salomón decidió construir un templo en honor al SEÑOR y un palacio real para sí\nmismo.\n\n"},{"verse":"2","text":"Reclut&#243; a unos 70 000 cargadores y 80 000 canteros para cortar madera y piedra en las monta&#241;as. Adem&#225;s design&#243; 3600 capataces para dirigir la obra.   \n","readableText":"Reclutó a unos 70 000 cargadores y 80 000 canteros para cortar madera y piedra\nen las montañas. Además designó 3600 capataces para dirigir la obra.\n\n"},{"verse":"3","text":"Salom&#243;n mand&#243; decir a Hiram, rey de Tiro: &#171;Haz conmigo tal como hiciste con mi pap&#225; David mand&#225;ndole cedro del L&#237;bano para que se construyera un palacio donde vivir. \n","readableText":"Salomón mandó decir a Hiram, rey de Tiro: «Haz conmigo tal como hiciste con mi\npapá David mandándole cedro del Líbano para que se construyera un palacio donde\nvivir.\n\n"},{"verse":"4","text":"Es que voy a construir un templo en honor al SE&#209;OR mi Dios para consagr&#225;rselo, quemar incienso arom&#225;tico en su honor, poner continuamente panes consagrados y ofrecer sacrificios que deben quemarse completamente por la ma&#241;ana y por la tarde, los d&#237;as de descanso, fiestas de Luna Nueva y en las dem&#225;s fiestas del SE&#209;OR. Eso se har&#225; por siempre en Israel.   \n","readableText":"Es que voy a construir un templo en honor al SEÑOR mi Dios para consagrárselo,\nquemar incienso aromático en su honor, poner continuamente panes consagrados y\nofrecer sacrificios que deben quemarse completamente por la mañana y por la\ntarde, los días de descanso, fiestas de Luna Nueva y en las demás fiestas del\nSEÑOR. Eso se hará por siempre en Israel.\n\n"},{"verse":"5","text":"&#187;El templo que voy a construir ser&#225; grande, porque nuestro Dios es m&#225;s grande que todos los dioses. \n","readableText":"»El templo que voy a construir será grande, porque nuestro Dios es más grande\nque todos los dioses.\n\n"},{"verse":"6","text":"Pero, &#191;qui&#233;n podr&#225; construirle un templo si ni los cielos m&#225;s profundos pueden contenerlo? &#191;Qui&#233;n soy yo para construir un templo aunque s&#243;lo sea para quemar incienso ante &#233;l?   \n","readableText":"Pero, ¿quién podrá construirle un templo si ni los cielos más profundos pueden\ncontenerlo? ¿Quién soy yo para construir un templo aunque sólo sea para quemar\nincienso ante él?\n\n"},{"verse":"7","text":"&#187;Env&#237;ame, pues, un experto en la fabricaci&#243;n de objetos de oro, plata, bronce, hierro, tela p&#250;rpura, roja y azul, y que sepa hacer grabados, para que trabaje con los expertos constructores que me dej&#243; mi pap&#225; David. \n","readableText":"»Envíame, pues, un experto en la fabricación de objetos de oro, plata, bronce,\nhierro, tela púrpura, roja y azul, y que sepa hacer grabados, para que trabaje\ncon los expertos constructores que me dejó mi papá David.\n\n"},{"verse":"8","text":"Env&#237;ame tambi&#233;n del L&#237;bano madera de cedro, de cipr&#233;s y de s&#225;ndalo. Yo s&#233; que tus siervos tienen experiencia en cortar madera y los m&#237;os trabajar&#225;n junto a ellos. \n","readableText":"Envíame también del Líbano madera de cedro, de ciprés y de sándalo. Yo sé que\ntus siervos tienen experiencia en cortar madera y los míos trabajarán junto a\nellos.\n\n"},{"verse":"9","text":"Hay que preparar much&#237;sima madera porque el templo que voy a construir ser&#225; grande y maravilloso. \n","readableText":"Hay que preparar muchísima madera porque el templo que voy a construir será\ngrande y maravilloso.\n\n"},{"verse":"10","text":"Les pagar&#233; a tus hombres 9000 toneladas  de trigo, 9000 toneladas de cebada, 440 000 litros  de vino y 440 000 litros de aceite de oliva&#187;.   \n","readableText":"Les pagaré a tus hombres 9000 toneladas de trigo, 9000 toneladas de cebada, 440\n000 litros de vino y 440 000 litros de aceite de oliva».\n\n"},{"verse":"11","text":"Hiram, rey de Tiro, le contest&#243; con una carta que dec&#237;a as&#237;: &#171;El SE&#209;OR te ha hecho rey de Israel porque ama a su pueblo&#187;. \n","readableText":"Hiram, rey de Tiro, le contestó con una carta que decía así: «El SEÑOR te ha\nhecho rey de Israel porque ama a su pueblo».\n\n"},{"verse":"12","text":"Tambi&#233;n dec&#237;a: &#171;Bendito sea el SE&#209;OR, Dios de Israel, que hizo el cielo y la tierra, porque le ha dado al rey David un hijo sabio, instruido e inteligente, el cual va a construir un templo en honor al SE&#209;OR y un palacio para su reino. \n","readableText":"También decía: «Bendito sea el SEÑOR, Dios de Israel, que hizo el cielo y la\ntierra, porque le ha dado al rey David un hijo sabio, instruido e inteligente,\nel cual va a construir un templo en honor al SEÑOR y un palacio para su reino.\n\n\n"},{"verse":"13","text":"Te env&#237;o, pues, a un hombre sabio e inteligente, Hiram Ab&#237;. \n","readableText":"Te envío, pues, a un hombre sabio e inteligente, Hiram Abí.\n\n"},{"verse":"14","text":"Es hijo de una mujer proveniente de Dan y un hombre de la ciudad de Tiro. Adem&#225;s &#233;l es un experto metal&#250;rgico y trabaja tanto el oro como la plata, el bronce y el hierro, as&#237; como tambi&#233;n la piedra y la madera, tela p&#250;rpura y morada, y el lino y el carmes&#237;. Tambi&#233;n es perito en grabados de toda clase de figuras y realiza el dise&#241;o que se le encargue en equipo con tus expertos y los de tu pap&#225; David.   \n","readableText":"Es hijo de una mujer proveniente de Dan y un hombre de la ciudad de Tiro.\nAdemás él es un experto metalúrgico y trabaja tanto el oro como la plata, el\nbronce y el hierro, así como también la piedra y la madera, tela púrpura y\nmorada, y el lino y el carmesí. También es perito en grabados de toda clase de\nfiguras y realiza el diseño que se le encargue en equipo con tus expertos y los\nde tu papá David.\n\n"},{"verse":"15","text":"&#187;En cuanto al trigo, la cebada, el aceite y el vino que mencionas, env&#237;aselos a mis siervos. \n","readableText":"»En cuanto al trigo, la cebada, el aceite y el vino que mencionas, envíaselos a\nmis siervos.\n\n"},{"verse":"16","text":"Nosotros cortaremos toda la madera que necesiten y se la enviaremos en forma de balsas por el mar, desde el L&#237;bano hasta Jope. Ustedes entonces se encargar&#225;n de llevar la madera a Jerusal&#233;n&#187;.   \n","readableText":"Nosotros cortaremos toda la madera que necesiten y se la enviaremos en forma de\nbalsas por el mar, desde el Líbano hasta Jope. Ustedes entonces se encargarán\nde llevar la madera a Jerusalén».\n\n"},{"verse":"17","text":"Salom&#243;n hizo un censo de todos los hombres extranjeros que hab&#237;a en Israel. Este censo se hizo despu&#233;s del que hizo su pap&#225; David. El censo mostr&#243; que hab&#237;a 153 600 hombres extranjeros. \n","readableText":"Salomón hizo un censo de todos los hombres extranjeros que había en Israel.\nEste censo se hizo después del que hizo su papá David. El censo mostró que\nhabía 153 600 hombres extranjeros.\n\n"},{"verse":"18","text":"De ellos, &#233;l reclut&#243; a 70 000 para que sirvieran como cargadores, a 80 000 para que sirvieran como canteros en la monta&#241;a y a 3600 como capataces para hacer trabajar a la gente.\n","readableText":"De ellos, él reclutó a 70 000 para que sirvieran como cargadores, a 80 000 para\nque sirvieran como canteros en la montaña y a 3600 como capataces para hacer\ntrabajar a la gente.\n\n"}]}
