{"book":"2CH","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"La fama del rey Salom&#243;n lleg&#243; a o&#237;dos de la reina de Sab&#225;. Ella viaj&#243; hasta Jerusal&#233;n para ponerlo a prueba con preguntas dif&#237;ciles. Fue con una guardia muy grande, camellos cargados de especias, piedras preciosas y much&#237;simo oro. Cuando conoci&#243; a Salom&#243;n, le hizo toda clase de preguntas. \n","readableText":"La fama del rey Salomón llegó a oídos de la reina de Sabá. Ella viajó hasta\nJerusalén para ponerlo a prueba con preguntas difíciles. Fue con una guardia\nmuy grande, camellos cargados de especias, piedras preciosas y muchísimo oro.\nCuando conoció a Salomón, le hizo toda clase de preguntas.\n\n"},{"verse":"2","text":"Salom&#243;n le contest&#243; todas sus preguntas; ninguna de ellas fue demasiado dif&#237;cil para &#233;l. \n","readableText":"Salomón le contestó todas sus preguntas; ninguna de ellas fue demasiado difícil\npara él.\n\n"},{"verse":"3","text":"La reina de Sab&#225; pudo comprobar la gran inteligencia de Salom&#243;n y vio el palacio que hab&#237;a construido. \n","readableText":"La reina de Sabá pudo comprobar la gran inteligencia de Salomón y vio el\npalacio que había construido.\n\n"},{"verse":"4","text":"Tambi&#233;n vio lo que com&#237;an y d&#243;nde viv&#237;an sus siervos y c&#243;mo serv&#237;an sus ministros y c&#243;mo se vest&#237;an ellos y sus consejeros, y el sacrificio que debe quemarse completamente en honor al SE&#209;OR. Ella qued&#243; completamente at&#243;nita \n","readableText":"También vio lo que comían y dónde vivían sus siervos y cómo servían sus\nministros y cómo se vestían ellos y sus consejeros, y el sacrificio que debe\nquemarse completamente en honor al SEÑOR. Ella quedó completamente atónita\n\n"},{"verse":"5","text":"y le dijo al rey: &#171;De verdad en mi pa&#237;s me hablaron acerca de los logros de tu sabidur&#237;a. \n","readableText":"y le dijo al rey: «De verdad en mi país me hablaron acerca de los logros de tu\nsabiduría.\n\n"},{"verse":"6","text":"No pod&#237;a creer las noticias que me llegaban, pero cuando los vi con mis propios ojos, me di cuenta que no me hab&#237;an contado ni la mitad de la grandeza de tu sabidur&#237;a. T&#250; sobrepasas lo que hab&#237;a escuchado. \n","readableText":"No podía creer las noticias que me llegaban, pero cuando los vi con mis propios\nojos, me di cuenta que no me habían contado ni la mitad de la grandeza de tu\nsabiduría. Tú sobrepasas lo que había escuchado.\n\n"},{"verse":"7","text":"&#161;Qu&#233; afortunados son tus esposas  y tus siervos! Ellos te sirven y escuchan tu sabidur&#237;a todos los d&#237;as. \n","readableText":"¡Qué afortunados son tus esposas y tus siervos! Ellos te sirven y escuchan tu\nsabiduría todos los días.\n\n"},{"verse":"8","text":"&#161;Bendito sea el SE&#209;OR tu Dios! Le dio gozo hacerte rey para servicio del SE&#209;OR tu Dios, pues &#233;l siempre ha amado a Israel, y para consolidarlo para siempre te hizo rey de ellos y as&#237; puedes gobernar con justicia y rectitud&#187;.   \n","readableText":"¡Bendito sea el SEÑOR tu Dios! Le dio gozo hacerte rey para servicio del SEÑOR\ntu Dios, pues él siempre ha amado a Israel, y para consolidarlo para siempre te\nhizo rey de ellos y así puedes gobernar con justicia y rectitud».\n\n"},{"verse":"9","text":"Entonces la reina de Sab&#225; le dio al rey cerca de 3960 kilos  de oro. Tambi&#233;n le dio muchas especias y joyas. Jam&#225;s se volvi&#243; a ver que se recibieran tantas especias como las que ella le dio al rey Salom&#243;n.   \n","readableText":"Entonces la reina de Sabá le dio al rey cerca de 3960 kilos de oro. También le\ndio muchas especias y joyas. Jamás se volvió a ver que se recibieran tantas\nespecias como las que ella le dio al rey Salomón.\n\n"},{"verse":"10","text":"Los siervos de Hiram y los de Salom&#243;n trajeron oro de Ofir y tambi&#233;n mucha madera de s&#225;ndalo y piedras preciosas. \n","readableText":"Los siervos de Hiram y los de Salomón trajeron oro de Ofir y también mucha\nmadera de sándalo y piedras preciosas.\n\n"},{"verse":"11","text":"Salom&#243;n us&#243; la madera para hacer barandas en el templo del SE&#209;OR y el palacio. Tambi&#233;n us&#243; la madera para hacer arpas y liras para los cantantes del templo. Nunca se hab&#237;a visto en Jud&#225; algo semejante.   \n","readableText":"Salomón usó la madera para hacer barandas en el templo del SEÑOR y el palacio.\nTambién usó la madera para hacer arpas y liras para los cantantes del templo.\nNunca se había visto en Judá algo semejante.\n\n"},{"verse":"12","text":"Entonces el rey Salom&#243;n le dio a la reina de Sab&#225; todo lo que ella quiso, todo lo que le pidi&#243;, m&#225;s de lo que ella le hab&#237;a tra&#237;do al rey. Luego ella y sus servidores regresaron a su pa&#237;s.   \n","readableText":"Entonces el rey Salomón le dio a la reina de Sabá todo lo que ella quiso, todo\nlo que le pidió, más de lo que ella le había traído al rey. Luego ella y sus\nservidores regresaron a su país.\n\n"},{"verse":"13","text":"Cada a&#241;o el rey Salom&#243;n recib&#237;a casi 22 000 kilos de oro, \n","readableText":"Cada año el rey Salomón recibía casi 22 000 kilos de oro,\n\n"},{"verse":"14","text":"sin contar los impuestos  cobrados a los pasajeros y a las ganancias de los comerciantes, a todos los reyes &#225;rabes, y el oro y la plata que le tra&#237;an a Salom&#243;n los gobernadores de las provincias. \n","readableText":"sin contar los impuestos cobrados a los pasajeros y a las ganancias de los\ncomerciantes, a todos los reyes árabes, y el oro y la plata que le traían a\nSalomón los gobernadores de las provincias.\n\n"},{"verse":"15","text":"El rey Salom&#243;n hizo 200 escudos de oro martillado. Cada escudo conten&#237;a unos 7 kilos  de oro. \n","readableText":"El rey Salomón hizo 200 escudos de oro martillado. Cada escudo contenía unos 7\nkilos de oro.\n\n"},{"verse":"16","text":"Tambi&#233;n hizo 300 escudos m&#225;s peque&#241;os de oro martillado, que pesaba cada uno como 3 kilos . El rey los coloc&#243; en el palacio llamado Bosque del L&#237;bano.   \n","readableText":"También hizo 300 escudos más pequeños de oro martillado, que pesaba cada uno\ncomo 3 kilos . El rey los colocó en el palacio llamado Bosque del Líbano.\n\n"},{"verse":"17","text":"El rey Salom&#243;n tambi&#233;n construy&#243; un trono grande de marfil y lo recubri&#243; de oro puro. \n","readableText":"El rey Salomón también construyó un trono grande de marfil y lo recubrió de oro\npuro.\n\n"},{"verse":"18","text":"Hab&#237;a seis escalones de oro para subir al trono, un estrado de oro unido al trono; el asiento del trono ten&#237;a brazos a cada lado y dos leones estaban de pie a cada lado del trono. \n","readableText":"Había seis escalones de oro para subir al trono, un estrado de oro unido al\ntrono; el asiento del trono tenía brazos a cada lado y dos leones estaban de\npie a cada lado del trono.\n\n"},{"verse":"19","text":"En cada escal&#243;n hab&#237;a dos leones erguidos; eran doce en total. Ning&#250;n otro reino ten&#237;a algo semejante. \n","readableText":"En cada escalón había dos leones erguidos; eran doce en total. Ningún otro\nreino tenía algo semejante.\n\n"},{"verse":"20","text":"Todas las copas y vasijas que ten&#237;a Salom&#243;n eran de oro. Toda la vajilla  del palacio del Bosque del L&#237;bano era de oro puro. Nada en el palacio era hecho de plata porque en la &#233;poca de Salom&#243;n hab&#237;a tanto oro que la gente no le daba mucho valor a la plata.   \n","readableText":"Todas las copas y vasijas que tenía Salomón eran de oro. Toda la vajilla del\npalacio del Bosque del Líbano era de oro puro. Nada en el palacio era hecho de\nplata porque en la época de Salomón había tanto oro que la gente no le daba\nmucho valor a la plata.\n\n"},{"verse":"21","text":"Una flota de barcos iba hasta Tarsis con los siervos de Hiram; cada tres a&#241;os la flota de Tarsis volv&#237;a con un cargamento de oro, plata, marfil, monos y pavos reales.   \n","readableText":"Una flota de barcos iba hasta Tarsis con los siervos de Hiram; cada tres años\nla flota de Tarsis volvía con un cargamento de oro, plata, marfil, monos y\npavos reales.\n\n"},{"verse":"22","text":"Salom&#243;n sobrepas&#243; a todos los reyes del mundo en sabidur&#237;a y riqueza. \n","readableText":"Salomón sobrepasó a todos los reyes del mundo en sabiduría y riqueza.\n\n"},{"verse":"23","text":"Todos los reyes de la tierra quer&#237;an ver al rey Salom&#243;n para escuchar la gran sabidur&#237;a que Dios le hab&#237;a dado. \n","readableText":"Todos los reyes de la tierra querían ver al rey Salomón para escuchar la gran\nsabiduría que Dios le había dado.\n\n"},{"verse":"24","text":"Todos le llevaban regalos cada a&#241;o: objetos de plata y oro, vestidos, armaduras, especias, caballos y mulas.   \n","readableText":"Todos le llevaban regalos cada año: objetos de plata y oro, vestidos,\narmaduras, especias, caballos y mulas.\n\n"},{"verse":"25","text":"Salom&#243;n ten&#237;a 4000 establos para caballos y carros de combate. Ten&#237;a 12 000 jinetes que &#233;l ubic&#243; en las ciudades dedicadas a la caballer&#237;a y los carros, y en su palacio en Jerusal&#233;n. \n","readableText":"Salomón tenía 4000 establos para caballos y carros de combate. Tenía 12 000\njinetes que él ubicó en las ciudades dedicadas a la caballería y los carros, y\nen su palacio en Jerusalén.\n\n"},{"verse":"26","text":"Salom&#243;n rein&#243; sobre todos los reyes desde el &#201;ufrates hasta el territorio de los filisteos y hasta la frontera de Egipto. \n","readableText":"Salomón reinó sobre todos los reyes desde el Éufrates hasta el territorio de\nlos filisteos y hasta la frontera de Egipto.\n\n"},{"verse":"27","text":"El rey hizo que la plata fuera tan com&#250;n en Jerusal&#233;n como la piedra y que la madera de cedro fuera tan com&#250;n como las higueras que crecen en la llanura. \n","readableText":"El rey hizo que la plata fuera tan común en Jerusalén como la piedra y que la\nmadera de cedro fuera tan común como las higueras que crecen en la llanura.\n\n"},{"verse":"28","text":"Los caballos de Salom&#243;n se importaban de Egipto y de todos los otros pa&#237;ses.   \n","readableText":"Los caballos de Salomón se importaban de Egipto y de todos los otros países.\n\n"},{"verse":"29","text":"El resto de los hechos, desde el primero hasta el &#250;ltimo, del reinado de Salom&#243;n, tarde y temprano, est&#225;n escritos en  Las cr&#243;nicas del profeta Nat&#225;n , en  La profec&#237;a de Ah&#237;as el silonita  y en  Las visiones del vidente Id&#243;  en lo que tiene que ver con Jerobo&#225;n hijo de Nabat. \n","readableText":"El resto de los hechos, desde el primero hasta el último, del reinado de\nSalomón, tarde y temprano, están escritos en Las crónicas del profeta Natán ,\nen La profecía de Ahías el silonita y en Las visiones del vidente Idó en lo que\ntiene que ver con Jeroboán hijo de Nabat.\n\n"},{"verse":"30","text":"Durante 40 a&#241;os, Salom&#243;n gobern&#243; en Jerusal&#233;n sobre todo Israel. \n","readableText":"Durante 40 años, Salomón gobernó en Jerusalén sobre todo Israel.\n\n"},{"verse":"31","text":"Luego muri&#243; y fue sepultado con sus antepasados en la Ciudad de David, su pap&#225;. Entonces su hijo Robo&#225;n rein&#243; en su lugar.\n","readableText":"Luego murió y fue sepultado con sus antepasados en la Ciudad de David, su papá.\nEntonces su hijo Roboán reinó en su lugar.\n\n"}]}
