{"book":"2CH","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Le llev&#243; 20 a&#241;os a Salom&#243;n construir el templo del SE&#209;OR y su propio palacio. \n","readableText":"Le llevó 20 años a Salomón construir el templo del SEÑOR y su propio palacio.\n\n\n"},{"verse":"2","text":"Luego reconstruy&#243; las ciudades que Hiram le dio y las pobl&#243; con israelitas. \n","readableText":"Luego reconstruyó las ciudades que Hiram le dio y las pobló con israelitas.\n\n"},{"verse":"3","text":"Despu&#233;s Salom&#243;n fue contra la ciudad de Jamat de Sob&#225; y la conquist&#243;. \n","readableText":"Después Salomón fue contra la ciudad de Jamat de Sobá y la conquistó.\n\n"},{"verse":"4","text":"Reconstruy&#243; entonces la ciudad de Tadmor en el desierto y todas las ciudades de almacenaje que construy&#243; en Jamat. \n","readableText":"Reconstruyó entonces la ciudad de Tadmor en el desierto y todas las ciudades de\nalmacenaje que construyó en Jamat.\n\n"},{"verse":"5","text":"Reconstruy&#243; tambi&#233;n Bet Jor&#243;n la de arriba y Bet Jor&#243;n la de abajo, ciudades fortificadas con murallas, puertas y barras. \n","readableText":"Reconstruyó también Bet Jorón la de arriba y Bet Jorón la de abajo, ciudades\nfortificadas con murallas, puertas y barras.\n\n"},{"verse":"6","text":"Construy&#243; Balat, las ciudades de almacenaje, cuarteles para sus carros, cuarteles para alojar la caballer&#237;a y todo lo que Salom&#243;n quiso construir tanto en Jerusal&#233;n como en el L&#237;bano y en todo el territorio que gobernaba.   \n","readableText":"Construyó Balat, las ciudades de almacenaje, cuarteles para sus carros,\ncuarteles para alojar la caballería y todo lo que Salomón quiso construir tanto\nen Jerusalén como en el Líbano y en todo el territorio que gobernaba.\n\n"},{"verse":"7","text":"A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos, los cuales no eran israelitas, \n","readableText":"A la gente que quedaba de los amorreos, hititas, ferezeos, heveos y jebuseos,\nlos cuales no eran israelitas,\n\n"},{"verse":"8","text":"o sea a los descendientes de ellos que aun quedaban en el pa&#237;s y que los israelitas no hab&#237;an destruido, Salom&#243;n los oblig&#243; a trabajos forzados como esclavos y as&#237; siguen hasta el d&#237;a de hoy. \n","readableText":"o sea a los descendientes de ellos que aun quedaban en el país y que los\nisraelitas no habían destruido, Salomón los obligó a trabajos forzados como\nesclavos y así siguen hasta el día de hoy.\n\n"},{"verse":"9","text":"Pero Salom&#243;n no oblig&#243; a ning&#250;n israelita a ser su esclavo, sino que los empleaba como soldados, comandantes y oficiales de los carros de combate y de la caballer&#237;a. \n","readableText":"Pero Salomón no obligó a ningún israelita a ser su esclavo, sino que los\nempleaba como soldados, comandantes y oficiales de los carros de combate y de\nla caballería.\n\n"},{"verse":"10","text":"Hab&#237;a 250 de ellos que le serv&#237;an como supervisores de los capataces que dirig&#237;an al personal.   \n","readableText":"Había 250 de ellos que le servían como supervisores de los capataces que\ndirigían al personal.\n\n"},{"verse":"11","text":"Salom&#243;n traslad&#243; a su esposa, la hija del fara&#243;n, de la Ciudad de David al palacio que le construy&#243;, pues dijo: &#171;Ninguna esposa m&#237;a vivir&#225; en la casa de David, rey de Israel, porque los lugares donde ha estado el cofre del SE&#209;OR son sagrados&#187;.   \n","readableText":"Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al\npalacio que le construyó, pues dijo: «Ninguna esposa mía vivirá en la casa de\nDavid, rey de Israel, porque los lugares donde ha estado el cofre del SEÑOR son\nsagrados».\n\n"},{"verse":"12","text":"En aquel tiempo, Salom&#243;n ofrec&#237;a los sacrificios que deben quemarse completamente al SE&#209;OR en el altar del SE&#209;OR que hab&#237;a construido delante del vest&#237;bulo. \n","readableText":"En aquel tiempo, Salomón ofrecía los sacrificios que deben quemarse\ncompletamente al SEÑOR en el altar del SEÑOR que había construido delante del\nvestíbulo.\n\n"},{"verse":"13","text":"Los ofrec&#237;a conforme a lo ordenado para cada d&#237;a, seg&#250;n lo mandado por Mois&#233;s, semanalmente los d&#237;as de descanso, mensualmente en las lunas nuevas y durante las fiestas que se realizaban tres veces al a&#241;o: la fiesta de los Panes sin Levadura, la fiesta de las Semanas  y la fiesta de las Enramadas. \n","readableText":"Los ofrecía conforme a lo ordenado para cada día, según lo mandado por Moisés,\nsemanalmente los días de descanso, mensualmente en las lunas nuevas y durante\nlas fiestas que se realizaban tres veces al año: la fiesta de los Panes sin\nLevadura, la fiesta de las Semanas y la fiesta de las Enramadas.\n\n"},{"verse":"14","text":"De acuerdo a lo ordenado por su pap&#225; David, asign&#243; turnos para que los sacerdotes realizaran su servicio y para que los levitas llevaran a cabo sus deberes de alabar y servir ante los sacerdotes de acuerdo a lo ordenado para cada d&#237;a. Tambi&#233;n asign&#243; turnos a los porteros en cada puerta. \n","readableText":"De acuerdo a lo ordenado por su papá David, asignó turnos para que los\nsacerdotes realizaran su servicio y para que los levitas llevaran a cabo sus\ndeberes de alabar y servir ante los sacerdotes de acuerdo a lo ordenado para\ncada día. También asignó turnos a los porteros en cada puerta.\n\n"},{"verse":"15","text":"As&#237; que cumplieron fielmente el mandato del rey en cuanto a los sacerdotes, los levitas y tambi&#233;n en cuanto a la tesorer&#237;a.   \n","readableText":"Así que cumplieron fielmente el mandato del rey en cuanto a los sacerdotes, los\nlevitas y también en cuanto a la tesorería.\n\n"},{"verse":"16","text":"Todo el trabajo de Salom&#243;n se llev&#243; a cabo desde el d&#237;a en que echaron los cimientos del templo del SE&#209;OR hasta el d&#237;a en que se termin&#243;. As&#237; pues, el templo del SE&#209;OR qued&#243; perfectamente terminado.   \n","readableText":"Todo el trabajo de Salomón se llevó a cabo desde el día en que echaron los\ncimientos del templo del SEÑOR hasta el día en que se terminó. Así pues, el\ntemplo del SEÑOR quedó perfectamente terminado.\n\n"},{"verse":"17","text":"Entonces Salom&#243;n fue a Ezi&#243;n Gu&#233;ber y a Elat en la costa de Edom. \n","readableText":"Entonces Salomón fue a Ezión Guéber y a Elat en la costa de Edom.\n\n"},{"verse":"18","text":"Hiram, por medio de sus oficiales, le mand&#243; una flotilla de barcos con navegantes expertos. Ellos y los funcionarios de Salom&#243;n fueron a Ofir y de ah&#237; volvieron con casi 15 000 kilos  de oro que le entregaron al rey Salom&#243;n.\n","readableText":"Hiram, por medio de sus oficiales, le mandó una flotilla de barcos con\nnavegantes expertos. Ellos y los funcionarios de Salomón fueron a Ofir y de ahí\nvolvieron con casi 15 000 kilos de oro que le entregaron al rey Salomón.\n\n"}]}
