{"book":"2CH","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Robo&#225;n fue a Siqu&#233;n porque todos los israelitas fueron all&#225; para proclamarlo rey. \n","readableText":"Roboán fue a Siquén porque todos los israelitas fueron allá para proclamarlo\nrey.\n\n"},{"verse":"2","text":"Cuando Jerobo&#225;n hijo de Nabat se enter&#243; de esto, volvi&#243; de Egipto a donde hab&#237;a huido para escapar del rey Salom&#243;n. \n","readableText":"Cuando Jeroboán hijo de Nabat se enteró de esto, volvió de Egipto a donde había\nhuido para escapar del rey Salomón.\n\n"},{"verse":"3","text":"Lo mandaron llamar y &#233;l y todo el pueblo de Israel se presentaron ante Robo&#225;n y le dijeron:   \n","readableText":"Lo mandaron llamar y él y todo el pueblo de Israel se presentaron ante Roboán y\nle dijeron:\n\n"},{"verse":"4","text":"&#8212;Tu pap&#225; nos impuso un yugo demasiado pesado de llevar. Ahora, danos un yugo m&#225;s liviano que el que tu pap&#225; nos dio y nosotros te serviremos.   \n","readableText":"—Tu papá nos impuso un yugo demasiado pesado de llevar. Ahora, danos un yugo\nmás liviano que el que tu papá nos dio y nosotros te serviremos.\n\n"},{"verse":"5","text":"Robo&#225;n contest&#243;: &#8212;Vuelvan en tres d&#237;as y les dar&#233; una respuesta. Entonces la gente se fue. \n","readableText":"Roboán contestó: —Vuelvan en tres días y les daré una respuesta. Entonces la\ngente se fue.\n\n"},{"verse":"6","text":"Hab&#237;a algunos ancianos que aconsejaban a Salom&#243;n cuando aun viv&#237;a. El rey Robo&#225;n les pregunt&#243; lo que deb&#237;a hacer: &#8212;&#191;C&#243;mo debo contestarle a este pueblo?   \n","readableText":"Había algunos ancianos que aconsejaban a Salomón cuando aun vivía. El rey\nRoboán les preguntó lo que debía hacer: —¿Cómo debo contestarle a este pueblo?\n\n\n"},{"verse":"7","text":"Ellos le respondieron: &#8212;Si te pones al servicio del pueblo y les hablas en forma amable, ellos seguir&#225;n sirvi&#233;ndote para siempre. \n","readableText":"Ellos le respondieron: —Si te pones al servicio del pueblo y les hablas en\nforma amable, ellos seguirán sirviéndote para siempre.\n\n"},{"verse":"8","text":"Pero Robo&#225;n no les hizo caso. Les pidi&#243; consejo a sus amigos j&#243;venes que hab&#237;an sido criados con &#233;l. \n","readableText":"Pero Roboán no les hizo caso. Les pidió consejo a sus amigos jóvenes que habían\nsido criados con él.\n\n"},{"verse":"9","text":"Robo&#225;n dijo: &#8212;El pueblo dijo: &#8220;Danos trabajo m&#225;s liviano de lo que nos dio tu pap&#225;&#8221;. &#191;C&#243;mo piensan ustedes que deber&#237;a contestarles? &#191;Qu&#233; les digo?   \n","readableText":"Roboán dijo: —El pueblo dijo: “Danos trabajo más liviano de lo que nos dio tu\npapá”. ¿Cómo piensan ustedes que debería contestarles? ¿Qué les digo?\n\n"},{"verse":"10","text":"Los j&#243;venes que hab&#237;an sido criados con &#233;l le dijeron: &#8212;As&#237; debes contestarle al pueblo. Tu pap&#225; los oblig&#243; a hacer trabajos pesados &#191;y t&#250; les va a dar trabajo m&#225;s liviano? Les tienes que decir: &#8220;Mi dedo me&#241;ique es m&#225;s pesado que el lomo de mi pap&#225;&#8221;. \n","readableText":"Los jóvenes que habían sido criados con él le dijeron: —Así debes contestarle\nal pueblo. Tu papá los obligó a hacer trabajos pesados ¿y tú les va a dar\ntrabajo más liviano? Les tienes que decir: “Mi dedo meñique es más pesado que\nel lomo de mi papá”.\n\n"},{"verse":"11","text":"Y ahora &#191;mi pap&#225; les dio un yugo demasiado pesado de llevar? &#161;Pues yo les dar&#233; aun m&#225;s! Si &#233;l los castigaba con azotes, yo los castigar&#233; con l&#225;tigos que llevan metal en la punta.   \n","readableText":"Y ahora ¿mi papá les dio un yugo demasiado pesado de llevar? ¡Pues yo les daré\naun más! Si él los castigaba con azotes, yo los castigaré con látigos que\nllevan metal en la punta.\n\n"},{"verse":"12","text":"Puesto que Robo&#225;n le hab&#237;a dicho al pueblo: &#171;Vuelvan en tres d&#237;as&#187;, as&#237; volvieron a los tres d&#237;as todos los israelitas y Jerobo&#225;n con ellos. \n","readableText":"Puesto que Roboán le había dicho al pueblo: «Vuelvan en tres días», así\nvolvieron a los tres días todos los israelitas y Jeroboán con ellos.\n\n"},{"verse":"13","text":"Entonces, el rey Robo&#225;n les habl&#243; duro y no hizo caso al consejo sugerido por los ancianos. \n","readableText":"Entonces, el rey Roboán les habló duro y no hizo caso al consejo sugerido por\nlos ancianos.\n\n"},{"verse":"14","text":"Hizo lo que sus amigos le aconsejaron. Entonces Robo&#225;n le dijo al pueblo: &#8212;Mi pap&#225; los oblig&#243; a trabajar mucho, pero yo les dar&#233; aun m&#225;s. Mi pap&#225; los castig&#243; con azotes, pero yo los castigar&#233; con l&#225;tigos que llevan pedazos de metal en la punta.   \n","readableText":"Hizo lo que sus amigos le aconsejaron. Entonces Roboán le dijo al pueblo: —Mi\npapá los obligó a trabajar mucho, pero yo les daré aun más. Mi papá los castigó\ncon azotes, pero yo los castigaré con látigos que llevan pedazos de metal en la\npunta.\n\n"},{"verse":"15","text":"As&#237; que el rey no hizo lo que el pueblo quer&#237;a porque el SE&#209;OR lo dispuso as&#237; para cumplir la promesa que le hizo a Jerobo&#225;n hijo de Nabat por medio del profeta Ah&#237;as de Sil&#243;.   \n","readableText":"Así que el rey no hizo lo que el pueblo quería porque el SEÑOR lo dispuso así\npara cumplir la promesa que le hizo a Jeroboán hijo de Nabat por medio del\nprofeta Ahías de Siló.\n\n"},{"verse":"16","text":"Todos los israelitas vieron que el nuevo rey no los quer&#237;a escuchar. Por eso le dijeron al rey: &#8212;&#191;Acaso somos parte de la familia de David? &#191;Nos dieron tierras de Isa&#237;? As&#237; que Israel, v&#225;yanse cada cual a su casa, &#161;que el hijo de David gobierne a su propia gente! Entonces todos los israelitas se fueron a sus casas. \n","readableText":"Todos los israelitas vieron que el nuevo rey no los quería escuchar. Por eso le\ndijeron al rey: —¿Acaso somos parte de la familia de David? ¿Nos dieron tierras\nde Isaí? Así que Israel, váyanse cada cual a su casa, ¡que el hijo de David\ngobierne a su propia gente! Entonces todos los israelitas se fueron a sus\ncasas.\n\n"},{"verse":"17","text":"Pero Robo&#225;n gobernaba sobre los que viv&#237;an en las ciudades de Jud&#225;.   \n","readableText":"Pero Roboán gobernaba sobre los que vivían en las ciudades de Judá.\n\n"},{"verse":"18","text":"El rey mand&#243; a Adonir&#225;n, uno de los que dirig&#237;an a los trabajadores, pero los israelitas lo apedrearon y muri&#243;. Robo&#225;n subi&#243; r&#225;pidamente a su carruaje y escap&#243; a Jerusal&#233;n. \n","readableText":"El rey mandó a Adonirán, uno de los que dirigían a los trabajadores, pero los\nisraelitas lo apedrearon y murió. Roboán subió rápidamente a su carruaje y\nescapó a Jerusalén.\n\n"},{"verse":"19","text":"As&#237; que Israel se rebel&#243; contra la dinast&#237;a de David hasta el d&#237;a de hoy.\n","readableText":"Así que Israel se rebeló contra la dinastía de David hasta el día de hoy.\n\n"}]}
