{"book":"2CH","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o 36 del reinado de As&#225;, Bas&#225;, rey de Israel, atac&#243; a Jud&#225; porque quer&#237;a aislar el pa&#237;s de As&#225;, o sea, Jud&#225;. As&#237; que Bas&#225; fortific&#243; la ciudad de Ram&#225;.   \n","readableText":"En el año 36 del reinado de Asá, Basá, rey de Israel, atacó a Judá porque\nquería aislar el país de Asá, o sea, Judá. Así que Basá fortificó la ciudad de\nRamá.\n\n"},{"verse":"2","text":"Entonces As&#225; sac&#243; la plata y el oro que estaban depositados en las tesorer&#237;as del templo del SE&#209;OR y del palacio y se los mand&#243; a Ben Adad, rey de Siria, que gobernaba en Damasco. Le dijo: \n","readableText":"Entonces Asá sacó la plata y el oro que estaban depositados en las tesorerías\ndel templo del SEÑOR y del palacio y se los mandó a Ben Adad, rey de Siria, que\ngobernaba en Damasco. Le dijo:\n\n"},{"verse":"3","text":"&#171;Hagamos un pacto de paz como el que hicieron tu pap&#225; y el m&#237;o. Te env&#237;o plata y oro. No mantengas m&#225;s tu pacto con Bas&#225;, rey de Israel, para que salga de mi pa&#237;s y nos deje tranquilos&#187;.   \n","readableText":"«Hagamos un pacto de paz como el que hicieron tu papá y el mío. Te envío plata\ny oro. No mantengas más tu pacto con Basá, rey de Israel, para que salga de mi\npaís y nos deje tranquilos».\n\n"},{"verse":"4","text":"As&#237; que el rey Ben Adad hizo un pacto con As&#225; y mand&#243; su ej&#233;rcito a luchar contra las aldeas israelitas de Iy&#243;n, Dan, Abel Mayin y todas las ciudades de almacenaje que hab&#237;a en Neftal&#237;. \n","readableText":"Así que el rey Ben Adad hizo un pacto con Asá y mandó su ejército a luchar\ncontra las aldeas israelitas de Iyón, Dan, Abel Mayin y todas las ciudades de\nalmacenaje que había en Neftalí.\n\n"},{"verse":"5","text":"Cuando Bas&#225; se enter&#243; de esto, dej&#243; de fortificar a Ram&#225; y suspendi&#243; las obras. \n","readableText":"Cuando Basá se enteró de esto, dejó de fortificar a Ramá y suspendió las obras.\n\n\n"},{"verse":"6","text":"Entonces el rey As&#225; tom&#243; a todo Jud&#225; y se llev&#243; las piedras y la madera con que Bas&#225; hab&#237;a estado fortificando a Ram&#225; y fortific&#243; con ellas Gueba y Mizpa en Jud&#225;.   \n","readableText":"Entonces el rey Asá tomó a todo Judá y se llevó las piedras y la madera con que\nBasá había estado fortificando a Ramá y fortificó con ellas Gueba y Mizpa en\nJudá.\n\n"},{"verse":"7","text":"En ese tiempo el vidente Janan&#237; fue a ver a As&#225;, rey de Jud&#225;, y le dijo: &#171;Debido a que depositaste tu confianza en el rey de Siria en lugar de confiar en el SE&#209;OR tu Dios, el ej&#233;rcito de Siria se te ha escapado de las manos. \n","readableText":"En ese tiempo el vidente Jananí fue a ver a Asá, rey de Judá, y le dijo:\n«Debido a que depositaste tu confianza en el rey de Siria en lugar de confiar\nen el SEÑOR tu Dios, el ejército de Siria se te ha escapado de las manos.\n\n"},{"verse":"8","text":"&#191;Acaso los et&#237;opes y libios no ten&#237;an un gran ej&#233;rcito con carros y much&#237;sima caballer&#237;a? Pero como dependiste del SE&#209;OR, &#233;l te dio la victoria sobre ellos. \n","readableText":"¿Acaso los etíopes y libios no tenían un gran ejército con carros y muchísima\ncaballería? Pero como dependiste del SEÑOR, él te dio la victoria sobre ellos.\n\n\n"},{"verse":"9","text":"Porque los ojos del SE&#209;OR recorren el mundo entero para fortalecer a quienes conf&#237;an en &#233;l de todo coraz&#243;n. Debido a que t&#250; has actuado como un tonto en este asunto, desde este momento en adelante tendr&#225;s m&#225;s guerras en tu contra&#187;.   \n","readableText":"Porque los ojos del SEÑOR recorren el mundo entero para fortalecer a quienes\nconfían en él de todo corazón. Debido a que tú has actuado como un tonto en\neste asunto, desde este momento en adelante tendrás más guerras en tu contra».\n\n\n"},{"verse":"10","text":"As&#225; se irrit&#243; con Janan&#237; y lo meti&#243; en la c&#225;rcel porque estaba furioso con &#233;l. Tambi&#233;n en ese tiempo As&#225; oprimi&#243; a algunos del pueblo.   \n","readableText":"Asá se irritó con Jananí y lo metió en la cárcel porque estaba furioso con él.\nTambién en ese tiempo Asá oprimió a algunos del pueblo.\n\n"},{"verse":"11","text":"Si el lector quiere averiguar, los hechos de As&#225;, de principio a fin, est&#225;n escritos en  Las cr&#243;nicas de los reyes de Jud&#225; y de Israel . \n","readableText":"Si el lector quiere averiguar, los hechos de Asá, de principio a fin, están\nescritos en Las crónicas de los reyes de Judá y de Israel .\n\n"},{"verse":"12","text":"En el a&#241;o 39 de su reinado, As&#225; contrajo una grave enfermedad de los pies. Sin embargo, no busc&#243; ser sanado por el SE&#209;OR, sino que busc&#243; ayuda de los m&#233;dicos. \n","readableText":"En el año 39 de su reinado, Asá contrajo una grave enfermedad de los pies. Sin\nembargo, no buscó ser sanado por el SEÑOR, sino que buscó ayuda de los médicos.\n\n\n"},{"verse":"13","text":"As&#225; muri&#243; y fue sepultado con sus antepasados en el a&#241;o 41 de su reinado. \n","readableText":"Asá murió y fue sepultado con sus antepasados en el año 41 de su reinado.\n\n"},{"verse":"14","text":"&#201;l hab&#237;a hecho cavar una tumba nueva en la Ciudad de David y lo enterraron ah&#237; en una camilla llena de perfumes y ung&#252;entos arom&#225;ticos h&#225;bilmente preparados. Luego hicieron una gran hoguera en su honor.\n","readableText":"Él había hecho cavar una tumba nueva en la Ciudad de David y lo enterraron ahí\nen una camilla llena de perfumes y ungüentos aromáticos hábilmente preparados.\nLuego hicieron una gran hoguera en su honor.\n\n"}]}
