{"book":"2CH","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"El pueblo de Jud&#225; tom&#243; a Joacaz hijo de Jos&#237;as y lo hizo rey en Jerusal&#233;n, en lugar de su pap&#225;. \n","readableText":"El pueblo de Judá tomó a Joacaz hijo de Josías y lo hizo rey en Jerusalén, en\nlugar de su papá.\n\n"},{"verse":"2","text":"Joacaz ten&#237;a 23 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; durante tres meses en Jerusal&#233;n. \n","readableText":"Joacaz tenía 23 años cuando comenzó a reinar, y gobernó durante tres meses en\nJerusalén.\n\n"},{"verse":"3","text":"El rey de Egipto lo destron&#243; en Jerusal&#233;n e impuso a Jud&#225; un tributo de 3300 kilos  de plata y 33 kilos de oro. \n","readableText":"El rey de Egipto lo destronó en Jerusalén e impuso a Judá un tributo de 3300\nkilos de plata y 33 kilos de oro.\n\n"},{"verse":"4","text":"Luego nombr&#243; a Eliaqu&#237;n, hermano de Joacaz, como el rey de Jud&#225; y de Jerusal&#233;n y cambi&#243; su nombre a Joacim. A Joacaz lo hizo prisionero y se lo llev&#243; a Egipto.   \n","readableText":"Luego nombró a Eliaquín, hermano de Joacaz, como el rey de Judá y de Jerusalén\ny cambió su nombre a Joacim. A Joacaz lo hizo prisionero y se lo llevó a\nEgipto.\n\n"},{"verse":"5","text":"Joacim ten&#237;a 25 a&#241;os cuando comenz&#243; su reinado, y gobern&#243; durante once a&#241;os en Jerusal&#233;n, pero hizo lo malo ante el SE&#209;OR su Dios. \n","readableText":"Joacim tenía 25 años cuando comenzó su reinado, y gobernó durante once años en\nJerusalén, pero hizo lo malo ante el SEÑOR su Dios.\n\n"},{"verse":"6","text":"Debido a eso, Nabucodonosor, rey de Babilonia, lo atac&#243; y lo llev&#243; prisionero con cadenas de bronce hasta Babilonia. \n","readableText":"Debido a eso, Nabucodonosor, rey de Babilonia, lo atacó y lo llevó prisionero\ncon cadenas de bronce hasta Babilonia.\n\n"},{"verse":"7","text":"Nabucodonosor se llev&#243; a Babilonia parte de los objetos del templo del SE&#209;OR y los puso en su templo de Babilonia.   \n","readableText":"Nabucodonosor se llevó a Babilonia parte de los objetos del templo del SEÑOR y\nlos puso en su templo de Babilonia.\n\n"},{"verse":"8","text":"El resto de los hechos de Joaqu&#237;n y las cosas horribles que hizo y c&#243;mo Dios lo juzg&#243;  est&#225;n escritos en  Las cr&#243;nicas de los reyes de Israel y de Jud&#225; . Su hijo Joaqu&#237;n rein&#243; en su lugar.   \n","readableText":"El resto de los hechos de Joaquín y las cosas horribles que hizo y cómo Dios lo\njuzgó están escritos en Las crónicas de los reyes de Israel y de Judá . Su hijo\nJoaquín reinó en su lugar.\n\n"},{"verse":"9","text":"Joaqu&#237;n ten&#237;a 18 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; por tres meses y diez d&#237;as en Jerusal&#233;n. Hizo lo que no le agradaba al SE&#209;OR. \n","readableText":"Joaquín tenía 18 años cuando comenzó a reinar, y gobernó por tres meses y diez\ndías en Jerusalén. Hizo lo que no le agradaba al SEÑOR.\n\n"},{"verse":"10","text":"A la vuelta de un a&#241;o, el rey Nabucodonosor orden&#243; que lo llevaran a Babilonia junto con los objetos m&#225;s valiosos del templo del SE&#209;OR y nombr&#243; a su hermano Sedequ&#237;as rey de Jud&#225; y Jerusal&#233;n.   \n","readableText":"A la vuelta de un año, el rey Nabucodonosor ordenó que lo llevaran a Babilonia\njunto con los objetos más valiosos del templo del SEÑOR y nombró a su hermano\nSedequías rey de Judá y Jerusalén.\n\n"},{"verse":"11","text":"Sedequ&#237;as ten&#237;a 21 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; once a&#241;os en Jerusal&#233;n. \n","readableText":"Sedequías tenía 21 años cuando comenzó a reinar, y gobernó once años en\nJerusalén.\n\n"},{"verse":"12","text":"Hizo lo malo ante el SE&#209;OR su Dios. No se humill&#243; ante el profeta Jerem&#237;as cuando le hablaba de parte del SE&#209;OR.   \n","readableText":"Hizo lo malo ante el SEÑOR su Dios. No se humilló ante el profeta Jeremías\ncuando le hablaba de parte del SEÑOR.\n\n"},{"verse":"13","text":"Sedequ&#237;as lleg&#243; incluso a rebelarse contra el rey Nabucodonosor, aunque &#233;l lo hab&#237;a hecho jurar por Dios que le ser&#237;a leal. Se puso muy terco, endureci&#243; su coraz&#243;n y no quiso volver al SE&#209;OR, Dios de Israel.   \n","readableText":"Sedequías llegó incluso a rebelarse contra el rey Nabucodonosor, aunque él lo\nhabía hecho jurar por Dios que le sería leal. Se puso muy terco, endureció su\ncorazón y no quiso volver al SEÑOR, Dios de Israel.\n\n"},{"verse":"14","text":"Tambi&#233;n todos los jefes de los sacerdotes y el pueblo aumentaron su infidelidad, pues cometieron los mismos pecados horribles de las naciones vecinas y contaminaron el templo del SE&#209;OR que &#233;l hab&#237;a consagrado en Jerusal&#233;n. \n","readableText":"También todos los jefes de los sacerdotes y el pueblo aumentaron su\ninfidelidad, pues cometieron los mismos pecados horribles de las naciones\nvecinas y contaminaron el templo del SEÑOR que él había consagrado en\nJerusalén.\n\n"},{"verse":"15","text":"El SE&#209;OR Dios de sus antepasados les mandaba constantemente advertencias a trav&#233;s de sus mensajeros porque ten&#237;a compasi&#243;n de su pueblo y del lugar donde &#233;l moraba, \n","readableText":"El SEÑOR Dios de sus antepasados les mandaba constantemente advertencias a\ntravés de sus mensajeros porque tenía compasión de su pueblo y del lugar donde\nél moraba,\n\n"},{"verse":"16","text":"pero ellos se burlaban de los mensajeros de Dios, despreciaron sus mensajes y se burlaron de sus profetas, hasta que finalmente el SE&#209;OR descarg&#243; su ira contra su pueblo y ya no hubo remedio.   \n","readableText":"pero ellos se burlaban de los mensajeros de Dios, despreciaron sus mensajes y\nse burlaron de sus profetas, hasta que finalmente el SEÑOR descargó su ira\ncontra su pueblo y ya no hubo remedio.\n\n"},{"verse":"17","text":"Entonces Dios lanz&#243; contra ellos al rey de los babilonios, quien mat&#243; a espada a sus j&#243;venes en el propio templo. No tuvo compasi&#243;n de los j&#243;venes ni de las muchachas ni de los ancianos ni de los enfermos. Dios los entreg&#243; a todos en sus manos. \n","readableText":"Entonces Dios lanzó contra ellos al rey de los babilonios, quien mató a espada\na sus jóvenes en el propio templo. No tuvo compasión de los jóvenes ni de las\nmuchachas ni de los ancianos ni de los enfermos. Dios los entregó a todos en\nsus manos.\n\n"},{"verse":"18","text":"Nabucodonosor se llev&#243; todos los objetos del templo de Dios, grandes y peque&#241;os, los tesoros del templo del SE&#209;OR, los tesoros del palacio real y de sus oficiales; todo se llev&#243; a Babilonia. \n","readableText":"Nabucodonosor se llevó todos los objetos del templo de Dios, grandes y\npequeños, los tesoros del templo del SEÑOR, los tesoros del palacio real y de\nsus oficiales; todo se llevó a Babilonia.\n\n"},{"verse":"19","text":"Orden&#243; incendiar el templo de Dios, derrib&#243; la muralla de Jerusal&#233;n y prendi&#243; fuego a todos los palacios y destruy&#243; todo lo que fuera de valor. \n","readableText":"Ordenó incendiar el templo de Dios, derribó la muralla de Jerusalén y prendió\nfuego a todos los palacios y destruyó todo lo que fuera de valor.\n\n"},{"verse":"20","text":"Nabucodonosor deport&#243; a Babilonia a los que se salvaron de la matanza y all&#237; los convirti&#243; en esclavos suyos y de sus hijos hasta que se fund&#243; el Imperio persa, \n","readableText":"Nabucodonosor deportó a Babilonia a los que se salvaron de la matanza y allí\nlos convirtió en esclavos suyos y de sus hijos hasta que se fundó el Imperio\npersa,\n\n"},{"verse":"21","text":"cumpliendo as&#237; la profec&#237;a del SE&#209;OR por medio de Jerem&#237;as. De esa manera la tierra disfrut&#243; de descanso todo el tiempo que estuvo en ruinas, hasta que se completaron 70 a&#241;os.   \n","readableText":"cumpliendo así la profecía del SEÑOR por medio de Jeremías. De esa manera la\ntierra disfrutó de descanso todo el tiempo que estuvo en ruinas, hasta que se\ncompletaron 70 años.\n\n"},{"verse":"22","text":"El primer a&#241;o del reinado de Ciro, rey de Persia, el SE&#209;OR inquiet&#243; el esp&#237;ritu de Ciro para que se cumpliera la profec&#237;a del SE&#209;OR, comunicada por intermedio de Jerem&#237;as. Ciro hizo circular por escrito un decreto e hizo tambi&#233;n que lo leyeran en todas partes de su reino. El decreto era este:   \n","readableText":"El primer año del reinado de Ciro, rey de Persia, el SEÑOR inquietó el espíritu\nde Ciro para que se cumpliera la profecía del SEÑOR, comunicada por intermedio\nde Jeremías. Ciro hizo circular por escrito un decreto e hizo también que lo\nleyeran en todas partes de su reino. El decreto era este:\n\n"},{"verse":"23","text":"&#171;Ciro, rey de Persia, decreta lo siguiente: &#187;El SE&#209;OR, Dios del cielo, me dio todos los reinos de la tierra y me ha encargado que le construya un templo en Jerusal&#233;n, que est&#225; en el territorio de Jud&#225;. As&#237; que todo aquel que pertenezca al pueblo de Dios, que el SE&#209;OR su Dios lo acompa&#241;e y se vaya para all&#225;&#187;.\n","readableText":"«Ciro, rey de Persia, decreta lo siguiente: »El SEÑOR, Dios del cielo, me dio\ntodos los reinos de la tierra y me ha encargado que le construya un templo en\nJerusalén, que está en el territorio de Judá. Así que todo aquel que pertenezca\nal pueblo de Dios, que el SEÑOR su Dios lo acompañe y se vaya para allá».\n\n"}]}
