{"book":"2CH","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Josafat hijo de As&#225; rein&#243; en su lugar y se hizo fuerte para poder resistir a Israel. \n","readableText":"Josafat hijo de Asá reinó en su lugar y se hizo fuerte para poder resistir a\nIsrael.\n\n"},{"verse":"2","text":"Puso tropas en todas las ciudades fortificadas de Jud&#225; y guarniciones a lo largo del territorio de Jud&#225; e incluso en las ciudades de Efra&#237;n que su pap&#225; As&#225; hab&#237;a conquistado.   \n","readableText":"Puso tropas en todas las ciudades fortificadas de Judá y guarniciones a lo\nlargo del territorio de Judá e incluso en las ciudades de Efraín que su papá\nAsá había conquistado.\n\n"},{"verse":"3","text":"El SE&#209;OR estuvo con Josafat porque &#233;l vivi&#243; tal como vivi&#243; anteriormente su antepasado David. No busc&#243; ayuda de Baal \n","readableText":"El SEÑOR estuvo con Josafat porque él vivió tal como vivió anteriormente su\nantepasado David. No buscó ayuda de Baal\n\n"},{"verse":"4","text":"porque Josafat segu&#237;a al Dios de sus antepasados y viv&#237;a de acuerdo con sus leyes. No sigui&#243; el mal ejemplo de los israelitas. \n","readableText":"porque Josafat seguía al Dios de sus antepasados y vivía de acuerdo con sus\nleyes. No siguió el mal ejemplo de los israelitas.\n\n"},{"verse":"5","text":"El SE&#209;OR afirm&#243; el reino bajo el poder de Josafat. Todo Jud&#225; le pagaba los impuestos a &#233;l, tuvo riqueza y mucho honor. \n","readableText":"El SEÑOR afirmó el reino bajo el poder de Josafat. Todo Judá le pagaba los\nimpuestos a él, tuvo riqueza y mucho honor.\n\n"},{"verse":"6","text":"Su decisi&#243;n de seguir al SE&#209;OR era tan fuerte que quit&#243; los santuarios sobre las colinas y los postes de Aser&#225; que antes estaban en Jud&#225;.   \n","readableText":"Su decisión de seguir al SEÑOR era tan fuerte que quitó los santuarios sobre\nlas colinas y los postes de Aserá que antes estaban en Judá.\n\n"},{"verse":"7","text":"En el tercer a&#241;o de su reinado, Josafat mand&#243; funcionarios a impartir ense&#241;anza en Jud&#225;. Entre ellos fueron Ben Jayil, Abd&#237;as, Zacar&#237;as, Natanael y Mica&#237;as. \n","readableText":"En el tercer año de su reinado, Josafat mandó funcionarios a impartir enseñanza\nen Judá. Entre ellos fueron Ben Jayil, Abdías, Zacarías, Natanael y Micaías.\n\n"},{"verse":"8","text":"Junto con ellos estaban los levitas Sema&#237;as, Netan&#237;as, Zebad&#237;as, Asael, Semiramot, Jonat&#225;n, Adon&#237;as, Tob&#237;as y Tobadon&#237;as y los sacerdotes Elisama y Jor&#225;n. \n","readableText":"Junto con ellos estaban los levitas Semaías, Netanías, Zebadías, Asael,\nSemiramot, Jonatán, Adonías, Tobías y Tobadonías y los sacerdotes Elisama y\nJorán.\n\n"},{"verse":"9","text":"Llevaban con ellos el libro de la ley del SE&#209;OR para impartir ense&#241;anza en Jud&#225;. Hac&#237;an recorridos por todas las ciudades de Jud&#225; ense&#241;ando al pueblo.   \n","readableText":"Llevaban con ellos el libro de la ley del SEÑOR para impartir enseñanza en\nJudá. Hacían recorridos por todas las ciudades de Judá enseñando al pueblo.\n\n"},{"verse":"10","text":"Por eso el temor del SE&#209;OR cay&#243; sobre todos los reinos y pa&#237;ses vecinos de Jud&#225; y no se atrev&#237;an a hacerle la guerra a Josafat. \n","readableText":"Por eso el temor del SEÑOR cayó sobre todos los reinos y países vecinos de Judá\ny no se atrevían a hacerle la guerra a Josafat.\n\n"},{"verse":"11","text":"De los filisteos llegaban tributos de plata y los &#225;rabes le llevaron tambi&#233;n 7700 carneros y 7700 chivos. \n","readableText":"De los filisteos llegaban tributos de plata y los árabes le llevaron también\n7700 carneros y 7700 chivos.\n\n"},{"verse":"12","text":"Josafat se iba haciendo cada vez m&#225;s poderoso y construy&#243; en Jud&#225; fortalezas y ciudades de almacenaje. \n","readableText":"Josafat se iba haciendo cada vez más poderoso y construyó en Judá fortalezas y\nciudades de almacenaje.\n\n"},{"verse":"13","text":"Josafat hizo muchas obras en las ciudades de Jud&#225; y mantuvo en Jerusal&#233;n un ej&#233;rcito de hombres entrenados para la guerra. \n","readableText":"Josafat hizo muchas obras en las ciudades de Judá y mantuvo en Jerusalén un\nejército de hombres entrenados para la guerra.\n\n"},{"verse":"14","text":"Ellos estaban organizados por grupos familiares y esta es la lista de ellos: De los comandantes de miles de Jud&#225;: El general Adn&#225;s, que comandaba un ej&#233;rcito de 300 000 soldados valientes.   \n","readableText":"Ellos estaban organizados por grupos familiares y esta es la lista de ellos: De\nlos comandantes de miles de Judá: El general Adnás, que comandaba un ejército\nde 300 000 soldados valientes.\n\n"},{"verse":"15","text":"Le segu&#237;a el jefe Johan&#225;n, al mando de un ej&#233;rcito de 280 000 soldados;   \n","readableText":"Le seguía el jefe Johanán, al mando de un ejército de 280 000 soldados;\n\n"},{"verse":"16","text":"luego estaba Amas&#237;as hijo de Zicr&#237;, que se hab&#237;a ofrecido voluntariamente para servir al SE&#209;OR y comandaba 200 000 soldados.   \n","readableText":"luego estaba Amasías hijo de Zicrí, que se había ofrecido voluntariamente para\nservir al SEÑOR y comandaba 200 000 soldados.\n\n"},{"verse":"17","text":"De Benjam&#237;n: Eliad&#225;, valiente guerrero, al frente de una fuerza de 200 000, armados de arcos y escudos.   \n","readableText":"De Benjamín: Eliadá, valiente guerrero, al frente de una fuerza de 200 000,\narmados de arcos y escudos.\n\n"},{"verse":"18","text":"Luego Jozabad al frente de una fuerza de 180 000 soldados bien entrenados para la guerra.   \n","readableText":"Luego Jozabad al frente de una fuerza de 180 000 soldados bien entrenados para\nla guerra.\n\n"},{"verse":"19","text":"Esos soldados serv&#237;an al rey Josafat sin contar los que estaban en las ciudades fortificadas a lo largo y ancho de Jud&#225;.\n","readableText":"Esos soldados servían al rey Josafat sin contar los que estaban en las ciudades\nfortificadas a lo largo y ancho de Judá.\n\n"}]}
