{"book":"2CH","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"As&#237; que el rey Salom&#243;n termin&#243; el trabajo que quer&#237;a hacer para el templo del SE&#209;OR. Entonces reuni&#243; todo lo que su pap&#225; David hab&#237;a consagrado, la plata, el oro y todos los objetos. Llev&#243; todo eso y lo deposit&#243; en los tesoros del templo de Dios.   \n","readableText":"Así que el rey Salomón terminó el trabajo que quería hacer para el templo del\nSEÑOR. Entonces reunió todo lo que su papá David había consagrado, la plata, el\noro y todos los objetos. Llevó todo eso y lo depositó en los tesoros del templo\nde Dios.\n\n"},{"verse":"2","text":"Entonces el rey Salom&#243;n reuni&#243; en Jerusal&#233;n a todos los ancianos l&#237;deres de Israel, a los jefes de las tribus y a los l&#237;deres de las familias de Israel para trasladar el cofre del pacto del SE&#209;OR desde Sion, la Ciudad de David, al templo. \n","readableText":"Entonces el rey Salomón reunió en Jerusalén a todos los ancianos líderes de\nIsrael, a los jefes de las tribus y a los líderes de las familias de Israel\npara trasladar el cofre del pacto del SEÑOR desde Sion, la Ciudad de David, al\ntemplo.\n\n"},{"verse":"3","text":"As&#237; que todos los israelitas se reunieron ante el rey durante la fiesta del s&#233;ptimo mes.   \n","readableText":"Así que todos los israelitas se reunieron ante el rey durante la fiesta del\nséptimo mes.\n\n"},{"verse":"4","text":"Todos los ancianos l&#237;deres de Israel se hicieron presentes y los levitas levantaron el Cofre Sagrado. \n","readableText":"Todos los ancianos líderes de Israel se hicieron presentes y los levitas\nlevantaron el Cofre Sagrado.\n\n"},{"verse":"5","text":"Los sacerdotes y los levitas llevaron el cofre, la carpa de reuni&#243;n y los art&#237;culos sagrados que hab&#237;a en la carpa. \n","readableText":"Los sacerdotes y los levitas llevaron el cofre, la carpa de reunión y los\nartículos sagrados que había en la carpa.\n\n"},{"verse":"6","text":"El rey Salom&#243;n y todos los israelitas reunidos con &#233;l para este prop&#243;sito celebraron el sacrificio de tantas ovejas y ganado ante el cofre del pacto que nadie pudo llevar la cuenta. \n","readableText":"El rey Salomón y todos los israelitas reunidos con él para este propósito\ncelebraron el sacrificio de tantas ovejas y ganado ante el cofre del pacto que\nnadie pudo llevar la cuenta.\n\n"},{"verse":"7","text":"Entonces los sacerdotes pusieron el Cofre Sagrado del SE&#209;OR en su lugar, bajo las alas de los querubines dentro del Lugar Sant&#237;simo en el templo. \n","readableText":"Entonces los sacerdotes pusieron el Cofre Sagrado del SEÑOR en su lugar, bajo\nlas alas de los querubines dentro del Lugar Santísimo en el templo.\n\n"},{"verse":"8","text":"Los querubines extienden sus alas por encima del Cofre Sagrado y de sus travesa&#241;os desde arriba. \n","readableText":"Los querubines extienden sus alas por encima del Cofre Sagrado y de sus\ntravesaños desde arriba.\n\n"},{"verse":"9","text":"Los travesa&#241;os son largos y desde el Lugar Santo se les ven las puntas sobresaliendo del Lugar Sant&#237;simo. Sin embargo, no se ven desde afuera y est&#225;n ah&#237; hasta el d&#237;a de hoy. \n","readableText":"Los travesaños son largos y desde el Lugar Santo se les ven las puntas\nsobresaliendo del Lugar Santísimo. Sin embargo, no se ven desde afuera y están\nahí hasta el día de hoy.\n\n"},{"verse":"10","text":"Lo &#250;nico que hab&#237;a dentro del Cofre Sagrado eran las dos tablas que Mois&#233;s coloc&#243; dentro del cofre en Horeb, donde el SE&#209;OR hizo pacto con los israelitas despu&#233;s de que salieron de Egipto.   \n","readableText":"Lo único que había dentro del Cofre Sagrado eran las dos tablas que Moisés\ncolocó dentro del cofre en Horeb, donde el SEÑOR hizo pacto con los israelitas\ndespués de que salieron de Egipto.\n\n"},{"verse":"11","text":"Cuando los sacerdotes salieron del Lugar Santo, pues todos los sacerdotes que se encontraban all&#237; se hab&#237;an purificado sin tener en cuenta su distribuci&#243;n de turnos, \n","readableText":"Cuando los sacerdotes salieron del Lugar Santo, pues todos los sacerdotes que\nse encontraban allí se habían purificado sin tener en cuenta su distribución de\nturnos,\n\n"},{"verse":"12","text":"los levitas cantores, todos los de Asaf, Hem&#225;n y Jedut&#250;n, sus hijos y sus parientes, estaban de pie al lado oriental del altar, vestidos de lino y con c&#237;mbalos, liras y arpas. Con ellos estaban 120 sacerdotes trompetistas. \n","readableText":"los levitas cantores, todos los de Asaf, Hemán y Jedutún, sus hijos y sus\nparientes, estaban de pie al lado oriental del altar, vestidos de lino y con\ncímbalos, liras y arpas. Con ellos estaban 120 sacerdotes trompetistas.\n\n"},{"verse":"13","text":"Tocaban las trompetas y cantaban al un&#237;sono alabando y dando gracias al SE&#209;OR. Hac&#237;an sonar las trompetas, los platillos y los otros instrumentos musicales mientras cantaban y alababan al SE&#209;OR diciendo: &#171;Porque &#233;l es bueno y su fiel amor es para siempre&#187;. En ese momento se llen&#243; el templo del SE&#209;OR con una nube. \n","readableText":"Tocaban las trompetas y cantaban al unísono alabando y dando gracias al SEÑOR.\nHacían sonar las trompetas, los platillos y los otros instrumentos musicales\nmientras cantaban y alababan al SEÑOR diciendo: «Porque él es bueno y su fiel\namor es para siempre». En ese momento se llenó el templo del SEÑOR con una\nnube.\n\n"},{"verse":"14","text":"Debido a la nube, los sacerdotes no pudieron seguir celebrando el culto porque el templo de Dios estaba lleno de la gloria del SE&#209;OR.\n","readableText":"Debido a la nube, los sacerdotes no pudieron seguir celebrando el culto porque\nel templo de Dios estaba lleno de la gloria del SEÑOR.\n\n"}]}
