{"book":"2CH","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"Despu&#233;s, los moabitas, los amonitas y los meunitas  le declararon la guerra a Josafat. \n","readableText":"Después, los moabitas, los amonitas y los meunitas le declararon la guerra a\nJosafat.\n\n"},{"verse":"2","text":"Esto se le inform&#243; a Josafat: &#171;Viene un gran ej&#233;rcito contra ti desde Edom, desde el otro lado del mar Muerto y ya est&#225; en Jazez&#243;n Tamar, es decir en Engadi&#187;. \n","readableText":"Esto se le informó a Josafat: «Viene un gran ejército contra ti desde Edom,\ndesde el otro lado del mar Muerto y ya está en Jazezón Tamar, es decir en\nEngadi».\n\n"},{"verse":"3","text":"Josafat se llen&#243; de temor y busc&#243; la ayuda del SE&#209;OR, as&#237; que proclam&#243; ayuno en todo Jud&#225;. \n","readableText":"Josafat se llenó de temor y buscó la ayuda del SEÑOR, así que proclamó ayuno en\ntodo Judá.\n\n"},{"verse":"4","text":"Los de Jud&#225; se reunieron para pedir ayuda al SE&#209;OR. Tambi&#233;n de todas las ciudades de Jud&#225; llegaron para pedir ayuda al SE&#209;OR. \n","readableText":"Los de Judá se reunieron para pedir ayuda al SEÑOR. También de todas las\nciudades de Judá llegaron para pedir ayuda al SEÑOR.\n\n"},{"verse":"5","text":"Josafat se puso de pie frente al atrio nuevo del templo del SE&#209;OR, ante la asamblea de Jud&#225; y Jerusal&#233;n, \n","readableText":"Josafat se puso de pie frente al atrio nuevo del templo del SEÑOR, ante la\nasamblea de Judá y Jerusalén,\n\n"},{"verse":"6","text":"y les dijo: &#171;SE&#209;OR, Dios de nuestros antepasados, &#191;acaso no eres t&#250; el Dios de los cielos y dominas a todas las naciones? &#191;Acaso no est&#225; en tus manos el poder y la fuerza que no hay quien te pueda hacer frente? \n","readableText":"y les dijo: «SEÑOR, Dios de nuestros antepasados, ¿acaso no eres tú el Dios de\nlos cielos y dominas a todas las naciones? ¿Acaso no está en tus manos el poder\ny la fuerza que no hay quien te pueda hacer frente?\n\n"},{"verse":"7","text":"T&#250; fuiste quien expuls&#243; a los habitantes de esta tierra para d&#225;rsela a los descendientes de tu amigo Abraham. \n","readableText":"Tú fuiste quien expulsó a los habitantes de esta tierra para dársela a los\ndescendientes de tu amigo Abraham.\n\n"},{"verse":"8","text":"Ellos la habitaron e hicieron un templo en tu honor, diciendo: \n","readableText":"Ellos la habitaron e hicieron un templo en tu honor, diciendo:\n\n"},{"verse":"9","text":"&#8220;Si nos viene alg&#250;n mal, espada, juicio, epidemia o hambre, nos presentaremos delante de este templo y delante de ti, porque en este templo se da honra a tu nombre; clamaremos a ti y t&#250; nos escuchar&#225;s y nos salvar&#225;s&#8221;.   \n","readableText":"“Si nos viene algún mal, espada, juicio, epidemia o hambre, nos presentaremos\ndelante de este templo y delante de ti, porque en este templo se da honra a tu\nnombre; clamaremos a ti y tú nos escucharás y nos salvarás”.\n\n"},{"verse":"10","text":"&#187;Pues aqu&#237; est&#225;n los amonitas, los moabitas y los del monte Se&#237;r. No dejaste que nosotros los atac&#225;ramos cuando salimos de Egipto, los dejamos tranquilos y no los destruimos. \n","readableText":"»Pues aquí están los amonitas, los moabitas y los del monte Seír. No dejaste\nque nosotros los atacáramos cuando salimos de Egipto, los dejamos tranquilos y\nno los destruimos.\n\n"},{"verse":"11","text":"Ahora ellos en pago nos atacan para expulsarnos de la tierra que t&#250; nos diste en posesi&#243;n. \n","readableText":"Ahora ellos en pago nos atacan para expulsarnos de la tierra que tú nos diste\nen posesión.\n\n"},{"verse":"12","text":"Dios nuestro, &#191;acaso no vas a castigarlos? Es que no tenemos fuerza para enfrentar a semejante ej&#233;rcito que se nos viene encima. No sabemos qu&#233; hacer y por eso nuestros ojos est&#225;n fijos en ti&#187;.   \n","readableText":"Dios nuestro, ¿acaso no vas a castigarlos? Es que no tenemos fuerza para\nenfrentar a semejante ejército que se nos viene encima. No sabemos qué hacer y\npor eso nuestros ojos están fijos en ti».\n\n"},{"verse":"13","text":"Todos los hombres de Jud&#225; estaban de pie ante el SE&#209;OR, junto con sus ni&#241;os, sus mujeres y sus hijos. \n","readableText":"Todos los hombres de Judá estaban de pie ante el SEÑOR, junto con sus niños,\nsus mujeres y sus hijos.\n\n"},{"verse":"14","text":"En plena asamblea vino el esp&#237;ritu del SE&#209;OR sobre Jahaziel, hijo de Zacar&#237;as y descendiente en l&#237;nea directa de Bena&#237;as, Jeyel y Matan&#237;as, el levita de los hijos de Asaf. \n","readableText":"En plena asamblea vino el espíritu del SEÑOR sobre Jahaziel, hijo de Zacarías y\ndescendiente en línea directa de Benaías, Jeyel y Matanías, el levita de los\nhijos de Asaf.\n\n"},{"verse":"15","text":"&#201;l dijo: &#171;Presten atenci&#243;n ustedes, todo Israel y habitantes de Jerusal&#233;n, y t&#250;, rey Josafat. As&#237; dice el SE&#209;OR: &#8220;No tengan miedo y no pierdan la esperanza ante este gran ej&#233;rcito, porque esta guerra no es de ustedes, sino de Dios. \n","readableText":"Él dijo: «Presten atención ustedes, todo Israel y habitantes de Jerusalén, y\ntú, rey Josafat. Así dice el SEÑOR: “No tengan miedo y no pierdan la esperanza\nante este gran ejército, porque esta guerra no es de ustedes, sino de Dios.\n\n"},{"verse":"16","text":"Bajen contra ellos ma&#241;ana. Ellos vendr&#225;n subiendo por la cuesta de Sis y ustedes los encontrar&#225;n al final del valle, frente al desierto de Jeruel. \n","readableText":"Bajen contra ellos mañana. Ellos vendrán subiendo por la cuesta de Sis y\nustedes los encontrarán al final del valle, frente al desierto de Jeruel.\n\n"},{"verse":"17","text":"Ustedes no tendr&#225;n que luchar en esta batalla, qu&#233;dense quietos en sus puestos y ver&#225;n c&#243;mo el SE&#209;OR los salvar&#225;. Habitantes de Jud&#225; y Jerusal&#233;n, no tengan miedo ni se acobarden. Salgan ma&#241;ana a hacerles frente, que yo, el SE&#209;OR, estar&#233; con ustedes&#8221;&#187;.   \n","readableText":"Ustedes no tendrán que luchar en esta batalla, quédense quietos en sus puestos\ny verán cómo el SEÑOR los salvará. Habitantes de Judá y Jerusalén, no tengan\nmiedo ni se acobarden. Salgan mañana a hacerles frente, que yo, el SEÑOR,\nestaré con ustedes”».\n\n"},{"verse":"18","text":"Josafat, todo Jud&#225; y los habitantes de Jerusal&#233;n se postraron rostro en tierra ante el SE&#209;OR y adoraron al SE&#209;OR. \n","readableText":"Josafat, todo Judá y los habitantes de Jerusalén se postraron rostro en tierra\nante el SEÑOR y adoraron al SEÑOR.\n\n"},{"verse":"19","text":"Los levitas descendientes de Coat y de Cor&#233; se levantaron para alabar en voz muy alta al SE&#209;OR, Dios de Israel.   \n","readableText":"Los levitas descendientes de Coat y de Coré se levantaron para alabar en voz\nmuy alta al SEÑOR, Dios de Israel.\n\n"},{"verse":"20","text":"Se levantaron al d&#237;a siguiente bien temprano y salieron al desierto de Tecoa. Mientras sal&#237;an Josafat dijo: &#171;Esc&#250;chenme, habitantes de Jud&#225; y Jerusal&#233;n, conf&#237;en en el SE&#209;OR su Dios y ser&#225;n salvos; conf&#237;en en sus profetas y tendr&#225;n &#233;xito&#187;.   \n","readableText":"Se levantaron al día siguiente bien temprano y salieron al desierto de Tecoa.\nMientras salían Josafat dijo: «Escúchenme, habitantes de Judá y Jerusalén,\nconfíen en el SEÑOR su Dios y serán salvos; confíen en sus profetas y tendrán\néxito».\n\n"},{"verse":"21","text":"Despu&#233;s de consultar con el pueblo, Josafat coloc&#243; al frente del ej&#233;rcito algunos cantores para cantar al SE&#209;OR y alabarlo, porque &#233;l es santo y grandioso. Cantaban la canci&#243;n: &#171;Den gracias al SE&#209;OR, porque su fiel amor es eterno&#187;.   \n","readableText":"Después de consultar con el pueblo, Josafat colocó al frente del ejército\nalgunos cantores para cantar al SEÑOR y alabarlo, porque él es santo y\ngrandioso. Cantaban la canción: «Den gracias al SEÑOR, porque su fiel amor es\neterno».\n\n"},{"verse":"22","text":"En el momento en que comenzaron a cantar y a alabar a Dios, el SE&#209;OR embosc&#243; a los amonitas, a los moabitas, a los del monte de Se&#237;r que ven&#237;an contra Jud&#225;, y los derrot&#243;. \n","readableText":"En el momento en que comenzaron a cantar y a alabar a Dios, el SEÑOR emboscó a\nlos amonitas, a los moabitas, a los del monte de Seír que venían contra Judá, y\nlos derrotó.\n\n"},{"verse":"23","text":"Los amonitas y los moabitas comenzaron a atacar a los del monte de Se&#237;r y acabaron con ellos. Despu&#233;s de que mataron a los del monte de Se&#237;r, se atacaron y mataron entre ellos. \n","readableText":"Los amonitas y los moabitas comenzaron a atacar a los del monte de Seír y\nacabaron con ellos. Después de que mataron a los del monte de Seír, se atacaron\ny mataron entre ellos.\n\n"},{"verse":"24","text":"Cuando los de Jud&#225; fueron al lugar de observaci&#243;n donde se ve el desierto para ver la ubicaci&#243;n del ej&#233;rcito enemigo, s&#243;lo vieron los cad&#225;veres tendidos en el suelo. No hubo ni un solo sobreviviente. \n","readableText":"Cuando los de Judá fueron al lugar de observación donde se ve el desierto para\nver la ubicación del ejército enemigo, sólo vieron los cadáveres tendidos en el\nsuelo. No hubo ni un solo sobreviviente.\n\n"},{"verse":"25","text":"Entonces Josafat y el ej&#233;rcito de Jud&#225; fueron a llevarse el bot&#237;n y encontraron entre los cad&#225;veres mucho ganado, riquezas, ropa y joyas muy valiosas, m&#225;s de lo que se pod&#237;an llevar. Gastaron tres d&#237;as recogiendo el bot&#237;n porque era muy grande. \n","readableText":"Entonces Josafat y el ejército de Judá fueron a llevarse el botín y encontraron\nentre los cadáveres mucho ganado, riquezas, ropa y joyas muy valiosas, más de\nlo que se podían llevar. Gastaron tres días recogiendo el botín porque era muy\ngrande.\n\n"},{"verse":"26","text":"El cuarto d&#237;a se reunieron en el valle de Berac&#225; y all&#237; agradecieron al SE&#209;OR. Por eso llaman a ese lugar el valle de Berac&#225;  hasta el d&#237;a de hoy.   \n","readableText":"El cuarto día se reunieron en el valle de Beracá y allí agradecieron al SEÑOR.\nPor eso llaman a ese lugar el valle de Beracá hasta el día de hoy.\n\n"},{"verse":"27","text":"Josafat volvi&#243; a Jerusal&#233;n a la cabeza de todos los hombres de Jud&#225;. Todos iban muy contentos porque el SE&#209;OR los hab&#237;a llenado de alegr&#237;a al haber derrotado a sus enemigos. \n","readableText":"Josafat volvió a Jerusalén a la cabeza de todos los hombres de Judá. Todos iban\nmuy contentos porque el SEÑOR los había llenado de alegría al haber derrotado a\nsus enemigos.\n\n"},{"verse":"28","text":"Entraron a Jerusal&#233;n con la m&#250;sica de arpas, de liras y de trompetas, y se dirigieron al templo del SE&#209;OR.   \n","readableText":"Entraron a Jerusalén con la música de arpas, de liras y de trompetas, y se\ndirigieron al templo del SEÑOR.\n\n"},{"verse":"29","text":"El terror de Dios se apoder&#243; de todos los pa&#237;ses vecinos cuando se enteraron que el SE&#209;OR hab&#237;a luchado contra los enemigos de Israel. \n","readableText":"El terror de Dios se apoderó de todos los países vecinos cuando se enteraron\nque el SEÑOR había luchado contra los enemigos de Israel.\n\n"},{"verse":"30","text":"Por eso el reinado de Josafat tuvo tranquilidad y Dios le dio paz en todas las fronteras.   \n","readableText":"Por eso el reinado de Josafat tuvo tranquilidad y Dios le dio paz en todas las\nfronteras.\n\n"},{"verse":"31","text":"Josafat rein&#243; sobre Jud&#225;. Ten&#237;a 35 a&#241;os cuando lleg&#243; al poder y rein&#243; en Jerusal&#233;n 25 a&#241;os. Su mam&#225; se llamaba Azuba hija de Silj&#237;. \n","readableText":"Josafat reinó sobre Judá. Tenía 35 años cuando llegó al poder y reinó en\nJerusalén 25 años. Su mamá se llamaba Azuba hija de Siljí.\n\n"},{"verse":"32","text":"Josafat fue bueno como lo fue su pap&#225; e hizo todo lo que el SE&#209;OR consideraba correcto. \n","readableText":"Josafat fue bueno como lo fue su papá e hizo todo lo que el SEÑOR consideraba\ncorrecto.\n\n"},{"verse":"33","text":"Lo &#250;nico que no hizo fue prohibir los santuarios sobre las colinas porque otra vez el pueblo no fue completamente fiel al Dios de sus antepasados. \n","readableText":"Lo único que no hizo fue prohibir los santuarios sobre las colinas porque otra\nvez el pueblo no fue completamente fiel al Dios de sus antepasados.\n\n"},{"verse":"34","text":"El resto de los hechos de Josafat, de principio a fin, est&#225; escrito en  La historia de Jeh&#250; hijo de Janan&#237;  que est&#225;n incluidas en  El libro de los reyes de Israel .   \n","readableText":"El resto de los hechos de Josafat, de principio a fin, está escrito en La\nhistoria de Jehú hijo de Jananí que están incluidas en El libro de los reyes de\nIsrael .\n\n"},{"verse":"35","text":"Despu&#233;s de estas cosas, Josafat rey de Jud&#225; se asoci&#243; con Ocoz&#237;as, rey de Israel, un hombre perverso, \n","readableText":"Después de estas cosas, Josafat rey de Judá se asoció con Ocozías, rey de\nIsrael, un hombre perverso,\n\n"},{"verse":"36","text":"para hacer una flotilla de barcos que ir&#237;a a Tarsis. Los barcos los hicieron en Ezi&#243;n Gu&#233;ber. \n","readableText":"para hacer una flotilla de barcos que iría a Tarsis. Los barcos los hicieron en\nEzión Guéber.\n\n"},{"verse":"37","text":"Entonces Eliezer hijo de Dod&#237;as profetiz&#243; as&#237; contra Josafat mientras estaba en Mares&#225;: &#171;Debido a que te has asociado con Ocoz&#237;as, el SE&#209;OR destruir&#225; lo que est&#225;s haciendo&#187;. Y as&#237; sucedi&#243;, los barcos se hicieron pedazos y no pudieron ir a Tarsis.\n","readableText":"Entonces Eliezer hijo de Dodías profetizó así contra Josafat mientras estaba en\nMaresá: «Debido a que te has asociado con Ocozías, el SEÑOR destruirá lo que\nestás haciendo». Y así sucedió, los barcos se hicieron pedazos y no pudieron ir\na Tarsis.\n\n"}]}
