{"book":"2CH","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Josafat muri&#243; y fue sepultado con sus antepasados en la Ciudad de David. Entonces su hijo Jor&#225;n rein&#243; en su lugar.   \n","readableText":"Josafat murió y fue sepultado con sus antepasados en la Ciudad de David.\nEntonces su hijo Jorán reinó en su lugar.\n\n"},{"verse":"2","text":"Estos eran los hermanos de Jor&#225;n, hijos de Josafat: Azar&#237;as, Jehiel, Zacar&#237;as, Azar&#237;as, Micael y Sefat&#237;as. Todos ellos eran hijos de Josafat, rey de Israel. \n","readableText":"Estos eran los hermanos de Jorán, hijos de Josafat: Azarías, Jehiel, Zacarías,\nAzarías, Micael y Sefatías. Todos ellos eran hijos de Josafat, rey de Israel.\n\n\n"},{"verse":"3","text":"&#201;l les hab&#237;a dado muchos objetos de plata, oro y otros objetos de valor. Tambi&#233;n les hab&#237;a dado ciudades fortificadas en Jud&#225;, pero el reino se lo dej&#243; a Jor&#225;n porque &#233;l era su hijo mayor.   \n","readableText":"Él les había dado muchos objetos de plata, oro y otros objetos de valor.\nTambién les había dado ciudades fortificadas en Judá, pero el reino se lo dejó\na Jorán porque él era su hijo mayor.\n\n"},{"verse":"4","text":"Cuando Jor&#225;n asumi&#243; el reino de su pap&#225; y se consolid&#243; en el poder, mat&#243; a espada a todos sus hermanos y tambi&#233;n a algunos jefes de Israel. \n","readableText":"Cuando Jorán asumió el reino de su papá y se consolidó en el poder, mató a\nespada a todos sus hermanos y también a algunos jefes de Israel.\n\n"},{"verse":"5","text":"Jor&#225;n ten&#237;a 32 a&#241;os cuando comenz&#243; su reinado y gobern&#243; ocho a&#241;os en Jerusal&#233;n. \n","readableText":"Jorán tenía 32 años cuando comenzó su reinado y gobernó ocho años en Jerusalén.\n\n\n"},{"verse":"6","text":"Pero Jor&#225;n se comport&#243; como los reyes de Israel e hizo lo que no le agradaba al SE&#209;OR. Jor&#225;n se comport&#243; como la familia de Acab porque su esposa era hija de Acab. \n","readableText":"Pero Jorán se comportó como los reyes de Israel e hizo lo que no le agradaba al\nSEÑOR. Jorán se comportó como la familia de Acab porque su esposa era hija de\nAcab.\n\n"},{"verse":"7","text":"Pero el SE&#209;OR no destruy&#243; la dinast&#237;a de David por el pacto que hab&#237;a hecho con David de que reinar&#237;a siempre alguien de la familia de David.   \n","readableText":"Pero el SEÑOR no destruyó la dinastía de David por el pacto que había hecho con\nDavid de que reinaría siempre alguien de la familia de David.\n\n"},{"verse":"8","text":"En la &#233;poca de Jor&#225;n, el pa&#237;s de Edom se rebel&#243; contra Jud&#225; y nombr&#243; su propio rey. \n","readableText":"En la época de Jorán, el país de Edom se rebeló contra Judá y nombró su propio\nrey.\n\n"},{"verse":"9","text":"Entonces Jor&#225;n, con sus comandantes y todos sus carros, invadi&#243; a Edom. El ej&#233;rcito edomita los rode&#243;, pero &#233;l logr&#243; abrirse paso durante la noche. \n","readableText":"Entonces Jorán, con sus comandantes y todos sus carros, invadió a Edom. El\nejército edomita los rodeó, pero él logró abrirse paso durante la noche.\n\n"},{"verse":"10","text":"As&#237; Edom se rebel&#243; contra Jud&#225; y hasta el d&#237;a de hoy mantiene su independencia. Por la misma &#233;poca, Libn&#225; tambi&#233;n se rebel&#243; contra Jud&#225; debido a que Jor&#225;n abandon&#243; al SE&#209;OR Dios de sus antepasados. \n","readableText":"Así Edom se rebeló contra Judá y hasta el día de hoy mantiene su independencia.\nPor la misma época, Libná también se rebeló contra Judá debido a que Jorán\nabandonó al SEÑOR Dios de sus antepasados.\n\n"},{"verse":"11","text":"Jor&#225;n tambi&#233;n reconstruy&#243; los santuarios sobre las colinas en la regi&#243;n monta&#241;osa de Jud&#225;. &#201;l caus&#243; que los habitantes de Jerusal&#233;n dejaran de obedecer la voluntad de Dios e hizo que Jud&#225; se alejara de Dios.   \n","readableText":"Jorán también reconstruyó los santuarios sobre las colinas en la región\nmontañosa de Judá. Él causó que los habitantes de Jerusalén dejaran de obedecer\nla voluntad de Dios e hizo que Judá se alejara de Dios.\n\n"},{"verse":"12","text":"Jor&#225;n recibi&#243; una carta del profeta El&#237;as que dec&#237;a de esta manera: &#171;As&#237; dice el SE&#209;OR Dios de tu antepasado David: &#8220;T&#250; no has seguido el buen ejemplo de David ni el de tu pap&#225; Josafat ni el de As&#225;, rey de Jud&#225;, \n","readableText":"Jorán recibió una carta del profeta Elías que decía de esta manera: «Así dice\nel SEÑOR Dios de tu antepasado David: “Tú no has seguido el buen ejemplo de\nDavid ni el de tu papá Josafat ni el de Asá, rey de Judá,\n\n"},{"verse":"13","text":"sino el mal ejemplo de los reyes de Israel, y eres el causante de que Jud&#225; y los habitantes de Jerusal&#233;n sean infieles, como lo fue la familia de Acab. Adem&#225;s mataste a tus propios hermanos, que eran mejores que t&#250;. \n","readableText":"sino el mal ejemplo de los reyes de Israel, y eres el causante de que Judá y\nlos habitantes de Jerusalén sean infieles, como lo fue la familia de Acab.\nAdemás mataste a tus propios hermanos, que eran mejores que tú.\n\n"},{"verse":"14","text":"Debido a eso, el SE&#209;OR va a hacer que caiga una gran calamidad sobre tu pueblo, sobre tus hijos, tus mujeres y sobre todo lo que te pertenece. \n","readableText":"Debido a eso, el SEÑOR va a hacer que caiga una gran calamidad sobre tu pueblo,\nsobre tus hijos, tus mujeres y sobre todo lo que te pertenece.\n\n"},{"verse":"15","text":"A ti va a mandarte una grave enfermedad del est&#243;mago que d&#237;a tras d&#237;a empeorar&#225; hasta que se te salgan los intestinos&#8221;&#187;.   \n","readableText":"A ti va a mandarte una grave enfermedad del estómago que día tras día empeorará\nhasta que se te salgan los intestinos”».\n\n"},{"verse":"16","text":"Entonces el SE&#209;OR incit&#243; contra Jor&#225;n a los filisteos y a los &#225;rabes que viven cerca de los et&#237;opes. \n","readableText":"Entonces el SEÑOR incitó contra Jorán a los filisteos y a los árabes que viven\ncerca de los etíopes.\n\n"},{"verse":"17","text":"Ellos atacaron a Jud&#225;, la invadieron y saquearon el palacio. Se llevaron las posesiones del rey, a sus hijos y a sus mujeres. No le dejaron hijo alguno, excepto Joacaz, el menor. \n","readableText":"Ellos atacaron a Judá, la invadieron y saquearon el palacio. Se llevaron las\nposesiones del rey, a sus hijos y a sus mujeres. No le dejaron hijo alguno,\nexcepto Joacaz, el menor.\n\n"},{"verse":"18","text":"Despu&#233;s de todo esto, el SE&#209;OR afligi&#243; a Jor&#225;n con una enfermedad incurable del est&#243;mago. \n","readableText":"Después de todo esto, el SEÑOR afligió a Jorán con una enfermedad incurable del\nestómago.\n\n"},{"verse":"19","text":"Todos los d&#237;as empeoraba. Despu&#233;s de dos a&#241;os, se le salieron los intestinos por causa de la enfermedad y muri&#243; en medio de terribles dolores. Su pueblo no encendi&#243; ninguna hoguera en su honor, como lo hab&#237;a hecho con sus antepasados. \n","readableText":"Todos los días empeoraba. Después de dos años, se le salieron los intestinos\npor causa de la enfermedad y murió en medio de terribles dolores. Su pueblo no\nencendió ninguna hoguera en su honor, como lo había hecho con sus antepasados.\n\n\n"},{"verse":"20","text":"Cuando Jor&#225;n comenz&#243; a reinar, ten&#237;a 32 a&#241;os y gobern&#243; durante ocho en Jerusal&#233;n. Nadie hizo luto por &#233;l y fue sepultado en la Ciudad de David, pero no en el pante&#243;n de los reyes.\n","readableText":"Cuando Jorán comenzó a reinar, tenía 32 años y gobernó durante ocho en\nJerusalén. Nadie hizo luto por él y fue sepultado en la Ciudad de David, pero\nno en el panteón de los reyes.\n\n"}]}
