{"book":"2CH","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Salom&#243;n hijo de David consolid&#243; su reino, pues el SE&#209;OR su Dios estaba con &#233;l e hizo que su poder aumentara enormemente.   \n","readableText":"Salomón hijo de David consolidó su reino, pues el SEÑOR su Dios estaba con él e\nhizo que su poder aumentara enormemente.\n\n"},{"verse":"2","text":"Salom&#243;n habl&#243; con todo Israel, o sea, con los jefes de mil y de cien soldados, con los l&#237;deres y con los jefes de Israel, es decir, los jefes de las familias paternas. \n","readableText":"Salomón habló con todo Israel, o sea, con los jefes de mil y de cien soldados,\ncon los líderes y con los jefes de Israel, es decir, los jefes de las familias\npaternas.\n\n"},{"verse":"3","text":"Entonces Salom&#243;n y todo Israel se dirigieron al santuario que estaba en Gaba&#243;n, porque all&#237; estaba la carpa del encuentro con Dios, la cual Mois&#233;s, siervo del SE&#209;OR, hab&#237;a construido en el desierto. \n","readableText":"Entonces Salomón y todo Israel se dirigieron al santuario que estaba en Gabaón,\nporque allí estaba la carpa del encuentro con Dios, la cual Moisés, siervo del\nSEÑOR, había construido en el desierto.\n\n"},{"verse":"4","text":"David hab&#237;a llevado el cofre de Dios desde Quiriat Year&#237;n hasta una carpa que hab&#237;a armado en Jerusal&#233;n. \n","readableText":"David había llevado el cofre de Dios desde Quiriat Yearín hasta una carpa que\nhabía armado en Jerusalén.\n\n"},{"verse":"5","text":"Sin embargo, como el altar de bronce que hizo Bezalel, hijo de Uri y nieto de Jur, estaba en Gaba&#243;n, frente a la Carpa Sagrada del SE&#209;OR, Salom&#243;n y los israelitas fueron all&#237; para consultarlo. \n","readableText":"Sin embargo, como el altar de bronce que hizo Bezalel, hijo de Uri y nieto de\nJur, estaba en Gabaón, frente a la Carpa Sagrada del SEÑOR, Salomón y los\nisraelitas fueron allí para consultarlo.\n\n"},{"verse":"6","text":"All&#237; Salom&#243;n subi&#243; hasta el altar de bronce que estaba en la carpa del encuentro delante del SE&#209;OR y ofreci&#243; 1000 sacrificios que deben quemarse completamente.   \n","readableText":"Allí Salomón subió hasta el altar de bronce que estaba en la carpa del\nencuentro delante del SEÑOR y ofreció 1000 sacrificios que deben quemarse\ncompletamente.\n\n"},{"verse":"7","text":"Aquella noche Dios se le apareci&#243; a Salom&#243;n y le dijo: &#8212;P&#237;deme lo que quieras, que yo te lo dar&#233;.   \n","readableText":"Aquella noche Dios se le apareció a Salomón y le dijo: —Pídeme lo que quieras,\nque yo te lo daré.\n\n"},{"verse":"8","text":"Salom&#243;n le respondi&#243;: &#8212;T&#250; trataste con mucho amor fiel a mi pap&#225; David y a m&#237; me hiciste rey en su lugar. \n","readableText":"Salomón le respondió: —Tú trataste con mucho amor fiel a mi papá David y a mí\nme hiciste rey en su lugar.\n\n"},{"verse":"9","text":"Entonces ahora, SE&#209;OR Dios, cumple la promesa que le hiciste a mi pap&#225; David porque t&#250; me hiciste rey sobre una naci&#243;n tan numerosa como el polvo de la tierra. \n","readableText":"Entonces ahora, SEÑOR Dios, cumple la promesa que le hiciste a mi papá David\nporque tú me hiciste rey sobre una nación tan numerosa como el polvo de la\ntierra.\n\n"},{"verse":"10","text":"Dame ahora la sabidur&#237;a y el conocimiento necesarios para gobernar a este pueblo porque, &#191;qui&#233;n ser&#225; capaz de gobernar a este pueblo tuyo tan grande?   \n","readableText":"Dame ahora la sabiduría y el conocimiento necesarios para gobernar a este\npueblo porque, ¿quién será capaz de gobernar a este pueblo tuyo tan grande?\n\n"},{"verse":"11","text":"Entonces Dios le dijo a Salom&#243;n: &#8212;Ya que ese ha sido tu deseo y no pediste ser rico ni famoso ni que matara a tus enemigos ni que te concediera una larga vida, sino sabidur&#237;a y conocimiento para gobernar a mi pueblo, de quien te hice rey, \n","readableText":"Entonces Dios le dijo a Salomón: —Ya que ese ha sido tu deseo y no pediste ser\nrico ni famoso ni que matara a tus enemigos ni que te concediera una larga\nvida, sino sabiduría y conocimiento para gobernar a mi pueblo, de quien te hice\nrey,\n\n"},{"verse":"12","text":"te voy a dar, junto con la sabidur&#237;a y el conocimiento, tambi&#233;n la riqueza y el honor como ning&#250;n rey ha tenido jam&#225;s y ninguno tendr&#225; despu&#233;s de ti.   \n","readableText":"te voy a dar, junto con la sabiduría y el conocimiento, también la riqueza y el\nhonor como ningún rey ha tenido jamás y ninguno tendrá después de ti.\n\n"},{"verse":"13","text":"Despu&#233;s de esto, desde la carpa del encuentro que estaba en el santuario que quedaba en Gaba&#243;n, Salom&#243;n baj&#243; de regreso a Jerusal&#233;n y comenz&#243; a reinar sobre Israel.   \n","readableText":"Después de esto, desde la carpa del encuentro que estaba en el santuario que\nquedaba en Gabaón, Salomón bajó de regreso a Jerusalén y comenzó a reinar sobre\nIsrael.\n\n"},{"verse":"14","text":"Salom&#243;n reuni&#243; gran n&#250;mero de carros de combate y caballos. Ten&#237;a 1400 carros y 12 000 jinetes. Salom&#243;n construy&#243; cuarteles de estacionamiento para los carros y tambi&#233;n mantuvo algunos en Jerusal&#233;n. \n","readableText":"Salomón reunió gran número de carros de combate y caballos. Tenía 1400 carros y\n12 000 jinetes. Salomón construyó cuarteles de estacionamiento para los carros\ny también mantuvo algunos en Jerusalén.\n\n"},{"verse":"15","text":"El rey hizo que la plata y el oro fueran tan comunes en Jerusal&#233;n como la piedra, y que la madera de cedro fuera tan com&#250;n como las higueras que crecen en la llanura. \n","readableText":"El rey hizo que la plata y el oro fueran tan comunes en Jerusalén como la\npiedra, y que la madera de cedro fuera tan común como las higueras que crecen\nen la llanura.\n\n"},{"verse":"16","text":"Los caballos de Salom&#243;n se importaban de Egipto y de Coa. Los comerciantes de la corte los compraban en Coa. \n","readableText":"Los caballos de Salomón se importaban de Egipto y de Coa. Los comerciantes de\nla corte los compraban en Coa.\n\n"},{"verse":"17","text":"Ellos importaban un carro de Egipto a un costo de 600 monedas  de plata y un caballo a 150, para luego vend&#233;rselos a todos los reyes hititas y sirios.\n","readableText":"Ellos importaban un carro de Egipto a un costo de 600 monedas de plata y un\ncaballo a 150, para luego vendérselos a todos los reyes hititas y sirios.\n\n"}]}
