{"book":"2CH","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"En el s&#233;ptimo a&#241;o, Joyad&#225; se anim&#243; e hizo un acuerdo con los siguientes capitanes de cien soldados: Azar&#237;as hijo de Jero&#225;n, Ismael hijo de Johan&#225;n, Azar&#237;as hijo de Obed, Mase&#237;as hijo de Ada&#237;as y Elisafat hijo de Zicr&#237;. \n","readableText":"En el séptimo año, Joyadá se animó e hizo un acuerdo con los siguientes\ncapitanes de cien soldados: Azarías hijo de Jeroán, Ismael hijo de Johanán,\nAzarías hijo de Obed, Maseías hijo de Adaías y Elisafat hijo de Zicrí.\n\n"},{"verse":"2","text":"Ellos fueron por todo Jud&#225; y juntaron a los levitas de todas las ciudades de Jud&#225; y tambi&#233;n a los jefes de las familias de Israel, y fueron a Jerusal&#233;n. \n","readableText":"Ellos fueron por todo Judá y juntaron a los levitas de todas las ciudades de\nJudá y también a los jefes de las familias de Israel, y fueron a Jerusalén.\n\n"},{"verse":"3","text":"La asamblea hizo un acuerdo con el rey en el templo de Dios. Joyad&#225; les dijo: &#171;Aqu&#237; tienen ustedes al hijo del rey. &#201;l ser&#225; rey, tal como les dijo el SE&#209;OR a los descendientes de David. \n","readableText":"La asamblea hizo un acuerdo con el rey en el templo de Dios. Joyadá les dijo:\n«Aquí tienen ustedes al hijo del rey. Él será rey, tal como les dijo el SEÑOR a\nlos descendientes de David.\n\n"},{"verse":"4","text":"Por tanto, hagan lo siguiente: Una tercera parte de ustedes, los sacerdotes levitas que est&#225;n de servicio el d&#237;a de descanso, har&#225;n guardia en las puertas del templo, \n","readableText":"Por tanto, hagan lo siguiente: Una tercera parte de ustedes, los sacerdotes\nlevitas que están de servicio el día de descanso, harán guardia en las puertas\ndel templo,\n\n"},{"verse":"5","text":"otra tercera parte vigilar&#225; el palacio real y la otra tercera parte cuidar&#225; la puerta de los cimientos, mientras todo el pueblo estar&#225; en el patio del templo del SE&#209;OR. \n","readableText":"otra tercera parte vigilará el palacio real y la otra tercera parte cuidará la\npuerta de los cimientos, mientras todo el pueblo estará en el patio del templo\ndel SEÑOR.\n\n"},{"verse":"6","text":"No dejen que entre al templo del SE&#209;OR nadie m&#225;s que los sacerdotes y levitas que est&#225;n de servicio, pues ellos est&#225;n consagrados. El resto del pueblo debe obedecer el mandato del SE&#209;OR. \n","readableText":"No dejen que entre al templo del SEÑOR nadie más que los sacerdotes y levitas\nque están de servicio, pues ellos están consagrados. El resto del pueblo debe\nobedecer el mandato del SEÑOR.\n\n"},{"verse":"7","text":"Los levitas rodear&#225;n al rey, cada uno con sus armas en la mano, y cualquiera que se atreva a entrar al templo, morir&#225;. Se quedar&#225;n junto al rey dondequiera que &#233;l vaya&#187;.   \n","readableText":"Los levitas rodearán al rey, cada uno con sus armas en la mano, y cualquiera\nque se atreva a entrar al templo, morirá. Se quedarán junto al rey dondequiera\nque él vaya».\n\n"},{"verse":"8","text":"Los levitas y toda la gente de Jud&#225; obedecieron al sacerdote Joyad&#225; en todo lo que orden&#243;. Cada uno reuni&#243; a sus hombres, tanto a los que estaban de servicio en el templo el d&#237;a de descanso como a los que quedaban libres, porque el sacerdote Joyad&#225; no dej&#243; ir a los que terminaban su turno. \n","readableText":"Los levitas y toda la gente de Judá obedecieron al sacerdote Joyadá en todo lo\nque ordenó. Cada uno reunió a sus hombres, tanto a los que estaban de servicio\nen el templo el día de descanso como a los que quedaban libres, porque el\nsacerdote Joyadá no dejó ir a los que terminaban su turno.\n\n"},{"verse":"9","text":"El sacerdote Joyad&#225; les reparti&#243; a los capitanes de cien soldados las lanzas y los escudos grandes y peque&#241;os que hab&#237;an pertenecido al rey David y que se encontraban guardados en el templo de Dios. \n","readableText":"El sacerdote Joyadá les repartió a los capitanes de cien soldados las lanzas y\nlos escudos grandes y pequeños que habían pertenecido al rey David y que se\nencontraban guardados en el templo de Dios.\n\n"},{"verse":"10","text":"A todos los puso en sus puestos, cada uno con su lanza en la mano, a la derecha e izquierda del templo y alrededor del rey. \n","readableText":"A todos los puso en sus puestos, cada uno con su lanza en la mano, a la derecha\ne izquierda del templo y alrededor del rey.\n\n"},{"verse":"11","text":"Luego sacaron al hijo del rey, le pusieron la corona y le dieron el memorial del pacto entre el rey y Dios.  Entonces Joyad&#225; y sus hijos lo consagraron con aceite y lo proclamaron nuevo rey, gritando: &#171;&#161;Viva el rey!&#187;   \n","readableText":"Luego sacaron al hijo del rey, le pusieron la corona y le dieron el memorial\ndel pacto entre el rey y Dios. Entonces Joyadá y sus hijos lo consagraron con\naceite y lo proclamaron nuevo rey, gritando: «¡Viva el rey!»\n\n"},{"verse":"12","text":"Atal&#237;a escuch&#243; el ruido de la gente que corr&#237;a y aclamaba al rey, y sali&#243; a ver a la gente al templo del SE&#209;OR. \n","readableText":"Atalía escuchó el ruido de la gente que corría y aclamaba al rey, y salió a ver\na la gente al templo del SEÑOR.\n\n"},{"verse":"13","text":"Atal&#237;a vio al rey a la entrada junto a la columna donde se ubica el rey, a los l&#237;deres, a todo el pueblo alegre tocando trompetas y a los cantores con sus instrumentos musicales al frente de la celebraci&#243;n. Entonces Atal&#237;a se rasg&#243; el vestido y grit&#243;: &#171;&#161;Traici&#243;n, traici&#243;n!&#187;   \n","readableText":"Atalía vio al rey a la entrada junto a la columna donde se ubica el rey, a los\nlíderes, a todo el pueblo alegre tocando trompetas y a los cantores con sus\ninstrumentos musicales al frente de la celebración. Entonces Atalía se rasgó el\nvestido y gritó: «¡Traición, traición!»\n\n"},{"verse":"14","text":"El sacerdote Joyad&#225; orden&#243; a los capitanes que estaban a cargo de los soldados: &#171;Lleven a Atal&#237;a fuera del &#225;rea del templo y maten a los que la sigan, pero no los maten dentro del templo del SE&#209;OR&#187;.   \n","readableText":"El sacerdote Joyadá ordenó a los capitanes que estaban a cargo de los soldados:\n«Lleven a Atalía fuera del área del templo y maten a los que la sigan, pero no\nlos maten dentro del templo del SEÑOR».\n\n"},{"verse":"15","text":"As&#237; que los soldados agarraron a Atal&#237;a y la mataron cuando pas&#243; por la Entrada de los Caballos del palacio.   \n","readableText":"Así que los soldados agarraron a Atalía y la mataron cuando pasó por la Entrada\nde los Caballos del palacio.\n\n"},{"verse":"16","text":"Entonces Joyad&#225; hizo un pacto entre &#233;l mismo, el rey y todo el pueblo, en el que se compromet&#237;an a ser el pueblo del SE&#209;OR. \n","readableText":"Entonces Joyadá hizo un pacto entre él mismo, el rey y todo el pueblo, en el\nque se comprometían a ser el pueblo del SEÑOR.\n\n"},{"verse":"17","text":"Luego todo el pueblo fue al templo de Baal, y destruyeron la estatua de Baal y sus altares. Los rompieron en muchos pedazos y mataron a Mat&#225;n, el sacerdote de Baal, delante de uno de los altares.   \n","readableText":"Luego todo el pueblo fue al templo de Baal, y destruyeron la estatua de Baal y\nsus altares. Los rompieron en muchos pedazos y mataron a Matán, el sacerdote de\nBaal, delante de uno de los altares.\n\n"},{"verse":"18","text":"Entonces el sacerdote Joyad&#225; puso personal a cargo del mantenimiento del templo del SE&#209;OR. Estaban bajo las &#243;rdenes de los sacerdotes y de los levitas que David hab&#237;a organizado para servir por turnos en el templo del SE&#209;OR. Ofrec&#237;an los sacrificios que deben quemarse completamente al SE&#209;OR, tal como est&#225; escrito en la ley de Mois&#233;s. Lo hac&#237;an con mucha alegr&#237;a y cantando, tal como mand&#243; David. \n","readableText":"Entonces el sacerdote Joyadá puso personal a cargo del mantenimiento del templo\ndel SEÑOR. Estaban bajo las órdenes de los sacerdotes y de los levitas que\nDavid había organizado para servir por turnos en el templo del SEÑOR. Ofrecían\nlos sacrificios que deben quemarse completamente al SEÑOR, tal como está\nescrito en la ley de Moisés. Lo hacían con mucha alegría y cantando, tal como\nmandó David.\n\n"},{"verse":"19","text":"Joyad&#225; tambi&#233;n design&#243; a los porteros del templo del SE&#209;OR para que nadie que estuviera impuro entrara en &#233;l.   \n","readableText":"Joyadá también designó a los porteros del templo del SEÑOR para que nadie que\nestuviera impuro entrara en él.\n\n"},{"verse":"20","text":"El sacerdote condujo al pueblo desde el templo del SE&#209;OR hasta la residencia del rey a trav&#233;s de la puerta superior. Los capitanes, los nobles y los capitanes del pueblo iban junto al rey, y el resto de la gente los segu&#237;a. All&#237; hicieron sentar al rey Jo&#225;s en el trono. \n","readableText":"El sacerdote condujo al pueblo desde el templo del SEÑOR hasta la residencia\ndel rey a través de la puerta superior. Los capitanes, los nobles y los\ncapitanes del pueblo iban junto al rey, y el resto de la gente los seguía. Allí\nhicieron sentar al rey Joás en el trono.\n\n"},{"verse":"21","text":"Todo el pueblo estuvo contento y la ciudad qued&#243; en paz despu&#233;s de que Atal&#237;a fue ejecutada a espada.\n","readableText":"Todo el pueblo estuvo contento y la ciudad quedó en paz después de que Atalía\nfue ejecutada a espada.\n\n"}]}
