{"book":"2CH","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"Jos&#237;as ten&#237;a ocho a&#241;os cuando comenz&#243; a reinar, y gobern&#243; 31 a&#241;os en Jerusal&#233;n. \n","readableText":"Josías tenía ocho años cuando comenzó a reinar, y gobernó 31 años en Jerusalén.\n\n\n"},{"verse":"2","text":"Jos&#237;as hizo lo que le agradaba al SE&#209;OR y sigui&#243; el camino de su antepasado David, sin desviarse a la derecha ni a la izquierda. \n","readableText":"Josías hizo lo que le agradaba al SEÑOR y siguió el camino de su antepasado\nDavid, sin desviarse a la derecha ni a la izquierda.\n\n"},{"verse":"3","text":"Despu&#233;s de reinar ocho a&#241;os, mientras todav&#237;a era un joven, empez&#243; a seguir al Dios de su antepasado David. En el a&#241;o duod&#233;cimo de su reinado comenz&#243; a purificar a Jud&#225; y a Jerusal&#233;n quitando los santuarios sobre las colinas, los postes de Aser&#225;, los &#237;dolos de piedra y las im&#225;genes de metal fundido. \n","readableText":"Después de reinar ocho años, mientras todavía era un joven, empezó a seguir al\nDios de su antepasado David. En el año duodécimo de su reinado comenzó a\npurificar a Judá y a Jerusalén quitando los santuarios sobre las colinas, los\npostes de Aserá, los ídolos de piedra y las imágenes de metal fundido.\n\n"},{"verse":"4","text":"Hizo destruir en su presencia los altares de los baales y despedazar los incensarios que hab&#237;a encima de los altares. Orden&#243; despedazar los postes de Aser&#225; y los &#237;dolos de piedra y de metal fundido. Los redujo a polvo y los hizo desparramar sobre las tumbas de los que hac&#237;an sacrificios en su honor. \n","readableText":"Hizo destruir en su presencia los altares de los baales y despedazar los\nincensarios que había encima de los altares. Ordenó despedazar los postes de\nAserá y los ídolos de piedra y de metal fundido. Los redujo a polvo y los hizo\ndesparramar sobre las tumbas de los que hacían sacrificios en su honor.\n\n"},{"verse":"5","text":"Quem&#243; los huesos de los sacerdotes de los baales y esparci&#243; las cenizas sobre sus altares para purificar a Jud&#225; y a Jerusal&#233;n de ellos. \n","readableText":"Quemó los huesos de los sacerdotes de los baales y esparció las cenizas sobre\nsus altares para purificar a Judá y a Jerusalén de ellos.\n\n"},{"verse":"6","text":"En las ciudades de Manas&#233;s, Efra&#237;n, Sime&#243;n y hasta Neftal&#237;, quit&#243; sus templos. \n","readableText":"En las ciudades de Manasés, Efraín, Simeón y hasta Neftalí, quitó sus templos.\n\n\n"},{"verse":"7","text":"En todo Israel derrib&#243; altares y postes de Aser&#225;, redujo a polvo los &#237;dolos y cort&#243; en pedazos todos los altares para quemar incienso, y luego regres&#243; a Jerusal&#233;n.   \n","readableText":"En todo Israel derribó altares y postes de Aserá, redujo a polvo los ídolos y\ncortó en pedazos todos los altares para quemar incienso, y luego regresó a\nJerusalén.\n\n"},{"verse":"8","text":"En el a&#241;o 18 de su reinado, Jos&#237;as, despu&#233;s de haber purificado el pa&#237;s y el templo, mand&#243; a Saf&#225;n hijo de Asal&#237;as, a Mase&#237;as, el alcalde de la ciudad, y a Joa hijo de Joacaz, el secretario real, a reparar el templo del SE&#209;OR su Dios. \n","readableText":"En el año 18 de su reinado, Josías, después de haber purificado el país y el\ntemplo, mandó a Safán hijo de Asalías, a Maseías, el alcalde de la ciudad, y a\nJoa hijo de Joacaz, el secretario real, a reparar el templo del SEÑOR su Dios.\n\n\n"},{"verse":"9","text":"Ellos fueron a ver al sumo sacerdote Jilqu&#237;as y le dieron el dinero que hab&#237;a sido recolectado en el templo de Dios y que los levitas porteros del templo hab&#237;an recibido de la gente de Manas&#233;s y de Efra&#237;n, del resto que hab&#237;a quedado de Israel, de Jud&#225; y de Benjam&#237;n, y de los habitantes de Jerusal&#233;n. \n","readableText":"Ellos fueron a ver al sumo sacerdote Jilquías y le dieron el dinero que había\nsido recolectado en el templo de Dios y que los levitas porteros del templo\nhabían recibido de la gente de Manasés y de Efraín, del resto que había quedado\nde Israel, de Judá y de Benjamín, y de los habitantes de Jerusalén.\n\n"},{"verse":"10","text":"Les entregaron el dinero a los supervisores encargados del templo del SE&#209;OR y con eso ellos pagaban a los obreros que trabajaban en las obras de reparaci&#243;n y restauraci&#243;n del templo del SE&#209;OR. \n","readableText":"Les entregaron el dinero a los supervisores encargados del templo del SEÑOR y\ncon eso ellos pagaban a los obreros que trabajaban en las obras de reparación y\nrestauración del templo del SEÑOR.\n\n"},{"verse":"11","text":"Pagaron a los carpinteros y constructores para que compraran piedra de cantera y madera para la armaz&#243;n y las vigas de los edificios que los reyes de Jud&#225; hab&#237;an dejado deteriorar.   \n","readableText":"Pagaron a los carpinteros y constructores para que compraran piedra de cantera\ny madera para la armazón y las vigas de los edificios que los reyes de Judá\nhabían dejado deteriorar.\n\n"},{"verse":"12","text":"Estos hombres hicieron el trabajo con fidelidad. Los que estaban a cargo de ellos eran los levitas Yajat y Abd&#237;as, descendientes del grupo familiar de Merari, y Zacar&#237;as y Mesul&#225;n, descendientes del grupo familiar de Coat. Los levitas que eran expertos en tocar instrumentos musicales \n","readableText":"Estos hombres hicieron el trabajo con fidelidad. Los que estaban a cargo de\nellos eran los levitas Yajat y Abdías, descendientes del grupo familiar de\nMerari, y Zacarías y Mesulán, descendientes del grupo familiar de Coat. Los\nlevitas que eran expertos en tocar instrumentos musicales\n\n"},{"verse":"13","text":"estaban tambi&#233;n encargados de supervisar a los que transportaban los materiales y a todo el que trabajaba en la obra, sin importar su tarea. Entre los levitas hab&#237;a cronistas, funcionarios y porteros.   \n","readableText":"estaban también encargados de supervisar a los que transportaban los materiales\ny a todo el que trabajaba en la obra, sin importar su tarea. Entre los levitas\nhabía cronistas, funcionarios y porteros.\n\n"},{"verse":"14","text":"Cuando sacaban el dinero que hab&#237;a sido llevado al templo del SE&#209;OR, el sacerdote Jilqu&#237;as encontr&#243; el libro de la ley del SE&#209;OR, dado por intermedio de Mois&#233;s. \n","readableText":"Cuando sacaban el dinero que había sido llevado al templo del SEÑOR, el\nsacerdote Jilquías encontró el libro de la ley del SEÑOR, dado por intermedio\nde Moisés.\n\n"},{"verse":"15","text":"Jilqu&#237;as le dijo al cronista Saf&#225;n: &#171;Encontr&#233; el libro de la ley en el templo del SE&#209;OR&#187;, y se lo entreg&#243;. \n","readableText":"Jilquías le dijo al cronista Safán: «Encontré el libro de la ley en el templo\ndel SEÑOR», y se lo entregó.\n\n"},{"verse":"16","text":"Entonces Saf&#225;n llev&#243; el libro al rey y le dijo: &#8212;Los siervos de Su Majestad est&#225;n haciendo todo lo que se les encarg&#243;. \n","readableText":"Entonces Safán llevó el libro al rey y le dijo: —Los siervos de Su Majestad\nestán haciendo todo lo que se les encargó.\n\n"},{"verse":"17","text":"Han reunido el dinero que estaba en el templo del SE&#209;OR y se lo han dado a los supervisores y a los que est&#225;n realizando las obras.   \n","readableText":"Han reunido el dinero que estaba en el templo del SEÑOR y se lo han dado a los\nsupervisores y a los que están realizando las obras.\n\n"},{"verse":"18","text":"Entonces Saf&#225;n le cont&#243; sobre el libro: &#8212;El sacerdote Jilqu&#237;as me entreg&#243; un libro. Y se lo ley&#243; al rey.   \n","readableText":"Entonces Safán le contó sobre el libro: —El sacerdote Jilquías me entregó un\nlibro. Y se lo leyó al rey.\n\n"},{"verse":"19","text":"Cuando el rey escuch&#243; las palabras de la ley, se rasg&#243; sus vestidos \n","readableText":"Cuando el rey escuchó las palabras de la ley, se rasgó sus vestidos\n\n"},{"verse":"20","text":"y dio esta orden a Jilqu&#237;as, a Ajic&#225;n hijo de Saf&#225;n, a Abd&#243;n hijo de Mica&#237;as, al cronista Saf&#225;n y a Asa&#237;as funcionario del rey:   \n","readableText":"y dio esta orden a Jilquías, a Ajicán hijo de Safán, a Abdón hijo de Micaías,\nal cronista Safán y a Asaías funcionario del rey:\n\n"},{"verse":"21","text":"&#8212;Vayan y consulten al SE&#209;OR por m&#237; y por el resto de la gente que queda en Israel y en Jud&#225; en cuanto a lo que dice este libro que se ha encontrado. Es que debe ser mucha la ira que el SE&#209;OR ha descargado sobre nosotros debido a que nuestros antepasados no obedecieron el mensaje del SE&#209;OR, pues no cumplieron con lo que est&#225; escrito en este libro.   \n","readableText":"—Vayan y consulten al SEÑOR por mí y por el resto de la gente que queda en\nIsrael y en Judá en cuanto a lo que dice este libro que se ha encontrado. Es\nque debe ser mucha la ira que el SEÑOR ha descargado sobre nosotros debido a\nque nuestros antepasados no obedecieron el mensaje del SEÑOR, pues no\ncumplieron con lo que está escrito en este libro.\n\n"},{"verse":"22","text":"Jilqu&#237;as y los hombres comisionados por el rey fueron a ver a la profetisa Huld&#225;, la mujer de Sal&#250;n, el encargado del vestuario, quien era hijo de Ticv&#225; y nieto de Jarj&#225;s. Ella viv&#237;a en la parte nueva de Jerusal&#233;n. Le hablaron del asunto \n","readableText":"Jilquías y los hombres comisionados por el rey fueron a ver a la profetisa\nHuldá, la mujer de Salún, el encargado del vestuario, quien era hijo de Ticvá y\nnieto de Jarjás. Ella vivía en la parte nueva de Jerusalén. Le hablaron del\nasunto\n\n"},{"verse":"23","text":"y Huld&#225; les dijo: &#8212;El SE&#209;OR, Dios de Israel, manda decir al que los ha enviado: \n","readableText":"y Huldá les dijo: —El SEÑOR, Dios de Israel, manda decir al que los ha enviado:\n\n\n"},{"verse":"24","text":"&#8220;As&#237; dice el SE&#209;OR: Yo voy a enviar contra este lugar y sus habitantes los castigos que est&#225;n escritos en el libro que ley&#243; el rey de Jud&#225;. \n","readableText":"“Así dice el SEÑOR: Yo voy a enviar contra este lugar y sus habitantes los\ncastigos que están escritos en el libro que leyó el rey de Judá.\n\n"},{"verse":"25","text":"Porque ustedes me abandonaron y han quemado incienso a otros dioses, me ha provocado con lo que hicieron. Por eso mi enoj&#243; se descargar&#225; contra este lugar y no se calmar&#225;. \n","readableText":"Porque ustedes me abandonaron y han quemado incienso a otros dioses, me ha\nprovocado con lo que hicieron. Por eso mi enojó se descargará contra este lugar\ny no se calmará.\n\n"},{"verse":"26","text":"Pero al rey de Jud&#225; que los envi&#243; a consultar al SE&#209;OR, d&#237;ganle que as&#237; dice el SE&#209;OR, Dios de Israel: Como prestaste atenci&#243;n a lo que has o&#237;do, \n","readableText":"Pero al rey de Judá que los envió a consultar al SEÑOR, díganle que así dice el\nSEÑOR, Dios de Israel: Como prestaste atención a lo que has oído,\n\n"},{"verse":"27","text":"y tu coraz&#243;n cambi&#243; y te humillaste ante Dios al escuchar sus palabras contra este lugar y sus habitantes, y por cuanto te humillaste ante m&#237;, rasgaste tu vestido y lloraste ante m&#237;, yo tambi&#233;n te he escuchado, dice el SE&#209;OR. \n","readableText":"y tu corazón cambió y te humillaste ante Dios al escuchar sus palabras contra\neste lugar y sus habitantes, y por cuanto te humillaste ante mí, rasgaste tu\nvestido y lloraste ante mí, yo también te he escuchado, dice el SEÑOR.\n\n"},{"verse":"28","text":"As&#237; que dejar&#233; que mueras en paz y te reunir&#233; con tus antepasados. No ver&#225;s el desastre que traigo sobre este lugar y sobre sus habitantes&#8221;. Y ellos llevaron esa respuesta al rey.   \n","readableText":"Así que dejaré que mueras en paz y te reuniré con tus antepasados. No verás el\ndesastre que traigo sobre este lugar y sobre sus habitantes”. Y ellos llevaron\nesa respuesta al rey.\n\n"},{"verse":"29","text":"El rey Jos&#237;as mand&#243; llamar a todos los ancianos l&#237;deres de Jud&#225; y de Jerusal&#233;n cit&#225;ndoles a una reuni&#243;n. \n","readableText":"El rey Josías mandó llamar a todos los ancianos líderes de Judá y de Jerusalén\ncitándoles a una reunión.\n\n"},{"verse":"30","text":"Entonces el rey fue al templo del SE&#209;OR con toda la gente de Jud&#225;, los habitantes de Jerusal&#233;n, los sacerdotes, los levitas y todo el pueblo, desde el m&#225;s peque&#241;o hasta el m&#225;s importante. All&#237; el rey les ley&#243; en voz alta el libro del pacto que hab&#237;a sido encontrado en el templo del SE&#209;OR. \n","readableText":"Entonces el rey fue al templo del SEÑOR con toda la gente de Judá, los\nhabitantes de Jerusalén, los sacerdotes, los levitas y todo el pueblo, desde el\nmás pequeño hasta el más importante. Allí el rey les leyó en voz alta el libro\ndel pacto que había sido encontrado en el templo del SEÑOR.\n\n"},{"verse":"31","text":"Luego el rey, de pie junto a su columna, hizo un pacto con el SE&#209;OR, comprometi&#233;ndose a seguir al SE&#209;OR y a obedecer sus mandatos, el pacto y sus condiciones. Dijo que de todo coraz&#243;n y con todo el ser cumplir&#237;a el pacto que estaba escrito en el libro. \n","readableText":"Luego el rey, de pie junto a su columna, hizo un pacto con el SEÑOR,\ncomprometiéndose a seguir al SEÑOR y a obedecer sus mandatos, el pacto y sus\ncondiciones. Dijo que de todo corazón y con todo el ser cumpliría el pacto que\nestaba escrito en el libro.\n\n"},{"verse":"32","text":"Despu&#233;s hizo que todos los que se encontraban en Jerusal&#233;n y en Benjam&#237;n se comprometieran tambi&#233;n a cumplirlo. Y as&#237; los habitantes de Jerusal&#233;n prometieron vivir conforme al pacto con Dios, el Dios de sus antepasados. \n","readableText":"Después hizo que todos los que se encontraban en Jerusalén y en Benjamín se\ncomprometieran también a cumplirlo. Y así los habitantes de Jerusalén\nprometieron vivir conforme al pacto con Dios, el Dios de sus antepasados.\n\n"},{"verse":"33","text":"Jos&#237;as prohibi&#243; todas las costumbres horribles que hab&#237;a en todo el territorio de los israelitas y a todos los que se encontraban en Israel los hizo servir al SE&#209;OR su Dios. En vida de Jos&#237;as no dejaron de seguir al SE&#209;OR, Dios de sus antepasados.\n","readableText":"Josías prohibió todas las costumbres horribles que había en todo el territorio\nde los israelitas y a todos los que se encontraban en Israel los hizo servir al\nSEÑOR su Dios. En vida de Josías no dejaron de seguir al SEÑOR, Dios de sus\nantepasados.\n\n"}]}
