{"book":"2CH","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Jo&#225;s ten&#237;a siete a&#241;os cuando comenz&#243; a reinar, y gobern&#243; 40 a&#241;os en Jerusal&#233;n. La mam&#225; de Jo&#225;s era Sibia de Berseba. \n","readableText":"Joás tenía siete años cuando comenzó a reinar, y gobernó 40 años en Jerusalén.\nLa mamá de Joás era Sibia de Berseba.\n\n"},{"verse":"2","text":"Durante toda la vida del sacerdote Joyad&#225;, Jo&#225;s hizo lo que le agradaba al SE&#209;OR. \n","readableText":"Durante toda la vida del sacerdote Joyadá, Joás hizo lo que le agradaba al\nSEÑOR.\n\n"},{"verse":"3","text":"Joyad&#225; le consigui&#243; dos mujeres y tuvo hijos e hijas con ellas.   \n","readableText":"Joyadá le consiguió dos mujeres y tuvo hijos e hijas con ellas.\n\n"},{"verse":"4","text":"Alg&#250;n tiempo despu&#233;s, Jo&#225;s decidi&#243; reparar el templo del SE&#209;OR. \n","readableText":"Algún tiempo después, Joás decidió reparar el templo del SEÑOR.\n\n"},{"verse":"5","text":"Reuni&#243; a los sacerdotes y a los levitas y les dijo: &#171;Vayan a las ciudades de Jud&#225; y recojan de todos los israelitas el dinero necesario para reparar cada a&#241;o el templo de Dios. H&#225;ganlo de inmediato&#187;. Pero los levitas tardaban en hacerlo, \n","readableText":"Reunió a los sacerdotes y a los levitas y les dijo: «Vayan a las ciudades de\nJudá y recojan de todos los israelitas el dinero necesario para reparar cada\naño el templo de Dios. Háganlo de inmediato». Pero los levitas tardaban en\nhacerlo,\n\n"},{"verse":"6","text":"as&#237; que Jo&#225;s llam&#243; al sumo sacerdote Joyad&#225; y le dijo: &#171;&#191;Por qu&#233; no has hecho que los levitas vayan por Jud&#225; y Jerusal&#233;n y recojan la contribuci&#243;n que Mois&#233;s, siervo del SE&#209;OR, impuso sobre la congregaci&#243;n de Israel para la carpa del pacto?&#187;   \n","readableText":"así que Joás llamó al sumo sacerdote Joyadá y le dijo: «¿Por qué no has hecho\nque los levitas vayan por Judá y Jerusalén y recojan la contribución que\nMoisés, siervo del SEÑOR, impuso sobre la congregación de Israel para la carpa\ndel pacto?»\n\n"},{"verse":"7","text":"Es que la perversa Atal&#237;a y sus hijos hab&#237;an entrado al templo de Dios y hab&#237;an quitado todos los art&#237;culos sagrados del templo del SE&#209;OR para usarlos en la adoraci&#243;n de Baal.   \n","readableText":"Es que la perversa Atalía y sus hijos habían entrado al templo de Dios y habían\nquitado todos los artículos sagrados del templo del SEÑOR para usarlos en la\nadoración de Baal.\n\n"},{"verse":"8","text":"Entonces el rey mand&#243; hacer un cofre y lo hizo colocar afuera, junto a la puerta del templo del SE&#209;OR. \n","readableText":"Entonces el rey mandó hacer un cofre y lo hizo colocar afuera, junto a la\npuerta del templo del SEÑOR.\n\n"},{"verse":"9","text":"Luego hizo anunciar por todo Jud&#225; y Jerusal&#233;n que hicieran llegar al SE&#209;OR la contribuci&#243;n que Mois&#233;s, siervo de Dios, hab&#237;a ordenado a los israelitas en el desierto. \n","readableText":"Luego hizo anunciar por todo Judá y Jerusalén que hicieran llegar al SEÑOR la\ncontribución que Moisés, siervo de Dios, había ordenado a los israelitas en el\ndesierto.\n\n"},{"verse":"10","text":"Todos los jefes y el pueblo llevaron con gusto sus contribuciones y las depositaron en el cofre hasta llenarlo. \n","readableText":"Todos los jefes y el pueblo llevaron con gusto sus contribuciones y las\ndepositaron en el cofre hasta llenarlo.\n\n"},{"verse":"11","text":"Los levitas hac&#237;an llegar el cofre a los funcionarios del rey para que los examinaran. Cuando ve&#237;an que hab&#237;a mucho dinero, ven&#237;an el cronista del rey y un funcionario nombrado por el sumo sacerdote y desocupaban el cofre y lo volv&#237;an a colocar en su sitio. Esto lo hac&#237;an a diario y de esa manera recogieron mucho dinero. \n","readableText":"Los levitas hacían llegar el cofre a los funcionarios del rey para que los\nexaminaran. Cuando veían que había mucho dinero, venían el cronista del rey y\nun funcionario nombrado por el sumo sacerdote y desocupaban el cofre y lo\nvolvían a colocar en su sitio. Esto lo hacían a diario y de esa manera\nrecogieron mucho dinero.\n\n"},{"verse":"12","text":"Jo&#225;s y Joyad&#225; daban entonces el dinero a los que dirig&#237;an las obras en el templo del SE&#209;OR, quienes contrataban a los canteros y carpinteros para reparar el templo del SE&#209;OR. Adem&#225;s contrataban a los que trabajaban con el bronce y el hierro para reparar el templo del SE&#209;OR.   \n","readableText":"Joás y Joyadá daban entonces el dinero a los que dirigían las obras en el\ntemplo del SEÑOR, quienes contrataban a los canteros y carpinteros para reparar\nel templo del SEÑOR. Además contrataban a los que trabajaban con el bronce y el\nhierro para reparar el templo del SEÑOR.\n\n"},{"verse":"13","text":"Los que dirig&#237;an las obras cumplieron bien su trabajo y lo hicieron de tal manera que el templo qued&#243; reparado conforme a los planos originales y en muy buen estado. \n","readableText":"Los que dirigían las obras cumplieron bien su trabajo y lo hicieron de tal\nmanera que el templo quedó reparado conforme a los planos originales y en muy\nbuen estado.\n\n"},{"verse":"14","text":"Cuando terminaron, le llevaron al rey y a Joyad&#225; el dinero que sobr&#243;. Con ese dinero ellos mandaron hacer utensilios para el servicio del templo del SE&#209;OR, tanto para el culto como para los sacrificios que deben quemarse completamente, y cucharones y otros art&#237;culos de oro y plata. Mientras vivi&#243; Joyad&#225;, se ofrecieron continuamente en el templo del SE&#209;OR los sacrificios que deben quemarse completamente. \n","readableText":"Cuando terminaron, le llevaron al rey y a Joyadá el dinero que sobró. Con ese\ndinero ellos mandaron hacer utensilios para el servicio del templo del SEÑOR,\ntanto para el culto como para los sacrificios que deben quemarse completamente,\ny cucharones y otros artículos de oro y plata. Mientras vivió Joyadá, se\nofrecieron continuamente en el templo del SEÑOR los sacrificios que deben\nquemarse completamente.\n\n"},{"verse":"15","text":"Joyad&#225; envejeci&#243; y muri&#243; muy anciano, a los 130 a&#241;os. \n","readableText":"Joyadá envejeció y murió muy anciano, a los 130 años.\n\n"},{"verse":"16","text":"Lo sepultaron en la Ciudad de David con los reyes porque hab&#237;a servido bien a Israel, a Dios y al templo.   \n","readableText":"Lo sepultaron en la Ciudad de David con los reyes porque había servido bien a\nIsrael, a Dios y al templo.\n\n"},{"verse":"17","text":"Despu&#233;s de la muerte de Joyad&#225;, los jefes de Jud&#225; fueron a presentarse ante el rey y le rindieron homenaje. &#201;l se dej&#243; aconsejar por ellos, \n","readableText":"Después de la muerte de Joyadá, los jefes de Judá fueron a presentarse ante el\nrey y le rindieron homenaje. Él se dejó aconsejar por ellos,\n\n"},{"verse":"18","text":"y entonces abandonaron el templo del SE&#209;OR, Dios de sus antepasados, y se pusieron a adorar las im&#225;genes de Aser&#225; y de otros &#237;dolos. Por causa de ese pecado, Dios se enoj&#243; mucho con Jud&#225; y con Jerusal&#233;n. \n","readableText":"y entonces abandonaron el templo del SEÑOR, Dios de sus antepasados, y se\npusieron a adorar las imágenes de Aserá y de otros ídolos. Por causa de ese\npecado, Dios se enojó mucho con Judá y con Jerusalén.\n\n"},{"verse":"19","text":"Entonces el SE&#209;OR les mand&#243; profetas para que volvieran a &#233;l, pero no quisieron escucharlos.   \n","readableText":"Entonces el SEÑOR les mandó profetas para que volvieran a él, pero no quisieron\nescucharlos.\n\n"},{"verse":"20","text":"El Esp&#237;ritu de Dios vino sobre Zacar&#237;as, hijo del sacerdote Joyad&#225;. &#201;l se puso de pie ante la gente en un lugar elevado y dijo: &#171;As&#237; dice Dios: &#8220;&#191;Por qu&#233; desobedecen los mandatos del SE&#209;OR? As&#237; ustedes no prosperar&#225;n. Como han abandonado al SE&#209;OR, &#233;l tambi&#233;n los va a abandonar a ustedes&#8221;&#187;.   \n","readableText":"El Espíritu de Dios vino sobre Zacarías, hijo del sacerdote Joyadá. Él se puso\nde pie ante la gente en un lugar elevado y dijo: «Así dice Dios: “¿Por qué\ndesobedecen los mandatos del SEÑOR? Así ustedes no prosperarán. Como han\nabandonado al SEÑOR, él también los va a abandonar a ustedes”».\n\n"},{"verse":"21","text":"Pero ellos hicieron planes para matar a Zacar&#237;as y lo mataron a pedradas por orden del rey en el patio del templo del SE&#209;OR. \n","readableText":"Pero ellos hicieron planes para matar a Zacarías y lo mataron a pedradas por\norden del rey en el patio del templo del SEÑOR.\n\n"},{"verse":"22","text":"Jo&#225;s olvid&#243; la fidelidad que Joyad&#225; le hab&#237;a demostrado y mat&#243; a Zacar&#237;as hijo de Joyad&#225;, quien mientras mor&#237;a dijo: &#171;&#161;Que el SE&#209;OR vea esto y haga justicia!&#187;   \n","readableText":"Joás olvidó la fidelidad que Joyadá le había demostrado y mató a Zacarías hijo\nde Joyadá, quien mientras moría dijo: «¡Que el SEÑOR vea esto y haga justicia!»\n\n\n"},{"verse":"23","text":"Al cabo de un a&#241;o el ej&#233;rcito sirio invadi&#243; a Jud&#225; y Jerusal&#233;n. Mataron a los principales del pueblo y enviaron todo el bot&#237;n al rey de Damasco. \n","readableText":"Al cabo de un año el ejército sirio invadió a Judá y Jerusalén. Mataron a los\nprincipales del pueblo y enviaron todo el botín al rey de Damasco.\n\n"},{"verse":"24","text":"Los sirios hab&#237;an llegado con un peque&#241;o ej&#233;rcito, pero el SE&#209;OR les dio la victoria sobre el ej&#233;rcito de Jo&#225;s, que era muy numeroso. Eso sucedi&#243; as&#237; porque hab&#237;an abandonado al SE&#209;OR, Dios de sus antepasados. Este fue el castigo bien merecido que sufri&#243; Jo&#225;s. \n","readableText":"Los sirios habían llegado con un pequeño ejército, pero el SEÑOR les dio la\nvictoria sobre el ejército de Joás, que era muy numeroso. Eso sucedió así\nporque habían abandonado al SEÑOR, Dios de sus antepasados. Este fue el castigo\nbien merecido que sufrió Joás.\n\n"},{"verse":"25","text":"Los sirios se retiraron y dejaron a Jo&#225;s gravemente herido. Los funcionarios de Jo&#225;s conspiraron contra &#233;l y lo mataron en su propia cama por lo que le hab&#237;a hecho al hijo del sacerdote Joyad&#225;. Despu&#233;s lo sepultaron en la Ciudad de David, pero no en el pante&#243;n real.   \n","readableText":"Los sirios se retiraron y dejaron a Joás gravemente herido. Los funcionarios de\nJoás conspiraron contra él y lo mataron en su propia cama por lo que le había\nhecho al hijo del sacerdote Joyadá. Después lo sepultaron en la Ciudad de\nDavid, pero no en el panteón real.\n\n"},{"verse":"26","text":"Los que realizaron el complot contra Jo&#225;s fueron Zabad hijo de Simat el amonita, y Jozabad hijo de Simrit el moabita. \n","readableText":"Los que realizaron el complot contra Joás fueron Zabad hijo de Simat el\namonita, y Jozabad hijo de Simrit el moabita.\n\n"},{"verse":"27","text":"En cuanto a lo que respecta a los hijos de Jo&#225;s, las profec&#237;as famosas pronunciadas en su contra, y la restauraci&#243;n del templo de Dios, todo est&#225; escrito en  El comentario del libro de los reyes . Su hijo Amas&#237;as rein&#243; en su lugar.\n","readableText":"En cuanto a lo que respecta a los hijos de Joás, las profecías famosas\npronunciadas en su contra, y la restauración del templo de Dios, todo está\nescrito en El comentario del libro de los reyes . Su hijo Amasías reinó en su\nlugar.\n\n"}]}
