{"book":"2CH","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"Ezequ&#237;as mand&#243; un mensaje a todo Israel y Jud&#225;. Tambi&#233;n envi&#243; cartas a las tribus de Efra&#237;n y Manas&#233;s invit&#225;ndoles a ir al templo del SE&#209;OR en Jerusal&#233;n para festejar la Pascua en honor al SE&#209;OR, Dios de Israel. \n","readableText":"Ezequías mandó un mensaje a todo Israel y Judá. También envió cartas a las\ntribus de Efraín y Manasés invitándoles a ir al templo del SEÑOR en Jerusalén\npara festejar la Pascua en honor al SEÑOR, Dios de Israel.\n\n"},{"verse":"2","text":"El rey, los jefes y toda la asamblea acordaron celebrar la Pascua en el segundo mes \n","readableText":"El rey, los jefes y toda la asamblea acordaron celebrar la Pascua en el segundo\nmes\n\n"},{"verse":"3","text":"ya que no hab&#237;an podido celebrarla a su debido tiempo porque no hab&#237;a suficiente n&#250;mero de sacerdotes que se hubieran purificado ni el pueblo se hab&#237;a congregado en Jerusal&#233;n. \n","readableText":"ya que no habían podido celebrarla a su debido tiempo porque no había\nsuficiente número de sacerdotes que se hubieran purificado ni el pueblo se\nhabía congregado en Jerusalén.\n\n"},{"verse":"4","text":"El cambio de fecha les pareci&#243; bien al rey y a toda la asamblea, \n","readableText":"El cambio de fecha les pareció bien al rey y a toda la asamblea,\n\n"},{"verse":"5","text":"as&#237; que dieron aviso a todo Israel, desde Berseba hasta Dan, para que vinieran a celebrar la Pascua del SE&#209;OR, Dios de Israel, en Jerusal&#233;n. Nunca un grupo tan grande hab&#237;a celebrado la Pascua como estaba ordenado.   \n","readableText":"así que dieron aviso a todo Israel, desde Berseba hasta Dan, para que vinieran\na celebrar la Pascua del SEÑOR, Dios de Israel, en Jerusalén. Nunca un grupo\ntan grande había celebrado la Pascua como estaba ordenado.\n\n"},{"verse":"6","text":"Entonces los mensajeros salieron por todo Israel y Jud&#225; con las cartas del rey y de sus funcionarios, que dec&#237;an seg&#250;n el mandato del rey: &#171;Hijos de Israel, vu&#233;lvanse al SE&#209;OR, Dios de Abraham, Isaac e Israel. As&#237; Dios se volver&#225; a ustedes, el resto que se salv&#243; de ser desterrado por los reyes de Asiria. \n","readableText":"Entonces los mensajeros salieron por todo Israel y Judá con las cartas del rey\ny de sus funcionarios, que decían según el mandato del rey: «Hijos de Israel,\nvuélvanse al SEÑOR, Dios de Abraham, Isaac e Israel. Así Dios se volverá a\nustedes, el resto que se salvó de ser desterrado por los reyes de Asiria.\n\n"},{"verse":"7","text":"No sean como sus antepasados y como sus hermanos que le fueron infieles al SE&#209;OR, Dios de sus antepasados, y por eso &#233;l los entreg&#243; a la destrucci&#243;n, como lo pueden ver. \n","readableText":"No sean como sus antepasados y como sus hermanos que le fueron infieles al\nSEÑOR, Dios de sus antepasados, y por eso él los entregó a la destrucción, como\nlo pueden ver.\n\n"},{"verse":"8","text":"Entonces no sean tercos como fueron sus antepasados. Som&#233;tanse al SE&#209;OR y vengan a su templo, que &#233;l consagr&#243; para siempre, y sirvan al SE&#209;OR su Dios. As&#237; &#233;l apartar&#225; de ustedes su ardiente ira. \n","readableText":"Entonces no sean tercos como fueron sus antepasados. Sométanse al SEÑOR y\nvengan a su templo, que él consagró para siempre, y sirvan al SEÑOR su Dios.\nAsí él apartará de ustedes su ardiente ira.\n\n"},{"verse":"9","text":"Si ustedes se vuelven al SE&#209;OR, los que se llevaron a sus parientes y sus hijos les tendr&#225;n misericordia y los dejar&#225;n volver a esta tierra, porque el SE&#209;OR su Dios es compasivo y misericordioso. Si ustedes se vuelven a &#233;l, no les dar&#225; la espalda&#187;.   \n","readableText":"Si ustedes se vuelven al SEÑOR, los que se llevaron a sus parientes y sus hijos\nles tendrán misericordia y los dejarán volver a esta tierra, porque el SEÑOR su\nDios es compasivo y misericordioso. Si ustedes se vuelven a él, no les dará la\nespalda».\n\n"},{"verse":"10","text":"Entonces los mensajeros fueron de ciudad en ciudad, por todo el territorio de Efra&#237;n y Manas&#233;s hasta Zabul&#243;n, pero la gente se re&#237;a y se burlaba de ellos. \n","readableText":"Entonces los mensajeros fueron de ciudad en ciudad, por todo el territorio de\nEfraín y Manasés hasta Zabulón, pero la gente se reía y se burlaba de ellos.\n\n"},{"verse":"11","text":"Sin embargo algunos hombres de las tribus de Aser, Manas&#233;s y Zabul&#243;n se humillaron y fueron a Jerusal&#233;n. \n","readableText":"Sin embargo algunos hombres de las tribus de Aser, Manasés y Zabulón se\nhumillaron y fueron a Jerusalén.\n\n"},{"verse":"12","text":"Tambi&#233;n en Jud&#225; el poder de Dios estuvo presente y motiv&#243; al pueblo a cumplir con el mandato del rey y de los funcionarios, seg&#250;n el mensaje del SE&#209;OR.   \n","readableText":"También en Judá el poder de Dios estuvo presente y motivó al pueblo a cumplir\ncon el mandato del rey y de los funcionarios, según el mensaje del SEÑOR.\n\n"},{"verse":"13","text":"As&#237; que una gran multitud se reuni&#243; en Jerusal&#233;n en el segundo mes para celebrar la fiesta de los Panes sin Levadura. \n","readableText":"Así que una gran multitud se reunió en Jerusalén en el segundo mes para\ncelebrar la fiesta de los Panes sin Levadura.\n\n"},{"verse":"14","text":"Quitaron todos los altares y lugares para quemar incienso que hab&#237;a en Jerusal&#233;n y los tiraron al arroyo de Cedr&#243;n. \n","readableText":"Quitaron todos los altares y lugares para quemar incienso que había en\nJerusalén y los tiraron al arroyo de Cedrón.\n\n"},{"verse":"15","text":"El d&#237;a 14 del segundo mes mataron los corderos de la Pascua. Los sacerdotes y los levitas, avergonzados, se purificaron y llevaron al templo del SE&#209;OR los animales para los sacrificios que deben quemarse completamente. \n","readableText":"El día 14 del segundo mes mataron los corderos de la Pascua. Los sacerdotes y\nlos levitas, avergonzados, se purificaron y llevaron al templo del SEÑOR los\nanimales para los sacrificios que deben quemarse completamente.\n\n"},{"verse":"16","text":"Luego se colocaron en sus puestos, seg&#250;n su costumbre, de acuerdo a la ley de Mois&#233;s, hombre de Dios. Los sacerdotes esparc&#237;an la sangre que los levitas les entregaban. \n","readableText":"Luego se colocaron en sus puestos, según su costumbre, de acuerdo a la ley de\nMoisés, hombre de Dios. Los sacerdotes esparcían la sangre que los levitas les\nentregaban.\n\n"},{"verse":"17","text":"Mucha gente no pudo hacer su propio sacrificio porque no se hab&#237;a purificado, as&#237; que con el fin de consagrarla al SE&#209;OR, los levitas tuvieron que sacrificar por ellos los corderos de Pascua. \n","readableText":"Mucha gente no pudo hacer su propio sacrificio porque no se había purificado,\nasí que con el fin de consagrarla al SEÑOR, los levitas tuvieron que sacrificar\npor ellos los corderos de Pascua.\n\n"},{"verse":"18","text":"En efecto, mucha gente de Efra&#237;n, Manas&#233;s, Isacar y Zabul&#243;n particip&#243; de la comida de Pascua sin haberse purificado, con lo cual no actuaron conforme con lo establecido. Por eso Ezequ&#237;as or&#243; as&#237; por ellos: &#171;SE&#209;OR, t&#250; que eres bueno, borra el pecado de todo aquel que ha decidido de todo coraz&#243;n seguirte a ti, \n","readableText":"En efecto, mucha gente de Efraín, Manasés, Isacar y Zabulón participó de la\ncomida de Pascua sin haberse purificado, con lo cual no actuaron conforme con\nlo establecido. Por eso Ezequías oró así por ellos: «SEÑOR, tú que eres bueno,\nborra el pecado de todo aquel que ha decidido de todo corazón seguirte a ti,\n\n"},{"verse":"19","text":"SE&#209;OR, Dios de sus antepasados, aunque no est&#233; purificado tal como lo requieren las normas de purificaci&#243;n del templo&#187;.   \n","readableText":"SEÑOR, Dios de sus antepasados, aunque no esté purificado tal como lo requieren\nlas normas de purificación del templo».\n\n"},{"verse":"20","text":"El SE&#209;OR escuch&#243; la oraci&#243;n de Ezequ&#237;as y perdon&#243; al pueblo. \n","readableText":"El SEÑOR escuchó la oración de Ezequías y perdonó al pueblo.\n\n"},{"verse":"21","text":"Los israelitas que se encontraban en Jerusal&#233;n celebraron con gran alegr&#237;a durante siete d&#237;as la fiesta de los Panes sin Levadura. Los levitas y sacerdotes alababan al SE&#209;OR cada d&#237;a con todas sus fuerzas. Acompa&#241;aban sus alabanzas con el fuerte sonido de instrumentos en honor al SE&#209;OR. \n","readableText":"Los israelitas que se encontraban en Jerusalén celebraron con gran alegría\ndurante siete días la fiesta de los Panes sin Levadura. Los levitas y\nsacerdotes alababan al SEÑOR cada día con todas sus fuerzas. Acompañaban sus\nalabanzas con el fuerte sonido de instrumentos en honor al SEÑOR.\n\n"},{"verse":"22","text":"Ezequ&#237;as felicit&#243; a todos los levitas que hab&#237;an mostrado tan buena disposici&#243;n de servir al SE&#209;OR. Participaron de la comida de la fiesta durante siete d&#237;as, presentado ofrendas para festejar y dando gracias al SE&#209;OR, Dios de sus antepasados. \n","readableText":"Ezequías felicitó a todos los levitas que habían mostrado tan buena disposición\nde servir al SEÑOR. Participaron de la comida de la fiesta durante siete días,\npresentado ofrendas para festejar y dando gracias al SEÑOR, Dios de sus\nantepasados.\n\n"},{"verse":"23","text":"Entonces toda la asamblea decidi&#243; prolongar la fiesta siete d&#237;as m&#225;s y as&#237; lo hicieron con alegr&#237;a \n","readableText":"Entonces toda la asamblea decidió prolongar la fiesta siete días más y así lo\nhicieron con alegría\n\n"},{"verse":"24","text":"porque Ezequ&#237;as, rey de Jud&#225;, regal&#243; al pueblo 1000 toros y 7000 ovejas; tambi&#233;n los jefes regalaron 1000 toros y 10 000 ovejas. Adem&#225;s se consagraron muchos sacerdotes m&#225;s. \n","readableText":"porque Ezequías, rey de Judá, regaló al pueblo 1000 toros y 7000 ovejas;\ntambién los jefes regalaron 1000 toros y 10 000 ovejas. Además se consagraron\nmuchos sacerdotes más.\n\n"},{"verse":"25","text":"Toda la asamblea de Jud&#225; se alegr&#243;, al igual que los sacerdotes, los levitas y toda la gente que hab&#237;a venido de Israel, y tambi&#233;n los extranjeros que vinieron del territorio de Israel y los que viv&#237;an en Jud&#225;. \n","readableText":"Toda la asamblea de Judá se alegró, al igual que los sacerdotes, los levitas y\ntoda la gente que había venido de Israel, y también los extranjeros que\nvinieron del territorio de Israel y los que vivían en Judá.\n\n"},{"verse":"26","text":"Hubo gran alegr&#237;a en Jerusal&#233;n porque desde los d&#237;as de Salom&#243;n hijo de David, rey de Israel, no se hab&#237;a celebrado de tal manera la Pascua en Jerusal&#233;n. \n","readableText":"Hubo gran alegría en Jerusalén porque desde los días de Salomón hijo de David,\nrey de Israel, no se había celebrado de tal manera la Pascua en Jerusalén.\n\n"},{"verse":"27","text":"Luego los levitas y los sacerdotes se pusieron de pie y bendijeron al pueblo. Dios los escuch&#243; y la oraci&#243;n que ellos hicieron lleg&#243; hasta el lugar santo donde vive Dios, el cielo.\n","readableText":"Luego los levitas y los sacerdotes se pusieron de pie y bendijeron al pueblo.\nDios los escuchó y la oración que ellos hicieron llegó hasta el lugar santo\ndonde vive Dios, el cielo.\n\n"}]}
