{"book":"2CH","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Salom&#243;n empez&#243; a construir el templo del SE&#209;OR en Jerusal&#233;n en el monte Moria, donde el SE&#209;OR se le hab&#237;a aparecido a su pap&#225; David. Ese era el lugar que David hab&#237;a destinado para ello, o sea en el lugar donde Arauna el jebuseo trillaba el trigo. \n","readableText":"Salomón empezó a construir el templo del SEÑOR en Jerusalén en el monte Moria,\ndonde el SEÑOR se le había aparecido a su papá David. Ese era el lugar que\nDavid había destinado para ello, o sea en el lugar donde Arauna el jebuseo\ntrillaba el trigo.\n\n"},{"verse":"2","text":"Salom&#243;n comenz&#243; la obra el d&#237;a dos del segundo mes del cuarto a&#241;o de su reinado.   \n","readableText":"Salomón comenzó la obra el día dos del segundo mes del cuarto año de su\nreinado.\n\n"},{"verse":"3","text":"Salom&#243;n dispuso que las medidas de los cimientos del templo fueran 27 metros de largo por 9 de ancho.   \n","readableText":"Salomón dispuso que las medidas de los cimientos del templo fueran 27 metros de\nlargo por 9 de ancho.\n\n"},{"verse":"4","text":"El vest&#237;bulo que estaba delante del templo med&#237;a lo mismo que el ancho del templo, o sea, 9 metros  de largo; su altura tambi&#233;n era de 9 metros. Salom&#243;n hizo recubrir de oro puro las paredes y el cielo raso. \n","readableText":"El vestíbulo que estaba delante del templo medía lo mismo que el ancho del\ntemplo, o sea, 9 metros de largo; su altura también era de 9 metros. Salomón\nhizo recubrir de oro puro las paredes y el cielo raso.\n\n"},{"verse":"5","text":"Recubri&#243; la parte principal del templo con madera de cipr&#233;s y recubri&#243; la madera con oro puro grabado con figuras de palmeras y cadenas. \n","readableText":"Recubrió la parte principal del templo con madera de ciprés y recubrió la\nmadera con oro puro grabado con figuras de palmeras y cadenas.\n\n"},{"verse":"6","text":"Adorn&#243; el templo con piedras preciosas y con oro de la mejor calidad tra&#237;do de Parvayin. \n","readableText":"Adornó el templo con piedras preciosas y con oro de la mejor calidad traído de\nParvayin.\n\n"},{"verse":"7","text":"Las vigas, los umbrales, las paredes y las puertas del templo estaban enchapados con oro y las paredes estaban grabadas con figuras de querubines.   \n","readableText":"Las vigas, los umbrales, las paredes y las puertas del templo estaban\nenchapados con oro y las paredes estaban grabadas con figuras de querubines.\n\n"},{"verse":"8","text":"En el templo hizo construir el Lugar Sant&#237;simo. Med&#237;a lo mismo que el ancho del templo, o sea 9 metros de largo por 9 de ancho. Luego lo recubri&#243; con 23 toneladas  de oro fino. \n","readableText":"En el templo hizo construir el Lugar Santísimo. Medía lo mismo que el ancho del\ntemplo, o sea 9 metros de largo por 9 de ancho. Luego lo recubrió con 23\ntoneladas de oro fino.\n\n"},{"verse":"9","text":"Se usaron clavos que pesaban medio kilo  de oro puro cada uno. Tambi&#233;n hizo recubrir de oro los salones del piso alto.   \n","readableText":"Se usaron clavos que pesaban medio kilo de oro puro cada uno. También hizo\nrecubrir de oro los salones del piso alto.\n\n"},{"verse":"10","text":"Dentro del Lugar Sant&#237;simo hizo tallar dos querubines, que tambi&#233;n estaban recubiertos de oro. \n","readableText":"Dentro del Lugar Santísimo hizo tallar dos querubines, que también estaban\nrecubiertos de oro.\n\n"},{"verse":"11","text":"Las alas de los dos querubines se extend&#237;an en una longitud de unos 9 metros en total. Cada ala de los querubines med&#237;a 2.25 metros de largo, un ala tocaba la pared y la otra tocaba la punta del ala del otro querub&#237;n. \n","readableText":"Las alas de los dos querubines se extendían en una longitud de unos 9 metros en\ntotal. Cada ala de los querubines medía 2.25 metros de largo, un ala tocaba la\npared y la otra tocaba la punta del ala del otro querubín.\n\n"},{"verse":"12","text":"Cada ala del segundo querub&#237;n med&#237;a lo mismo, 2.25 metros, y una de ellas tocaba la punta del ala del primer querub&#237;n y la otra tocaba la pared. \n","readableText":"Cada ala del segundo querubín medía lo mismo, 2.25 metros, y una de ellas\ntocaba la punta del ala del primer querubín y la otra tocaba la pared.\n\n"},{"verse":"13","text":"Las alas extendidas de los dos querubines med&#237;an 9 metros. Estaban de pie haciendo guardia, con el rostro hacia el Lugar Santo. \n","readableText":"Las alas extendidas de los dos querubines medían 9 metros. Estaban de pie\nhaciendo guardia, con el rostro hacia el Lugar Santo.\n\n"},{"verse":"14","text":"Salom&#243;n mand&#243; hacer una cortina de tela azul y roja, carmes&#237; y lino fino, e hizo bordar querubines en ella.   \n","readableText":"Salomón mandó hacer una cortina de tela azul y roja, carmesí y lino fino, e\nhizo bordar querubines en ella.\n\n"},{"verse":"15","text":"Para la fachada del templo hizo dos columnas de 16 metros de alto con capiteles de 2.25 metros de alto. \n","readableText":"Para la fachada del templo hizo dos columnas de 16 metros de alto con capiteles\nde 2.25 metros de alto.\n\n"},{"verse":"16","text":"Como hab&#237;a hecho un dise&#241;o de cadenas dentro del santuario, lo hizo tambi&#233;n para la parte m&#225;s alta de las columnas, e hizo cien granadas y las puso en las cadenas. \n","readableText":"Como había hecho un diseño de cadenas dentro del santuario, lo hizo también\npara la parte más alta de las columnas, e hizo cien granadas y las puso en las\ncadenas.\n\n"},{"verse":"17","text":"Instal&#243; las columnas en la fachada del templo, una a la derecha y otra a la izquierda. A la columna que estaba a la derecha la llam&#243; Jaqu&#237;n, y a la que estaba a la izquierda Boaz.\n","readableText":"Instaló las columnas en la fachada del templo, una a la derecha y otra a la\nizquierda. A la columna que estaba a la derecha la llamó Jaquín, y a la que\nestaba a la izquierda Boaz.\n\n"}]}
