{"book":"2CH","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Entonces Salom&#243;n dijo: &#171;El SE&#209;OR ha dicho que &#233;l habitar&#237;a envuelto en una nube oscura.   \n","readableText":"Entonces Salomón dijo: «El SEÑOR ha dicho que él habitaría envuelto en una nube\noscura.\n\n"},{"verse":"2","text":"Y yo te he construido un gran templo, un lugar donde vivas para siempre&#187;.   \n","readableText":"Y yo te he construido un gran templo, un lugar donde vivas para siempre».\n\n"},{"verse":"3","text":"El rey entonces se volvi&#243; de frente hacia la asamblea de Israel para pronunciar la bendici&#243;n para todos ellos, los cuales estaban de pie. \n","readableText":"El rey entonces se volvió de frente hacia la asamblea de Israel para pronunciar\nla bendición para todos ellos, los cuales estaban de pie.\n\n"},{"verse":"4","text":"Dijo as&#237;: &#171;Bendito sea el SE&#209;OR, Dios de Israel, que con su mano ha cumplido lo que le prometi&#243; a mi pap&#225; David cuando le dijo: \n","readableText":"Dijo así: «Bendito sea el SEÑOR, Dios de Israel, que con su mano ha cumplido lo\nque le prometió a mi papá David cuando le dijo:\n\n"},{"verse":"5","text":"&#8220;Desde el d&#237;a que saqu&#233; de Egipto a mi pueblo, no hab&#237;a elegido ninguna ciudad de entre todas las tribus de Israel para construir un templo en mi honor. Tampoco hab&#237;a elegido a un hombre para ser el l&#237;der de mi pueblo Israel. \n","readableText":"“Desde el día que saqué de Egipto a mi pueblo, no había elegido ninguna ciudad\nde entre todas las tribus de Israel para construir un templo en mi honor.\nTampoco había elegido a un hombre para ser el líder de mi pueblo Israel.\n\n"},{"verse":"6","text":"Pero ahora elijo a Jerusal&#233;n como la ciudad donde recibir&#233; honor; y he elegido a David para gobernar a mi pueblo Israel&#8221;.   \n","readableText":"Pero ahora elijo a Jerusalén como la ciudad donde recibiré honor; y he elegido\na David para gobernar a mi pueblo Israel”.\n\n"},{"verse":"7","text":"&#187;Mi pap&#225;, David, ten&#237;a mucho inter&#233;s en construir un templo en honor al SE&#209;OR, Dios de Israel. \n","readableText":"»Mi papá, David, tenía mucho interés en construir un templo en honor al SEÑOR,\nDios de Israel.\n\n"},{"verse":"8","text":"Sin embargo el SE&#209;OR le dijo a mi pap&#225; David: &#8220;S&#233; que t&#250; tienes mucho inter&#233;s en construir un templo en mi honor, y eso es bueno. \n","readableText":"Sin embargo el SEÑOR le dijo a mi papá David: “Sé que tú tienes mucho interés\nen construir un templo en mi honor, y eso es bueno.\n\n"},{"verse":"9","text":"Pero t&#250; no construir&#225;s el templo, sino un hijo que vas a tener. &#201;l ser&#225; quien construir&#225; el templo donde se me dar&#225; honor&#8221;.   \n","readableText":"Pero tú no construirás el templo, sino un hijo que vas a tener. Él será quien\nconstruirá el templo donde se me dará honor”.\n\n"},{"verse":"10","text":"&#187;As&#237; que el SE&#209;OR cumpli&#243; su promesa y yo he asumido el poder en lugar de mi pap&#225; David. Soy el rey de Israel, tal como el SE&#209;OR lo prometi&#243;, y he construido el templo en honor al SE&#209;OR, Dios de Israel. \n","readableText":"»Así que el SEÑOR cumplió su promesa y yo he asumido el poder en lugar de mi\npapá David. Soy el rey de Israel, tal como el SEÑOR lo prometió, y he\nconstruido el templo en honor al SEÑOR, Dios de Israel.\n\n"},{"verse":"11","text":"He colocado el Cofre Sagrado, dentro del cual est&#225; el pacto que el SE&#209;OR hizo con Israel&#187;.   \n","readableText":"He colocado el Cofre Sagrado, dentro del cual está el pacto que el SEÑOR hizo\ncon Israel».\n\n"},{"verse":"12","text":"Entonces Salom&#243;n, de pie ante el altar del SE&#209;OR y en presencia de toda la asamblea de Israel, levant&#243; los brazos. \n","readableText":"Entonces Salomón, de pie ante el altar del SEÑOR y en presencia de toda la\nasamblea de Israel, levantó los brazos.\n\n"},{"verse":"13","text":"Salom&#243;n hab&#237;a hecho una plataforma de bronce y la hab&#237;a ubicado en medio del patio. Med&#237;a 2.25 metros  de largo, 2.25 metros de ancho y 1.35 metros de alto. Se par&#243; ah&#237; para pronunciar la bendici&#243;n ante toda la congregaci&#243;n de Israel, levant&#243; los brazos al cielo \n","readableText":"Salomón había hecho una plataforma de bronce y la había ubicado en medio del\npatio. Medía 2.25 metros de largo, 2.25 metros de ancho y 1.35 metros de alto.\nSe paró ahí para pronunciar la bendición ante toda la congregación de Israel,\nlevantó los brazos al cielo\n\n"},{"verse":"14","text":"y dijo: &#171;SE&#209;OR, Dios de Israel, no hay ning&#250;n otro Dios como t&#250; en los cielos ni en la tierra. T&#250; hiciste el pacto con tu pueblo porque lo amas. T&#250; mantienes tu pacto y tu fiel amor con la gente que te sirve de todo coraz&#243;n. \n","readableText":"y dijo: «SEÑOR, Dios de Israel, no hay ningún otro Dios como tú en los cielos\nni en la tierra. Tú hiciste el pacto con tu pueblo porque lo amas. Tú mantienes\ntu pacto y tu fiel amor con la gente que te sirve de todo corazón.\n\n"},{"verse":"15","text":"T&#250; has cumplido lo que prometiste a tu siervo David, mi pap&#225;, demostrando as&#237; con hechos lo que dijiste en palabras. \n","readableText":"Tú has cumplido lo que prometiste a tu siervo David, mi papá, demostrando así\ncon hechos lo que dijiste en palabras.\n\n"},{"verse":"16","text":"Ahora, SE&#209;OR, Dios de Israel, cumple las dem&#225;s promesas que le hiciste a mi pap&#225; David. Dijiste: &#8220;David, si tus hijos obedecen con cuidado mi ley, como lo hiciste t&#250;, siempre habr&#225; un descendiente tuyo que gobierne en Israel&#8221;. \n","readableText":"Ahora, SEÑOR, Dios de Israel, cumple las demás promesas que le hiciste a mi\npapá David. Dijiste: “David, si tus hijos obedecen con cuidado mi ley, como lo\nhiciste tú, siempre habrá un descendiente tuyo que gobierne en Israel”.\n\n"},{"verse":"17","text":"Ahora, SE&#209;OR, Dios de Israel, te pido que cumplas la promesa que le hiciste a tu siervo David.   \n","readableText":"Ahora, SEÑOR, Dios de Israel, te pido que cumplas la promesa que le hiciste a\ntu siervo David.\n\n"},{"verse":"18","text":"&#187;Pero &#191;en realidad puede vivir Dios con la humanidad en la tierra? Si ni los cielos m&#225;s profundos te dan abasto, entonces &#191;c&#243;mo ser&#225; adecuado para ti este templo que he hecho construir? \n","readableText":"»Pero ¿en realidad puede vivir Dios con la humanidad en la tierra? Si ni los\ncielos más profundos te dan abasto, entonces ¿cómo será adecuado para ti este\ntemplo que he hecho construir?\n\n"},{"verse":"19","text":"Sin embargo, te ruego que prestes atenci&#243;n a la petici&#243;n y la s&#250;plica de tu siervo. SE&#209;OR mi Dios, escucha el grito de petici&#243;n que hago ante ti como tu siervo. \n","readableText":"Sin embargo, te ruego que prestes atención a la petición y la súplica de tu\nsiervo. SEÑOR mi Dios, escucha el grito de petición que hago ante ti como tu\nsiervo.\n\n"},{"verse":"20","text":"As&#237; que f&#237;jate en este templo d&#237;a y noche, porque t&#250; has prometido que en este lugar se dar&#225; honor a tu nombre. Escucha a tu siervo cuando ore mirando hacia este lugar. \n","readableText":"Así que fíjate en este templo día y noche, porque tú has prometido que en este\nlugar se dará honor a tu nombre. Escucha a tu siervo cuando ore mirando hacia\neste lugar.\n\n"},{"verse":"21","text":"Escucha cuando tu pueblo Israel pida tu favor y tu siervo ore a favor de tu pueblo hacia este lugar. &#161;Por favor, esc&#250;chanos! Aunque vives en los cielos, escucha y perd&#243;nanos.   \n","readableText":"Escucha cuando tu pueblo Israel pida tu favor y tu siervo ore a favor de tu\npueblo hacia este lugar. ¡Por favor, escúchanos! Aunque vives en los cielos,\nescucha y perdónanos.\n\n"},{"verse":"22","text":"&#187;Por ejemplo, puede darse el caso de que alguien peque contra su semejante y sea colocado bajo juramento. Cuando el caso llegue ante el altar de este templo, \n","readableText":"»Por ejemplo, puede darse el caso de que alguien peque contra su semejante y\nsea colocado bajo juramento. Cuando el caso llegue ante el altar de este\ntemplo,\n\n"},{"verse":"23","text":"escucha desde el cielo. Haz justicia a tus siervos, condenando al culpable por el mal que hizo y reivindicando al inocente por hacer el bien. \n","readableText":"escucha desde el cielo. Haz justicia a tus siervos, condenando al culpable por\nel mal que hizo y reivindicando al inocente por hacer el bien.\n\n"},{"verse":"24","text":"Cuando tu pueblo peque y por eso sea derrotado en batalla por el enemigo, si vuelve a ti para darte honor, ora y te suplica desde este templo, \n","readableText":"Cuando tu pueblo peque y por eso sea derrotado en batalla por el enemigo, si\nvuelve a ti para darte honor, ora y te suplica desde este templo,\n\n"},{"verse":"25","text":"escucha desde el cielo y perdona el pecado de tu pueblo Israel. Hazlos regresar a la tierra que les diste a ellos y a sus antepasados.   \n","readableText":"escucha desde el cielo y perdona el pecado de tu pueblo Israel. Hazlos regresar\na la tierra que les diste a ellos y a sus antepasados.\n\n"},{"verse":"26","text":"&#187;Cuando haya sequ&#237;a y falte la lluvia porque pecaron contra ti, si ellos hacen oraci&#243;n hacia este lugar, alabando tu nombre y abandonando su pecado cuando los castigues, \n","readableText":"»Cuando haya sequía y falte la lluvia porque pecaron contra ti, si ellos hacen\noración hacia este lugar, alabando tu nombre y abandonando su pecado cuando los\ncastigues,\n\n"},{"verse":"27","text":"escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel. Ens&#233;&#241;ales el buen camino para que lo sigan y dales la lluvia que necesita la tierra que t&#250; les diste como herencia.   \n","readableText":"escucha desde el cielo y perdona el pecado de tus siervos, tu pueblo Israel.\nEnséñales el buen camino para que lo sigan y dales la lluvia que necesita la\ntierra que tú les diste como herencia.\n\n"},{"verse":"28","text":"&#187;Puede suceder que haya hambre, epidemias o que se arruinen las cosechas por cualquier tipo de plaga, sea por moho, por langostas o por gusanos; o que el enemigo tenga sitiada alguna ciudad o, en fin, que sobrevenga cualquier plaga o enfermedad. \n","readableText":"»Puede suceder que haya hambre, epidemias o que se arruinen las cosechas por\ncualquier tipo de plaga, sea por moho, por langostas o por gusanos; o que el\nenemigo tenga sitiada alguna ciudad o, en fin, que sobrevenga cualquier plaga o\nenfermedad.\n\n"},{"verse":"29","text":"Si alguien de tu pueblo Israel ora o te suplica, consciente de su dolor y su aflicci&#243;n, levantando los brazos hacia este lugar, \n","readableText":"Si alguien de tu pueblo Israel ora o te suplica, consciente de su dolor y su\naflicción, levantando los brazos hacia este lugar,\n\n"},{"verse":"30","text":"esc&#250;chalo desde el cielo donde vives, y perd&#243;nalo. Responde a su petici&#243;n y dale a cada uno conforme a lo que t&#250; sabes de su vida y actitud. Porque s&#243;lo t&#250; conoces el coraz&#243;n de cada ser humano. \n","readableText":"escúchalo desde el cielo donde vives, y perdónalo. Responde a su petición y\ndale a cada uno conforme a lo que tú sabes de su vida y actitud. Porque sólo tú\nconoces el corazón de cada ser humano.\n\n"},{"verse":"31","text":"De esta manera ellos te respetar&#225;n y andar&#225;n en tus caminos todos los d&#237;as que vivan en la tierra que diste a nuestros antepasados.   \n","readableText":"De esta manera ellos te respetarán y andarán en tus caminos todos los días que\nvivan en la tierra que diste a nuestros antepasados.\n\n"},{"verse":"32","text":"&#187;Que suceda lo mismo cuando un extranjero que no es de tu pueblo Israel venga de un pa&#237;s lejano por causa de tu gran nombre, tu mano fuerte y tu brazo exaltado. Cuando se acerque y ore hacia este templo, \n","readableText":"»Que suceda lo mismo cuando un extranjero que no es de tu pueblo Israel venga\nde un país lejano por causa de tu gran nombre, tu mano fuerte y tu brazo\nexaltado. Cuando se acerque y ore hacia este templo,\n\n"},{"verse":"33","text":"esc&#250;chalo desde el cielo donde vives y conc&#233;dele todo lo que pida, para que todas las naciones del mundo conozcan tu nombre y te respeten como lo hace tu pueblo Israel. As&#237; ellos sabr&#225;n que tu nombre se invoca en este templo que he construido.   \n","readableText":"escúchalo desde el cielo donde vives y concédele todo lo que pida, para que\ntodas las naciones del mundo conozcan tu nombre y te respeten como lo hace tu\npueblo Israel. Así ellos sabrán que tu nombre se invoca en este templo que he\nconstruido.\n\n"},{"verse":"34","text":"&#187;Cuando obedeciendo tus &#243;rdenes salga tu pueblo para la guerra contra el enemigo y te pidan en oraci&#243;n hacia esta ciudad que t&#250; elegiste y hacia el templo que constru&#237; para que se d&#233; honra a tu nombre, \n","readableText":"»Cuando obedeciendo tus órdenes salga tu pueblo para la guerra contra el\nenemigo y te pidan en oración hacia esta ciudad que tú elegiste y hacia el\ntemplo que construí para que se dé honra a tu nombre,\n\n"},{"verse":"35","text":"escucha en el cielo su petici&#243;n y defiende su causa.   \n","readableText":"escucha en el cielo su petición y defiende su causa.\n\n"},{"verse":"36","text":"&#187;No hay ser humano que no peque, as&#237; que es posible que ellos pequen contra ti. Claro que te enojar&#225;s con ellos y tal vez el enemigo se los lleve como prisioneros a su pa&#237;s, cerca o lejos. \n","readableText":"»No hay ser humano que no peque, así que es posible que ellos pequen contra ti.\nClaro que te enojarás con ellos y tal vez el enemigo se los lleve como\nprisioneros a su país, cerca o lejos.\n\n"},{"verse":"37","text":"Cuando eso ocurra y en la tierra donde est&#233;n cautivos comiencen a reflexionar, se vuelvan a ti y supliquen tu ayuda diciendo: &#8220;Hemos pecado y somos culpables de la maldad que hicimos&#8221;, \n","readableText":"Cuando eso ocurra y en la tierra donde estén cautivos comiencen a reflexionar,\nse vuelvan a ti y supliquen tu ayuda diciendo: “Hemos pecado y somos culpables\nde la maldad que hicimos”,\n\n"},{"verse":"38","text":"si se vuelven a ti de todo coraz&#243;n y con todo el ser en la tierra de sus enemigos donde est&#233;n cautivos, y si oran a ti hacia la tierra que les diste a sus antepasados, hacia la ciudad que elegiste y hacia el templo que he construido para que se d&#233; honra a tu nombre, \n","readableText":"si se vuelven a ti de todo corazón y con todo el ser en la tierra de sus\nenemigos donde estén cautivos, y si oran a ti hacia la tierra que les diste a\nsus antepasados, hacia la ciudad que elegiste y hacia el templo que he\nconstruido para que se dé honra a tu nombre,\n\n"},{"verse":"39","text":"escucha su oraci&#243;n desde el cielo, el lugar donde vives, defiende su causa y perdona a tu pueblo que pec&#243; contra ti. \n","readableText":"escucha su oración desde el cielo, el lugar donde vives, defiende su causa y\nperdona a tu pueblo que pecó contra ti.\n\n"},{"verse":"40","text":"Ahora, Dios m&#237;o, que tus ojos est&#233;n abiertos y tus o&#237;dos atentos a la oraci&#243;n que se haga en este lugar.   \n","readableText":"Ahora, Dios mío, que tus ojos estén abiertos y tus oídos atentos a la oración\nque se haga en este lugar.\n\n"},{"verse":"41","text":"&#187;&#161;Ahora, lev&#225;ntate, SE&#209;OR Dios, ven al lugar de tu descanso, t&#250; y el cofre de tu poder! Que tus sacerdotes, SE&#209;OR Dios, se revistan de salvaci&#243;n y tus seguidores se alegren en el bien.   \n","readableText":"»¡Ahora, levántate, SEÑOR Dios, ven al lugar de tu descanso, tú y el cofre de\ntu poder! Que tus sacerdotes, SEÑOR Dios, se revistan de salvación y tus\nseguidores se alegren en el bien.\n\n"},{"verse":"42","text":"SE&#209;OR Dios, no les des la espalda a tus ungidos; recuerda el fiel amor de tu siervo David&#187;.\n","readableText":"SEÑOR Dios, no les des la espalda a tus ungidos; recuerda el fiel amor de tu\nsiervo David».\n\n"}]}
