{"book":"2CH","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"Manas&#233;s ten&#237;a doce a&#241;os cuando comenz&#243; a reinar, y gobern&#243; por 55 a&#241;os en Jerusal&#233;n. \n","readableText":"Manasés tenía doce años cuando comenzó a reinar, y gobernó por 55 años en\nJerusalén.\n\n"},{"verse":"2","text":"&#201;l hizo lo que no le agradaba al SE&#209;OR. Cometi&#243; los terribles pecados que comet&#237;an las otras naciones, las que el SE&#209;OR expuls&#243; del pa&#237;s cuando entraron los israelitas. \n","readableText":"Él hizo lo que no le agradaba al SEÑOR. Cometió los terribles pecados que\ncometían las otras naciones, las que el SEÑOR expulsó del país cuando entraron\nlos israelitas.\n\n"},{"verse":"3","text":"Manas&#233;s construy&#243; de nuevo los santuarios sobre las colinas, que su pap&#225; Ezequ&#237;as hab&#237;a destruido. Tambi&#233;n construy&#243; altares para los baales e hizo postes de Aser&#225;. Manas&#233;s ador&#243; y sirvi&#243; las estrellas del cielo, \n","readableText":"Manasés construyó de nuevo los santuarios sobre las colinas, que su papá\nEzequías había destruido. También construyó altares para los baales e hizo\npostes de Aserá. Manasés adoró y sirvió las estrellas del cielo,\n\n"},{"verse":"4","text":"construy&#243; altares en honor a dioses falsos en el templo del SE&#209;OR, aquel lugar que el SE&#209;OR mencionaba cuando dijo: &#171;Yo pondr&#233; mi nombre en Jerusal&#233;n para siempre&#187;. \n","readableText":"construyó altares en honor a dioses falsos en el templo del SEÑOR, aquel lugar\nque el SEÑOR mencionaba cuando dijo: «Yo pondré mi nombre en Jerusalén para\nsiempre».\n\n"},{"verse":"5","text":"Manas&#233;s construy&#243; altares para las estrellas del cielo en el atrio del templo del SE&#209;OR, \n","readableText":"Manasés construyó altares para las estrellas del cielo en el atrio del templo\ndel SEÑOR,\n\n"},{"verse":"6","text":"sacrific&#243; a su propio hijo y lo quem&#243; en el valle de Ben Hin&#243;n. Practic&#243; la magia, la adivinaci&#243;n y la hechicer&#237;a. Consult&#243; m&#233;dium y brujos. Manas&#233;s hizo tantas cosas que desagradaban al SE&#209;OR que provoc&#243; su enojo.   \n","readableText":"sacrificó a su propio hijo y lo quemó en el valle de Ben Hinón. Practicó la\nmagia, la adivinación y la hechicería. Consultó médium y brujos. Manasés hizo\ntantas cosas que desagradaban al SEÑOR que provocó su enojo.\n\n"},{"verse":"7","text":"Manas&#233;s puso en el templo de Dios una estatua de un &#237;dolo que hab&#237;a hecho. Dios les hab&#237;a dicho a David y a su hijo Salom&#243;n acerca del templo: &#171;He elegido a Jerusal&#233;n de entre Israel, pondr&#233; mi nombre en Jerusal&#233;n para siempre. \n","readableText":"Manasés puso en el templo de Dios una estatua de un ídolo que había hecho. Dios\nles había dicho a David y a su hijo Salomón acerca del templo: «He elegido a\nJerusalén de entre Israel, pondré mi nombre en Jerusalén para siempre.\n\n"},{"verse":"8","text":"Yo no har&#233; que los israelitas salgan de la tierra que les di a sus antepasados, los dejar&#233; si obedecen todo lo que les he mandado, toda la ley, estatutos y mandamientos que les di por medio de Mois&#233;s&#187;. \n","readableText":"Yo no haré que los israelitas salgan de la tierra que les di a sus antepasados,\nlos dejaré si obedecen todo lo que les he mandado, toda la ley, estatutos y\nmandamientos que les di por medio de Moisés».\n\n"},{"verse":"9","text":"Manas&#233;s hizo hacer a Jud&#225; y a los habitantes de Jerusal&#233;n peores maldades que las otras naciones que viv&#237;an antes de Israel en la tierra de Cana&#225;n, a las que el SE&#209;OR destruy&#243; cuando vinieron los israelitas para tomar posesi&#243;n de la tierra.   \n","readableText":"Manasés hizo hacer a Judá y a los habitantes de Jerusalén peores maldades que\nlas otras naciones que vivían antes de Israel en la tierra de Canaán, a las que\nel SEÑOR destruyó cuando vinieron los israelitas para tomar posesión de la\ntierra.\n\n"},{"verse":"10","text":"El SE&#209;OR les advirti&#243; a Manas&#233;s y a su pueblo, pero no le hicieron caso. \n","readableText":"El SEÑOR les advirtió a Manasés y a su pueblo, pero no le hicieron caso.\n\n"},{"verse":"11","text":"Debido a eso el SE&#209;OR hizo que los comandantes del ej&#233;rcito de Asiria invadieran el pa&#237;s. Ellos capturaron a Manas&#233;s y lo llevaron a Babilonia sujeto con garfios y cadenas de bronce.   \n","readableText":"Debido a eso el SEÑOR hizo que los comandantes del ejército de Asiria\ninvadieran el país. Ellos capturaron a Manasés y lo llevaron a Babilonia sujeto\ncon garfios y cadenas de bronce.\n\n"},{"verse":"12","text":"Pero cuando se vio en semejante situaci&#243;n tan angustiosa, rog&#243; al SE&#209;OR su Dios y se humill&#243; profundamente ante el Dios de sus antepasados. \n","readableText":"Pero cuando se vio en semejante situación tan angustiosa, rogó al SEÑOR su Dios\ny se humilló profundamente ante el Dios de sus antepasados.\n\n"},{"verse":"13","text":"Manas&#233;s or&#243; a Dios, &#233;l atendi&#243; su s&#250;plica y le permiti&#243; volver a Jerusal&#233;n y regresar a gobernar. As&#237; fue como Manas&#233;s comprendi&#243; que el SE&#209;OR es Dios.   \n","readableText":"Manasés oró a Dios, él atendió su súplica y le permitió volver a Jerusalén y\nregresar a gobernar. Así fue como Manasés comprendió que el SEÑOR es Dios.\n\n"},{"verse":"14","text":"Despu&#233;s de todo esto, Manas&#233;s construy&#243; una muralla alta al exterior de la Ciudad de David, la cual iba desde el occidente del arroyo de Guij&#243;n, en el valle, hasta la puerta del Pescado y rodeaba Ofel. Adem&#225;s puso comandantes militares en todas las ciudades fortificadas de Jud&#225;. \n","readableText":"Después de todo esto, Manasés construyó una muralla alta al exterior de la\nCiudad de David, la cual iba desde el occidente del arroyo de Guijón, en el\nvalle, hasta la puerta del Pescado y rodeaba Ofel. Además puso comandantes\nmilitares en todas las ciudades fortificadas de Judá.\n\n"},{"verse":"15","text":"Tambi&#233;n quit&#243; del templo del SE&#209;OR los dioses extranjeros, el &#237;dolo y todos los altares que hab&#237;an construido en el monte del templo del SE&#209;OR y en Jerusal&#233;n, y los arroj&#243; fuera de la ciudad. \n","readableText":"También quitó del templo del SEÑOR los dioses extranjeros, el ídolo y todos los\naltares que habían construido en el monte del templo del SEÑOR y en Jerusalén,\ny los arrojó fuera de la ciudad.\n\n"},{"verse":"16","text":"Despu&#233;s repar&#243; el altar del SE&#209;OR, present&#243; en &#233;l ofrendas para festejar y ofrendas de acci&#243;n de gracias, y le orden&#243; a Jud&#225; que sirviera al SE&#209;OR, Dios de Israel. \n","readableText":"Después reparó el altar del SEÑOR, presentó en él ofrendas para festejar y\nofrendas de acción de gracias, y le ordenó a Judá que sirviera al SEÑOR, Dios\nde Israel.\n\n"},{"verse":"17","text":"Sin embargo, el pueblo sigui&#243; ofreciendo sacrificios en los santuarios sobre las colinas, aunque los ofrec&#237;a s&#243;lo al SE&#209;OR su Dios.   \n","readableText":"Sin embargo, el pueblo siguió ofreciendo sacrificios en los santuarios sobre\nlas colinas, aunque los ofrecía sólo al SEÑOR su Dios.\n\n"},{"verse":"18","text":"El resto de los hechos de Manas&#233;s, incluso la oraci&#243;n que hizo a Dios y las palabras de los videntes que le advirtieron en el nombre del SE&#209;OR, Dios de Israel, est&#225;n escritos en  Las cr&#243;nicas de los reyes de Israel . \n","readableText":"El resto de los hechos de Manasés, incluso la oración que hizo a Dios y las\npalabras de los videntes que le advirtieron en el nombre del SEÑOR, Dios de\nIsrael, están escritos en Las crónicas de los reyes de Israel .\n\n"},{"verse":"19","text":"Su oraci&#243;n y la respuesta que recibi&#243;, al igual que todo lo que tiene que ver con su pecado e infidelidad, los lugares donde hizo santuarios sobre las colinas y donde coloc&#243; postes de Aser&#225; y los &#237;dolos que hizo antes de humillarse ante Dios, todo esto est&#225; escrito en  Las cr&#243;nicas de los videntes . \n","readableText":"Su oración y la respuesta que recibió, al igual que todo lo que tiene que ver\ncon su pecado e infidelidad, los lugares donde hizo santuarios sobre las\ncolinas y donde colocó postes de Aserá y los ídolos que hizo antes de\nhumillarse ante Dios, todo esto está escrito en Las crónicas de los videntes .\n\n\n"},{"verse":"20","text":"Manas&#233;s muri&#243; y fue sepultado en su palacio, con sus antepasados. Su hijo Am&#243;n rein&#243; en su lugar.   \n","readableText":"Manasés murió y fue sepultado en su palacio, con sus antepasados. Su hijo Amón\nreinó en su lugar.\n\n"},{"verse":"21","text":"Am&#243;n ten&#237;a 22 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; dos a&#241;os en Jerusal&#233;n. \n","readableText":"Amón tenía 22 años cuando comenzó a reinar, y gobernó dos años en Jerusalén.\n\n"},{"verse":"22","text":"Am&#243;n hizo las mismas maldades ante el SE&#209;OR como hab&#237;a hecho su pap&#225; Manas&#233;s. Ofreci&#243; sacrificios a los mismos &#237;dolos que su pap&#225; hab&#237;a hecho y los ador&#243;. \n","readableText":"Amón hizo las mismas maldades ante el SEÑOR como había hecho su papá Manasés.\nOfreció sacrificios a los mismos ídolos que su papá había hecho y los adoró.\n\n"},{"verse":"23","text":"Pero, a diferencia de su pap&#225;, Am&#243;n no se humill&#243; ante el SE&#209;OR, y por eso multiplic&#243; sus pecados.   \n","readableText":"Pero, a diferencia de su papá, Amón no se humilló ante el SEÑOR, y por eso\nmultiplicó sus pecados.\n\n"},{"verse":"24","text":"Los funcionarios de Am&#243;n tramaron una conspiraci&#243;n en su contra y lo mataron dentro de su propia casa, \n","readableText":"Los funcionarios de Amón tramaron una conspiración en su contra y lo mataron\ndentro de su propia casa,\n\n"},{"verse":"25","text":"pero la gente del pueblo mat&#243; a los funcionarios que participaron en la conspiraci&#243;n contra el rey Am&#243;n y en su lugar pusieron como rey a su hijo Jos&#237;as.\n","readableText":"pero la gente del pueblo mató a los funcionarios que participaron en la\nconspiración contra el rey Amón y en su lugar pusieron como rey a su hijo\nJosías.\n\n"}]}
