{"book":"2CH","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Jot&#225;n ten&#237;a 25 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; durante 16 a&#241;os en Jerusal&#233;n. El nombre de su mam&#225; era Jerusa hija de Sadoc. \n","readableText":"Jotán tenía 25 años cuando comenzó a reinar, y gobernó durante 16 años en\nJerusalén. El nombre de su mamá era Jerusa hija de Sadoc.\n\n"},{"verse":"2","text":"Jot&#225;n hizo lo que le agradaba al SE&#209;OR, tal como hizo su pap&#225; Uz&#237;as, con la excepci&#243;n de que no entr&#243; al templo del SE&#209;OR. Sin embargo, el pueblo continu&#243; con sus pr&#225;cticas perversas. \n","readableText":"Jotán hizo lo que le agradaba al SEÑOR, tal como hizo su papá Uzías, con la\nexcepción de que no entró al templo del SEÑOR. Sin embargo, el pueblo continuó\ncon sus prácticas perversas.\n\n"},{"verse":"3","text":"Jot&#225;n construy&#243; la puerta superior del templo del SE&#209;OR. Tambi&#233;n hizo muchas obras en la muralla de Ofel. \n","readableText":"Jotán construyó la puerta superior del templo del SEÑOR. También hizo muchas\nobras en la muralla de Ofel.\n\n"},{"verse":"4","text":"Construy&#243; ciudades en la regi&#243;n monta&#241;osa de Jud&#225; y fortalezas y torres en los bosques. \n","readableText":"Construyó ciudades en la región montañosa de Judá y fortalezas y torres en los\nbosques.\n\n"},{"verse":"5","text":"Jot&#225;n estuvo en guerra contra el rey de los amonitas y lo derrot&#243;. Durante tres a&#241;os le pagaron un tributo de 3300 kilos  de plata, 1000 toneladas  de trigo y 1000 toneladas de cebada.   \n","readableText":"Jotán estuvo en guerra contra el rey de los amonitas y lo derrotó. Durante tres\naños le pagaron un tributo de 3300 kilos de plata, 1000 toneladas de trigo y\n1000 toneladas de cebada.\n\n"},{"verse":"6","text":"Jot&#225;n se hizo poderoso porque tom&#243; la firme decisi&#243;n de seguir al SE&#209;OR su Dios. \n","readableText":"Jotán se hizo poderoso porque tomó la firme decisión de seguir al SEÑOR su\nDios.\n\n"},{"verse":"7","text":"El resto de los hechos de Jot&#225;n, todas sus guerras y su manera de vivir, est&#225; escrito en  El libro de los reyes de Israel y de Jud&#225; . \n","readableText":"El resto de los hechos de Jotán, todas sus guerras y su manera de vivir, está\nescrito en El libro de los reyes de Israel y de Judá .\n\n"},{"verse":"8","text":"Ten&#237;a 25 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; durante 16 a&#241;os en Jerusal&#233;n. \n","readableText":"Tenía 25 años cuando comenzó a reinar, y gobernó durante 16 años en Jerusalén.\n\n\n"},{"verse":"9","text":"Jot&#225;n muri&#243;, lo sepultaron en la Ciudad de David, y su hijo Acaz rein&#243; en su lugar.\n","readableText":"Jotán murió, lo sepultaron en la Ciudad de David, y su hijo Acaz reinó en su\nlugar.\n\n"}]}
