{"book":"2CH","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Los habitantes de Jerusal&#233;n proclamaron rey en lugar de su pap&#225; a Ocoz&#237;as, el hijo menor de Jor&#225;n, pues a los otros hijos los hab&#237;an matado las bandas de salteadores que junto con los &#225;rabes hab&#237;an invadido el campamento. Por eso Ocoz&#237;as hijo de Jor&#225;n rein&#243; sobre Jud&#225;. \n","readableText":"Los habitantes de Jerusalén proclamaron rey en lugar de su papá a Ocozías, el\nhijo menor de Jorán, pues a los otros hijos los habían matado las bandas de\nsalteadores que junto con los árabes habían invadido el campamento. Por eso\nOcozías hijo de Jorán reinó sobre Judá.\n\n"},{"verse":"2","text":"Ocoz&#237;as ten&#237;a 22 a&#241;os cuando comenz&#243; a reinar  y gobern&#243; un a&#241;o en Jerusal&#233;n. Su mam&#225; se llamaba Atal&#237;a, la cual era hija de Omr&#237;, rey de Israel. \n","readableText":"Ocozías tenía 22 años cuando comenzó a reinar y gobernó un año en Jerusalén. Su\nmamá se llamaba Atalía, la cual era hija de Omrí, rey de Israel.\n\n"},{"verse":"3","text":"Ocoz&#237;as vivi&#243; tal como vivieron los descendientes de Acab, porque su mam&#225; le aconsejaba que hiciera lo malo. \n","readableText":"Ocozías vivió tal como vivieron los descendientes de Acab, porque su mamá le\naconsejaba que hiciera lo malo.\n\n"},{"verse":"4","text":"Hizo lo que el SE&#209;OR consideraba malo, tal como lo hizo la familia de Acab. En efecto, ellos fueron sus consejeros despu&#233;s de la muerte de su pap&#225; y eso le acarre&#243; su destrucci&#243;n. \n","readableText":"Hizo lo que el SEÑOR consideraba malo, tal como lo hizo la familia de Acab. En\nefecto, ellos fueron sus consejeros después de la muerte de su papá y eso le\nacarreó su destrucción.\n\n"},{"verse":"5","text":"Como Ocoz&#237;as segu&#237;a los consejos de ellos, hizo alianza con Jor&#225;n hijo de Acab para pelear en Ramot de Galaad contra Jazael, rey de Siria. Los sirios hirieron a Jor&#225;n \n","readableText":"Como Ocozías seguía los consejos de ellos, hizo alianza con Jorán hijo de Acab\npara pelear en Ramot de Galaad contra Jazael, rey de Siria. Los sirios hirieron\na Jorán\n\n"},{"verse":"6","text":"y este tuvo que volver para recuperarse en Jezrel por las heridas que hab&#237;a sufrido en la batalla de Ramot contra Jazael, rey de Siria. Entonces Ocoz&#237;as hijo de Jor&#225;n, rey de Jud&#225;, fue a visitar a Jor&#225;n hijo de Acab en Jezrel porque estaba cur&#225;ndose de las heridas.   \n","readableText":"y este tuvo que volver para recuperarse en Jezrel por las heridas que había\nsufrido en la batalla de Ramot contra Jazael, rey de Siria. Entonces Ocozías\nhijo de Jorán, rey de Judá, fue a visitar a Jorán hijo de Acab en Jezrel porque\nestaba curándose de las heridas.\n\n"},{"verse":"7","text":"Dios hab&#237;a decidido que Ocoz&#237;as muriera cuando fuera a visitar a Jor&#225;n. Se encontr&#243; con Jeh&#250; hijo de Nimsi, a quien el SE&#209;OR hab&#237;a elegido para destruir a la familia de Acab. \n","readableText":"Dios había decidido que Ocozías muriera cuando fuera a visitar a Jorán. Se\nencontró con Jehú hijo de Nimsi, a quien el SEÑOR había elegido para destruir a\nla familia de Acab.\n\n"},{"verse":"8","text":"Cuando Jeh&#250; estaba haciendo justicia contra la familia de Acab, se encontr&#243; con los jefes de Jud&#225; y con los parientes de Ocoz&#237;as que lo serv&#237;an, y los mat&#243;. \n","readableText":"Cuando Jehú estaba haciendo justicia contra la familia de Acab, se encontró con\nlos jefes de Judá y con los parientes de Ocozías que lo servían, y los mató.\n\n"},{"verse":"9","text":"Jeh&#250; mand&#243; a buscar a Ocoz&#237;as, quien hab&#237;a tratado de esconderse en Samaria, pero fue capturado, llevado ante Jeh&#250; y ejecutado. Sin embargo, le dieron sepultura, pues dijeron: &#171;Es hijo de Josafat, quien sigui&#243; al SE&#209;OR de todo coraz&#243;n&#187;. En la familia de Ocoz&#237;as no hubo nadie lo suficientemente capaz de recuperar el poder en el reino.   \n","readableText":"Jehú mandó a buscar a Ocozías, quien había tratado de esconderse en Samaria,\npero fue capturado, llevado ante Jehú y ejecutado. Sin embargo, le dieron\nsepultura, pues dijeron: «Es hijo de Josafat, quien siguió al SEÑOR de todo\ncorazón». En la familia de Ocozías no hubo nadie lo suficientemente capaz de\nrecuperar el poder en el reino.\n\n"},{"verse":"10","text":"Atal&#237;a, la mam&#225; de Ocoz&#237;as, al ver que su hijo estaba muerto, mat&#243; a toda la familia del rey de Jud&#225;. \n","readableText":"Atalía, la mamá de Ocozías, al ver que su hijo estaba muerto, mató a toda la\nfamilia del rey de Judá.\n\n"},{"verse":"11","text":"Pero Josaba, la hija del rey, tom&#243; a Jo&#225;s, uno de los hijos del rey Ocoz&#237;as, y mientras mataban a los otros ni&#241;os lo escondi&#243; a &#233;l y a su ni&#241;era en su propio dormitorio. De esa forma Josaba escondi&#243; a Jo&#225;s de Atal&#237;a y le salv&#243; la vida. Josaba era la esposa del sacerdote Joyad&#225; y hermana de Ocoz&#237;as. Atal&#237;a no pudo matar a Jo&#225;s porque no lo encontr&#243;. \n","readableText":"Pero Josaba, la hija del rey, tomó a Joás, uno de los hijos del rey Ocozías, y\nmientras mataban a los otros niños lo escondió a él y a su niñera en su propio\ndormitorio. De esa forma Josaba escondió a Joás de Atalía y le salvó la vida.\nJosaba era la esposa del sacerdote Joyadá y hermana de Ocozías. Atalía no pudo\nmatar a Joás porque no lo encontró.\n\n"},{"verse":"12","text":"&#201;l permaneci&#243; escondido con ellos seis a&#241;os en el templo de Dios. Durante ese tiempo Atal&#237;a rein&#243; en Jud&#225;.\n","readableText":"Él permaneció escondido con ellos seis años en el templo de Dios. Durante ese\ntiempo Atalía reinó en Judá.\n\n"}]}
