{"book":"2CH","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"Jos&#237;as celebr&#243; la Pascua en honor al SE&#209;OR en Jerusal&#233;n. Sacrificaron los corderos de Pascua el d&#237;a catorce del primer mes. \n","readableText":"Josías celebró la Pascua en honor al SEÑOR en Jerusalén. Sacrificaron los\ncorderos de Pascua el día catorce del primer mes.\n\n"},{"verse":"2","text":"Jos&#237;as asign&#243; a los sacerdotes sus funciones respectivas y les dio &#225;nimo para que se dedicaran al servicio del templo del SE&#209;OR. \n","readableText":"Josías asignó a los sacerdotes sus funciones respectivas y les dio ánimo para\nque se dedicaran al servicio del templo del SEÑOR.\n\n"},{"verse":"3","text":"Les dijo lo siguiente a los levitas que eran los encargados de ense&#241;ar a todos los israelitas y que estaban consagrados al SE&#209;OR: &#171;Pongan el Cofre Sagrado en el templo que construy&#243; Salom&#243;n hijo de David, rey de Israel, para que ya no tengan que cargarla en hombros. Ahora ded&#237;quense a servir al SE&#209;OR su Dios y a su pueblo Israel. \n","readableText":"Les dijo lo siguiente a los levitas que eran los encargados de enseñar a todos\nlos israelitas y que estaban consagrados al SEÑOR: «Pongan el Cofre Sagrado en\nel templo que construyó Salomón hijo de David, rey de Israel, para que ya no\ntengan que cargarla en hombros. Ahora dedíquense a servir al SEÑOR su Dios y a\nsu pueblo Israel.\n\n"},{"verse":"4","text":"Organ&#237;cense en turnos, seg&#250;n sus familias, de acuerdo con lo escrito por David, rey de Israel, y por su hijo, el rey Salom&#243;n. \n","readableText":"Organícense en turnos, según sus familias, de acuerdo con lo escrito por David,\nrey de Israel, y por su hijo, el rey Salomón.\n\n"},{"verse":"5","text":"Tomen sus lugares en el templo por divisiones, conforme a sus familias, como representantes de los otros grupos familiares de sus hermanos israelitas, de tal manera que a cada grupo familiar del pueblo le corresponda un grupo familiar de los levitas. \n","readableText":"Tomen sus lugares en el templo por divisiones, conforme a sus familias, como\nrepresentantes de los otros grupos familiares de sus hermanos israelitas, de\ntal manera que a cada grupo familiar del pueblo le corresponda un grupo\nfamiliar de los levitas.\n\n"},{"verse":"6","text":"Sacrifiquen los corderos de la Pascua, cons&#225;grense y preparen todo para que sus hermanos puedan cumplir lo que el SE&#209;OR orden&#243; por medio de Mois&#233;s&#187;.   \n","readableText":"Sacrifiquen los corderos de la Pascua, conságrense y preparen todo para que sus\nhermanos puedan cumplir lo que el SEÑOR ordenó por medio de Moisés».\n\n"},{"verse":"7","text":"Jos&#237;as regal&#243; animales de su propio ganado a la gente del pueblo que se encontraba all&#237; para que pudiera celebrar la Pascua. Entre corderos y cabritos, regal&#243; unos 30 000 y regal&#243; tambi&#233;n 3000 toros. \n","readableText":"Josías regaló animales de su propio ganado a la gente del pueblo que se\nencontraba allí para que pudiera celebrar la Pascua. Entre corderos y cabritos,\nregaló unos 30 000 y regaló también 3000 toros.\n\n"},{"verse":"8","text":"Tambi&#233;n los jefes voluntariamente hicieron donativos al pueblo, a los sacerdotes y a los levitas. Jilqu&#237;as, Zacar&#237;as y Jehiel, funcionarios del templo de Dios, dieron 2600 ovejas y 300 toros a los sacerdotes para celebrar la Pascua. \n","readableText":"También los jefes voluntariamente hicieron donativos al pueblo, a los\nsacerdotes y a los levitas. Jilquías, Zacarías y Jehiel, funcionarios del\ntemplo de Dios, dieron 2600 ovejas y 300 toros a los sacerdotes para celebrar\nla Pascua.\n\n"},{"verse":"9","text":"Conan&#237;as y sus hermanos Sema&#237;as y Natanael, Jasab&#237;as, Jeyel y Josabad, jefes de los levitas, entregaron a los levitas 5000 ovejas y 500 toros para celebrar la Pascua.   \n","readableText":"Conanías y sus hermanos Semaías y Natanael, Jasabías, Jeyel y Josabad, jefes de\nlos levitas, entregaron a los levitas 5000 ovejas y 500 toros para celebrar la\nPascua.\n\n"},{"verse":"10","text":"Cuando ya todo estaba listo para la celebraci&#243;n, los sacerdotes tomaron sus lugares y los levitas se organizaron seg&#250;n sus turnos, de acuerdo a lo ordenado por el rey. \n","readableText":"Cuando ya todo estaba listo para la celebración, los sacerdotes tomaron sus\nlugares y los levitas se organizaron según sus turnos, de acuerdo a lo ordenado\npor el rey.\n\n"},{"verse":"11","text":"Sacrificaron los animales para la Pascua y mientras lo hac&#237;an los sacerdotes rociaban la sangre que les entregaban los levitas y tambi&#233;n los levitas desollaban los animales. \n","readableText":"Sacrificaron los animales para la Pascua y mientras lo hacían los sacerdotes\nrociaban la sangre que les entregaban los levitas y también los levitas\ndesollaban los animales.\n\n"},{"verse":"12","text":"Despu&#233;s repartieron los sacrificios que deben quemarse completamente a cada divisi&#243;n de los grupos familiares del pueblo, para que los ofrecieran al SE&#209;OR, tal como se ordena en el libro de Mois&#233;s, e hicieron lo mismo con los toros. \n","readableText":"Después repartieron los sacrificios que deben quemarse completamente a cada\ndivisión de los grupos familiares del pueblo, para que los ofrecieran al SEÑOR,\ntal como se ordena en el libro de Moisés, e hicieron lo mismo con los toros.\n\n"},{"verse":"13","text":"Asaron los animales en el fuego de acuerdo al mandato. Cocinaron las partes sagradas en ollas, cacerolas y fuentes. \n","readableText":"Asaron los animales en el fuego de acuerdo al mandato. Cocinaron las partes\nsagradas en ollas, cacerolas y fuentes.\n\n"},{"verse":"14","text":"Luego los levitas prepararon lo que les tocaba a ellos y a los sacerdotes. Es que los sacerdotes descendientes de Aar&#243;n estuvieron ocupados hasta la noche ofreciendo los sacrificios que deben quemarse completamente y la grasa. As&#237; que los levitas tuvieron que preparar lo que les correspond&#237;a a ellos y a los sacerdotes, descendientes de Aar&#243;n. \n","readableText":"Luego los levitas prepararon lo que les tocaba a ellos y a los sacerdotes. Es\nque los sacerdotes descendientes de Aarón estuvieron ocupados hasta la noche\nofreciendo los sacrificios que deben quemarse completamente y la grasa. Así que\nlos levitas tuvieron que preparar lo que les correspondía a ellos y a los\nsacerdotes, descendientes de Aarón.\n\n"},{"verse":"15","text":"Los cantores descendientes de Asaf estaban tambi&#233;n en sus puestos, seg&#250;n lo ordenado por David, Hem&#225;n y Jedut&#250;n, vidente del rey. Los porteros estuvieron en sus respectivas puertas; ninguno de ellos tuvo que abandonar su puesto, porque sus compa&#241;eros los levitas les prepararon lo que les correspond&#237;a a ellos.   \n","readableText":"Los cantores descendientes de Asaf estaban también en sus puestos, según lo\nordenado por David, Hemán y Jedutún, vidente del rey. Los porteros estuvieron\nen sus respectivas puertas; ninguno de ellos tuvo que abandonar su puesto,\nporque sus compañeros los levitas les prepararon lo que les correspondía a\nellos.\n\n"},{"verse":"16","text":"As&#237; se organiz&#243; aquel d&#237;a todo el servicio al SE&#209;OR para celebrar la Pascua y ofrecer en el altar del SE&#209;OR los sacrificios que deben quemarse completamente, conforme a la orden del rey Jos&#237;as. \n","readableText":"Así se organizó aquel día todo el servicio al SEÑOR para celebrar la Pascua y\nofrecer en el altar del SEÑOR los sacrificios que deben quemarse completamente,\nconforme a la orden del rey Josías.\n\n"},{"verse":"17","text":"En esa ocasi&#243;n, los israelitas que se encontraban en Jerusal&#233;n celebraron durante siete d&#237;as la Pascua y la fiesta de los Panes sin Levadura. \n","readableText":"En esa ocasión, los israelitas que se encontraban en Jerusalén celebraron\ndurante siete días la Pascua y la fiesta de los Panes sin Levadura.\n\n"},{"verse":"18","text":"No se hab&#237;a celebrado la Pascua de tal manera desde los tiempos del profeta Samuel. Ning&#250;n rey de Israel jam&#225;s celebr&#243; la Pascua como lo hizo Jos&#237;as con los sacerdotes y con los levitas y con toda la gente de Jud&#225; e Israel que se encontraba all&#237; con los habitantes de Jerusal&#233;n. \n","readableText":"No se había celebrado la Pascua de tal manera desde los tiempos del profeta\nSamuel. Ningún rey de Israel jamás celebró la Pascua como lo hizo Josías con\nlos sacerdotes y con los levitas y con toda la gente de Judá e Israel que se\nencontraba allí con los habitantes de Jerusalén.\n\n"},{"verse":"19","text":"Esta Pascua se celebr&#243; en el a&#241;o 18 del reinado de Jos&#237;as.   \n","readableText":"Esta Pascua se celebró en el año 18 del reinado de Josías.\n\n"},{"verse":"20","text":"Despu&#233;s de todo esto, cuando ya Jos&#237;as hab&#237;a reparado el templo, Necao, rey de Egipto, sali&#243; para la batalla de Carquemis, cerca del &#201;ufrates, pero Jos&#237;as sali&#243; a su encuentro. \n","readableText":"Después de todo esto, cuando ya Josías había reparado el templo, Necao, rey de\nEgipto, salió para la batalla de Carquemis, cerca del Éufrates, pero Josías\nsalió a su encuentro.\n\n"},{"verse":"21","text":"El rey de Egipto le mand&#243; este mensaje: &#171;&#191;Qu&#233; tengo que ver contigo, rey de Jud&#225;? Mi pelea no es contigo, sino que hoy voy contra el reino con el que estoy en guerra. Dios me dijo que me apurara, as&#237; que no te pongas contra Dios, que est&#225; de mi parte, para que no te destruya&#187;.   \n","readableText":"El rey de Egipto le mandó este mensaje: «¿Qué tengo que ver contigo, rey de\nJudá? Mi pelea no es contigo, sino que hoy voy contra el reino con el que estoy\nen guerra. Dios me dijo que me apurara, así que no te pongas contra Dios, que\nestá de mi parte, para que no te destruya».\n\n"},{"verse":"22","text":"Sin embargo, Jos&#237;as no hizo caso de la advertencia que Dios le dio por medio de Necao. Se disfraz&#243; y fue al valle de Meguido para pelear contra Necao. \n","readableText":"Sin embargo, Josías no hizo caso de la advertencia que Dios le dio por medio de\nNecao. Se disfrazó y fue al valle de Meguido para pelear contra Necao.\n\n"},{"verse":"23","text":"Los arqueros le dispararon al rey Jos&#237;as y &#233;l les dijo a sus siervos: &#171;S&#225;quenme de aqu&#237;, que estoy gravemente herido&#187;. \n","readableText":"Los arqueros le dispararon al rey Josías y él les dijo a sus siervos: «Sáquenme\nde aquí, que estoy gravemente herido».\n\n"},{"verse":"24","text":"Sus siervos lo cambiaron a otro carro y lo llevaron a Jerusal&#233;n, donde muri&#243;. Lo sepultaron en el pante&#243;n de sus antepasados y todo Jud&#225; y Jerusal&#233;n lloraron su muerte. \n","readableText":"Sus siervos lo cambiaron a otro carro y lo llevaron a Jerusalén, donde murió.\nLo sepultaron en el panteón de sus antepasados y todo Judá y Jerusalén lloraron\nsu muerte.\n\n"},{"verse":"25","text":"Jerem&#237;as compuso en honor de Jos&#237;as un lamento por su muerte. Hasta el d&#237;a de hoy todos los cantores y cantoras mencionan a Jos&#237;as en sus cantos f&#250;nebre. Esos cantos se hicieron populares en Israel y est&#225;n escritos en  El libro de lamentos .   \n","readableText":"Jeremías compuso en honor de Josías un lamento por su muerte. Hasta el día de\nhoy todos los cantores y cantoras mencionan a Josías en sus cantos fúnebre.\nEsos cantos se hicieron populares en Israel y están escritos en El libro de\nlamentos .\n\n"},{"verse":"26","text":"El resto de los hechos de Jos&#237;as y el fiel amor que mostr&#243; conforme a lo que est&#225; escrito en la ley del SE&#209;OR, \n","readableText":"El resto de los hechos de Josías y el fiel amor que mostró conforme a lo que\nestá escrito en la ley del SEÑOR,\n\n"},{"verse":"27","text":"y sus hechos, de principio a fin, est&#225;n escritos en  Las cr&#243;nicas de los reyes de Israel y de Jud&#225; .\n","readableText":"y sus hechos, de principio a fin, están escritos en Las crónicas de los reyes\nde Israel y de Judá .\n\n"}]}
