{"book":"2CH","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"Cuando termin&#243; todo esto, todos los israelitas que se encontraban all&#237; fueron a las ciudades de Jud&#225; y rompieron en pedazos las piedras sagradas, cortaron en pedazos los postes de Aser&#225; y derribaron los altares y santuarios sobre las colinas que hab&#237;a en todo Jud&#225;, en Benjam&#237;n, en Efra&#237;n y en Manas&#233;s. Despu&#233;s los israelitas regresaron a sus ciudades, cada uno a su propiedad.   \n","readableText":"Cuando terminó todo esto, todos los israelitas que se encontraban allí fueron a\nlas ciudades de Judá y rompieron en pedazos las piedras sagradas, cortaron en\npedazos los postes de Aserá y derribaron los altares y santuarios sobre las\ncolinas que había en todo Judá, en Benjamín, en Efraín y en Manasés. Después\nlos israelitas regresaron a sus ciudades, cada uno a su propiedad.\n\n"},{"verse":"2","text":"Ezequ&#237;as estableci&#243; los turnos de los sacerdotes y los levitas para que cada uno sirviera de acuerdo a su trabajo y as&#237; ofrecieran los sacrificios que deben quemarse completamente, las ofrendas para festejar, dieran gracias y cantaran las alabanzas y sirvieran en las puertas del templo del SE&#209;OR. \n","readableText":"Ezequías estableció los turnos de los sacerdotes y los levitas para que cada\nuno sirviera de acuerdo a su trabajo y así ofrecieran los sacrificios que deben\nquemarse completamente, las ofrendas para festejar, dieran gracias y cantaran\nlas alabanzas y sirvieran en las puertas del templo del SEÑOR.\n\n"},{"verse":"3","text":"El rey dedic&#243; parte de sus bienes para los sacrificios que deben quemarse completamente cada d&#237;a, a ma&#241;ana y tarde, y para los de los d&#237;as de descanso, los de Luna Nueva y los de las fiestas solemnes, tal como est&#225; escrito en la ley del SE&#209;OR.   \n","readableText":"El rey dedicó parte de sus bienes para los sacrificios que deben quemarse\ncompletamente cada día, a mañana y tarde, y para los de los días de descanso,\nlos de Luna Nueva y los de las fiestas solemnes, tal como está escrito en la\nley del SEÑOR.\n\n"},{"verse":"4","text":"Tambi&#233;n dio la orden al pueblo de Jerusal&#233;n de entregar a los sacerdotes y a los levitas la parte que les correspond&#237;a para que as&#237; pudieran dedicarse a la ley del SE&#209;OR. \n","readableText":"También dio la orden al pueblo de Jerusalén de entregar a los sacerdotes y a\nlos levitas la parte que les correspondía para que así pudieran dedicarse a la\nley del SEÑOR.\n\n"},{"verse":"5","text":"Cuando la orden se divulg&#243;, los israelitas dieron en abundancia lo primero de su cosecha, del vino, del aceite, de la miel y de todo tipo de productos agr&#237;colas. Trajeron tambi&#233;n la d&#233;cima parte de todos los productos en grandes cantidades. \n","readableText":"Cuando la orden se divulgó, los israelitas dieron en abundancia lo primero de\nsu cosecha, del vino, del aceite, de la miel y de todo tipo de productos\nagrícolas. Trajeron también la décima parte de todos los productos en grandes\ncantidades.\n\n"},{"verse":"6","text":"Tambi&#233;n los que viv&#237;an en Israel y en otras ciudades de Jud&#225; trajeron la d&#233;cima parte de su ganado y sus ovejas. Igualmente trajeron la d&#233;cima parte de las cosas consagradas al SE&#209;OR su Dios. Todo lo anterior lo colocaron en montones. \n","readableText":"También los que vivían en Israel y en otras ciudades de Judá trajeron la décima\nparte de su ganado y sus ovejas. Igualmente trajeron la décima parte de las\ncosas consagradas al SEÑOR su Dios. Todo lo anterior lo colocaron en montones.\n\n\n"},{"verse":"7","text":"La gente comenz&#243; a formar los montones en el tercer mes y termin&#243; en el s&#233;ptimo mes. \n","readableText":"La gente comenzó a formar los montones en el tercer mes y terminó en el séptimo\nmes.\n\n"},{"verse":"8","text":"Entonces Ezequ&#237;as y los l&#237;deres fueron a ver los montones y bendijeron al SE&#209;OR y su pueblo Israel. \n","readableText":"Entonces Ezequías y los líderes fueron a ver los montones y bendijeron al SEÑOR\ny su pueblo Israel.\n\n"},{"verse":"9","text":"Ezequ&#237;as les pidi&#243; a los sacerdotes y a los levitas que le informaran en cuanto a los montones. \n","readableText":"Ezequías les pidió a los sacerdotes y a los levitas que le informaran en cuanto\na los montones.\n\n"},{"verse":"10","text":"Entonces el sumo sacerdote Azar&#237;as, de la familia de Sadoc, le dijo: &#171;Desde que la gente comenz&#243; a traer sus ofrendas al templo del SE&#209;OR hemos tenido para comer hasta quedar satisfechos y todav&#237;a queda m&#225;s, porque el SE&#209;OR ha bendecido a su pueblo. Todos estos montones son lo que ha sobrado&#187;.   \n","readableText":"Entonces el sumo sacerdote Azarías, de la familia de Sadoc, le dijo: «Desde que\nla gente comenzó a traer sus ofrendas al templo del SEÑOR hemos tenido para\ncomer hasta quedar satisfechos y todavía queda más, porque el SEÑOR ha\nbendecido a su pueblo. Todos estos montones son lo que ha sobrado».\n\n"},{"verse":"11","text":"Ezequ&#237;as entonces orden&#243; que se prepararan unos dep&#243;sitos en el templo del SE&#209;OR, y as&#237; lo hicieron. \n","readableText":"Ezequías entonces ordenó que se prepararan unos depósitos en el templo del\nSEÑOR, y así lo hicieron.\n\n"},{"verse":"12","text":"Todos siguieron llevando fielmente las ofrendas, los diezmos y las cosas consagradas. Fueron nombrados para administrar todo esto el levita Conan&#237;as y como ayudante a su hermano Sim&#237;. \n","readableText":"Todos siguieron llevando fielmente las ofrendas, los diezmos y las cosas\nconsagradas. Fueron nombrados para administrar todo esto el levita Conanías y\ncomo ayudante a su hermano Simí.\n\n"},{"verse":"13","text":"Conan&#237;as y su hermano Sim&#237; supervisaban a los siguientes inspectores: Jehiel, Azaz&#237;as, Najat, Asael, Jerimot, Jozabad, Eliel, Ismaqu&#237;as, Mahat y Bena&#237;as. Ellos hab&#237;an sido nombrados por el rey Ezequ&#237;as y por Azar&#237;as, administrador del templo de Dios. \n","readableText":"Conanías y su hermano Simí supervisaban a los siguientes inspectores: Jehiel,\nAzazías, Najat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat y Benaías.\nEllos habían sido nombrados por el rey Ezequías y por Azarías, administrador\ndel templo de Dios.\n\n"},{"verse":"14","text":"El levita Cor&#233; hijo de Imn&#225;, portero de la puerta oriental, estaba a cargo de las ofrendas voluntarias que se tra&#237;an para Dios y de distribuir las ofrendas dedicadas al SE&#209;OR y las cosas consagradas. \n","readableText":"El levita Coré hijo de Imná, portero de la puerta oriental, estaba a cargo de\nlas ofrendas voluntarias que se traían para Dios y de distribuir las ofrendas\ndedicadas al SEÑOR y las cosas consagradas.\n\n"},{"verse":"15","text":"&#201;l estaba a cargo de Ed&#233;n, Minjam&#237;n, Jes&#250;a, Sema&#237;as, Amar&#237;as y Secan&#237;as, quienes estaban en las ciudades de los sacerdotes y conforme a los turnos repart&#237;an las ofrendas entre sus compa&#241;eros, tanto al mayor como al menor. \n","readableText":"Él estaba a cargo de Edén, Minjamín, Jesúa, Semaías, Amarías y Secanías,\nquienes estaban en las ciudades de los sacerdotes y conforme a los turnos\nrepartían las ofrendas entre sus compañeros, tanto al mayor como al menor.\n\n"},{"verse":"16","text":"Estos hac&#237;an la distribuci&#243;n entre los que ven&#237;an diariamente a prestar sus servicios al templo del SE&#209;OR, seg&#250;n sus turnos y oficios, siempre y cuando estuvieran inscritos en los registros familiares, donde aparec&#237;an todos los varones de tres a&#241;os de edad en adelante. \n","readableText":"Estos hacían la distribución entre los que venían diariamente a prestar sus\nservicios al templo del SEÑOR, según sus turnos y oficios, siempre y cuando\nestuvieran inscritos en los registros familiares, donde aparecían todos los\nvarones de tres años de edad en adelante.\n\n"},{"verse":"17","text":"La distribuci&#243;n para los sacerdotes se hac&#237;a conforme a los registros por grupos familiares y a los levitas de 20 a&#241;os de edad en adelante, seg&#250;n sus oficios y turnos. \n","readableText":"La distribución para los sacerdotes se hacía conforme a los registros por\ngrupos familiares y a los levitas de 20 años de edad en adelante, según sus\noficios y turnos.\n\n"},{"verse":"18","text":"Todos los ni&#241;itos, las mujeres, los hijos e hijas de los levitas, es decir, toda la comunidad estaba incluida en la distribuci&#243;n porque se manten&#237;a fielmente consagrada en santidad. \n","readableText":"Todos los niñitos, las mujeres, los hijos e hijas de los levitas, es decir,\ntoda la comunidad estaba incluida en la distribución porque se mantenía\nfielmente consagrada en santidad.\n\n"},{"verse":"19","text":"Algunos sacerdotes, descendientes de Aar&#243;n, viv&#237;an junto a los levitas en las ciudades y ten&#237;an tierras en distintas ciudades del pa&#237;s. Algunos de ellos estaban encargados de distribuir parte de la ofrenda a estos descendientes de Aar&#243;n; se distribu&#237;a a todos los hombres y a los levitas registrados.   \n","readableText":"Algunos sacerdotes, descendientes de Aarón, vivían junto a los levitas en las\nciudades y tenían tierras en distintas ciudades del país. Algunos de ellos\nestaban encargados de distribuir parte de la ofrenda a estos descendientes de\nAarón; se distribuía a todos los hombres y a los levitas registrados.\n\n"},{"verse":"20","text":"Ezequ&#237;as hizo as&#237; en todo el territorio de Jud&#225;, actuando con bondad, honestidad y fidelidad ante el SE&#209;OR su Dios. \n","readableText":"Ezequías hizo así en todo el territorio de Judá, actuando con bondad,\nhonestidad y fidelidad ante el SEÑOR su Dios.\n\n"},{"verse":"21","text":"Todo lo que hizo y todo lo que comenz&#243; para el servicio del templo de Dios, lo hizo siguiendo a Dios de todo coraz&#243;n, y tuvo &#233;xito.\n","readableText":"Todo lo que hizo y todo lo que comenzó para el servicio del templo de Dios, lo\nhizo siguiendo a Dios de todo corazón, y tuvo éxito.\n\n"}]}
