{"book":"2CH","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Amas&#237;as ten&#237;a 25 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; 29 a&#241;os en Jerusal&#233;n. La mam&#225; de Amas&#237;as era Joad&#225;n de Jerusal&#233;n. \n","readableText":"Amasías tenía 25 años cuando comenzó a reinar, y gobernó 29 años en Jerusalén.\nLa mamá de Amasías era Joadán de Jerusalén.\n\n"},{"verse":"2","text":"Amas&#237;as hizo lo que le agradaba al SE&#209;OR, aunque no de todo coraz&#243;n. \n","readableText":"Amasías hizo lo que le agradaba al SEÑOR, aunque no de todo corazón.\n\n"},{"verse":"3","text":"Cuando Amas&#237;as afirm&#243; el control de su reino, mat&#243; a los oficiales que mataron a su pap&#225;. \n","readableText":"Cuando Amasías afirmó el control de su reino, mató a los oficiales que mataron\na su papá.\n\n"},{"verse":"4","text":"Pero no destruy&#243; a los hijos de los que asesinaron a su pap&#225;, siguiendo as&#237; la ense&#241;anza del libro de la ley de Mois&#233;s. El SE&#209;OR dio el mandato en la ley de Mois&#233;s: &#171;Los padres no deben ser ejecutados por algo que hicieron sus hijos, y los hijos no deben ser ejecutados por algo que hicieron sus padres. Cada uno debe ser ejecutado s&#243;lo por su propio pecado&#187;.   \n","readableText":"Pero no destruyó a los hijos de los que asesinaron a su papá, siguiendo así la\nenseñanza del libro de la ley de Moisés. El SEÑOR dio el mandato en la ley de\nMoisés: «Los padres no deben ser ejecutados por algo que hicieron sus hijos, y\nlos hijos no deben ser ejecutados por algo que hicieron sus padres. Cada uno\ndebe ser ejecutado sólo por su propio pecado».\n\n"},{"verse":"5","text":"Amas&#237;as reuni&#243; a los de Jud&#225; y los reorganiz&#243; seg&#250;n sus familias con jefes de 1000 y de 100 soldados. Luego hizo un censo de todos los hombres mayores de 20 a&#241;os que dio como resultado que Jud&#225; y Benjam&#237;n ten&#237;an 300 000 hombres aptos para la guerra, capaces de manejar lanza y escudo. \n","readableText":"Amasías reunió a los de Judá y los reorganizó según sus familias con jefes de\n1000 y de 100 soldados. Luego hizo un censo de todos los hombres mayores de 20\naños que dio como resultado que Judá y Benjamín tenían 300 000 hombres aptos\npara la guerra, capaces de manejar lanza y escudo.\n\n"},{"verse":"6","text":"Amas&#237;as contrat&#243; tambi&#233;n a 100 000 soldados valientes de Israel por 3300 kilos  de plata. \n","readableText":"Amasías contrató también a 100 000 soldados valientes de Israel por 3300 kilos\nde plata.\n\n"},{"verse":"7","text":"Pero un hombre de Dios fue y le dijo: &#8212;Su Majestad, no deje que el ej&#233;rcito de Israel vaya con usted porque el SE&#209;OR no est&#225; con Israel, ni con esa gente de Efra&#237;n. \n","readableText":"Pero un hombre de Dios fue y le dijo: —Su Majestad, no deje que el ejército de\nIsrael vaya con usted porque el SEÑOR no está con Israel, ni con esa gente de\nEfraín.\n\n"},{"verse":"8","text":"Ahora bien, si decide ir as&#237;, h&#225;galo, esfu&#233;rcese para la pelea, pero Dios le har&#225; caer en frente de sus enemigos, porque Dios es quien ayuda o hace caer en la batalla.   \n","readableText":"Ahora bien, si decide ir así, hágalo, esfuércese para la pelea, pero Dios le\nhará caer en frente de sus enemigos, porque Dios es quien ayuda o hace caer en\nla batalla.\n\n"},{"verse":"9","text":"Entonces Amas&#237;as le pregunt&#243; al hombre de Dios: &#8212;Pero entonces, &#191;c&#243;mo recupero los 3300 kilos de plata que le pagu&#233; al ej&#233;rcito de Israel? Y el hombre de Dios le respondi&#243;: &#8212;El SE&#209;OR tiene y le puede dar mucho m&#225;s.   \n","readableText":"Entonces Amasías le preguntó al hombre de Dios: —Pero entonces, ¿cómo recupero\nlos 3300 kilos de plata que le pagué al ejército de Israel? Y el hombre de Dios\nle respondió: —El SEÑOR tiene y le puede dar mucho más.\n\n"},{"verse":"10","text":"Amas&#237;as entonces separ&#243; sus tropas de las de Efra&#237;n e hizo regresar a estas &#250;ltimas a sus casas. Los de Efra&#237;n se enfurecieron much&#237;simo con Jud&#225; y volvieron muy enojados a sus casas.   \n","readableText":"Amasías entonces separó sus tropas de las de Efraín e hizo regresar a estas\núltimas a sus casas. Los de Efraín se enfurecieron muchísimo con Judá y\nvolvieron muy enojados a sus casas.\n\n"},{"verse":"11","text":"Amas&#237;as se arm&#243; de valor y llev&#243; a su ej&#233;rcito hasta el valle de Sal en Edom y mat&#243; a 10 000 hombres de Se&#237;r . \n","readableText":"Amasías se armó de valor y llevó a su ejército hasta el valle de Sal en Edom y\nmató a 10 000 hombres de Seír .\n\n"},{"verse":"12","text":"Los de Jud&#225; tambi&#233;n capturaron a otros 10 000 hombres y los llevaron a la cima de un monte rocoso desde donde los tiraron por el precipicio. Todos murieron destrozados contra las rocas.   \n","readableText":"Los de Judá también capturaron a otros 10 000 hombres y los llevaron a la cima\nde un monte rocoso desde donde los tiraron por el precipicio. Todos murieron\ndestrozados contra las rocas.\n\n"},{"verse":"13","text":"Mientras tanto, las tropas de los israelitas que Amas&#237;as hab&#237;a hecho regresar a sus casas y no hab&#237;a llevado con &#233;l a la guerra, comenzaron a saquear las ciudades de Jud&#225;, desde Samaria hasta Bet Jor&#243;n, mataron a 3000 personas y se llevaron mucho bot&#237;n.   \n","readableText":"Mientras tanto, las tropas de los israelitas que Amasías había hecho regresar a\nsus casas y no había llevado con él a la guerra, comenzaron a saquear las\nciudades de Judá, desde Samaria hasta Bet Jorón, mataron a 3000 personas y se\nllevaron mucho botín.\n\n"},{"verse":"14","text":"Despu&#233;s de que Amas&#237;as volvi&#243; de derrotar a los edomitas, se trajo los dioses de ellos y los adopt&#243; como sus dioses, los ador&#243; y les quem&#243; incienso. \n","readableText":"Después de que Amasías volvió de derrotar a los edomitas, se trajo los dioses\nde ellos y los adoptó como sus dioses, los adoró y les quemó incienso.\n\n"},{"verse":"15","text":"El SE&#209;OR se enoj&#243; much&#237;simo con &#233;l y le mand&#243; un profeta que le dijo: &#8212;&#191;Por qu&#233; sigues a los dioses de una naci&#243;n a la que ellos mismos no pudieron librar de tus manos?   \n","readableText":"El SEÑOR se enojó muchísimo con él y le mandó un profeta que le dijo: —¿Por qué\nsigues a los dioses de una nación a la que ellos mismos no pudieron librar de\ntus manos?\n\n"},{"verse":"16","text":"Pero el rey lo interrumpi&#243; y le dijo: &#8212;&#191;Qui&#233;n te nombr&#243; consejero real? Deja de fastidiar si no quieres que te maten. El profeta dej&#243; de insistir, pero dijo: &#8212;Yo s&#233; que Dios ha decidido destruirte porque has hecho eso y no seguiste mi consejo.   \n","readableText":"Pero el rey lo interrumpió y le dijo: —¿Quién te nombró consejero real? Deja de\nfastidiar si no quieres que te maten. El profeta dejó de insistir, pero dijo:\n—Yo sé que Dios ha decidido destruirte porque has hecho eso y no seguiste mi\nconsejo.\n\n"},{"verse":"17","text":"Entonces Amas&#237;as, rey de Jud&#225;, pidi&#243; consejo y mand&#243; mensajeros a Jo&#225;s, rey de Israel, que era hijo de Joacaz y nieto de Jeh&#250;. En el mensaje lo retaba a enfrentarse con &#233;l. \n","readableText":"Entonces Amasías, rey de Judá, pidió consejo y mandó mensajeros a Joás, rey de\nIsrael, que era hijo de Joacaz y nieto de Jehú. En el mensaje lo retaba a\nenfrentarse con él.\n\n"},{"verse":"18","text":"Jo&#225;s, rey de Israel, le mand&#243; esta respuesta a Amas&#237;as, rey de Jud&#225;: &#171;En el L&#237;bano el cardo le mand&#243; este mensaje al cedro: &#8220;Entrega a tu hija para que se case con mi hijo&#8221;, pero pas&#243; un animal salvaje y aplast&#243; al cardo. \n","readableText":"Joás, rey de Israel, le mandó esta respuesta a Amasías, rey de Judá: «En el\nLíbano el cardo le mandó este mensaje al cedro: “Entrega a tu hija para que se\ncase con mi hijo”, pero pasó un animal salvaje y aplastó al cardo.\n\n"},{"verse":"19","text":"T&#250; est&#225;s muy orgulloso de haber derrotado a los edomitas, pero mejor qu&#233;date en casa y no te metas en problemas. &#191;Para qu&#233; buscarse problemas y caer no s&#243;lo t&#250; sino Jud&#225; contigo?&#187;   \n","readableText":"Tú estás muy orgulloso de haber derrotado a los edomitas, pero mejor quédate en\ncasa y no te metas en problemas. ¿Para qué buscarse problemas y caer no sólo tú\nsino Judá contigo?»\n\n"},{"verse":"20","text":"Amas&#237;as no le hizo caso, porque Dios lo hab&#237;a decidido as&#237;, ya que su prop&#243;sito era entregarlo a Israel por haber seguido a los dioses de Edom. \n","readableText":"Amasías no le hizo caso, porque Dios lo había decidido así, ya que su propósito\nera entregarlo a Israel por haber seguido a los dioses de Edom.\n\n"},{"verse":"21","text":"Entonces Jo&#225;s, rey de Israel, fue a Bet Semes para enfrentarse militarmente con Amas&#237;as, rey de Jud&#225;. \n","readableText":"Entonces Joás, rey de Israel, fue a Bet Semes para enfrentarse militarmente con\nAmasías, rey de Judá.\n\n"},{"verse":"22","text":"Israel derrot&#243; a Jud&#225; y los hombres de Jud&#225; huyeron a sus casas. \n","readableText":"Israel derrotó a Judá y los hombres de Judá huyeron a sus casas.\n\n"},{"verse":"23","text":"En Bet Semes, Jo&#225;s, rey de Israel, apres&#243; a Amas&#237;as, rey de Jud&#225;, hijo de Jo&#225;s y nieto de Ocoz&#237;as. Jo&#225;s captur&#243; a Amas&#237;as y a Jerusal&#233;n. Hizo abrir una brecha de 180 metros  en el muro de Jerusal&#233;n desde la puerta de Efra&#237;n hasta la puerta de la Esquina. \n","readableText":"En Bet Semes, Joás, rey de Israel, apresó a Amasías, rey de Judá, hijo de Joás\ny nieto de Ocozías. Joás capturó a Amasías y a Jerusalén. Hizo abrir una brecha\nde 180 metros en el muro de Jerusalén desde la puerta de Efraín hasta la puerta\nde la Esquina.\n\n"},{"verse":"24","text":"Entonces Jo&#225;s se llev&#243; todo el oro, la plata y los objetos del templo de Dios que estaban al cuidado de Obed Edom. Se llev&#243; tambi&#233;n los tesoros que estaban en la casa del rey e hizo prisioneros y se los llev&#243; a Samaria.   \n","readableText":"Entonces Joás se llevó todo el oro, la plata y los objetos del templo de Dios\nque estaban al cuidado de Obed Edom. Se llevó también los tesoros que estaban\nen la casa del rey e hizo prisioneros y se los llevó a Samaria.\n\n"},{"verse":"25","text":"Amas&#237;as hijo de Jo&#225;s, rey de Jud&#225;, vivi&#243; 15 a&#241;os despu&#233;s de la muerte de Jo&#225;s rey de Israel, hijo de Joacaz. \n","readableText":"Amasías hijo de Joás, rey de Judá, vivió 15 años después de la muerte de Joás\nrey de Israel, hijo de Joacaz.\n\n"},{"verse":"26","text":"El resto de los hechos de Amas&#237;as, de principio a fin, est&#225; escrito en  El libro los reyes de Jud&#225; y de Israel . \n","readableText":"El resto de los hechos de Amasías, de principio a fin, está escrito en El libro\nlos reyes de Judá y de Israel .\n\n"},{"verse":"27","text":"Desde el momento en que Amas&#237;as dej&#243; de seguir al SE&#209;OR, se organiz&#243; un complot contra &#233;l en Jerusal&#233;n pero aunque escap&#243; a Laquis, fueron hasta all&#225; y lo mataron. \n","readableText":"Desde el momento en que Amasías dejó de seguir al SEÑOR, se organizó un complo\ncontra él en Jerusalén pero aunque escapó a Laquis, fueron hasta allá y lo\nmataron.\n\n"},{"verse":"28","text":"Llevaron el cuerpo en caballos y lo sepultaron junto a sus antepasados en la Ciudad de David.\n","readableText":"Llevaron el cuerpo en caballos y lo sepultaron junto a sus antepasados en la\nCiudad de David.\n\n"}]}
