{"book":"2CH","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Entonces el Esp&#237;ritu de Dios vino sobre Azar&#237;as hijo de Oded. \n","readableText":"Entonces el Espíritu de Dios vino sobre Azarías hijo de Oded.\n\n"},{"verse":"2","text":"Entonces &#233;l fue a ver a As&#225; y le dijo: &#171;&#161;Esc&#250;chame, As&#225; y todo Jud&#225; y Benjam&#237;n! El SE&#209;OR est&#225; con ustedes si ustedes siguen estando con &#233;l. Si lo buscan, lo encontrar&#225;n, pero si lo abandonan, &#233;l los abandonar&#225; a ustedes. \n","readableText":"Entonces él fue a ver a Asá y le dijo: «¡Escúchame, Asá y todo Judá y Benjamín!\nEl SEÑOR está con ustedes si ustedes siguen estando con él. Si lo buscan, lo\nencontrarán, pero si lo abandonan, él los abandonará a ustedes.\n\n"},{"verse":"3","text":"Durante mucho tiempo Israel estuvo sin servir al Dios verdadero, sin sacerdote que ense&#241;ara la verdad y sin la ley. \n","readableText":"Durante mucho tiempo Israel estuvo sin servir al Dios verdadero, sin sacerdote\nque enseñara la verdad y sin la ley.\n\n"},{"verse":"4","text":"Pero cuando han pasado por dificultades, cuando han cambiado de actitud, cuando han regresado al SE&#209;OR, Dios de Israel, y lo han buscado, &#233;l se ha dejado encontrar. \n","readableText":"Pero cuando han pasado por dificultades, cuando han cambiado de actitud, cuando\nhan regresado al SEÑOR, Dios de Israel, y lo han buscado, él se ha dejado\nencontrar.\n\n"},{"verse":"5","text":"En aquellos tiempos no hubo paz ni nadie pod&#237;a viajar con seguridad porque ocurrieron muchos desastres en todas las naciones. \n","readableText":"En aquellos tiempos no hubo paz ni nadie podía viajar con seguridad porque\nocurrieron muchos desastres en todas las naciones.\n\n"},{"verse":"6","text":"Las naciones y ciudades se destru&#237;an unas a otras porque Dios los aflig&#237;a con toda clase de calamidades. \n","readableText":"Las naciones y ciudades se destruían unas a otras porque Dios los afligía con\ntoda clase de calamidades.\n\n"},{"verse":"7","text":"Pero ustedes esfu&#233;rcense y no bajen la guardia, porque sus trabajos tendr&#225;n recompensa&#187;.   \n","readableText":"Pero ustedes esfuércense y no bajen la guardia, porque sus trabajos tendrán\nrecompensa».\n\n"},{"verse":"8","text":"Cuando As&#225; escuch&#243; la profec&#237;a de Oded el profeta, se anim&#243; a quitar los &#237;dolos repugnantes de toda la regi&#243;n de Jud&#225;, de Benjam&#237;n y de las ciudades que hab&#237;a capturado de la regi&#243;n monta&#241;osa de Efra&#237;n. Reconstruy&#243; tambi&#233;n el altar del SE&#209;OR que estaba delante del p&#243;rtico del templo del SE&#209;OR. \n","readableText":"Cuando Asá escuchó la profecía de Oded el profeta, se animó a quitar los ídolos\nrepugnantes de toda la región de Judá, de Benjamín y de las ciudades que había\ncapturado de la región montañosa de Efraín. Reconstruyó también el altar del\nSEÑOR que estaba delante del pórtico del templo del SEÑOR.\n\n"},{"verse":"9","text":"Despu&#233;s As&#225; convoc&#243; a toda la tribu de Jud&#225;, a la de Benjam&#237;n y tambi&#233;n a muchos de Efra&#237;n y de Manas&#233;s y de la tribu de Sime&#243;n que de Israel se hab&#237;an aliado con Jud&#225; cuando vieron que el SE&#209;OR su Dios estaba con ellos.   \n","readableText":"Después Asá convocó a toda la tribu de Judá, a la de Benjamín y también a\nmuchos de Efraín y de Manasés y de la tribu de Simeón que de Israel se habían\naliado con Judá cuando vieron que el SEÑOR su Dios estaba con ellos.\n\n"},{"verse":"10","text":"Se reunieron en Jerusal&#233;n en el tercer mes del a&#241;o d&#233;cimo quinto de su reinado. \n","readableText":"Se reunieron en Jerusalén en el tercer mes del año décimo quinto de su reinado.\n\n\n"},{"verse":"11","text":"Celebraron sacrificios ese d&#237;a con el bot&#237;n de ganado que hab&#237;an tra&#237;do. Sacrificaron 700 becerros y 7000 ovejas. \n","readableText":"Celebraron sacrificios ese día con el botín de ganado que habían traído.\nSacrificaron 700 becerros y 7000 ovejas.\n\n"},{"verse":"12","text":"Luego hicieron el pacto de seguir al SE&#209;OR, Dios de sus antepasados, de todo coraz&#243;n y con toda el alma. \n","readableText":"Luego hicieron el pacto de seguir al SEÑOR, Dios de sus antepasados, de todo\ncorazón y con toda el alma.\n\n"},{"verse":"13","text":"Tambi&#233;n decidieron que todo aquel que no siguiera al SE&#209;OR Dios de Israel tendr&#237;a que morir, fuera grande o peque&#241;o, hombre o mujer. \n","readableText":"También decidieron que todo aquel que no siguiera al SEÑOR Dios de Israel\ntendría que morir, fuera grande o pequeño, hombre o mujer.\n\n"},{"verse":"14","text":"Entonces hicieron ese juramento ante el SE&#209;OR en voz alta y en medio de gritos de alegr&#237;a y de toques de trompetas y de cuernos de carneros. \n","readableText":"Entonces hicieron ese juramento ante el SEÑOR en voz alta y en medio de gritos\nde alegría y de toques de trompetas y de cuernos de carneros.\n\n"},{"verse":"15","text":"Todo Jud&#225; estuvo muy contento de haber hecho el juramento, porque lo hicieron de todo coraz&#243;n y porque con toda voluntad buscaron al SE&#209;OR y &#233;l hab&#237;a dejado que ellos lo encontraran y les hab&#237;a dado paz en todas sus fronteras.   \n","readableText":"Todo Judá estuvo muy contento de haber hecho el juramento, porque lo hicieron\nde todo corazón y porque con toda voluntad buscaron al SEÑOR y él había dejado\nque ellos lo encontraran y les había dado paz en todas sus fronteras.\n\n"},{"verse":"16","text":"Adem&#225;s, el rey As&#225; le quit&#243; el honor de ser reina madre a su abuela Mac&#225; porque ella hab&#237;a mandado hacer una horrible imagen de Aser&#225;. As&#225; derrib&#243; esa horrible imagen y la quem&#243; en el valle de Cedr&#243;n. \n","readableText":"Además, el rey Asá le quitó el honor de ser reina madre a su abuela Macá porque\nella había mandado hacer una horrible imagen de Aserá. Asá derribó esa horrible\nimagen y la quemó en el valle de Cedrón.\n\n"},{"verse":"17","text":"Aunque As&#225; no quit&#243; los santuarios sobre las colinas de Israel, la intenci&#243;n de As&#225; fue siempre la de mantenerse fiel a Dios, \n","readableText":"Aunque Asá no quitó los santuarios sobre las colinas de Israel, la intención de\nAsá fue siempre la de mantenerse fiel a Dios,\n\n"},{"verse":"18","text":"y coloc&#243; en el templo de Dios todo el oro, la plata y los utensilios que &#233;l y su pap&#225; hab&#237;an consagrado. \n","readableText":"y colocó en el templo de Dios todo el oro, la plata y los utensilios que él y\nsu papá habían consagrado.\n\n"},{"verse":"19","text":"Y no hubo m&#225;s guerra en el pa&#237;s hasta el a&#241;o 35 del reinado de As&#225;.\n","readableText":"Y no hubo más guerra en el país hasta el año 35 del reinado de Asá.\n\n"}]}
