{"book":"2CH","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Salom&#243;n hizo un altar de bronce que med&#237;a 9 metros de largo por 9 de ancho y ten&#237;a una altura de 4 metros y medio. \n","readableText":"Salomón hizo un altar de bronce que medía 9 metros de largo por 9 de ancho y\ntenía una altura de 4 metros y medio.\n\n"},{"verse":"2","text":"Entonces Hiram hizo de bronce un tanque grande de agua, de forma circular. La circunferencia del tanque era de 13 metros y medio, su di&#225;metro era de 4 metros y medio, y ten&#237;a una altura de 2.25 metros. \n","readableText":"Entonces Hiram hizo de bronce un tanque grande de agua, de forma circular. La\ncircunferencia del tanque era de 13 metros y medio, su diámetro era de 4 metros\ny medio, y tenía una altura de 2.25 metros.\n\n"},{"verse":"3","text":"Debajo del borde del tanque de agua hab&#237;a hileras de calabazas, hechas de bronce y formando una sola pieza con el tanque, diez por cada medio metro . \n","readableText":"Debajo del borde del tanque de agua había hileras de calabazas, hechas de\nbronce y formando una sola pieza con el tanque, diez por cada medio metro .\n\n"},{"verse":"4","text":"El tanque grande de agua descansaba sobre doce toros mirando hacia fuera. Tres miraban al norte, tres al oriente, tres al sur y tres al occidente. \n","readableText":"El tanque grande de agua descansaba sobre doce toros mirando hacia fuera. Tres\nmiraban al norte, tres al oriente, tres al sur y tres al occidente.\n\n"},{"verse":"5","text":"El grosor de las paredes del tanque grande era de 8 cent&#237;metros ; su borde en forma de copa se asemejaba a un capullo de lirio. El tanque grande de agua ten&#237;a una capacidad 66 000 litros .   \n","readableText":"El grosor de las paredes del tanque grande era de 8 centímetros ; su borde en\nforma de copa se asemejaba a un capullo de lirio. El tanque grande de agua\ntenía una capacidad 66 000 litros .\n\n"},{"verse":"6","text":"Hizo tambi&#233;n diez tanques y puso cinco a la derecha y cinco a la izquierda del estanque para que se lavaran los objetos que se usaban para hacer los sacrificios que deben quemarse completamente. Los sacerdotes usaban el tanque grande para lavarse.   \n","readableText":"Hizo también diez tanques y puso cinco a la derecha y cinco a la izquierda del\nestanque para que se lavaran los objetos que se usaban para hacer los\nsacrificios que deben quemarse completamente. Los sacerdotes usaban el tanque\ngrande para lavarse.\n\n"},{"verse":"7","text":"Salom&#243;n hizo tambi&#233;n diez candelabros de oro seg&#250;n el modelo prescrito y los puso en el templo, cinco a la derecha y cinco a la izquierda. \n","readableText":"Salomón hizo también diez candelabros de oro según el modelo prescrito y los\npuso en el templo, cinco a la derecha y cinco a la izquierda.\n\n"},{"verse":"8","text":"Hizo tambi&#233;n diez mesas y las coloc&#243; en el templo, cinco a la derecha y cinco a la izquierda. Hizo tambi&#233;n 100 tazones de oro. \n","readableText":"Hizo también diez mesas y las colocó en el templo, cinco a la derecha y cinco a\nla izquierda. Hizo también 100 tazones de oro.\n\n"},{"verse":"9","text":"Hizo construir un patio para los sacerdotes y otro patio grande, con sus puertas para acceder a ellos. Las puertas las enchap&#243; de bronce. \n","readableText":"Hizo construir un patio para los sacerdotes y otro patio grande, con sus\npuertas para acceder a ellos. Las puertas las enchapó de bronce.\n\n"},{"verse":"10","text":"Puso el tanque al sur del templo, mirando al sur oriente.   \n","readableText":"Puso el tanque al sur del templo, mirando al sur oriente.\n\n"},{"verse":"11","text":"Hiram tambi&#233;n hizo calderas, palas y ollas, y termin&#243; el trabajo que el rey Salom&#243;n quer&#237;a que hiciera en el templo de Dios:   \n","readableText":"Hiram también hizo calderas, palas y ollas, y terminó el trabajo que el rey\nSalomón quería que hiciera en el templo de Dios:\n\n"},{"verse":"12","text":"las 2 columnas; los 2 capiteles redondos que estaban encima de ellas; las 2 rejillas que decoraban los capiteles;   \n","readableText":"las 2 columnas; los 2 capiteles redondos que estaban encima de ellas; las 2\nrejillas que decoraban los capiteles;\n\n"},{"verse":"13","text":"las 400 granadas en dos filas para cada una de las rejillas que decoraban lo alto de las columnas;   \n","readableText":"las 400 granadas en dos filas para cada una de las rejillas que decoraban lo\nalto de las columnas;\n\n"},{"verse":"14","text":"Hizo tambi&#233;n las 10 plataformas movibles y los 10 tanques que iban sobre las plataformas;   \n","readableText":"Hizo también las 10 plataformas movibles y los 10 tanques que iban sobre las\nplataformas;\n\n"},{"verse":"15","text":"el tanque grande de agua apoyado sobre los 12 toros;   \n","readableText":"el tanque grande de agua apoyado sobre los 12 toros;\n\n"},{"verse":"16","text":"las ollas, las palas, los tenedores y todos los implementos. Hiram hizo de bronce pulido todos estos objetos que el rey Salom&#243;n quer&#237;a para el templo del SE&#209;OR. \n","readableText":"las ollas, las palas, los tenedores y todos los implementos. Hiram hizo de\nbronce pulido todos estos objetos que el rey Salomón quería para el templo del\nSEÑOR.\n\n"},{"verse":"17","text":"Seg&#250;n la orden del rey todo se hizo fundir en moldes de arcilla cerca del r&#237;o Jord&#225;n, entre Sucot y Saret&#225;n. \n","readableText":"Según la orden del rey todo se hizo fundir en moldes de arcilla cerca del río\nJordán, entre Sucot y Saretán.\n\n"},{"verse":"18","text":"Salom&#243;n hizo tantas cosas de bronce para el templo que nunca se supo el peso total del bronce que se us&#243;.   \n","readableText":"Salomón hizo tantas cosas de bronce para el templo que nunca se supo el peso\ntotal del bronce que se usó.\n\n"},{"verse":"19","text":"Salom&#243;n mand&#243; hacer todos los dem&#225;s objetos que hab&#237;a en el templo de Dios: el altar de oro, las mesas en las que se ofrec&#237;a el pan que se consagraba a Dios; \n","readableText":"Salomón mandó hacer todos los demás objetos que había en el templo de Dios: el\naltar de oro, las mesas en las que se ofrecía el pan que se consagraba a Dios;\n\n\n"},{"verse":"20","text":"los candelabros y las l&#225;mparas de oro puro para alumbrar delante del Lugar Sant&#237;simo, tal como estaba ordenado; \n","readableText":"los candelabros y las lámparas de oro puro para alumbrar delante del Lugar\nSantísimo, tal como estaba ordenado;\n\n"},{"verse":"21","text":"las flores, las l&#225;mparas y las tenazas, tambi&#233;n de oro puro; \n","readableText":"las flores, las lámparas y las tenazas, también de oro puro;\n\n"},{"verse":"22","text":"las despabiladeras, tazones, recipientes y &#250;tiles para llevar brasas, de oro puro; las bisagras del templo para las puertas interiores que daban al Lugar Sant&#237;simo y para las del sal&#243;n principal del templo, todas de oro.\n","readableText":"las despabiladeras, tazones, recipientes y útiles para llevar brasas, de oro\npuro; las bisagras del templo para las puertas interiores que daban al Lugar\nSantísimo y para las del salón principal del templo, todas de oro.\n\n"}]}
