{"book":"2CH","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Acaz ten&#237;a 20 a&#241;os cuando comenz&#243; a reinar, y gobern&#243; durante 16 a&#241;os en Jerusal&#233;n. &#201;l no fue como su antepasado David, pues no hizo lo que le agradaba al SE&#209;OR. \n","readableText":"Acaz tenía 20 años cuando comenzó a reinar, y gobernó durante 16 años en\nJerusalén. Él no fue como su antepasado David, pues no hizo lo que le agradaba\nal SEÑOR.\n\n"},{"verse":"2","text":"Sigui&#243; el ejemplo de los reyes de Israel y lleg&#243; hasta el extremo de hacer im&#225;genes de los baales, \n","readableText":"Siguió el ejemplo de los reyes de Israel y llegó hasta el extremo de hacer\nimágenes de los baales,\n\n"},{"verse":"3","text":"quemar incienso en el valle de Ben Hin&#243;n y sacrificar a sus hijos en el fuego ; copiando los pecados terribles de las naciones que el SE&#209;OR expuls&#243; del pa&#237;s cuando vinieron los israelitas. \n","readableText":"quemar incienso en el valle de Ben Hinón y sacrificar a sus hijos en el fuego ;\ncopiando los pecados terribles de las naciones que el SEÑOR expulsó del país\ncuando vinieron los israelitas.\n\n"},{"verse":"4","text":"Acaz sacrificaba animales y quemaba incienso en los santuarios sobre las colinas, en los montes y bajo todo &#225;rbol frondoso.   \n","readableText":"Acaz sacrificaba animales y quemaba incienso en los santuarios sobre las\ncolinas, en los montes y bajo todo árbol frondoso.\n\n"},{"verse":"5","text":"Debido a eso, el SE&#209;OR su Dios lo entreg&#243; al poder del rey de Siria. Los sirios lo derrotaron y se llevaron muchos prisioneros a Damasco. Tambi&#233;n Dios lo entreg&#243; al poder del rey de Israel que le ocasion&#243; una gran derrota. \n","readableText":"Debido a eso, el SEÑOR su Dios lo entregó al poder del rey de Siria. Los sirios\nlo derrotaron y se llevaron muchos prisioneros a Damasco. También Dios lo\nentregó al poder del rey de Israel que le ocasionó una gran derrota.\n\n"},{"verse":"6","text":"De hecho, Pecaj hijo de Remal&#237;as mat&#243; en Jud&#225; en un solo d&#237;a a 120 000 soldados valientes, debido a que ellos hab&#237;an abandonado al SE&#209;OR, Dios de sus antepasados. \n","readableText":"De hecho, Pecaj hijo de Remalías mató en Judá en un solo día a 120 000 soldados\nvalientes, debido a que ellos habían abandonado al SEÑOR, Dios de sus\nantepasados.\n\n"},{"verse":"7","text":"Un guerrero de Efra&#237;n llamado Zicr&#237; mat&#243; a Mase&#237;as, el hijo del rey, a Azric&#225;n, oficial encargado del palacio real y a Elcan&#225;, segundo en importancia despu&#233;s del rey. \n","readableText":"Un guerrero de Efraín llamado Zicrí mató a Maseías, el hijo del rey, a Azricán,\noficial encargado del palacio real y a Elcaná, segundo en importancia después\ndel rey.\n\n"},{"verse":"8","text":"De entre sus hermanos de Jud&#225;, los israelitas tomaron prisioneros a 200 000 personas, incluyendo mujeres, ni&#241;os y ni&#241;as. Adem&#225;s se llevaron un enorme bot&#237;n.   \n","readableText":"De entre sus hermanos de Judá, los israelitas tomaron prisioneros a 200 000\npersonas, incluyendo mujeres, niños y niñas. Además se llevaron un enorme\nbotín.\n\n"},{"verse":"9","text":"Un profeta del SE&#209;OR llamado Oded que estaba all&#237;, sali&#243; al encuentro del ej&#233;rcito cuando regresaba a Samaria y les dijo: &#8212;El SE&#209;OR, Dios de sus antepasados, se enoj&#243; contra Jud&#225; y se los entreg&#243; en sus manos, pero ustedes los han matado con tal ferocidad que lleg&#243; hasta el cielo. \n","readableText":"Un profeta del SEÑOR llamado Oded que estaba allí, salió al encuentro del\nejército cuando regresaba a Samaria y les dijo: —El SEÑOR, Dios de sus\nantepasados, se enojó contra Judá y se los entregó en sus manos, pero ustedes\nlos han matado con tal ferocidad que llegó hasta el cielo.\n\n"},{"verse":"10","text":"Y ahora ustedes est&#225;n pensando hacer esclavos a los habitantes de Jud&#225; y Jerusal&#233;n. Pero, &#191;acaso ustedes no son tambi&#233;n culpables de haber pecado contra el SE&#209;OR su Dios? \n","readableText":"Y ahora ustedes están pensando hacer esclavos a los habitantes de Judá y\nJerusalén. Pero, ¿acaso ustedes no son también culpables de haber pecado contra\nel SEÑOR su Dios?\n\n"},{"verse":"11","text":"As&#237; que h&#225;ganme caso y devuelvan a los prisioneros que hicieron de entre sus propios hermanos, porque el SE&#209;OR est&#225; muy enojado con ustedes.   \n","readableText":"Así que háganme caso y devuelvan a los prisioneros que hicieron de entre sus\npropios hermanos, porque el SEÑOR está muy enojado con ustedes.\n\n"},{"verse":"12","text":"Entonces Azar&#237;as hijo de Johan&#225;n, Berequ&#237;as hijo de Mesilemot, Ezequ&#237;as hijo de Sal&#250;n y Amas&#225; hijo de Hadlay, que eran jefes de Efra&#237;n, se enfrentaron al ej&#233;rcito que volv&#237;a de la guerra \n","readableText":"Entonces Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de\nSalún y Amasá hijo de Hadlay, que eran jefes de Efraín, se enfrentaron al\nejército que volvía de la guerra\n\n"},{"verse":"13","text":"y les dijeron: &#8212;No traigan aqu&#237; a los prisioneros, porque eso nos har&#225; culpables ante el SE&#209;OR. Lo que ustedes piensan es aumentar los pecados y la culpa que ya tenemos, y Dios est&#225; muy enojado con Israel.   \n","readableText":"y les dijeron: —No traigan aquí a los prisioneros, porque eso nos hará\nculpables ante el SEÑOR. Lo que ustedes piensan es aumentar los pecados y la\nculpa que ya tenemos, y Dios está muy enojado con Israel.\n\n"},{"verse":"14","text":"Entonces los soldados entregaron a los prisioneros y el bot&#237;n ante los oficiales y toda la asamblea. \n","readableText":"Entonces los soldados entregaron a los prisioneros y el botín ante los\noficiales y toda la asamblea.\n\n"},{"verse":"15","text":"Se designaron a algunos para que se hicieran cargo de los prisioneros. Con la ropa y el calzado del bot&#237;n vistieron a los que estaban desnudos, les dieron de comer y beber, los ungieron con aceite, y a los que estaban d&#233;biles los montaron en burros y los llevaron hasta Jeric&#243;, la ciudad de las palmeras, para devolverles a sus familiares. Despu&#233;s se fueron a Samaria.   \n","readableText":"Se designaron a algunos para que se hicieran cargo de los prisioneros. Con la\nropa y el calzado del botín vistieron a los que estaban desnudos, les dieron de\ncomer y beber, los ungieron con aceite, y a los que estaban débiles los\nmontaron en burros y los llevaron hasta Jericó, la ciudad de las palmeras, para\ndevolverles a sus familiares. Después se fueron a Samaria.\n\n"},{"verse":"16","text":"En aquel tiempo, el rey Acaz acudi&#243; a los reyes de Asiria para que lo ayudaran, \n","readableText":"En aquel tiempo, el rey Acaz acudió a los reyes de Asiria para que lo ayudaran,\n\n\n"},{"verse":"17","text":"porque tambi&#233;n los edomitas los atacaron y se llevaron prisioneros. \n","readableText":"porque también los edomitas los atacaron y se llevaron prisioneros.\n\n"},{"verse":"18","text":"Por otro lado, los filisteos hab&#237;an saqueado las ciudades de la llanura y del N&#233;guev, tomaron las ciudades de Bet Semes, Ayal&#243;n, Guederot, Soco, Timn&#225; y Guimz&#243; con sus respectivas aldeas, y ocuparon esos lugares. \n","readableText":"Por otro lado, los filisteos habían saqueado las ciudades de la llanura y del\nNéguev, tomaron las ciudades de Bet Semes, Ayalón, Guederot, Soco, Timná y\nGuimzó con sus respectivas aldeas, y ocuparon esos lugares.\n\n"},{"verse":"19","text":"De esta manera el SE&#209;OR humill&#243; a Jud&#225;, porque Acaz, rey de Israel, hab&#237;a fomentado el desenfreno en Jud&#225; y hab&#237;a cometido gran infidelidad contra el SE&#209;OR. \n","readableText":"De esta manera el SEÑOR humilló a Judá, porque Acaz, rey de Israel, había\nfomentado el desenfreno en Judá y había cometido gran infidelidad contra el\nSEÑOR.\n\n"},{"verse":"20","text":"Entonces vino Tiglat Pil&#233;ser, rey de Asiria, pero en lugar de ayudarlo puso sitio contra &#233;l. \n","readableText":"Entonces vino Tiglat Piléser, rey de Asiria, pero en lugar de ayudarlo puso\nsitio contra él.\n\n"},{"verse":"21","text":"Acaz le entreg&#243; al rey de Asiria todo lo que hab&#237;a en el templo del SE&#209;OR, el palacio y en las casas de sus comandantes, pero ese rey no le ayud&#243; en nada. \n","readableText":"Acaz le entregó al rey de Asiria todo lo que había en el templo del SEÑOR, el\npalacio y en las casas de sus comandantes, pero ese rey no le ayudó en nada.\n\n"},{"verse":"22","text":"Y aunque estaba en tan mala situaci&#243;n, Acaz continu&#243; siendo infiel al SE&#209;OR. \n","readableText":"Y aunque estaba en tan mala situación, Acaz continuó siendo infiel al SEÑOR.\n\n"},{"verse":"23","text":"Hizo sacrificios a los dioses de Damasco que lo hab&#237;an derrotado, pensando as&#237;: &#171;Los dioses de los sirios los ayudaron a ellos, tambi&#233;n a m&#237; me ayudar&#225;n si les ofrezco sacrificios&#187;. Pero esos dioses fueron la causa de su ruina y la de todo Israel. \n","readableText":"Hizo sacrificios a los dioses de Damasco que lo habían derrotado, pensando así:\n«Los dioses de los sirios los ayudaron a ellos, también a mí me ayudarán si les\nofrezco sacrificios». Pero esos dioses fueron la causa de su ruina y la de todo\nIsrael.\n\n"},{"verse":"24","text":"Acaz junt&#243; todos los art&#237;culos usados en el templo de Dios, los rompi&#243; en pedazos, cerr&#243; las puertas del templo del SE&#209;OR y mand&#243; hacer altares en cada esquina de Jerusal&#233;n. \n","readableText":"Acaz juntó todos los artículos usados en el templo de Dios, los rompió en\npedazos, cerró las puertas del templo del SEÑOR y mandó hacer altares en cada\nesquina de Jerusalén.\n\n"},{"verse":"25","text":"En cada ciudad de Jud&#225;, Acaz hizo santuarios paganos donde quemar incienso a otros dioses, haciendo enojar as&#237; al SE&#209;OR, Dios de sus antepasados.   \n","readableText":"En cada ciudad de Judá, Acaz hizo santuarios paganos donde quemar incienso a\notros dioses, haciendo enojar así al SEÑOR, Dios de sus antepasados.\n\n"},{"verse":"26","text":"El resto de los hechos y todo lo que hizo, de principio a fin, est&#225; escrito en  El libro de los reyes de Jud&#225; y de Israel . \n","readableText":"El resto de los hechos y todo lo que hizo, de principio a fin, está escrito en\nEl libro de los reyes de Judá y de Israel .\n\n"},{"verse":"27","text":"Acaz muri&#243; y fue sepultado con sus antepasados en Jerusal&#233;n pero no lo pusieron en el pante&#243;n de los reyes de Israel. Su hijo Ezequ&#237;as rein&#243; en su lugar.\n","readableText":"Acaz murió y fue sepultado con sus antepasados en Jerusalén pero no lo pusieron\nen el panteón de los reyes de Israel. Su hijo Ezequías reinó en su lugar.\n\n"}]}
