{"book":"2CH","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Cuando Salom&#243;n termin&#243; su oraci&#243;n, un fuego del cielo baj&#243; y consumi&#243; el sacrificio que debe quemarse completamente y los otros sacrificios, y la gloria del SE&#209;OR llen&#243; el templo. \n","readableText":"Cuando Salomón terminó su oración, un fuego del cielo bajó y consumió el\nsacrificio que debe quemarse completamente y los otros sacrificios, y la gloria\ndel SEÑOR llenó el templo.\n\n"},{"verse":"2","text":"Los sacerdotes no pudieron entrar al templo del SE&#209;OR porque la gloria del SE&#209;OR llen&#243; el templo. \n","readableText":"Los sacerdotes no pudieron entrar al templo del SEÑOR porque la gloria del\nSEÑOR llenó el templo.\n\n"},{"verse":"3","text":"Al ver los israelitas bajar el fuego y la gloria del SE&#209;OR al templo, se arrodillaron y se postraron rostro en tierra, adorando y d&#225;ndole gracias al SE&#209;OR diciendo: &#171;Porque &#233;l es bueno y su fiel amor es para siempre&#187;.   \n","readableText":"Al ver los israelitas bajar el fuego y la gloria del SEÑOR al templo, se\narrodillaron y se postraron rostro en tierra, adorando y dándole gracias al\nSEÑOR diciendo: «Porque él es bueno y su fiel amor es para siempre».\n\n"},{"verse":"4","text":"Entonces el rey y todo el pueblo ofrecieron sacrificios ante el SE&#209;OR. \n","readableText":"Entonces el rey y todo el pueblo ofrecieron sacrificios ante el SEÑOR.\n\n"},{"verse":"5","text":"El rey ofreci&#243; en sacrificio 22 000 toros y 120 000 ovejas. As&#237; fue como el rey y todo el pueblo dedicaron el templo de Dios.   \n","readableText":"El rey ofreció en sacrificio 22 000 toros y 120 000 ovejas. Así fue como el rey\ny todo el pueblo dedicaron el templo de Dios.\n\n"},{"verse":"6","text":"Los sacerdotes estaban en sus puestos al igual que los levitas con los instrumentos musicales del SE&#209;OR que David hab&#237;a hecho para dar gracias y alabar al SE&#209;OR con el canto que dice: &#171;Porque &#233;l es bueno y su fiel amor es para siempre&#187;. Los sacerdotes tocaban las trompetas frente a los levitas, mientras todo Israel se manten&#237;a de pie.   \n","readableText":"Los sacerdotes estaban en sus puestos al igual que los levitas con los\ninstrumentos musicales del SEÑOR que David había hecho para dar gracias y\nalabar al SEÑOR con el canto que dice: «Porque él es bueno y su fiel amor es\npara siempre». Los sacerdotes tocaban las trompetas frente a los levitas,\nmientras todo Israel se mantenía de pie.\n\n"},{"verse":"7","text":"Salom&#243;n consagr&#243; el &#225;rea central del patio que est&#225; frente al templo del SE&#209;OR porque ah&#237; hab&#237;a ofrecido los sacrificios que deben quemarse completamente y la grasa de los sacrificios para festejar. Es que en el gran altar de bronce que Salom&#243;n hizo no cab&#237;an los sacrificios que deben quemarse completamente, las ofrendas de cereal y la grasa.   \n","readableText":"Salomón consagró el área central del patio que está frente al templo del SEÑOR\nporque ahí había ofrecido los sacrificios que deben quemarse completamente y la\ngrasa de los sacrificios para festejar. Es que en el gran altar de bronce que\nSalomón hizo no cabían los sacrificios que deben quemarse completamente, las\nofrendas de cereal y la grasa.\n\n"},{"verse":"8","text":"En esa ocasi&#243;n Salom&#243;n celebr&#243; la fiesta por siete d&#237;as, y con &#233;l una asamblea muy grande de todo Israel, desde el paso de Jamat que quedaba en el norte, hasta el riachuelo de Egipto al sur. \n","readableText":"En esa ocasión Salomón celebró la fiesta por siete días, y con él una asamblea\nmuy grande de todo Israel, desde el paso de Jamat que quedaba en el norte,\nhasta el riachuelo de Egipto al sur.\n\n"},{"verse":"9","text":"Al d&#237;a siguiente de los siete d&#237;as, convocaron una asamblea solemne porque la dedicaci&#243;n del altar dur&#243; siete d&#237;as y la fiesta dur&#243; siete d&#237;as. \n","readableText":"Al día siguiente de los siete días, convocaron una asamblea solemne porque la\ndedicación del altar duró siete días y la fiesta duró siete días.\n\n"},{"verse":"10","text":"El d&#237;a 23 del s&#233;ptimo mes, Salom&#243;n envi&#243; al pueblo a sus casas, y volvieron a casa contentos por todo lo bueno que el SE&#209;OR hab&#237;a hecho a David, a Salom&#243;n y a su pueblo Israel.   \n","readableText":"El día 23 del séptimo mes, Salomón envió al pueblo a sus casas, y volvieron a\ncasa contentos por todo lo bueno que el SEÑOR había hecho a David, a Salomón y\na su pueblo Israel.\n\n"},{"verse":"11","text":"Salom&#243;n complet&#243; el templo del SE&#209;OR y el palacio real y todo le sali&#243; bien en hacer todo lo que se propuso en cuanto al templo del SE&#209;OR y su palacio. \n","readableText":"Salomón completó el templo del SEÑOR y el palacio real y todo le salió bien en\nhacer todo lo que se propuso en cuanto al templo del SEÑOR y su palacio.\n\n"},{"verse":"12","text":"Entonces el SE&#209;OR se le apareci&#243; a Salom&#243;n durante la noche y le dijo: &#171;He escuchado tu oraci&#243;n y he elegido este lugar como templo para que se hagan sacrificios en mi honor. \n","readableText":"Entonces el SEÑOR se le apareció a Salomón durante la noche y le dijo: «He\nescuchado tu oración y he elegido este lugar como templo para que se hagan\nsacrificios en mi honor.\n\n"},{"verse":"13","text":"Cuando yo no permita que llueva, o mande a las langostas para que devoren los campos, o env&#237;e epidemias sobre mi pueblo, \n","readableText":"Cuando yo no permita que llueva, o mande a las langostas para que devoren los\ncampos, o envíe epidemias sobre mi pueblo,\n\n"},{"verse":"14","text":"y si mi pueblo que se identifica usando mi nombre se humilla, ora, me busca y abandona su mala conducta, entonces yo lo escuchar&#233; desde el cielo, perdonar&#233; sus pecados y restaurar&#233; el bienestar del pa&#237;s. \n","readableText":"y si mi pueblo que se identifica usando mi nombre se humilla, ora, me busca y\nabandona su mala conducta, entonces yo lo escucharé desde el cielo, perdonaré\nsus pecados y restauraré el bienestar del país.\n\n"},{"verse":"15","text":"Mis ojos estar&#225;n abiertos y mis o&#237;dos atentos a la oraci&#243;n que se haga en este lugar, \n","readableText":"Mis ojos estarán abiertos y mis oídos atentos a la oración que se haga en este\nlugar,\n\n"},{"verse":"16","text":"pues ahora he elegido y consagrado este templo para que viva mi nombre para siempre. Mi atenci&#243;n y mis pensamientos estar&#225;n siempre ah&#237;. \n","readableText":"pues ahora he elegido y consagrado este templo para que viva mi nombre para\nsiempre. Mi atención y mis pensamientos estarán siempre ahí.\n\n"},{"verse":"17","text":"En cuando a ti, si me sirves como David, tu pap&#225;, me obedeces en todo lo que te he ordenado y cumples mis leyes y mis decretos, \n","readableText":"En cuando a ti, si me sirves como David, tu papá, me obedeces en todo lo que te\nhe ordenado y cumples mis leyes y mis decretos,\n\n"},{"verse":"18","text":"entonces yo confirmar&#233; para siempre tu dinast&#237;a en Israel, de acuerdo al pacto que hice con David tu pap&#225;, cuando le asegur&#233; que siempre gobernar&#237;a un descendiente de &#233;l en Israel.   \n","readableText":"entonces yo confirmaré para siempre tu dinastía en Israel, de acuerdo al pacto\nque hice con David tu papá, cuando le aseguré que siempre gobernaría un\ndescendiente de él en Israel.\n\n"},{"verse":"19","text":"&#187;Pero si ustedes se apartan de m&#237; para servir y adorar a otros dioses y ya no cumplen los mandamientos y leyes que les di, \n","readableText":"»Pero si ustedes se apartan de mí para servir y adorar a otros dioses y ya no\ncumplen los mandamientos y leyes que les di,\n\n"},{"verse":"20","text":"yo arrancar&#233; a Israel de la tierra que les he dado y tambi&#233;n arrojar&#233; de mi vista el templo que yo consagr&#233; para que se d&#233; honra a mi nombre. Har&#233; que Israel se convierta en objeto de burla y escarnio entre todas las naciones. \n","readableText":"yo arrancaré a Israel de la tierra que les he dado y también arrojaré de mi\nvista el templo que yo consagré para que se dé honra a mi nombre. Haré que\nIsrael se convierta en objeto de burla y escarnio entre todas las naciones.\n\n"},{"verse":"21","text":"Y entonces todo el que pase por este templo, que ahora se ve tan grandioso, quedar&#225; impresionado y dir&#225;: &#8220;&#191;Por qu&#233; le hizo el SE&#209;OR esto tan horrible a este pa&#237;s y a este templo?&#8221; \n","readableText":"Y entonces todo el que pase por este templo, que ahora se ve tan grandioso,\nquedará impresionado y dirá: “¿Por qué le hizo el SEÑOR esto tan horrible a\neste país y a este templo?”\n\n"},{"verse":"22","text":"Se le contestar&#225;: &#8220;Sucedi&#243; as&#237; porque ellos abandonaron al SE&#209;OR el Dios de sus antepasados que los sac&#243; de Egipto y se aferraron a otros dioses, los adoraron y sirvieron. Por eso &#233;l hizo que les ocurriera este desastre&#8221;&#187;.\n","readableText":"Se le contestará: “Sucedió así porque ellos abandonaron al SEÑOR el Dios de sus\nantepasados que los sacó de Egipto y se aferraron a otros dioses, los adoraron\ny sirvieron. Por eso él hizo que les ocurriera este desastre”».\n\n"}]}
