{"book":"2CH","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Ab&#237;as comenz&#243; a reinar en Jud&#225; en el a&#241;o 18 del reinado de Jerobo&#225;n. \n","readableText":"Abías comenzó a reinar en Judá en el año 18 del reinado de Jeroboán.\n\n"},{"verse":"2","text":"Gobern&#243; tres a&#241;os en Jerusal&#233;n. Su mam&#225; era Mica&#237;as, hija de Uriel de Guibe&#225;. Hubo guerra entre Ab&#237;as y Jerobo&#225;n. \n","readableText":"Gobernó tres años en Jerusalén. Su mamá era Micaías, hija de Uriel de Guibeá.\nHubo guerra entre Abías y Jeroboán.\n\n"},{"verse":"3","text":"Ab&#237;as enfrent&#243; a Jerobo&#225;n con una fuerza armada de 400 000 soldados, y Jerobo&#225;n despleg&#243; un ej&#233;rcito de 800 000 soldados.   \n","readableText":"Abías enfrentó a Jeroboán con una fuerza armada de 400 000 soldados, y Jeroboán\ndesplegó un ejército de 800 000 soldados.\n\n"},{"verse":"4","text":"Ab&#237;as se ubic&#243; en el monte Zemarayin, que est&#225; en la regi&#243;n monta&#241;osa de Efra&#237;n, y grit&#243;: &#171;&#161;Esc&#250;chenme, Jerobo&#225;n y todo Israel! \n","readableText":"Abías se ubicó en el monte Zemarayin, que está en la región montañosa de\nEfraín, y gritó: «¡Escúchenme, Jeroboán y todo Israel!\n\n"},{"verse":"5","text":"&#191;No saben ustedes que el SE&#209;OR Dios de Israel les dio a David y a sus hijos la autoridad para reinar sobre Israel para siempre mediante un pacto de sal ? \n","readableText":"¿No saben ustedes que el SEÑOR Dios de Israel les dio a David y a sus hijos la\nautoridad para reinar sobre Israel para siempre mediante un pacto de sal ?\n\n"},{"verse":"6","text":"Sin embargo, Jerobo&#225;n hijo de Nabat, que era servidor de Salom&#243;n hijo de David, se rebel&#243; contra &#233;l. \n","readableText":"Sin embargo, Jeroboán hijo de Nabat, que era servidor de Salomón hijo de David,\nse rebeló contra él.\n\n"},{"verse":"7","text":"&#201;l, junto con otros hombres ociosos y perversos, se impuso contra Robo&#225;n hijo de Salom&#243;n, quien por ser un joven inexperto no pudo hacerles frente.   \n","readableText":"Él, junto con otros hombres ociosos y perversos, se impuso contra Roboán hijo\nde Salomón, quien por ser un joven inexperto no pudo hacerles frente.\n\n"},{"verse":"8","text":"&#187;Ahora ustedes se han propuesto resistir la autoridad del SE&#209;OR, la cual est&#225; en manos de los descendientes de David. Se han envalentonado por ser muchos y porque tienen los becerros de oro que Jerobo&#225;n les puso como dioses. \n","readableText":"»Ahora ustedes se han propuesto resistir la autoridad del SEÑOR, la cual está\nen manos de los descendientes de David. Se han envalentonado por ser muchos y\nporque tienen los becerros de oro que Jeroboán les puso como dioses.\n\n"},{"verse":"9","text":"&#191;Acaso no expulsaron a los sacerdotes del SE&#209;OR, a los descendientes de Aar&#243;n y a los levitas? &#191;Acaso no nombraron a sus propios sacerdotes como hacen los pueblos paganos? &#191;No es verdad que consagran como sacerdote de los que no son dioses a cualquiera que tenga para pagar el precio de un becerro y siete carneros?   \n","readableText":"¿Acaso no expulsaron a los sacerdotes del SEÑOR, a los descendientes de Aarón y\na los levitas? ¿Acaso no nombraron a sus propios sacerdotes como hacen los\npueblos paganos? ¿No es verdad que consagran como sacerdote de los que no son\ndioses a cualquiera que tenga para pagar el precio de un becerro y siete\ncarneros?\n\n"},{"verse":"10","text":"&#187;Pero nosotros, en cambio, no hemos abandonado al SE&#209;OR, porque &#233;l es nuestro Dios. Los sacerdotes que sirven ante el SE&#209;OR son descendientes de Aar&#243;n y los que hacen el trabajo del templo son levitas. \n","readableText":"»Pero nosotros, en cambio, no hemos abandonado al SEÑOR, porque él es nuestro\nDios. Los sacerdotes que sirven ante el SEÑOR son descendientes de Aarón y los\nque hacen el trabajo del templo son levitas.\n\n"},{"verse":"11","text":"Ellos ofrecen al SE&#209;OR, cada ma&#241;ana y cada tarde, los sacrificios que deben quemarse completamente y el incienso. Adem&#225;s, cada tarde colocan sobre la mesa limpia las hileras de pan consagrado y encienden las l&#225;mparas del candelabro de oro. Es que nosotros mantenemos el culto al SE&#209;OR nuestro Dios, y en cambio ustedes lo han rechazado. \n","readableText":"Ellos ofrecen al SEÑOR, cada mañana y cada tarde, los sacrificios que deben\nquemarse completamente y el incienso. Además, cada tarde colocan sobre la mesa\nlimpia las hileras de pan consagrado y encienden las lámparas del candelabro de\noro. Es que nosotros mantenemos el culto al SEÑOR nuestro Dios, y en cambio\nustedes lo han rechazado.\n\n"},{"verse":"12","text":"F&#237;jense que al frente de nosotros est&#225;n Dios y sus sacerdotes. Las trompetas est&#225;n listas para dar la orden de ataque contra ustedes. As&#237; que, israelitas, &#161;No peleen contra el SE&#209;OR, Dios de sus antepasados, porque no tendr&#225;n &#233;xito!&#187;   \n","readableText":"Fíjense que al frente de nosotros están Dios y sus sacerdotes. Las trompetas\nestán listas para dar la orden de ataque contra ustedes. Así que, israelitas,\n¡No peleen contra el SEÑOR, Dios de sus antepasados, porque no tendrán éxito!»\n\n\n"},{"verse":"13","text":"Entre tanto, Jerobo&#225;n prepar&#243; una emboscada y dio un rodeo con parte de su fuerza para atacarlos tanto de frente como por la retaguardia. \n","readableText":"Entre tanto, Jeroboán preparó una emboscada y dio un rodeo con parte de su\nfuerza para atacarlos tanto de frente como por la retaguardia.\n\n"},{"verse":"14","text":"Cuando los de Jud&#225; vieron hacia atr&#225;s, se dieron cuenta de ello, pero era demasiado tarde, estaban rodeados. Entonces clamaron al SE&#209;OR y los sacerdotes tocaron las trompetas. \n","readableText":"Cuando los de Judá vieron hacia atrás, se dieron cuenta de ello, pero era\ndemasiado tarde, estaban rodeados. Entonces clamaron al SEÑOR y los sacerdotes\ntocaron las trompetas.\n\n"},{"verse":"15","text":"Cuando los de Jud&#225; lanzaron el grito de guerra, Dios mismo atac&#243; a Jerobo&#225;n y a todo Israel delante de Ab&#237;as y de Jud&#225;. \n","readableText":"Cuando los de Judá lanzaron el grito de guerra, Dios mismo atacó a Jeroboán y a\ntodo Israel delante de Abías y de Judá.\n\n"},{"verse":"16","text":"Israel se retir&#243;, y Dios le dio la victoria a Jud&#225;. \n","readableText":"Israel se retiró, y Dios le dio la victoria a Judá.\n\n"},{"verse":"17","text":"Ab&#237;as contraatac&#243; con su ej&#233;rcito y los derrot&#243;. Les ocasion&#243; muchas bajas a las fuerzas de Israel, pues mat&#243; 500 000 soldados selectos de Israel. \n","readableText":"Abías contraatacó con su ejército y los derrotó. Les ocasionó muchas bajas a\nlas fuerzas de Israel, pues mató 500 000 soldados selectos de Israel.\n\n"},{"verse":"18","text":"As&#237; que en esa ocasi&#243;n los israelitas fueron derrotados, y los de Jud&#225; ganaron porque dependieron del SE&#209;OR, Dios de sus antepasados.   \n","readableText":"Así que en esa ocasión los israelitas fueron derrotados, y los de Judá ganaron\nporque dependieron del SEÑOR, Dios de sus antepasados.\n\n"},{"verse":"19","text":"Ab&#237;as persigui&#243; a Jerobo&#225;n y le quit&#243; en esa batalla las ciudades de Betel, Jesan&#225; y Efra&#237;n con sus respectivas aldeas. \n","readableText":"Abías persiguió a Jeroboán y le quitó en esa batalla las ciudades de Betel,\nJesaná y Efraín con sus respectivas aldeas.\n\n"},{"verse":"20","text":"Durante el reinado de Ab&#237;as, Jerobo&#225;n ya no pudo recuperar su poder&#237;o y, finalmente, el SE&#209;OR lo hiri&#243; gravemente y muri&#243;. \n","readableText":"Durante el reinado de Abías, Jeroboán ya no pudo recuperar su poderío y,\nfinalmente, el SEÑOR lo hirió gravemente y murió.\n\n"},{"verse":"21","text":"Por su parte, Ab&#237;as se hizo cada vez m&#225;s fuerte. &#201;l tuvo 14 esposas, 22 hijos y 16 hijas. \n","readableText":"Por su parte, Abías se hizo cada vez más fuerte. Él tuvo 14 esposas, 22 hijos y\n16 hijas.\n\n"},{"verse":"22","text":"El resto de la historia de Ab&#237;as, su vida y sus obras, est&#225; escrito en el comentario que hizo el profeta Id&#243;.\n","readableText":"El resto de la historia de Abías, su vida y sus obras, está escrito en el\ncomentario que hizo el profeta Idó.\n\n"}]}
