{"book":"2CH","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Despu&#233;s de toda esta prueba de fidelidad de Ezequ&#237;as, Senaquerib, rey de Asiria, vino contra Jud&#225; y siti&#243; las ciudades fortificadas, decidido a conquistarlas. \n","readableText":"Después de toda esta prueba de fidelidad de Ezequías, Senaquerib, rey de\nAsiria, vino contra Judá y sitió las ciudades fortificadas, decidido a\nconquistarlas.\n\n"},{"verse":"2","text":"Cuando Ezequ&#237;as vio que Senaquerib ven&#237;a tambi&#233;n a atacar Jerusal&#233;n, \n","readableText":"Cuando Ezequías vio que Senaquerib venía también a atacar Jerusalén,\n\n"},{"verse":"3","text":"consult&#243; con los jefes civiles y militares y les propuso cegar las fuentes de agua que estaban fuera de la ciudad, y ellos decidieron apoyarlo. \n","readableText":"consultó con los jefes civiles y militares y les propuso cegar las fuentes de\nagua que estaban fuera de la ciudad, y ellos decidieron apoyarlo.\n\n"},{"verse":"4","text":"Entonces reunieron a mucha gente, y cegaron todas las fuentes de agua y el arroyo que corr&#237;a en medio de esa regi&#243;n para que as&#237;, cuando llegaran los reyes de Asiria, no encontraran agua en abundancia.   \n","readableText":"Entonces reunieron a mucha gente, y cegaron todas las fuentes de agua y el\narroyo que corría en medio de esa región para que así, cuando llegaran los\nreyes de Asiria, no encontraran agua en abundancia.\n\n"},{"verse":"5","text":"Arm&#225;ndose de valor, Ezequ&#237;as fortific&#243; y repar&#243; las brechas de la muralla. Reconstruy&#243; las torres sobre ella e hizo una muralla exterior a la que hab&#237;a. Fortific&#243; el Milo de la Ciudad de David y fabric&#243; muchas lanzas y escudos. \n","readableText":"Armándose de valor, Ezequías fortificó y reparó las brechas de la muralla.\nReconstruyó las torres sobre ella e hizo una muralla exterior a la que había.\nFortificó el Milo de la Ciudad de David y fabricó muchas lanzas y escudos.\n\n"},{"verse":"6","text":"Tambi&#233;n puso jefes militares al frente de la gente. Convoc&#243; a todos en la plaza que est&#225; frente a la entrada de la ciudad y los anim&#243; con estas palabras: \n","readableText":"También puso jefes militares al frente de la gente. Convocó a todos en la plaza\nque está frente a la entrada de la ciudad y los animó con estas palabras:\n\n"},{"verse":"7","text":"&#171;Sean fuertes y ll&#233;nense de valor. No tengan miedo y no se espanten ante el rey de Asiria y ante el numeroso ej&#233;rcito que trae consigo, porque hay m&#225;s con nosotros que con &#233;l. \n","readableText":"«Sean fuertes y llénense de valor. No tengan miedo y no se espanten ante el rey\nde Asiria y ante el numeroso ejército que trae consigo, porque hay más con\nnosotros que con él.\n\n"},{"verse":"8","text":"De su lado est&#225; la fuerza humana pero a nuestro lado est&#225; el SE&#209;OR nuestro Dios para ayudarnos y luchar nuestras batallas&#187;. El pueblo tuvo confianza en las palabras de Ezequ&#237;as, rey de Jud&#225;.   \n","readableText":"De su lado está la fuerza humana pero a nuestro lado está el SEÑOR nuestro Dios\npara ayudarnos y luchar nuestras batallas». El pueblo tuvo confianza en las\npalabras de Ezequías, rey de Judá.\n\n"},{"verse":"9","text":"Despu&#233;s de esto Senaquerib, rey de Asiria, mientras atacaba a Laquis con todas sus fuerzas, envi&#243; a Jerusal&#233;n a uno de sus siervos para que les dijera lo siguiente a Ezequ&#237;as y a todos los de Jud&#225; que estaban en Jerusal&#233;n:   \n","readableText":"Después de esto Senaquerib, rey de Asiria, mientras atacaba a Laquis con todas\nsus fuerzas, envió a Jerusalén a uno de sus siervos para que les dijera lo\nsiguiente a Ezequías y a todos los de Judá que estaban en Jerusalén:\n\n"},{"verse":"10","text":"&#171;As&#237; dice Senaquerib, rey de Asiria: &#8220;&#191;En qu&#233; conf&#237;an ustedes que se quedan en Jerusal&#233;n, que ya es una ciudad sitiada? \n","readableText":"«Así dice Senaquerib, rey de Asiria: “¿En qué confían ustedes que se quedan en\nJerusalén, que ya es una ciudad sitiada?\n\n"},{"verse":"11","text":"&#191;No ven que Ezequ&#237;as los est&#225; enga&#241;ando y los va a llevar a morir del hambre y de sed cuando les dice: el SE&#209;OR nuestro Dios nos salvar&#225; del poder del rey de Asiria? \n","readableText":"¿No ven que Ezequías los está engañando y los va a llevar a morir del hambre y\nde sed cuando les dice: el SEÑOR nuestro Dios nos salvará del poder del rey de\nAsiria?\n\n"},{"verse":"12","text":"&#191;Acaso no fue Ezequ&#237;as el que acab&#243; con los santuarios sobre las colinas y los altares y les dijo a Jud&#225; y a Jerusal&#233;n que s&#243;lo adoraran y quemaran incienso ante un altar? \n","readableText":"¿Acaso no fue Ezequías el que acabó con los santuarios sobre las colinas y los\naltares y les dijo a Judá y a Jerusalén que sólo adoraran y quemaran incienso\nante un altar?\n\n"},{"verse":"13","text":"&#191;No saben ustedes lo que les hemos hecho mis antepasados y yo a todos los pueblos de la tierra? &#191;Acaso los dioses de esas naciones pudieron librarlas de mi poder? \n","readableText":"¿No saben ustedes lo que les hemos hecho mis antepasados y yo a todos los\npueblos de la tierra? ¿Acaso los dioses de esas naciones pudieron librarlas de\nmi poder?\n\n"},{"verse":"14","text":"&#191;Qu&#233; dios de todos los de esas naciones que destruyeron mis antepasados pudo salvar a su pa&#237;s de mi poder? &#191;Por qu&#233; creen que el de ustedes podr&#225; salvarlos? \n","readableText":"¿Qué dios de todos los de esas naciones que destruyeron mis antepasados pudo\nsalvar a su país de mi poder? ¿Por qué creen que el de ustedes podrá salvarlos?\n\n\n"},{"verse":"15","text":"As&#237; que no dejen que Ezequ&#237;as los enga&#241;e y les siga tomando el pelo. No le crean m&#225;s porque si ning&#250;n dios de todas aquellas naciones pudo evitar que su pueblo cayera en mis manos o en las de mis antepasados, &#191;cu&#225;nto menos el dios de ustedes podr&#225; librarlos a ustedes de caer en mis manos?&#8221;&#187;   \n","readableText":"Así que no dejen que Ezequías los engañe y les siga tomando el pelo. No le\ncrean más porque si ningún dios de todas aquellas naciones pudo evitar que su\npueblo cayera en mis manos o en las de mis antepasados, ¿cuánto menos el dios\nde ustedes podrá librarlos a ustedes de caer en mis manos?”»\n\n"},{"verse":"16","text":"Todo eso y mucho m&#225;s dec&#237;an los oficiales del rey de Asiria contra el Se&#241;or DIOS y contra su siervo Ezequ&#237;as. \n","readableText":"Todo eso y mucho más decían los oficiales del rey de Asiria contra el Señor\nDIOS y contra su siervo Ezequías.\n\n"},{"verse":"17","text":"Tambi&#233;n escribi&#243; cartas en las que insultaba al SE&#209;OR, Dios de Israel, y en la que dec&#237;a contra &#233;l: &#171;Tal como los dioses de las naciones de los otros pa&#237;ses no pudieron salvar a sus pueblos de mi poder, tampoco el Dios de Ezequ&#237;as podr&#225; salvar a su pueblo de mi poder&#187;.   \n","readableText":"También escribió cartas en las que insultaba al SEÑOR, Dios de Israel, y en la\nque decía contra él: «Tal como los dioses de las naciones de los otros países\nno pudieron salvar a sus pueblos de mi poder, tampoco el Dios de Ezequías podrá\nsalvar a su pueblo de mi poder».\n\n"},{"verse":"18","text":"Entonces los funcionarios de Senaquerib le hablaban a gritos en hebreo al pueblo de Jerusal&#233;n que estaba en la muralla. Lo hac&#237;an para asustarlos e intimidarlos, a fin de capturar la ciudad. \n","readableText":"Entonces los funcionarios de Senaquerib le hablaban a gritos en hebreo al\npueblo de Jerusalén que estaba en la muralla. Lo hacían para asustarlos e\nintimidarlos, a fin de capturar la ciudad.\n\n"},{"verse":"19","text":"Les dec&#237;an que el Dios de Jerusal&#233;n era igual a los dioses de los otros pueblos de la tierra obra del ser humano.   \n","readableText":"Les decían que el Dios de Jerusalén era igual a los dioses de los otros pueblos\nde la tierra obra del ser humano.\n\n"},{"verse":"20","text":"Debido a esto, el rey Ezequ&#237;as y el profeta Isa&#237;as hijo de Amoz oraron y pidieron ayuda al cielo. \n","readableText":"Debido a esto, el rey Ezequías y el profeta Isaías hijo de Amoz oraron y\npidieron ayuda al cielo.\n\n"},{"verse":"21","text":"Entonces el SE&#209;OR mand&#243; a un &#225;ngel que aniquil&#243; a todos los soldados, capitanes y comandantes del campamento del rey de Asiria y este se vio obligado a volver a su pa&#237;s, cubierto de verg&#252;enza. Cuando entr&#243; al templo de su dios, sus propios hijos lo asesinaron a espada.   \n","readableText":"Entonces el SEÑOR mandó a un ángel que aniquiló a todos los soldados, capitanes\ny comandantes del campamento del rey de Asiria y este se vio obligado a volver\na su país, cubierto de vergüenza. Cuando entró al templo de su dios, sus\npropios hijos lo asesinaron a espada.\n\n"},{"verse":"22","text":"As&#237; fue que el SE&#209;OR salv&#243; a Ezequ&#237;as y a los habitantes de Jerusal&#233;n de las manos del rey de Asiria y de todos sus enemigos, y le dio paz en todas sus fronteras. \n","readableText":"Así fue que el SEÑOR salvó a Ezequías y a los habitantes de Jerusalén de las\nmanos del rey de Asiria y de todos sus enemigos, y le dio paz en todas sus\nfronteras.\n\n"},{"verse":"23","text":"Entonces mucha gente fue a Jerusal&#233;n con ofrendas para el SE&#209;OR y regalos costosos para Ezequ&#237;as, rey de Jud&#225;. El prestigio de Ezequ&#237;as aument&#243; frente a todas las dem&#225;s naciones.   \n","readableText":"Entonces mucha gente fue a Jerusalén con ofrendas para el SEÑOR y regalos\ncostosos para Ezequías, rey de Judá. El prestigio de Ezequías aumentó frente a\ntodas las demás naciones.\n\n"},{"verse":"24","text":"En esos d&#237;as Ezequ&#237;as se enferm&#243; y estuvo al borde de la muerte. Entonces or&#243; al SE&#209;OR, quien le respondi&#243; y le dio una se&#241;al. \n","readableText":"En esos días Ezequías se enfermó y estuvo al borde de la muerte. Entonces oró\nal SEÑOR, quien le respondió y le dio una señal.\n\n"},{"verse":"25","text":"Pero Ezequ&#237;as no agradeci&#243; el favor recibido, sino que se llen&#243; de orgullo, y eso hizo enojar a Dios contra &#233;l y tambi&#233;n contra Jud&#225; y contra Jerusal&#233;n. \n","readableText":"Pero Ezequías no agradeció el favor recibido, sino que se llenó de orgullo, y\neso hizo enojar a Dios contra él y también contra Judá y contra Jerusalén.\n\n"},{"verse":"26","text":"Pero luego Ezequ&#237;as dej&#243; el orgullo de su coraz&#243;n y se humill&#243; junto con los habitantes de Jerusal&#233;n. Entonces mientras Ezequ&#237;as vivi&#243;, el SE&#209;OR no volvi&#243; a descargar su ira contra ellos.   \n","readableText":"Pero luego Ezequías dejó el orgullo de su corazón y se humilló junto con los\nhabitantes de Jerusalén. Entonces mientras Ezequías vivió, el SEÑOR no volvió a\ndescargar su ira contra ellos.\n\n"},{"verse":"27","text":"Ezequ&#237;as tuvo muchas riquezas y honores. Adquiri&#243; tesoros de plata y oro, piedras preciosas, perfumes, escudos y toda clase de objetos valiosos. \n","readableText":"Ezequías tuvo muchas riquezas y honores. Adquirió tesoros de plata y oro,\npiedras preciosas, perfumes, escudos y toda clase de objetos valiosos.\n\n"},{"verse":"28","text":"Hizo tambi&#233;n dep&#243;sitos para almacenar el trigo, el vino y el aceite. Mand&#243; hacer establos para toda clase de ganado y rediles para los reba&#241;os. \n","readableText":"Hizo también depósitos para almacenar el trigo, el vino y el aceite. Mandó\nhacer establos para toda clase de ganado y rediles para los rebaños.\n\n"},{"verse":"29","text":"Ezequ&#237;as edific&#243; tambi&#233;n ciudades y adquiri&#243; ganado y reba&#241;os en abundancia porque Dios le hab&#237;a dado much&#237;simas riquezas. \n","readableText":"Ezequías edificó también ciudades y adquirió ganado y rebaños en abundancia\nporque Dios le había dado muchísimas riquezas.\n\n"},{"verse":"30","text":"Ezequ&#237;as fue tambi&#233;n el que ceg&#243; la salida superior de las aguas del Guij&#243;n y las canaliz&#243; bajo tierra hacia la parte occidental de la Ciudad de David. As&#237;, Ezequ&#237;as tuvo &#233;xito en todo lo que se propuso hacer.   \n","readableText":"Ezequías fue también el que cegó la salida superior de las aguas del Guijón y\nlas canalizó bajo tierra hacia la parte occidental de la Ciudad de David. Así,\nEzequías tuvo éxito en todo lo que se propuso hacer.\n\n"},{"verse":"31","text":"Sin embargo, cuando los pr&#237;ncipes de Babilonia enviaron mensajeros para investigar el milagro que hab&#237;a sucedido en el pa&#237;s, Dios dej&#243; solo a Ezequ&#237;as para ponerlo a prueba y conocer todo lo que hab&#237;a en su coraz&#243;n. \n","readableText":"Sin embargo, cuando los príncipes de Babilonia enviaron mensajeros para\ninvestigar el milagro que había sucedido en el país, Dios dejó solo a Ezequías\npara ponerlo a prueba y conocer todo lo que había en su corazón.\n\n"},{"verse":"32","text":"El resto de los hechos de Ezequ&#237;as y sus obras que mostraban su fidelidad est&#225;n escritos en la visi&#243;n del profeta Isa&#237;as hijo de Amoz y en  El libro de los reyes de Jud&#225; y de Israel . \n","readableText":"El resto de los hechos de Ezequías y sus obras que mostraban su fidelidad están\nescritos en la visión del profeta Isaías hijo de Amoz y en El libro de los\nreyes de Judá y de Israel .\n\n"},{"verse":"33","text":"Ezequ&#237;as muri&#243; y lo sepultaron en la parte superior del pante&#243;n de los descendientes de David. Recibi&#243; honras f&#250;nebres de todo Jud&#225; y de los habitantes de Jerusal&#233;n. Su hijo Manas&#233;s rein&#243; en su lugar.\n","readableText":"Ezequías murió y lo sepultaron en la parte superior del panteón de los\ndescendientes de David. Recibió honras fúnebres de todo Judá y de los\nhabitantes de Jerusalén. Su hijo Manasés reinó en su lugar.\n\n"}]}
