{"book":"2CH","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Despu&#233;s de que Robo&#225;n estabiliz&#243; su reino y su autoridad, &#233;l y todo Israel abandonaron la ley del SE&#209;OR. \n","readableText":"Después de que Roboán estabilizó su reino y su autoridad, él y todo Israel\nabandonaron la ley del SEÑOR.\n\n"},{"verse":"2","text":"Entonces debido a que fueron infieles al SE&#209;OR, en el quinto a&#241;o del reinado de Robo&#225;n, fue Sisac, rey de Egipto, y atac&#243; a Jerusal&#233;n \n","readableText":"Entonces debido a que fueron infieles al SEÑOR, en el quinto año del reinado de\nRoboán, fue Sisac, rey de Egipto, y atacó a Jerusalén\n\n"},{"verse":"3","text":"con 1200 carros y con caballer&#237;a de 60 000 jinetes. Trajo adem&#225;s de Egipto un ej&#233;rcito incontable de libios, suqu&#237;es y cusitas. \n","readableText":"con 1200 carros y con caballería de 60 000 jinetes. Trajo además de Egipto un\nejército incontable de libios, suquíes y cusitas.\n\n"},{"verse":"4","text":"Sisac conquist&#243; las ciudades fortificadas de Jud&#225; y lleg&#243; tambi&#233;n hasta Jerusal&#233;n.   \n","readableText":"Sisac conquistó las ciudades fortificadas de Judá y llegó también hasta\nJerusalén.\n\n"},{"verse":"5","text":"El profeta Sema&#237;as fue a ver a Robo&#225;n y a los l&#237;deres de Jud&#225; que se hab&#237;an refugiado en Jerusal&#233;n por causa de Sisac, y les dijo: &#8212;Esto les dice el SE&#209;OR: &#8220;Ustedes me abandonaron. Por eso yo tambi&#233;n los he abandonado a ustedes, y ser&#225;n derrotados por Sisac&#8221;.   \n","readableText":"El profeta Semaías fue a ver a Roboán y a los líderes de Judá que se habían\nrefugiado en Jerusalén por causa de Sisac, y les dijo: —Esto les dice el SEÑOR:\n“Ustedes me abandonaron. Por eso yo también los he abandonado a ustedes, y\nserán derrotados por Sisac”.\n\n"},{"verse":"6","text":"Entonces los l&#237;deres de Jud&#225; se humillaron y dijeron: &#8212;El SE&#209;OR est&#225; haciendo lo justo.   \n","readableText":"Entonces los líderes de Judá se humillaron y dijeron: —El SEÑOR está haciendo\nlo justo.\n\n"},{"verse":"7","text":"Cuando el SE&#209;OR vio que se hab&#237;an humillado, Sema&#237;as recibi&#243; un mensaje del SE&#209;OR que dec&#237;a: &#171;Como ustedes se han humillado, ya no los voy a destruir. Dejar&#233; que unos pocos escapen y no descargar&#233; toda mi ira contra Jerusal&#233;n por medio de Sisac. \n","readableText":"Cuando el SEÑOR vio que se habían humillado, Semaías recibió un mensaje del\nSEÑOR que decía: «Como ustedes se han humillado, ya no los voy a destruir.\nDejaré que unos pocos escapen y no descargaré toda mi ira contra Jerusalén por\nmedio de Sisac.\n\n"},{"verse":"8","text":"Pero ustedes ser&#225;n sometidos a &#233;l para que sepan la diferencia entre lo que es servirme a m&#237; y servir a los reinos de las naciones&#187;.   \n","readableText":"Pero ustedes serán sometidos a él para que sepan la diferencia entre lo que es\nservirme a mí y servir a los reinos de las naciones».\n\n"},{"verse":"9","text":"Sisac, rey de Egipto, vino y atac&#243; a Jerusal&#233;n. Saque&#243; los tesoros depositados en el templo del SE&#209;OR y los del palacio del rey; se llev&#243; todo, incluso los escudos de oro que Salom&#243;n hab&#237;a hecho. \n","readableText":"Sisac, rey de Egipto, vino y atacó a Jerusalén. Saqueó los tesoros depositados\nen el templo del SEÑOR y los del palacio del rey; se llevó todo, incluso los\nescudos de oro que Salomón había hecho.\n\n"},{"verse":"10","text":"As&#237; que el rey Robo&#225;n hizo otros escudos de bronce para poner en su lugar, y se los dieron a los guardias que vigilaban en la puerta del palacio del rey. \n","readableText":"Así que el rey Roboán hizo otros escudos de bronce para poner en su lugar, y se\nlos dieron a los guardias que vigilaban en la puerta del palacio del rey.\n\n"},{"verse":"11","text":"Cada vez que el rey iba al templo del SE&#209;OR, los guardias iban con &#233;l llevando sus escudos, y despu&#233;s de terminar, volv&#237;an a guardar los escudos en la pared del cuarto de la guardia. \n","readableText":"Cada vez que el rey iba al templo del SEÑOR, los guardias iban con él llevando\nsus escudos, y después de terminar, volvían a guardar los escudos en la pared\ndel cuarto de la guardia.\n\n"},{"verse":"12","text":"Por haberse humillado Robo&#225;n, la ira del SE&#209;OR se apart&#243; de &#233;l con el resultado que no lo destruy&#243; por completo, y tambi&#233;n porque quedaba algo bueno en Jud&#225;.   \n","readableText":"Por haberse humillado Roboán, la ira del SEÑOR se apartó de él con el resultado\nque no lo destruyó por completo, y también porque quedaba algo bueno en Judá.\n\n\n"},{"verse":"13","text":"El rey Robo&#225;n se reafirm&#243; en Jerusal&#233;n y sigui&#243; como rey. Ten&#237;a 41 a&#241;os cuando comenz&#243; a reinar y gobern&#243; 16 a&#241;os en Jerusal&#233;n, la ciudad que el SE&#209;OR eligi&#243; entre todas las tribus de Israel para habitar en ella. La mam&#225; de Robo&#225;n era una amonita llamada Noam&#225;. \n","readableText":"El rey Roboán se reafirmó en Jerusalén y siguió como rey. Tenía 41 años cuando\ncomenzó a reinar y gobernó 16 años en Jerusalén, la ciudad que el SEÑOR eligió\nentre todas las tribus de Israel para habitar en ella. La mamá de Roboán era\nuna amonita llamada Noamá.\n\n"},{"verse":"14","text":"Robo&#225;n hizo lo malo porque no tom&#243; una decisi&#243;n firme de seguir al SE&#209;OR.   \n","readableText":"Roboán hizo lo malo porque no tomó una decisión firme de seguir al SEÑOR.\n\n"},{"verse":"15","text":"Los hechos de Robo&#225;n, de principio a fin, est&#225;n escritos en las cr&#243;nicas del profeta Sema&#237;as y del vidente Id&#243;. Ellos editaron registros familiares. Hubo tambi&#233;n permanentemente guerras entre Robo&#225;n y Jerobo&#225;n. \n","readableText":"Los hechos de Roboán, de principio a fin, están escritos en las crónicas del\nprofeta Semaías y del vidente Idó. Ellos editaron registros familiares. Hubo\ntambién permanentemente guerras entre Roboán y Jeroboán.\n\n"},{"verse":"16","text":"Robo&#225;n muri&#243; y fue sepultado con sus antepasados en la Ciudad de David, y su hijo Ab&#237;as rein&#243; en su lugar.\n","readableText":"Roboán murió y fue sepultado con sus antepasados en la Ciudad de David, y su\nhijo Abías reinó en su lugar.\n\n"}]}
