{"book":"2CH","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Josafat, rey de Jud&#225;, volvi&#243; a su casa en Jerusal&#233;n sano y salvo, \n","readableText":"Josafat, rey de Judá, volvió a su casa en Jerusalén sano y salvo,\n\n"},{"verse":"2","text":"pero el vidente Jeh&#250; hijo de Janan&#237; le dijo al rey Josafat: &#171;&#191;Por qu&#233; ayudas al perverso y haces amistad con los enemigos del SE&#209;OR? Debido a eso el SE&#209;OR est&#225; enojado contigo. \n","readableText":"pero el vidente Jehú hijo de Jananí le dijo al rey Josafat: «¿Por qué ayudas al\nperverso y haces amistad con los enemigos del SEÑOR? Debido a eso el SEÑOR está\nenojado contigo.\n\n"},{"verse":"3","text":"Sin embargo, tienes a tu favor que quitaste los postes de Aser&#225; del pa&#237;s y tomaste la decisi&#243;n de seguir a Dios de todo coraz&#243;n&#187;.   \n","readableText":"Sin embargo, tienes a tu favor que quitaste los postes de Aserá del país y\ntomaste la decisión de seguir a Dios de todo corazón».\n\n"},{"verse":"4","text":"Aunque Josafat viv&#237;a en Jerusal&#233;n, sal&#237;a a visitar a su pueblo, desde Berseba hasta la regi&#243;n monta&#241;osa de Efra&#237;n, para hacerlos volver al SE&#209;OR, Dios de sus antepasados. \n","readableText":"Aunque Josafat vivía en Jerusalén, salía a visitar a su pueblo, desde Berseba\nhasta la región montañosa de Efraín, para hacerlos volver al SEÑOR, Dios de sus\nantepasados.\n\n"},{"verse":"5","text":"Josafat entonces estableci&#243; jueces en cada una de las ciudades fortificadas de Jud&#225;. \n","readableText":"Josafat entonces estableció jueces en cada una de las ciudades fortificadas de\nJudá.\n\n"},{"verse":"6","text":"&#201;l les dijo a los jueces: &#171;F&#237;jense en lo que hacen. No est&#225;n ejerciendo su cargo en nombre de seres humanos, sino en nombre del SE&#209;OR, quien estar&#225; con ustedes cuando dicten sentencia. \n","readableText":"Él les dijo a los jueces: «Fíjense en lo que hacen. No están ejerciendo su\ncargo en nombre de seres humanos, sino en nombre del SEÑOR, quien estará con\nustedes cuando dicten sentencia.\n\n"},{"verse":"7","text":"As&#237; que tengan respeto al SE&#209;OR y obren con mucho cuidado, porque el SE&#209;OR nuestro Dios no permite injusticias, favoritismos ni sobornos&#187;.   \n","readableText":"Así que tengan respeto al SEÑOR y obren con mucho cuidado, porque el SEÑOR\nnuestro Dios no permite injusticias, favoritismos ni sobornos».\n\n"},{"verse":"8","text":"En honor al SE&#209;OR, Josafat tambi&#233;n estableci&#243; en Jerusal&#233;n una administraci&#243;n de justicia que trataba disputas. Estaba formada por miembros del grupo de los levitas, los sacerdotes y los jefes familiares. Entonces volvieron a Jerusal&#233;n. \n","readableText":"En honor al SEÑOR, Josafat también estableció en Jerusalén una administración\nde justicia que trataba disputas. Estaba formada por miembros del grupo de los\nlevitas, los sacerdotes y los jefes familiares. Entonces volvieron a Jerusalén.\n\n\n"},{"verse":"9","text":"Josafat les dio esta orden: &#171;Act&#250;en con el debido respeto al SE&#209;OR, con fidelidad y con integridad. \n","readableText":"Josafat les dio esta orden: «Actúen con el debido respeto al SEÑOR, con\nfidelidad y con integridad.\n\n"},{"verse":"10","text":"Cuando la gente de sus ciudades les traiga casos en los que deben decidir si una muerte fue producto de un crimen o no, casos en cuanto a la ley, los mandamientos, los estatutos o decretos, ustedes tienen que advertirles que no pequen contra el SE&#209;OR para que Dios no se enoje con ustedes y con ellos. Si act&#250;an as&#237;, no tendr&#225;n culpa.   \n","readableText":"Cuando la gente de sus ciudades les traiga casos en los que deben decidir si\nuna muerte fue producto de un crimen o no, casos en cuanto a la ley, los\nmandamientos, los estatutos o decretos, ustedes tienen que advertirles que no\npequen contra el SEÑOR para que Dios no se enoje con ustedes y con ellos. Si\nactúan así, no tendrán culpa.\n\n"},{"verse":"11","text":"&#187;El sumo sacerdote Amar&#237;as los presidir&#225; en todo asunto que tenga que ver con el SE&#209;OR. Zebad&#237;as hijo de Ismael se encargar&#225; de todos los asuntos del rey en Jud&#225;, y los levitas les ayudar&#225;n a ustedes como escribas. Tengan cuidado en todo lo que hagan y que el SE&#209;OR est&#233; con el que haga lo correcto&#187;.\n","readableText":"»El sumo sacerdote Amarías los presidirá en todo asunto que tenga que ver con\nel SEÑOR. Zebadías hijo de Ismael se encargará de todos los asuntos del rey en\nJudá, y los levitas les ayudarán a ustedes como escribas. Tengan cuidado en\ntodo lo que hagan y que el SEÑOR esté con el que haga lo correcto».\n\n"}]}
