{"book":"2CH","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Cuando Ab&#237;as muri&#243;, lo sepultaron en el lugar donde estaban sepultados sus antepasados en la Ciudad de David. Su hijo As&#225; rein&#243; en su lugar y el pa&#237;s disfrut&#243; de paz durante diez a&#241;os.   \n","readableText":"Cuando Abías murió, lo sepultaron en el lugar donde estaban sepultados sus\nantepasados en la Ciudad de David. Su hijo Asá reinó en su lugar y el país\ndisfrutó de paz durante diez años.\n\n"},{"verse":"2","text":"As&#225; hizo lo que el SE&#209;OR su Dios consideraba bueno. \n","readableText":"Asá hizo lo que el SEÑOR su Dios consideraba bueno.\n\n"},{"verse":"3","text":"Quit&#243; los altares de culto extra&#241;o y los santuarios sobre las colinas. Despedaz&#243; las piedras sagradas y cort&#243; en pedazos los postes de Aser&#225;. \n","readableText":"Quitó los altares de culto extraño y los santuarios sobre las colinas.\nDespedazó las piedras sagradas y cortó en pedazos los postes de Aserá.\n\n"},{"verse":"4","text":"Le orden&#243; a Jud&#225; que siguiera al SE&#209;OR, Dios de sus antepasados, y que hiciera lo que dec&#237;an sus leyes y mandamientos. \n","readableText":"Le ordenó a Judá que siguiera al SEÑOR, Dios de sus antepasados, y que hiciera\nlo que decían sus leyes y mandamientos.\n\n"},{"verse":"5","text":"Oblig&#243; a todas las ciudades de Jud&#225; a quitar los santuarios sobre las colinas y los lugares donde quemaban incienso. Hubo paz durante su reinado. \n","readableText":"Obligó a todas las ciudades de Judá a quitar los santuarios sobre las colinas y\nlos lugares donde quemaban incienso. Hubo paz durante su reinado.\n\n"},{"verse":"6","text":"As&#225; aprovech&#243; que el pa&#237;s estaba en paz y no hubo guerra en aquellos a&#241;os, porque el SE&#209;OR le dio descanso y construy&#243; en Jud&#225; ciudades fortificadas. \n","readableText":"Asá aprovechó que el país estaba en paz y no hubo guerra en aquellos años,\nporque el SEÑOR le dio descanso y construyó en Judá ciudades fortificadas.\n\n"},{"verse":"7","text":"Le dijo a Jud&#225;: &#171;Fortifiquemos estas ciudades y rode&#233;moslas de murallas, pong&#225;mosles torres, puertas y barras mientras tengamos oportunidad, porque hemos estado siguiendo al SE&#209;OR nuestro Dios y &#233;l nos dio paz en todas nuestras fronteras&#187;. As&#237; que emprendieron la obra y la llevaron a feliz t&#233;rmino.   \n","readableText":"Le dijo a Judá: «Fortifiquemos estas ciudades y rodeémoslas de murallas,\npongámosles torres, puertas y barras mientras tengamos oportunidad, porque\nhemos estado siguiendo al SEÑOR nuestro Dios y él nos dio paz en todas nuestras\nfronteras». Así que emprendieron la obra y la llevaron a feliz término.\n\n"},{"verse":"8","text":"As&#225; tuvo un ej&#233;rcito de 300 000 soldados de Jud&#225;, armados con escudos y lanzas, y 280 000 soldados de Benjam&#237;n, armados con escudos peque&#241;os y arcos. Todos ellos eran soldados valientes.   \n","readableText":"Asá tuvo un ejército de 300 000 soldados de Judá, armados con escudos y lanzas,\ny 280 000 soldados de Benjamín, armados con escudos pequeños y arcos. Todos\nellos eran soldados valientes.\n\n"},{"verse":"9","text":"Zera el et&#237;ope march&#243; contra ellos con un ej&#233;rcito de 1 000 000 de hombres y 300 carros, llegando hasta Mares&#225;. \n","readableText":"Zera el etíope marchó contra ellos con un ejército de 1 000 000 de hombres y\n300 carros, llegando hasta Maresá.\n\n"},{"verse":"10","text":"As&#225; le sali&#243; al encuentro con su ej&#233;rcito y se dispuso para la batalla en el valle de Sefata en Mares&#225;. \n","readableText":"Asá le salió al encuentro con su ejército y se dispuso para la batalla en el\nvalle de Sefata en Maresá.\n\n"},{"verse":"11","text":"As&#225; le pidi&#243; as&#237; ayuda al SE&#209;OR su Dios: &#171;SE&#209;OR, para ti no importa si somos muchos o somos pocos cuando decides ayudarnos. Por tanto, ay&#250;danos, SE&#209;OR, Dios nuestro, porque confiamos en ti y en tu nombre vamos contra este ej&#233;rcito numeroso. T&#250;, SE&#209;OR, eres nuestro Dios, no permitas que ning&#250;n ser humano te oponga resistencia&#187;.   \n","readableText":"Asá le pidió así ayuda al SEÑOR su Dios: «SEÑOR, para ti no importa si somos\nmuchos o somos pocos cuando decides ayudarnos. Por tanto, ayúdanos, SEÑOR, Dios\nnuestro, porque confiamos en ti y en tu nombre vamos contra este ejército\nnumeroso. Tú, SEÑOR, eres nuestro Dios, no permitas que ningún ser humano te\noponga resistencia».\n\n"},{"verse":"12","text":"El SE&#209;OR derrot&#243; a los et&#237;opes delante de As&#225; y de Jud&#225;, y los et&#237;opes huyeron, \n","readableText":"El SEÑOR derrotó a los etíopes delante de Asá y de Judá, y los etíopes huyeron,\n\n\n"},{"verse":"13","text":"pero As&#225; y el ej&#233;rcito los persiguieron hasta Guerar y murieron tantos que no pudieron reorganizar su ej&#233;rcito, el cual qued&#243; totalmente destruido ante el SE&#209;OR y su ej&#233;rcito. Los de Jud&#225; se llevaron un bot&#237;n grande y valioso, \n","readableText":"pero Asá y el ejército los persiguieron hasta Guerar y murieron tantos que no\npudieron reorganizar su ejército, el cual quedó totalmente destruido ante el\nSEÑOR y su ejército. Los de Judá se llevaron un botín grande y valioso,\n\n"},{"verse":"14","text":"saquearon las ciudades cerca de Guerar. El terror del SE&#209;OR se apoder&#243; de ellas y los de Jud&#225; se llevaron mucho bot&#237;n de aquellas ciudades. \n","readableText":"saquearon las ciudades cerca de Guerar. El terror del SEÑOR se apoderó de ellas\ny los de Judá se llevaron mucho botín de aquellas ciudades.\n\n"},{"verse":"15","text":"Tambi&#233;n atacaron los campamentos de los pastores y capturaron muchas ovejas y camellos. Despu&#233;s de eso regresaron a Jerusal&#233;n.\n","readableText":"También atacaron los campamentos de los pastores y capturaron muchas ovejas y\ncamellos. Después de eso regresaron a Jerusalén.\n\n"}]}
