{"book":"HEB","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Por tanto, dejando ya los rudimentos de la doctrina de Cristo, vamos adelante a la perfecci&#243;n; no echando otra vez el fundamento del arrepentimiento de obras muertas, de la fe en Dios, \n","readableText":"Por tanto, dejando ya los rudimentos de la doctrina de Cristo, vamos adelante a\nla perfección; no echando otra vez el fundamento del arrepentimiento de obras\nmuertas, de la fe en Dios,\n\n"},{"verse":"2","text":"de la doctrina de bautismos, de la imposici&#243;n de manos, de la resurrecci&#243;n de los muertos y del juicio eterno. \n","readableText":"de la doctrina de bautismos, de la imposición de manos, de la resurrección de\nlos muertos y del juicio eterno.\n\n"},{"verse":"3","text":"Y esto haremos, si Dios en verdad lo permite. \n","readableText":"Y esto haremos, si Dios en verdad lo permite.\n\n"},{"verse":"4","text":"Porque es imposible que los que una vez fueron iluminados y gustaron del don celestial, y fueron hechos part&#237;cipes del Esp&#237;ritu Santo, \n","readableText":"Porque es imposible que los que una vez fueron iluminados y gustaron del don\ncelestial, y fueron hechos partícipes del Espíritu Santo,\n\n"},{"verse":"5","text":"y asimismo gustaron de la buena palabra de Dios y los poderes del siglo venidero, \n","readableText":"y asimismo gustaron de la buena palabra de Dios y los poderes del siglo\nvenidero,\n\n"},{"verse":"6","text":"y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para s&#237; mismos al Hijo de Dios y exponi&#233;ndole a vituperio. \n","readableText":"y recayeron, sean otra vez renovados para arrepentimiento, crucificando de\nnuevo para sí mismos al Hijo de Dios y exponiéndole a vituperio.\n\n"},{"verse":"7","text":"Porque la tierra que bebe la lluvia que muchas veces cae sobre ella, y produce hierba provechosa a aquellos por los cuales es labrada, recibe bendici&#243;n de Dios; \n","readableText":"Porque la tierra que bebe la lluvia que muchas veces cae sobre ella, y produce\nhierba provechosa a aquellos por los cuales es labrada, recibe bendición de\nDios;\n\n"},{"verse":"8","text":"pero la que produce espinos y abrojos es reprobada, est&#225; pr&#243;xima a ser maldecida,  y su fin es el ser quemada.   \n","readableText":"pero la que produce espinos y abrojos es reprobada, está próxima a ser\nmaldecida, y su fin es el ser quemada.\n\n"},{"verse":"9","text":"Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y que pertenecen a la salvaci&#243;n, aunque hablamos as&#237;. \n","readableText":"Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y\nque pertenecen a la salvación, aunque hablamos así.\n\n"},{"verse":"10","text":"Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que hab&#233;is mostrado hacia su nombre, habiendo servido a los santos y sirvi&#233;ndoles a&#250;n. \n","readableText":"Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que\nhabéis mostrado hacia su nombre, habiendo servido a los santos y sirviéndoles\naún.\n\n"},{"verse":"11","text":"Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin, para plena certeza de la esperanza, \n","readableText":"Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin,\npara plena certeza de la esperanza,\n\n"},{"verse":"12","text":"a fin de que no os hag&#225;is perezosos, sino imitadores de aquellos que por la fe y la paciencia heredan las promesas.   \n","readableText":"a fin de que no os hagáis perezosos, sino imitadores de aquellos que por la fe\ny la paciencia heredan las promesas.\n\n"},{"verse":"13","text":"Porque cuando Dios hizo la promesa a Abraham, no pudiendo jurar por otro mayor, jur&#243; por s&#237; mismo, \n","readableText":"Porque cuando Dios hizo la promesa a Abraham, no pudiendo jurar por otro mayor,\njuró por sí mismo,\n\n"},{"verse":"14","text":"diciendo: De cierto te bendecir&#233; con abundancia y te multiplicar&#233; grandemente.   \n","readableText":"diciendo: De cierto te bendeciré con abundancia y te multiplicaré grandemente.\n\n\n"},{"verse":"15","text":"Y habiendo esperado con paciencia, alcanz&#243; la promesa. \n","readableText":"Y habiendo esperado con paciencia, alcanzó la promesa.\n\n"},{"verse":"16","text":"Porque los hombres ciertamente juran por uno mayor que ellos, y para ellos el fin de toda controversia es el juramento para confirmaci&#243;n. \n","readableText":"Porque los hombres ciertamente juran por uno mayor que ellos, y para ellos el\nfin de toda controversia es el juramento para confirmación.\n\n"},{"verse":"17","text":"Por lo cual, queriendo Dios mostrar m&#225;s abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento; \n","readableText":"Por lo cual, queriendo Dios mostrar más abundantemente a los herederos de la\npromesa la inmutabilidad de su consejo, interpuso juramento;\n\n"},{"verse":"18","text":"para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fort&#237;simo consuelo los que hemos acudido para asirnos de la esperanza puesta delante de nosotros. \n","readableText":"para que por dos cosas inmutables, en las cuales es imposible que Dios mienta,\ntengamos un fortísimo consuelo los que hemos acudido para asirnos de la\nesperanza puesta delante de nosotros.\n\n"},{"verse":"19","text":"La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro del velo,   \n","readableText":"La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro\ndel velo,\n\n"},{"verse":"20","text":"donde Jes&#250;s entr&#243; por nosotros como precursor, hecho sumo sacerdote para siempre seg&#250;n el orden de Melquisedec.\n","readableText":"donde Jesús entró por nosotros como precursor, hecho sumo sacerdote para\nsiempre según el orden de Melquisedec.\n\n"}]}
