{"book":"HEB","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Porque todo sumo sacerdote tomado de entre los hombres es constituido a favor de los hombres en lo que a Dios se refiere, para que presente ofrendas y sacrificios por los pecados; \n","readableText":"Porque todo sumo sacerdote tomado de entre los hombres es constituido a favor\nde los hombres en lo que a Dios se refiere, para que presente ofrendas y\nsacrificios por los pecados;\n\n"},{"verse":"2","text":"para que se muestre paciente con los ignorantes y extraviados, puesto que &#233;l tambi&#233;n est&#225; rodeado de debilidad; \n","readableText":"para que se muestre paciente con los ignorantes y extraviados, puesto que él\ntambién está rodeado de debilidad;\n\n"},{"verse":"3","text":"y por causa de ella debe ofrecer por los pecados, tanto por s&#237; mismo como tambi&#233;n por el pueblo.   \n","readableText":"y por causa de ella debe ofrecer por los pecados, tanto por sí mismo como\ntambién por el pueblo.\n\n"},{"verse":"4","text":"Y nadie toma para s&#237; esta honra, sino el que es llamado por Dios, como lo fue Aar&#243;n.   \n","readableText":"Y nadie toma para sí esta honra, sino el que es llamado por Dios, como lo fue\nAarón.\n\n"},{"verse":"5","text":"As&#237; tampoco Cristo se glorific&#243; a s&#237; mismo haci&#233;ndose sumo sacerdote, sino el que le dijo: T&#250; eres mi Hijo, Yo te he engendrado hoy.   \n","readableText":"Así tampoco Cristo se glorificó a sí mismo haciéndose sumo sacerdote, sino el\nque le dijo: Tú eres mi Hijo, Yo te he engendrado hoy.\n\n"},{"verse":"6","text":"Como tambi&#233;n dice en otro lugar: T&#250; eres sacerdote para siempre, Seg&#250;n el orden de Melquisedec.   \n","readableText":"Como también dice en otro lugar: Tú eres sacerdote para siempre, Según el orden\nde Melquisedec.\n\n"},{"verse":"7","text":"Y Cristo, en los d&#237;as de su carne, ofreciendo ruegos y s&#250;plicas con gran clamor y l&#225;grimas al que le pod&#237;a librar de la muerte,  fue o&#237;do a causa de su temor reverente. \n","readableText":"Y Cristo, en los días de su carne, ofreciendo ruegos y súplicas con gran clamor\ny lágrimas al que le podía librar de la muerte, fue oído a causa de su temor\nreverente.\n\n"},{"verse":"8","text":"Y aunque era Hijo, por lo que padeci&#243; aprendi&#243; la obediencia; \n","readableText":"Y aunque era Hijo, por lo que padeció aprendió la obediencia;\n\n"},{"verse":"9","text":"y habiendo sido perfeccionado, vino a ser autor de eterna salvaci&#243;n para todos los que le obedecen; \n","readableText":"y habiendo sido perfeccionado, vino a ser autor de eterna salvación para todos\nlos que le obedecen;\n\n"},{"verse":"10","text":"y fue declarado por Dios sumo sacerdote seg&#250;n el orden de Melquisedec.   \n","readableText":"y fue declarado por Dios sumo sacerdote según el orden de Melquisedec.\n\n"},{"verse":"11","text":"Acerca de esto tenemos mucho que decir, y dif&#237;cil de explicar, por cuanto os hab&#233;is hecho tardos para o&#237;r. \n","readableText":"Acerca de esto tenemos mucho que decir, y difícil de explicar, por cuanto os\nhabéis hecho tardos para oír.\n\n"},{"verse":"12","text":"Porque debiendo ser ya maestros, despu&#233;s de tanto tiempo, ten&#233;is necesidad de que se os vuelva a ense&#241;ar cu&#225;les son los primeros rudimentos de las palabras de Dios; y hab&#233;is llegado a ser tales que ten&#233;is necesidad de leche, y no de alimento s&#243;lido. \n","readableText":"Porque debiendo ser ya maestros, después de tanto tiempo, tenéis necesidad de\nque se os vuelva a enseñar cuáles son los primeros rudimentos de las palabras\nde Dios; y habéis llegado a ser tales que tenéis necesidad de leche, y no de\nalimento sólido.\n\n"},{"verse":"13","text":"Y todo aquel que participa de la leche es inexperto en la palabra de justicia, porque es ni&#241;o;   \n","readableText":"Y todo aquel que participa de la leche es inexperto en la palabra de justicia,\nporque es niño;\n\n"},{"verse":"14","text":"pero el alimento s&#243;lido es para los que han alcanzado madurez, para los que por el uso tienen los sentidos ejercitados en el discernimiento del bien y del mal.\n","readableText":"pero el alimento sólido es para los que han alcanzado madurez, para los que por\nel uso tienen los sentidos ejercitados en el discernimiento del bien y del\nmal.\n\n"}]}
