{"book":"HEB","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Por tanto, nosotros tambi&#233;n, teniendo en derredor nuestro tan grande nube de testigos, despoj&#233;monos de todo peso y del pecado que nos asedia, y corramos con paciencia la carrera que tenemos por delante, \n","readableText":"Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de\ntestigos, despojémonos de todo peso y del pecado que nos asedia, y corramos con\npaciencia la carrera que tenemos por delante,\n\n"},{"verse":"2","text":"puestos los ojos en Jes&#250;s, el autor y consumador de la fe, el cual por el gozo puesto delante de &#233;l sufri&#243; la cruz, menospreciando el oprobio, y se sent&#243; a la diestra del trono de Dios.   \n","readableText":"puestos los ojos en Jesús, el autor y consumador de la fe, el cual por el gozo\npuesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la\ndiestra del trono de Dios.\n\n"},{"verse":"3","text":"Considerad a aquel que sufri&#243; tal contradicci&#243;n de pecadores contra s&#237; mismo, para que vuestro &#225;nimo no se canse hasta desmayar. \n","readableText":"Considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo,\npara que vuestro ánimo no se canse hasta desmayar.\n\n"},{"verse":"4","text":"Porque a&#250;n no hab&#233;is resistido hasta la sangre, combatiendo contra el pecado; \n","readableText":"Porque aún no habéis resistido hasta la sangre, combatiendo contra el pecado;\n\n\n"},{"verse":"5","text":"y hab&#233;is ya olvidado la exhortaci&#243;n que como a hijos se os dirige, diciendo: Hijo m&#237;o, no menosprecies la disciplina del Se&#241;or, Ni desmayes cuando eres reprendido por &#233;l;   \n","readableText":"y habéis ya olvidado la exhortación que como a hijos se os dirige, diciendo:\nHijo mío, no menosprecies la disciplina del Señor, Ni desmayes cuando eres\nreprendido por él;\n\n"},{"verse":"6","text":"Porque el Se&#241;or al que ama, disciplina, Y azota a todo el que recibe por hijo.   \n","readableText":"Porque el Señor al que ama, disciplina, Y azota a todo el que recibe por hijo.\n\n\n"},{"verse":"7","text":"Si soport&#225;is la disciplina, Dios os trata como a hijos; porque &#191;qu&#233; hijo es aquel a quien el padre no disciplina? \n","readableText":"Si soportáis la disciplina, Dios os trata como a hijos; porque ¿qué hijo es\naquel a quien el padre no disciplina?\n\n"},{"verse":"8","text":"Pero si se os deja sin disciplina, de la cual todos han sido participantes, entonces sois bastardos, y no hijos. \n","readableText":"Pero si se os deja sin disciplina, de la cual todos han sido participantes,\nentonces sois bastardos, y no hijos.\n\n"},{"verse":"9","text":"Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y los vener&#225;bamos. &#191;Por qu&#233; no obedeceremos mucho mejor al Padre de los esp&#237;ritus, y viviremos? \n","readableText":"Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y\nlos venerábamos. ¿Por qué no obedeceremos mucho mejor al Padre de los\nespíritus, y viviremos?\n\n"},{"verse":"10","text":"Y aquellos, ciertamente por pocos d&#237;as nos disciplinaban como a ellos les parec&#237;a, pero este para lo que nos es provechoso, para que participemos de su santidad. \n","readableText":"Y aquellos, ciertamente por pocos días nos disciplinaban como a ellos les\nparecía, pero este para lo que nos es provechoso, para que participemos de su\nsantidad.\n\n"},{"verse":"11","text":"Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero despu&#233;s da fruto apacible de justicia a los que en ella han sido ejercitados.   \n","readableText":"Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de\ntristeza; pero después da fruto apacible de justicia a los que en ella han sido\nejercitados.\n\n"},{"verse":"12","text":"Por lo cual, levantad las manos ca&#237;das y las rodillas paralizadas;   \n","readableText":"Por lo cual, levantad las manos caídas y las rodillas paralizadas;\n\n"},{"verse":"13","text":"y haced sendas derechas para vuestros pies,  para que lo cojo no se salga del camino, sino que sea sanado. \n","readableText":"y haced sendas derechas para vuestros pies, para que lo cojo no se salga del\ncamino, sino que sea sanado.\n\n"},{"verse":"14","text":"Seguid la paz con todos, y la santidad, sin la cual nadie ver&#225; al Se&#241;or. \n","readableText":"Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor.\n\n"},{"verse":"15","text":"Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando alguna ra&#237;z de amargura,  os estorbe, y por ella muchos sean contaminados; \n","readableText":"Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando\nalguna raíz de amargura, os estorbe, y por ella muchos sean contaminados;\n\n"},{"verse":"16","text":"no sea que haya alg&#250;n fornicario, o profano, como Esa&#250;, que por una sola comida vendi&#243; su primogenitura.   \n","readableText":"no sea que haya algún fornicario, o profano, como Esaú, que por una sola comida\nvendió su primogenitura.\n\n"},{"verse":"17","text":"Porque ya sab&#233;is que aun despu&#233;s, deseando heredar la bendici&#243;n, fue desechado, y no hubo oportunidad para el arrepentimiento, aunque la procur&#243; con l&#225;grimas.   \n","readableText":"Porque ya sabéis que aun después, deseando heredar la bendición, fue desechado,\ny no hubo oportunidad para el arrepentimiento, aunque la procuró con lágrimas.\n\n\n"},{"verse":"18","text":"Porque no os hab&#233;is acercado al monte que se pod&#237;a palpar, y que ard&#237;a en fuego, a la oscuridad, a las tinieblas y a la tempestad, \n","readableText":"Porque no os habéis acercado al monte que se podía palpar, y que ardía en\nfuego, a la oscuridad, a las tinieblas y a la tempestad,\n\n"},{"verse":"19","text":"al sonido de la trompeta, y a la voz que hablaba, la cual los que la oyeron rogaron que no se les hablase m&#225;s,   \n","readableText":"al sonido de la trompeta, y a la voz que hablaba, la cual los que la oyeron\nrogaron que no se les hablase más,\n\n"},{"verse":"20","text":"porque no pod&#237;an soportar lo que se ordenaba: Si aun una bestia tocare el monte, ser&#225; apedreada, o pasada con dardo;   \n","readableText":"porque no podían soportar lo que se ordenaba: Si aun una bestia tocare el\nmonte, será apedreada, o pasada con dardo;\n\n"},{"verse":"21","text":"y tan terrible era lo que se ve&#237;a, que Mois&#233;s dijo: Estoy espantado y temblando;   \n","readableText":"y tan terrible era lo que se veía, que Moisés dijo: Estoy espantado y\ntemblando;\n\n"},{"verse":"22","text":"sino que os hab&#233;is acercado al monte de Sion, a la ciudad del Dios vivo, Jerusal&#233;n la celestial, a la compa&#241;&#237;a de muchos millares de &#225;ngeles, \n","readableText":"sino que os habéis acercado al monte de Sion, a la ciudad del Dios vivo,\nJerusalén la celestial, a la compañía de muchos millares de ángeles,\n\n"},{"verse":"23","text":"a la congregaci&#243;n de los primog&#233;nitos que est&#225;n inscritos en los cielos, a Dios el Juez de todos, a los esp&#237;ritus de los justos hechos perfectos, \n","readableText":"a la congregación de los primogénitos que están inscritos en los cielos, a Dios\nel Juez de todos, a los espíritus de los justos hechos perfectos,\n\n"},{"verse":"24","text":"a Jes&#250;s el Mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel.   \n","readableText":"a Jesús el Mediador del nuevo pacto, y a la sangre rociada que habla mejor que\nla de Abel.\n\n"},{"verse":"25","text":"Mirad que no desech&#233;is al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra,  mucho menos nosotros, si desech&#225;remos al que amonesta desde los cielos. \n","readableText":"Mirad que no desechéis al que habla. Porque si no escaparon aquellos que\ndesecharon al que los amonestaba en la tierra, mucho menos nosotros, si\ndesecháremos al que amonesta desde los cielos.\n\n"},{"verse":"26","text":"La voz del cual conmovi&#243; entonces la tierra, pero ahora ha prometido, diciendo: A&#250;n una vez, y conmover&#233; no solamente la tierra, sino tambi&#233;n el cielo.   \n","readableText":"La voz del cual conmovió entonces la tierra, pero ahora ha prometido, diciendo:\nAún una vez, y conmoveré no solamente la tierra, sino también el cielo.\n\n"},{"verse":"27","text":"Y esta frase: A&#250;n una vez, indica la remoci&#243;n de las cosas movibles, como cosas hechas, para que queden las inconmovibles. \n","readableText":"Y esta frase: Aún una vez, indica la remoción de las cosas movibles, como cosas\nhechas, para que queden las inconmovibles.\n\n"},{"verse":"28","text":"As&#237; que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios agrad&#225;ndole con temor y reverencia; \n","readableText":"Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y\nmediante ella sirvamos a Dios agradándole con temor y reverencia;\n\n"},{"verse":"29","text":"porque nuestro Dios es fuego consumidor.\n","readableText":"porque nuestro Dios es fuego consumidor.\n\n"}]}
