{"book":"HEB","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Temamos, pues, no sea que permaneciendo a&#250;n la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado. \n","readableText":"Temamos, pues, no sea que permaneciendo aún la promesa de entrar en su reposo,\nalguno de vosotros parezca no haberlo alcanzado.\n\n"},{"verse":"2","text":"Porque tambi&#233;n a nosotros se nos ha anunciado la buena nueva como a ellos; pero no les aprovech&#243; el o&#237;r la palabra, por no ir acompa&#241;ada de fe en los que la oyeron. \n","readableText":"Porque también a nosotros se nos ha anunciado la buena nueva como a ellos; pero\nno les aprovechó el oír la palabra, por no ir acompañada de fe en los que la\noyeron.\n\n"},{"verse":"3","text":"Pero los que hemos cre&#237;do entramos en el reposo, de la manera que dijo: Por tanto, jur&#233; en mi ira, No entrar&#225;n en mi reposo; aunque las obras suyas estaban acabadas desde la fundaci&#243;n del mundo. \n","readableText":"Pero los que hemos creído entramos en el reposo, de la manera que dijo: Por\ntanto, juré en mi ira, No entrarán en mi reposo; aunque las obras suyas estaban\nacabadas desde la fundación del mundo.\n\n"},{"verse":"4","text":"Porque en cierto lugar dijo as&#237; del s&#233;ptimo d&#237;a: Y repos&#243; Dios de todas sus obras en el s&#233;ptimo d&#237;a.   \n","readableText":"Porque en cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus\nobras en el séptimo día.\n\n"},{"verse":"5","text":"Y otra vez aqu&#237;: No entrar&#225;n en mi reposo.   \n","readableText":"Y otra vez aquí: No entrarán en mi reposo.\n\n"},{"verse":"6","text":"Por lo tanto, puesto que falta que algunos entren en &#233;l, y aquellos a quienes primero se les anunci&#243; la buena nueva no entraron por causa de desobediencia, \n","readableText":"Por lo tanto, puesto que falta que algunos entren en él, y aquellos a quienes\nprimero se les anunció la buena nueva no entraron por causa de desobediencia,\n\n\n"},{"verse":"7","text":"otra vez determina un d&#237;a: Hoy, diciendo despu&#233;s de tanto tiempo, por medio de David, como se dijo: Si oyereis hoy su voz, No endurezc&#225;is vuestros corazones.   \n","readableText":"otra vez determina un día: Hoy, diciendo después de tanto tiempo, por medio de\nDavid, como se dijo: Si oyereis hoy su voz, No endurezcáis vuestros corazones.\n\n\n"},{"verse":"8","text":"Porque si Josu&#233; les hubiera dado el reposo,  no hablar&#237;a despu&#233;s de otro d&#237;a. \n","readableText":"Porque si Josué les hubiera dado el reposo, no hablaría después de otro día.\n\n"},{"verse":"9","text":"Por tanto, queda un reposo para el pueblo de Dios. \n","readableText":"Por tanto, queda un reposo para el pueblo de Dios.\n\n"},{"verse":"10","text":"Porque el que ha entrado en su reposo, tambi&#233;n ha reposado de sus obras, como Dios de las suyas.   \n","readableText":"Porque el que ha entrado en su reposo, también ha reposado de sus obras, como\nDios de las suyas.\n\n"},{"verse":"11","text":"Procuremos, pues, entrar en aquel reposo, para que ninguno caiga en semejante ejemplo de desobediencia. \n","readableText":"Procuremos, pues, entrar en aquel reposo, para que ninguno caiga en semejante\nejemplo de desobediencia.\n\n"},{"verse":"12","text":"Porque la palabra de Dios es viva y eficaz, y m&#225;s cortante que toda espada de dos filos; y penetra hasta partir el alma y el esp&#237;ritu, las coyunturas y los tu&#233;tanos, y discierne los pensamientos y las intenciones del coraz&#243;n. \n","readableText":"Porque la palabra de Dios es viva y eficaz, y más cortante que toda espada de\ndos filos; y penetra hasta partir el alma y el espíritu, las coyunturas y los\ntuétanos, y discierne los pensamientos y las intenciones del corazón.\n\n"},{"verse":"13","text":"Y no hay cosa creada que no sea manifiesta en su presencia; antes bien todas las cosas est&#225;n desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.   \n","readableText":"Y no hay cosa creada que no sea manifiesta en su presencia; antes bien todas\nlas cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar\ncuenta.\n\n"},{"verse":"14","text":"Por tanto, teniendo un gran sumo sacerdote que traspas&#243; los cielos, Jes&#250;s el Hijo de Dios, retengamos nuestra profesi&#243;n. \n","readableText":"Por tanto, teniendo un gran sumo sacerdote que traspasó los cielos, Jesús el\nHijo de Dios, retengamos nuestra profesión.\n\n"},{"verse":"15","text":"Porque no tenemos un sumo sacerdote que no pueda compadecerse de nuestras debilidades, sino uno que fue tentado en todo seg&#250;n nuestra semejanza, pero sin pecado. \n","readableText":"Porque no tenemos un sumo sacerdote que no pueda compadecerse de nuestras\ndebilidades, sino uno que fue tentado en todo según nuestra semejanza, pero sin\npecado.\n\n"},{"verse":"16","text":"Acerqu&#233;monos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro.\n","readableText":"Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar\nmisericordia y hallar gracia para el oportuno socorro.\n\n"}]}
