{"book":"HEB","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal sumo sacerdote, el cual se sent&#243; a la diestra del trono de la Majestad en los cielos,   \n","readableText":"Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal\nsumo sacerdote, el cual se sentó a la diestra del trono de la Majestad en los\ncielos,\n\n"},{"verse":"2","text":"ministro del santuario, y de aquel verdadero tabern&#225;culo que levant&#243; el Se&#241;or, y no el hombre. \n","readableText":"ministro del santuario, y de aquel verdadero tabernáculo que levantó el Señor,\ny no el hombre.\n\n"},{"verse":"3","text":"Porque todo sumo sacerdote est&#225; constituido para presentar ofrendas y sacrificios; por lo cual es necesario que tambi&#233;n este tenga algo que ofrecer. \n","readableText":"Porque todo sumo sacerdote está constituido para presentar ofrendas y\nsacrificios; por lo cual es necesario que también este tenga algo que ofrecer.\n\n\n"},{"verse":"4","text":"As&#237; que, si estuviese sobre la tierra, ni siquiera ser&#237;a sacerdote, habiendo a&#250;n sacerdotes que presentan las ofrendas seg&#250;n la ley; \n","readableText":"Así que, si estuviese sobre la tierra, ni siquiera sería sacerdote, habiendo\naún sacerdotes que presentan las ofrendas según la ley;\n\n"},{"verse":"5","text":"los cuales sirven a lo que es figura y sombra de las cosas celestiales, como se le advirti&#243; a Mois&#233;s cuando iba a erigir el tabern&#225;culo, dici&#233;ndole: Mira, haz todas las cosas conforme al modelo que se te ha mostrado en el monte.   \n","readableText":"los cuales sirven a lo que es figura y sombra de las cosas celestiales, como se\nle advirtió a Moisés cuando iba a erigir el tabernáculo, diciéndole: Mira, haz\ntodas las cosas conforme al modelo que se te ha mostrado en el monte.\n\n"},{"verse":"6","text":"Pero ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor pacto, establecido sobre mejores promesas. \n","readableText":"Pero ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor\npacto, establecido sobre mejores promesas.\n\n"},{"verse":"7","text":"Porque si aquel primero hubiera sido sin defecto, ciertamente no se hubiera procurado lugar para el segundo.   \n","readableText":"Porque si aquel primero hubiera sido sin defecto, ciertamente no se hubiera\nprocurado lugar para el segundo.\n\n"},{"verse":"8","text":"Porque reprendi&#233;ndolos dice: He aqu&#237; vienen d&#237;as, dice el Se&#241;or, En que establecer&#233; con la casa de Israel y la casa de Jud&#225; un nuevo pacto;   \n","readableText":"Porque reprendiéndolos dice: He aquí vienen días, dice el Señor, En que\nestableceré con la casa de Israel y la casa de Judá un nuevo pacto;\n\n"},{"verse":"9","text":"No como el pacto que hice con sus padres El d&#237;a que los tom&#233; de la mano para sacarlos de la tierra de Egipto; Porque ellos no permanecieron en mi pacto, Y yo me desentend&#237; de ellos, dice el Se&#241;or.   \n","readableText":"No como el pacto que hice con sus padres El día que los tomé de la mano para\nsacarlos de la tierra de Egipto; Porque ellos no permanecieron en mi pacto, Y\nyo me desentendí de ellos, dice el Señor.\n\n"},{"verse":"10","text":"Por lo cual, este es el pacto que har&#233; con la casa de Israel Despu&#233;s de aquellos d&#237;as, dice el Se&#241;or: Pondr&#233; mis leyes en la mente de ellos, Y sobre su coraz&#243;n las escribir&#233;; Y ser&#233; a ellos por Dios, Y ellos me ser&#225;n a m&#237; por pueblo;   \n","readableText":"Por lo cual, este es el pacto que haré con la casa de Israel Después de\naquellos días, dice el Señor: Pondré mis leyes en la mente de ellos, Y sobre su\ncorazón las escribiré; Y seré a ellos por Dios, Y ellos me serán a mí por\npueblo;\n\n"},{"verse":"11","text":"Y ninguno ense&#241;ar&#225; a su pr&#243;jimo, Ni ninguno a su hermano, diciendo: Conoce al Se&#241;or; Porque todos me conocer&#225;n, Desde el menor hasta el mayor de ellos.   \n","readableText":"Y ninguno enseñará a su prójimo, Ni ninguno a su hermano, diciendo: Conoce al\nSeñor; Porque todos me conocerán, Desde el menor hasta el mayor de ellos.\n\n"},{"verse":"12","text":"Porque ser&#233; propicio a sus injusticias, Y nunca m&#225;s me acordar&#233; de sus pecados y de sus iniquidades.   \n","readableText":"Porque seré propicio a sus injusticias, Y nunca más me acordaré de sus pecados\ny de sus iniquidades.\n\n"},{"verse":"13","text":"Al decir: Nuevo pacto, ha dado por viejo al primero; y lo que se da por viejo y se envejece, est&#225; pr&#243;ximo a desaparecer.\n","readableText":"Al decir: Nuevo pacto, ha dado por viejo al primero; y lo que se da por viejo y\nse envejece, está próximo a desaparecer.\n\n"}]}
