{"book":"HEB","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Porque este Melquisedec, rey de Salem, sacerdote del Dios Alt&#237;simo, que sali&#243; a recibir a Abraham que volv&#237;a de la derrota de los reyes, y le bendijo, \n","readableText":"Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, que salió a\nrecibir a Abraham que volvía de la derrota de los reyes, y le bendijo,\n\n"},{"verse":"2","text":"a quien asimismo dio Abraham los diezmos de todo;  cuyo nombre significa primeramente Rey de justicia, y tambi&#233;n Rey de Salem, esto es, Rey de paz; \n","readableText":"a quien asimismo dio Abraham los diezmos de todo; cuyo nombre significa\nprimeramente Rey de justicia, y también Rey de Salem, esto es, Rey de paz;\n\n"},{"verse":"3","text":"sin padre, sin madre, sin genealog&#237;a; que ni tiene principio de d&#237;as, ni fin de vida, sino hecho semejante al Hijo de Dios, permanece sacerdote para siempre.   \n","readableText":"sin padre, sin madre, sin genealogía; que ni tiene principio de días, ni fin de\nvida, sino hecho semejante al Hijo de Dios, permanece sacerdote para siempre.\n\n\n"},{"verse":"4","text":"Considerad, pues, cu&#225;n grande era este, a quien aun Abraham el patriarca dio diezmos del bot&#237;n. \n","readableText":"Considerad, pues, cuán grande era este, a quien aun Abraham el patriarca dio\ndiezmos del botín.\n\n"},{"verse":"5","text":"Ciertamente los que de entre los hijos de Lev&#237; reciben el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos seg&#250;n la ley,  es decir, de sus hermanos, aunque estos tambi&#233;n hayan salido de los lomos de Abraham. \n","readableText":"Ciertamente los que de entre los hijos de Leví reciben el sacerdocio, tienen\nmandamiento de tomar del pueblo los diezmos según la ley, es decir, de sus\nhermanos, aunque estos también hayan salido de los lomos de Abraham.\n\n"},{"verse":"6","text":"Pero aquel cuya genealog&#237;a no es contada de entre ellos, tom&#243; de Abraham los diezmos, y bendijo al que ten&#237;a las promesas. \n","readableText":"Pero aquel cuya genealogía no es contada de entre ellos, tomó de Abraham los\ndiezmos, y bendijo al que tenía las promesas.\n\n"},{"verse":"7","text":"Y sin discusi&#243;n alguna, el menor es bendecido por el mayor. \n","readableText":"Y sin discusión alguna, el menor es bendecido por el mayor.\n\n"},{"verse":"8","text":"Y aqu&#237; ciertamente reciben los diezmos hombres mortales; pero all&#237;, uno de quien se da testimonio de que vive. \n","readableText":"Y aquí ciertamente reciben los diezmos hombres mortales; pero allí, uno de\nquien se da testimonio de que vive.\n\n"},{"verse":"9","text":"Y por decirlo as&#237;, en Abraham pag&#243; el diezmo tambi&#233;n Lev&#237;, que recibe los diezmos; \n","readableText":"Y por decirlo así, en Abraham pagó el diezmo también Leví, que recibe los\ndiezmos;\n\n"},{"verse":"10","text":"porque a&#250;n estaba en los lomos de su padre cuando Melquisedec le sali&#243; al encuentro.   \n","readableText":"porque aún estaba en los lomos de su padre cuando Melquisedec le salió al\nencuentro.\n\n"},{"verse":"11","text":"Si, pues, la perfecci&#243;n fuera por el sacerdocio lev&#237;tico (porque bajo &#233;l recibi&#243; el pueblo la ley), &#191;qu&#233; necesidad habr&#237;a a&#250;n de que se levantase otro sacerdote, seg&#250;n el orden de Melquisedec, y que no fuese llamado seg&#250;n el orden de Aar&#243;n? \n","readableText":"Si, pues, la perfección fuera por el sacerdocio levítico (porque bajo él\nrecibió el pueblo la ley), ¿qué necesidad habría aún de que se levantase otro\nsacerdote, según el orden de Melquisedec, y que no fuese llamado según el orden\nde Aarón?\n\n"},{"verse":"12","text":"Porque cambiado el sacerdocio, necesario es que haya tambi&#233;n cambio de ley; \n","readableText":"Porque cambiado el sacerdocio, necesario es que haya también cambio de ley;\n\n"},{"verse":"13","text":"y aquel de quien se dice esto, es de otra tribu, de la cual nadie sirvi&#243; al altar. \n","readableText":"y aquel de quien se dice esto, es de otra tribu, de la cual nadie sirvió al\naltar.\n\n"},{"verse":"14","text":"Porque manifiesto es que nuestro Se&#241;or vino de la tribu de Jud&#225;, de la cual nada habl&#243; Mois&#233;s tocante al sacerdocio.   \n","readableText":"Porque manifiesto es que nuestro Señor vino de la tribu de Judá, de la cual\nnada habló Moisés tocante al sacerdocio.\n\n"},{"verse":"15","text":"Y esto es aun m&#225;s manifiesto, si a semejanza de Melquisedec se levanta un sacerdote distinto, \n","readableText":"Y esto es aun más manifiesto, si a semejanza de Melquisedec se levanta un\nsacerdote distinto,\n\n"},{"verse":"16","text":"no constituido conforme a la ley del mandamiento acerca de la descendencia, sino seg&#250;n el poder de una vida indestructible. \n","readableText":"no constituido conforme a la ley del mandamiento acerca de la descendencia,\nsino según el poder de una vida indestructible.\n\n"},{"verse":"17","text":"Pues se da testimonio de &#233;l: T&#250; eres sacerdote para siempre, Seg&#250;n el orden de Melquisedec.   \n","readableText":"Pues se da testimonio de él: Tú eres sacerdote para siempre, Según el orden de\nMelquisedec.\n\n"},{"verse":"18","text":"Queda, pues, abrogado el mandamiento anterior a causa de su debilidad e ineficacia \n","readableText":"Queda, pues, abrogado el mandamiento anterior a causa de su debilidad e\nineficacia\n\n"},{"verse":"19","text":"(pues nada perfeccion&#243; la ley), y de la introducci&#243;n de una mejor esperanza, por la cual nos acercamos a Dios.   \n","readableText":"(pues nada perfeccionó la ley), y de la introducción de una mejor esperanza,\npor la cual nos acercamos a Dios.\n\n"},{"verse":"20","text":"Y esto no fue hecho sin juramento; \n","readableText":"Y esto no fue hecho sin juramento;\n\n"},{"verse":"21","text":"porque los otros ciertamente sin juramento fueron hechos sacerdotes; pero este, con el juramento del que le dijo: Jur&#243; el Se&#241;or, y no se arrepentir&#225;: T&#250; eres sacerdote para siempre, Seg&#250;n el orden de Melquisedec.   \n","readableText":"porque los otros ciertamente sin juramento fueron hechos sacerdotes; pero este,\ncon el juramento del que le dijo: Juró el Señor, y no se arrepentirá: Tú eres\nsacerdote para siempre, Según el orden de Melquisedec.\n\n"},{"verse":"22","text":"Por tanto, Jes&#250;s es hecho fiador de un mejor pacto.   \n","readableText":"Por tanto, Jesús es hecho fiador de un mejor pacto.\n\n"},{"verse":"23","text":"Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no pod&#237;an continuar; \n","readableText":"Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no\npodían continuar;\n\n"},{"verse":"24","text":"mas este, por cuanto permanece para siempre, tiene un sacerdocio inmutable; \n","readableText":"mas este, por cuanto permanece para siempre, tiene un sacerdocio inmutable;\n\n"},{"verse":"25","text":"por lo cual puede tambi&#233;n salvar perpetuamente a los que por &#233;l se acercan a Dios, viviendo siempre para interceder por ellos.   \n","readableText":"por lo cual puede también salvar perpetuamente a los que por él se acercan a\nDios, viviendo siempre para interceder por ellos.\n\n"},{"verse":"26","text":"Porque tal sumo sacerdote nos conven&#237;a: santo, inocente, sin mancha, apartado de los pecadores, y hecho m&#225;s sublime que los cielos; \n","readableText":"Porque tal sumo sacerdote nos convenía: santo, inocente, sin mancha, apartado\nde los pecadores, y hecho más sublime que los cielos;\n\n"},{"verse":"27","text":"que no tiene necesidad cada d&#237;a, como aquellos sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados, y luego por los del pueblo;  porque esto lo hizo una vez para siempre, ofreci&#233;ndose a s&#237; mismo. \n","readableText":"que no tiene necesidad cada día, como aquellos sumos sacerdotes, de ofrecer\nprimero sacrificios por sus propios pecados, y luego por los del pueblo; porque\nesto lo hizo una vez para siempre, ofreciéndose a sí mismo.\n\n"},{"verse":"28","text":"Porque la ley constituye sumos sacerdotes a d&#233;biles hombres; pero la palabra del juramento, posterior a la ley, al Hijo, hecho perfecto para siempre.\n","readableText":"Porque la ley constituye sumos sacerdotes a débiles hombres; pero la palabra\ndel juramento, posterior a la ley, al Hijo, hecho perfecto para siempre.\n\n"}]}
