{"book":"HEB","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Por tanto, es necesario que con m&#225;s diligencia atendamos a las cosas que hemos o&#237;do, no sea que nos deslicemos. \n","readableText":"Por tanto, es necesario que con más diligencia atendamos a las cosas que hemos\noído, no sea que nos deslicemos.\n\n"},{"verse":"2","text":"Porque si la palabra dicha por medio de los &#225;ngeles fue firme, y toda transgresi&#243;n y desobediencia recibi&#243; justa retribuci&#243;n, \n","readableText":"Porque si la palabra dicha por medio de los ángeles fue firme, y toda\ntransgresión y desobediencia recibió justa retribución,\n\n"},{"verse":"3","text":"&#191;c&#243;mo escaparemos nosotros, si descuidamos una salvaci&#243;n tan grande? La cual, habiendo sido anunciada primeramente por el Se&#241;or, nos fue confirmada por los que oyeron, \n","readableText":"¿cómo escaparemos nosotros, si descuidamos una salvación tan grande? La cual,\nhabiendo sido anunciada primeramente por el Señor, nos fue confirmada por los\nque oyeron,\n\n"},{"verse":"4","text":"testificando Dios juntamente con ellos, con se&#241;ales y prodigios y diversos milagros y repartimientos del Esp&#237;ritu Santo seg&#250;n su voluntad.   \n","readableText":"testificando Dios juntamente con ellos, con señales y prodigios y diversos\nmilagros y repartimientos del Espíritu Santo según su voluntad.\n\n"},{"verse":"5","text":"Porque no sujet&#243; a los &#225;ngeles el mundo venidero, acerca del cual estamos hablando; \n","readableText":"Porque no sujetó a los ángeles el mundo venidero, acerca del cual estamos\nhablando;\n\n"},{"verse":"6","text":"pero alguien testific&#243; en cierto lugar, diciendo: &#191;Qu&#233; es el hombre, para que te acuerdes de &#233;l, O el hijo del hombre, para que le visites?   \n","readableText":"pero alguien testificó en cierto lugar, diciendo: ¿Qué es el hombre, para que\nte acuerdes de él, O el hijo del hombre, para que le visites?\n\n"},{"verse":"7","text":"Le hiciste un poco menor que los &#225;ngeles, Le coronaste de gloria y de honra, Y le pusiste sobre las obras de tus manos;   \n","readableText":"Le hiciste un poco menor que los ángeles, Le coronaste de gloria y de honra, Y\nle pusiste sobre las obras de tus manos;\n\n"},{"verse":"8","text":"Todo lo sujetaste bajo sus pies. Porque en cuanto le sujet&#243; todas las cosas, nada dej&#243; que no sea sujeto a &#233;l; pero todav&#237;a no vemos que todas las cosas le sean sujetas. \n","readableText":"Todo lo sujetaste bajo sus pies. Porque en cuanto le sujetó todas las cosas,\nnada dejó que no sea sujeto a él; pero todavía no vemos que todas las cosas le\nsean sujetas.\n\n"},{"verse":"9","text":"Pero vemos a aquel que fue hecho un poco menor que los &#225;ngeles, a Jes&#250;s, coronado de gloria y de honra, a causa del padecimiento de la muerte, para que por la gracia de Dios gustase la muerte por todos.   \n","readableText":"Pero vemos a aquel que fue hecho un poco menor que los ángeles, a Jesús,\ncoronado de gloria y de honra, a causa del padecimiento de la muerte, para que\npor la gracia de Dios gustase la muerte por todos.\n\n"},{"verse":"10","text":"Porque conven&#237;a a aquel por cuya causa son todas las cosas, y por quien todas las cosas subsisten, que habiendo de llevar muchos hijos a la gloria, perfeccionase por aflicciones al autor de la salvaci&#243;n de ellos. \n","readableText":"Porque convenía a aquel por cuya causa son todas las cosas, y por quien todas\nlas cosas subsisten, que habiendo de llevar muchos hijos a la gloria,\nperfeccionase por aflicciones al autor de la salvación de ellos.\n\n"},{"verse":"11","text":"Porque el que santifica y los que son santificados, de uno son todos; por lo cual no se averg&#252;enza de llamarlos hermanos, \n","readableText":"Porque el que santifica y los que son santificados, de uno son todos; por lo\ncual no se avergüenza de llamarlos hermanos,\n\n"},{"verse":"12","text":"diciendo: Anunciar&#233; a mis hermanos tu nombre, En medio de la congregaci&#243;n te alabar&#233;.   \n","readableText":"diciendo: Anunciaré a mis hermanos tu nombre, En medio de la congregación te\nalabaré.\n\n"},{"verse":"13","text":"Y otra vez: Yo confiar&#233; en &#233;l. Y de nuevo: He aqu&#237;, yo y los hijos que Dios me dio.   \n","readableText":"Y otra vez: Yo confiaré en él. Y de nuevo: He aquí, yo y los hijos que Dios me\ndio.\n\n"},{"verse":"14","text":"As&#237; que, por cuanto los hijos participaron de carne y sangre, &#233;l tambi&#233;n particip&#243; de lo mismo, para destruir por medio de la muerte al que ten&#237;a el imperio de la muerte, esto es, al diablo, \n","readableText":"Así que, por cuanto los hijos participaron de carne y sangre, él también\nparticipó de lo mismo, para destruir por medio de la muerte al que tenía el\nimperio de la muerte, esto es, al diablo,\n\n"},{"verse":"15","text":"y librar a todos los que por el temor de la muerte estaban durante toda la vida sujetos a servidumbre. \n","readableText":"y librar a todos los que por el temor de la muerte estaban durante toda la vida\nsujetos a servidumbre.\n\n"},{"verse":"16","text":"Porque ciertamente no socorri&#243; a los &#225;ngeles, sino que socorri&#243; a la descendencia de Abraham. \n","readableText":"Porque ciertamente no socorrió a los ángeles, sino que socorrió a la\ndescendencia de Abraham.\n\n"},{"verse":"17","text":"Por lo cual deb&#237;a ser en todo semejante a sus hermanos, para venir a ser misericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar los pecados del pueblo. \n","readableText":"Por lo cual debía ser en todo semejante a sus hermanos, para venir a ser\nmisericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar\nlos pecados del pueblo.\n\n"},{"verse":"18","text":"Pues en cuanto &#233;l mismo padeci&#243; siendo tentado, es poderoso para socorrer a los que son tentados.\n","readableText":"Pues en cuanto él mismo padeció siendo tentado, es poderoso para socorrer a los\nque son tentados.\n\n"}]}
