{"book":"HEB","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Por tanto, hermanos santos, participantes del llamamiento celestial, considerad al ap&#243;stol y sumo sacerdote de nuestra profesi&#243;n, Cristo Jes&#250;s; \n","readableText":"Por tanto, hermanos santos, participantes del llamamiento celestial, considerad\nal apóstol y sumo sacerdote de nuestra profesión, Cristo Jesús;\n\n"},{"verse":"2","text":"el cual es fiel al que le constituy&#243;, como tambi&#233;n lo fue Mois&#233;s en toda la casa de Dios.   \n","readableText":"el cual es fiel al que le constituyó, como también lo fue Moisés en toda la\ncasa de Dios.\n\n"},{"verse":"3","text":"Porque de tanto mayor gloria que Mois&#233;s es estimado digno este, cuanto tiene mayor honra que la casa el que la hizo. \n","readableText":"Porque de tanto mayor gloria que Moisés es estimado digno este, cuanto tiene\nmayor honra que la casa el que la hizo.\n\n"},{"verse":"4","text":"Porque toda casa es hecha por alguno; pero el que hizo todas las cosas es Dios. \n","readableText":"Porque toda casa es hecha por alguno; pero el que hizo todas las cosas es Dios.\n\n\n"},{"verse":"5","text":"Y Mois&#233;s a la verdad fue fiel en toda la casa de Dios, como siervo, para testimonio de lo que se iba a decir; \n","readableText":"Y Moisés a la verdad fue fiel en toda la casa de Dios, como siervo, para\ntestimonio de lo que se iba a decir;\n\n"},{"verse":"6","text":"pero Cristo como hijo sobre su casa, la cual casa somos nosotros, si retenemos firme hasta el fin la confianza y el gloriarnos en la esperanza.   \n","readableText":"pero Cristo como hijo sobre su casa, la cual casa somos nosotros, si retenemos\nfirme hasta el fin la confianza y el gloriarnos en la esperanza.\n\n"},{"verse":"7","text":"Por lo cual, como dice el Esp&#237;ritu Santo: Si oyereis hoy su voz,   \n","readableText":"Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,\n\n"},{"verse":"8","text":"No endurezc&#225;is vuestros corazones, Como en la provocaci&#243;n, en el d&#237;a de la tentaci&#243;n en el desierto,   \n","readableText":"No endurezcáis vuestros corazones, Como en la provocación, en el día de la\ntentación en el desierto,\n\n"},{"verse":"9","text":"Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta a&#241;os.   \n","readableText":"Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta\naños.\n\n"},{"verse":"10","text":"A causa de lo cual me disgust&#233; contra esa generaci&#243;n, Y dije: Siempre andan vagando en su coraz&#243;n, Y no han conocido mis caminos.   \n","readableText":"A causa de lo cual me disgusté contra esa generación, Y dije: Siempre andan\nvagando en su corazón, Y no han conocido mis caminos.\n\n"},{"verse":"11","text":"Por tanto, jur&#233; en mi ira: No entrar&#225;n en mi reposo.   \n","readableText":"Por tanto, juré en mi ira: No entrarán en mi reposo.\n\n"},{"verse":"12","text":"Mirad, hermanos, que no haya en ninguno de vosotros coraz&#243;n malo de incredulidad para apartarse del Dios vivo; \n","readableText":"Mirad, hermanos, que no haya en ninguno de vosotros corazón malo de\nincredulidad para apartarse del Dios vivo;\n\n"},{"verse":"13","text":"antes exhortaos los unos a los otros cada d&#237;a, entre tanto que se dice: Hoy; para que ninguno de vosotros se endurezca por el enga&#241;o del pecado. \n","readableText":"antes exhortaos los unos a los otros cada día, entre tanto que se dice: Hoy;\npara que ninguno de vosotros se endurezca por el engaño del pecado.\n\n"},{"verse":"14","text":"Porque somos hechos participantes de Cristo, con tal que retengamos firme hasta el fin nuestra confianza del principio, \n","readableText":"Porque somos hechos participantes de Cristo, con tal que retengamos firme hasta\nel fin nuestra confianza del principio,\n\n"},{"verse":"15","text":"entre tanto que se dice: Si oyereis hoy su voz, No endurezc&#225;is vuestros corazones, como en la provocaci&#243;n.   \n","readableText":"entre tanto que se dice: Si oyereis hoy su voz, No endurezcáis vuestros\ncorazones, como en la provocación.\n\n"},{"verse":"16","text":"&#191;Qui&#233;nes fueron los que, habiendo o&#237;do, le provocaron? &#191;No fueron todos los que salieron de Egipto por mano de Mois&#233;s? \n","readableText":"¿Quiénes fueron los que, habiendo oído, le provocaron? ¿No fueron todos los que\nsalieron de Egipto por mano de Moisés?\n\n"},{"verse":"17","text":"&#191;Y con qui&#233;nes estuvo &#233;l disgustado cuarenta a&#241;os? &#191;No fue con los que pecaron, cuyos cuerpos cayeron en el desierto? \n","readableText":"¿Y con quiénes estuvo él disgustado cuarenta años? ¿No fue con los que pecaron,\ncuyos cuerpos cayeron en el desierto?\n\n"},{"verse":"18","text":"&#191;Y a qui&#233;nes jur&#243; que no entrar&#237;an en su reposo, sino a aquellos que desobedecieron?   \n","readableText":"¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que\ndesobedecieron?\n\n"},{"verse":"19","text":"Y vemos que no pudieron entrar a causa de incredulidad.\n","readableText":"Y vemos que no pudieron entrar a causa de incredulidad.\n\n"}]}
