{"book":"HEB","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Permanezca el amor fraternal. \n","readableText":"Permanezca el amor fraternal.\n\n"},{"verse":"2","text":"No os olvid&#233;is de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron &#225;ngeles.   \n","readableText":"No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo,\nhospedaron ángeles.\n\n"},{"verse":"3","text":"Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como que tambi&#233;n vosotros mismos est&#225;is en el cuerpo. \n","readableText":"Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de\nlos maltratados, como que también vosotros mismos estáis en el cuerpo.\n\n"},{"verse":"4","text":"Honroso sea en todos el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los ad&#250;lteros los juzgar&#225; Dios. \n","readableText":"Honroso sea en todos el matrimonio, y el lecho sin mancilla; pero a los\nfornicarios y a los adúlteros los juzgará Dios.\n\n"},{"verse":"5","text":"Sean vuestras costumbres sin avaricia, contentos con lo que ten&#233;is ahora; porque &#233;l dijo: No te desamparar&#233;, ni te dejar&#233;;   \n","readableText":"Sean vuestras costumbres sin avaricia, contentos con lo que tenéis ahora;\nporque él dijo: No te desampararé, ni te dejaré;\n\n"},{"verse":"6","text":"de manera que podemos decir confiadamente: El Se&#241;or es mi ayudador; no temer&#233; Lo que me pueda hacer el hombre.   \n","readableText":"de manera que podemos decir confiadamente: El Señor es mi ayudador; no temeré\nLo que me pueda hacer el hombre.\n\n"},{"verse":"7","text":"Acordaos de vuestros pastores, que os hablaron la palabra de Dios; considerad cu&#225;l haya sido el resultado de su conducta, e imitad su fe. \n","readableText":"Acordaos de vuestros pastores, que os hablaron la palabra de Dios; considerad\ncuál haya sido el resultado de su conducta, e imitad su fe.\n\n"},{"verse":"8","text":"Jesucristo es el mismo ayer, y hoy, y por los siglos. \n","readableText":"Jesucristo es el mismo ayer, y hoy, y por los siglos.\n\n"},{"verse":"9","text":"No os dej&#233;is llevar de doctrinas diversas y extra&#241;as; porque buena cosa es afirmar el coraz&#243;n con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado de ellas. \n","readableText":"No os dejéis llevar de doctrinas diversas y extrañas; porque buena cosa es\nafirmar el corazón con la gracia, no con viandas, que nunca aprovecharon a los\nque se han ocupado de ellas.\n\n"},{"verse":"10","text":"Tenemos un altar, del cual no tienen derecho de comer los que sirven al tabern&#225;culo. \n","readableText":"Tenemos un altar, del cual no tienen derecho de comer los que sirven al\ntabernáculo.\n\n"},{"verse":"11","text":"Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote, son quemados fuera del campamento.   \n","readableText":"Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es\nintroducida en el santuario por el sumo sacerdote, son quemados fuera del\ncampamento.\n\n"},{"verse":"12","text":"Por lo cual tambi&#233;n Jes&#250;s, para santificar al pueblo mediante su propia sangre, padeci&#243; fuera de la puerta. \n","readableText":"Por lo cual también Jesús, para santificar al pueblo mediante su propia sangre,\npadeció fuera de la puerta.\n\n"},{"verse":"13","text":"Salgamos, pues, a &#233;l, fuera del campamento, llevando su vituperio; \n","readableText":"Salgamos, pues, a él, fuera del campamento, llevando su vituperio;\n\n"},{"verse":"14","text":"porque no tenemos aqu&#237; ciudad permanente, sino que buscamos la por venir. \n","readableText":"porque no tenemos aquí ciudad permanente, sino que buscamos la por venir.\n\n"},{"verse":"15","text":"As&#237; que, ofrezcamos siempre a Dios, por medio de &#233;l, sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre. \n","readableText":"Así que, ofrezcamos siempre a Dios, por medio de él, sacrificio de alabanza, es\ndecir, fruto de labios que confiesan su nombre.\n\n"},{"verse":"16","text":"Y de hacer bien y de la ayuda mutua no os olvid&#233;is; porque de tales sacrificios se agrada Dios. \n","readableText":"Y de hacer bien y de la ayuda mutua no os olvidéis; porque de tales sacrificios\nse agrada Dios.\n\n"},{"verse":"17","text":"Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como quienes han de dar cuenta; para que lo hagan con alegr&#237;a, y no quej&#225;ndose, porque esto no os es provechoso.   \n","readableText":"Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por\nvuestras almas, como quienes han de dar cuenta; para que lo hagan con alegría,\ny no quejándose, porque esto no os es provechoso.\n\n"},{"verse":"18","text":"Orad por nosotros; pues confiamos en que tenemos buena conciencia, deseando conducirnos bien en todo. \n","readableText":"Orad por nosotros; pues confiamos en que tenemos buena conciencia, deseando\nconducirnos bien en todo.\n\n"},{"verse":"19","text":"Y m&#225;s os ruego que lo hag&#225;is as&#237;, para que yo os sea restituido m&#225;s pronto.   \n","readableText":"Y más os ruego que lo hagáis así, para que yo os sea restituido más pronto.\n\n"},{"verse":"20","text":"Y el Dios de paz que resucit&#243; de los muertos a nuestro Se&#241;or Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno, \n","readableText":"Y el Dios de paz que resucitó de los muertos a nuestro Señor Jesucristo, el\ngran pastor de las ovejas, por la sangre del pacto eterno,\n\n"},{"verse":"21","text":"os haga aptos en toda obra buena para que hag&#225;is su voluntad, haciendo &#233;l en vosotros lo que es agradable delante de &#233;l por Jesucristo; al cual sea la gloria por los siglos de los siglos. Am&#233;n.   \n","readableText":"os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en\nvosotros lo que es agradable delante de él por Jesucristo; al cual sea la\ngloria por los siglos de los siglos. Amén.\n\n"},{"verse":"22","text":"Os ruego, hermanos, que soport&#233;is la palabra de exhortaci&#243;n, pues os he escrito brevemente. \n","readableText":"Os ruego, hermanos, que soportéis la palabra de exhortación, pues os he escrito\nbrevemente.\n\n"},{"verse":"23","text":"Sabed que est&#225; en libertad nuestro hermano Timoteo, con el cual, si viniere pronto, ir&#233; a veros. \n","readableText":"Sabed que está en libertad nuestro hermano Timoteo, con el cual, si viniere\npronto, iré a veros.\n\n"},{"verse":"24","text":"Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan. \n","readableText":"Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os\nsaludan.\n\n"},{"verse":"25","text":"La gracia sea con todos vosotros. Am&#233;n.\n","readableText":"La gracia sea con todos vosotros. Amén.\n\n"}]}
