{"book":"HEB","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Dios, habiendo hablado muchas veces y de muchas maneras en otro tiempo a los padres por los profetas, \n","readableText":"Dios, habiendo hablado muchas veces y de muchas maneras en otro tiempo a los\npadres por los profetas,\n\n"},{"verse":"2","text":"en estos postreros d&#237;as nos ha hablado por el Hijo, a quien constituy&#243; heredero de todo, y por quien asimismo hizo el universo; \n","readableText":"en estos postreros días nos ha hablado por el Hijo, a quien constituyó heredero\nde todo, y por quien asimismo hizo el universo;\n\n"},{"verse":"3","text":"el cual, siendo el resplandor de su gloria, y la imagen misma de su sustancia, y quien sustenta todas las cosas con la palabra de su poder, habiendo efectuado la purificaci&#243;n de nuestros pecados por medio de s&#237; mismo, se sent&#243; a la diestra de la Majestad en las alturas, \n","readableText":"el cual, siendo el resplandor de su gloria, y la imagen misma de su sustancia,\ny quien sustenta todas las cosas con la palabra de su poder, habiendo efectuado\nla purificación de nuestros pecados por medio de sí mismo, se sentó a la\ndiestra de la Majestad en las alturas,\n\n"},{"verse":"4","text":"hecho tanto superior a los &#225;ngeles, cuanto hered&#243; m&#225;s excelente nombre que ellos.   \n","readableText":"hecho tanto superior a los ángeles, cuanto heredó más excelente nombre que\nellos.\n\n"},{"verse":"5","text":"Porque &#191;a cu&#225;l de los &#225;ngeles dijo Dios jam&#225;s: Mi Hijo eres t&#250;, Yo te he engendrado hoy, y otra vez: Yo ser&#233; a &#233;l Padre, Y &#233;l me ser&#225; a m&#237; hijo?   \n","readableText":"Porque ¿a cuál de los ángeles dijo Dios jamás: Mi Hijo eres tú, Yo te he\nengendrado hoy, y otra vez: Yo seré a él Padre, Y él me será a mí hijo?\n\n"},{"verse":"6","text":"Y otra vez, cuando introduce al Primog&#233;nito en el mundo, dice: Ad&#243;renle todos los &#225;ngeles de Dios.   \n","readableText":"Y otra vez, cuando introduce al Primogénito en el mundo, dice: Adórenle todos\nlos ángeles de Dios.\n\n"},{"verse":"7","text":"Ciertamente de los &#225;ngeles dice: El que hace a sus &#225;ngeles esp&#237;ritus, Y a sus ministros llama de fuego.   \n","readableText":"Ciertamente de los ángeles dice: El que hace a sus ángeles espíritus, Y a sus\nministros llama de fuego.\n\n"},{"verse":"8","text":"Mas del Hijo dice: Tu trono, oh Dios, por el siglo del siglo; Cetro de equidad es el cetro de tu reino.   \n","readableText":"Mas del Hijo dice: Tu trono, oh Dios, por el siglo del siglo; Cetro de equidad\nes el cetro de tu reino.\n\n"},{"verse":"9","text":"Has amado la justicia, y aborrecido la maldad, Por lo cual te ungi&#243; Dios, el Dios tuyo, Con &#243;leo de alegr&#237;a m&#225;s que a tus compa&#241;eros.   \n","readableText":"Has amado la justicia, y aborrecido la maldad, Por lo cual te ungió Dios, el\nDios tuyo, Con óleo de alegría más que a tus compañeros.\n\n"},{"verse":"10","text":"Y: T&#250;, oh Se&#241;or, en el principio fundaste la tierra, Y los cielos son obra de tus manos.   \n","readableText":"Y: Tú, oh Señor, en el principio fundaste la tierra, Y los cielos son obra de\ntus manos.\n\n"},{"verse":"11","text":"Ellos perecer&#225;n, mas t&#250; permaneces; Y todos ellos se envejecer&#225;n como una vestidura,   \n","readableText":"Ellos perecerán, mas tú permaneces; Y todos ellos se envejecerán como una\nvestidura,\n\n"},{"verse":"12","text":"Y como un vestido los envolver&#225;s, y ser&#225;n mudados; Pero t&#250; eres el mismo, Y tus a&#241;os no acabar&#225;n.   \n","readableText":"Y como un vestido los envolverás, y serán mudados; Pero tú eres el mismo, Y tus\naños no acabarán.\n\n"},{"verse":"13","text":"Pues, &#191;a cu&#225;l de los &#225;ngeles dijo Dios jam&#225;s: Si&#233;ntate a mi diestra, Hasta que ponga a tus enemigos por estrado de tus pies?   \n","readableText":"Pues, ¿a cuál de los ángeles dijo Dios jamás: Siéntate a mi diestra, Hasta que\nponga a tus enemigos por estrado de tus pies?\n\n"},{"verse":"14","text":"&#191;No son todos esp&#237;ritus ministradores, enviados para servicio a favor de los que ser&#225;n herederos de la salvaci&#243;n?\n","readableText":"¿No son todos espíritus ministradores, enviados para servicio a favor de los\nque serán herederos de la salvación?\n\n"}]}
