{"book":"HEB","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Ahora bien, aun el primer pacto ten&#237;a ordenanzas de culto y un santuario terrenal. \n","readableText":"Ahora bien, aun el primer pacto tenía ordenanzas de culto y un santuario\nterrenal.\n\n"},{"verse":"2","text":"Porque el tabern&#225;culo  estaba dispuesto as&#237;: en la primera parte, llamada el Lugar Santo, estaban el candelabro,  la mesa y los panes de la proposici&#243;n.   \n","readableText":"Porque el tabernáculo estaba dispuesto así: en la primera parte, llamada el\nLugar Santo, estaban el candelabro, la mesa y los panes de la proposición.\n\n"},{"verse":"3","text":"Tras el segundo velo estaba la parte del tabern&#225;culo llamada el Lugar Sant&#237;simo,   \n","readableText":"Tras el segundo velo estaba la parte del tabernáculo llamada el Lugar\nSantísimo,\n\n"},{"verse":"4","text":"el cual ten&#237;a un incensario de oro  y el arca del pacto cubierta de oro por todas partes,  en la que estaba una urna de oro que conten&#237;a el man&#225;,  la vara de Aar&#243;n que reverdeci&#243;,  y las tablas del pacto;   \n","readableText":"el cual tenía un incensario de oro y el arca del pacto cubierta de oro por\ntodas partes, en la que estaba una urna de oro que contenía el maná, la vara de\nAarón que reverdeció, y las tablas del pacto;\n\n"},{"verse":"5","text":"y sobre ella los querubines de gloria que cubr&#237;an el propiciatorio;  de las cuales cosas no se puede ahora hablar en detalle.   \n","readableText":"y sobre ella los querubines de gloria que cubrían el propiciatorio; de las\ncuales cosas no se puede ahora hablar en detalle.\n\n"},{"verse":"6","text":"Y as&#237; dispuestas estas cosas, en la primera parte del tabern&#225;culo entran los sacerdotes continuamente para cumplir los oficios del culto;   \n","readableText":"Y así dispuestas estas cosas, en la primera parte del tabernáculo entran los\nsacerdotes continuamente para cumplir los oficios del culto;\n\n"},{"verse":"7","text":"pero en la segunda parte, s&#243;lo el sumo sacerdote una vez al a&#241;o, no sin sangre, la cual ofrece por s&#237; mismo y por los pecados de ignorancia del pueblo;   \n","readableText":"pero en la segunda parte, sólo el sumo sacerdote una vez al año, no sin sangre,\nla cual ofrece por sí mismo y por los pecados de ignorancia del pueblo;\n\n"},{"verse":"8","text":"dando el Esp&#237;ritu Santo a entender con esto que a&#250;n no se hab&#237;a manifestado el camino al Lugar Sant&#237;simo, entre tanto que la primera parte del tabern&#225;culo estuviese en pie. \n","readableText":"dando el Espíritu Santo a entender con esto que aún no se había manifestado el\ncamino al Lugar Santísimo, entre tanto que la primera parte del tabernáculo\nestuviese en pie.\n\n"},{"verse":"9","text":"Lo cual es s&#237;mbolo para el tiempo presente, seg&#250;n el cual se presentan ofrendas y sacrificios que no pueden hacer perfecto, en cuanto a la conciencia, al que practica ese culto, \n","readableText":"Lo cual es símbolo para el tiempo presente, según el cual se presentan ofrendas\ny sacrificios que no pueden hacer perfecto, en cuanto a la conciencia, al que\npractica ese culto,\n\n"},{"verse":"10","text":"ya que consiste solo de comidas y bebidas, de diversas abluciones, y ordenanzas acerca de la carne, impuestas hasta el tiempo de reformar las cosas.   \n","readableText":"ya que consiste solo de comidas y bebidas, de diversas abluciones, y ordenanzas\nacerca de la carne, impuestas hasta el tiempo de reformar las cosas.\n\n"},{"verse":"11","text":"Pero estando ya presente Cristo, sumo sacerdote de los bienes venideros, por el m&#225;s amplio y m&#225;s perfecto tabern&#225;culo, no hecho de manos, es decir, no de esta creaci&#243;n, \n","readableText":"Pero estando ya presente Cristo, sumo sacerdote de los bienes venideros, por el\nmás amplio y más perfecto tabernáculo, no hecho de manos, es decir, no de esta\ncreación,\n\n"},{"verse":"12","text":"y no por sangre de machos cabr&#237;os ni de becerros, sino por su propia sangre, entr&#243; una vez para siempre en el Lugar Sant&#237;simo, habiendo obtenido eterna redenci&#243;n. \n","readableText":"y no por sangre de machos cabríos ni de becerros, sino por su propia sangre,\nentró una vez para siempre en el Lugar Santísimo, habiendo obtenido eterna\nredención.\n\n"},{"verse":"13","text":"Porque si la sangre de los toros y de los machos cabr&#237;os,  y las cenizas de la becerra  rociadas a los inmundos, santifican para la purificaci&#243;n de la carne, \n","readableText":"Porque si la sangre de los toros y de los machos cabríos, y las cenizas de la\nbecerra rociadas a los inmundos, santifican para la purificación de la carne,\n\n\n"},{"verse":"14","text":"&#191;cu&#225;nto m&#225;s la sangre de Cristo, el cual mediante el Esp&#237;ritu eterno se ofreci&#243; a s&#237; mismo sin mancha a Dios, limpiar&#225; vuestras conciencias de obras muertas para que sirv&#225;is al Dios vivo?   \n","readableText":"¿cuánto más la sangre de Cristo, el cual mediante el Espíritu eterno se ofreció\na sí mismo sin mancha a Dios, limpiará vuestras conciencias de obras muertas\npara que sirváis al Dios vivo?\n\n"},{"verse":"15","text":"As&#237; que, por eso es mediador de un nuevo pacto,  para que interviniendo muerte para la remisi&#243;n de las transgresiones que hab&#237;a bajo el primer pacto, los llamados reciban la promesa de la herencia eterna. \n","readableText":"Así que, por eso es mediador de un nuevo pacto, para que interviniendo muerte\npara la remisión de las transgresiones que había bajo el primer pacto, los\nllamados reciban la promesa de la herencia eterna.\n\n"},{"verse":"16","text":"Porque donde hay testamento,  es necesario que intervenga muerte del testador. \n","readableText":"Porque donde hay testamento, es necesario que intervenga muerte del testador.\n\n\n"},{"verse":"17","text":"Porque el testamento con la muerte se confirma; pues no es v&#225;lido entre tanto que el testador vive. \n","readableText":"Porque el testamento con la muerte se confirma; pues no es válido entre tanto\nque el testador vive.\n\n"},{"verse":"18","text":"De donde ni aun el primer pacto fue instituido sin sangre. \n","readableText":"De donde ni aun el primer pacto fue instituido sin sangre.\n\n"},{"verse":"19","text":"Porque habiendo anunciado Mois&#233;s todos los mandamientos de la ley a todo el pueblo, tom&#243; la sangre de los becerros y de los machos cabr&#237;os, con agua, lana escarlata e hisopo, y roci&#243; el mismo libro y tambi&#233;n a todo el pueblo, \n","readableText":"Porque habiendo anunciado Moisés todos los mandamientos de la ley a todo el\npueblo, tomó la sangre de los becerros y de los machos cabríos, con agua, lana\nescarlata e hisopo, y roció el mismo libro y también a todo el pueblo,\n\n"},{"verse":"20","text":"diciendo: Esta es la sangre del pacto que Dios os ha mandado.   \n","readableText":"diciendo: Esta es la sangre del pacto que Dios os ha mandado.\n\n"},{"verse":"21","text":"Y adem&#225;s de esto, roci&#243; tambi&#233;n con la sangre el tabern&#225;culo y todos los vasos del ministerio.   \n","readableText":"Y además de esto, roció también con la sangre el tabernáculo y todos los vasos\ndel ministerio.\n\n"},{"verse":"22","text":"Y casi todo es purificado, seg&#250;n la ley, con sangre; y sin derramamiento de sangre no se hace remisi&#243;n.   \n","readableText":"Y casi todo es purificado, según la ley, con sangre; y sin derramamiento de\nsangre no se hace remisión.\n\n"},{"verse":"23","text":"Fue, pues, necesario que las figuras de las cosas celestiales fuesen purificadas as&#237;; pero las cosas celestiales mismas, con mejores sacrificios que estos. \n","readableText":"Fue, pues, necesario que las figuras de las cosas celestiales fuesen\npurificadas así; pero las cosas celestiales mismas, con mejores sacrificios que\nestos.\n\n"},{"verse":"24","text":"Porque no entr&#243; Cristo en el santuario hecho de mano, figura del verdadero, sino en el cielo mismo para presentarse ahora por nosotros ante Dios; \n","readableText":"Porque no entró Cristo en el santuario hecho de mano, figura del verdadero,\nsino en el cielo mismo para presentarse ahora por nosotros ante Dios;\n\n"},{"verse":"25","text":"y no para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar Sant&#237;simo cada a&#241;o con sangre ajena. \n","readableText":"y no para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar\nSantísimo cada año con sangre ajena.\n\n"},{"verse":"26","text":"De otra manera le hubiera sido necesario padecer muchas veces desde el principio del mundo; pero ahora, en la consumaci&#243;n de los siglos, se present&#243; una vez para siempre por el sacrificio de s&#237; mismo para quitar de en medio el pecado. \n","readableText":"De otra manera le hubiera sido necesario padecer muchas veces desde el\nprincipio del mundo; pero ahora, en la consumación de los siglos, se presentó\nuna vez para siempre por el sacrificio de sí mismo para quitar de en medio el\npecado.\n\n"},{"verse":"27","text":"Y de la manera que est&#225; establecido para los hombres que mueran una sola vez, y despu&#233;s de esto el juicio, \n","readableText":"Y de la manera que está establecido para los hombres que mueran una sola vez, y\ndespués de esto el juicio,\n\n"},{"verse":"28","text":"as&#237; tambi&#233;n Cristo fue ofrecido una sola vez para llevar los pecados de muchos; y aparecer&#225; por segunda vez, sin relaci&#243;n con el pecado, para salvar a los que le esperan.\n","readableText":"así también Cristo fue ofrecido una sola vez para llevar los pecados de muchos;\ny aparecerá por segunda vez, sin relación con el pecado, para salvar a los que\nle esperan.\n\n"}]}
