{"book":"LAM","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"&#161;C&#243;mo perdi&#243; su brillo el oro! Hasta el oro m&#225;s preciado se volvi&#243; opaco. &#161;Las piedras preciosas sagradas yacen esparcidas en las calles!   \n","readableText":"¡Cómo perdió su brillo el oro! Hasta el oro más preciado se volvió opaco. ¡Las\npiedras preciosas sagradas yacen esparcidas en las calles!\n\n"},{"verse":"2","text":"Miren c&#243;mo los preciosos hijos de Jerusal&#233;n, que valen su peso en oro puro, ahora son tratados como vasijas de barro hechas por un alfarero com&#250;n y corriente.   \n","readableText":"Miren cómo los preciosos hijos de Jerusalén, que valen su peso en oro puro,\nahora son tratados como vasijas de barro hechas por un alfarero común y\ncorriente.\n\n"},{"verse":"3","text":"Hasta los chacales amamantan a sus cachorros, pero mi pueblo Israel no lo hace; ignoran los llantos de sus hijos, como los avestruces del desierto.   \n","readableText":"Hasta los chacales amamantan a sus cachorros, pero mi pueblo Israel no lo hace;\nignoran los llantos de sus hijos, como los avestruces del desierto.\n\n"},{"verse":"4","text":"La lengua reseca de sus peque&#241;os se pega al paladar a causa de la sed. Los ni&#241;os lloran por pan, pero nadie tiene para darles.   \n","readableText":"La lengua reseca de sus pequeños se pega al paladar a causa de la sed. Los\nniños lloran por pan, pero nadie tiene para darles.\n\n"},{"verse":"5","text":"Los que antes com&#237;an los manjares m&#225;s ricos ahora mendigan en las calles por cualquier cosa que puedan obtener. Los que antes vest&#237;an ropa de la m&#225;s alta calidad ahora hurgan en los basureros buscando qu&#233; comer.   \n","readableText":"Los que antes comían los manjares más ricos ahora mendigan en las calles por\ncualquier cosa que puedan obtener. Los que antes vestían ropa de la más alta\ncalidad ahora hurgan en los basureros buscando qué comer.\n\n"},{"verse":"6","text":"La culpa  de mi pueblo es mayor que la de Sodoma, donde, en un instante, cay&#243; el desastre total y nadie ofreci&#243; ayuda.   \n","readableText":"La culpa de mi pueblo es mayor que la de Sodoma, donde, en un instante, cayó el\ndesastre total y nadie ofreció ayuda.\n\n"},{"verse":"7","text":"Nuestros pr&#237;ncipes antes rebosaban de salud, m&#225;s brillantes que la nieve, m&#225;s blancos que la leche. Sus rostros eran tan rosados como rub&#237;es, su aspecto como joyas preciosas.   \n","readableText":"Nuestros príncipes antes rebosaban de salud, más brillantes que la nieve, más\nblancos que la leche. Sus rostros eran tan rosados como rubíes, su aspecto como\njoyas preciosas.\n\n"},{"verse":"8","text":"Pero ahora sus caras son m&#225;s negras que el carb&#243;n; nadie los reconoce en las calles. La piel se les pega a los huesos; est&#225; tan seca y dura como la madera.   \n","readableText":"Pero ahora sus caras son más negras que el carbón; nadie los reconoce en las\ncalles. La piel se les pega a los huesos; está tan seca y dura como la madera.\n\n\n"},{"verse":"9","text":"Los que murieron a espada terminaron mejor que los que mueren de hambre. Hambrientos, se consumen por la falta de comida de los campos.   \n","readableText":"Los que murieron a espada terminaron mejor que los que mueren de hambre.\nHambrientos, se consumen por la falta de comida de los campos.\n\n"},{"verse":"10","text":"Mujeres de buen coraz&#243;n han cocinado a sus propios hijos; los comieron para sobrevivir el sitio.   \n","readableText":"Mujeres de buen corazón han cocinado a sus propios hijos; los comieron para\nsobrevivir el sitio.\n\n"},{"verse":"11","text":"Pero ahora, qued&#243; satisfecho el enojo del  Se&#241;or ; su ira feroz ha sido derramada. Prendi&#243; un fuego en Jerusal&#233;n que quem&#243; la ciudad hasta sus cimientos.   \n","readableText":"Pero ahora, quedó satisfecho el enojo del Señor ; su ira feroz ha sido\nderramada. Prendió un fuego en Jerusalén que quemó la ciudad hasta sus\ncimientos.\n\n"},{"verse":"12","text":"Ning&#250;n rey sobre toda la tierra, nadie en todo el mundo, hubiera podido creer que un enemigo lograra entrar por las puertas de Jerusal&#233;n.   \n","readableText":"Ningún rey sobre toda la tierra, nadie en todo el mundo, hubiera podido creer\nque un enemigo lograra entrar por las puertas de Jerusalén.\n\n"},{"verse":"13","text":"No obstante, ocurri&#243; a causa de los pecados de sus profetas y de los pecados de sus sacerdotes, que profanaron la ciudad al derramar sangre inocente.   \n","readableText":"No obstante, ocurrió a causa de los pecados de sus profetas y de los pecados de\nsus sacerdotes, que profanaron la ciudad al derramar sangre inocente.\n\n"},{"verse":"14","text":"Vagaban a ciegas por las calles, tan contaminados por la sangre que nadie se atrev&#237;a a tocarlos.   \n","readableText":"Vagaban a ciegas por las calles, tan contaminados por la sangre que nadie se\natrevía a tocarlos.\n\n"},{"verse":"15","text":"&#171;&#161;Ap&#225;rtense! &#8212;les gritaba la gente&#8212;. &#161;Ustedes est&#225;n contaminados! &#161;No nos toquen!&#187;. As&#237; que huyeron a tierras distantes y deambularon entre naciones extranjeras, pero nadie les permiti&#243; quedarse.   \n","readableText":"«¡Apártense! —les gritaba la gente—. ¡Ustedes están contaminados! ¡No nos\ntoquen!». Así que huyeron a tierras distantes y deambularon entre naciones\nextranjeras, pero nadie les permitió quedarse.\n\n"},{"verse":"16","text":"El  Se&#241;or  mismo los dispers&#243;, y ya no los ayuda. La gente no tiene respeto por los sacerdotes y ya no honra a los l&#237;deres.   \n","readableText":"El Señor mismo los dispersó, y ya no los ayuda. La gente no tiene respeto por\nlos sacerdotes y ya no honra a los líderes.\n\n"},{"verse":"17","text":"En vano esperamos que nuestros aliados vinieran a salvarnos, pero busc&#225;bamos socorro en naciones que no pod&#237;an ayudarnos.   \n","readableText":"En vano esperamos que nuestros aliados vinieran a salvarnos, pero buscábamos\nsocorro en naciones que no podían ayudarnos.\n\n"},{"verse":"18","text":"Era imposible andar por las calles sin poner en peligro la vida. Se acercaba nuestro fin; nuestros d&#237;as estaban contados. &#161;Est&#225;bamos condenados!   \n","readableText":"Era imposible andar por las calles sin poner en peligro la vida. Se acercaba\nnuestro fin; nuestros días estaban contados. ¡Estábamos condenados!\n\n"},{"verse":"19","text":"Nuestros enemigos fueron m&#225;s veloces que las &#225;guilas en vuelo. Si hu&#237;amos a las monta&#241;as, nos encontraban; si nos escond&#237;amos en el desierto, all&#237; estaban esper&#225;ndonos.   \n","readableText":"Nuestros enemigos fueron más veloces que las águilas en vuelo. Si huíamos a las\nmontañas, nos encontraban; si nos escondíamos en el desierto, allí estaban\nesperándonos.\n\n"},{"verse":"20","text":"Nuestro rey &#8212;el ungido del  Se&#241;or , la vida misma de nuestra naci&#243;n&#8212; qued&#243; atrapado en sus lazos. &#161;Pens&#225;bamos que su sombra nos proteger&#237;a contra cualquier naci&#243;n de la tierra!   \n","readableText":"Nuestro rey —el ungido del Señor , la vida misma de nuestra nación— quedó\natrapado en sus lazos. ¡Pensábamos que su sombra nos protegería contra\ncualquier nación de la tierra!\n\n"},{"verse":"21","text":"&#191;Te est&#225;s alegrando en la tierra de Uz, oh pueblo de Edom? T&#250; tambi&#233;n beber&#225;s de la copa del enojo del  Se&#241;or ; t&#250; tambi&#233;n ser&#225;s desnudada en tu borrachera.   \n","readableText":"¿Te estás alegrando en la tierra de Uz, oh pueblo de Edom? Tú también beberás\nde la copa del enojo del Señor ; tú también serás desnudada en tu borrachera.\n\n\n"},{"verse":"22","text":"Oh bella Jerusal&#233;n,  tu castigo tendr&#225; fin; pronto regresar&#225;s del destierro. Pero Edom, tu castigo apenas comienza; pronto ser&#225;n puestos al descubierto tus muchos pecados.\n","readableText":"Oh bella Jerusalén, tu castigo tendrá fin; pronto regresarás del destierro.\nPero Edom, tu castigo apenas comienza; pronto serán puestos al descubierto tus\nmuchos pecados.\n\n"}]}
