{"book":"LAM","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"   Se&#241;or , recuerda lo que nos ha sucedido. &#161;Mira c&#243;mo hemos sido deshonrados!   \n","readableText":" Señor , recuerda lo que nos ha sucedido. ¡Mira cómo hemos sido deshonrados!\n\n"},{"verse":"2","text":"Se entreg&#243; nuestra herencia a extra&#241;os, y nuestras casas, a extranjeros.   \n","readableText":"Se entregó nuestra herencia a extraños, y nuestras casas, a extranjeros.\n\n"},{"verse":"3","text":"Somos hu&#233;rfanos, sin padre, y nuestras madres son viudas.   \n","readableText":"Somos huérfanos, sin padre, y nuestras madres son viudas.\n\n"},{"verse":"4","text":"Tenemos que pagar por el agua que bebemos, y hasta la le&#241;a es costosa.   \n","readableText":"Tenemos que pagar por el agua que bebemos, y hasta la leña es costosa.\n\n"},{"verse":"5","text":"Los que nos persiguen nos pisan los talones; estamos agotados pero no encontramos descanso.   \n","readableText":"Los que nos persiguen nos pisan los talones; estamos agotados pero no\nencontramos descanso.\n\n"},{"verse":"6","text":"Nos sometimos a Egipto y a Asiria para conseguir alimentos y as&#237; sobrevivir.   \n","readableText":"Nos sometimos a Egipto y a Asiria para conseguir alimentos y así sobrevivir.\n\n"},{"verse":"7","text":"Nuestros antepasados pecaron, pero murieron, &#161;y nosotros sufrimos el castigo que ellos merec&#237;an!   \n","readableText":"Nuestros antepasados pecaron, pero murieron, ¡y nosotros sufrimos el castigo\nque ellos merecían!\n\n"},{"verse":"8","text":"Los esclavos son ahora nuestros amos; no ha quedado nadie para rescatarnos.   \n","readableText":"Los esclavos son ahora nuestros amos; no ha quedado nadie para rescatarnos.\n\n"},{"verse":"9","text":"Buscamos comida a riesgo de nuestra vida porque la violencia domina el campo.   \n","readableText":"Buscamos comida a riesgo de nuestra vida porque la violencia domina el campo.\n\n\n"},{"verse":"10","text":"El hambre hizo ennegrecer nuestra piel como si hubiera sido quemada en el horno.   \n","readableText":"El hambre hizo ennegrecer nuestra piel como si hubiera sido quemada en el\nhorno.\n\n"},{"verse":"11","text":"Nuestros enemigos violaron a las mujeres de Jerusal&#233;n y a las muchachas de las ciudades de Jud&#225;.   \n","readableText":"Nuestros enemigos violaron a las mujeres de Jerusalén y a las muchachas de las\nciudades de Judá.\n\n"},{"verse":"12","text":"Cuelgan a nuestros pr&#237;ncipes de las manos, y tratan a nuestros ancianos con desprecio.   \n","readableText":"Cuelgan a nuestros príncipes de las manos, y tratan a nuestros ancianos con\ndesprecio.\n\n"},{"verse":"13","text":"Llevan a los j&#243;venes a trabajar en los molinos, y los ni&#241;os tambalean bajo pesadas cargas de le&#241;a.   \n","readableText":"Llevan a los jóvenes a trabajar en los molinos, y los niños tambalean bajo\npesadas cargas de leña.\n\n"},{"verse":"14","text":"Los ancianos ya no se sientan en las puertas de la ciudad; los j&#243;venes ya no bailan ni cantan.   \n","readableText":"Los ancianos ya no se sientan en las puertas de la ciudad; los jóvenes ya no\nbailan ni cantan.\n\n"},{"verse":"15","text":"La alegr&#237;a abandon&#243; nuestro coraz&#243;n; nuestras danzas se convirtieron en luto.   \n","readableText":"La alegría abandonó nuestro corazón; nuestras danzas se convirtieron en luto.\n\n\n"},{"verse":"16","text":"Cayeron las guirnaldas  de nuestra cabeza. Lloren por nosotros porque hemos pecado.   \n","readableText":"Cayeron las guirnaldas de nuestra cabeza. Lloren por nosotros porque hemos\npecado.\n\n"},{"verse":"17","text":"Tenemos el coraz&#243;n angustiado y cansado, y nuestros ojos se nublan por las l&#225;grimas,   \n","readableText":"Tenemos el corazón angustiado y cansado, y nuestros ojos se nublan por las\nlágrimas,\n\n"},{"verse":"18","text":"porque Jerusal&#233;n  est&#225; vac&#237;a y desolada; es un lugar donde merodean los chacales.   \n","readableText":"porque Jerusalén está vacía y desolada; es un lugar donde merodean los\nchacales.\n\n"},{"verse":"19","text":"&#161;Pero  Se&#241;or , t&#250; ser&#225;s el mismo para siempre! Tu trono contin&#250;a de generaci&#243;n en generaci&#243;n.   \n","readableText":"¡Pero Señor , tú serás el mismo para siempre! Tu trono continúa de generación\nen generación.\n\n"},{"verse":"20","text":"&#191;Por qu&#233; sigues olvid&#225;ndonos? &#191;Por qu&#233; nos has abandonado por tanto tiempo?   \n","readableText":"¿Por qué sigues olvidándonos? ¿Por qué nos has abandonado por tanto tiempo?\n\n"},{"verse":"21","text":"&#161;Rest&#225;uranos, oh  Se&#241;or , y haz que regresemos a ti! &#161;Devu&#233;lvenos la alegr&#237;a que ten&#237;amos antes!   \n","readableText":"¡Restáuranos, oh Señor , y haz que regresemos a ti! ¡Devuélvenos la alegría que\nteníamos antes!\n\n"},{"verse":"22","text":"&#191;O acaso nos has rechazado por completo? &#191;Todav&#237;a est&#225;s enojado con nosotros?\n","readableText":"¿O acaso nos has rechazado por completo? ¿Todavía estás enojado con nosotros?\n\n"}]}
