{"book":"LAM","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Jerusal&#233;n, antes colmada de gente, ahora est&#225; desierta. La que en su d&#237;a fue grande entre las naciones ahora queda sola como una viuda. La que antes era la reina de toda la tierra ahora es una esclava.   \n","readableText":"Jerusalén, antes colmada de gente, ahora está desierta. La que en su día fue\ngrande entre las naciones ahora queda sola como una viuda. La que antes era la\nreina de toda la tierra ahora es una esclava.\n\n"},{"verse":"2","text":"Durante toda la noche solloza; las l&#225;grimas corren por sus mejillas. De todos sus amantes, no hay quien la consuele. Todos sus amigos la traicionaron y se volvieron sus enemigos.   \n","readableText":"Durante toda la noche solloza; las lágrimas corren por sus mejillas. De todos\nsus amantes, no hay quien la consuele. Todos sus amigos la traicionaron y se\nvolvieron sus enemigos.\n\n"},{"verse":"3","text":"Jud&#225; fue llevada al cautiverio, oprimida por la cruel esclavitud. Vive entre naciones extranjeras y no tiene lugar donde descansar. Sus enemigos la persiguieron y la alcanzaron y ya no tiene a quien recurrir.   \n","readableText":"Judá fue llevada al cautiverio, oprimida por la cruel esclavitud. Vive entre\nnaciones extranjeras y no tiene lugar donde descansar. Sus enemigos la\npersiguieron y la alcanzaron y ya no tiene a quien recurrir.\n\n"},{"verse":"4","text":"Los caminos a Jerusal&#233;n  est&#225;n de luto, porque las multitudes ya no vienen para celebrar los festivales. En las puertas de la ciudad hay silencio, sus sacerdotes gimen, sus mujeres j&#243;venes lloran; &#161;qu&#233; amarga es su suerte!   \n","readableText":"Los caminos a Jerusalén están de luto, porque las multitudes ya no vienen para\ncelebrar los festivales. En las puertas de la ciudad hay silencio, sus\nsacerdotes gimen, sus mujeres jóvenes lloran; ¡qué amarga es su suerte!\n\n"},{"verse":"5","text":"Sus opresores son ahora sus amos y sus enemigos prosperan, porque el  Se&#241;or  castig&#243; a Jerusal&#233;n por sus muchos pecados. Sus hijos fueron capturados y llevados a tierras lejanas.   \n","readableText":"Sus opresores son ahora sus amos y sus enemigos prosperan, porque el Señor\ncastigó a Jerusalén por sus muchos pecados. Sus hijos fueron capturados y\nllevados a tierras lejanas.\n\n"},{"verse":"6","text":"La bella Jerusal&#233;n  ha sido despojada de toda su majestad. Sus pr&#237;ncipes son como venados hambrientos en busca de pastos. Est&#225;n demasiado d&#233;biles para huir del enemigo que los persigue.   \n","readableText":"La bella Jerusalén ha sido despojada de toda su majestad. Sus príncipes son\ncomo venados hambrientos en busca de pastos. Están demasiado débiles para huir\ndel enemigo que los persigue.\n\n"},{"verse":"7","text":"En medio de su tristeza y sus andanzas, Jerusal&#233;n recuerda su antiguo esplendor. Pero ahora ha ca&#237;do en manos de su enemigo y no hay quien la ayude. Su enemigo la derrib&#243; y se burlaba cuando ella ca&#237;a.   \n","readableText":"En medio de su tristeza y sus andanzas, Jerusalén recuerda su antiguo\nesplendor. Pero ahora ha caído en manos de su enemigo y no hay quien la ayude.\nSu enemigo la derribó y se burlaba cuando ella caía.\n\n"},{"verse":"8","text":"Jerusal&#233;n ha pecado grandemente, por eso fue desechada como un trapo sucio. Todos los que antes la honraban ahora la desprecian, porque vieron su desnudez y su humillaci&#243;n. Lo &#250;nico que puede hacer es gemir y taparse la cara.   \n","readableText":"Jerusalén ha pecado grandemente, por eso fue desechada como un trapo sucio.\nTodos los que antes la honraban ahora la desprecian, porque vieron su desnudez\ny su humillación. Lo único que puede hacer es gemir y taparse la cara.\n\n"},{"verse":"9","text":"Se deshonr&#243; a s&#237; misma con inmoralidad y no pens&#243; en su futuro. Ahora yace en una zanja y no hay nadie que la saque. &#171; Se&#241;or , mira mi sufrimiento &#8212;gime&#8212;. El enemigo ha triunfado&#187;.   \n","readableText":"Se deshonró a sí misma con inmoralidad y no pensó en su futuro. Ahora yace en\nuna zanja y no hay nadie que la saque. « Señor , mira mi sufrimiento —gime—. El\nenemigo ha triunfado».\n\n"},{"verse":"10","text":"El enemigo la saque&#243; por completo y se llev&#243; todo lo valioso que pose&#237;a. Vio a los extranjeros profanar su templo sagrado, el lugar al que el  Se&#241;or  les hab&#237;a prohibido entrar.   \n","readableText":"El enemigo la saqueó por completo y se llevó todo lo valioso que poseía. Vio a\nlos extranjeros profanar su templo sagrado, el lugar al que el Señor les había\nprohibido entrar.\n\n"},{"verse":"11","text":"Su pueblo gime en busca de pan; vendieron sus tesoros para comprar comida y mantenerse con vida. &#171;Oh  Se&#241;or , mira &#8212;se lamenta&#8212; y observa c&#243;mo me desprecian.   \n","readableText":"Su pueblo gime en busca de pan; vendieron sus tesoros para comprar comida y\nmantenerse con vida. «Oh Señor , mira —se lamenta— y observa cómo me\ndesprecian.\n\n"},{"verse":"12","text":"&#187;&#191;No les importa nada, ustedes que pasan por aqu&#237;? Miren a su alrededor y vean si hay otro sufrimiento como el m&#237;o, que el  Se&#241;or  descarg&#243; sobre m&#237; cuando estall&#243; en ira feroz.   \n","readableText":"»¿No les importa nada, ustedes que pasan por aquí? Miren a su alrededor y vean\nsi hay otro sufrimiento como el mío, que el Señor descargó sobre mí cuando\nestalló en ira feroz.\n\n"},{"verse":"13","text":"&#187;&#201;l mand&#243; fuego del cielo que me quema los huesos. Tendi&#243; una trampa en mi camino y me hizo volver atr&#225;s. Me dej&#243; devastada y atormentada d&#237;a y noche por la enfermedad.   \n","readableText":"»Él mandó fuego del cielo que me quema los huesos. Tendió una trampa en mi\ncamino y me hizo volver atrás. Me dejó devastada y atormentada día y noche por\nla enfermedad.\n\n"},{"verse":"14","text":"&#187;&#201;l teji&#243; sogas con mis pecados para atarme a un yugo de cautiverio. El Se&#241;or min&#243; mis fuerzas; me entreg&#243; a mis enemigos y en sus manos soy incapaz de levantarme.   \n","readableText":"»Él tejió sogas con mis pecados para atarme a un yugo de cautiverio. El Señor\nminó mis fuerzas; me entregó a mis enemigos y en sus manos soy incapaz de\nlevantarme.\n\n"},{"verse":"15","text":"&#187;El Se&#241;or trat&#243; con desd&#233;n a mis hombres valientes. A su orden lleg&#243; un gran ej&#233;rcito para aplastar a mis j&#243;venes guerreros. El Se&#241;or pisote&#243; su amada ciudad como se pisotean las uvas en un lagar.   \n","readableText":"»El Señor trató con desdén a mis hombres valientes. A su orden llegó un gran\nejército para aplastar a mis jóvenes guerreros. El Señor pisoteó su amada\nciudad como se pisotean las uvas en un lagar.\n\n"},{"verse":"16","text":"&#187;Por todas estas cosas lloro; l&#225;grimas corren por mis mejillas. No tengo a nadie que me consuele; todos los que podr&#237;an alentarme est&#225;n lejos. Mis hijos no tienen futuro porque el enemigo nos ha conquistado&#187;.   \n","readableText":"»Por todas estas cosas lloro; lágrimas corren por mis mejillas. No tengo a\nnadie que me consuele; todos los que podrían alentarme están lejos. Mis hijos\nno tienen futuro porque el enemigo nos ha conquistado».\n\n"},{"verse":"17","text":"Jerusal&#233;n extiende la mano en busca de ayuda, pero nadie la consuela. El  Se&#241;or  ha dicho de su pueblo Israel: &#171;&#161;Que sus vecinos se conviertan en enemigos! &#161;Que sean desechados como un trapo sucio!&#187;.   \n","readableText":"Jerusalén extiende la mano en busca de ayuda, pero nadie la consuela. El Señor\nha dicho de su pueblo Israel: «¡Que sus vecinos se conviertan en enemigos! ¡Que\nsean desechados como un trapo sucio!».\n\n"},{"verse":"18","text":"&#171;El  Se&#241;or  es justo &#8212;dice Jerusal&#233;n&#8212;, porque yo me rebel&#233; contra &#233;l. Escuchen, pueblos de todas partes; miren mi angustia y mi desesperaci&#243;n, porque mis hijos e hijas fueron llevados cautivos a tierras lejanas.   \n","readableText":"«El Señor es justo —dice Jerusalén—, porque yo me rebelé contra él. Escuchen,\npueblos de todas partes; miren mi angustia y mi desesperación, porque mis hijos\ne hijas fueron llevados cautivos a tierras lejanas.\n\n"},{"verse":"19","text":"&#187;Les supliqu&#233; ayuda a mis aliados, pero me traicionaron. Mis sacerdotes y mis l&#237;deres murieron de hambre en la ciudad, mientras buscaban comida para salvar sus vidas.   \n","readableText":"»Les supliqué ayuda a mis aliados, pero me traicionaron. Mis sacerdotes y mis\nlíderes murieron de hambre en la ciudad, mientras buscaban comida para salvar\nsus vidas.\n\n"},{"verse":"20","text":"&#187;&#161; Se&#241;or , mira mi angustia! Mi coraz&#243;n est&#225; quebrantado y mi alma desespera porque me rebel&#233; contra ti. En las calles la espada mata, y en casa solo hay muerte.   \n","readableText":"»¡ Señor , mira mi angustia! Mi corazón está quebrantado y mi alma desespera\nporque me rebelé contra ti. En las calles la espada mata, y en casa solo hay\nmuerte.\n\n"},{"verse":"21","text":"&#187;Otros oyeron mis lamentos, pero nadie se volvi&#243; para consolarme. Cuando mis enemigos se enteraron de mis tribulaciones, se pusieron felices al ver lo que hab&#237;as hecho. Oh, manda el d&#237;a que prometiste, cuando ellos sufrir&#225;n como he sufrido yo.   \n","readableText":"»Otros oyeron mis lamentos, pero nadie se volvió para consolarme. Cuando mis\nenemigos se enteraron de mis tribulaciones, se pusieron felices al ver lo que\nhabías hecho. Oh, manda el día que prometiste, cuando ellos sufrirán como he\nsufrido yo.\n\n"},{"verse":"22","text":"&#187; Se&#241;or , mira todas sus maldades. Cast&#237;galos como me castigaste a m&#237; por todos mis pecados. Son muchos mis gemidos y tengo el coraz&#243;n enfermo de angustia&#187;.\n","readableText":"» Señor , mira todas sus maldades. Castígalos como me castigaste a mí por todos\nmis pecados. Son muchos mis gemidos y tengo el corazón enfermo de angustia».\n\n"}]}
