{"book":"LAM","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Yo soy el que ha visto las aflicciones que provienen de la vara del enojo del  Se&#241;or .   \n","readableText":"Yo soy el que ha visto las aflicciones que provienen de la vara del enojo del\nSeñor .\n\n"},{"verse":"2","text":"Me llev&#243; a las tinieblas, y dej&#243; fuera toda luz.   \n","readableText":"Me llevó a las tinieblas, y dejó fuera toda luz.\n\n"},{"verse":"3","text":"Volvi&#243; su mano contra m&#237; una y otra vez, todo el d&#237;a.   \n","readableText":"Volvió su mano contra mí una y otra vez, todo el día.\n\n"},{"verse":"4","text":"Hizo que mi piel y mi carne envejecieran; quebr&#243; mis huesos.   \n","readableText":"Hizo que mi piel y mi carne envejecieran; quebró mis huesos.\n\n"},{"verse":"5","text":"Me siti&#243; y me rode&#243; de angustia y aflicci&#243;n.   \n","readableText":"Me sitió y me rodeó de angustia y aflicción.\n\n"},{"verse":"6","text":"Me enterr&#243; en un lugar oscuro, como a los que hab&#237;an muerto hace tiempo.   \n","readableText":"Me enterró en un lugar oscuro, como a los que habían muerto hace tiempo.\n\n"},{"verse":"7","text":"Me cerc&#243; con un muro, y no puedo escapar; me at&#243; con pesadas cadenas.   \n","readableText":"Me cercó con un muro, y no puedo escapar; me ató con pesadas cadenas.\n\n"},{"verse":"8","text":"Y a pesar de que lloro y grito, cerr&#243; sus o&#237;dos a mis oraciones.   \n","readableText":"Y a pesar de que lloro y grito, cerró sus oídos a mis oraciones.\n\n"},{"verse":"9","text":"Impidi&#243; mi paso con un muro de piedra; hizo mis caminos tortuosos.   \n","readableText":"Impidió mi paso con un muro de piedra; hizo mis caminos tortuosos.\n\n"},{"verse":"10","text":"Se escondi&#243; como un oso o un le&#243;n, esperando atacarme.   \n","readableText":"Se escondió como un oso o un león, esperando atacarme.\n\n"},{"verse":"11","text":"Me arrastr&#243; fuera del camino, me descuartiz&#243; y me dej&#243; indefenso y destruido.   \n","readableText":"Me arrastró fuera del camino, me descuartizó y me dejó indefenso y destruido.\n\n\n"},{"verse":"12","text":"Tens&#243; su arco y me hizo el blanco de sus flechas.   \n","readableText":"Tensó su arco y me hizo el blanco de sus flechas.\n\n"},{"verse":"13","text":"Dispar&#243; sus flechas a lo profundo de mi coraz&#243;n.   \n","readableText":"Disparó sus flechas a lo profundo de mi corazón.\n\n"},{"verse":"14","text":"Mi propio pueblo se r&#237;e de m&#237;; todo el d&#237;a repiten sus canciones burlonas.   \n","readableText":"Mi propio pueblo se ríe de mí; todo el día repiten sus canciones burlonas.\n\n"},{"verse":"15","text":"&#201;l me llen&#243; de amargura y me dio a beber una copa amarga de dolor.   \n","readableText":"Él me llenó de amargura y me dio a beber una copa amarga de dolor.\n\n"},{"verse":"16","text":"Me hizo masticar piedras; me revolc&#243; en el polvo.   \n","readableText":"Me hizo masticar piedras; me revolcó en el polvo.\n\n"},{"verse":"17","text":"Me arrebat&#243; la paz y ya no recuerdo qu&#233; es la prosperidad.   \n","readableText":"Me arrebató la paz y ya no recuerdo qué es la prosperidad.\n\n"},{"verse":"18","text":"Yo exclamo: &#171;&#161;Mi esplendor ha desaparecido! &#161;Se perdi&#243; todo lo que yo esperaba del  Se&#241;or !&#187;.   \n","readableText":"Yo exclamo: «¡Mi esplendor ha desaparecido! ¡Se perdió todo lo que yo esperaba\ndel Señor !».\n\n"},{"verse":"19","text":"Recordar mi sufrimiento y no tener hogar es tan amargo que no encuentro palabras.   \n","readableText":"Recordar mi sufrimiento y no tener hogar es tan amargo que no encuentro\npalabras.\n\n"},{"verse":"20","text":"Siempre tengo presente este terrible tiempo mientras me lamento por mi p&#233;rdida.   \n","readableText":"Siempre tengo presente este terrible tiempo mientras me lamento por mi pérdida.\n\n\n"},{"verse":"21","text":"No obstante, a&#250;n me atrevo a tener esperanza cuando recuerdo lo siguiente:   \n","readableText":"No obstante, aún me atrevo a tener esperanza cuando recuerdo lo siguiente:\n\n"},{"verse":"22","text":"&#161;El fiel amor del  Se&#241;or  nunca se acaba ! Sus misericordias jam&#225;s terminan.   \n","readableText":"¡El fiel amor del Señor nunca se acaba ! Sus misericordias jamás terminan.\n\n"},{"verse":"23","text":"Grande es su fidelidad; sus misericordias son nuevas cada ma&#241;ana.   \n","readableText":"Grande es su fidelidad; sus misericordias son nuevas cada mañana.\n\n"},{"verse":"24","text":"Me digo: &#171;El  Se&#241;or  es mi herencia, por lo tanto, &#161;esperar&#233; en &#233;l!&#187;.   \n","readableText":"Me digo: «El Señor es mi herencia, por lo tanto, ¡esperaré en él!».\n\n"},{"verse":"25","text":"El  Se&#241;or  es bueno con los que dependen de &#233;l, con aquellos que lo buscan.   \n","readableText":"El Señor es bueno con los que dependen de él, con aquellos que lo buscan.\n\n"},{"verse":"26","text":"Por eso es bueno esperar en silencio la salvaci&#243;n que proviene del  Se&#241;or .   \n","readableText":"Por eso es bueno esperar en silencio la salvación que proviene del Señor .\n\n"},{"verse":"27","text":"Y es bueno que todos se sometan desde temprana edad al yugo de su disciplina:   \n","readableText":"Y es bueno que todos se sometan desde temprana edad al yugo de su disciplina:\n\n\n"},{"verse":"28","text":"Que se queden solos en silencio bajo las exigencias del  Se&#241;or .   \n","readableText":"Que se queden solos en silencio bajo las exigencias del Señor .\n\n"},{"verse":"29","text":"Que se postren rostro en tierra, pues quiz&#225; por fin haya esperanza.   \n","readableText":"Que se postren rostro en tierra, pues quizá por fin haya esperanza.\n\n"},{"verse":"30","text":"Que vuelvan la otra mejilla a aquellos que los golpean y que acepten los insultos de sus enemigos.   \n","readableText":"Que vuelvan la otra mejilla a aquellos que los golpean y que acepten los\ninsultos de sus enemigos.\n\n"},{"verse":"31","text":"Pues el Se&#241;or no abandona a nadie para siempre.   \n","readableText":"Pues el Señor no abandona a nadie para siempre.\n\n"},{"verse":"32","text":"Aunque trae dolor, tambi&#233;n muestra compasi&#243;n debido a la grandeza de su amor inagotable.   \n","readableText":"Aunque trae dolor, también muestra compasión debido a la grandeza de su amor\ninagotable.\n\n"},{"verse":"33","text":"Pues &#233;l no se complace en herir a la gente o en causarles dolor.   \n","readableText":"Pues él no se complace en herir a la gente o en causarles dolor.\n\n"},{"verse":"34","text":"Si la gente pisotea a todos los prisioneros de la tierra,   \n","readableText":"Si la gente pisotea a todos los prisioneros de la tierra,\n\n"},{"verse":"35","text":"si privan a otros de sus derechos, desafiando al Alt&#237;simo,   \n","readableText":"si privan a otros de sus derechos, desafiando al Altísimo,\n\n"},{"verse":"36","text":"si tuercen la justicia en los tribunales, &#191;acaso no ve el Se&#241;or todas estas cosas?   \n","readableText":"si tuercen la justicia en los tribunales, ¿acaso no ve el Señor todas estas\ncosas?\n\n"},{"verse":"37","text":"&#191;Qui&#233;n puede ordenar que algo suceda sin permiso del Se&#241;or?   \n","readableText":"¿Quién puede ordenar que algo suceda sin permiso del Señor?\n\n"},{"verse":"38","text":"&#191;No env&#237;a el Alt&#237;simo tanto calamidad como bien?   \n","readableText":"¿No envía el Altísimo tanto calamidad como bien?\n\n"},{"verse":"39","text":"Entonces, &#191;por qu&#233; nosotros, simples humanos, habr&#237;amos de quejarnos cuando somos castigados por nuestros pecados?   \n","readableText":"Entonces, ¿por qué nosotros, simples humanos, habríamos de quejarnos cuando\nsomos castigados por nuestros pecados?\n\n"},{"verse":"40","text":"En cambio, probemos y examinemos nuestros caminos y volvamos al  Se&#241;or .   \n","readableText":"En cambio, probemos y examinemos nuestros caminos y volvamos al Señor .\n\n"},{"verse":"41","text":"Levantemos nuestro coraz&#243;n y nuestras manos al Dios del cielo y digamos:   \n","readableText":"Levantemos nuestro corazón y nuestras manos al Dios del cielo y digamos:\n\n"},{"verse":"42","text":"&#171;Hemos pecado y nos hemos rebelado, y no nos has perdonado.   \n","readableText":"«Hemos pecado y nos hemos rebelado, y no nos has perdonado.\n\n"},{"verse":"43","text":"&#187;Nos envolviste en tu enojo, nos perseguiste y nos masacraste sin misericordia.   \n","readableText":"»Nos envolviste en tu enojo, nos perseguiste y nos masacraste sin misericordia.\n\n\n"},{"verse":"44","text":"Te escondiste en una nube para que nuestras oraciones no pudieran llegar a ti.   \n","readableText":"Te escondiste en una nube para que nuestras oraciones no pudieran llegar a ti.\n\n\n"},{"verse":"45","text":"Nos desechaste como a basura y como a desperdicio entre las naciones.   \n","readableText":"Nos desechaste como a basura y como a desperdicio entre las naciones.\n\n"},{"verse":"46","text":"&#187;Todos nuestros enemigos se han pronunciado en contra de nosotros.   \n","readableText":"»Todos nuestros enemigos se han pronunciado en contra de nosotros.\n\n"},{"verse":"47","text":"Estamos llenos de miedo, porque nos encontramos atrapados, destruidos y arruinados&#187;.   \n","readableText":"Estamos llenos de miedo, porque nos encontramos atrapados, destruidos y\narruinados».\n\n"},{"verse":"48","text":"&#161;R&#237;os de l&#225;grimas brotan de mis ojos por la destrucci&#243;n de mi pueblo!   \n","readableText":"¡Ríos de lágrimas brotan de mis ojos por la destrucción de mi pueblo!\n\n"},{"verse":"49","text":"Mis l&#225;grimas corren sin cesar; no parar&#225;n   \n","readableText":"Mis lágrimas corren sin cesar; no pararán\n\n"},{"verse":"50","text":"hasta que el  Se&#241;or  mire desde el cielo y vea.   \n","readableText":"hasta que el Señor mire desde el cielo y vea.\n\n"},{"verse":"51","text":"Se me destroza el coraz&#243;n por el destino de todas las mujeres de Jerusal&#233;n.   \n","readableText":"Se me destroza el corazón por el destino de todas las mujeres de Jerusalén.\n\n"},{"verse":"52","text":"Mis enemigos, a quienes nunca les hice da&#241;o, me persiguieron como a un p&#225;jaro.   \n","readableText":"Mis enemigos, a quienes nunca les hice daño, me persiguieron como a un pájaro.\n\n\n"},{"verse":"53","text":"Me arrojaron a un hoyo y dejaron caer piedras sobre m&#237;.   \n","readableText":"Me arrojaron a un hoyo y dejaron caer piedras sobre mí.\n\n"},{"verse":"54","text":"El agua subi&#243; hasta cubrir mi cabeza y yo exclam&#233;: &#171;&#161;Este es el fin!&#187;.   \n","readableText":"El agua subió hasta cubrir mi cabeza y yo exclamé: «¡Este es el fin!».\n\n"},{"verse":"55","text":"Pero desde lo profundo del hoyo, invoqu&#233; tu nombre,  Se&#241;or .   \n","readableText":"Pero desde lo profundo del hoyo, invoqué tu nombre, Señor .\n\n"},{"verse":"56","text":"Me o&#237;ste cuando clam&#233;: &#171;&#161;Escucha mi ruego! &#161;Oye mi grito de socorro!&#187;.   \n","readableText":"Me oíste cuando clamé: «¡Escucha mi ruego! ¡Oye mi grito de socorro!».\n\n"},{"verse":"57","text":"As&#237; fue, cuando llam&#233;, t&#250; viniste; me dijiste: &#171;No tengas miedo&#187;.   \n","readableText":"Así fue, cuando llamé, tú viniste; me dijiste: «No tengas miedo».\n\n"},{"verse":"58","text":"Se&#241;or, has venido a defenderme; has redimido mi vida.   \n","readableText":"Señor, has venido a defenderme; has redimido mi vida.\n\n"},{"verse":"59","text":"Viste el mal que me hicieron,  Se&#241;or ; s&#233; mi juez y demuestra que tengo raz&#243;n.   \n","readableText":"Viste el mal que me hicieron, Señor ; sé mi juez y demuestra que tengo razón.\n\n\n"},{"verse":"60","text":"Has visto los planes vengativos que mis enemigos han tramado contra m&#237;.   \n","readableText":"Has visto los planes vengativos que mis enemigos han tramado contra mí.\n\n"},{"verse":"61","text":"   Se&#241;or , t&#250; o&#237;ste los nombres repugnantes con los que me llaman y conoces los planes que hicieron.   \n","readableText":" Señor , tú oíste los nombres repugnantes con los que me llaman y conoces los\nplanes que hicieron.\n\n"},{"verse":"62","text":"Mis enemigos susurran y hablan entre dientes mientras conspiran contra m&#237; todo el d&#237;a.   \n","readableText":"Mis enemigos susurran y hablan entre dientes mientras conspiran contra mí todo\nel día.\n\n"},{"verse":"63","text":"&#161;M&#237;ralos! Est&#233;n sentados o de pie, yo soy el objeto de sus canciones burlonas.   \n","readableText":"¡Míralos! Estén sentados o de pie, yo soy el objeto de sus canciones burlonas.\n\n\n"},{"verse":"64","text":"   Se&#241;or , dales su merecido por todo lo malo que han hecho.   \n","readableText":" Señor , dales su merecido por todo lo malo que han hecho.\n\n"},{"verse":"65","text":"&#161;Dales corazones duros y tercos, y despu&#233;s, que tu maldici&#243;n caiga sobre ellos!   \n","readableText":"¡Dales corazones duros y tercos, y después, que tu maldición caiga sobre ellos!\n\n\n"},{"verse":"66","text":"Pers&#237;guelos en tu enojo y destr&#250;yelos bajo los cielos del  Se&#241;or .\n","readableText":"Persíguelos en tu enojo y destrúyelos bajo los cielos del Señor .\n\n"}]}
