{"book":"LAM","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"En su enojo el Se&#241;or cubri&#243; de sombras a la bella Jerusal&#233;n. La m&#225;s hermosa de las ciudades de Israel yace en el polvo, derrumbada desde las alturas del cielo. En su d&#237;a de gran enojo el Se&#241;or no mostr&#243; misericordia ni siquiera con su templo.   \n","readableText":"En su enojo el Señor cubrió de sombras a la bella Jerusalén. La más hermosa de\nlas ciudades de Israel yace en el polvo, derrumbada desde las alturas del\ncielo. En su día de gran enojo el Señor no mostró misericordia ni siquiera con\nsu templo.\n\n"},{"verse":"2","text":"El Se&#241;or ha destruido sin misericordia todas las casas en Israel. En su enojo derrib&#243; las murallas protectoras de la bella Jerusal&#233;n. Las derrumb&#243; hasta el suelo y deshonr&#243; al reino y a sus gobernantes.   \n","readableText":"El Señor ha destruido sin misericordia todas las casas en Israel. En su enojo\nderribó las murallas protectoras de la bella Jerusalén. Las derrumbó hasta el\nsuelo y deshonró al reino y a sus gobernantes.\n\n"},{"verse":"3","text":"Toda la fuerza de Israel desaparece ante su ira feroz. El Se&#241;or ha retirado su protecci&#243;n durante el ataque del enemigo. &#201;l consume toda la tierra de Israel como un fuego ardiente.   \n","readableText":"Toda la fuerza de Israel desaparece ante su ira feroz. El Señor ha retirado su\nprotección durante el ataque del enemigo. Él consume toda la tierra de Israel\ncomo un fuego ardiente.\n\n"},{"verse":"4","text":"Tensa el arco contra su pueblo como si &#233;l fuera su enemigo. Utiliza su fuerza contra ellos para matar a sus mejores j&#243;venes. Su furia se derrama como fuego sobre la bella Jerusal&#233;n.   \n","readableText":"Tensa el arco contra su pueblo como si él fuera su enemigo. Utiliza su fuerza\ncontra ellos para matar a sus mejores jóvenes. Su furia se derrama como fuego\nsobre la bella Jerusalén.\n\n"},{"verse":"5","text":"As&#237; es, el Se&#241;or venci&#243; a Israel como lo hace un enemigo. Destruy&#243; sus palacios y demoli&#243; sus fortalezas. Caus&#243; dolor y llanto interminable sobre la bella Jerusal&#233;n.   \n","readableText":"Así es, el Señor venció a Israel como lo hace un enemigo. Destruyó sus palacios\ny demolió sus fortalezas. Causó dolor y llanto interminable sobre la bella\nJerusalén.\n\n"},{"verse":"6","text":"Derrib&#243; su templo como si fuera apenas una choza en el jard&#237;n. El  Se&#241;or  ha borrado todo recuerdo de los festivales sagrados y los d&#237;as de descanso. Ante su ira feroz, reyes y sacerdotes caen juntos.   \n","readableText":"Derribó su templo como si fuera apenas una choza en el jardín. El Señor ha\nborrado todo recuerdo de los festivales sagrados y los días de descanso. Ante\nsu ira feroz, reyes y sacerdotes caen juntos.\n\n"},{"verse":"7","text":"El Se&#241;or rechaz&#243; su propio altar; desprecia su propio santuario. Entreg&#243; los palacios de Jerusal&#233;n a sus enemigos. Ellos gritan en el templo del  Se&#241;or como si fuera un d&#237;a de celebraci&#243;n.   \n","readableText":"El Señor rechazó su propio altar; desprecia su propio santuario. Entregó los\npalacios de Jerusalén a sus enemigos. Ellos gritan en el templo del Señor como\nsi fuera un día de celebración.\n\n"},{"verse":"8","text":"El  Se&#241;or  decidi&#243; destruir las murallas de la bella Jerusal&#233;n. Hizo cuidadosos planes para su destrucci&#243;n, despu&#233;s los llev&#243; a cabo. Por eso, los terraplenes y las murallas cayeron ante &#233;l.   \n","readableText":"El Señor decidió destruir las murallas de la bella Jerusalén. Hizo cuidadosos\nplanes para su destrucción, después los llevó a cabo. Por eso, los terraplenes\ny las murallas cayeron ante él.\n\n"},{"verse":"9","text":"Las puertas de Jerusal&#233;n se han hundido en la tierra; &#233;l rompi&#243; sus cerrojos y sus barrotes. Sus reyes y pr&#237;ncipes fueron desterrados a tierras lejanas; su ley dej&#243; de existir. Sus profetas no reciben m&#225;s visiones de parte del  Se&#241;or .   \n","readableText":"Las puertas de Jerusalén se han hundido en la tierra; él rompió sus cerrojos y\nsus barrotes. Sus reyes y príncipes fueron desterrados a tierras lejanas; su\nley dejó de existir. Sus profetas no reciben más visiones de parte del Señor .\n\n\n"},{"verse":"10","text":"Los l&#237;deres de la bella Jerusal&#233;n se sientan en el suelo en silencio; est&#225;n vestidos de tela &#225;spera y se echan polvo sobre la cabeza. Las j&#243;venes de Jerusal&#233;n bajan la cabeza avergonzadas.   \n","readableText":"Los líderes de la bella Jerusalén se sientan en el suelo en silencio; están\nvestidos de tela áspera y se echan polvo sobre la cabeza. Las jóvenes de\nJerusalén bajan la cabeza avergonzadas.\n\n"},{"verse":"11","text":"Llor&#233; hasta que no tuve m&#225;s l&#225;grimas; mi coraz&#243;n est&#225; destrozado. Mi esp&#237;ritu se derrama de angustia al ver la situaci&#243;n desesperada de mi pueblo. Los ni&#241;os y los beb&#233;s desfallecen y mueren en las calles.   \n","readableText":"Lloré hasta que no tuve más lágrimas; mi corazón está destrozado. Mi espíritu\nse derrama de angustia al ver la situación desesperada de mi pueblo. Los niños\ny los bebés desfallecen y mueren en las calles.\n\n"},{"verse":"12","text":"Claman a sus madres: &#171;&#161;Necesitamos comida y bebida!&#187;. Sus vidas se extinguen en las calles como la de un guerrero herido en la batalla; intentan respirar para mantenerse vivos mientras desfallecen en los brazos de sus madres.   \n","readableText":"Claman a sus madres: «¡Necesitamos comida y bebida!». Sus vidas se extinguen en\nlas calles como la de un guerrero herido en la batalla; intentan respirar para\nmantenerse vivos mientras desfallecen en los brazos de sus madres.\n\n"},{"verse":"13","text":"&#191;Qu&#233; puedo decir de ti? &#191;Qui&#233;n ha visto alguna vez semejante dolor? Oh hija de Jerusal&#233;n, &#191;con qu&#233; puedo comparar tu angustia? Oh hija virgen de Sion, &#191;c&#243;mo puedo consolarte? Pues tu herida es tan profunda como el mar. &#191;Qui&#233;n puede sanarte?   \n","readableText":"¿Qué puedo decir de ti? ¿Quién ha visto alguna vez semejante dolor? Oh hija de\nJerusalén, ¿con qué puedo comparar tu angustia? Oh hija virgen de Sion, ¿cómo\npuedo consolarte? Pues tu herida es tan profunda como el mar. ¿Quién puede\nsanarte?\n\n"},{"verse":"14","text":"Tus profetas han declarado tantas tonter&#237;as; son falsas hasta la m&#233;dula. No te salvaron del destierro exponiendo a la luz tus pecados. M&#225;s bien, te pintaron cuadros enga&#241;osos y te llenaron de falsas esperanzas.   \n","readableText":"Tus profetas han declarado tantas tonterías; son falsas hasta la médula. No te\nsalvaron del destierro exponiendo a la luz tus pecados. Más bien, te pintaron\ncuadros engañosos y te llenaron de falsas esperanzas.\n\n"},{"verse":"15","text":"Todos los que pasan por tu camino te abuchean. Insultan a la bella Jerusal&#233;n  y se burlan de ella diciendo: &#171;&#191;Es esta la ciudad llamada &#8220;La m&#225;s bella del mundo&#8221; y &#8220;La alegr&#237;a de la tierra&#8221;?&#187;.   \n","readableText":"Todos los que pasan por tu camino te abuchean. Insultan a la bella Jerusalén y\nse burlan de ella diciendo: «¿Es esta la ciudad llamada “La más bella del\nmundo” y “La alegría de la tierra”?».\n\n"},{"verse":"16","text":"Todos tus enemigos se burlan de ti; se mofan, gru&#241;en y dicen: &#171;&#161;Por fin la hemos destruido! &#161;Hace mucho que esper&#225;bamos este d&#237;a, y por fin lleg&#243;!&#187;.   \n","readableText":"Todos tus enemigos se burlan de ti; se mofan, gruñen y dicen: «¡Por fin la\nhemos destruido! ¡Hace mucho que esperábamos este día, y por fin llegó!».\n\n"},{"verse":"17","text":"Sin embargo, es el  Se&#241;or  quien hizo exactamente lo que se hab&#237;a propuesto; cumpli&#243; las promesas de calamidad que hizo hace mucho tiempo. Destruy&#243; a Jerusal&#233;n sin misericordia; hizo que sus enemigos se regodearan ante ella y sobre ella les dio poder.   \n","readableText":"Sin embargo, es el Señor quien hizo exactamente lo que se había propuesto;\ncumplió las promesas de calamidad que hizo hace mucho tiempo. Destruyó a\nJerusalén sin misericordia; hizo que sus enemigos se regodearan ante ella y\nsobre ella les dio poder.\n\n"},{"verse":"18","text":"&#161;Lloren a viva voz  delante del Se&#241;or, oh murallas de la bella Jerusal&#233;n! Que sus l&#225;grimas corran como un r&#237;o, de d&#237;a y de noche. No se den descanso; no les den alivio a sus ojos.   \n","readableText":"¡Lloren a viva voz delante del Señor, oh murallas de la bella Jerusalén! Que\nsus lágrimas corran como un río, de día y de noche. No se den descanso; no les\nden alivio a sus ojos.\n\n"},{"verse":"19","text":"Lev&#225;ntense durante la noche y clamen. Desahoguen el coraz&#243;n como agua delante del Se&#241;or. Levanten a &#233;l sus manos en oraci&#243;n, y rueguen por sus hijos porque en cada calle desfallecen de hambre.   \n","readableText":"Levántense durante la noche y clamen. Desahoguen el corazón como agua delante\ndel Señor. Levanten a él sus manos en oración, y rueguen por sus hijos porque\nen cada calle desfallecen de hambre.\n\n"},{"verse":"20","text":"&#171;&#161;Oh  Se&#241;or , piensa en esto! &#191;Debieras tratar a tu propio pueblo de semejante manera? &#191;Habr&#225;n de comerse las madres a sus propios hijos, a quienes mecieron en sus rodillas? &#191;Habr&#225;n de ser asesinados los sacerdotes y los profetas dentro del templo del Se&#241;or?   \n","readableText":"«¡Oh Señor , piensa en esto! ¿Debieras tratar a tu propio pueblo de semejante\nmanera? ¿Habrán de comerse las madres a sus propios hijos, a quienes mecieron\nen sus rodillas? ¿Habrán de ser asesinados los sacerdotes y los profetas dentro\ndel templo del Señor?\n\n"},{"verse":"21","text":"&#187;Mira c&#243;mo yacen en las calles, j&#243;venes y viejos, ni&#241;os y ni&#241;as, muertos por la espada del enemigo. Los mataste en tu enojo; los masacraste sin misericordia.   \n","readableText":"»Mira cómo yacen en las calles, jóvenes y viejos, niños y niñas, muertos por la\nespada del enemigo. Los mataste en tu enojo; los masacraste sin misericordia.\n\n\n"},{"verse":"22","text":"&#187;Convocaste a los terrores para que vinieran de todas partes, como si los invitaras a un d&#237;a de fiesta. En el d&#237;a del enojo del  Se&#241;or , no escap&#243; ni sobrevivi&#243; nadie. El enemigo mat&#243; a todos los ni&#241;os que llev&#233; en mis brazos y crie&#187;.\n","readableText":"»Convocaste a los terrores para que vinieran de todas partes, como si los\ninvitaras a un día de fiesta. En el día del enojo del Señor , no escapó ni\nsobrevivió nadie. El enemigo mató a todos los niños que llevé en mis brazos y\ncrie».\n\n"}]}
