{
  "book": "ISA",
  "rev": "TLA",
  "chapter": "5",
  "verses": [
    {
      "verse": "1",
      "text": "5 Dios dijo:«Esta canción habla de una viña,\ny quiero dedicársela a mi pueblo.»Mi amigo plantó una viña\nen un terreno muy fértil.",
      "readableText": "5 Dios dijo:«Esta canción habla de una viña, y quiero dedicársela a mi pueblo.»Mi amigo plantó una viña en un terreno muy fértil."
    },
    {
      "verse": "2",
      "text": "Removió la tierra, le quitó las piedras\ny plantó semillas de la mejor calidad.\nPuso una torre en medio del terreno\ny construyó un lugar para hacer el vino.\nMi amigo esperaba uvas dulces,\npero sólo cosechó uvas agrias.",
      "readableText": "Removió la tierra, le quitó las piedras y plantó semillas de la mejor calidad. Puso una torre en medio del terreno y construyó un lugar para hacer el vino. Mi amigo esperaba uvas dulces, pero sólo cosechó uvas agrias."
    },
    {
      "verse": "3",
      "text": "»Ahora, díganme ustedes,\nhabitantes de Jerusalén y de Judá,\ndigan quién tiene la culpa,\nsi ustedes o yo.",
      "readableText": "»Ahora, díganme ustedes, habitantes de Jerusalén y de Judá, digan quién tiene la culpa, si ustedes o yo."
    },
    {
      "verse": "4",
      "text": "¿Qué no hice por ustedes?\nLo que tenía que hacer, lo hice.\nYo esperaba que hicieran lo bueno,\npero sólo hicieron lo malo.",
      "readableText": "¿Qué no hice por ustedes? Lo que tenía que hacer, lo hice. Yo esperaba que hicieran lo bueno, pero sólo hicieron lo malo."
    },
    {
      "verse": "5",
      "text": "»Pues bien, ustedes son mi viña,\ny ahora les diré lo que pienso hacer:\ndejaré de protegerlos para que los destruyan,\nderribaré sus muros para que los pisoteen.",
      "readableText": "»Pues bien, ustedes son mi viña, y ahora les diré lo que pienso hacer: dejaré de protegerlos para que los destruyan, derribaré sus muros para que los pisoteen."
    },
    {
      "verse": "6",
      "text": "Los dejaré abandonados,\ny pasarán hambre y sed,\ny no los bendeciré.",
      "readableText": "Los dejaré abandonados, y pasarán hambre y sed, y no los bendeciré."
    },
    {
      "verse": "7",
      "text": "»Mi viña, mi plantación más querida,\nson ustedes, pueblo de Israel;\nson ustedes, pueblo de Judá.\nYo, el Dios todopoderoso,\nesperaba de ustedes obediencia,\npero sólo encuentro desobediencia;\nesperaba justicia,\npero sólo encuentro injusticia». Contra los que abusan de los pobres",
      "readableText": "»Mi viña, mi plantación más querida, son ustedes, pueblo de Israel; son ustedes, pueblo de Judá. Yo, el Dios todopoderoso, esperaba de ustedes obediencia, pero sólo encuentro desobediencia; esperaba justicia, pero sólo encuentro injusticia». Contra los que abusan de los pobres"
    },
    {
      "verse": "8",
      "text": "El profeta Isaías anunció seis amenazas contra Judá:«¡Qué mal les va a ir a ustedes!\nCompran casas y más casas,\ncampos y más campos,\ny no dejan lugar para nadie más.\nSe creen los únicos dueños del país.",
      "readableText": "El profeta Isaías anunció seis amenazas contra Judá:«¡Qué mal les va a ir a ustedes! Compran casas y más casas, campos y más campos, y no dejan lugar para nadie más. Se creen los únicos dueños del país."
    },
    {
      "verse": "9",
      "text": "El Dios todopoderoso me ha prometido:“Todas esas casas grandes y hermosas,\nserán destruidas y nadie podrá habitarlas.",
      "readableText": "El Dios todopoderoso me ha prometido:“Todas esas casas grandes y hermosas, serán destruidas y nadie podrá habitarlas."
    },
    {
      "verse": "10",
      "text": "Tres hectáreas plantadas de uvas\nno darán más que un barril de vino;\ndiez bolsas de semilla\nsólo producirán una bolsa de trigo”. Contra los desenfrenados",
      "readableText": "Tres hectáreas plantadas de uvas no darán más que un barril de vino; diez bolsas de semilla sólo producirán una bolsa de trigo”. Contra los desenfrenados"
    },
    {
      "verse": "11",
      "text": "»¡Qué mal les va a ir a ustedes!\nMuy temprano empiezan a emborracharse,\ny todavía de noche siguen tomando.",
      "readableText": "»¡Qué mal les va a ir a ustedes! Muy temprano empiezan a emborracharse, y todavía de noche siguen tomando."
    },
    {
      "verse": "12",
      "text": "En sus fiestas se oye música\nde arpas, tambores y flautas,\ny abunda el vino.\nUstedes nunca se fijan\nni toman en cuenta\ntodo lo que Dios ha hecho.",
      "readableText": "En sus fiestas se oye música de arpas, tambores y flautas, y abunda el vino. Ustedes nunca se fijan ni toman en cuenta todo lo que Dios ha hecho."
    },
    {
      "verse": "13",
      "text": "Por eso, el pueblo y sus jefes\nserán llevados a un país extraño,\ny allí morirán de hambre y de sed.",
      "readableText": "Por eso, el pueblo y sus jefes serán llevados a un país extraño, y allí morirán de hambre y de sed."
    },
    {
      "verse": "14",
      "text": "»Les aseguro que las tumbas se abrirán\npara tragarse al pueblo y a sus jefes,\nporque se divierten haciendo el mal.",
      "readableText": "»Les aseguro que las tumbas se abrirán para tragarse al pueblo y a sus jefes, porque se divierten haciendo el mal."
    },
    {
      "verse": "15",
      "text": "El pueblo quedará humillado,\ny sus jefes agacharán la cabeza.\n16-17 Las ciudades serán destruidas,\ny ovejas y cabras\ncomerán pasto entre sus ruinas.\nAsí el Dios todopoderoso\nmostrará su grandeza y santidad\ncuando haga justicia. Contra los malvados",
      "readableText": "El pueblo quedará humillado, y sus jefes agacharán la cabeza. 16-17 Las ciudades serán destruidas, y ovejas y cabras comerán pasto entre sus ruinas. Así el Dios todopoderoso mostrará su grandeza y santidad cuando haga justicia. Contra los malvados"
    },
    {
      "verse": "16",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "17",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "18",
      "text": "»¡Qué mal les va a ir a ustedes!\n¡El pecado los tiene atrapados!",
      "readableText": "»¡Qué mal les va a ir a ustedes! ¡El pecado los tiene atrapados!"
    },
    {
      "verse": "19",
      "text": "»Para colmo, ustedes se animan a decir:“Que Dios nos demuestre que cumplirá\ntodo lo que ha prometido;\nque el Dios único y todopoderoso\nse apresure a cumplir sus planes,\npara que podamos conocerlos”. Contra los que engañan",
      "readableText": "»Para colmo, ustedes se animan a decir:“Que Dios nos demuestre que cumplirá todo lo que ha prometido; que el Dios único y todopoderoso se apresure a cumplir sus planes, para que podamos conocerlos”. Contra los que engañan"
    },
    {
      "verse": "20",
      "text": "»¡Qué mal les va a ir a ustedes!\nDicen que lo malo es bueno,\ny que las tinieblas son luz.\nTambién dicen que lo amargo es dulce. Contra los creídos",
      "readableText": "»¡Qué mal les va a ir a ustedes! Dicen que lo malo es bueno, y que las tinieblas son luz. También dicen que lo amargo es dulce. Contra los creídos"
    },
    {
      "verse": "21",
      "text": "»¡Qué mal les va a ir a ustedes!\n¡Se creen muy sabios\ny muy inteligentes! Contra los que practican la injusticia",
      "readableText": "»¡Qué mal les va a ir a ustedes! ¡Se creen muy sabios y muy inteligentes! Contra los que practican la injusticia"
    },
    {
      "verse": "22",
      "text": "»¡Qué mal les va a ir a ustedes!\n¡Para beber vino y mezclar licores\nson unos campeones!",
      "readableText": "»¡Qué mal les va a ir a ustedes! ¡Para beber vino y mezclar licores son unos campeones!"
    },
    {
      "verse": "23",
      "text": "¡Pero en realidad,\nson todos unos corruptos!\nPor dinero dejan en libertad al culpable,\ny no respetan los derechos del inocente.",
      "readableText": "¡Pero en realidad, son todos unos corruptos! Por dinero dejan en libertad al culpable, y no respetan los derechos del inocente."
    },
    {
      "verse": "24",
      "text": "Rechazan la enseñanza\ndel Dios santo de Israel;\ndesprecian los mandamientos\ndel Dios único y perfecto.\nPor eso, así como el fuego quema la paja\nasí también desaparecerán ustedes:\nserán como plantas que se pudren de raíz\ny sus flores se convierten en polvo.",
      "readableText": "Rechazan la enseñanza del Dios santo de Israel; desprecian los mandamientos del Dios único y perfecto. Por eso, así como el fuego quema la paja así también desaparecerán ustedes: serán como plantas que se pudren de raíz y sus flores se convierten en polvo."
    },
    {
      "verse": "25",
      "text": "»Por eso Dios se enojó con ustedes,\nque son su pueblo,\ny levantó su mano poderosa para castigarlos.\nTemblaron las montañas,\ny los cadáveres quedaron tirados\ncomo basura en las calles.\nPero Dios sigue muy enojado,\nsu mano está lista para seguir con el castigo.",
      "readableText": "»Por eso Dios se enojó con ustedes, que son su pueblo, y levantó su mano poderosa para castigarlos. Temblaron las montañas, y los cadáveres quedaron tirados como basura en las calles. Pero Dios sigue muy enojado, su mano está lista para seguir con el castigo."
    },
    {
      "verse": "26",
      "text": "»Dios llama a una nación lejana\npara atacar a su pueblo.\nLos soldados de esa nación\natienden pronto a su llamado.",
      "readableText": "»Dios llama a una nación lejana para atacar a su pueblo. Los soldados de esa nación atienden pronto a su llamado."
    },
    {
      "verse": "27",
      "text": "Son fuertes y no se cansan;\nestán siempre alertas\ny listos para la guerra.",
      "readableText": "Son fuertes y no se cansan; están siempre alertas y listos para la guerra."
    },
    {
      "verse": "28",
      "text": "»Ya han preparado sus arcos,\ny han afilado sus flechas.\nLos cascos de sus caballos\nson duros como las piedras;\nlas ruedas de sus carros\navanzan con rapidez.",
      "readableText": "»Ya han preparado sus arcos, y han afilado sus flechas. Los cascos de sus caballos son duros como las piedras; las ruedas de sus carros avanzan con rapidez."
    },
    {
      "verse": "29",
      "text": "Los soldados lanzan gritos de guerra;\nparecen leones feroces\nque arrastran la presa y se la llevan;\n¡nadie se las puede quitar!",
      "readableText": "Los soldados lanzan gritos de guerra; parecen leones feroces que arrastran la presa y se la llevan; ¡nadie se las puede quitar!"
    },
    {
      "verse": "30",
      "text": "En el momento indicado,\nesa nación atacará a Israel\ncon la fuerza de un mar tormentoso.\nEntonces la tierra\nquedará envuelta en tinieblas,\ny la luz del día se perderá\nentre oscuros nubarrones.\n¡Israel quedará muy angustiada!»",
      "readableText": "En el momento indicado, esa nación atacará a Israel con la fuerza de un mar tormentoso. Entonces la tierra quedará envuelta en tinieblas, y la luz del día se perderá entre oscuros nubarrones. ¡Israel quedará muy angustiada!»"
    }
  ]
}