{
  "book": "ISA",
  "rev": "TLA",
  "chapter": "11",
  "verses": [
    {
      "verse": "1",
      "text": "11 »Si de un tronco viejo sale un retoño,\ntambién de la familia de David\nsaldrá un nuevo rey.",
      "readableText": "11 »Si de un tronco viejo sale un retoño, también de la familia de David saldrá un nuevo rey."
    },
    {
      "verse": "2",
      "text": "El espíritu de Dios estará sobre él\ny le dará sabiduría,\ninteligencia y prudencia.\nSerá un rey poderoso,\ny conocerá y obedecerá a Dios.",
      "readableText": "El espíritu de Dios estará sobre él y le dará sabiduría, inteligencia y prudencia. Será un rey poderoso, y conocerá y obedecerá a Dios."
    },
    {
      "verse": "3",
      "text": "»No juzgará por las apariencias,\nni se guiará por los rumores,\npues su alegría será obedecer a Dios.",
      "readableText": "»No juzgará por las apariencias, ni se guiará por los rumores, pues su alegría será obedecer a Dios."
    },
    {
      "verse": "4",
      "text": "Defenderá a los pobres\ny hará justicia a los indefensos.\nCastigará a los violentos,\ny hará morir a los malvados.\nSu palabra se convertirá en ley.",
      "readableText": "Defenderá a los pobres y hará justicia a los indefensos. Castigará a los violentos, y hará morir a los malvados. Su palabra se convertirá en ley."
    },
    {
      "verse": "5",
      "text": "Siempre hará triunfar la justicia y la verdad.",
      "readableText": "Siempre hará triunfar la justicia y la verdad."
    },
    {
      "verse": "6",
      "text": "»Cuando llegue ese día,\nel lobo y el cordero se llevarán bien,\nel tigre y el cabrito descansarán juntos,\nel ternero y el león crecerán uno junto al otro\ny se dejarán guiar por un niño pequeño.",
      "readableText": "»Cuando llegue ese día, el lobo y el cordero se llevarán bien, el tigre y el cabrito descansarán juntos, el ternero y el león crecerán uno junto al otro y se dejarán guiar por un niño pequeño."
    },
    {
      "verse": "7",
      "text": "La vaca y la osa serán amigas,\nsus crías descansarán juntas,\ny el león y el buey comerán pasto juntos.",
      "readableText": "La vaca y la osa serán amigas, sus crías descansarán juntas, y el león y el buey comerán pasto juntos."
    },
    {
      "verse": "8",
      "text": "El niño jugará con la serpiente\ny meterá la mano en su nido.",
      "readableText": "El niño jugará con la serpiente y meterá la mano en su nido."
    },
    {
      "verse": "9",
      "text": "En la Jerusalén de aquel día\nno habrá nadie que haga daño,\nporque todos conocerán a Dios,\ny ese conocimiento llenará todo el país,\nasí como el agua llena el mar.",
      "readableText": "En la Jerusalén de aquel día no habrá nadie que haga daño, porque todos conocerán a Dios, y ese conocimiento llenará todo el país, así como el agua llena el mar."
    },
    {
      "verse": "10",
      "text": "»Cuando llegue ese día,\nsubirá al trono un descendiente de David,\ny juntará a todas las naciones.\nSu país alcanzará la fama y el poder.",
      "readableText": "»Cuando llegue ese día, subirá al trono un descendiente de David, y juntará a todas las naciones. Su país alcanzará la fama y el poder."
    },
    {
      "verse": "11",
      "text": "»Entonces, Dios hará que vuelva\ntodo su pueblo dispersado\nen los países de:\nAsiria,\nEgipto,\nPatros,\nEtiopía,\nElam,\nSinar,\nHamat,\ny las islas del mar.",
      "readableText": "»Entonces, Dios hará que vuelva todo su pueblo dispersado en los países de: Asiria, Egipto, Patros, Etiopía, Elam, Sinar, Hamat, y las islas del mar."
    },
    {
      "verse": "12",
      "text": "»Reunirá a las naciones\ny a los refugiados\nde Israel y de Judá,\nque fueron esparcidos por todo el mundo.",
      "readableText": "»Reunirá a las naciones y a los refugiados de Israel y de Judá, que fueron esparcidos por todo el mundo."
    },
    {
      "verse": "13",
      "text": "»Ya no habrá celos entre Israel y Judá,\nni tampoco serán enemigos.",
      "readableText": "»Ya no habrá celos entre Israel y Judá, ni tampoco serán enemigos."
    },
    {
      "verse": "14",
      "text": "Juntos atacarán a los filisteos\nque viven en la costa del Mediterráneo.\nJuntos atacarán a los edomitas,\nmoabitas y amonitas,\nque viven al otro lado del río Jordán.",
      "readableText": "Juntos atacarán a los filisteos que viven en la costa del Mediterráneo. Juntos atacarán a los edomitas, moabitas y amonitas, que viven al otro lado del río Jordán."
    },
    {
      "verse": "15",
      "text": "Dios secará el Mar de los Juncos.\nEnviará un viento caluroso\nsobre el río Éufrates,\ny lo dividirá en siete arroyos\npara que lo puedan cruzar a pie.",
      "readableText": "Dios secará el Mar de los Juncos. Enviará un viento caluroso sobre el río Éufrates, y lo dividirá en siete arroyos para que lo puedan cruzar a pie."
    },
    {
      "verse": "16",
      "text": "Así como hubo un camino para Israel\ncuando salió de Egipto,\nhabrá un camino de regreso\npara los que hayan quedado en Asiria.»",
      "readableText": "Así como hubo un camino para Israel cuando salió de Egipto, habrá un camino de regreso para los que hayan quedado en Asiria.»"
    }
  ]
}