{
  "book": "ISA",
  "rev": "TLA",
  "chapter": "18",
  "verses": [
    {
      "verse": "1",
      "text": "18 ¡Qué mal le va a ir a Egipto,\nese país lleno de mosquitos,",
      "readableText": "18 ¡Qué mal le va a ir a Egipto, ese país lleno de mosquitos,"
    },
    {
      "verse": "2",
      "text": "y que envía a sus mensajeros\npor el río Nilo en barcas de junco!Veloces mensajeros, regresen a Egipto,\na ese pueblo rodeado de ríos,\nde gente muy alta y de piel brillante;\na ese pueblo fuerte y orgulloso,\nque todo el mundo teme.",
      "readableText": "y que envía a sus mensajeros por el río Nilo en barcas de junco!Veloces mensajeros, regresen a Egipto, a ese pueblo rodeado de ríos, de gente muy alta y de piel brillante; a ese pueblo fuerte y orgulloso, que todo el mundo teme."
    },
    {
      "verse": "3",
      "text": "¡Habitantes del mundo,\nno dejen de mirar hacia las montañas!\nEstén alertas, porque pronto se dará la señal;\npronto sonará la trompeta\nque anuncia la llegada del castigo.",
      "readableText": "¡Habitantes del mundo, no dejen de mirar hacia las montañas! Estén alertas, porque pronto se dará la señal; pronto sonará la trompeta que anuncia la llegada del castigo."
    },
    {
      "verse": "4",
      "text": "Dios me dijo:«Isaías, yo estoy en el cielo\ny desde aquí observo tranquilo\na todo el mundo.\nEstoy tranquilo,\ncomo la luz del sol en un día de verano,\ncomo la nube de rocío\nen el día caluroso de la cosecha. 5-6 »La gente de Egipto\nquedará abandonada en las montañas.\nSerá abandonada como los viñedos\ndespués de la cosecha.\nSerá comida de buitres en el verano,\ny alimento de las fieras en el invierno».",
      "readableText": "Dios me dijo:«Isaías, yo estoy en el cielo y desde aquí observo tranquilo a todo el mundo. Estoy tranquilo, como la luz del sol en un día de verano, como la nube de rocío en el día caluroso de la cosecha. 5-6 »La gente de Egipto quedará abandonada en las montañas. Será abandonada como los viñedos después de la cosecha. Será comida de buitres en el verano, y alimento de las fieras en el invierno»."
    },
    {
      "verse": "5",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "6",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "7",
      "text": "Egipto está rodeado de ríos,\ntiene gente muy alta, de piel brillante.\nEs un pueblo fuerte y orgulloso,\ny todo el mundo le teme.\nPero cuando llegue el día de su castigo\ntraerá ofrendas a Jerusalén\ny adorará al Dios todopoderoso.",
      "readableText": "Egipto está rodeado de ríos, tiene gente muy alta, de piel brillante. Es un pueblo fuerte y orgulloso, y todo el mundo le teme. Pero cuando llegue el día de su castigo traerá ofrendas a Jerusalén y adorará al Dios todopoderoso."
    }
  ]
}