{
  "book": "ISA",
  "rev": "TLA",
  "chapter": "61",
  "verses": [
    {
      "verse": "1",
      "text": "61 El fiel servidor de Dios dijo:«El espíritu de Dios está sobre mí,\nporque Dios me eligió y me envió\npara dar buenas noticias a los pobres,\npara consolar a los afligidos,\ny para anunciarles a los prisioneros\nque pronto van a quedar en libertad.",
      "readableText": "61 El fiel servidor de Dios dijo:«El espíritu de Dios está sobre mí, porque Dios me eligió y me envió para dar buenas noticias a los pobres, para consolar a los afligidos, y para anunciarles a los prisioneros que pronto van a quedar en libertad."
    },
    {
      "verse": "2",
      "text": "»Dios también me envió para anunciar:\n“Éste es el tiempo que Dios eligió\npara darnos salvación,\ny para vengarse de nuestros enemigos”.»Dios también me envió\npara consolar a los tristes,",
      "readableText": "»Dios también me envió para anunciar: “Éste es el tiempo que Dios eligió para darnos salvación, y para vengarse de nuestros enemigos”.»Dios también me envió para consolar a los tristes,"
    },
    {
      "verse": "3",
      "text": "para cambiar su derrota en victoria,\ny su tristeza en un canto de alabanza.»Entonces los llamarán:\n“Robles victoriosos,\nplantados por Dios\npara manifestar su poder”.",
      "readableText": "para cambiar su derrota en victoria, y su tristeza en un canto de alabanza.»Entonces los llamarán: “Robles victoriosos, plantados por Dios para manifestar su poder”."
    },
    {
      "verse": "4",
      "text": "»Ustedes, habitantes de Jerusalén,\nreconstruirán las ciudades antiguas\nque quedaron en ruinas.",
      "readableText": "»Ustedes, habitantes de Jerusalén, reconstruirán las ciudades antiguas que quedaron en ruinas."
    },
    {
      "verse": "5",
      "text": "Gente de otras naciones\nvendrá a cuidar los rebaños,\nlos campos y las viñas de ustedes.",
      "readableText": "Gente de otras naciones vendrá a cuidar los rebaños, los campos y las viñas de ustedes."
    },
    {
      "verse": "6",
      "text": "»Ustedes serán llamados\n“Sacerdotes de Dios”,\n“Fieles servidores de Dios”.\nDisfrutarán de las riquezas de las naciones\ny se adornarán con sus magníficas joyas.",
      "readableText": "»Ustedes serán llamados “Sacerdotes de Dios”, “Fieles servidores de Dios”. Disfrutarán de las riquezas de las naciones y se adornarán con sus magníficas joyas."
    },
    {
      "verse": "7",
      "text": "Porque ustedes han tenido que sufrir\nel doble de lo que se merecían,\ny los han llenado de vergüenza y de insultos.\nPor eso recibirán doble porción de riquezas\ny para siempre vivirán felices».",
      "readableText": "Porque ustedes han tenido que sufrir el doble de lo que se merecían, y los han llenado de vergüenza y de insultos. Por eso recibirán doble porción de riquezas y para siempre vivirán felices»."
    },
    {
      "verse": "8",
      "text": "Dios dijo:«Yo, el único Dios, amo la justicia,\npero odio el robo y el crimen.\nPor eso les daré una gran recompensa\ny haré con ustedes un pacto\nque nunca tendrá fin.",
      "readableText": "Dios dijo:«Yo, el único Dios, amo la justicia, pero odio el robo y el crimen. Por eso les daré una gran recompensa y haré con ustedes un pacto que nunca tendrá fin."
    },
    {
      "verse": "9",
      "text": "Sus descendientes serán famosos\nentre todas las naciones;\ncuando la gente los vea, dirá:\n“Son un pueblo bendecido por Dios”».",
      "readableText": "Sus descendientes serán famosos entre todas las naciones; cuando la gente los vea, dirá: “Son un pueblo bendecido por Dios”»."
    },
    {
      "verse": "10",
      "text": "Isaías dijo:«¡Mi Dios me llena de alegría;\nsu presencia me llena de gozo!\nÉl me dio salvación\ny me trató con justicia.",
      "readableText": "Isaías dijo:«¡Mi Dios me llena de alegría; su presencia me llena de gozo! Él me dio salvación y me trató con justicia."
    },
    {
      "verse": "11",
      "text": "»Así como de la tierra\nbrotan las semillas,\ny en el jardín nacen las plantas,\nasí Dios hará brotar\nla justicia y la alabanza\nentre todas las naciones».",
      "readableText": "»Así como de la tierra brotan las semillas, y en el jardín nacen las plantas, así Dios hará brotar la justicia y la alabanza entre todas las naciones»."
    }
  ]
}