{
  "book": "ISA",
  "rev": "TLA",
  "chapter": "10",
  "verses": [
    {
      "verse": "1",
      "text": "10 »¡Qué mal les va a ir a ustedes\nlos que inventan leyes\ninsoportables e injustas!",
      "readableText": "10 »¡Qué mal les va a ir a ustedes los que inventan leyes insoportables e injustas!"
    },
    {
      "verse": "2",
      "text": "¡Ustedes no protegen a los débiles\nni respetan los derechos de los pobres;\nmaltratan a las viudas\ny les roban a los huérfanos!",
      "readableText": "¡Ustedes no protegen a los débiles ni respetan los derechos de los pobres; maltratan a las viudas y les roban a los huérfanos!"
    },
    {
      "verse": "3",
      "text": "»¿Qué harán cuando Dios\nles pida cuenta de lo que hacen?\n¿Qué harán cuando Dios\nles mande el castigo que merecen?\n¿A quién le pedirán ayuda?\n¿Dónde esconderán sus riquezas?",
      "readableText": "»¿Qué harán cuando Dios les pida cuenta de lo que hacen? ¿Qué harán cuando Dios les mande el castigo que merecen? ¿A quién le pedirán ayuda? ¿Dónde esconderán sus riquezas?"
    },
    {
      "verse": "4",
      "text": "»Porque ustedes serán humillados,\nllevados presos y asesinados.\nA pesar de todo esto,\nel enojo de Dios no se calmará;\nnos seguirá amenazando todavía.",
      "readableText": "»Porque ustedes serán humillados, llevados presos y asesinados. A pesar de todo esto, el enojo de Dios no se calmará; nos seguirá amenazando todavía."
    },
    {
      "verse": "5",
      "text": "»Dios dice:“Estoy muy enojado;\npor eso usaré al rey de Asiria\npara castigar a los que me ofenden.",
      "readableText": "»Dios dice:“Estoy muy enojado; por eso usaré al rey de Asiria para castigar a los que me ofenden."
    },
    {
      "verse": "6",
      "text": "Le ordenaré que ataque\na este pueblo malvado;\nque le quite sus riquezas\ny lo pisotee como al barro de las calles. 7-8 ”Pero el rey de Asiria\ncree que no está bajo mis órdenes;\nmás bien dice que todos los reyes\nsiguen sus instrucciones.\nÉl no piensa más que en destruir\ny en arrasar a muchas naciones.",
      "readableText": "Le ordenaré que ataque a este pueblo malvado; que le quite sus riquezas y lo pisotee como al barro de las calles. 7-8 ”Pero el rey de Asiria cree que no está bajo mis órdenes; más bien dice que todos los reyes siguen sus instrucciones. Él no piensa más que en destruir y en arrasar a muchas naciones."
    },
    {
      "verse": "7",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "8",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "9",
      "text": "”A este rey no le importó\nsi se trataba de Carquemis o de Calnó,\nde Hamat o de Arpad,\nde Samaria o de Damasco;\na todas estas ciudades las destruyó.",
      "readableText": "”A este rey no le importó si se trataba de Carquemis o de Calnó, de Hamat o de Arpad, de Samaria o de Damasco; a todas estas ciudades las destruyó."
    },
    {
      "verse": "10",
      "text": "Por eso dice:\n‘He vencido a muchas naciones\ncon más dioses que Jerusalén y Samaria.",
      "readableText": "Por eso dice: ‘He vencido a muchas naciones con más dioses que Jerusalén y Samaria."
    },
    {
      "verse": "11",
      "text": "Por eso destruiré a Jerusalén\nasí como destruí a Samaria.’”",
      "readableText": "Por eso destruiré a Jerusalén así como destruí a Samaria.’”"
    },
    {
      "verse": "12",
      "text": "»Dios hará lo que ha planeado hacer\ncontra el monte Sión y Jerusalén.\nY una vez que lo haya cumplido,\ncastigará al rey de Asiria\npor su orgullo y su arrogancia.",
      "readableText": "»Dios hará lo que ha planeado hacer contra el monte Sión y Jerusalén. Y una vez que lo haya cumplido, castigará al rey de Asiria por su orgullo y su arrogancia."
    },
    {
      "verse": "13",
      "text": "»El rey de Asiria ha dicho:“Yo soy muy inteligente.\nTodo lo hago con sabiduría\ny con mis propias fuerzas.\nComo un valiente,\nhe vencido a muchos reyes.\nMe he adueñado de sus países\ny les he robado sus riquezas.",
      "readableText": "»El rey de Asiria ha dicho:“Yo soy muy inteligente. Todo lo hago con sabiduría y con mis propias fuerzas. Como un valiente, he vencido a muchos reyes. Me he adueñado de sus países y les he robado sus riquezas."
    },
    {
      "verse": "14",
      "text": "”He arrasado con toda la tierra.\nHe dejado sin nada a los pueblos,\ncomo quien roba huevos de un nido;\n¡nadie movió un dedo,\nnadie protestó!”",
      "readableText": "”He arrasado con toda la tierra. He dejado sin nada a los pueblos, como quien roba huevos de un nido; ¡nadie movió un dedo, nadie protestó!”"
    },
    {
      "verse": "15",
      "text": "»Pero Dios dice:“El rey de Asiria está equivocado,\nporque ni el hacha ni la sierra\nson más importantes\nque el hombre que las maneja.\n¡Dónde se ha visto que el bastón\ncontrole al que lo usa!”",
      "readableText": "»Pero Dios dice:“El rey de Asiria está equivocado, porque ni el hacha ni la sierra son más importantes que el hombre que las maneja. ¡Dónde se ha visto que el bastón controle al que lo usa!”"
    },
    {
      "verse": "16",
      "text": "»Por eso el Dios todopoderoso\nmandará una enfermedad;\nuna alta fiebre dejará sin fuerzas\na ese rey y a todo su ejército.",
      "readableText": "»Por eso el Dios todopoderoso mandará una enfermedad; una alta fiebre dejará sin fuerzas a ese rey y a todo su ejército."
    },
    {
      "verse": "17",
      "text": "»El Dios único y perfecto\nes nuestra luz,\ny se convertirá en una llama de fuego;\nen un solo día quemará\nal ejército de Asiria,\ncomo si fueran espinos y matorrales.\n18-19 Dios destruirá por completo\nla belleza de sus bosques y sus huertos.\nQuedarán tan pocos árboles,\nque hasta un niño los podrá contar.",
      "readableText": "»El Dios único y perfecto es nuestra luz, y se convertirá en una llama de fuego; en un solo día quemará al ejército de Asiria, como si fueran espinos y matorrales. 18-19 Dios destruirá por completo la belleza de sus bosques y sus huertos. Quedarán tan pocos árboles, que hasta un niño los podrá contar."
    },
    {
      "verse": "18",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "19",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "20",
      "text": "»Cuando llegue ese día,\nlos pocos israelitas que se hayan salvado\ndejarán de confiar en Asiria;\nvolverán a confiar en Dios,\nel Dios santo de Israel.",
      "readableText": "»Cuando llegue ese día, los pocos israelitas que se hayan salvado dejarán de confiar en Asiria; volverán a confiar en Dios, el Dios santo de Israel."
    },
    {
      "verse": "21",
      "text": "Sólo unos cuantos israelitas\nse volverán hacia el Dios de poder.",
      "readableText": "Sólo unos cuantos israelitas se volverán hacia el Dios de poder."
    },
    {
      "verse": "22",
      "text": "»Aunque ustedes, israelitas,\nsean tan numerosos como la arena del mar,\nDios hará justicia,\npues la destrucción ya está decidida;\nsólo unos cuantos se salvarán.",
      "readableText": "»Aunque ustedes, israelitas, sean tan numerosos como la arena del mar, Dios hará justicia, pues la destrucción ya está decidida; sólo unos cuantos se salvarán."
    },
    {
      "verse": "23",
      "text": "Así lo ha resuelto el Dios todopoderoso;\nsu decisión se cumplirá en el país.",
      "readableText": "Así lo ha resuelto el Dios todopoderoso; su decisión se cumplirá en el país."
    },
    {
      "verse": "24",
      "text": "»Por eso, el Dios todopoderoso dice:“Pueblo mío, que vives en el monte Sión,\nno les tengas miedo a los asirios.\nEllos te golpean y maltratan\ncomo antes lo hicieron los egipcios.",
      "readableText": "»Por eso, el Dios todopoderoso dice:“Pueblo mío, que vives en el monte Sión, no les tengas miedo a los asirios. Ellos te golpean y maltratan como antes lo hicieron los egipcios."
    },
    {
      "verse": "25",
      "text": "Pero dentro de poco tiempo\ndejaré de estar enojado contigo.\nMi enojo será contra los asirios,\na quienes destruiré por completo.",
      "readableText": "Pero dentro de poco tiempo dejaré de estar enojado contigo. Mi enojo será contra los asirios, a quienes destruiré por completo."
    },
    {
      "verse": "26",
      "text": "Yo, el Dios todopoderoso,\nlos voy a castigar;\nmostraré mi poder contra Asiria,\ncomo lo mostré contra Egipto;\nlos destruiré como lo hice con Madián\ndonde está la roca de Oreb.",
      "readableText": "Yo, el Dios todopoderoso, los voy a castigar; mostraré mi poder contra Asiria, como lo mostré contra Egipto; los destruiré como lo hice con Madián donde está la roca de Oreb."
    },
    {
      "verse": "27",
      "text": "Entonces, yo, el Dios de Israel,\nlos libraré de los asirios\ny de su terrible dominio”.",
      "readableText": "Entonces, yo, el Dios de Israel, los libraré de los asirios y de su terrible dominio”."
    },
    {
      "verse": "28",
      "text": "»El ejército asirio avanza\npor el lado de Rimón;\nllega hasta Aiat,\npasa por Migrón,\ny deja su equipaje en Micmás.",
      "readableText": "»El ejército asirio avanza por el lado de Rimón; llega hasta Aiat, pasa por Migrón, y deja su equipaje en Micmás."
    },
    {
      "verse": "29",
      "text": "Las tropas cruzan el desfiladero,\ny pasan la noche en Gueba.\nTiembla de miedo la gente de Ramá,\ny se escapa la gente de Guibeá de Saúl.",
      "readableText": "Las tropas cruzan el desfiladero, y pasan la noche en Gueba. Tiembla de miedo la gente de Ramá, y se escapa la gente de Guibeá de Saúl."
    },
    {
      "verse": "30",
      "text": "Se escuchan gritos de Bat Galim,\nde Laisa, y de Anatot.",
      "readableText": "Se escuchan gritos de Bat Galim, de Laisa, y de Anatot."
    },
    {
      "verse": "31",
      "text": "Se desbanda Madmená,\nse esconden los habitantes de Guebim.",
      "readableText": "Se desbanda Madmená, se esconden los habitantes de Guebim."
    },
    {
      "verse": "32",
      "text": "Hoy mismo los invasores asirios\nse detienen en Nob;\ndan la señal de atacar el monte Sión,\nla ciudad de Jerusalén",
      "readableText": "Hoy mismo los invasores asirios se detienen en Nob; dan la señal de atacar el monte Sión, la ciudad de Jerusalén"
    },
    {
      "verse": "33",
      "text": "»¡Miren a los asirios!\n¡Son como árboles en un bosque!\nEl Dios todopoderoso\nlos derriba con una fuerza terrible;\na los más altos los corta,\ny los tira al suelo.",
      "readableText": "»¡Miren a los asirios! ¡Son como árboles en un bosque! El Dios todopoderoso los derriba con una fuerza terrible; a los más altos los corta, y los tira al suelo."
    },
    {
      "verse": "34",
      "text": "¡Dios derriba de un solo golpe\nlos árboles más bellos del Líbano!",
      "readableText": "¡Dios derriba de un solo golpe los árboles más bellos del Líbano!"
    }
  ]
}