{"book":"ROM","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Bueno pues, t&#250; criticas a esa gente, pero sin raz&#243;n. Cuando los condenas, te condenas a ti mismo, porque t&#250; tambi&#233;n haces lo que ellos hacen. \n","readableText":"Bueno pues, tú criticas a esa gente, pero sin razón. Cuando los condenas, te\ncondenas a ti mismo, porque tú también haces lo que ellos hacen.\n\n"},{"verse":"2","text":"T&#250; dices: &#171;Ya se sabe que Dios juzga a los que hacen maldades &#161;y que hace bien al juzgarlos!&#187; \n","readableText":"Tú dices: «Ya se sabe que Dios juzga a los que hacen maldades ¡y que hace bien\nal juzgarlos!»\n\n"},{"verse":"3","text":"T&#250; que juzgas a los que hacen esas cosas y haces lo mismo, &#191;c&#243;mo crees que escapar&#225;s del juicio de Dios? \n","readableText":"Tú que juzgas a los que hacen esas cosas y haces lo mismo, ¿cómo crees que\nescaparás del juicio de Dios?\n\n"},{"verse":"4","text":"Tienes que entender que Dios ha sido muy paciente y bondadoso contigo, esperando que cambies. Pero t&#250; piensas que su paciencia nunca termina y no te das cuenta de que &#233;l es bueno contigo para que cambies tu vida.   \n","readableText":"Tienes que entender que Dios ha sido muy paciente y bondadoso contigo,\nesperando que cambies. Pero tú piensas que su paciencia nunca termina y no te\ndas cuenta de que él es bueno contigo para que cambies tu vida.\n\n"},{"verse":"5","text":"Pero eres terco y no quieres cambiar, as&#237; que sigues acumulando la ira de Dios. El castigo te llegar&#225; el d&#237;a en que Dios muestre toda su ira. Ese mismo d&#237;a, claro que Dios mostrar&#225; que juzga correctamente y con justicia. \n","readableText":"Pero eres terco y no quieres cambiar, así que sigues acumulando la ira de Dios.\nEl castigo te llegará el día en que Dios muestre toda su ira. Ese mismo día,\nclaro que Dios mostrará que juzga correctamente y con justicia.\n\n"},{"verse":"6","text":"&#171;Dios pagar&#225; a cada uno seg&#250;n lo que haya hecho&#187;.   \n","readableText":"«Dios pagará a cada uno según lo que haya hecho».\n\n"},{"verse":"7","text":"Hay algunos que son constantes en hacer el bien. Buscan de Dios la grandeza, el honor y una vida que no puede ser destruida. A ellos Dios les dar&#225; vida eterna. \n","readableText":"Hay algunos que son constantes en hacer el bien. Buscan de Dios la grandeza, el\nhonor y una vida que no puede ser destruida. A ellos Dios les dará vida eterna.\n\n\n"},{"verse":"8","text":"Hay otros que son ego&#237;stas, se niegan a seguir la verdad y han decidido seguir la injusticia. Dios los castigar&#225; con toda su ira. \n","readableText":"Hay otros que son egoístas, se niegan a seguir la verdad y han decidido seguir\nla injusticia. Dios los castigará con toda su ira.\n\n"},{"verse":"9","text":"Castigar&#225; con grandes sufrimientos a todos y cada uno de los que hacen lo malo, tanto a los jud&#237;os como a los que no son jud&#237;os. \n","readableText":"Castigará con grandes sufrimientos a todos y cada uno de los que hacen lo malo,\ntanto a los judíos como a los que no son judíos.\n\n"},{"verse":"10","text":"Por el contrario, a todos los que hacen el bien Dios les dar&#225; grandeza, honor y paz, sean jud&#237;os o no. \n","readableText":"Por el contrario, a todos los que hacen el bien Dios les dará grandeza, honor y\npaz, sean judíos o no.\n\n"},{"verse":"11","text":"Dios juzga a todos por igual y sin favoritismos.   \n","readableText":"Dios juzga a todos por igual y sin favoritismos.\n\n"},{"verse":"12","text":"Los que conocen la ley y los que no saben nada de ella son iguales cuando cometen pecados. Los que no conocen la ley y cometen pecados se condenar&#225;n. De la misma manera, los que conocen la ley y cometen pecados ser&#225;n juzgados por la ley. \n","readableText":"Los que conocen la ley y los que no saben nada de ella son iguales cuando\ncometen pecados. Los que no conocen la ley y cometen pecados se condenarán. De\nla misma manera, los que conocen la ley y cometen pecados serán juzgados por la\nley.\n\n"},{"verse":"13","text":"Dios dar&#225; su aprobaci&#243;n a los que obedecen su ley, no a los que s&#243;lo la escuchan. \n","readableText":"Dios dará su aprobación a los que obedecen su ley, no a los que sólo la\nescuchan.\n\n"},{"verse":"14","text":"Los que no son jud&#237;os no conocen la ley, pero cuando ellos por instinto hacen lo que ordena la ley, aun sin conocerla, entonces ellos son su propia ley. \n","readableText":"Los que no son judíos no conocen la ley, pero cuando ellos por instinto hacen\nlo que ordena la ley, aun sin conocerla, entonces ellos son su propia ley.\n\n"},{"verse":"15","text":"Demuestran que en su mente est&#225; escrito lo que est&#225; bien y lo que est&#225; mal, as&#237; como dice la ley, y su conciencia les sirve de testigo. Sus razonamientos los condenan o los defienden porque cuando hacen lo malo tienen remordimientos y cuando hacen el bien saben que hacen bien y no se sienten culpables. \n","readableText":"Demuestran que en su mente está escrito lo que está bien y lo que está mal, así\ncomo dice la ley, y su conciencia les sirve de testigo. Sus razonamientos los\ncondenan o los defienden porque cuando hacen lo malo tienen remordimientos y\ncuando hacen el bien saben que hacen bien y no se sienten culpables.\n\n"},{"verse":"16","text":"Todo esto suceder&#225; el d&#237;a en que Dios juzgue todos los secretos de la gente conforme dice la buena noticia de salvaci&#243;n que les anuncio, que Dios va a juzgar a la gente por medio de Jesucristo.   \n","readableText":"Todo esto sucederá el día en que Dios juzgue todos los secretos de la gente\nconforme dice la buena noticia de salvación que les anuncio, que Dios va a\njuzgar a la gente por medio de Jesucristo.\n\n"},{"verse":"17","text":"&#191;Pero qu&#233; pasa contigo? Dices que eres jud&#237;o, que conf&#237;as en la ley y te sientes orgulloso de tu Dios. \n","readableText":"¿Pero qué pasa contigo? Dices que eres judío, que confías en la ley y te\nsientes orgulloso de tu Dios.\n\n"},{"verse":"18","text":"Sabes lo que Dios quiere que hagas y tambi&#233;n sabes distinguir lo que es realmente importante de lo que no lo es, porque has recibido instrucci&#243;n religiosa de la ley. \n","readableText":"Sabes lo que Dios quiere que hagas y también sabes distinguir lo que es\nrealmente importante de lo que no lo es, porque has recibido instrucción\nreligiosa de la ley.\n\n"},{"verse":"19","text":"Est&#225;s convencido de que eres como el gu&#237;a para un ciego, o la luz para los que est&#225;n en la oscuridad. \n","readableText":"Estás convencido de que eres como el guía para un ciego, o la luz para los que\nestán en la oscuridad.\n\n"},{"verse":"20","text":"Crees que eres el instructor de los ignorantes y el maestro de los principiantes. Tienes la ley y por eso piensas que tienes toda la verdad y lo sabes todo. \n","readableText":"Crees que eres el instructor de los ignorantes y el maestro de los\nprincipiantes. Tienes la ley y por eso piensas que tienes toda la verdad y lo\nsabes todo.\n\n"},{"verse":"21","text":"Entonces, &#191;por qu&#233; en lugar de ense&#241;ar a otros no te ense&#241;as a ti mismo? T&#250; le dices a la gente que robar no est&#225; bien, pero robas. \n","readableText":"Entonces, ¿por qué en lugar de enseñar a otros no te enseñas a ti mismo? Tú le\ndices a la gente que robar no está bien, pero robas.\n\n"},{"verse":"22","text":"Dices que no se debe cometer adulterio, pero cometes ese pecado. Dices que detestas a los &#237;dolos, pero entras a los templos a robarte esos &#237;dolos. \n","readableText":"Dices que no se debe cometer adulterio, pero cometes ese pecado. Dices que\ndetestas a los ídolos, pero entras a los templos a robarte esos ídolos.\n\n"},{"verse":"23","text":"Te sientes muy orgulloso de decir que conoces la ley de Dios, pero deshonras a Dios cuando no la cumples. \n","readableText":"Te sientes muy orgulloso de decir que conoces la ley de Dios, pero deshonras a\nDios cuando no la cumples.\n\n"},{"verse":"24","text":"Por eso est&#225; escrito: &#171;Los que no son jud&#237;os insultan a Dios por culpa de ustedes&#187;.   \n","readableText":"Por eso está escrito: «Los que no son judíos insultan a Dios por culpa de\nustedes».\n\n"},{"verse":"25","text":"Si t&#250; cumples la ley, entonces la circuncisi&#243;n tiene sentido, pero si no cumples con la ley es como si no estuvieras circuncidado. \n","readableText":"Si tú cumples la ley, entonces la circuncisión tiene sentido, pero si no\ncumples con la ley es como si no estuvieras circuncidado.\n\n"},{"verse":"26","text":"Los que no son jud&#237;os no est&#225;n circuncidados, pero si obedecen la ley, entonces es como si estuvieran circuncidados. \n","readableText":"Los que no son judíos no están circuncidados, pero si obedecen la ley, entonces\nes como si estuvieran circuncidados.\n\n"},{"verse":"27","text":"Ustedes los jud&#237;os tienen la ley escrita y la circuncisi&#243;n, pero no obedecen la ley. As&#237; que cuando los que en el cuerpo no est&#225;n circuncidados obedecen la ley, est&#225;n demostrando que ustedes son culpables.   \n","readableText":"Ustedes los judíos tienen la ley escrita y la circuncisión, pero no obedecen la\nley. Así que cuando los que en el cuerpo no están circuncidados obedecen la\nley, están demostrando que ustedes son culpables.\n\n"},{"verse":"28","text":"Uno no es jud&#237;o por tener una marca exterior en el cuerpo porque la verdadera circuncisi&#243;n no es la del exterior del cuerpo. \n","readableText":"Uno no es judío por tener una marca exterior en el cuerpo porque la verdadera\ncircuncisión no es la del exterior del cuerpo.\n\n"},{"verse":"29","text":"Uno es verdaderamente jud&#237;o cuando lo es en su interior. La verdadera circuncisi&#243;n est&#225; en el coraz&#243;n y se hace por el Esp&#237;ritu, y no por lo que est&#225; escrito. El que tiene la circuncisi&#243;n de coraz&#243;n, por el Esp&#237;ritu recibe la aprobaci&#243;n de Dios y no la de los dem&#225;s.\n","readableText":"Uno es verdaderamente judío cuando lo es en su interior. La verdadera\ncircuncisión está en el corazón y se hace por el Espíritu, y no por lo que está\nescrito. El que tiene la circuncisión de corazón, por el Espíritu recibe la\naprobación de Dios y no la de los demás.\n\n"}]}
