{"book":"ROM","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Soy seguidor de Cristo, el Esp&#237;ritu Santo gu&#237;a mi conciencia y me dice que no estoy mintiendo. Digo la verdad: \n","readableText":"Soy seguidor de Cristo, el Espíritu Santo guía mi conciencia y me dice que no\nestoy mintiendo. Digo la verdad:\n\n"},{"verse":"2","text":"tengo una gran tristeza y llevo siempre un gran dolor en el coraz&#243;n. \n","readableText":"tengo una gran tristeza y llevo siempre un gran dolor en el corazón.\n\n"},{"verse":"3","text":"Espero que pueda ayudar a mis compatriotas, que son mi propia raza. &#161;Incluso estar&#237;a dispuesto a recibir una maldici&#243;n y correr el riesgo de ser separado de Cristo si eso sirviera para ayudarlos! \n","readableText":"Espero que pueda ayudar a mis compatriotas, que son mi propia raza. ¡Incluso\nestaría dispuesto a recibir una maldición y correr el riesgo de ser separado de\nCristo si eso sirviera para ayudarlos!\n\n"},{"verse":"4","text":"Ellos son el pueblo de Israel, son los hijos que Dios eligi&#243;; les mostr&#243; su gloria cuando recibieron los pactos que hizo con su pueblo. Dios les dio la ley, la adoraci&#243;n en el templo  y sus promesas. \n","readableText":"Ellos son el pueblo de Israel, son los hijos que Dios eligió; les mostró su\ngloria cuando recibieron los pactos que hizo con su pueblo. Dios les dio la\nley, la adoración en el templo y sus promesas.\n\n"},{"verse":"5","text":"Sus antepasados son los patriarcas. De ellos desciende f&#237;sicamente el Mes&#237;as, quien es Dios sobre todos,  bendito para siempre. As&#237; sea.   \n","readableText":"Sus antepasados son los patriarcas. De ellos desciende físicamente el Mesías,\nquien es Dios sobre todos, bendito para siempre. Así sea.\n\n"},{"verse":"6","text":"Como dije, ellos me dan mucha tristeza, pero eso no quiere decir que la promesa que Dios les hizo haya fallado. Lo que pasa es que no todos los que son descendientes de Israel son el verdadero Israel.   \n","readableText":"Como dije, ellos me dan mucha tristeza, pero eso no quiere decir que la promesa\nque Dios les hizo haya fallado. Lo que pasa es que no todos los que son\ndescendientes de Israel son el verdadero Israel.\n\n"},{"verse":"7","text":"Ni todos son verdaderos hijos de Abraham por ser sus descendientes. Como Dios dijo: &#171;Tu descendencia ser&#225; trazada s&#243;lo a trav&#233;s de Isaac&#187;.   \n","readableText":"Ni todos son verdaderos hijos de Abraham por ser sus descendientes. Como Dios\ndijo: «Tu descendencia será trazada sólo a través de Isaac».\n\n"},{"verse":"8","text":"O sea que no todos los descendientes f&#237;sicos de Abraham son hijos de Dios. Son verdaderos hijos de Dios los que son hijos de Dios de acuerdo con la promesa que Dios le hizo a Abraham, \n","readableText":"O sea que no todos los descendientes físicos de Abraham son hijos de Dios. Son\nverdaderos hijos de Dios los que son hijos de Dios de acuerdo con la promesa\nque Dios le hizo a Abraham,\n\n"},{"verse":"9","text":"cuando le prometi&#243;: &#171;El a&#241;o que viene  yo volver&#233;, y Sara tendr&#225; un hijo&#187;.   \n","readableText":"cuando le prometió: «El año que viene yo volveré, y Sara tendrá un hijo».\n\n"},{"verse":"10","text":"Y eso no es todo, Rebeca tambi&#233;n tendr&#237;a hijos. Esos hijos fueron los hijos de nuestro antepasado Isaac. \n","readableText":"Y eso no es todo, Rebeca también tendría hijos. Esos hijos fueron los hijos de\nnuestro antepasado Isaac.\n\n"},{"verse":"11","text":"Antes del nacimiento de los ni&#241;os, Dios le anunci&#243; a Rebeca: &#171;El hijo mayor va a ser siervo del menor&#187;.  Lo dijo as&#237; para demostrar que ese era su plan. Dios eligi&#243; a ese ni&#241;o para demostrar que &#233;l elige a quien quiere, y su elecci&#243;n no dependi&#243; de lo que los ni&#241;os hubieran hecho.   \n","readableText":"Antes del nacimiento de los niños, Dios le anunció a Rebeca: «El hijo mayor va\na ser siervo del menor». Lo dijo así para demostrar que ese era su plan. Dios\neligió a ese niño para demostrar que él elige a quien quiere, y su elección no\ndependió de lo que los niños hubieran hecho.\n\n"},{"verse":"14","text":"Entonces, &#191;qu&#233; podemos decir en cuanto a esto? &#191;Que Dios es injusto? \n","readableText":"Entonces, ¿qué podemos decir en cuanto a esto? ¿Que Dios es injusto?\n\n"},{"verse":"15","text":"&#161;Claro que no! Dios dijo a Mois&#233;s: &#171;Tendr&#233; compasi&#243;n y piedad de quien yo quiera&#187;.   \n","readableText":"¡Claro que no! Dios dijo a Moisés: «Tendré compasión y piedad de quien yo\nquiera».\n\n"},{"verse":"16","text":"As&#237; que Dios decide de qui&#233;n va a tener compasi&#243;n. Su decisi&#243;n no depende de lo que la gente quiera o se afane por hacer. \n","readableText":"Así que Dios decide de quién va a tener compasión. Su decisión no depende de lo\nque la gente quiera o se afane por hacer.\n\n"},{"verse":"17","text":"En la Escritura Dios dice al fara&#243;n: &#171;Te elev&#233; al puesto de rey para demostrar mi poder en tu vida y para darme a conocer en toda la tierra&#187;.   \n","readableText":"En la Escritura Dios dice al faraón: «Te elevé al puesto de rey para demostrar\nmi poder en tu vida y para darme a conocer en toda la tierra».\n\n"},{"verse":"18","text":"Entonces Dios tiene compasi&#243;n de quien &#233;l quiere tenerla y tambi&#233;n es duro con quien &#233;l quiere serlo.   \n","readableText":"Entonces Dios tiene compasión de quien él quiere tenerla y también es duro con\nquien él quiere serlo.\n\n"},{"verse":"19","text":"As&#237; que si alguno me preguntara: &#171;Si nadie puede resistirse a lo que Dios quiere, &#191;por qu&#233;, entonces, Dios nos echa la culpa?&#187; \n","readableText":"Así que si alguno me preguntara: «Si nadie puede resistirse a lo que Dios\nquiere, ¿por qué, entonces, Dios nos echa la culpa?»\n\n"},{"verse":"20","text":"&#161;Hombre, no salgas con esas! S&#243;lo eres un ser humano y no tienes derecho a pedirle cuentas a Dios. La olla de barro no le puede decir al que la hizo: &#171;&#191;Por qu&#233; me hiciste as&#237;?&#187; \n","readableText":"¡Hombre, no salgas con esas! Sólo eres un ser humano y no tienes derecho a\npedirle cuentas a Dios. La olla de barro no le puede decir al que la hizo:\n«¿Por qué me hiciste así?»\n\n"},{"verse":"21","text":"El alfarero tiene derecho a decidir qu&#233; quiere hacer con el barro y puede hacer del mismo barro un fino jarr&#243;n o una jarra ordinaria.   \n","readableText":"El alfarero tiene derecho a decidir qué quiere hacer con el barro y puede hacer\ndel mismo barro un fino jarrón o una jarra ordinaria.\n\n"},{"verse":"22","text":"Eso mismo sucede con lo que Dios ha hecho. Dios quiso mostrar su ira y tambi&#233;n quiso dar a conocer su poder a la gente. Por eso ha soportado con paciencia a aquellos que lo hacen enojar, quienes ser&#225;n destruidos. \n","readableText":"Eso mismo sucede con lo que Dios ha hecho. Dios quiso mostrar su ira y también\nquiso dar a conocer su poder a la gente. Por eso ha soportado con paciencia a\naquellos que lo hacen enojar, quienes serán destruidos.\n\n"},{"verse":"23","text":"Hizo esto para mostrar lo grande y espl&#233;ndido que es &#233;l. Dios muestra compasi&#243;n con los que &#233;l ha preparado para recibir su gloria. \n","readableText":"Hizo esto para mostrar lo grande y espléndido que es él. Dios muestra compasión\ncon los que él ha preparado para recibir su gloria.\n\n"},{"verse":"24","text":"Nosotros somos el pueblo que Dios ha preparado. Su pueblo elegido no es s&#243;lo el pueblo jud&#237;o, pues en su pueblo tambi&#233;n hay quienes no son jud&#237;os. &#201;l nos ha llamado de entre los jud&#237;os y de entre los que no son jud&#237;os. \n","readableText":"Nosotros somos el pueblo que Dios ha preparado. Su pueblo elegido no es sólo el\npueblo judío, pues en su pueblo también hay quienes no son judíos. Él nos ha\nllamado de entre los judíos y de entre los que no son judíos.\n\n"},{"verse":"25","text":"As&#237; dice en el libro de Oseas: &#171;A los que no eran mi pueblo, los llamar&#233; mi pueblo. A la mujer que no era amada, la llamar&#233; mi amada&#187;. Y adem&#225;s:   \n","readableText":"Así dice en el libro de Oseas: «A los que no eran mi pueblo, los llamaré mi\npueblo. A la mujer que no era amada, la llamaré mi amada». Y además:\n\n"},{"verse":"26","text":"  \n","readableText":"\n\n"}]}
