{"book":"ROM","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"&#191;Qu&#233; podemos concluir en cuanto a Abraham, el padre f&#237;sico de nuestra naci&#243;n? &#191;Cu&#225;l fue su experiencia con la fe? \n","readableText":"¿Qué podemos concluir en cuanto a Abraham, el padre físico de nuestra nación?\n¿Cuál fue su experiencia con la fe?\n\n"},{"verse":"2","text":"Si Abraham lleg&#243; a ser aprobado por Dios por lo que hizo, entonces pod&#237;a presumir de algo, pero no delante de Dios. \n","readableText":"Si Abraham llegó a ser aprobado por Dios por lo que hizo, entonces podía\npresumir de algo, pero no delante de Dios.\n\n"},{"verse":"3","text":"Pues esto es lo que dice la Escritura: &#171;Abraham crey&#243; a Dios, quien tom&#243; en cuenta la fe de Abraham y lo aprob&#243;&#187;.   \n","readableText":"Pues esto es lo que dice la Escritura: «Abraham creyó a Dios, quien tomó en\ncuenta la fe de Abraham y lo aprobó».\n\n"},{"verse":"4","text":"Cuando alguien trabaja, el pago que recibe no es un regalo, sino algo que se ha ganado. \n","readableText":"Cuando alguien trabaja, el pago que recibe no es un regalo, sino algo que se ha\nganado.\n\n"},{"verse":"5","text":"Pero Dios aprueba al que cree en &#233;l sin que se gane eso con obras, Dios le toma en cuenta la fe y lo aprueba. Hasta el pecador es aprobado por Dios. \n","readableText":"Pero Dios aprueba al que cree en él sin que se gane eso con obras, Dios le toma\nen cuenta la fe y lo aprueba. Hasta el pecador es aprobado por Dios.\n\n"},{"verse":"6","text":"David est&#225; de acuerdo con esto cuando dice que es afortunado el que Dios aprueba por la fe que tiene y no por lo que hace:   \n","readableText":"David está de acuerdo con esto cuando dice que es afortunado el que Dios\naprueba por la fe que tiene y no por lo que hace:\n\n"},{"verse":"7","text":"&#171;Afortunados aquellos a los que Dios les perdona las ofensas y les pasa por alto los pecados.   \n","readableText":"«Afortunados aquellos a los que Dios les perdona las ofensas y les pasa por\nalto los pecados.\n\n"},{"verse":"8","text":"  \n","readableText":"\n\n"}]}
