{"book":"ROM","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"As&#237; que Dios nos aprob&#243; gracias a la fe, y ahora, por medio de nuestro Se&#241;or Jesucristo, hay paz  entre Dios y nosotros. \n","readableText":"Así que Dios nos aprobó gracias a la fe, y ahora, por medio de nuestro Señor\nJesucristo, hay paz entre Dios y nosotros.\n\n"},{"verse":"2","text":"A trav&#233;s de la fe, Cristo nos ha tra&#237;do al generoso amor de Dios que ahora disfrutamos, y estamos felices con la esperanza de compartir la gloria de Dios. \n","readableText":"A través de la fe, Cristo nos ha traído al generoso amor de Dios que ahora\ndisfrutamos, y estamos felices con la esperanza de compartir la gloria de Dios.\n\n\n"},{"verse":"3","text":"Pero hay m&#225;s, podemos sentirnos felices aun cuando tenemos sufrimientos porque los sufrimientos nos ense&#241;an a ser pacientes. \n","readableText":"Pero hay más, podemos sentirnos felices aun cuando tenemos sufrimientos porque\nlos sufrimientos nos enseñan a ser pacientes.\n\n"},{"verse":"4","text":"Si tenemos paciencia, nuestro car&#225;cter se fortalece y con un car&#225;cter as&#237;, nuestra esperanza aumenta. \n","readableText":"Si tenemos paciencia, nuestro carácter se fortalece y con un carácter así,\nnuestra esperanza aumenta.\n\n"},{"verse":"5","text":"Esa esperanza no nos va a fallar porque Dios nos dio el Esp&#237;ritu Santo, quien ha derramado el amor de Dios en nosotros.   \n","readableText":"Esa esperanza no nos va a fallar porque Dios nos dio el Espíritu Santo, quien\nha derramado el amor de Dios en nosotros.\n\n"},{"verse":"6","text":"Cristo muri&#243; por nosotros en el momento preciso: cuando &#233;ramos incapaces de salvarnos, siendo enemigos de Dios. \n","readableText":"Cristo murió por nosotros en el momento preciso: cuando éramos incapaces de\nsalvarnos, siendo enemigos de Dios.\n\n"},{"verse":"7","text":"Es muy dif&#237;cil que alguien muera por salvar a una persona justa. Pero quiz&#225;s alguien pudiera arriesgar su vida por una persona muy buena. \n","readableText":"Es muy difícil que alguien muera por salvar a una persona justa. Pero quizás\nalguien pudiera arriesgar su vida por una persona muy buena.\n\n"},{"verse":"8","text":"En cambio, Dios nos demostr&#243; su amor en que Cristo muri&#243; por nosotros aun cuando &#233;ramos pecadores.   \n","readableText":"En cambio, Dios nos demostró su amor en que Cristo murió por nosotros aun\ncuando éramos pecadores.\n\n"},{"verse":"9","text":"Con mucha m&#225;s raz&#243;n ahora, seremos salvos de la ira de Dios porque &#233;l nos aprob&#243; por medio de la muerte de Cristo. \n","readableText":"Con mucha más razón ahora, seremos salvos de la ira de Dios porque él nos\naprobó por medio de la muerte de Cristo.\n\n"},{"verse":"10","text":"Cuando &#233;ramos enemigos de Dios, &#233;l hizo las paces con nosotros a trav&#233;s de la muerte de su Hijo. Con mayor raz&#243;n ahora que somos amigos de Dios, &#233;l nos va a salvar por medio de la vida de Cristo. \n","readableText":"Cuando éramos enemigos de Dios, él hizo las paces con nosotros a través de la\nmuerte de su Hijo. Con mayor razón ahora que somos amigos de Dios, él nos va a\nsalvar por medio de la vida de Cristo.\n\n"},{"verse":"11","text":"Adem&#225;s, ahora nos alegramos por lo que Dios ha hecho ya que tenemos amistad con Dios a trav&#233;s de nuestro Se&#241;or Jesucristo.   \n","readableText":"Además, ahora nos alegramos por lo que Dios ha hecho ya que tenemos amistad con\nDios a través de nuestro Señor Jesucristo.\n\n"},{"verse":"12","text":"El pecado lleg&#243; al mundo por lo que hizo un hombre. Con el pecado lleg&#243; tambi&#233;n la muerte. Todos tendr&#225;n que morir porque todos han pecado. \n","readableText":"El pecado llegó al mundo por lo que hizo un hombre. Con el pecado llegó también\nla muerte. Todos tendrán que morir porque todos han pecado.\n\n"},{"verse":"13","text":"El pecado lleg&#243; al mundo antes que la ley, pero Dios no acusa a la gente de pecado si no hay una ley. \n","readableText":"El pecado llegó al mundo antes que la ley, pero Dios no acusa a la gente de\npecado si no hay una ley.\n\n"},{"verse":"14","text":"Sin embargo, desde el tiempo de Ad&#225;n hasta el tiempo de Mois&#233;s todos tuvieron que morir. Ad&#225;n tuvo que morir porque desobedeci&#243; el mandato de Dios. Incluso los que no cometieron el pecado que cometi&#243; Ad&#225;n, tuvieron que morir. Ad&#225;n era como el que vendr&#237;a en el futuro. \n","readableText":"Sin embargo, desde el tiempo de Adán hasta el tiempo de Moisés todos tuvieron\nque morir. Adán tuvo que morir porque desobedeció el mandato de Dios. Incluso\nlos que no cometieron el pecado que cometió Adán, tuvieron que morir. Adán era\ncomo el que vendría en el futuro.\n\n"},{"verse":"15","text":"En cambio, el regalo de Dios no tiene comparaci&#243;n con el pecado de Ad&#225;n: lo que mucha gente recibi&#243; por culpa de un solo hombre fue la muerte. En cambio, lo que mucha gente recibi&#243; por el generoso amor de Dios fue el regalo de la vida gracias a un solo hombre, Jesucristo. \n","readableText":"En cambio, el regalo de Dios no tiene comparación con el pecado de Adán: lo que\nmucha gente recibió por culpa de un solo hombre fue la muerte. En cambio, lo\nque mucha gente recibió por el generoso amor de Dios fue el regalo de la vida\ngracias a un solo hombre, Jesucristo.\n\n"},{"verse":"16","text":"Ad&#225;n pec&#243; y eso trajo la condenaci&#243;n, pero el regalo de Dios es diferente: se recibe despu&#233;s de cometer muchos pecados y lleva a la aprobaci&#243;n de Dios. \n","readableText":"Adán pecó y eso trajo la condenación, pero el regalo de Dios es diferente: se\nrecibe después de cometer muchos pecados y lleva a la aprobación de Dios.\n\n"},{"verse":"17","text":"La muerte rein&#243; porque un solo hombre pec&#243;. Pero los que han recibido en abundancia el generoso amor de Dios, con mucha m&#225;s raz&#243;n ahora tendr&#225;n vida y reinar&#225;n. Ellos recibieron su aprobaci&#243;n mediante un solo hombre, Jesucristo.   \n","readableText":"La muerte reinó porque un solo hombre pecó. Pero los que han recibido en\nabundancia el generoso amor de Dios, con mucha más razón ahora tendrán vida y\nreinarán. Ellos recibieron su aprobación mediante un solo hombre, Jesucristo.\n\n\n"},{"verse":"18","text":"As&#237; como un pecado de Ad&#225;n trajo la condenaci&#243;n a todos los seres humanos, as&#237; tambi&#233;n un acto de bondad de Cristo trajo la aprobaci&#243;n de Dios y vida para todos. \n","readableText":"Así como un pecado de Adán trajo la condenación a todos los seres humanos, así\ntambién un acto de bondad de Cristo trajo la aprobación de Dios y vida para\ntodos.\n\n"},{"verse":"19","text":"Un hombre desobedeci&#243; a Dios e hizo que muchos llegaran a ser pecadores, pero de la misma manera un solo hombre obedeci&#243; a Dios y as&#237; hizo que muchos fueran aprobados por Dios. \n","readableText":"Un hombre desobedeció a Dios e hizo que muchos llegaran a ser pecadores, pero\nde la misma manera un solo hombre obedeció a Dios y así hizo que muchos fueran\naprobados por Dios.\n\n"},{"verse":"20","text":"La ley lleg&#243; para que el pecado aumentara, pero cuanto m&#225;s aument&#243; el pecado, aument&#243; aun m&#225;s el generoso amor de Dios. \n","readableText":"La ley llegó para que el pecado aumentara, pero cuanto más aumentó el pecado,\naumentó aun más el generoso amor de Dios.\n\n"},{"verse":"21","text":"El pecado rein&#243; por medio de la muerte, pero ahora el generoso amor de Dios reina aprob&#225;ndonos por medio de nuestro Se&#241;or Jesucristo y d&#225;ndonos vida eterna.\n","readableText":"El pecado reinó por medio de la muerte, pero ahora el generoso amor de Dios\nreina aprobándonos por medio de nuestro Señor Jesucristo y dándonos vida\neterna.\n\n"}]}
