{"book":"ROM","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Por eso hermanos, puesto que Dios nos ha mostrado tanta misericordia, les ruego que entreguen todo su ser como sacrificio vivo a Dios. Esa ofrenda que es su vida debe estar dedicada solamente a Dios para poder agradarle. Esta clase de adoraci&#243;n es la que realmente tiene sentido. \n","readableText":"Por eso hermanos, puesto que Dios nos ha mostrado tanta misericordia, les ruego\nque entreguen todo su ser como sacrificio vivo a Dios. Esa ofrenda que es su\nvida debe estar dedicada solamente a Dios para poder agradarle. Esta clase de\nadoración es la que realmente tiene sentido.\n\n"},{"verse":"2","text":"No vivan seg&#250;n el modelo de este mundo. Mejor dejen que Dios transforme su vida con una nueva manera de pensar. As&#237; podr&#225;n entender y aceptar lo que Dios quiere y tambi&#233;n lo que es bueno, perfecto y agradable a &#233;l.   \n","readableText":"No vivan según el modelo de este mundo. Mejor dejen que Dios transforme su vida\ncon una nueva manera de pensar. Así podrán entender y aceptar lo que Dios\nquiere y también lo que es bueno, perfecto y agradable a él.\n\n"},{"verse":"3","text":"Por el favor que Dios me ha mostrado, les pido que ninguno se crea mejor que los dem&#225;s. M&#225;s bien, usen su buen juicio para formarse una opini&#243;n de s&#237; mismos conforme a la porci&#243;n de fe que Dios le ha dado a cada uno. \n","readableText":"Por el favor que Dios me ha mostrado, les pido que ninguno se crea mejor que\nlos demás. Más bien, usen su buen juicio para formarse una opinión de sí mismos\nconforme a la porción de fe que Dios le ha dado a cada uno.\n\n"},{"verse":"4","text":"Todos tenemos un cuerpo formado de muchas partes y cada una tiene una funci&#243;n distinta. \n","readableText":"Todos tenemos un cuerpo formado de muchas partes y cada una tiene una función\ndistinta.\n\n"},{"verse":"5","text":"As&#237; pasa con nosotros, somos muchos, pero todos formamos un solo cuerpo en nuestra relaci&#243;n con Cristo. Como parte de ese cuerpo, cada uno pertenece a los dem&#225;s.   \n","readableText":"Así pasa con nosotros, somos muchos, pero todos formamos un solo cuerpo en\nnuestra relación con Cristo. Como parte de ese cuerpo, cada uno pertenece a los\ndemás.\n\n"},{"verse":"6","text":"Pero Dios en su generoso amor le ha dado a cada uno dones diferentes. Si uno tiene el don de la profec&#237;a, que lo use de acuerdo con la fe que tiene. \n","readableText":"Pero Dios en su generoso amor le ha dado a cada uno dones diferentes. Si uno\ntiene el don de la profecía, que lo use de acuerdo con la fe que tiene.\n\n"},{"verse":"7","text":"El que recibi&#243; el don de servir, que se dedique a servir. El que recibi&#243; el don de ense&#241;ar, que se dedique a ense&#241;ar. \n","readableText":"El que recibió el don de servir, que se dedique a servir. El que recibió el don\nde enseñar, que se dedique a enseñar.\n\n"},{"verse":"8","text":"El que recibi&#243; el don de animar a otros, que se dedique a animarlos. El que recibi&#243; el don de dar, h&#225;galo con el sincero deseo de ayudar. El que recibi&#243; el don de dirigir, h&#225;galo lo mejor posible. El que recibi&#243; el don de ser compasivo con otros, h&#225;galo con alegr&#237;a.   \n","readableText":"El que recibió el don de animar a otros, que se dedique a animarlos. El que\nrecibió el don de dar, hágalo con el sincero deseo de ayudar. El que recibió el\ndon de dirigir, hágalo lo mejor posible. El que recibió el don de ser compasivo\ncon otros, hágalo con alegría.\n\n"},{"verse":"9","text":"Su amor debe ser real y sincero. Detesten el mal y ap&#233;guense s&#243;lo al bien. \n","readableText":"Su amor debe ser real y sincero. Detesten el mal y apéguense sólo al bien.\n\n"},{"verse":"10","text":"T&#233;nganse cari&#241;o unos a otros, como hermanos. Den preferencia a los dem&#225;s y resp&#233;tense unos a otros. \n","readableText":"Ténganse cariño unos a otros, como hermanos. Den preferencia a los demás y\nrespétense unos a otros.\n\n"},{"verse":"11","text":"No sean perezosos con los trabajos que deban hacer para el Se&#241;or, y hagan todo con entusiasmo. \n","readableText":"No sean perezosos con los trabajos que deban hacer para el Señor, y hagan todo\ncon entusiasmo.\n\n"},{"verse":"12","text":"Al&#233;grense en la esperanza, tengan paciencia en las dificultades y sean constantes en la oraci&#243;n. \n","readableText":"Alégrense en la esperanza, tengan paciencia en las dificultades y sean\nconstantes en la oración.\n\n"},{"verse":"13","text":"Cuiden a los necesitados que hay en el pueblo de Dios.  Busquen y reciban en su casa a los que necesitan ayuda. \n","readableText":"Cuiden a los necesitados que hay en el pueblo de Dios. Busquen y reciban en su\ncasa a los que necesitan ayuda.\n\n"},{"verse":"14","text":"Pidan que Dios bendiga a los que los persiguen; pidan bendiciones y no maldiciones para ellos. \n","readableText":"Pidan que Dios bendiga a los que los persiguen; pidan bendiciones y no\nmaldiciones para ellos.\n\n"},{"verse":"15","text":"Al&#233;grense con los que est&#225;n alegres. Lloren con los que lloran. \n","readableText":"Alégrense con los que están alegres. Lloren con los que lloran.\n\n"},{"verse":"16","text":"Vivan en paz y armon&#237;a unos con otros. No sean orgullosos, sino amigos de los que la gente desprecia. No se crean mejores ni m&#225;s sabios que los dem&#225;s.   \n","readableText":"Vivan en paz y armonía unos con otros. No sean orgullosos, sino amigos de los\nque la gente desprecia. No se crean mejores ni más sabios que los demás.\n\n"},{"verse":"17","text":"No devuelvan mal por mal. Preoc&#250;pense por ganar el respeto de todos haciendo el bien. \n","readableText":"No devuelvan mal por mal. Preocúpense por ganar el respeto de todos haciendo el\nbien.\n\n"},{"verse":"18","text":"Traten de hacer lo posible para vivir en paz con los dem&#225;s. \n","readableText":"Traten de hacer lo posible para vivir en paz con los demás.\n\n"},{"verse":"19","text":"Queridos amigos, no traten de vengarse de alguien, sino esperen a que Dios lo castigue, porque as&#237; est&#225; escrito: &#171;Yo soy el que castiga, les dar&#233; el pago que merecen&#187; , dice el Se&#241;or.   \n","readableText":"Queridos amigos, no traten de vengarse de alguien, sino esperen a que Dios lo\ncastigue, porque así está escrito: «Yo soy el que castiga, les daré el pago que\nmerecen» , dice el Señor.\n\n"},{"verse":"20","text":"  \n","readableText":"\n\n"}]}
