{"book":"ROM","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Entonces yo pregunto: &#191;Es que Dios ha rechazado a su pueblo? &#161;Por supuesto que no! Yo mismo soy israelita, descendiente de Abraham y de la tribu de Benjam&#237;n. \n","readableText":"Entonces yo pregunto: ¿Es que Dios ha rechazado a su pueblo? ¡Por supuesto que\nno! Yo mismo soy israelita, descendiente de Abraham y de la tribu de Benjamín.\n\n\n"},{"verse":"2","text":"Dios no ha rechazado al pueblo que ya ha elegido. &#191;Se acuerdan de lo que dice la Escritura sobre El&#237;as cuando se quej&#243; ante Dios contra Israel? \n","readableText":"Dios no ha rechazado al pueblo que ya ha elegido. ¿Se acuerdan de lo que dice\nla Escritura sobre Elías cuando se quejó ante Dios contra Israel?\n\n"},{"verse":"3","text":"&#171;Se&#241;or, ellos han matado a tus profetas, han destruido tus altares. Yo soy el &#250;nico profeta que queda y ellos est&#225;n tratando de matarme&#187;.   \n","readableText":"«Señor, ellos han matado a tus profetas, han destruido tus altares. Yo soy el\núnico profeta que queda y ellos están tratando de matarme».\n\n"},{"verse":"4","text":"&#191;Y qu&#233; le respondi&#243; Dios? &#171;He reservado para m&#237; 7000 hombres que no se han arrodillado ante Baal&#187;.   \n","readableText":"¿Y qué le respondió Dios? «He reservado para mí 7000 hombres que no se han\narrodillado ante Baal».\n\n"},{"verse":"5","text":"Ahora es igual. Hay un peque&#241;o resto de jud&#237;os que Dios eligi&#243; por su generoso amor. \n","readableText":"Ahora es igual. Hay un pequeño resto de judíos que Dios eligió por su generoso\namor.\n\n"},{"verse":"6","text":"Y si Dios lo hizo como un regalo de su generoso amor, no fue por las buenas acciones de ellos. Si hubieran sido elegidos por sus buenas acciones, entonces el regalo del generoso amor de Dios no ser&#237;a de verdad un regalo.   \n","readableText":"Y si Dios lo hizo como un regalo de su generoso amor, no fue por las buenas\nacciones de ellos. Si hubieran sido elegidos por sus buenas acciones, entonces\nel regalo del generoso amor de Dios no sería de verdad un regalo.\n\n"},{"verse":"7","text":"&#191;Entonces qu&#233;? El pueblo de Israel no consigui&#243; lo que buscaba. S&#243;lo lo logr&#243; la gente que Dios eligi&#243; y los otros se volvieron tercos, \n","readableText":"¿Entonces qué? El pueblo de Israel no consiguió lo que buscaba. Sólo lo logró\nla gente que Dios eligió y los otros se volvieron tercos,\n\n"},{"verse":"8","text":"como est&#225; escrito: &#171;Dios los puso a dormir. Les cerr&#243; los ojos para que no pudieran ver, les cerr&#243; los o&#237;dos para que no pudieran o&#237;r, y as&#237; siguen hasta el d&#237;a de hoy&#187;.   \n","readableText":"como está escrito: «Dios los puso a dormir. Les cerró los ojos para que no\npudieran ver, les cerró los oídos para que no pudieran oír, y así siguen hasta\nel día de hoy».\n\n"},{"verse":"9","text":"Y David dice: &#171;Que sus fiestas se vuelvan trampas. Que caigan y reciban su merecido.   \n","readableText":"Y David dice: «Que sus fiestas se vuelvan trampas. Que caigan y reciban su\nmerecido.\n\n"},{"verse":"10","text":"  \n","readableText":"\n\n"}]}
