{"book":"ROM","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Esta carta la escribo yo, Pablo, siervo de Jesucristo, quien me design&#243; para ser ap&#243;stol. Me design&#243; para anunciar a todos las buenas noticias de Dios.   \n","readableText":"Esta carta la escribo yo, Pablo, siervo de Jesucristo, quien me designó para\nser apóstol. Me designó para anunciar a todos las buenas noticias de Dios.\n\n"},{"verse":"2","text":"Las buenas noticias fueron prometidas hace mucho tiempo, por medio de los profetas en las Sagradas Escrituras. \n","readableText":"Las buenas noticias fueron prometidas hace mucho tiempo, por medio de los\nprofetas en las Sagradas Escrituras.\n\n"},{"verse":"3","text":"Las buenas noticias anuncian la venida del Hijo, nuestro Se&#241;or Jesucristo. Como ser humano, naci&#243; de la familia de David. \n","readableText":"Las buenas noticias anuncian la venida del Hijo, nuestro Señor Jesucristo. Como\nser humano, nació de la familia de David.\n\n"},{"verse":"4","text":"Mas cuando fue resucitado de entre los muertos por el Esp&#237;ritu Santo , se le dio plena autoridad para reinar como Hijo de Dios.   \n","readableText":"Mas cuando fue resucitado de entre los muertos por el Espíritu Santo , se le\ndio plena autoridad para reinar como Hijo de Dios.\n\n"},{"verse":"5","text":"Por medio de Cristo, Dios me dio el privilegio de ser ap&#243;stol para que la gente de todas las naciones crea y obedezca; hago este trabajo para honrar a Cristo. \n","readableText":"Por medio de Cristo, Dios me dio el privilegio de ser apóstol para que la gente\nde todas las naciones crea y obedezca; hago este trabajo para honrar a Cristo.\n\n\n"},{"verse":"6","text":"A ustedes tambi&#233;n Dios los ha llamado para pertenecer a Jesucristo.   \n","readableText":"A ustedes también Dios los ha llamado para pertenecer a Jesucristo.\n\n"},{"verse":"7","text":"Esta carta la escribo para toda la gente de Roma que Dios ama y ha llamado para ser su pueblo santo. Que la paz y el generoso amor de Dios Padre y de nuestro Se&#241;or Jesucristo est&#233;n siempre con ustedes.   \n","readableText":"Esta carta la escribo para toda la gente de Roma que Dios ama y ha llamado para\nser su pueblo santo. Que la paz y el generoso amor de Dios Padre y de nuestro\nSeñor Jesucristo estén siempre con ustedes.\n\n"},{"verse":"8","text":"Ante todo, le doy gracias a Dios por todos ustedes por medio de Jesucristo. Todo el mundo habla de la fe que ustedes tienen. \n","readableText":"Ante todo, le doy gracias a Dios por todos ustedes por medio de Jesucristo.\nTodo el mundo habla de la fe que ustedes tienen.\n\n"},{"verse":"9","text":"Dios sabe que siempre los tengo presentes en mis oraciones. Le sirvo a &#233;l de todo coraz&#243;n anunciando las buenas noticias sobre su Hijo. \n","readableText":"Dios sabe que siempre los tengo presentes en mis oraciones. Le sirvo a él de\ntodo corazón anunciando las buenas noticias sobre su Hijo.\n\n"},{"verse":"10","text":"Siempre le pido que pueda ir a verlos y esto ser&#225; posible si Dios lo quiere. \n","readableText":"Siempre le pido que pueda ir a verlos y esto será posible si Dios lo quiere.\n\n"},{"verse":"11","text":"Quiero verlos para poder darles un don espiritual que les ayudar&#225; a ser fuertes. \n","readableText":"Quiero verlos para poder darles un don espiritual que les ayudará a ser\nfuertes.\n\n"},{"verse":"12","text":"Mejor dicho, espero poder estar con ustedes para que juntos podamos apoyarnos con la fe que tenemos. Su fe me ayudar&#225; a m&#237; y mi fe los ayudar&#225; a ustedes.   \n","readableText":"Mejor dicho, espero poder estar con ustedes para que juntos podamos apoyarnos\ncon la fe que tenemos. Su fe me ayudará a mí y mi fe los ayudará a ustedes.\n\n"},{"verse":"13","text":"Hermanos, quiero que sepan que me he propuesto muchas veces ir a visitarlos, pero siempre se me ha presentado algo que me ha hecho cambiar de planes. He querido ir a visitarlos para conseguir de ustedes los mismos buenos frutos que he obtenido en mi trabajo con otros que no son jud&#237;os.   \n","readableText":"Hermanos, quiero que sepan que me he propuesto muchas veces ir a visitarlos,\npero siempre se me ha presentado algo que me ha hecho cambiar de planes. He\nquerido ir a visitarlos para conseguir de ustedes los mismos buenos frutos que\nhe obtenido en mi trabajo con otros que no son judíos.\n\n"},{"verse":"14","text":"Tengo que servir a todos: a los cultos e incultos,  a los sabios y a los ignorantes. \n","readableText":"Tengo que servir a todos: a los cultos e incultos, a los sabios y a los\nignorantes.\n\n"},{"verse":"15","text":"De ah&#237; mi gran deseo de ir a anunciarles las buenas noticias tambi&#233;n a ustedes que est&#225;n en Roma.   \n","readableText":"De ahí mi gran deseo de ir a anunciarles las buenas noticias también a ustedes\nque están en Roma.\n\n"},{"verse":"16","text":"Pues no siento verg&#252;enza de la buena noticia acerca de Cristo porque es el poder que Dios usa para salvar a todos los que creen en &#233;l. Se anunci&#243; primero a los jud&#237;os, pero ahora tambi&#233;n se anuncia a los que no son jud&#237;os . \n","readableText":"Pues no siento vergüenza de la buena noticia acerca de Cristo porque es el\npoder que Dios usa para salvar a todos los que creen en él. Se anunció primero\na los judíos, pero ahora también se anuncia a los que no son judíos .\n\n"},{"verse":"17","text":"La buena noticia acerca de Cristo revela el plan de Dios para traer justicia al mundo entero.  Se est&#225; extendiendo de los que creen a los que van a creer,  como est&#225; escrito: &#171;El aprobado por Dios,  por la fe vivir&#225;&#187;.   \n","readableText":"La buena noticia acerca de Cristo revela el plan de Dios para traer justicia al\nmundo entero. Se está extendiendo de los que creen a los que van a creer, como\nestá escrito: «El aprobado por Dios, por la fe vivirá».\n\n"},{"verse":"18","text":"&#161;Pues lo que se conoce Dios est&#225; revelando desde el cielo es su ira! Est&#225; en contra de los que se rebelan contra &#233;l y cometen injusticias contra otros. Ellos conocen la verdad pero la ocultan con la maldad que practican. \n","readableText":"¡Pues lo que se conoce Dios está revelando desde el cielo es su ira! Está en\ncontra de los que se rebelan contra él y cometen injusticias contra otros.\nEllos conocen la verdad pero la ocultan con la maldad que practican.\n\n"},{"verse":"19","text":"Lo que se conoce sobre Dios, ellos lo saben muy bien porque Dios mismo se lo ha mostrado. \n","readableText":"Lo que se conoce sobre Dios, ellos lo saben muy bien porque Dios mismo se lo ha\nmostrado.\n\n"},{"verse":"20","text":"Porque lo que de Dios es invisible, o sea su poder eterno y todo aquello que lo hace ser Dios, se ha hecho claramente visible desde la creaci&#243;n del mundo. El ser humano ha podido entender todo eso con facilidad al observar la creaci&#243;n de Dios. As&#237; que la humanidad no tiene excusa alguna para hacer todo el mal que hace. \n","readableText":"Porque lo que de Dios es invisible, o sea su poder eterno y todo aquello que lo\nhace ser Dios, se ha hecho claramente visible desde la creación del mundo. El\nser humano ha podido entender todo eso con facilidad al observar la creación de\nDios. Así que la humanidad no tiene excusa alguna para hacer todo el mal que\nhace.\n\n"},{"verse":"21","text":"Aunque los seres humanos conoc&#237;an a Dios, no lo respetaron como &#233;l merece ni le dieron gracias. Terminaron pensando bobadas y se cerraron al entendimiento. \n","readableText":"Aunque los seres humanos conocían a Dios, no lo respetaron como él merece ni le\ndieron gracias. Terminaron pensando bobadas y se cerraron al entendimiento.\n\n"},{"verse":"22","text":"Se cre&#237;an sabios, pero s&#243;lo eran unos tontos, \n","readableText":"Se creían sabios, pero sólo eran unos tontos,\n\n"},{"verse":"23","text":"y cambiaron la grandeza del Dios inmortal para adorar &#237;dolos, hechos con forma de simples hombres mortales, aves, cuadr&#250;pedos y serpientes.   \n","readableText":"y cambiaron la grandeza del Dios inmortal para adorar ídolos, hechos con forma\nde simples hombres mortales, aves, cuadrúpedos y serpientes.\n\n"},{"verse":"24","text":"La gente estaba llena de pecado y quer&#237;a hacer solamente el mal, por eso Dios permiti&#243; que fueran esclavizados por los pecados sexuales que comet&#237;an y deshonraron su cuerpo unos con otros. \n","readableText":"La gente estaba llena de pecado y quería hacer solamente el mal, por eso Dios\npermitió que fueran esclavizados por los pecados sexuales que cometían y\ndeshonraron su cuerpo unos con otros.\n\n"},{"verse":"25","text":"Cambiaron al verdadero Dios por uno de mentira. Adoraron y sirvieron a la creaci&#243;n en lugar de adorar y servir a Dios, el Creador, a quien sea la honra para siempre. As&#237; sea.   \n","readableText":"Cambiaron al verdadero Dios por uno de mentira. Adoraron y sirvieron a la\ncreación en lugar de adorar y servir a Dios, el Creador, a quien sea la honra\npara siempre. Así sea.\n\n"},{"verse":"26","text":"Por eso Dios los dej&#243; seguir sus pasiones vergonzosas. Sus mujeres dejaron de tener relaciones sexuales con los hombres, que es lo natural, y empezaron a tener relaciones sexuales con otras mujeres. \n","readableText":"Por eso Dios los dejó seguir sus pasiones vergonzosas. Sus mujeres dejaron de\ntener relaciones sexuales con los hombres, que es lo natural, y empezaron a\ntener relaciones sexuales con otras mujeres.\n\n"},{"verse":"27","text":"De la misma forma, los hombres dejaron de tener relaciones sexuales con las mujeres, que es lo natural, y empezaron a desearse entre ellos. Los hombres hicieron cosas vergonzosas con otros hombres, y recibieron en s&#237; mismos el pago merecido por su desviaci&#243;n.   \n","readableText":"De la misma forma, los hombres dejaron de tener relaciones sexuales con las\nmujeres, que es lo natural, y empezaron a desearse entre ellos. Los hombres\nhicieron cosas vergonzosas con otros hombres, y recibieron en sí mismos el pago\nmerecido por su desviación.\n\n"},{"verse":"28","text":"Ya que la gente crey&#243; que no era importante conocer a Dios, &#233;l los dej&#243; que siguieran pervirtiendo su mente y terminaron haciendo lo que no deben. \n","readableText":"Ya que la gente creyó que no era importante conocer a Dios, él los dejó que\nsiguieran pervirtiendo su mente y terminaron haciendo lo que no deben.\n\n"},{"verse":"29","text":"Esta gente se mantiene haciendo toda clase de injusticia, corrupci&#243;n, codicia y maldad. Viven llenos de envidia, asesinatos, peleas y fraudes. Siempre est&#225;n pensando mal de los dem&#225;s. Son unos chismosos; \n","readableText":"Esta gente se mantiene haciendo toda clase de injusticia, corrupción, codicia y\nmaldad. Viven llenos de envidia, asesinatos, peleas y fraudes. Siempre están\npensando mal de los demás. Son unos chismosos;\n\n"},{"verse":"30","text":"hablan mal de los dem&#225;s. Odian a Dios, son insolentes, orgullosos, vanidosos, no obedecen a sus padres e inventan maldades. \n","readableText":"hablan mal de los demás. Odian a Dios, son insolentes, orgullosos, vanidosos,\nno obedecen a sus padres e inventan maldades.\n\n"},{"verse":"31","text":"Son insensatos, no cumplen sus promesas, son insensibles y no tienen piedad de nadie. \n","readableText":"Son insensatos, no cumplen sus promesas, son insensibles y no tienen piedad de\nnadie.\n\n"},{"verse":"32","text":"Aunque saben que la ley de Dios dice que quienes hacen esto merecen morir, no les importa y siguen haci&#233;ndolo. Adem&#225;s afirman que est&#225;n en lo correcto los que hacen todo eso.\n","readableText":"Aunque saben que la ley de Dios dice que quienes hacen esto merecen morir, no\nles importa y siguen haciéndolo. Además afirman que están en lo correcto los\nque hacen todo eso.\n\n"}]}
