{"book":"ROM","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Hermanos, ustedes ya saben que la ley s&#243;lo tiene poder sobre el que est&#225; vivo. \n","readableText":"Hermanos, ustedes ya saben que la ley sólo tiene poder sobre el que está vivo.\n\n\n"},{"verse":"2","text":"Por ejemplo, la ley dice que una mujer casada debe permanecer unida a su marido mientras &#233;l est&#233; vivo. Si el hombre muere, entonces ella queda libre de la ley del matrimonio. \n","readableText":"Por ejemplo, la ley dice que una mujer casada debe permanecer unida a su marido\nmientras él esté vivo. Si el hombre muere, entonces ella queda libre de la ley\ndel matrimonio.\n\n"},{"verse":"3","text":"Sin embargo, si la mujer se casa con otro hombre mientras su esposo vive, ella comete adulterio. En cambio, si el esposo muere, ella queda libre de la ley del matrimonio y se puede casar con otro hombre sin cometer adulterio.   \n","readableText":"Sin embargo, si la mujer se casa con otro hombre mientras su esposo vive, ella\ncomete adulterio. En cambio, si el esposo muere, ella queda libre de la ley del\nmatrimonio y se puede casar con otro hombre sin cometer adulterio.\n\n"},{"verse":"4","text":"Hermanos m&#237;os, de la misma manera, lo que ustedes eran antes muri&#243; cuando fueron unidos al cuerpo de Cristo. Ahora pertenecen a otro, a Cristo, que resucit&#243; de la muerte. Y puesto que le pertenecen, pueden vivir una vida &#250;til para Dios. \n","readableText":"Hermanos míos, de la misma manera, lo que ustedes eran antes murió cuando\nfueron unidos al cuerpo de Cristo. Ahora pertenecen a otro, a Cristo, que\nresucitó de la muerte. Y puesto que le pertenecen, pueden vivir una vida útil\npara Dios.\n\n"},{"verse":"5","text":"Antes viv&#237;amos una vida guiada por deseos perversos porque la ley nos hizo sentir deseos de utilizar el cuerpo para pecar y todo lo que sac&#225;bamos con eso era la muerte. \n","readableText":"Antes vivíamos una vida guiada por deseos perversos porque la ley nos hizo\nsentir deseos de utilizar el cuerpo para pecar y todo lo que sacábamos con eso\nera la muerte.\n\n"},{"verse":"6","text":"Pero ahora hemos muerto a la ley que nos limitaba y fuimos liberados de ella. Ahora servimos a Dios de una manera nueva por medio del Esp&#237;ritu y no servimos ya a la antigua manera de la ley escrita.   \n","readableText":"Pero ahora hemos muerto a la ley que nos limitaba y fuimos liberados de ella.\nAhora servimos a Dios de una manera nueva por medio del Espíritu y no servimos\nya a la antigua manera de la ley escrita.\n\n"},{"verse":"7","text":"  \n","readableText":"\n\n"},{"verse":"8","text":"El pecado se aprovech&#243; de la ley, usando en mi contra ese mandamiento para despertar en m&#237; toda clase de malos deseos, pues el pecado no tiene poder cuando no hay ley. \n","readableText":"El pecado se aprovechó de la ley, usando en mi contra ese mandamiento para\ndespertar en mí toda clase de malos deseos, pues el pecado no tiene poder\ncuando no hay ley.\n\n"},{"verse":"9","text":"Antes yo viv&#237;a sin conocer la ley, pero cuando conoc&#237; el mandamiento de la ley, se despert&#243; en m&#237; el deseo de pecar \n","readableText":"Antes yo vivía sin conocer la ley, pero cuando conocí el mandamiento de la ley,\nse despertó en mí el deseo de pecar\n\n"},{"verse":"10","text":"y mor&#237; por culpa del pecado. El mandamiento que deb&#237;a traerme vida me trajo muerte, \n","readableText":"y morí por culpa del pecado. El mandamiento que debía traerme vida me trajo\nmuerte,\n\n"},{"verse":"11","text":"porque el pecado se aprovech&#243; del mandamiento para enga&#241;arme y para matarme.   \n","readableText":"porque el pecado se aprovechó del mandamiento para engañarme y para matarme.\n\n"},{"verse":"12","text":"As&#237; que la ley es santa y el mandamiento es santo, justo y bueno. \n","readableText":"Así que la ley es santa y el mandamiento es santo, justo y bueno.\n\n"},{"verse":"13","text":"&#191;Eso significa que lo que es bueno me trajo la muerte? &#161;De ninguna manera! Lo que pasa es que el pecado se aprovech&#243; de algo bueno para causarme la muerte y eso desenmascar&#243; el pecado. A trav&#233;s del mandamiento se demostr&#243; que el pecado es terriblemente malo.   \n","readableText":"¿Eso significa que lo que es bueno me trajo la muerte? ¡De ninguna manera! Lo\nque pasa es que el pecado se aprovechó de algo bueno para causarme la muerte y\neso desenmascaró el pecado. A través del mandamiento se demostró que el pecado\nes terriblemente malo.\n\n"},{"verse":"14","text":"As&#237; que todos sabemos que la ley es espiritual, pero yo no soy espiritual porque el pecado tiene poder sobre m&#237;. Soy como un esclavo del pecado. \n","readableText":"Así que todos sabemos que la ley es espiritual, pero yo no soy espiritual\nporque el pecado tiene poder sobre mí. Soy como un esclavo del pecado.\n\n"},{"verse":"15","text":"No s&#233; qu&#233; est&#225; pasando conmigo: lo que quisiera hacer no lo hago y resulto haciendo lo que odio. \n","readableText":"No sé qué está pasando conmigo: lo que quisiera hacer no lo hago y resulto\nhaciendo lo que odio.\n\n"},{"verse":"16","text":"Como no me gusta hacer el mal que hago, eso significa que reconozco que la ley es buena. \n","readableText":"Como no me gusta hacer el mal que hago, eso significa que reconozco que la ley\nes buena.\n\n"},{"verse":"17","text":"Pero en realidad no soy yo el que hace esas maldades, sino el pecado que vive en m&#237;. \n","readableText":"Pero en realidad no soy yo el que hace esas maldades, sino el pecado que vive\nen mí.\n\n"},{"verse":"18","text":"Yo s&#233; que en m&#237; el bien no tiene vida, es decir, no reside en mi naturaleza humana. Hay en m&#237; el deseo de hacer el bien, pero no puedo llevarlo a cabo. \n","readableText":"Yo sé que en mí el bien no tiene vida, es decir, no reside en mi naturaleza\nhumana. Hay en mí el deseo de hacer el bien, pero no puedo llevarlo a cabo.\n\n"},{"verse":"19","text":"En efecto, no hago el bien que quiero hacer, sino que hago el mal que no quiero hacer. \n","readableText":"En efecto, no hago el bien que quiero hacer, sino que hago el mal que no quiero\nhacer.\n\n"},{"verse":"20","text":"Entonces si hago lo que no quiero hacer, no soy en realidad yo el que hace el mal, sino el pecado que vive en m&#237;.   \n","readableText":"Entonces si hago lo que no quiero hacer, no soy en realidad yo el que hace el\nmal, sino el pecado que vive en mí.\n\n"},{"verse":"21","text":"As&#237; que he aprendido esta regla: aunque quiero hacer el bien, el mal est&#225; ah&#237; conmigo. \n","readableText":"Así que he aprendido esta regla: aunque quiero hacer el bien, el mal está ahí\nconmigo.\n\n"},{"verse":"22","text":"En mi interior yo estoy de acuerdo con la ley de Dios. \n","readableText":"En mi interior yo estoy de acuerdo con la ley de Dios.\n\n"},{"verse":"23","text":"Pero veo que aunque mi mente la acepta, en mi cuerpo hay otra ley que lucha contra la ley de Dios. Esa otra ley es la ley que impone el pecado. Esa ley vive en mi cuerpo y me hace prisionero del pecado. \n","readableText":"Pero veo que aunque mi mente la acepta, en mi cuerpo hay otra ley que lucha\ncontra la ley de Dios. Esa otra ley es la ley que impone el pecado. Esa ley\nvive en mi cuerpo y me hace prisionero del pecado.\n\n"},{"verse":"24","text":"&#161;Eso es terrible! &#191;Qui&#233;n me salvar&#225; de este cuerpo que me causa muerte? \n","readableText":"¡Eso es terrible! ¿Quién me salvará de este cuerpo que me causa muerte?\n\n"},{"verse":"25","text":"&#161;Dios me salvar&#225;! Le doy gracias a &#233;l por medio de nuestro Se&#241;or Jesucristo. As&#237; que mi intenci&#243;n es servir a la ley establecida por Dios, pero con mi cuerpo act&#250;o como esclavo de una ley establecida por el pecado.\n","readableText":"¡Dios me salvará! Le doy gracias a él por medio de nuestro Señor Jesucristo.\nAsí que mi intención es servir a la ley establecida por Dios, pero con mi\ncuerpo actúo como esclavo de una ley establecida por el pecado.\n\n"}]}
