{"book":"ROM","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Les recomiendo a nuestra hermana Febe, quien es ayudante de la iglesia  de Cencrea. \n","readableText":"Les recomiendo a nuestra hermana Febe, quien es ayudante de la iglesia de\nCencrea.\n\n"},{"verse":"2","text":"Les pido que la reciban en el Se&#241;or y la atiendan muy bien. As&#237; es como el pueblo de Dios trata a su gente. Denle todo el apoyo que requiera porque ella tambi&#233;n ha sido solidaria como benefactora de muchos, incluso m&#237;a.   \n","readableText":"Les pido que la reciban en el Señor y la atiendan muy bien. Así es como el\npueblo de Dios trata a su gente. Denle todo el apoyo que requiera porque ella\ntambién ha sido solidaria como benefactora de muchos, incluso mía.\n\n"},{"verse":"3","text":"Saluden a Prisca y a Aquila que son mis compa&#241;eros de trabajo en Cristo. \n","readableText":"Saluden a Prisca y a Aquila que son mis compañeros de trabajo en Cristo.\n\n"},{"verse":"4","text":"Ellos arriesgaron su propia vida para salvar la m&#237;a, y les estoy muy agradecido. Las iglesias de los que no son jud&#237;os tambi&#233;n les dan las gracias.   \n","readableText":"Ellos arriesgaron su propia vida para salvar la mía, y les estoy muy\nagradecido. Las iglesias de los que no son judíos también les dan las gracias.\n\n\n"},{"verse":"5","text":"Saluden tambi&#233;n a la iglesia que se re&#250;ne en casa de Prisca y Aquila. Saluden a mi estimado hermano Epeneto, que fue el primero en seguir a Cristo en Asia.   \n","readableText":"Saluden también a la iglesia que se reúne en casa de Prisca y Aquila. Saluden a\nmi estimado hermano Epeneto, que fue el primero en seguir a Cristo en Asia.\n\n"},{"verse":"6","text":"Saluden a Mar&#237;a que ha hecho un gran trabajo por ustedes.   \n","readableText":"Saluden a María que ha hecho un gran trabajo por ustedes.\n\n"},{"verse":"7","text":"Saluden a Andr&#243;nico y a Junias que son mis parientes y estuvieron conmigo en prisi&#243;n. Ellos se han destacado entre los ap&#243;stoles y se unieron a la fe de Cristo antes que yo.   \n","readableText":"Saluden a Andrónico y a Junias que son mis parientes y estuvieron conmigo en\nprisión. Ellos se han destacado entre los apóstoles y se unieron a la fe de\nCristo antes que yo.\n\n"},{"verse":"8","text":"Saluden a Amplias, mi estimado amigo en el Se&#241;or.   \n","readableText":"Saluden a Amplias, mi estimado amigo en el Señor.\n\n"},{"verse":"9","text":"Saluden a Urbano, nuestro compa&#241;ero de trabajo en Cristo. Saluden a mi estimado amigo Estaquis.   \n","readableText":"Saluden a Urbano, nuestro compañero de trabajo en Cristo. Saluden a mi estimado\namigo Estaquis.\n\n"},{"verse":"10","text":"Saluden a Apeles, que ha dado pruebas de su fe en Cristo. Saluden a los familiares de Arist&#243;bulo.   \n","readableText":"Saluden a Apeles, que ha dado pruebas de su fe en Cristo. Saluden a los\nfamiliares de Aristóbulo.\n\n"},{"verse":"11","text":"Saluden a mi pariente Herodi&#243;n. Saluden a todos los de la familia de Narciso, quienes creen en el Se&#241;or.   \n","readableText":"Saluden a mi pariente Herodión. Saluden a todos los de la familia de Narciso,\nquienes creen en el Señor.\n\n"},{"verse":"12","text":"Saluden a Trifena y Trifosa, que han trabajado mucho en la obra del Se&#241;or. Saluden a mi estimada amiga P&#233;rsida, que tambi&#233;n ha hecho un gran trabajo para el Se&#241;or.   \n","readableText":"Saluden a Trifena y Trifosa, que han trabajado mucho en la obra del Señor.\nSaluden a mi estimada amiga Pérsida, que también ha hecho un gran trabajo para\nel Señor.\n\n"},{"verse":"13","text":"Saluden a Rufo, distinguido seguidor del Se&#241;or, y tambi&#233;n a su mam&#225;, que ha sido como una madre para m&#237;.   \n","readableText":"Saluden a Rufo, distinguido seguidor del Señor, y también a su mamá, que ha\nsido como una madre para mí.\n\n"},{"verse":"14","text":"Saluden a As&#237;ncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a todos los hermanos que est&#225;n con ellos.   \n","readableText":"Saluden a Asíncrito, a Flegonte, a Hermes, a Patrobas, a Hermas y a todos los\nhermanos que están con ellos.\n\n"},{"verse":"15","text":"Saluden a Fil&#243;logo, a Julia, a Nereo y a su hermana, a Olimpo y a todo el pueblo de Dios que est&#225; con ellos.   \n","readableText":"Saluden a Filólogo, a Julia, a Nereo y a su hermana, a Olimpo y a todo el\npueblo de Dios que está con ellos.\n\n"},{"verse":"16","text":"Sal&#250;dense unos a otros con un beso santo. Saludos de todas las iglesias de Cristo.   \n","readableText":"Salúdense unos a otros con un beso santo. Saludos de todas las iglesias de\nCristo.\n\n"},{"verse":"17","text":"Hermanos, les ruego que se cuiden de los que causan divisiones. Tengan cuidado con los que ponen en peligro la fe de los dem&#225;s, porque ellos est&#225;n en contra de las ense&#241;anzas que ustedes han aprendido. Mant&#233;nganse alejados de ellos. \n","readableText":"Hermanos, les ruego que se cuiden de los que causan divisiones. Tengan cuidado\ncon los que ponen en peligro la fe de los demás, porque ellos están en contra\nde las enseñanzas que ustedes han aprendido. Manténganse alejados de ellos.\n\n"},{"verse":"18","text":"Esa gente no est&#225; sirviendo al Se&#241;or Jesucristo, s&#243;lo est&#225;n complaciendo sus propios deseos y halagan con palabras suaves para enga&#241;ar a los ingenuos. \n","readableText":"Esa gente no está sirviendo al Señor Jesucristo, sólo están complaciendo sus\npropios deseos y halagan con palabras suaves para engañar a los ingenuos.\n\n"},{"verse":"19","text":"Todos los creyentes saben que ustedes son obedientes. Eso me alegra y espero que sean sabios para hacer el bien, e inocentes en cuanto al mal. \n","readableText":"Todos los creyentes saben que ustedes son obedientes. Eso me alegra y espero\nque sean sabios para hacer el bien, e inocentes en cuanto al mal.\n\n"},{"verse":"20","text":"Muy pronto Dios, que trae la paz, aplastar&#225; a Satan&#225;s y lo pondr&#225; a los pies de ustedes. Que nuestro Se&#241;or Jes&#250;s los bendiga en abundancia.   \n","readableText":"Muy pronto Dios, que trae la paz, aplastará a Satanás y lo pondrá a los pies de\nustedes. Que nuestro Señor Jesús los bendiga en abundancia.\n\n"},{"verse":"21","text":"Mi compa&#241;ero de trabajo Timoteo y mis parientes Lucio, Jas&#243;n y Sos&#237;pater les mandan saludos.   \n","readableText":"Mi compañero de trabajo Timoteo y mis parientes Lucio, Jasón y Sosípater les\nmandan saludos.\n\n"},{"verse":"22","text":"Yo, Tercio, estoy escribiendo esta carta por Pablo, y tambi&#233;n los saludo en el Se&#241;or.   \n","readableText":"Yo, Tercio, estoy escribiendo esta carta por Pablo, y también los saludo en el\nSeñor.\n\n"},{"verse":"23","text":"Gayo, quien me aloja y permite que toda la iglesia se re&#250;na en su casa, los saluda. Erasto, el director de obras p&#250;blicas de la ciudad, y Cuarto, nuestro hermano, tambi&#233;n los saludan. \n","readableText":"Gayo, quien me aloja y permite que toda la iglesia se reúna en su casa, los\nsaluda. Erasto, el director de obras públicas de la ciudad, y Cuarto, nuestro\nhermano, también los saludan.\n\n"},{"verse":"24","text":"  \n","readableText":"\n\n"},{"verse":"25","text":"A Dios, que los hace firmes en la fe, sea la honra. Dios los fortalece con la buena noticia acerca de Jesucristo que yo anuncio. Esa buena noticia es el plan secreto que Dios ha dado a conocer pero que estuvo escondido durante mucho tiempo. \n","readableText":"A Dios, que los hace firmes en la fe, sea la honra. Dios los fortalece con la\nbuena noticia acerca de Jesucristo que yo anuncio. Esa buena noticia es el plan\nsecreto que Dios ha dado a conocer pero que estuvo escondido durante mucho\ntiempo.\n\n"},{"verse":"26","text":"Ahora nos da a conocer ese plan a trav&#233;s de los escritos de los profetas. El eterno Dios ha ordenado que los que no son jud&#237;os conozcan el plan para que crean y obedezcan a Dios. \n","readableText":"Ahora nos da a conocer ese plan a través de los escritos de los profetas. El\neterno Dios ha ordenado que los que no son judíos conozcan el plan para que\ncrean y obedezcan a Dios.\n\n"},{"verse":"27","text":"Al &#250;nico y sabio Dios sea el honor por toda la eternidad a trav&#233;s de nuestro Se&#241;or Jesucristo. As&#237; sea.\n","readableText":"Al único y sabio Dios sea el honor por toda la eternidad a través de nuestro\nSeñor Jesucristo. Así sea.\n\n"}]}
