{"book":"ROM","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Reciban bien en su grupo a los que tienen dudas y no dejen que esas dudas sean motivo de discusiones entre ustedes. \n","readableText":"Reciban bien en su grupo a los que tienen dudas y no dejen que esas dudas sean\nmotivo de discusiones entre ustedes.\n\n"},{"verse":"2","text":"Unos creen que se puede comer toda clase de alimentos,  pero otros que tienen dudas creen que solamente se pueden comer verduras. \n","readableText":"Unos creen que se puede comer toda clase de alimentos, pero otros que tienen\ndudas creen que solamente se pueden comer verduras.\n\n"},{"verse":"3","text":"El que coma toda clase de alimentos no debe creerse mejor que aquel que no come de todo. Y el que no come de todo no debe criticar al que come toda clase de alimentos, pues Dios lo acept&#243; as&#237;. \n","readableText":"El que coma toda clase de alimentos no debe creerse mejor que aquel que no come\nde todo. Y el que no come de todo no debe criticar al que come toda clase de\nalimentos, pues Dios lo aceptó así.\n\n"},{"verse":"4","text":"T&#250; no puedes juzgar al siervo de otro; s&#243;lo el propio amo puede aceptar o condenar a su siervo. Y ser&#225; aceptado porque el Se&#241;or es capaz de hacer que su siervo sea aceptado.   \n","readableText":"Tú no puedes juzgar al siervo de otro; sólo el propio amo puede aceptar o\ncondenar a su siervo. Y será aceptado porque el Señor es capaz de hacer que su\nsiervo sea aceptado.\n\n"},{"verse":"5","text":"Otro caso: unos piensan que un d&#237;a es m&#225;s importante que otro, y hay quienes piensan que todos los d&#237;as son iguales. Cada uno debe decidir por s&#237; mismo. \n","readableText":"Otro caso: unos piensan que un día es más importante que otro, y hay quienes\npiensan que todos los días son iguales. Cada uno debe decidir por sí mismo.\n\n"},{"verse":"6","text":"El que le da m&#225;s importancia a un d&#237;a que a otro, lo hace para agradar al Se&#241;or. El que come todos los alimentos lo hace para agradar al Se&#241;or, pues le da gracias. El que no come de todo, lo hace tambi&#233;n para el Se&#241;or, y le da gracias. \n","readableText":"El que le da más importancia a un día que a otro, lo hace para agradar al\nSeñor. El que come todos los alimentos lo hace para agradar al Señor, pues le\nda gracias. El que no come de todo, lo hace también para el Señor, y le da\ngracias.\n\n"},{"verse":"7","text":"Todos vivimos para el Se&#241;or y ninguno vive o muere para s&#237; mismo. \n","readableText":"Todos vivimos para el Señor y ninguno vive o muere para sí mismo.\n\n"},{"verse":"8","text":"Si vivimos, para el Se&#241;or vivimos y si morimos, para el Se&#241;or morimos. As&#237; que vivos o muertos pertenecemos al Se&#241;or. \n","readableText":"Si vivimos, para el Señor vivimos y si morimos, para el Señor morimos. Así que\nvivos o muertos pertenecemos al Señor.\n\n"},{"verse":"9","text":"Cristo muri&#243; y resucit&#243; por esta raz&#243;n: para ser Se&#241;or de vivos y muertos.   \n","readableText":"Cristo murió y resucitó por esta razón: para ser Señor de vivos y muertos.\n\n"},{"verse":"10","text":"Entonces, &#191;por qu&#233; juzgas a tu hermano? &#191;O por qu&#233; te crees mejor que tu hermano? Dios es nuestro juez y todos tendremos que presentarnos ante &#233;l. \n","readableText":"Entonces, ¿por qué juzgas a tu hermano? ¿O por qué te crees mejor que tu\nhermano? Dios es nuestro juez y todos tendremos que presentarnos ante él.\n\n"},{"verse":"11","text":"Como est&#225; escrito: &#171;El Se&#241;or dice: Prometo por mi vida, que todos se arrodillar&#225;n ante m&#237;, y todos reconocer&#225;n a Dios&#187;.   \n","readableText":"Como está escrito: «El Señor dice: Prometo por mi vida, que todos se\narrodillarán ante mí, y todos reconocerán a Dios».\n\n"},{"verse":"12","text":"As&#237; que cada uno de nosotros tendr&#225; que rendirle cuentas a Dios.   \n","readableText":"Así que cada uno de nosotros tendrá que rendirle cuentas a Dios.\n\n"},{"verse":"13","text":"Por eso, dejemos de criticarnos unos a otros. Mejor tratemos de no hacer nada que pueda perjudicar la fe de nuestro hermano o llevarlo a cometer pecados. \n","readableText":"Por eso, dejemos de criticarnos unos a otros. Mejor tratemos de no hacer nada\nque pueda perjudicar la fe de nuestro hermano o llevarlo a cometer pecados.\n\n"},{"verse":"14","text":"Como creyente en el Se&#241;or Jes&#250;s, estoy seguro de que ning&#250;n alimento en s&#237; est&#225; prohibido. Pero si alguien cree que hay alimentos prohibidos, entonces estar&#225;n prohibidos para &#233;l. \n","readableText":"Como creyente en el Señor Jesús, estoy seguro de que ningún alimento en sí está\nprohibido. Pero si alguien cree que hay alimentos prohibidos, entonces estarán\nprohibidos para él.\n\n"},{"verse":"15","text":"Si lo que comes le hace da&#241;o a la fe de tu hermano, entonces ya no act&#250;as por amor. Cristo muri&#243; por esa persona, as&#237; que no permitas que lo que t&#250; comes destruya su fe. \n","readableText":"Si lo que comes le hace daño a la fe de tu hermano, entonces ya no actúas por\namor. Cristo murió por esa persona, así que no permitas que lo que tú comes\ndestruya su fe.\n\n"},{"verse":"16","text":"No den, pues, lugar a que se diga que el bien que hacen es malo. \n","readableText":"No den, pues, lugar a que se diga que el bien que hacen es malo.\n\n"},{"verse":"17","text":"En el reino de Dios lo importante no es lo que comamos o bebamos, sino vivir con justicia y buscar la paz y la felicidad que trae el Esp&#237;ritu Santo. \n","readableText":"En el reino de Dios lo importante no es lo que comamos o bebamos, sino vivir\ncon justicia y buscar la paz y la felicidad que trae el Espíritu Santo.\n\n"},{"verse":"18","text":"El que sirve a Cristo de esta manera, agrada a Dios y ser&#225; estimado por todos.   \n","readableText":"El que sirve a Cristo de esta manera, agrada a Dios y será estimado por todos.\n\n\n"},{"verse":"19","text":"Entonces, hagamos lo que trae paz y ayud&#233;monos unos a otros a fortalecer nuestra fe. \n","readableText":"Entonces, hagamos lo que trae paz y ayudémonos unos a otros a fortalecer\nnuestra fe.\n\n"},{"verse":"20","text":"No destruyas la obra de Dios por causa de la comida. Se puede comer de todo, pero no est&#225; bien comer algo que haga pecar a otro. \n","readableText":"No destruyas la obra de Dios por causa de la comida. Se puede comer de todo,\npero no está bien comer algo que haga pecar a otro.\n\n"},{"verse":"21","text":"Es mejor no comer carne ni tomar vino si eso hace que tu hermano caiga en pecado. Es mejor no hacer nada que haga debilitar la fe de tu hermano. \n","readableText":"Es mejor no comer carne ni tomar vino si eso hace que tu hermano caiga en\npecado. Es mejor no hacer nada que haga debilitar la fe de tu hermano.\n\n"},{"verse":"22","text":"Tus creencias sobre estas cosas deben ser un secreto entre Dios y t&#250;. Afortunado el que puede hacer lo que cree que es correcto sin sentirse culpable. \n","readableText":"Tus creencias sobre estas cosas deben ser un secreto entre Dios y tú.\nAfortunado el que puede hacer lo que cree que es correcto sin sentirse\nculpable.\n\n"},{"verse":"23","text":"Pero el que come algo dudando que est&#233; bien comerlo, se condena a s&#237; mismo porque va contra sus creencias. As&#237; que todo lo que hagas contra tus creencias es pecado.\n","readableText":"Pero el que come algo dudando que esté bien comerlo, se condena a sí mismo\nporque va contra sus creencias. Así que todo lo que hagas contra tus creencias\nes pecado.\n\n"}]}
