{"book":"ROM","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Todos deben respetar la autoridad del gobierno, pues no hay autoridad que no venga de Dios. Los que est&#225;n gobernando ahora fueron puestos por Dios. \n","readableText":"Todos deben respetar la autoridad del gobierno, pues no hay autoridad que no\nvenga de Dios. Los que están gobernando ahora fueron puestos por Dios.\n\n"},{"verse":"2","text":"Por lo tanto, quien se pone en contra de las autoridades tambi&#233;n se pone en contra de lo que Dios ha ordenado, y ser&#225; castigado. \n","readableText":"Por lo tanto, quien se pone en contra de las autoridades también se pone en\ncontra de lo que Dios ha ordenado, y será castigado.\n\n"},{"verse":"3","text":"Las autoridades no est&#225;n para que los que hacen el bien les tengan miedo. Por lo tanto, los que deben temerles son los que hacen maldades. As&#237; que si no quieres tener miedo, haz el bien y te felicitar&#225;n \n","readableText":"Las autoridades no están para que los que hacen el bien les tengan miedo. Por\nlo tanto, los que deben temerles son los que hacen maldades. Así que si no\nquieres tener miedo, haz el bien y te felicitarán\n\n"},{"verse":"4","text":"porque el que gobierna es un siervo de Dios para tu beneficio. Pero si haces cosas malas, ten cuidado, porque el gobernante tiene el poder para castigarte y seguro que usar&#225; su poder. &#201;l es el siervo de Dios para castigar a los que hacen lo malo. \n","readableText":"porque el que gobierna es un siervo de Dios para tu beneficio. Pero si haces\ncosas malas, ten cuidado, porque el gobernante tiene el poder para castigarte y\nseguro que usará su poder. Él es el siervo de Dios para castigar a los que\nhacen lo malo.\n\n"},{"verse":"5","text":"Por eso es importante obedecer a las autoridades, no s&#243;lo por miedo al castigo, sino porque lo correcto es respetarlas.   \n","readableText":"Por eso es importante obedecer a las autoridades, no sólo por miedo al castigo,\nsino porque lo correcto es respetarlas.\n\n"},{"verse":"6","text":"Tambi&#233;n para eso pagan ustedes impuestos, porque los gobernantes son siervos p&#250;blicos de Dios, y dedican su tiempo a cumplir con su trabajo. \n","readableText":"También para eso pagan ustedes impuestos, porque los gobernantes son siervos\npúblicos de Dios, y dedican su tiempo a cumplir con su trabajo.\n\n"},{"verse":"7","text":"Paguen sus deudas. Si deben impuestos, p&#225;guenlos. Respeten al que tengan que respetar y denle honor al que le tengan que dar honor.   \n","readableText":"Paguen sus deudas. Si deben impuestos, páguenlos. Respeten al que tengan que\nrespetar y denle honor al que le tengan que dar honor.\n\n"},{"verse":"8","text":"No tengan deudas con nadie, excepto la deuda de amarse unos a otros, porque el que ama a los dem&#225;s cumple con toda la ley. \n","readableText":"No tengan deudas con nadie, excepto la deuda de amarse unos a otros, porque el\nque ama a los demás cumple con toda la ley.\n\n"},{"verse":"9","text":"Pues la ley dice: &#171;No cometas adulterio, no mates a nadie, no robes, no desees lo que es de otros&#187;.  Esos y todos los otros mandamientos se resumen en uno solo: &#171;Ama a tus semejantes como te amas a ti mismo&#187;.   \n","readableText":"Pues la ley dice: «No cometas adulterio, no mates a nadie, no robes, no desees\nlo que es de otros». Esos y todos los otros mandamientos se resumen en uno\nsolo: «Ama a tus semejantes como te amas a ti mismo».\n\n"},{"verse":"10","text":"El amor no le causa da&#241;o a nadie; as&#237; que el amor satisface toda la ley.   \n","readableText":"El amor no le causa daño a nadie; así que el amor satisface toda la ley.\n\n"},{"verse":"11","text":"Es bueno que hagan esto que les digo porque estamos viviendo en una &#233;poca muy importante. Es tiempo de despertar del sue&#241;o porque nuestra salvaci&#243;n est&#225; m&#225;s cerca ahora que cuando empezamos a creer. \n","readableText":"Es bueno que hagan esto que les digo porque estamos viviendo en una época muy\nimportante. Es tiempo de despertar del sueño porque nuestra salvación está más\ncerca ahora que cuando empezamos a creer.\n\n"},{"verse":"12","text":"La noche  ya se est&#225; acabando y el d&#237;a  est&#225; por comenzar. Entonces dejemos a un lado las obras de la oscuridad y pong&#225;monos las armas de la luz. \n","readableText":"La noche ya se está acabando y el día está por comenzar. Entonces dejemos a un\nlado las obras de la oscuridad y pongámonos las armas de la luz.\n\n"},{"verse":"13","text":"Vivamos correctamente como gente que pertenece al d&#237;a: no asistamos a parrandas ni borracheras. No usemos nuestro cuerpo para inmoralidades ni pecados sexuales. No debemos causar problemas ni tener celos. \n","readableText":"Vivamos correctamente como gente que pertenece al día: no asistamos a parrandas\nni borracheras. No usemos nuestro cuerpo para inmoralidades ni pecados\nsexuales. No debemos causar problemas ni tener celos.\n\n"},{"verse":"14","text":"Mejor, rev&#237;stanse con el Se&#241;or Jesucristo y no piensen, como piensa todo el mundo, en satisfacer sus propios deseos.\n","readableText":"Mejor, revístanse con el Señor Jesucristo y no piensen, como piensa todo el\nmundo, en satisfacer sus propios deseos.\n\n"}]}
