{"book":"ROM","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Nosotros que no tenemos esas dudas, debemos soportar pacientemente las deficiencias de los que tienen dudas, y no buscar agradarnos a nosotros mismos. \n","readableText":"Nosotros que no tenemos esas dudas, debemos soportar pacientemente las\ndeficiencias de los que tienen dudas, y no buscar agradarnos a nosotros mismos.\n\n\n"},{"verse":"2","text":"En lugar de eso, debemos pensar en lo que es bueno para ellos y tratar de agradarlos. As&#237; los ayudaremos a fortalecer su fe. \n","readableText":"En lugar de eso, debemos pensar en lo que es bueno para ellos y tratar de\nagradarlos. Así los ayudaremos a fortalecer su fe.\n\n"},{"verse":"3","text":"Cristo mismo tampoco busc&#243; agradarse a s&#237; mismo. As&#237; dicen las Escrituras: &#171;La gente que te insulta tambi&#233;n me est&#225; insultando a m&#237;&#187;.   \n","readableText":"Cristo mismo tampoco buscó agradarse a sí mismo. Así dicen las Escrituras: «La\ngente que te insulta también me está insultando a mí».\n\n"},{"verse":"4","text":"Todo lo que se escribi&#243; en el pasado fue para dejarnos una ense&#241;anza y para que tengamos esperanza. La esperanza viene por la paciencia y el &#225;nimo que nos dan las Escrituras. \n","readableText":"Todo lo que se escribió en el pasado fue para dejarnos una enseñanza y para que\ntengamos esperanza. La esperanza viene por la paciencia y el ánimo que nos dan\nlas Escrituras.\n\n"},{"verse":"5","text":"La paciencia y el &#225;nimo vienen de Dios. Le pido a &#233;l que les conceda vivir en armon&#237;a unos con otros como quiere Jesucristo. \n","readableText":"La paciencia y el ánimo vienen de Dios. Le pido a él que les conceda vivir en\narmonía unos con otros como quiere Jesucristo.\n\n"},{"verse":"6","text":"As&#237;, todos a una voz podr&#225;n unirse en alabanza al Dios y Padre de nuestro Se&#241;or Jesucristo.   \n","readableText":"Así, todos a una voz podrán unirse en alabanza al Dios y Padre de nuestro Señor\nJesucristo.\n\n"},{"verse":"7","text":"Ac&#233;ptense unos a otros as&#237; como Cristo los ha aceptado. Ac&#233;ptense para honrar a Dios. \n","readableText":"Acéptense unos a otros así como Cristo los ha aceptado. Acéptense para honrar a\nDios.\n\n"},{"verse":"8","text":"Puedo decirles que Cristo se convirti&#243; en siervo de los jud&#237;os para demostrar que lo que Dios dice es verdad. Cristo lo hizo para confirmar la promesa de Dios a los antepasados de los jud&#237;os. \n","readableText":"Puedo decirles que Cristo se convirtió en siervo de los judíos para demostrar\nque lo que Dios dice es verdad. Cristo lo hizo para confirmar la promesa de\nDios a los antepasados de los judíos.\n\n"},{"verse":"9","text":"Adem&#225;s, Cristo hizo esto para que los que no son jud&#237;os le den honra a Dios por su compasi&#243;n. Como est&#225; escrito: &#171;Por eso te alabar&#233; entre las naciones y cantar&#233; alabanzas a tu nombre&#187;.   \n","readableText":"Además, Cristo hizo esto para que los que no son judíos le den honra a Dios por\nsu compasión. Como está escrito: «Por eso te alabaré entre las naciones y\ncantaré alabanzas a tu nombre».\n\n"},{"verse":"10","text":"  \n","readableText":"\n\n"}]}
