{"book":"ROM","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"As&#237; pues, ahora Dios no condena a los que est&#225;n unidos a Jesucristo \n","readableText":"Así pues, ahora Dios no condena a los que están unidos a Jesucristo\n\n"},{"verse":"2","text":"porque por medio de &#233;l, la ley del Esp&#237;ritu que da vida te liber&#243;  de la ley que trae pecado y muerte. \n","readableText":"porque por medio de él, la ley del Espíritu que da vida te liberó de la ley que\ntrae pecado y muerte.\n\n"},{"verse":"3","text":"Lo que la ley no pod&#237;a hacer porque no pudo contra la naturaleza humana, Dios lo hizo al enviar a su Hijo, quien vivi&#243; con la misma vida con la que todo ser humano peca. Lo envi&#243; como una ofrenda para pagar por el pecado y as&#237; Dios se vali&#243; de esa vida humana para condenar el pecado. \n","readableText":"Lo que la ley no podía hacer porque no pudo contra la naturaleza humana, Dios\nlo hizo al enviar a su Hijo, quien vivió con la misma vida con la que todo ser\nhumano peca. Lo envió como una ofrenda para pagar por el pecado y así Dios se\nvalió de esa vida humana para condenar el pecado.\n\n"},{"verse":"4","text":"Todo esto lo hizo Dios para que pudi&#233;ramos vivir aprobados tal como exige la ley. Ya no vivimos de acuerdo a la naturaleza humana, sino que vivimos de acuerdo al Esp&#237;ritu.   \n","readableText":"Todo esto lo hizo Dios para que pudiéramos vivir aprobados tal como exige la\nley. Ya no vivimos de acuerdo a la naturaleza humana, sino que vivimos de\nacuerdo al Espíritu.\n\n"},{"verse":"5","text":"Los que siguen la mentalidad humana, s&#243;lo piensan en satisfacerla, pero los que viven seg&#250;n el Esp&#237;ritu s&#243;lo piensan en satisfacer al Esp&#237;ritu. \n","readableText":"Los que siguen la mentalidad humana, sólo piensan en satisfacerla, pero los que\nviven según el Espíritu sólo piensan en satisfacer al Espíritu.\n\n"},{"verse":"6","text":"El que se deja controlar por su mentalidad humana tendr&#225; muerte, pero el que deja que el Esp&#237;ritu controle su mente tendr&#225; vida y paz. \n","readableText":"El que se deja controlar por su mentalidad humana tendrá muerte, pero el que\ndeja que el Espíritu controle su mente tendrá vida y paz.\n\n"},{"verse":"7","text":"Cuando alguien se deja controlar por su mentalidad humana, est&#225; en contra de Dios y se niega a obedecer la ley de Dios. De hecho, no es capaz de obedecerla; \n","readableText":"Cuando alguien se deja controlar por su mentalidad humana, está en contra de\nDios y se niega a obedecer la ley de Dios. De hecho, no es capaz de obedecerla;\n\n\n"},{"verse":"8","text":"los que tienen la mentalidad humana no pueden agradar a Dios.   \n","readableText":"los que tienen la mentalidad humana no pueden agradar a Dios.\n\n"},{"verse":"9","text":"En ustedes no predomina la mentalidad humana sino la del Esp&#237;ritu, porque el Esp&#237;ritu de Dios vive en ustedes. El que no tiene el Esp&#237;ritu de Cristo, no pertenece a Cristo. \n","readableText":"En ustedes no predomina la mentalidad humana sino la del Espíritu, porque el\nEspíritu de Dios vive en ustedes. El que no tiene el Espíritu de Cristo, no\npertenece a Cristo.\n\n"},{"verse":"10","text":"El cuerpo de ustedes est&#225; muerto por culpa del pecado, pero si Cristo est&#225; en ustedes, Dios los aprob&#243; y el Esp&#237;ritu les da vida. \n","readableText":"El cuerpo de ustedes está muerto por culpa del pecado, pero si Cristo está en\nustedes, Dios los aprobó y el Espíritu les da vida.\n\n"},{"verse":"11","text":"Dios resucit&#243; a Jes&#250;s de la muerte. Y si el Esp&#237;ritu de Dios vive en ustedes, el mismo que resucit&#243; a Cristo le dar&#225; vida a su cuerpo mortal por medio del Esp&#237;ritu que vive en ustedes.   \n","readableText":"Dios resucitó a Jesús de la muerte. Y si el Espíritu de Dios vive en ustedes,\nel mismo que resucitó a Cristo le dará vida a su cuerpo mortal por medio del\nEspíritu que vive en ustedes.\n\n"},{"verse":"12","text":"Por eso hermanos, tenemos una obligaci&#243;n pero no es la de vivir seg&#250;n la mentalidad humana. \n","readableText":"Por eso hermanos, tenemos una obligación pero no es la de vivir según la\nmentalidad humana.\n\n"},{"verse":"13","text":"Si viven de acuerdo con la mentalidad humana, morir&#225;n para siempre, pero si usan el poder del Esp&#237;ritu para dejar de hacer maldades, vivir&#225;n para siempre.   \n","readableText":"Si viven de acuerdo con la mentalidad humana, morirán para siempre, pero si\nusan el poder del Espíritu para dejar de hacer maldades, vivirán para siempre.\n\n\n"},{"verse":"14","text":"Los hijos de Dios se dejan guiar por el Esp&#237;ritu de Dios. \n","readableText":"Los hijos de Dios se dejan guiar por el Espíritu de Dios.\n\n"},{"verse":"15","text":"El Esp&#237;ritu que ustedes han recibido ahora no los convierte en esclavos llenos de temor. Al contrario, el Esp&#237;ritu que han recibido los hace hijos. Por el Esp&#237;ritu podemos gritar: &#171;&#161;Querido padre!&#187;   \n","readableText":"El Espíritu que ustedes han recibido ahora no los convierte en esclavos llenos\nde temor. Al contrario, el Espíritu que han recibido los hace hijos. Por el\nEspíritu podemos gritar: «¡Querido padre!»\n\n"},{"verse":"16","text":"El Esp&#237;ritu mismo le habla a nuestro esp&#237;ritu y le asegura que somos hijos de Dios. \n","readableText":"El Espíritu mismo le habla a nuestro espíritu y le asegura que somos hijos de\nDios.\n\n"},{"verse":"17","text":"Por ser hijos de Dios recibiremos las bendiciones que Dios tiene para su pueblo. Dios nos dar&#225; todo lo que le ha dado a Cristo, pero tambi&#233;n tenemos que sufrir con &#233;l para compartir su gloria.   \n","readableText":"Por ser hijos de Dios recibiremos las bendiciones que Dios tiene para su\npueblo. Dios nos dará todo lo que le ha dado a Cristo, pero también tenemos que\nsufrir con él para compartir su gloria.\n\n"},{"verse":"18","text":"Yo reconozco que tenemos que sufrir ahora, pero esos sufrimientos no son nada comparados con toda la gloria que vamos a recibir despu&#233;s. \n","readableText":"Yo reconozco que tenemos que sufrir ahora, pero esos sufrimientos no son nada\ncomparados con toda la gloria que vamos a recibir después.\n\n"},{"verse":"19","text":"Toda la creaci&#243;n de Dios est&#225; esperando con impaciencia el momento en que Dios muestre al mundo qui&#233;nes son sus hijos. \n","readableText":"Toda la creación de Dios está esperando con impaciencia el momento en que Dios\nmuestre al mundo quiénes son sus hijos.\n\n"},{"verse":"20","text":"La creaci&#243;n no pudo alcanzar su prop&#243;sito original, pero no por causa de ella, sino porque Dios as&#237; lo dispuso. Sin embargo, queda esta esperanza: \n","readableText":"La creación no pudo alcanzar su propósito original, pero no por causa de ella,\nsino porque Dios así lo dispuso. Sin embargo, queda esta esperanza:\n\n"},{"verse":"21","text":"que la creaci&#243;n ser&#225; liberada de la esclavitud de la corrupci&#243;n para disfrutar luego la grandeza de los hijos de Dios.   \n","readableText":"que la creación será liberada de la esclavitud de la corrupción para disfrutar\nluego la grandeza de los hijos de Dios.\n\n"},{"verse":"22","text":"Todos sabemos que hasta hoy toda la creaci&#243;n se queja de dolor y sufre como una mujer con dolores de parto. \n","readableText":"Todos sabemos que hasta hoy toda la creación se queja de dolor y sufre como una\nmujer con dolores de parto.\n\n"},{"verse":"23","text":"No s&#243;lo el mundo, sino tambi&#233;n nosotros sufrimos, pero ya tenemos el Esp&#237;ritu como anticipo de la promesa de Dios. Ahora esperamos que Dios nos d&#233; todos los derechos como hijos suyos cuando nuestro cuerpo sea liberado.   \n","readableText":"No sólo el mundo, sino también nosotros sufrimos, pero ya tenemos el Espíritu\ncomo anticipo de la promesa de Dios. Ahora esperamos que Dios nos dé todos los\nderechos como hijos suyos cuando nuestro cuerpo sea liberado.\n\n"},{"verse":"24","text":"Cuando fuimos salvos recibimos esa esperanza, pero una esperanza que se ve no es realmente una esperanza, &#191;para qu&#233; esperar lo que ya se ve? \n","readableText":"Cuando fuimos salvos recibimos esa esperanza, pero una esperanza que se ve no\nes realmente una esperanza, ¿para qué esperar lo que ya se ve?\n\n"},{"verse":"25","text":"En cambio, nosotros estamos esperando lo que aun no podemos ver y lo esperamos con paciencia.   \n","readableText":"En cambio, nosotros estamos esperando lo que aun no podemos ver y lo esperamos\ncon paciencia.\n\n"},{"verse":"26","text":"De igual manera, el Esp&#237;ritu nos ayuda en nuestra debilidad. Por ejemplo, cuando no sabemos qu&#233; pedirle a Dios, el Esp&#237;ritu mismo le pide a Dios por nosotros. El Esp&#237;ritu le habla a Dios a trav&#233;s de gemidos imposibles de expresar con palabras. \n","readableText":"De igual manera, el Espíritu nos ayuda en nuestra debilidad. Por ejemplo,\ncuando no sabemos qué pedirle a Dios, el Espíritu mismo le pide a Dios por\nnosotros. El Espíritu le habla a Dios a través de gemidos imposibles de\nexpresar con palabras.\n\n"},{"verse":"27","text":"Pero Dios nos conoce a fondo y entiende lo que el Esp&#237;ritu quiere decir, porque el Esp&#237;ritu ruega a favor de su pueblo santo de acuerdo a la voluntad de Dios.   \n","readableText":"Pero Dios nos conoce a fondo y entiende lo que el Espíritu quiere decir, porque\nel Espíritu ruega a favor de su pueblo santo de acuerdo a la voluntad de Dios.\n\n\n"},{"verse":"28","text":"Sabemos que Dios obra en toda situaci&#243;n para el bien de los que lo aman, los que han sido llamados por Dios de acuerdo a su prop&#243;sito. \n","readableText":"Sabemos que Dios obra en toda situación para el bien de los que lo aman, los\nque han sido llamados por Dios de acuerdo a su propósito.\n\n"},{"verse":"29","text":"Dios los conoc&#237;a antes de que el mundo fuera creado. &#201;l decidi&#243; que fueran como su Hijo y quer&#237;a que el Hijo fuera el mayor  de muchos hermanos. \n","readableText":"Dios los conocía antes de que el mundo fuera creado. Él decidió que fueran como\nsu Hijo y quería que el Hijo fuera el mayor de muchos hermanos.\n\n"},{"verse":"30","text":"Dios decidi&#243; que ser&#237;an como su Hijo, por eso los eligi&#243; por adelantado y los aprob&#243; d&#225;ndoles su gloria.   \n","readableText":"Dios decidió que serían como su Hijo, por eso los eligió por adelantado y los\naprobó dándoles su gloria.\n\n"},{"verse":"31","text":"&#191;Qu&#233; podemos decir de todo esto? Si Dios est&#225; a nuestro favor, nadie podr&#225; estar contra nosotros. \n","readableText":"¿Qué podemos decir de todo esto? Si Dios está a nuestro favor, nadie podrá\nestar contra nosotros.\n\n"},{"verse":"32","text":"Dios mostr&#243; su favor hacia nosotros hasta tal punto que dio a su propio Hijo para que muriera por nosotros. Siendo as&#237;, &#191;c&#243;mo no nos va a dar, junto con &#233;l, todo lo que tiene? \n","readableText":"Dios mostró su favor hacia nosotros hasta tal punto que dio a su propio Hijo\npara que muriera por nosotros. Siendo así, ¿cómo no nos va a dar, junto con él,\ntodo lo que tiene?\n\n"},{"verse":"33","text":"&#191;Qui&#233;n podr&#225; acusar al pueblo que Dios ha elegido? Dios es el que nos aprueba. \n","readableText":"¿Quién podrá acusar al pueblo que Dios ha elegido? Dios es el que nos aprueba.\n\n\n"},{"verse":"34","text":"&#191;Qui&#233;n va a condenarnos? Cristo fue quien muri&#243; por nosotros y adem&#225;s resucit&#243;. Ahora Cristo est&#225; sentado a la derecha de Dios y est&#225; rogando por nosotros. \n","readableText":"¿Quién va a condenarnos? Cristo fue quien murió por nosotros y además resucitó.\nAhora Cristo está sentado a la derecha de Dios y está rogando por nosotros.\n\n"},{"verse":"35","text":"&#191;Podr&#225; algo separarnos del amor de Cristo? Ni las dificultades, ni los problemas, ni las persecuciones, ni el hambre, ni la desnudez, ni el peligro ni tampoco la muerte. \n","readableText":"¿Podrá algo separarnos del amor de Cristo? Ni las dificultades, ni los\nproblemas, ni las persecuciones, ni el hambre, ni la desnudez, ni el peligro ni\ntampoco la muerte.\n\n"},{"verse":"36","text":"As&#237; est&#225; escrito: &#171;Por ti estamos siempre en peligro de muerte, nos tratan como si fu&#233;ramos ovejas que van al matadero&#187;.   \n","readableText":"Así está escrito: «Por ti estamos siempre en peligro de muerte, nos tratan como\nsi fuéramos ovejas que van al matadero».\n\n"},{"verse":"37","text":"M&#225;s bien, en todo esto salimos m&#225;s que victoriosos por medio de Dios quien nos am&#243;. \n","readableText":"Más bien, en todo esto salimos más que victoriosos por medio de Dios quien nos\namó.\n\n"},{"verse":"38","text":"Pues estoy convencido de que ni la muerte ni la vida, ni los &#225;ngeles ni los poderes diab&#243;licos, ni lo presente, ni lo que vendr&#225; en el futuro, ni poderes espirituales, \n","readableText":"Pues estoy convencido de que ni la muerte ni la vida, ni los ángeles ni los\npoderes diabólicos, ni lo presente, ni lo que vendrá en el futuro, ni poderes\nespirituales,\n\n"},{"verse":"39","text":"ni lo alto ni lo profundo,  ni ninguna otra cosa creada podr&#225; separarnos del amor de Dios que se encuentra en nuestro Se&#241;or Jesucristo.\n","readableText":"ni lo alto ni lo profundo, ni ninguna otra cosa creada podrá separarnos del\namor de Dios que se encuentra en nuestro Señor Jesucristo.\n\n"}]}
