{"book":"ROM","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Bueno, &#191;ahora qu&#233; vamos a decir? &#191;Ser&#225; que debemos seguir pecando para que Dios nos perdone aun m&#225;s ? \n","readableText":"Bueno, ¿ahora qué vamos a decir? ¿Será que debemos seguir pecando para que Dios\nnos perdone aun más ?\n\n"},{"verse":"2","text":"&#161;Claro que no! Ya hemos muerto al pecado, as&#237; que no podemos seguir viviendo en el pecado. \n","readableText":"¡Claro que no! Ya hemos muerto al pecado, así que no podemos seguir viviendo en\nel pecado.\n\n"},{"verse":"3","text":"No saben ustedes que todos los que fuimos bautizados en Jesucristo nos unimos a &#233;l en su muerte. \n","readableText":"No saben ustedes que todos los que fuimos bautizados en Jesucristo nos unimos a\nél en su muerte.\n\n"},{"verse":"4","text":"Cuando fuimos bautizados, tambi&#233;n fuimos enterrados con Cristo y as&#237; compartimos su muerte para que as&#237; como Cristo resucit&#243; por el gran poder del Padre, nosotros tambi&#233;n andemos de acuerdo a la nueva vida.   \n","readableText":"Cuando fuimos bautizados, también fuimos enterrados con Cristo y así\ncompartimos su muerte para que así como Cristo resucitó por el gran poder del\nPadre, nosotros también andemos de acuerdo a la nueva vida.\n\n"},{"verse":"5","text":"As&#237; que si fuimos unidos a Cristo en una muerte como la de &#233;l, tambi&#233;n nos uniremos con &#233;l en su resurrecci&#243;n. \n","readableText":"Así que si fuimos unidos a Cristo en una muerte como la de él, también nos\nuniremos con él en su resurrección.\n\n"},{"verse":"6","text":"Sabemos que nuestra vida de antes muri&#243; con Cristo en la cruz para que fuera destruido lo que desea pecar dentro de nosotros y dej&#225;ramos de ser esclavos del pecado. \n","readableText":"Sabemos que nuestra vida de antes murió con Cristo en la cruz para que fuera\ndestruido lo que desea pecar dentro de nosotros y dejáramos de ser esclavos del\npecado.\n\n"},{"verse":"7","text":"Un muerto est&#225; libre del poder del pecado. \n","readableText":"Un muerto está libre del poder del pecado.\n\n"},{"verse":"8","text":"Como nosotros hemos muerto con Cristo, tenemos fe de que tambi&#233;n viviremos con &#233;l. \n","readableText":"Como nosotros hemos muerto con Cristo, tenemos fe de que también viviremos con\nél.\n\n"},{"verse":"9","text":"Sabemos que Cristo resucit&#243; y no morir&#225; m&#225;s. La muerte ya no tiene ning&#250;n poder sobre &#233;l. \n","readableText":"Sabemos que Cristo resucitó y no morirá más. La muerte ya no tiene ningún poder\nsobre él.\n\n"},{"verse":"10","text":"Cristo muri&#243; para derrotar al pecado de una vez para siempre y ahora vive su nueva vida para dar honra a Dios. \n","readableText":"Cristo murió para derrotar al pecado de una vez para siempre y ahora vive su\nnueva vida para dar honra a Dios.\n\n"},{"verse":"11","text":"As&#237; mismo, ustedes consid&#233;rense muertos en cuanto al pecado y vivos para servir a Dios en Jesucristo. \n","readableText":"Así mismo, ustedes considérense muertos en cuanto al pecado y vivos para servir\na Dios en Jesucristo.\n\n"},{"verse":"12","text":"As&#237; que no dejen que el pecado controle su cuerpo mortal ni obedezcan a sus deseos perversos. \n","readableText":"Así que no dejen que el pecado controle su cuerpo mortal ni obedezcan a sus\ndeseos perversos.\n\n"},{"verse":"13","text":"No utilicen ninguna parte de su cuerpo como arma de injusticia del pecado. Mejor p&#243;nganse al servicio de Dios, como personas que han muerto y han resucitado; ofrezcan todo su cuerpo como arma de justicia a Dios. \n","readableText":"No utilicen ninguna parte de su cuerpo como arma de injusticia del pecado.\nMejor pónganse al servicio de Dios, como personas que han muerto y han\nresucitado; ofrezcan todo su cuerpo como arma de justicia a Dios.\n\n"},{"verse":"14","text":"El pecado ya no gobernar&#225; sobre ustedes, porque ya no est&#225;n sujetos a la ley, sino s&#243;lo al generoso amor de Dios.   \n","readableText":"El pecado ya no gobernará sobre ustedes, porque ya no están sujetos a la ley,\nsino sólo al generoso amor de Dios.\n\n"},{"verse":"15","text":"&#191;Qu&#233; significa esto? &#191;Vamos a pecar porque ya no estamos sujetos a la ley, sino s&#243;lo al generoso amor de Dios? &#161;Jam&#225;s! \n","readableText":"¿Qué significa esto? ¿Vamos a pecar porque ya no estamos sujetos a la ley, sino\nsólo al generoso amor de Dios? ¡Jamás!\n\n"},{"verse":"16","text":"&#191;No saben ustedes que cuando se ponen al servicio de alguien y lo obedecen, son esclavos de &#233;l? Pueden ser esclavos del pecado y morir o pueden ser esclavos de Dios y ser aprobados por &#233;l. \n","readableText":"¿No saben ustedes que cuando se ponen al servicio de alguien y lo obedecen, son\nesclavos de él? Pueden ser esclavos del pecado y morir o pueden ser esclavos de\nDios y ser aprobados por él.\n\n"},{"verse":"17","text":"Antes eran esclavos del pecado, pero, gracias a Dios, obedientemente y de todo coraz&#243;n recibieron la formaci&#243;n  que se les dio por medio de la ense&#241;anza. \n","readableText":"Antes eran esclavos del pecado, pero, gracias a Dios, obedientemente y de todo\ncorazón recibieron la formación que se les dio por medio de la enseñanza.\n\n"},{"verse":"18","text":"Ustedes fueron liberados del pecado y ahora son esclavos de la justicia. \n","readableText":"Ustedes fueron liberados del pecado y ahora son esclavos de la justicia.\n\n"},{"verse":"19","text":"Expliqu&#233; esto con el ejemplo de la esclavitud porque debido a la debilidad humana a ustedes les es dif&#237;cil entender. Pero as&#237; como antes ustedes entregaron su cuerpo al servicio de la corrupci&#243;n y la de desobediencia, y eso los llevaba a desobedecer aun m&#225;s; ahora deben entregar su cuerpo al servicio de la justicia y vivir s&#243;lo para Dios.   \n","readableText":"Expliqué esto con el ejemplo de la esclavitud porque debido a la debilidad\nhumana a ustedes les es difícil entender. Pero así como antes ustedes\nentregaron su cuerpo al servicio de la corrupción y la de desobediencia, y eso\nlos llevaba a desobedecer aun más; ahora deben entregar su cuerpo al servicio\nde la justicia y vivir sólo para Dios.\n\n"},{"verse":"20","text":"Cuando eran esclavos del pecado, no viv&#237;an al servicio de la justicia. \n","readableText":"Cuando eran esclavos del pecado, no vivían al servicio de la justicia.\n\n"},{"verse":"21","text":"&#191;Y qu&#233; sacaron con eso? S&#243;lo cosas de las que ahora sienten verg&#252;enza y que llevan a la muerte. \n","readableText":"¿Y qué sacaron con eso? Sólo cosas de las que ahora sienten vergüenza y que\nllevan a la muerte.\n\n"},{"verse":"22","text":"Pero ahora, liberados del pecado, se han hecho esclavos de Dios. Como resultado, se dedican s&#243;lo a Dios y eso los llevar&#225; a la vida eterna. \n","readableText":"Pero ahora, liberados del pecado, se han hecho esclavos de Dios. Como\nresultado, se dedican sólo a Dios y eso los llevará a la vida eterna.\n\n"},{"verse":"23","text":"El pecado da como pago la muerte, pero Dios da como regalo la vida eterna en uni&#243;n con nuestro Se&#241;or Jesucristo.\n","readableText":"El pecado da como pago la muerte, pero Dios da como regalo la vida eterna en\nunión con nuestro Señor Jesucristo.\n\n"}]}
