{"book":"PHM","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, prisionero de Jesucristo, y el hermano Timoteo, al amado Filem&#243;n, colaborador nuestro, \n","readableText":"Pablo, prisionero de Jesucristo, y el hermano Timoteo, al amado Filemón,\ncolaborador nuestro,\n\n"},{"verse":"2","text":"y a la amada hermana Apia, y a Arquipo  nuestro compa&#241;ero de milicia, y a la iglesia que est&#225; en tu casa: \n","readableText":"y a la amada hermana Apia, y a Arquipo nuestro compañero de milicia, y a la\niglesia que está en tu casa:\n\n"},{"verse":"3","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"4","text":"Doy gracias a mi Dios, haciendo siempre memoria de ti en mis oraciones, \n","readableText":"Doy gracias a mi Dios, haciendo siempre memoria de ti en mis oraciones,\n\n"},{"verse":"5","text":"porque oigo del amor y de la fe que tienes hacia el Se&#241;or Jes&#250;s, y para con todos los santos; \n","readableText":"porque oigo del amor y de la fe que tienes hacia el Señor Jesús, y para con\ntodos los santos;\n\n"},{"verse":"6","text":"para que la participaci&#243;n de tu fe sea eficaz en el conocimiento de todo el bien que est&#225; en vosotros por Cristo Jes&#250;s. \n","readableText":"para que la participación de tu fe sea eficaz en el conocimiento de todo el\nbien que está en vosotros por Cristo Jesús.\n\n"},{"verse":"7","text":"Pues tenemos gran gozo y consolaci&#243;n en tu amor, porque por ti, oh hermano, han sido confortados los corazones de los santos.   \n","readableText":"Pues tenemos gran gozo y consolación en tu amor, porque por ti, oh hermano, han\nsido confortados los corazones de los santos.\n\n"},{"verse":"8","text":"Por lo cual, aunque tengo mucha libertad en Cristo para mandarte lo que conviene, \n","readableText":"Por lo cual, aunque tengo mucha libertad en Cristo para mandarte lo que\nconviene,\n\n"},{"verse":"9","text":"m&#225;s bien te ruego por amor, siendo como soy, Pablo ya anciano, y ahora, adem&#225;s, prisionero de Jesucristo; \n","readableText":"más bien te ruego por amor, siendo como soy, Pablo ya anciano, y ahora, además,\nprisionero de Jesucristo;\n\n"},{"verse":"10","text":"te ruego por mi hijo On&#233;simo, ,  a quien engendr&#233; en mis prisiones, \n","readableText":"te ruego por mi hijo Onésimo, , a quien engendré en mis prisiones,\n\n"},{"verse":"11","text":"el cual en otro tiempo te fue in&#250;til, pero ahora a ti y a m&#237; nos es &#250;til, \n","readableText":"el cual en otro tiempo te fue inútil, pero ahora a ti y a mí nos es útil,\n\n"},{"verse":"12","text":"el cual vuelvo a enviarte; t&#250;, pues, rec&#237;bele como a m&#237; mismo. \n","readableText":"el cual vuelvo a enviarte; tú, pues, recíbele como a mí mismo.\n\n"},{"verse":"13","text":"Yo quisiera retenerle conmigo, para que en lugar tuyo me sirviese en mis prisiones por el evangelio; \n","readableText":"Yo quisiera retenerle conmigo, para que en lugar tuyo me sirviese en mis\nprisiones por el evangelio;\n\n"},{"verse":"14","text":"pero nada quise hacer sin tu consentimiento, para que tu favor no fuese como de necesidad, sino voluntario.   \n","readableText":"pero nada quise hacer sin tu consentimiento, para que tu favor no fuese como de\nnecesidad, sino voluntario.\n\n"},{"verse":"15","text":"Porque quiz&#225; para esto se apart&#243; de ti por alg&#250;n tiempo, para que le recibieses para siempre; \n","readableText":"Porque quizá para esto se apartó de ti por algún tiempo, para que le recibieses\npara siempre;\n\n"},{"verse":"16","text":"no ya como esclavo, sino como m&#225;s que esclavo, como hermano amado, mayormente para m&#237;, pero cu&#225;nto m&#225;s para ti, tanto en la carne como en el Se&#241;or. \n","readableText":"no ya como esclavo, sino como más que esclavo, como hermano amado, mayormente\npara mí, pero cuánto más para ti, tanto en la carne como en el Señor.\n\n"},{"verse":"17","text":"As&#237; que, si me tienes por compa&#241;ero, rec&#237;bele como a m&#237; mismo. \n","readableText":"Así que, si me tienes por compañero, recíbele como a mí mismo.\n\n"},{"verse":"18","text":"Y si en algo te da&#241;&#243;, o te debe, ponlo a mi cuenta. \n","readableText":"Y si en algo te dañó, o te debe, ponlo a mi cuenta.\n\n"},{"verse":"19","text":"Yo Pablo lo escribo de mi mano, yo lo pagar&#233;; por no decirte que aun t&#250; mismo te me debes tambi&#233;n. \n","readableText":"Yo Pablo lo escribo de mi mano, yo lo pagaré; por no decirte que aun tú mismo\nte me debes también.\n\n"},{"verse":"20","text":"S&#237;, hermano, tenga yo alg&#250;n provecho de ti en el Se&#241;or; conforta mi coraz&#243;n en el Se&#241;or.   \n","readableText":"Sí, hermano, tenga yo algún provecho de ti en el Señor; conforta mi corazón en\nel Señor.\n\n"},{"verse":"21","text":"Te he escrito confiando en tu obediencia, sabiendo que har&#225;s aun m&#225;s de lo que te digo. \n","readableText":"Te he escrito confiando en tu obediencia, sabiendo que harás aun más de lo que\nte digo.\n\n"},{"verse":"22","text":"Prep&#225;rame tambi&#233;n alojamiento; porque espero que por vuestras oraciones os ser&#233; concedido.   \n","readableText":"Prepárame también alojamiento; porque espero que por vuestras oraciones os seré\nconcedido.\n\n"},{"verse":"23","text":"Te saludan Epafras,  mi compa&#241;ero de prisiones por Cristo Jes&#250;s, \n","readableText":"Te saludan Epafras, mi compañero de prisiones por Cristo Jesús,\n\n"},{"verse":"24","text":"Marcos,  Aristarco,  Demas  y Lucas,  mis colaboradores.   \n","readableText":"Marcos, Aristarco, Demas y Lucas, mis colaboradores.\n\n"},{"verse":"25","text":"La gracia de nuestro Se&#241;or Jesucristo sea con vuestro esp&#237;ritu. Am&#233;n.\n","readableText":"La gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.\n\n"}]}
