{"book":"TIT","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Pero t&#250; habla lo que est&#225; de acuerdo con la sana doctrina. \n","readableText":"Pero tú habla lo que está de acuerdo con la sana doctrina.\n\n"},{"verse":"2","text":"Que los ancianos sean sobrios, serios, prudentes, sanos en la fe, en el amor, en la paciencia. \n","readableText":"Que los ancianos sean sobrios, serios, prudentes, sanos en la fe, en el amor,\nen la paciencia.\n\n"},{"verse":"3","text":"Las ancianas asimismo sean reverentes en su porte; no calumniadoras, no esclavas del vino, maestras del bien; \n","readableText":"Las ancianas asimismo sean reverentes en su porte; no calumniadoras, no\nesclavas del vino, maestras del bien;\n\n"},{"verse":"4","text":"que ense&#241;en a las mujeres j&#243;venes a amar a sus maridos y a sus hijos, \n","readableText":"que enseñen a las mujeres jóvenes a amar a sus maridos y a sus hijos,\n\n"},{"verse":"5","text":"a ser prudentes, castas, cuidadosas de su casa, buenas, sujetas a sus maridos, para que la palabra de Dios no sea blasfemada. \n","readableText":"a ser prudentes, castas, cuidadosas de su casa, buenas, sujetas a sus maridos,\npara que la palabra de Dios no sea blasfemada.\n\n"},{"verse":"6","text":"Exhorta asimismo a los j&#243;venes a que sean prudentes; \n","readableText":"Exhorta asimismo a los jóvenes a que sean prudentes;\n\n"},{"verse":"7","text":"present&#225;ndote t&#250; en todo como ejemplo de buenas obras; en la ense&#241;anza mostrando integridad, seriedad, \n","readableText":"presentándote tú en todo como ejemplo de buenas obras; en la enseñanza\nmostrando integridad, seriedad,\n\n"},{"verse":"8","text":"palabra sana e irreprochable, de modo que el adversario se averg&#252;ence, y no tenga nada malo que decir de vosotros. \n","readableText":"palabra sana e irreprochable, de modo que el adversario se avergüence, y no\ntenga nada malo que decir de vosotros.\n\n"},{"verse":"9","text":"Exhorta a los siervos a que se sujeten a sus amos, que agraden en todo, que no sean respondones; \n","readableText":"Exhorta a los siervos a que se sujeten a sus amos, que agraden en todo, que no\nsean respondones;\n\n"},{"verse":"10","text":"no defraudando, sino mostr&#225;ndose fieles en todo, para que en todo adornen la doctrina de Dios nuestro Salvador.   \n","readableText":"no defraudando, sino mostrándose fieles en todo, para que en todo adornen la\ndoctrina de Dios nuestro Salvador.\n\n"},{"verse":"11","text":"Porque la gracia de Dios se ha manifestado para salvaci&#243;n a todos los hombres, \n","readableText":"Porque la gracia de Dios se ha manifestado para salvación a todos los hombres,\n\n\n"},{"verse":"12","text":"ense&#241;&#225;ndonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en este siglo sobria, justa y piadosamente, \n","readableText":"enseñándonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en\neste siglo sobria, justa y piadosamente,\n\n"},{"verse":"13","text":"aguardando la esperanza bienaventurada y la manifestaci&#243;n gloriosa de nuestro gran Dios y Salvador Jesucristo, \n","readableText":"aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro\ngran Dios y Salvador Jesucristo,\n\n"},{"verse":"14","text":"quien se dio a s&#237; mismo por nosotros para redimirnos de toda iniquidad  y purificar para s&#237; un pueblo propio,  celoso de buenas obras.   \n","readableText":"quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad y\npurificar para sí un pueblo propio, celoso de buenas obras.\n\n"},{"verse":"15","text":"Esto habla, y exhorta y reprende con toda autoridad. Nadie te menosprecie.\n","readableText":"Esto habla, y exhorta y reprende con toda autoridad. Nadie te menosprecie.\n\n"}]}
