{"book":"TIT","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Recu&#233;rdales que se sujeten a los gobernantes y autoridades, que obedezcan, que est&#233;n dispuestos a toda buena obra. \n","readableText":"Recuérdales que se sujeten a los gobernantes y autoridades, que obedezcan, que\nestén dispuestos a toda buena obra.\n\n"},{"verse":"2","text":"Que a nadie difamen, que no sean pendencieros, sino amables, mostrando toda mansedumbre para con todos los hombres. \n","readableText":"Que a nadie difamen, que no sean pendencieros, sino amables, mostrando toda\nmansedumbre para con todos los hombres.\n\n"},{"verse":"3","text":"Porque nosotros tambi&#233;n &#233;ramos en otro tiempo insensatos, rebeldes, extraviados, esclavos de concupiscencias y deleites diversos, viviendo en malicia y envidia, aborrecibles, y aborreci&#233;ndonos unos a otros. \n","readableText":"Porque nosotros también éramos en otro tiempo insensatos, rebeldes,\nextraviados, esclavos de concupiscencias y deleites diversos, viviendo en\nmalicia y envidia, aborrecibles, y aborreciéndonos unos a otros.\n\n"},{"verse":"4","text":"Pero cuando se manifest&#243; la bondad de Dios nuestro Salvador, y su amor para con los hombres, \n","readableText":"Pero cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con\nlos hombres,\n\n"},{"verse":"5","text":"nos salv&#243;, no por obras de justicia que nosotros hubi&#233;ramos hecho, sino por su misericordia, por el lavamiento de la regeneraci&#243;n y por la renovaci&#243;n en el Esp&#237;ritu Santo, \n","readableText":"nos salvó, no por obras de justicia que nosotros hubiéramos hecho, sino por su\nmisericordia, por el lavamiento de la regeneración y por la renovación en el\nEspíritu Santo,\n\n"},{"verse":"6","text":"el cual derram&#243; en nosotros abundantemente por Jesucristo nuestro Salvador, \n","readableText":"el cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador,\n\n"},{"verse":"7","text":"para que justificados por su gracia, vini&#233;semos a ser herederos conforme a la esperanza de la vida eterna.   \n","readableText":"para que justificados por su gracia, viniésemos a ser herederos conforme a la\nesperanza de la vida eterna.\n\n"},{"verse":"8","text":"Palabra fiel es esta, y en estas cosas quiero que insistas con firmeza, para que los que creen en Dios procuren ocuparse en buenas obras. Estas cosas son buenas y &#250;tiles a los hombres. \n","readableText":"Palabra fiel es esta, y en estas cosas quiero que insistas con firmeza, para\nque los que creen en Dios procuren ocuparse en buenas obras. Estas cosas son\nbuenas y útiles a los hombres.\n\n"},{"verse":"9","text":"Pero evita las cuestiones necias, y genealog&#237;as, y contenciones, y discusiones acerca de la ley; porque son vanas y sin provecho. \n","readableText":"Pero evita las cuestiones necias, y genealogías, y contenciones, y discusiones\nacerca de la ley; porque son vanas y sin provecho.\n\n"},{"verse":"10","text":"Al hombre que cause divisiones, despu&#233;s de una y otra amonestaci&#243;n des&#233;chalo, \n","readableText":"Al hombre que cause divisiones, después de una y otra amonestación deséchalo,\n\n\n"},{"verse":"11","text":"sabiendo que el tal se ha pervertido, y peca y est&#225; condenado por su propio juicio.   \n","readableText":"sabiendo que el tal se ha pervertido, y peca y está condenado por su propio\njuicio.\n\n"},{"verse":"12","text":"Cuando env&#237;e a ti a Artemas o a T&#237;quico,  apres&#250;rate a venir a m&#237; en Nic&#243;polis, porque all&#237; he determinado pasar el invierno. \n","readableText":"Cuando envíe a ti a Artemas o a Tíquico, apresúrate a venir a mí en Nicópolis,\nporque allí he determinado pasar el invierno.\n\n"},{"verse":"13","text":"A Zenas int&#233;rprete de la ley, y a Apolos,  encam&#237;nales con solicitud, de modo que nada les falte. \n","readableText":"A Zenas intérprete de la ley, y a Apolos, encamínales con solicitud, de modo\nque nada les falte.\n\n"},{"verse":"14","text":"Y aprendan tambi&#233;n los nuestros a ocuparse en buenas obras para los casos de necesidad, para que no sean sin fruto.   \n","readableText":"Y aprendan también los nuestros a ocuparse en buenas obras para los casos de\nnecesidad, para que no sean sin fruto.\n\n"},{"verse":"15","text":"Todos los que est&#225;n conmigo te saludan. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros. Am&#233;n.\n","readableText":"Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La\ngracia sea con todos vosotros. Amén.\n\n"}]}
