{"book":"TIT","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, siervo de Dios y ap&#243;stol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento de la verdad que es seg&#250;n la piedad, \n","readableText":"Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los\nescogidos de Dios y el conocimiento de la verdad que es según la piedad,\n\n"},{"verse":"2","text":"en la esperanza de la vida eterna, la cual Dios, que no miente, prometi&#243; desde antes del principio de los siglos, \n","readableText":"en la esperanza de la vida eterna, la cual Dios, que no miente, prometió desde\nantes del principio de los siglos,\n\n"},{"verse":"3","text":"y a su debido tiempo manifest&#243; su palabra por medio de la predicaci&#243;n que me fue encomendada por mandato de Dios nuestro Salvador, \n","readableText":"y a su debido tiempo manifestó su palabra por medio de la predicación que me\nfue encomendada por mandato de Dios nuestro Salvador,\n\n"},{"verse":"4","text":"a Tito,  verdadero hijo en la com&#250;n fe: Gracia, misericordia y paz, de Dios Padre y del Se&#241;or Jesucristo nuestro Salvador.   \n","readableText":"a Tito, verdadero hijo en la común fe: Gracia, misericordia y paz, de Dios\nPadre y del Señor Jesucristo nuestro Salvador.\n\n"},{"verse":"5","text":"Por esta causa te dej&#233; en Creta, para que corrigieses lo deficiente, y establecieses ancianos en cada ciudad, as&#237; como yo te mand&#233;; \n","readableText":"Por esta causa te dejé en Creta, para que corrigieses lo deficiente, y\nestablecieses ancianos en cada ciudad, así como yo te mandé;\n\n"},{"verse":"6","text":"el que fuere irreprensible, marido de una sola mujer, y tenga hijos creyentes que no est&#233;n acusados de disoluci&#243;n ni de rebeld&#237;a. \n","readableText":"el que fuere irreprensible, marido de una sola mujer, y tenga hijos creyentes\nque no estén acusados de disolución ni de rebeldía.\n\n"},{"verse":"7","text":"Porque es necesario que el obispo sea irreprensible, como administrador de Dios; no soberbio, no iracundo, no dado al vino, no pendenciero, no codicioso de ganancias deshonestas, \n","readableText":"Porque es necesario que el obispo sea irreprensible, como administrador de\nDios; no soberbio, no iracundo, no dado al vino, no pendenciero, no codicioso\nde ganancias deshonestas,\n\n"},{"verse":"8","text":"sino hospedador, amante de lo bueno, sobrio, justo, santo, due&#241;o de s&#237; mismo, \n","readableText":"sino hospedador, amante de lo bueno, sobrio, justo, santo, dueño de sí mismo,\n\n\n"},{"verse":"9","text":"retenedor de la palabra fiel tal como ha sido ense&#241;ada, para que tambi&#233;n pueda exhortar con sana ense&#241;anza y convencer a los que contradicen.   \n","readableText":"retenedor de la palabra fiel tal como ha sido enseñada, para que también pueda\nexhortar con sana enseñanza y convencer a los que contradicen.\n\n"},{"verse":"10","text":"Porque hay a&#250;n muchos contumaces, habladores de vanidades y enga&#241;adores, mayormente los de la circuncisi&#243;n, \n","readableText":"Porque hay aún muchos contumaces, habladores de vanidades y engañadores,\nmayormente los de la circuncisión,\n\n"},{"verse":"11","text":"a los cuales es preciso tapar la boca; que trastornan casas enteras, ense&#241;ando por ganancia deshonesta lo que no conviene. \n","readableText":"a los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando\npor ganancia deshonesta lo que no conviene.\n\n"},{"verse":"12","text":"Uno de ellos, su propio profeta, dijo: Los cretenses, siempre mentirosos, malas bestias, glotones ociosos. \n","readableText":"Uno de ellos, su propio profeta, dijo: Los cretenses, siempre mentirosos, malas\nbestias, glotones ociosos.\n\n"},{"verse":"13","text":"Este testimonio es verdadero; por tanto, repr&#233;ndelos duramente, para que sean sanos en la fe, \n","readableText":"Este testimonio es verdadero; por tanto, repréndelos duramente, para que sean\nsanos en la fe,\n\n"},{"verse":"14","text":"no atendiendo a f&#225;bulas judaicas, ni a mandamientos de hombres que se apartan de la verdad. \n","readableText":"no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan\nde la verdad.\n\n"},{"verse":"15","text":"Todas las cosas son puras para los puros, mas para los corrompidos e incr&#233;dulos nada les es puro; pues hasta su mente y su conciencia est&#225;n corrompidas. \n","readableText":"Todas las cosas son puras para los puros, mas para los corrompidos e incrédulos\nnada les es puro; pues hasta su mente y su conciencia están corrompidas.\n\n"},{"verse":"16","text":"Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y rebeldes, reprobados en cuanto a toda buena obra.\n","readableText":"Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y\nrebeldes, reprobados en cuanto a toda buena obra.\n\n"}]}
