{"book":"HAB","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje que el profeta Habacuc recibi&#243; en una visi&#243;n.   \n","readableText":"Este es el mensaje que el profeta Habacuc recibió en una visión.\n\n"},{"verse":"2","text":"&#191;Hasta cu&#225;ndo debo pedir ayuda, oh  Se&#241;or ? &#161;Pero t&#250; no escuchas! &#171;&#161;Hay violencia por todas partes!&#187;, clamo, pero t&#250; no vienes a salvar.   \n","readableText":"¿Hasta cuándo debo pedir ayuda, oh Señor ? ¡Pero tú no escuchas! «¡Hay\nviolencia por todas partes!», clamo, pero tú no vienes a salvar.\n\n"},{"verse":"3","text":"&#191;Tendr&#233; siempre que ver estas maldades? &#191;Por qu&#233; debo mirar tanta miseria? Dondequiera que mire, veo destrucci&#243;n y violencia. Estoy rodeado de gente que le encanta discutir y pelear.   \n","readableText":"¿Tendré siempre que ver estas maldades? ¿Por qué debo mirar tanta miseria?\nDondequiera que mire, veo destrucción y violencia. Estoy rodeado de gente que\nle encanta discutir y pelear.\n\n"},{"verse":"4","text":"La ley se ha estancado y no hay justicia en los tribunales. Los perversos suman m&#225;s que los justos, de manera que la justicia se ha corrompido.   \n","readableText":"La ley se ha estancado y no hay justicia en los tribunales. Los perversos suman\nmás que los justos, de manera que la justicia se ha corrompido.\n\n"},{"verse":"5","text":"El  Se&#241;or  respondi&#243;: &#171;Observen las naciones; &#161;m&#237;renlas y as&#243;mbrense! Pues estoy haciendo algo en sus propios d&#237;as, algo que no creer&#237;an aun si alguien les dijera.   \n","readableText":"El Señor respondió: «Observen las naciones; ¡mírenlas y asómbrense! Pues estoy\nhaciendo algo en sus propios días, algo que no creerían aun si alguien les\ndijera.\n\n"},{"verse":"6","text":"Estoy levantando a los babilonios, un pueblo cruel y violento. Marchar&#225;n por todo el mundo y conquistar&#225;n otras tierras.   \n","readableText":"Estoy levantando a los babilonios, un pueblo cruel y violento. Marcharán por\ntodo el mundo y conquistarán otras tierras.\n\n"},{"verse":"7","text":"Son reconocidos por su crueldad y hacen lo que se les antoja.   \n","readableText":"Son reconocidos por su crueldad y hacen lo que se les antoja.\n\n"},{"verse":"8","text":"Sus caballos son m&#225;s veloces que guepardos y m&#225;s feroces que lobos al anochecer. Sus jinetes arremeten desde lejos. Como &#225;guilas, se lanzan en picada para devorar a sus presas.   \n","readableText":"Sus caballos son más veloces que guepardos y más feroces que lobos al\nanochecer. Sus jinetes arremeten desde lejos. Como águilas, se lanzan en picada\npara devorar a sus presas.\n\n"},{"verse":"9","text":"&#187;Vienen sin tregua, decididos a la violencia. Sus multitudes avanzan como el viento del desierto, barriendo cautivos a su paso como si fueran arena.   \n","readableText":"»Vienen sin tregua, decididos a la violencia. Sus multitudes avanzan como el\nviento del desierto, barriendo cautivos a su paso como si fueran arena.\n\n"},{"verse":"10","text":"Se burlan de reyes y pr&#237;ncipes y menosprecian todas sus fortalezas. &#161;Simplemente hacen rampas de tierra contra las murallas y las toman por asalto!   \n","readableText":"Se burlan de reyes y príncipes y menosprecian todas sus fortalezas.\n¡Simplemente hacen rampas de tierra contra las murallas y las toman por asalto!\n\n\n"},{"verse":"11","text":"Arrasan como el viento y desaparecen. Pero son profundamente culpables, porque hicieron de su propia fuerza un dios&#187;.   \n","readableText":"Arrasan como el viento y desaparecen. Pero son profundamente culpables, porque\nhicieron de su propia fuerza un dios».\n\n"},{"verse":"12","text":"Oh  Se&#241;or  mi Dios, Santo m&#237;o, t&#250; que eres eterno, &#161;no puede ser que est&#233;s planeando acabar con nosotros! Oh  Se&#241;or , nuestra Roca, t&#250; has enviado a los babilonios para corregirnos y castigarnos por nuestros muchos pecados.   \n","readableText":"Oh Señor mi Dios, Santo mío, tú que eres eterno, ¡no puede ser que estés\nplaneando acabar con nosotros! Oh Señor , nuestra Roca, tú has enviado a los\nbabilonios para corregirnos y castigarnos por nuestros muchos pecados.\n\n"},{"verse":"13","text":"Pero t&#250; eres puro y no soportas ver la maldad. &#191;Ser&#225;s indiferente ante la traici&#243;n de ellos? &#191;Guardar&#225;s silencio mientras los perversos se tragan a gente m&#225;s justa que ellos?   \n","readableText":"Pero tú eres puro y no soportas ver la maldad. ¿Serás indiferente ante la\ntraición de ellos? ¿Guardarás silencio mientras los perversos se tragan a gente\nmás justa que ellos?\n\n"},{"verse":"14","text":"&#191;Somos tan solo peces para ser capturados y matados? &#191;Somos simples criaturas del mar que no tienen quien las gu&#237;e?   \n","readableText":"¿Somos tan solo peces para ser capturados y matados? ¿Somos simples criaturas\ndel mar que no tienen quien las guíe?\n\n"},{"verse":"15","text":"&#191;Tenemos que terminar ensartados en sus ganchos y atrapados en sus redes, mientras ellos se alegran y celebran?   \n","readableText":"¿Tenemos que terminar ensartados en sus ganchos y atrapados en sus redes,\nmientras ellos se alegran y celebran?\n\n"},{"verse":"16","text":"Entonces adorar&#225;n a sus redes y quemar&#225;n incienso frente a ellas. &#171;&#161;Estas redes son los dioses que nos han hecho ricos!&#187;, exclamar&#225;n.   \n","readableText":"Entonces adorarán a sus redes y quemarán incienso frente a ellas. «¡Estas redes\nson los dioses que nos han hecho ricos!», exclamarán.\n\n"},{"verse":"17","text":"&#191;Permitir&#225;s que se salgan con la suya para siempre? &#191;Tendr&#225;n siempre &#233;xito en sus conquistas despiadadas?\n","readableText":"¿Permitirás que se salgan con la suya para siempre? ¿Tendrán siempre éxito en\nsus conquistas despiadadas?\n\n"}]}
