{"book":"HAB","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Subir&#233; a mi torre de vigilancia y montar&#233; guardia. All&#237; esperar&#233; hasta ver qu&#233; dice el  Se&#241;or y c&#243;mo responder&#225;  a mi queja.   \n","readableText":"Subiré a mi torre de vigilancia y montaré guardia. Allí esperaré hasta ver qué\ndice el Señor y cómo responderá a mi queja.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  me dijo: &#171;Escribe mi respuesta con claridad en tablas, para que un corredor pueda llevar a otros el mensaje sin error.   \n","readableText":"Entonces el Señor me dijo: «Escribe mi respuesta con claridad en tablas, para\nque un corredor pueda llevar a otros el mensaje sin error.\n\n"},{"verse":"3","text":"Esta visi&#243;n es para un tiempo futuro. Describe el fin, y este se cumplir&#225;. Aunque parezca que se demora en llegar, espera con paciencia, porque sin lugar a dudas suceder&#225;. No se tardar&#225;.   \n","readableText":"Esta visión es para un tiempo futuro. Describe el fin, y este se cumplirá.\nAunque parezca que se demora en llegar, espera con paciencia, porque sin lugar\na dudas sucederá. No se tardará.\n\n"},{"verse":"4","text":"&#187;&#161;Mira a los orgullosos! Conf&#237;an en s&#237; mismos y sus vidas est&#225;n torcidas. Pero el justo vivir&#225; por su fidelidad a Dios.   \n","readableText":"»¡Mira a los orgullosos! Confían en sí mismos y sus vidas están torcidas. Pero\nel justo vivirá por su fidelidad a Dios.\n\n"},{"verse":"5","text":"La riqueza es traicionera y los arrogantes nunca est&#225;n tranquilos. Abren la boca tan grande como una tumba, y como la muerte nunca est&#225;n satisfechos. En su avaricia juntaron a muchas naciones y devoraron a muchos pueblos.   \n","readableText":"La riqueza es traicionera y los arrogantes nunca están tranquilos. Abren la\nboca tan grande como una tumba, y como la muerte nunca están satisfechos. En su\navaricia juntaron a muchas naciones y devoraron a muchos pueblos.\n\n"},{"verse":"6","text":"&#187;Pronto sus cautivos se burlar&#225;n de ellos. Se mofar&#225;n, diciendo: &#8220;&#161;Qu&#233; aflicci&#243;n les espera, ladrones! &#161;Ahora tendr&#225;n su merecido! Se hicieron ricos por medio de la extorsi&#243;n, pero &#191;cu&#225;nto tiempo puede durar esto?&#8221;.   \n","readableText":"»Pronto sus cautivos se burlarán de ellos. Se mofarán, diciendo: “¡Qué\naflicción les espera, ladrones! ¡Ahora tendrán su merecido! Se hicieron ricos\npor medio de la extorsión, pero ¿cuánto tiempo puede durar esto?”.\n\n"},{"verse":"7","text":"De repente tus deudores tomar&#225;n medidas. Se volver&#225;n en tu contra y te quitar&#225;n todo lo que tienes, mientras que t&#250; te quedar&#225;s temblando e impotente.   \n","readableText":"De repente tus deudores tomarán medidas. Se volverán en tu contra y te quitarán\ntodo lo que tienes, mientras que tú te quedarás temblando e impotente.\n\n"},{"verse":"8","text":"Debido a que saqueaste a muchas naciones, ahora todos los sobrevivientes te saquear&#225;n a ti. Cometiste asesinatos por toda la tierra y llenaste los pueblos de violencia.   \n","readableText":"Debido a que saqueaste a muchas naciones, ahora todos los sobrevivientes te\nsaquearán a ti. Cometiste asesinatos por toda la tierra y llenaste los pueblos\nde violencia.\n\n"},{"verse":"9","text":"&#187;&#161;Qu&#233; aflicci&#243;n te espera a ti que construyes mansiones con dinero deshonesto! Crees que tu riqueza comprar&#225; seguridad y as&#237; pondr&#225;s el nido familiar fuera de peligro.   \n","readableText":"»¡Qué aflicción te espera a ti que construyes mansiones con dinero deshonesto!\nCrees que tu riqueza comprará seguridad y así pondrás el nido familiar fuera de\npeligro.\n\n"},{"verse":"10","text":"Sin embargo, por causa de los asesinatos que cometiste, deshonraste tu nombre y te cost&#243; la vida.   \n","readableText":"Sin embargo, por causa de los asesinatos que cometiste, deshonraste tu nombre y\nte costó la vida.\n\n"},{"verse":"11","text":"Hasta las piedras de los muros gritan contra ti y las vigas de los techos le hacen eco a la queja.   \n","readableText":"Hasta las piedras de los muros gritan contra ti y las vigas de los techos le\nhacen eco a la queja.\n\n"},{"verse":"12","text":"&#187;&#161;Qu&#233; aflicci&#243;n te espera a ti que construyes ciudades con el dinero adquirido mediante el crimen y la corrupci&#243;n!   \n","readableText":"»¡Qué aflicción te espera a ti que construyes ciudades con el dinero adquirido\nmediante el crimen y la corrupción!\n\n"},{"verse":"13","text":"&#191;No ha prometido el  Se&#241;or  de los Ej&#233;rcitos Celestiales que las riquezas de las naciones se convertir&#225;n en cenizas? &#161;Se esfuerzan mucho, pero todo es en vano!   \n","readableText":"¿No ha prometido el Señor de los Ejércitos Celestiales que las riquezas de las\nnaciones se convertirán en cenizas? ¡Se esfuerzan mucho, pero todo es en vano!\n\n\n"},{"verse":"14","text":"As&#237; como las aguas llenan el mar, la tierra se llenar&#225; del conocimiento de la gloria del  Se&#241;or .   \n","readableText":"Así como las aguas llenan el mar, la tierra se llenará del conocimiento de la\ngloria del Señor .\n\n"},{"verse":"15","text":"&#187;&#161;Qu&#233; aflicci&#243;n te espera a ti que emborrachas a tus vecinos! Los obligas a beber para regodearte de la verg&#252;enza de su desnudez.   \n","readableText":"»¡Qué aflicción te espera a ti que emborrachas a tus vecinos! Los obligas a\nbeber para regodearte de la vergüenza de su desnudez.\n\n"},{"verse":"16","text":"Sin embargo, pronto te llegar&#225; el turno de ser deshonrado. &#161;Ven, bebe y demuestra tu desnudez ! Bebe de la copa del juicio del  Se&#241;or y toda tu gloria se convertir&#225; en verg&#252;enza.   \n","readableText":"Sin embargo, pronto te llegará el turno de ser deshonrado. ¡Ven, bebe y\ndemuestra tu desnudez ! Bebe de la copa del juicio del Señor y toda tu gloria\nse convertirá en vergüenza.\n\n"},{"verse":"17","text":"Derribaste los bosques del L&#237;bano. Ahora ser&#225;s derribado. Destruiste los animales salvajes; &#161;ahora el terror de ellos ser&#225; el tuyo! Cometiste asesinatos por toda la tierra y llenaste los pueblos de violencia.   \n","readableText":"Derribaste los bosques del Líbano. Ahora serás derribado. Destruiste los\nanimales salvajes; ¡ahora el terror de ellos será el tuyo! Cometiste asesinatos\npor toda la tierra y llenaste los pueblos de violencia.\n\n"},{"verse":"18","text":"&#187;&#191;De qu&#233; sirve un &#237;dolo tallado por hombres o una imagen fundida que te enga&#241;a? &#161;Qu&#233; necio es confiar en algo elaborado por tus propias manos, un dios que ni siquiera puede hablar!   \n","readableText":"»¿De qué sirve un ídolo tallado por hombres o una imagen fundida que te engaña?\n¡Qué necio es confiar en algo elaborado por tus propias manos, un dios que ni\nsiquiera puede hablar!\n\n"},{"verse":"19","text":"&#161;Qu&#233; aflicci&#243;n te espera a ti que les dices a &#237;dolos de madera: &#8220;Despierten y s&#225;lvennos!&#8221;. A im&#225;genes de piedra, mudas, dices: &#8220;&#161;Lev&#225;ntense y ens&#233;&#241;ennos!&#8221;. &#191;Podr&#225; un &#237;dolo decirte qu&#233; hacer? Aunque est&#233;n recubiertos de oro y plata, por dentro no tienen vida.   \n","readableText":"¡Qué aflicción te espera a ti que les dices a ídolos de madera: “Despierten y\nsálvennos!”. A imágenes de piedra, mudas, dices: “¡Levántense y enséñennos!”.\n¿Podrá un ídolo decirte qué hacer? Aunque estén recubiertos de oro y plata, por\ndentro no tienen vida.\n\n"},{"verse":"20","text":"Pero el  Se&#241;or  est&#225; en su santo templo. Que toda la tierra guarde silencio delante de &#233;l&#187;.\n","readableText":"Pero el Señor está en su santo templo. Que toda la tierra guarde silencio\ndelante de él».\n\n"}]}
