{"book":"ISA","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Profec&#237;a sobre Moab.  Cierto, de noche fue destruida Ar de Moab, puesta en silencio. Cierto, de noche fue destruida Kir de Moab, reducida a silencio. \n","readableText":"Profecía sobre Moab. Cierto, de noche fue destruida Ar de Moab, puesta en\nsilencio. Cierto, de noche fue destruida Kir de Moab, reducida a silencio.\n\n"},{"verse":"2","text":"Subi&#243; a Bayit y a Dib&#243;n, lugares altos, a llorar; sobre Nebo y sobre Medeba aullar&#225; Moab; toda cabeza de ella ser&#225; rapada, y toda barba rasurada. \n","readableText":"Subió a Bayit y a Dibón, lugares altos, a llorar; sobre Nebo y sobre Medeba\naullará Moab; toda cabeza de ella será rapada, y toda barba rasurada.\n\n"},{"verse":"3","text":"Se ce&#241;ir&#225;n de cilicio en sus calles; en sus terrados y en sus plazas aullar&#225;n todos, deshaci&#233;ndose en llanto. \n","readableText":"Se ceñirán de cilicio en sus calles; en sus terrados y en sus plazas aullarán\ntodos, deshaciéndose en llanto.\n\n"},{"verse":"4","text":"Hesb&#243;n y Eleale gritar&#225;n, hasta Jahaza se oir&#225; su voz; por lo que aullar&#225;n los guerreros de Moab, se lamentar&#225; el alma de cada uno dentro de &#233;l. \n","readableText":"Hesbón y Eleale gritarán, hasta Jahaza se oirá su voz; por lo que aullarán los\nguerreros de Moab, se lamentará el alma de cada uno dentro de él.\n\n"},{"verse":"5","text":"Mi coraz&#243;n dar&#225; gritos por Moab; sus fugitivos huir&#225;n hasta Zoar, como novilla de tres a&#241;os. Por la cuesta de Luhit subir&#225;n llorando, y levantar&#225;n grito de quebrantamiento por el camino de Horonaim. \n","readableText":"Mi corazón dará gritos por Moab; sus fugitivos huirán hasta Zoar, como novilla\nde tres años. Por la cuesta de Luhit subirán llorando, y levantarán grito de\nquebrantamiento por el camino de Horonaim.\n\n"},{"verse":"6","text":"Las aguas de Nimrim ser&#225;n consumidas, y se secar&#225; la hierba, se marchitar&#225;n los reto&#241;os, todo verdor perecer&#225;. \n","readableText":"Las aguas de Nimrim serán consumidas, y se secará la hierba, se marchitarán los\nretoños, todo verdor perecerá.\n\n"},{"verse":"7","text":"Por tanto, las riquezas que habr&#225;n adquirido, y las que habr&#225;n reservado, las llevar&#225;n al torrente de los sauces. \n","readableText":"Por tanto, las riquezas que habrán adquirido, y las que habrán reservado, las\nllevarán al torrente de los sauces.\n\n"},{"verse":"8","text":"Porque el llanto rode&#243; los l&#237;mites de Moab; hasta Eglaim lleg&#243; su alarido, y hasta Beer-elim su clamor. \n","readableText":"Porque el llanto rodeó los límites de Moab; hasta Eglaim llegó su alarido, y\nhasta Beer-elim su clamor.\n\n"},{"verse":"9","text":"Y las aguas de Dim&#243;n se llenar&#225;n de sangre; porque yo traer&#233; sobre Dim&#243;n males mayores, leones a los que escaparen de Moab, y a los sobrevivientes de la tierra.\n","readableText":"Y las aguas de Dimón se llenarán de sangre; porque yo traeré sobre Dimón males\nmayores, leones a los que escaparen de Moab, y a los sobrevivientes de la\ntierra.\n\n"}]}
