{"book":"ISA","rev":"RVR60","chapter":"37","verses":[{"verse":"1","text":"Aconteci&#243;, pues, que cuando el rey Ezequ&#237;as oy&#243; esto, rasg&#243; sus vestidos, y cubierto de cilicio vino a la casa de Jehov&#225;. \n","readableText":"Aconteció, pues, que cuando el rey Ezequías oyó esto, rasgó sus vestidos, y\ncubierto de cilicio vino a la casa de Jehová.\n\n"},{"verse":"2","text":"Y envi&#243; a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isa&#237;as hijo de Amoz. \n","readableText":"Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los\nsacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz.\n\n"},{"verse":"3","text":"Los cuales le dijeron: As&#237; ha dicho Ezequ&#237;as: D&#237;a de angustia, de reprensi&#243;n y de blasfemia es este d&#237;a; porque los hijos han llegado hasta el punto de nacer, y la que da a luz no tiene fuerzas. \n","readableText":"Los cuales le dijeron: Así ha dicho Ezequías: Día de angustia, de reprensión y\nde blasfemia es este día; porque los hijos han llegado hasta el punto de nacer,\ny la que da a luz no tiene fuerzas.\n\n"},{"verse":"4","text":"Quiz&#225; oir&#225; Jehov&#225; tu Dios las palabras del Rabsaces, al cual el rey de Asiria su se&#241;or envi&#243; para blasfemar al Dios vivo, y para vituperar con las palabras que oy&#243; Jehov&#225; tu Dios; eleva, pues, oraci&#243;n t&#250; por el remanente que a&#250;n ha quedado.   \n","readableText":"Quizá oirá Jehová tu Dios las palabras del Rabsaces, al cual el rey de Asiria\nsu señor envió para blasfemar al Dios vivo, y para vituperar con las palabras\nque oyó Jehová tu Dios; eleva, pues, oración tú por el remanente que aún ha\nquedado.\n\n"},{"verse":"5","text":"Vinieron, pues, los siervos de Ezequ&#237;as a Isa&#237;as. \n","readableText":"Vinieron, pues, los siervos de Ezequías a Isaías.\n\n"},{"verse":"6","text":"Y les dijo Isa&#237;as: Dir&#233;is as&#237; a vuestro se&#241;or: As&#237; ha dicho Jehov&#225;: No temas por las palabras que has o&#237;do, con las cuales me han blasfemado los siervos del rey de Asiria. \n","readableText":"Y les dijo Isaías: Diréis así a vuestro señor: Así ha dicho Jehová: No temas\npor las palabras que has oído, con las cuales me han blasfemado los siervos del\nrey de Asiria.\n\n"},{"verse":"7","text":"He aqu&#237; que yo pondr&#233; en &#233;l un esp&#237;ritu, y oir&#225; un rumor, y volver&#225; a su tierra; y har&#233; que en su tierra perezca a espada.   \n","readableText":"He aquí que yo pondré en él un espíritu, y oirá un rumor, y volverá a su\ntierra; y haré que en su tierra perezca a espada.\n\n"},{"verse":"8","text":"Vuelto, pues, el Rabsaces, hall&#243; al rey de Asiria que combat&#237;a contra Libna; porque ya hab&#237;a o&#237;do que se hab&#237;a apartado de Laquis. \n","readableText":"Vuelto, pues, el Rabsaces, halló al rey de Asiria que combatía contra Libna;\nporque ya había oído que se había apartado de Laquis.\n\n"},{"verse":"9","text":"Mas oyendo decir de Tirhaca rey de Etiop&#237;a: He aqu&#237; que ha salido para hacerte guerra; al o&#237;rlo, envi&#243; embajadores a Ezequ&#237;as, diciendo: \n","readableText":"Mas oyendo decir de Tirhaca rey de Etiopía: He aquí que ha salido para hacerte\nguerra; al oírlo, envió embajadores a Ezequías, diciendo:\n\n"},{"verse":"10","text":"As&#237; dir&#233;is a Ezequ&#237;as rey de Jud&#225;: No te enga&#241;e tu Dios en quien t&#250; conf&#237;as, diciendo: Jerusal&#233;n no ser&#225; entregada en mano del rey de Asiria. \n","readableText":"Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías,\ndiciendo: Jerusalén no será entregada en mano del rey de Asiria.\n\n"},{"verse":"11","text":"He aqu&#237; que t&#250; o&#237;ste lo que han hecho los reyes de Asiria a todas las tierras, que las destruyeron; &#191;y escapar&#225;s t&#250;? \n","readableText":"He aquí que tú oíste lo que han hecho los reyes de Asiria a todas las tierras,\nque las destruyeron; ¿y escaparás tú?\n\n"},{"verse":"12","text":"&#191;Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Goz&#225;n, Har&#225;n, Resef y a los hijos de Ed&#233;n que moraban en Telasar? \n","readableText":"¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a\nGozán, Harán, Resef y a los hijos de Edén que moraban en Telasar?\n\n"},{"verse":"13","text":"&#191;D&#243;nde est&#225; el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?   \n","readableText":"¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de\nSefarvaim, de Hena y de Iva?\n\n"},{"verse":"14","text":"Y tom&#243; Ezequ&#237;as las cartas de mano de los embajadores, y las ley&#243;; y subi&#243; a la casa de Jehov&#225;, y las extendi&#243; delante de Jehov&#225;. \n","readableText":"Y tomó Ezequías las cartas de mano de los embajadores, y las leyó; y subió a la\ncasa de Jehová, y las extendió delante de Jehová.\n\n"},{"verse":"15","text":"Entonces Ezequ&#237;as or&#243; a Jehov&#225;, diciendo: \n","readableText":"Entonces Ezequías oró a Jehová, diciendo:\n\n"},{"verse":"16","text":"Jehov&#225; de los ej&#233;rcitos, Dios de Israel, que moras entre los querubines,  solo t&#250; eres Dios de todos los reinos de la tierra; t&#250; hiciste los cielos y la tierra. \n","readableText":"Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, solo\ntú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la\ntierra.\n\n"},{"verse":"17","text":"Inclina, oh Jehov&#225;, tu o&#237;do, y oye; abre, oh Jehov&#225;, tus ojos, y mira; y oye todas las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \n","readableText":"Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye\ntodas las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente.\n\n\n"},{"verse":"18","text":"Ciertamente, oh Jehov&#225;, los reyes de Asiria destruyeron todas las tierras y sus comarcas, \n","readableText":"Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus\ncomarcas,\n\n"},{"verse":"19","text":"y entregaron los dioses de ellos al fuego; porque no eran dioses, sino obra de manos de hombre, madera y piedra; por eso los destruyeron. \n","readableText":"y entregaron los dioses de ellos al fuego; porque no eran dioses, sino obra de\nmanos de hombre, madera y piedra; por eso los destruyeron.\n\n"},{"verse":"20","text":"Ahora pues, Jehov&#225; Dios nuestro, l&#237;branos de su mano, para que todos los reinos de la tierra conozcan que solo t&#250; eres Jehov&#225;.   \n","readableText":"Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos\nde la tierra conozcan que solo tú eres Jehová.\n\n"},{"verse":"21","text":"Entonces Isa&#237;as hijo de Amoz envi&#243; a decir a Ezequ&#237;as: As&#237; ha dicho Jehov&#225; Dios de Israel: Acerca de lo que me rogaste sobre Senaquerib rey de Asiria, \n","readableText":"Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová Dios\nde Israel: Acerca de lo que me rogaste sobre Senaquerib rey de Asiria,\n\n"},{"verse":"22","text":"estas son las palabras que Jehov&#225; habl&#243; contra &#233;l: La virgen hija de Sion te menosprecia, te escarnece; detr&#225;s de ti mueve su cabeza la hija de Jerusal&#233;n.   \n","readableText":"estas son las palabras que Jehová habló contra él: La virgen hija de Sion te\nmenosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén.\n\n\n"},{"verse":"23","text":"&#191;A qui&#233;n vituperaste, y a qui&#233;n blasfemaste? &#191;Contra qui&#233;n has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel. \n","readableText":"¿A quién vituperaste, y a quién blasfemaste? ¿Contra quién has alzado tu voz, y\nlevantado tus ojos en alto? Contra el Santo de Israel.\n\n"},{"verse":"24","text":"Por mano de tus siervos has vituperado al Se&#241;or, y dijiste: Con la multitud de mis carros subir&#233; a las alturas de los montes, a las laderas del L&#237;bano; cortar&#233; sus altos cedros, sus cipreses escogidos; llegar&#233; hasta sus m&#225;s elevadas cumbres, al bosque de sus feraces campos. \n","readableText":"Por mano de tus siervos has vituperado al Señor, y dijiste: Con la multitud de\nmis carros subiré a las alturas de los montes, a las laderas del Líbano;\ncortaré sus altos cedros, sus cipreses escogidos; llegaré hasta sus más\nelevadas cumbres, al bosque de sus feraces campos.\n\n"},{"verse":"25","text":"Yo cav&#233;, y beb&#237; las aguas, y con las pisadas de mis pies secar&#233; todos los r&#237;os de Egipto.   \n","readableText":"Yo cavé, y bebí las aguas, y con las pisadas de mis pies secaré todos los ríos\nde Egipto.\n\n"},{"verse":"26","text":"&#191;No has o&#237;do decir que desde tiempos antiguos yo lo hice, que desde los d&#237;as de la antig&#252;edad lo tengo ideado? Y ahora lo he hecho venir, y t&#250; ser&#225;s para reducir las ciudades fortificadas a montones de escombros. \n","readableText":"¿No has oído decir que desde tiempos antiguos yo lo hice, que desde los días de\nla antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para\nreducir las ciudades fortificadas a montones de escombros.\n\n"},{"verse":"27","text":"Sus moradores fueron de corto poder; fueron acobardados y confusos, fueron como hierba del campo y hortaliza verde, como heno de los terrados, que antes de saz&#243;n se seca.   \n","readableText":"Sus moradores fueron de corto poder; fueron acobardados y confusos, fueron como\nhierba del campo y hortaliza verde, como heno de los terrados, que antes de\nsazón se seca.\n\n"},{"verse":"28","text":"He conocido tu condici&#243;n, tu salida y tu entrada, y tu furor contra m&#237;. \n","readableText":"He conocido tu condición, tu salida y tu entrada, y tu furor contra mí.\n\n"},{"verse":"29","text":"Porque contra m&#237; te airaste, y tu arrogancia ha subido a mis o&#237;dos; pondr&#233;, pues, mi garfio en tu nariz, y mi freno en tus labios, y te har&#233; volver por el camino por donde viniste.   \n","readableText":"Porque contra mí te airaste, y tu arrogancia ha subido a mis oídos; pondré,\npues, mi garfio en tu nariz, y mi freno en tus labios, y te haré volver por el\ncamino por donde viniste.\n\n"},{"verse":"30","text":"Y esto te ser&#225; por se&#241;al: Comer&#233;is este a&#241;o lo que nace de suyo, y el a&#241;o segundo lo que nace de suyo; y el a&#241;o tercero sembrar&#233;is y segar&#233;is, y plantar&#233;is vi&#241;as, y comer&#233;is su fruto. \n","readableText":"Y esto te será por señal: Comeréis este año lo que nace de suyo, y el año\nsegundo lo que nace de suyo; y el año tercero sembraréis y segaréis, y\nplantaréis viñas, y comeréis su fruto.\n\n"},{"verse":"31","text":"Y lo que hubiere quedado de la casa de Jud&#225; y lo que hubiere escapado, volver&#225; a echar ra&#237;z abajo, y dar&#225; fruto arriba. \n","readableText":"Y lo que hubiere quedado de la casa de Judá y lo que hubiere escapado, volverá\na echar raíz abajo, y dará fruto arriba.\n\n"},{"verse":"32","text":"Porque de Jerusal&#233;n saldr&#225; un remanente, y del monte de Sion los que se salven. El celo de Jehov&#225; de los ej&#233;rcitos har&#225; esto.   \n","readableText":"Porque de Jerusalén saldrá un remanente, y del monte de Sion los que se salven.\nEl celo de Jehová de los ejércitos hará esto.\n\n"},{"verse":"33","text":"Por tanto, as&#237; dice Jehov&#225; acerca del rey de Asiria: No entrar&#225; en esta ciudad, ni arrojar&#225; saeta en ella; no vendr&#225; delante de ella con escudo, ni levantar&#225; contra ella baluarte. \n","readableText":"Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad,\nni arrojará saeta en ella; no vendrá delante de ella con escudo, ni levantará\ncontra ella baluarte.\n\n"},{"verse":"34","text":"Por el camino que vino, volver&#225;, y no entrar&#225; en esta ciudad, dice Jehov&#225;. \n","readableText":"Por el camino que vino, volverá, y no entrará en esta ciudad, dice Jehová.\n\n"},{"verse":"35","text":"Porque yo amparar&#233; a esta ciudad para salvarla, por amor de m&#237; mismo, y por amor de David mi siervo.   \n","readableText":"Porque yo ampararé a esta ciudad para salvarla, por amor de mí mismo, y por\namor de David mi siervo.\n\n"},{"verse":"36","text":"Y sali&#243; el &#225;ngel de Jehov&#225; y mat&#243; a ciento ochenta y cinco mil en el campamento de los asirios; y cuando se levantaron por la ma&#241;ana, he aqu&#237; que todo era cuerpos de muertos. \n","readableText":"Y salió el ángel de Jehová y mató a ciento ochenta y cinco mil en el campamento\nde los asirios; y cuando se levantaron por la mañana, he aquí que todo era\ncuerpos de muertos.\n\n"},{"verse":"37","text":"Entonces Senaquerib rey de Asiria se fue, e hizo su morada en N&#237;nive. \n","readableText":"Entonces Senaquerib rey de Asiria se fue, e hizo su morada en Nínive.\n\n"},{"verse":"38","text":"Y aconteci&#243; que mientras adoraba en el templo de Nisroc su dios, sus hijos Adramelec y Sarezer le mataron a espada, y huyeron a la tierra de Ararat; y rein&#243; en su lugar Esar-had&#243;n su hijo.\n","readableText":"Y aconteció que mientras adoraba en el templo de Nisroc su dios, sus hijos\nAdramelec y Sarezer le mataron a espada, y huyeron a la tierra de Ararat; y\nreinó en su lugar Esar-hadón su hijo.\n\n"}]}
