{"book":"ISA","rev":"RVR60","chapter":"62","verses":[{"verse":"1","text":"Por amor de Sion no callar&#233;, y por amor de Jerusal&#233;n no descansar&#233;, hasta que salga como resplandor su justicia, y su salvaci&#243;n se encienda como una antorcha. \n","readableText":"Por amor de Sion no callaré, y por amor de Jerusalén no descansaré, hasta que\nsalga como resplandor su justicia, y su salvación se encienda como una\nantorcha.\n\n"},{"verse":"2","text":"Entonces ver&#225;n las gentes tu justicia, y todos los reyes tu gloria; y te ser&#225; puesto un nombre nuevo, que la boca de Jehov&#225; nombrar&#225;. \n","readableText":"Entonces verán las gentes tu justicia, y todos los reyes tu gloria; y te será\npuesto un nombre nuevo, que la boca de Jehová nombrará.\n\n"},{"verse":"3","text":"Y ser&#225;s corona de gloria en la mano de Jehov&#225;, y diadema de reino en la mano del Dios tuyo. \n","readableText":"Y serás corona de gloria en la mano de Jehová, y diadema de reino en la mano\ndel Dios tuyo.\n\n"},{"verse":"4","text":"Nunca m&#225;s te llamar&#225;n Desamparada, ni tu tierra se dir&#225; m&#225;s Desolada; sino que ser&#225;s llamada Hefzi-b&#225;,  y tu tierra, Beula;  porque el amor de Jehov&#225; estar&#225; en ti, y tu tierra ser&#225; desposada. \n","readableText":"Nunca más te llamarán Desamparada, ni tu tierra se dirá más Desolada; sino que\nserás llamada Hefzi-bá, y tu tierra, Beula; porque el amor de Jehová estará en\nti, y tu tierra será desposada.\n\n"},{"verse":"5","text":"Pues como el joven se desposa con la virgen, se desposar&#225;n contigo tus hijos; y como el gozo del esposo con la esposa, as&#237; se gozar&#225; contigo el Dios tuyo.   \n","readableText":"Pues como el joven se desposa con la virgen, se desposarán contigo tus hijos; y\ncomo el gozo del esposo con la esposa, así se gozará contigo el Dios tuyo.\n\n"},{"verse":"6","text":"Sobre tus muros, oh Jerusal&#233;n, he puesto guardas; todo el d&#237;a y toda la noche no callar&#225;n jam&#225;s. Los que os acord&#225;is de Jehov&#225;, no repos&#233;is, \n","readableText":"Sobre tus muros, oh Jerusalén, he puesto guardas; todo el día y toda la noche\nno callarán jamás. Los que os acordáis de Jehová, no reposéis,\n\n"},{"verse":"7","text":"ni le deis tregua, hasta que restablezca a Jerusal&#233;n, y la ponga por alabanza en la tierra. \n","readableText":"ni le deis tregua, hasta que restablezca a Jerusalén, y la ponga por alabanza\nen la tierra.\n\n"},{"verse":"8","text":"Jur&#243; Jehov&#225; por su mano derecha, y por su poderoso brazo: Que jam&#225;s dar&#233; tu trigo por comida a tus enemigos, ni beber&#225;n los extra&#241;os el vino que es fruto de tu trabajo; \n","readableText":"Juró Jehová por su mano derecha, y por su poderoso brazo: Que jamás daré tu\ntrigo por comida a tus enemigos, ni beberán los extraños el vino que es fruto\nde tu trabajo;\n\n"},{"verse":"9","text":"sino que los que lo cosechan lo comer&#225;n, y alabar&#225;n a Jehov&#225;; y los que lo vendimian, lo beber&#225;n en los atrios de mi santuario.   \n","readableText":"sino que los que lo cosechan lo comerán, y alabarán a Jehová; y los que lo\nvendimian, lo beberán en los atrios de mi santuario.\n\n"},{"verse":"10","text":"Pasad, pasad por las puertas; barred el camino al pueblo; allanad, allanad la calzada, quitad las piedras, alzad pend&#243;n a los pueblos. \n","readableText":"Pasad, pasad por las puertas; barred el camino al pueblo; allanad, allanad la\ncalzada, quitad las piedras, alzad pendón a los pueblos.\n\n"},{"verse":"11","text":"He aqu&#237; que Jehov&#225; hizo o&#237;r hasta lo &#250;ltimo de la tierra: Decid a la hija de Sion: He aqu&#237; viene tu Salvador; he aqu&#237; su recompensa con &#233;l, y delante de &#233;l su obra.   \n","readableText":"He aquí que Jehová hizo oír hasta lo último de la tierra: Decid a la hija de\nSion: He aquí viene tu Salvador; he aquí su recompensa con él, y delante de él\nsu obra.\n\n"},{"verse":"12","text":"Y les llamar&#225;n Pueblo Santo, Redimidos de Jehov&#225;; y a ti te llamar&#225;n Ciudad Deseada, no desamparada.\n","readableText":"Y les llamarán Pueblo Santo, Redimidos de Jehová; y a ti te llamarán Ciudad\nDeseada, no desamparada.\n\n"}]}
