{"book":"ISA","rev":"RVR60","chapter":"33","verses":[{"verse":"1","text":"O&#237;dme, los que segu&#237;s la justicia, los que busc&#225;is a Jehov&#225;. Mirad a la piedra de donde fuisteis cortados, y al hueco de la cantera de donde fuisteis arrancados. \n","readableText":"Oídme, los que seguís la justicia, los que buscáis a Jehová. Mirad a la piedra\nde donde fuisteis cortados, y al hueco de la cantera de donde fuisteis\narrancados.\n\n"},{"verse":"2","text":"Mirad a Abraham vuestro padre, y a Sara que os dio a luz; porque cuando no era m&#225;s que uno solo lo llam&#233;, y lo bendije y lo multipliqu&#233;. \n","readableText":"Mirad a Abraham vuestro padre, y a Sara que os dio a luz; porque cuando no era\nmás que uno solo lo llamé, y lo bendije y lo multipliqué.\n\n"},{"verse":"3","text":"Ciertamente consolar&#225; Jehov&#225; a Sion; consolar&#225; todas sus soledades, y cambiar&#225; su desierto en para&#237;so, y su soledad en huerto de Jehov&#225;; se hallar&#225; en ella alegr&#237;a y gozo, alabanza y voces de canto.   \n","readableText":"Ciertamente consolará Jehová a Sion; consolará todas sus soledades, y cambiará\nsu desierto en paraíso, y su soledad en huerto de Jehová; se hallará en ella\nalegría y gozo, alabanza y voces de canto.\n\n"},{"verse":"4","text":"Estad atentos a m&#237;, pueblo m&#237;o, y o&#237;dme, naci&#243;n m&#237;a; porque de m&#237; saldr&#225; la ley, y mi justicia para luz de los pueblos. \n","readableText":"Estad atentos a mí, pueblo mío, y oídme, nación mía; porque de mí saldrá la\nley, y mi justicia para luz de los pueblos.\n\n"},{"verse":"5","text":"Cercana est&#225; mi justicia, ha salido mi salvaci&#243;n, y mis brazos juzgar&#225;n a los pueblos; a m&#237; me esperan los de la costa, y en mi brazo ponen su esperanza. \n","readableText":"Cercana está mi justicia, ha salido mi salvación, y mis brazos juzgarán a los\npueblos; a mí me esperan los de la costa, y en mi brazo ponen su esperanza.\n\n"},{"verse":"6","text":"Alzad a los cielos vuestros ojos, y mirad abajo a la tierra; porque los cielos ser&#225;n deshechos como humo, y la tierra se envejecer&#225; como ropa de vestir, y de la misma manera perecer&#225;n sus moradores; pero mi salvaci&#243;n ser&#225; para siempre, mi justicia no perecer&#225;.   \n","readableText":"Alzad a los cielos vuestros ojos, y mirad abajo a la tierra; porque los cielos\nserán deshechos como humo, y la tierra se envejecerá como ropa de vestir, y de\nla misma manera perecerán sus moradores; pero mi salvación será para siempre,\nmi justicia no perecerá.\n\n"},{"verse":"7","text":"O&#237;dme, los que conoc&#233;is justicia, pueblo en cuyo coraz&#243;n est&#225; mi ley. No tem&#225;is afrenta de hombre, ni desmay&#233;is por sus ultrajes. \n","readableText":"Oídme, los que conocéis justicia, pueblo en cuyo corazón está mi ley. No temáis\nafrenta de hombre, ni desmayéis por sus ultrajes.\n\n"},{"verse":"8","text":"Porque como a vestidura los comer&#225; polilla, como a lana los comer&#225; gusano; pero mi justicia permanecer&#225; perpetuamente, y mi salvaci&#243;n por siglos de siglos.   \n","readableText":"Porque como a vestidura los comerá polilla, como a lana los comerá gusano; pero\nmi justicia permanecerá perpetuamente, y mi salvación por siglos de siglos.\n\n"},{"verse":"9","text":"Despi&#233;rtate, despi&#233;rtate, v&#237;stete de poder, oh brazo de Jehov&#225;; despi&#233;rtate como en el tiempo antiguo, en los siglos pasados. &#191;No eres t&#250; el que cort&#243; a Rahab, y el que hiri&#243; al drag&#243;n? \n","readableText":"Despiértate, despiértate, vístete de poder, oh brazo de Jehová; despiértate\ncomo en el tiempo antiguo, en los siglos pasados. ¿No eres tú el que cortó a\nRahab, y el que hirió al dragón?\n\n"},{"verse":"10","text":"&#191;No eres t&#250; el que sec&#243; el mar, las aguas del gran abismo; el que transform&#243; en camino las profundidades del mar para que pasaran los redimidos? \n","readableText":"¿No eres tú el que secó el mar, las aguas del gran abismo; el que transformó en\ncamino las profundidades del mar para que pasaran los redimidos?\n\n"},{"verse":"11","text":"Ciertamente volver&#225;n los redimidos de Jehov&#225;; volver&#225;n a Sion cantando, y gozo perpetuo habr&#225; sobre sus cabezas; tendr&#225;n gozo y alegr&#237;a, y el dolor y el gemido huir&#225;n.   \n","readableText":"Ciertamente volverán los redimidos de Jehová; volverán a Sion cantando, y gozo\nperpetuo habrá sobre sus cabezas; tendrán gozo y alegría, y el dolor y el\ngemido huirán.\n\n"},{"verse":"12","text":"Yo, yo soy vuestro consolador. &#191;Qui&#233;n eres t&#250; para que tengas temor del hombre, que es mortal, y del hijo de hombre, que es como heno? \n","readableText":"Yo, yo soy vuestro consolador. ¿Quién eres tú para que tengas temor del hombre,\nque es mortal, y del hijo de hombre, que es como heno?\n\n"},{"verse":"13","text":"Y ya te has olvidado de Jehov&#225; tu Hacedor, que extendi&#243; los cielos y fund&#243; la tierra; y todo el d&#237;a temiste continuamente del furor del que aflige, cuando se dispon&#237;a para destruir. &#191;Pero en d&#243;nde est&#225; el furor del que aflige? \n","readableText":"Y ya te has olvidado de Jehová tu Hacedor, que extendió los cielos y fundó la\ntierra; y todo el día temiste continuamente del furor del que aflige, cuando se\ndisponía para destruir. ¿Pero en dónde está el furor del que aflige?\n\n"},{"verse":"14","text":"El preso agobiado ser&#225; libertado pronto; no morir&#225; en la mazmorra, ni le faltar&#225; su pan. \n","readableText":"El preso agobiado será libertado pronto; no morirá en la mazmorra, ni le\nfaltará su pan.\n\n"},{"verse":"15","text":"Porque yo Jehov&#225;, que agito el mar y hago rugir sus ondas, soy tu Dios, cuyo nombre es Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Porque yo Jehová, que agito el mar y hago rugir sus ondas, soy tu Dios, cuyo\nnombre es Jehová de los ejércitos.\n\n"},{"verse":"16","text":"Y en tu boca he puesto mis palabras, y con la sombra de mi mano te cubr&#237;, extendiendo los cielos y echando los cimientos de la tierra, y diciendo a Sion: Pueblo m&#237;o eres t&#250;.   \n","readableText":"Y en tu boca he puesto mis palabras, y con la sombra de mi mano te cubrí,\nextendiendo los cielos y echando los cimientos de la tierra, y diciendo a Sion:\nPueblo mío eres tú.\n\n"},{"verse":"17","text":"Despierta, despierta, lev&#225;ntate, oh Jerusal&#233;n, que bebiste de la mano de Jehov&#225; el c&#225;liz de su ira;  porque el c&#225;liz de aturdimiento bebiste hasta los sedimentos. \n","readableText":"Despierta, despierta, levántate, oh Jerusalén, que bebiste de la mano de Jehová\nel cáliz de su ira; porque el cáliz de aturdimiento bebiste hasta los\nsedimentos.\n\n"},{"verse":"18","text":"De todos los hijos que dio a luz, no hay quien la gu&#237;e; ni quien la tome de la mano, de todos los hijos que crio. \n","readableText":"De todos los hijos que dio a luz, no hay quien la guíe; ni quien la tome de la\nmano, de todos los hijos que crio.\n\n"},{"verse":"19","text":"Estas dos cosas te han acontecido: asolamiento y quebrantamiento, hambre y espada. &#191;Qui&#233;n se doler&#225; de ti? &#191;Qui&#233;n te consolar&#225;? \n","readableText":"Estas dos cosas te han acontecido: asolamiento y quebrantamiento, hambre y\nespada. ¿Quién se dolerá de ti? ¿Quién te consolará?\n\n"},{"verse":"20","text":"Tus hijos desmayaron, estuvieron tendidos en las encrucijadas de todos los caminos, como ant&#237;lope en la red, llenos de la indignaci&#243;n de Jehov&#225;, de la ira del Dios tuyo. \n","readableText":"Tus hijos desmayaron, estuvieron tendidos en las encrucijadas de todos los\ncaminos, como antílope en la red, llenos de la indignación de Jehová, de la ira\ndel Dios tuyo.\n\n"},{"verse":"21","text":"Oye, pues, ahora esto, afligida, ebria, y no de vino: \n","readableText":"Oye, pues, ahora esto, afligida, ebria, y no de vino:\n\n"},{"verse":"22","text":"As&#237; dijo Jehov&#225; tu Se&#241;or, y tu Dios, el cual aboga por su pueblo: He aqu&#237; he quitado de tu mano el c&#225;liz de aturdimiento, los sedimentos del c&#225;liz de mi ira; nunca m&#225;s lo beber&#225;s. \n","readableText":"Así dijo Jehová tu Señor, y tu Dios, el cual aboga por su pueblo: He aquí he\nquitado de tu mano el cáliz de aturdimiento, los sedimentos del cáliz de mi\nira; nunca más lo beberás.\n\n"},{"verse":"23","text":"Y lo pondr&#233; en mano de tus angustiadores, que dijeron a tu alma: Incl&#237;nate, y pasaremos por encima de ti. Y t&#250; pusiste tu cuerpo como tierra, y como camino, para que pasaran.\n","readableText":"Y lo pondré en mano de tus angustiadores, que dijeron a tu alma: Inclínate, y\npasaremos por encima de ti. Y tú pusiste tu cuerpo como tierra, y como camino,\npara que pasaran.\n\n"}]}
