{"book":"ISA","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"En el a&#241;o que muri&#243; el rey Uz&#237;as  vi yo al Se&#241;or sentado sobre un trono alto y sublime, y sus faldas llenaban el templo. \n","readableText":"En el año que murió el rey Uzías vi yo al Señor sentado sobre un trono alto y\nsublime, y sus faldas llenaban el templo.\n\n"},{"verse":"2","text":"Por encima de &#233;l hab&#237;a serafines; cada uno ten&#237;a seis alas; con dos cubr&#237;an sus rostros, con dos cubr&#237;an sus pies, y con dos volaban. \n","readableText":"Por encima de él había serafines; cada uno tenía seis alas; con dos cubrían sus\nrostros, con dos cubrían sus pies, y con dos volaban.\n\n"},{"verse":"3","text":"Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehov&#225; de los ej&#233;rcitos;  toda la tierra est&#225; llena de su gloria. \n","readableText":"Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehová de los\nejércitos; toda la tierra está llena de su gloria.\n\n"},{"verse":"4","text":"Y los quiciales de las puertas se estremecieron con la voz del que clamaba, y la casa se llen&#243; de humo.   \n","readableText":"Y los quiciales de las puertas se estremecieron con la voz del que clamaba, y\nla casa se llenó de humo.\n\n"},{"verse":"5","text":"Entonces dije: &#161;Ay de m&#237;! que soy muerto; porque siendo hombre inmundo de labios, y habitando en medio de pueblo que tiene labios inmundos, han visto mis ojos al Rey, Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Entonces dije: ¡Ay de mí! que soy muerto; porque siendo hombre inmundo de\nlabios, y habitando en medio de pueblo que tiene labios inmundos, han visto mis\nojos al Rey, Jehová de los ejércitos.\n\n"},{"verse":"6","text":"Y vol&#243; hacia m&#237; uno de los serafines, teniendo en su mano un carb&#243;n encendido, tomado del altar con unas tenazas; \n","readableText":"Y voló hacia mí uno de los serafines, teniendo en su mano un carbón encendido,\ntomado del altar con unas tenazas;\n\n"},{"verse":"7","text":"y tocando con &#233;l sobre mi boca, dijo: He aqu&#237; que esto toc&#243; tus labios, y es quitada tu culpa, y limpio tu pecado. \n","readableText":"y tocando con él sobre mi boca, dijo: He aquí que esto tocó tus labios, y es\nquitada tu culpa, y limpio tu pecado.\n\n"},{"verse":"8","text":"Despu&#233;s o&#237; la voz del Se&#241;or, que dec&#237;a: &#191;A qui&#233;n enviar&#233;, y qui&#233;n ir&#225; por nosotros? Entonces respond&#237; yo: Heme aqu&#237;, env&#237;ame a m&#237;. \n","readableText":"Después oí la voz del Señor, que decía: ¿A quién enviaré, y quién irá por\nnosotros? Entonces respondí yo: Heme aquí, envíame a mí.\n\n"},{"verse":"9","text":"Y dijo: Anda, y di a este pueblo: O&#237;d bien, y no entend&#225;is; ved por cierto, mas no comprend&#225;is. \n","readableText":"Y dijo: Anda, y di a este pueblo: Oíd bien, y no entendáis; ved por cierto, mas\nno comprendáis.\n\n"},{"verse":"10","text":"Engruesa el coraz&#243;n de este pueblo, y agrava sus o&#237;dos, y ciega sus ojos, para que no vea con sus ojos, ni oiga con sus o&#237;dos, ni su coraz&#243;n entienda, ni se convierta, y haya para &#233;l sanidad.   \n","readableText":"Engruesa el corazón de este pueblo, y agrava sus oídos, y ciega sus ojos, para\nque no vea con sus ojos, ni oiga con sus oídos, ni su corazón entienda, ni se\nconvierta, y haya para él sanidad.\n\n"},{"verse":"11","text":"Y yo dije: &#191;Hasta cu&#225;ndo, Se&#241;or? Y respondi&#243; &#233;l: Hasta que las ciudades est&#233;n asoladas y sin morador, y no haya hombre en las casas, y la tierra est&#233; hecha un desierto; \n","readableText":"Y yo dije: ¿Hasta cuándo, Señor? Y respondió él: Hasta que las ciudades estén\nasoladas y sin morador, y no haya hombre en las casas, y la tierra esté hecha\nun desierto;\n\n"},{"verse":"12","text":"hasta que Jehov&#225; haya echado lejos a los hombres, y multiplicado los lugares abandonados en medio de la tierra. \n","readableText":"hasta que Jehová haya echado lejos a los hombres, y multiplicado los lugares\nabandonados en medio de la tierra.\n\n"},{"verse":"13","text":"Y si quedare a&#250;n en ella la d&#233;cima parte, esta volver&#225; a ser destruida; pero como el roble y la encina, que al ser cortados a&#250;n queda el tronco, as&#237; ser&#225; el tronco, la simiente santa.\n","readableText":"Y si quedare aún en ella la décima parte, esta volverá a ser destruida; pero\ncomo el roble y la encina, que al ser cortados aún queda el tronco, así será el\ntronco, la simiente santa.\n\n"}]}
