{"book":"ISA","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"&#161;Ay de los que dictan leyes injustas, y prescriben tiran&#237;a, \n","readableText":"¡Ay de los que dictan leyes injustas, y prescriben tiranía,\n\n"},{"verse":"2","text":"para apartar del juicio a los pobres, y para quitar el derecho a los afligidos de mi pueblo; para despojar a las viudas, y robar a los hu&#233;rfanos! \n","readableText":"para apartar del juicio a los pobres, y para quitar el derecho a los afligidos\nde mi pueblo; para despojar a las viudas, y robar a los huérfanos!\n\n"},{"verse":"3","text":"&#191;Y qu&#233; har&#233;is en el d&#237;a del castigo? &#191;A qui&#233;n os acoger&#233;is para que os ayude, cuando venga de lejos el asolamiento? &#191;En d&#243;nde dejar&#233;is vuestra gloria? \n","readableText":"¿Y qué haréis en el día del castigo? ¿A quién os acogeréis para que os ayude,\ncuando venga de lejos el asolamiento? ¿En dónde dejaréis vuestra gloria?\n\n"},{"verse":"4","text":"Sin m&#237; se inclinar&#225;n entre los presos, y entre los muertos caer&#225;n. Ni con todo esto ha cesado su furor, sino que todav&#237;a su mano est&#225; extendida.   \n","readableText":"Sin mí se inclinarán entre los presos, y entre los muertos caerán. Ni con todo\nesto ha cesado su furor, sino que todavía su mano está extendida.\n\n"},{"verse":"5","text":"Oh Asiria,  vara y b&#225;culo de mi furor, en su mano he puesto mi ira. \n","readableText":"Oh Asiria, vara y báculo de mi furor, en su mano he puesto mi ira.\n\n"},{"verse":"6","text":"Le mandar&#233; contra una naci&#243;n p&#233;rfida, y sobre el pueblo de mi ira le enviar&#233;, para que quite despojos, y arrebate presa, y lo ponga para ser hollado como lodo de las calles. \n","readableText":"Le mandaré contra una nación pérfida, y sobre el pueblo de mi ira le enviaré,\npara que quite despojos, y arrebate presa, y lo ponga para ser hollado como\nlodo de las calles.\n\n"},{"verse":"7","text":"Aunque &#233;l no lo pensar&#225; as&#237;, ni su coraz&#243;n lo imaginar&#225; de esta manera, sino que su pensamiento ser&#225; desarraigar y cortar naciones no pocas. \n","readableText":"Aunque él no lo pensará así, ni su corazón lo imaginará de esta manera, sino\nque su pensamiento será desarraigar y cortar naciones no pocas.\n\n"},{"verse":"8","text":"Porque &#233;l dice: Mis pr&#237;ncipes, &#191;no son todos reyes? \n","readableText":"Porque él dice: Mis príncipes, ¿no son todos reyes?\n\n"},{"verse":"9","text":"&#191;No es Calno como Carquemis, Hamat como Arfad, y Samaria como Damasco? \n","readableText":"¿No es Calno como Carquemis, Hamat como Arfad, y Samaria como Damasco?\n\n"},{"verse":"10","text":"Como hall&#243; mi mano los reinos de los &#237;dolos, siendo sus im&#225;genes m&#225;s que las de Jerusal&#233;n y de Samaria; \n","readableText":"Como halló mi mano los reinos de los ídolos, siendo sus imágenes más que las de\nJerusalén y de Samaria;\n\n"},{"verse":"11","text":"como hice a Samaria y a sus &#237;dolos, &#191;no har&#233; tambi&#233;n as&#237; a Jerusal&#233;n y a sus &#237;dolos?   \n","readableText":"como hice a Samaria y a sus ídolos, ¿no haré también así a Jerusalén y a sus\nídolos?\n\n"},{"verse":"12","text":"Pero acontecer&#225; que despu&#233;s que el Se&#241;or haya acabado toda su obra en el monte de Sion y en Jerusal&#233;n, castigar&#225; el fruto de la soberbia del coraz&#243;n del rey de Asiria, y la gloria de la altivez de sus ojos. \n","readableText":"Pero acontecerá que después que el Señor haya acabado toda su obra en el monte\nde Sion y en Jerusalén, castigará el fruto de la soberbia del corazón del rey\nde Asiria, y la gloria de la altivez de sus ojos.\n\n"},{"verse":"13","text":"Porque dijo: Con el poder de mi mano lo he hecho, y con mi sabidur&#237;a, porque he sido prudente; quit&#233; los territorios de los pueblos, y saque&#233; sus tesoros, y derrib&#233; como valientes a los que estaban sentados; \n","readableText":"Porque dijo: Con el poder de mi mano lo he hecho, y con mi sabiduría, porque he\nsido prudente; quité los territorios de los pueblos, y saqueé sus tesoros, y\nderribé como valientes a los que estaban sentados;\n\n"},{"verse":"14","text":"y hall&#243; mi mano como nido las riquezas de los pueblos; y como se recogen los huevos abandonados, as&#237; me apoder&#233; yo de toda la tierra; y no hubo quien moviese ala, ni abriese boca y graznase.   \n","readableText":"y halló mi mano como nido las riquezas de los pueblos; y como se recogen los\nhuevos abandonados, así me apoderé yo de toda la tierra; y no hubo quien\nmoviese ala, ni abriese boca y graznase.\n\n"},{"verse":"15","text":"&#191;Se gloriar&#225; el hacha contra el que con ella corta? &#191;Se ensoberbecer&#225; la sierra contra el que la mueve? &#161;Como si el b&#225;culo levantase al que lo levanta; como si levantase la vara al que no es le&#241;o! \n","readableText":"¿Se gloriará el hacha contra el que con ella corta? ¿Se ensoberbecerá la sierra\ncontra el que la mueve? ¡Como si el báculo levantase al que lo levanta; como si\nlevantase la vara al que no es leño!\n\n"},{"verse":"16","text":"Por esto el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, enviar&#225; debilidad sobre sus robustos, y debajo de su gloria encender&#225; una hoguera como ardor de fuego. \n","readableText":"Por esto el Señor, Jehová de los ejércitos, enviará debilidad sobre sus\nrobustos, y debajo de su gloria encenderá una hoguera como ardor de fuego.\n\n"},{"verse":"17","text":"Y la luz de Israel ser&#225; por fuego, y su Santo por llama, que abrase y consuma en un d&#237;a sus cardos y sus espinos. \n","readableText":"Y la luz de Israel será por fuego, y su Santo por llama, que abrase y consuma\nen un día sus cardos y sus espinos.\n\n"},{"verse":"18","text":"La gloria de su bosque y de su campo f&#233;rtil consumir&#225; totalmente, alma y cuerpo, y vendr&#225; a ser como abanderado en derrota. \n","readableText":"La gloria de su bosque y de su campo fértil consumirá totalmente, alma y\ncuerpo, y vendrá a ser como abanderado en derrota.\n\n"},{"verse":"19","text":"Y los &#225;rboles que queden en su bosque ser&#225;n en n&#250;mero que un ni&#241;o los pueda contar.   \n","readableText":"Y los árboles que queden en su bosque serán en número que un niño los pueda\ncontar.\n\n"},{"verse":"20","text":"Acontecer&#225; en aquel tiempo, que los que hayan quedado de Israel y los que hayan quedado de la casa de Jacob, nunca m&#225;s se apoyar&#225;n en el que los hiri&#243;, sino que se apoyar&#225;n con verdad en Jehov&#225;, el Santo de Israel. \n","readableText":"Acontecerá en aquel tiempo, que los que hayan quedado de Israel y los que hayan\nquedado de la casa de Jacob, nunca más se apoyarán en el que los hirió, sino\nque se apoyarán con verdad en Jehová, el Santo de Israel.\n\n"},{"verse":"21","text":"El remanente volver&#225;, el remanente de Jacob volver&#225; al Dios fuerte. \n","readableText":"El remanente volverá, el remanente de Jacob volverá al Dios fuerte.\n\n"},{"verse":"22","text":"Porque si tu pueblo, oh Israel, fuere como las arenas del mar, el remanente de &#233;l volver&#225;; la destrucci&#243;n acordada rebosar&#225; justicia. \n","readableText":"Porque si tu pueblo, oh Israel, fuere como las arenas del mar, el remanente de\nél volverá; la destrucción acordada rebosará justicia.\n\n"},{"verse":"23","text":"Pues el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, har&#225; consumaci&#243;n ya determinada en medio de la tierra.   \n","readableText":"Pues el Señor, Jehová de los ejércitos, hará consumación ya determinada en\nmedio de la tierra.\n\n"},{"verse":"24","text":"Por tanto el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, dice as&#237;: Pueblo m&#237;o, morador de Sion, no temas de Asiria. Con vara te herir&#225;, y contra ti alzar&#225; su palo, a la manera de Egipto; \n","readableText":"Por tanto el Señor, Jehová de los ejércitos, dice así: Pueblo mío, morador de\nSion, no temas de Asiria. Con vara te herirá, y contra ti alzará su palo, a la\nmanera de Egipto;\n\n"},{"verse":"25","text":"mas de aqu&#237; a muy poco tiempo se acabar&#225; mi furor y mi enojo, para destrucci&#243;n de ellos. \n","readableText":"mas de aquí a muy poco tiempo se acabará mi furor y mi enojo, para destrucción\nde ellos.\n\n"},{"verse":"26","text":"Y levantar&#225; Jehov&#225; de los ej&#233;rcitos azote contra &#233;l como la matanza de Madi&#225;n en la pe&#241;a de Oreb, y alzar&#225; su vara sobre el mar como hizo por la v&#237;a de Egipto. \n","readableText":"Y levantará Jehová de los ejércitos azote contra él como la matanza de Madián\nen la peña de Oreb, y alzará su vara sobre el mar como hizo por la vía de\nEgipto.\n\n"},{"verse":"27","text":"Acontecer&#225; en aquel tiempo que su carga ser&#225; quitada de tu hombro, y su yugo de tu cerviz, y el yugo se pudrir&#225; a causa de la unci&#243;n.   \n","readableText":"Acontecerá en aquel tiempo que su carga será quitada de tu hombro, y su yugo de\ntu cerviz, y el yugo se pudrirá a causa de la unción.\n\n"},{"verse":"28","text":"Vino hasta Ajat, pas&#243; hasta Migr&#243;n; en Micmas contar&#225; su ej&#233;rcito. \n","readableText":"Vino hasta Ajat, pasó hasta Migrón; en Micmas contará su ejército.\n\n"},{"verse":"29","text":"Pasaron el vado; se alojaron en Geba; Ram&#225; tembl&#243;; Gabaa de Sa&#250;l huy&#243;. \n","readableText":"Pasaron el vado; se alojaron en Geba; Ramá tembló; Gabaa de Saúl huyó.\n\n"},{"verse":"30","text":"Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla Anatot. \n","readableText":"Grita en alta voz, hija de Galim; haz que se oiga hacia Lais, pobrecilla\nAnatot.\n\n"},{"verse":"31","text":"Madmena se alborot&#243;; los moradores de Gebim huyen. \n","readableText":"Madmena se alborotó; los moradores de Gebim huyen.\n\n"},{"verse":"32","text":"A&#250;n vendr&#225; d&#237;a cuando reposar&#225; en Nob; alzar&#225; su mano al monte de la hija de Sion, al collado de Jerusal&#233;n. \n","readableText":"Aún vendrá día cuando reposará en Nob; alzará su mano al monte de la hija de\nSion, al collado de Jerusalén.\n\n"},{"verse":"33","text":"He aqu&#237; el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, desgajar&#225; el ramaje con violencia, y los &#225;rboles de gran altura ser&#225;n cortados, y los altos ser&#225;n humillados. \n","readableText":"He aquí el Señor, Jehová de los ejércitos, desgajará el ramaje con violencia, y\nlos árboles de gran altura serán cortados, y los altos serán humillados.\n\n"},{"verse":"34","text":"Y cortar&#225; con hierro la espesura del bosque, y el L&#237;bano caer&#225; con estruendo.\n","readableText":"Y cortará con hierro la espesura del bosque, y el Líbano caerá con estruendo.\n\n"}]}
