{"book":"ISA","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"En aquel d&#237;a Jehov&#225; castigar&#225; con su espada dura, grande y fuerte al leviat&#225;n  serpiente veloz, y al leviat&#225;n serpiente tortuosa; y matar&#225; al drag&#243;n que est&#225; en el mar.   \n","readableText":"En aquel día Jehová castigará con su espada dura, grande y fuerte al leviatán\nserpiente veloz, y al leviatán serpiente tortuosa; y matará al dragón que está\nen el mar.\n\n"},{"verse":"2","text":"En aquel d&#237;a cantad acerca de la vi&#241;a del vino rojo. \n","readableText":"En aquel día cantad acerca de la viña del vino rojo.\n\n"},{"verse":"3","text":"Yo Jehov&#225; la guardo, cada momento la regar&#233;; la guardar&#233; de noche y de d&#237;a, para que nadie la da&#241;e. \n","readableText":"Yo Jehová la guardo, cada momento la regaré; la guardaré de noche y de día,\npara que nadie la dañe.\n\n"},{"verse":"4","text":"No hay enojo en m&#237;. &#191;Qui&#233;n pondr&#225; contra m&#237; en batalla espinos y cardos? Yo los hollar&#233;, los quemar&#233; a una. \n","readableText":"No hay enojo en mí. ¿Quién pondrá contra mí en batalla espinos y cardos? Yo los\nhollaré, los quemaré a una.\n\n"},{"verse":"5","text":"&#191;O forzar&#225; alguien mi fortaleza? Haga conmigo paz; s&#237;, haga paz conmigo.   \n","readableText":"¿O forzará alguien mi fortaleza? Haga conmigo paz; sí, haga paz conmigo.\n\n"},{"verse":"6","text":"D&#237;as vendr&#225;n cuando Jacob echar&#225; ra&#237;ces, florecer&#225; y echar&#225; renuevos Israel, y la faz del mundo llenar&#225; de fruto. \n","readableText":"Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y\nla faz del mundo llenará de fruto.\n\n"},{"verse":"7","text":"&#191;Acaso ha sido herido como quien lo hiri&#243;, o ha sido muerto como los que lo mataron? \n","readableText":"¿Acaso ha sido herido como quien lo hirió, o ha sido muerto como los que lo\nmataron?\n\n"},{"verse":"8","text":"Con medida lo castigar&#225;s en sus v&#225;stagos. &#201;l los remueve con su recio viento en el d&#237;a del aire solano. \n","readableText":"Con medida lo castigarás en sus vástagos. Él los remueve con su recio viento en\nel día del aire solano.\n\n"},{"verse":"9","text":"De esta manera, pues, ser&#225; perdonada la iniquidad de Jacob, y este ser&#225; todo el fruto, la remoci&#243;n de su pecado; cuando haga todas las piedras del altar como piedras de cal desmenuzadas, y no se levanten los s&#237;mbolos de Asera ni las im&#225;genes del sol. \n","readableText":"De esta manera, pues, será perdonada la iniquidad de Jacob, y este será todo el\nfruto, la remoción de su pecado; cuando haga todas las piedras del altar como\npiedras de cal desmenuzadas, y no se levanten los símbolos de Asera ni las\nimágenes del sol.\n\n"},{"verse":"10","text":"Porque la ciudad fortificada ser&#225; desolada, la ciudad habitada ser&#225; abandonada y dejada como un desierto; all&#237; pastar&#225; el becerro, all&#237; tendr&#225; su majada, y acabar&#225; sus ramas. \n","readableText":"Porque la ciudad fortificada será desolada, la ciudad habitada será abandonada\ny dejada como un desierto; allí pastará el becerro, allí tendrá su majada, y\nacabará sus ramas.\n\n"},{"verse":"11","text":"Cuando sus ramas se sequen, ser&#225;n quebradas; mujeres vendr&#225;n a encenderlas; porque aquel no es pueblo de entendimiento; por tanto, su Hacedor no tendr&#225; de &#233;l misericordia, ni se compadecer&#225; de &#233;l el que lo form&#243;.   \n","readableText":"Cuando sus ramas se sequen, serán quebradas; mujeres vendrán a encenderlas;\nporque aquel no es pueblo de entendimiento; por tanto, su Hacedor no tendrá de\nél misericordia, ni se compadecerá de él el que lo formó.\n\n"},{"verse":"12","text":"Acontecer&#225; en aquel d&#237;a, que trillar&#225; Jehov&#225; desde el r&#237;o &#201;ufrates hasta el torrente de Egipto, y vosotros, hijos de Israel, ser&#233;is reunidos uno a uno. \n","readableText":"Acontecerá en aquel día, que trillará Jehová desde el río Éufrates hasta el\ntorrente de Egipto, y vosotros, hijos de Israel, seréis reunidos uno a uno.\n\n"},{"verse":"13","text":"Acontecer&#225; tambi&#233;n en aquel d&#237;a, que se tocar&#225; con gran trompeta, y vendr&#225;n los que hab&#237;an sido esparcidos en la tierra de Asiria, y los que hab&#237;an sido desterrados a Egipto, y adorar&#225;n a Jehov&#225; en el monte santo, en Jerusal&#233;n.\n","readableText":"Acontecerá también en aquel día, que se tocará con gran trompeta, y vendrán los\nque habían sido esparcidos en la tierra de Asiria, y los que habían sido\ndesterrados a Egipto, y adorarán a Jehová en el monte santo, en Jerusalén.\n\n"}]}
