{"book":"ISA","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Lo que vio Isa&#237;as hijo de Amoz acerca de Jud&#225; y de Jerusal&#233;n.   \n","readableText":"Lo que vio Isaías hijo de Amoz acerca de Judá y de Jerusalén.\n\n"},{"verse":"2","text":"Acontecer&#225; en lo postrero de los tiempos, que ser&#225; confirmado el monte de la casa de Jehov&#225; como cabeza de los montes, y ser&#225; exaltado sobre los collados, y correr&#225;n a &#233;l todas las naciones. \n","readableText":"Acontecerá en lo postrero de los tiempos, que será confirmado el monte de la\ncasa de Jehová como cabeza de los montes, y será exaltado sobre los collados, y\ncorrerán a él todas las naciones.\n\n"},{"verse":"3","text":"Y vendr&#225;n muchos pueblos, y dir&#225;n: Venid, y subamos al monte de Jehov&#225;, a la casa del Dios de Jacob; y nos ense&#241;ar&#225; sus caminos, y caminaremos por sus sendas. Porque de Sion saldr&#225; la ley, y de Jerusal&#233;n la palabra de Jehov&#225;. \n","readableText":"Y vendrán muchos pueblos, y dirán: Venid, y subamos al monte de Jehová, a la\ncasa del Dios de Jacob; y nos enseñará sus caminos, y caminaremos por sus\nsendas. Porque de Sion saldrá la ley, y de Jerusalén la palabra de Jehová.\n\n"},{"verse":"4","text":"Y juzgar&#225; entre las naciones, y reprender&#225; a muchos pueblos; y volver&#225;n sus espadas en rejas de arado, y sus lanzas en hoces;  no alzar&#225; espada naci&#243;n contra naci&#243;n, ni se adiestrar&#225;n m&#225;s para la guerra.   \n","readableText":"Y juzgará entre las naciones, y reprenderá a muchos pueblos; y volverán sus\nespadas en rejas de arado, y sus lanzas en hoces; no alzará espada nación\ncontra nación, ni se adiestrarán más para la guerra.\n\n"},{"verse":"5","text":"Venid, oh casa de Jacob, y caminaremos a la luz de Jehov&#225;. \n","readableText":"Venid, oh casa de Jacob, y caminaremos a la luz de Jehová.\n\n"},{"verse":"6","text":"Ciertamente t&#250; has dejado tu pueblo, la casa de Jacob, porque est&#225;n llenos de costumbres tra&#237;das del oriente, y de agoreros, como los filisteos; y pactan con hijos de extranjeros. \n","readableText":"Ciertamente tú has dejado tu pueblo, la casa de Jacob, porque están llenos de\ncostumbres traídas del oriente, y de agoreros, como los filisteos; y pactan con\nhijos de extranjeros.\n\n"},{"verse":"7","text":"Su tierra est&#225; llena de plata y oro, sus tesoros no tienen fin. Tambi&#233;n est&#225; su tierra llena de caballos, y sus carros son innumerables. \n","readableText":"Su tierra está llena de plata y oro, sus tesoros no tienen fin. También está su\ntierra llena de caballos, y sus carros son innumerables.\n\n"},{"verse":"8","text":"Adem&#225;s su tierra est&#225; llena de &#237;dolos, y se han arrodillado ante la obra de sus manos y ante lo que fabricaron sus dedos. \n","readableText":"Además su tierra está llena de ídolos, y se han arrodillado ante la obra de sus\nmanos y ante lo que fabricaron sus dedos.\n\n"},{"verse":"9","text":"Y se ha inclinado el hombre, y el var&#243;n se ha humillado; por tanto, no los perdones. \n","readableText":"Y se ha inclinado el hombre, y el varón se ha humillado; por tanto, no los\nperdones.\n\n"},{"verse":"10","text":"M&#233;tete en la pe&#241;a,  esc&#243;ndete en el polvo, de la presencia temible de Jehov&#225;, y del resplandor de su majestad. \n","readableText":"Métete en la peña, escóndete en el polvo, de la presencia temible de Jehová, y\ndel resplandor de su majestad.\n\n"},{"verse":"11","text":"La altivez de los ojos del hombre ser&#225; abatida, y la soberbia de los hombres ser&#225; humillada; y Jehov&#225; solo ser&#225; exaltado en aquel d&#237;a.   \n","readableText":"La altivez de los ojos del hombre será abatida, y la soberbia de los hombres\nserá humillada; y Jehová solo será exaltado en aquel día.\n\n"},{"verse":"12","text":"Porque d&#237;a de Jehov&#225; de los ej&#233;rcitos vendr&#225; sobre todo soberbio y altivo, sobre todo enaltecido, y ser&#225; abatido; \n","readableText":"Porque día de Jehová de los ejércitos vendrá sobre todo soberbio y altivo,\nsobre todo enaltecido, y será abatido;\n\n"},{"verse":"13","text":"sobre todos los cedros del L&#237;bano altos y erguidos, y sobre todas las encinas de Bas&#225;n; \n","readableText":"sobre todos los cedros del Líbano altos y erguidos, y sobre todas las encinas\nde Basán;\n\n"},{"verse":"14","text":"sobre todos los montes altos, y sobre todos los collados elevados; \n","readableText":"sobre todos los montes altos, y sobre todos los collados elevados;\n\n"},{"verse":"15","text":"sobre toda torre alta, y sobre todo muro fuerte; \n","readableText":"sobre toda torre alta, y sobre todo muro fuerte;\n\n"},{"verse":"16","text":"sobre todas las naves de Tarsis, y sobre todas las pinturas preciadas. \n","readableText":"sobre todas las naves de Tarsis, y sobre todas las pinturas preciadas.\n\n"},{"verse":"17","text":"La altivez del hombre ser&#225; abatida, y la soberbia de los hombres ser&#225; humillada; y solo Jehov&#225; ser&#225; exaltado en aquel d&#237;a. \n","readableText":"La altivez del hombre será abatida, y la soberbia de los hombres será\nhumillada; y solo Jehová será exaltado en aquel día.\n\n"},{"verse":"18","text":"Y quitar&#225; totalmente los &#237;dolos. \n","readableText":"Y quitará totalmente los ídolos.\n\n"},{"verse":"19","text":"Y se meter&#225;n en las cavernas de las pe&#241;as y en las aberturas de la tierra, por la presencia temible de Jehov&#225;, y por el resplandor de su majestad, cuando &#233;l se levante para castigar la tierra.   \n","readableText":"Y se meterán en las cavernas de las peñas y en las aberturas de la tierra, por\nla presencia temible de Jehová, y por el resplandor de su majestad, cuando él\nse levante para castigar la tierra.\n\n"},{"verse":"20","text":"Aquel d&#237;a arrojar&#225; el hombre a los topos y murci&#233;lagos sus &#237;dolos de plata y sus &#237;dolos de oro, que le hicieron para que adorase, \n","readableText":"Aquel día arrojará el hombre a los topos y murciélagos sus ídolos de plata y\nsus ídolos de oro, que le hicieron para que adorase,\n\n"},{"verse":"21","text":"y se meter&#225; en las hendiduras de las rocas y en las cavernas de las pe&#241;as, por la presencia formidable de Jehov&#225;, y por el resplandor de su majestad, cuando se levante para castigar la tierra. \n","readableText":"y se meterá en las hendiduras de las rocas y en las cavernas de las peñas, por\nla presencia formidable de Jehová, y por el resplandor de su majestad, cuando\nse levante para castigar la tierra.\n\n"},{"verse":"22","text":"Dejaos del hombre, cuyo aliento est&#225; en su nariz; porque &#191;de qu&#233; es &#233;l estimado?\n","readableText":"Dejaos del hombre, cuyo aliento está en su nariz; porque ¿de qué es él\nestimado?\n\n"}]}
