{"book":"ISA","rev":"RVR60","chapter":"53","verses":[{"verse":"1","text":"&#191;Qui&#233;n ha cre&#237;do a nuestro anuncio?  &#191;y sobre qui&#233;n se ha manifestado el brazo de Jehov&#225;?   \n","readableText":"¿Quién ha creído a nuestro anuncio? ¿y sobre quién se ha manifestado el brazo\nde Jehová?\n\n"},{"verse":"2","text":"Subir&#225; cual renuevo delante de &#233;l, y como ra&#237;z de tierra seca; no hay parecer en &#233;l, ni hermosura; le veremos, mas sin atractivo para que le deseemos. \n","readableText":"Subirá cual renuevo delante de él, y como raíz de tierra seca; no hay parecer\nen él, ni hermosura; le veremos, mas sin atractivo para que le deseemos.\n\n"},{"verse":"3","text":"Despreciado y desechado entre los hombres, var&#243;n de dolores, experimentado en quebranto; y como que escondimos de &#233;l el rostro, fue menospreciado, y no lo estimamos.   \n","readableText":"Despreciado y desechado entre los hombres, varón de dolores, experimentado en\nquebranto; y como que escondimos de él el rostro, fue menospreciado, y no lo\nestimamos.\n\n"},{"verse":"4","text":"Ciertamente llev&#243; &#233;l nuestras enfermedades, y sufri&#243; nuestros dolores;  y nosotros le tuvimos por azotado, por herido de Dios y abatido. \n","readableText":"Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y\nnosotros le tuvimos por azotado, por herido de Dios y abatido.\n\n"},{"verse":"5","text":"Mas &#233;l herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre &#233;l, y por su llaga fuimos nosotros curados.   \n","readableText":"Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el\ncastigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados.\n\n"},{"verse":"6","text":"Todos nosotros nos descarriamos como ovejas,  cada cual se apart&#243; por su camino; mas Jehov&#225; carg&#243; en &#233;l el pecado de todos nosotros.   \n","readableText":"Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino;\nmas Jehová cargó en él el pecado de todos nosotros.\n\n"},{"verse":"7","text":"Angustiado &#233;l, y afligido, no abri&#243; su boca; como cordero fue llevado al matadero;  y como oveja delante de sus trasquiladores, enmudeci&#243;, y no abri&#243; su boca. \n","readableText":"Angustiado él, y afligido, no abrió su boca; como cordero fue llevado al\nmatadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su\nboca.\n\n"},{"verse":"8","text":"Por c&#225;rcel y por juicio fue quitado; y su generaci&#243;n, &#191;qui&#233;n la contar&#225;? Porque fue cortado de la tierra de los vivientes,  y por la rebeli&#243;n de mi pueblo fue herido. \n","readableText":"Por cárcel y por juicio fue quitado; y su generación, ¿quién la contará? Porque\nfue cortado de la tierra de los vivientes, y por la rebelión de mi pueblo fue\nherido.\n\n"},{"verse":"9","text":"Y se dispuso con los imp&#237;os su sepultura, mas con los ricos fue en su muerte; aunque nunca hizo maldad, ni hubo enga&#241;o en su boca.   \n","readableText":"Y se dispuso con los impíos su sepultura, mas con los ricos fue en su muerte;\naunque nunca hizo maldad, ni hubo engaño en su boca.\n\n"},{"verse":"10","text":"Con todo eso, Jehov&#225; quiso quebrantarlo, sujet&#225;ndole a padecimiento. Cuando haya puesto su vida en expiaci&#243;n por el pecado, ver&#225; linaje, vivir&#225; por largos d&#237;as, y la voluntad de Jehov&#225; ser&#225; en su mano prosperada. \n","readableText":"Con todo eso, Jehová quiso quebrantarlo, sujetándole a padecimiento. Cuando\nhaya puesto su vida en expiación por el pecado, verá linaje, vivirá por largos\ndías, y la voluntad de Jehová será en su mano prosperada.\n\n"},{"verse":"11","text":"Ver&#225; el fruto de la aflicci&#243;n de su alma, y quedar&#225; satisfecho; por su conocimiento justificar&#225; mi siervo justo a muchos, y llevar&#225; las iniquidades de ellos. \n","readableText":"Verá el fruto de la aflicción de su alma, y quedará satisfecho; por su\nconocimiento justificará mi siervo justo a muchos, y llevará las iniquidades de\nellos.\n\n"},{"verse":"12","text":"Por tanto, yo le dar&#233; parte con los grandes, y con los fuertes repartir&#225; despojos; por cuanto derram&#243; su vida hasta la muerte, y fue contado con los pecadores,  habiendo &#233;l llevado el pecado de muchos, y orado por los transgresores.\n","readableText":"Por tanto, yo le daré parte con los grandes, y con los fuertes repartirá\ndespojos; por cuanto derramó su vida hasta la muerte, y fue contado con los\npecadores, habiendo él llevado el pecado de muchos, y orado por los\ntransgresores.\n\n"}]}
