{"book":"ISA","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Saldr&#225; una vara del tronco de Isa&#237;, y un v&#225;stago  reto&#241;ar&#225; de sus ra&#237;ces.   \n","readableText":"Saldrá una vara del tronco de Isaí, y un vástago retoñará de sus raíces.\n\n"},{"verse":"2","text":"Y reposar&#225; sobre &#233;l el Esp&#237;ritu de Jehov&#225;; esp&#237;ritu de sabidur&#237;a y de inteligencia, esp&#237;ritu de consejo y de poder, esp&#237;ritu de conocimiento y de temor de Jehov&#225;. \n","readableText":"Y reposará sobre él el Espíritu de Jehová; espíritu de sabiduría y de\ninteligencia, espíritu de consejo y de poder, espíritu de conocimiento y de\ntemor de Jehová.\n\n"},{"verse":"3","text":"Y le har&#225; entender diligente en el temor de Jehov&#225;. No juzgar&#225; seg&#250;n la vista de sus ojos, ni arg&#252;ir&#225; por lo que oigan sus o&#237;dos; \n","readableText":"Y le hará entender diligente en el temor de Jehová. No juzgará según la vista\nde sus ojos, ni argüirá por lo que oigan sus oídos;\n\n"},{"verse":"4","text":"sino que juzgar&#225; con justicia a los pobres, y arg&#252;ir&#225; con equidad por los mansos de la tierra; y herir&#225; la tierra con la vara de su boca, y con el esp&#237;ritu de sus labios matar&#225; al imp&#237;o.   \n","readableText":"sino que juzgará con justicia a los pobres, y argüirá con equidad por los\nmansos de la tierra; y herirá la tierra con la vara de su boca, y con el\nespíritu de sus labios matará al impío.\n\n"},{"verse":"5","text":"Y ser&#225; la justicia cinto de sus lomos,  y la fidelidad ce&#241;idor de su cintura.   \n","readableText":"Y será la justicia cinto de sus lomos, y la fidelidad ceñidor de su cintura.\n\n"},{"verse":"6","text":"Morar&#225; el lobo con el cordero, y el leopardo con el cabrito se acostar&#225;; el becerro y el le&#243;n y la bestia dom&#233;stica andar&#225;n juntos, y un ni&#241;o los pastorear&#225;. \n","readableText":"Morará el lobo con el cordero, y el leopardo con el cabrito se acostará; el\nbecerro y el león y la bestia doméstica andarán juntos, y un niño los\npastoreará.\n\n"},{"verse":"7","text":"La vaca y la osa pacer&#225;n, sus cr&#237;as se echar&#225;n juntas; y el le&#243;n como el buey comer&#225; paja. \n","readableText":"La vaca y la osa pacerán, sus crías se echarán juntas; y el león como el buey\ncomerá paja.\n\n"},{"verse":"8","text":"Y el ni&#241;o de pecho jugar&#225; sobre la cueva del &#225;spid, y el reci&#233;n destetado extender&#225; su mano sobre la caverna de la v&#237;bora. \n","readableText":"Y el niño de pecho jugará sobre la cueva del áspid, y el recién destetado\nextenderá su mano sobre la caverna de la víbora.\n\n"},{"verse":"9","text":"No har&#225;n mal ni da&#241;ar&#225;n en todo mi santo monte;  porque la tierra ser&#225; llena del conocimiento de Jehov&#225;, como las aguas cubren el mar.   \n","readableText":"No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del\nconocimiento de Jehová, como las aguas cubren el mar.\n\n"},{"verse":"10","text":"Acontecer&#225; en aquel tiempo que la ra&#237;z de Isa&#237;,  la cual estar&#225; puesta por pend&#243;n a los pueblos, ser&#225; buscada por las gentes; y su habitaci&#243;n ser&#225; gloriosa.   \n","readableText":"Acontecerá en aquel tiempo que la raíz de Isaí, la cual estará puesta por\npendón a los pueblos, será buscada por las gentes; y su habitación será\ngloriosa.\n\n"},{"verse":"11","text":"Asimismo acontecer&#225; en aquel tiempo, que Jehov&#225; alzar&#225; otra vez su mano para recobrar el remanente de su pueblo que a&#250;n quede en Asiria, Egipto, Patros, Etiop&#237;a, Elam, Sinar y Hamat, y en las costas del mar. \n","readableText":"Asimismo acontecerá en aquel tiempo, que Jehová alzará otra vez su mano para\nrecobrar el remanente de su pueblo que aún quede en Asiria, Egipto, Patros,\nEtiopía, Elam, Sinar y Hamat, y en las costas del mar.\n\n"},{"verse":"12","text":"Y levantar&#225; pend&#243;n a las naciones, y juntar&#225; los desterrados de Israel, y reunir&#225; los esparcidos de Jud&#225; de los cuatro confines de la tierra. \n","readableText":"Y levantará pendón a las naciones, y juntará los desterrados de Israel, y\nreunirá los esparcidos de Judá de los cuatro confines de la tierra.\n\n"},{"verse":"13","text":"Y se disipar&#225; la envidia de Efra&#237;n, y los enemigos de Jud&#225; ser&#225;n destruidos. Efra&#237;n no tendr&#225; envidia de Jud&#225;, ni Jud&#225; afligir&#225; a Efra&#237;n; \n","readableText":"Y se disipará la envidia de Efraín, y los enemigos de Judá serán destruidos.\nEfraín no tendrá envidia de Judá, ni Judá afligirá a Efraín;\n\n"},{"verse":"14","text":"sino que volar&#225;n sobre los hombros de los filisteos al occidente, saquear&#225;n tambi&#233;n a los de oriente; Edom y Moab les servir&#225;n, y los hijos de Am&#243;n los obedecer&#225;n. \n","readableText":"sino que volarán sobre los hombros de los filisteos al occidente, saquearán\ntambién a los de oriente; Edom y Moab les servirán, y los hijos de Amón los\nobedecerán.\n\n"},{"verse":"15","text":"Y secar&#225; Jehov&#225; la lengua del mar de Egipto; y levantar&#225; su mano con el poder de su esp&#237;ritu sobre el r&#237;o, y lo herir&#225; en sus siete brazos, y har&#225; que pasen por &#233;l con sandalias.   \n","readableText":"Y secará Jehová la lengua del mar de Egipto; y levantará su mano con el poder\nde su espíritu sobre el río, y lo herirá en sus siete brazos, y hará que pasen\npor él con sandalias.\n\n"},{"verse":"16","text":"Y habr&#225; camino para el remanente de su pueblo, el que qued&#243; de Asiria, de la manera que lo hubo para Israel el d&#237;a que subi&#243; de la tierra de Egipto.\n","readableText":"Y habrá camino para el remanente de su pueblo, el que quedó de Asiria, de la\nmanera que lo hubo para Israel el día que subió de la tierra de Egipto.\n\n"}]}
