{"book":"ISA","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Visi&#243;n de Isa&#237;as hijo de Amoz, la cual vio acerca de Jud&#225; y Jerusal&#233;n en d&#237;as de Uz&#237;as,  Jotam,  Acaz  y Ezequ&#237;as,  reyes de Jud&#225;.   \n","readableText":"Visión de Isaías hijo de Amoz, la cual vio acerca de Judá y Jerusalén en días\nde Uzías, Jotam, Acaz y Ezequías, reyes de Judá.\n\n"},{"verse":"2","text":"O&#237;d, cielos, y escucha t&#250;, tierra; porque habla Jehov&#225;: Crie hijos, y los engrandec&#237;, y ellos se rebelaron contra m&#237;. \n","readableText":"Oíd, cielos, y escucha tú, tierra; porque habla Jehová: Crie hijos, y los\nengrandecí, y ellos se rebelaron contra mí.\n\n"},{"verse":"3","text":"El buey conoce a su due&#241;o, y el asno el pesebre de su se&#241;or; Israel no entiende, mi pueblo no tiene conocimiento.   \n","readableText":"El buey conoce a su dueño, y el asno el pesebre de su señor; Israel no\nentiende, mi pueblo no tiene conocimiento.\n\n"},{"verse":"4","text":"&#161;Oh gente pecadora, pueblo cargado de maldad, generaci&#243;n de malignos, hijos depravados! Dejaron a Jehov&#225;, provocaron a ira al Santo de Israel, se volvieron atr&#225;s.   \n","readableText":"¡Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos\ndepravados! Dejaron a Jehová, provocaron a ira al Santo de Israel, se volvieron\natrás.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; querr&#233;is ser castigados a&#250;n? &#191;Todav&#237;a os rebelar&#233;is? Toda cabeza est&#225; enferma, y todo coraz&#243;n doliente. \n","readableText":"¿Por qué querréis ser castigados aún? ¿Todavía os rebelaréis? Toda cabeza está\nenferma, y todo corazón doliente.\n\n"},{"verse":"6","text":"Desde la planta del pie hasta la cabeza no hay en &#233;l cosa sana, sino herida, hinchaz&#243;n y podrida llaga; no est&#225;n curadas, ni vendadas, ni suavizadas con aceite.   \n","readableText":"Desde la planta del pie hasta la cabeza no hay en él cosa sana, sino herida,\nhinchazón y podrida llaga; no están curadas, ni vendadas, ni suavizadas con\naceite.\n\n"},{"verse":"7","text":"Vuestra tierra est&#225; destruida, vuestras ciudades puestas a fuego, vuestra tierra delante de vosotros comida por extranjeros, y asolada como asolamiento de extra&#241;os. \n","readableText":"Vuestra tierra está destruida, vuestras ciudades puestas a fuego, vuestra\ntierra delante de vosotros comida por extranjeros, y asolada como asolamiento\nde extraños.\n\n"},{"verse":"8","text":"Y queda la hija de Sion como enramada en vi&#241;a, y como caba&#241;a en melonar, como ciudad asolada.   \n","readableText":"Y queda la hija de Sion como enramada en viña, y como cabaña en melonar, como\nciudad asolada.\n\n"},{"verse":"9","text":"Si Jehov&#225; de los ej&#233;rcitos no nos hubiese dejado un resto peque&#241;o, como Sodoma fu&#233;ramos, y semejantes a Gomorra.   \n","readableText":"Si Jehová de los ejércitos no nos hubiese dejado un resto pequeño, como Sodoma\nfuéramos, y semejantes a Gomorra.\n\n"},{"verse":"10","text":"Pr&#237;ncipes de Sodoma, o&#237;d la palabra de Jehov&#225;; escuchad la ley de nuestro Dios, pueblo de Gomorra. \n","readableText":"Príncipes de Sodoma, oíd la palabra de Jehová; escuchad la ley de nuestro Dios,\npueblo de Gomorra.\n\n"},{"verse":"11","text":"&#191;Para qu&#233; me sirve, dice Jehov&#225;, la multitud de vuestros sacrificios? Hastiado estoy de holocaustos de carneros y de sebo de animales gordos; no quiero sangre de bueyes, ni de ovejas, ni de machos cabr&#237;os.   \n","readableText":"¿Para qué me sirve, dice Jehová, la multitud de vuestros sacrificios? Hastiado\nestoy de holocaustos de carneros y de sebo de animales gordos; no quiero sangre\nde bueyes, ni de ovejas, ni de machos cabríos.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n demanda esto de vuestras manos, cuando ven&#237;s a presentaros delante de m&#237; para hollar mis atrios? \n","readableText":"¿Quién demanda esto de vuestras manos, cuando venís a presentaros delante de mí\npara hollar mis atrios?\n\n"},{"verse":"13","text":"No me traig&#225;is m&#225;s vana ofrenda; el incienso me es abominaci&#243;n; luna nueva y d&#237;a de reposo,  el convocar asambleas, no lo puedo sufrir; son iniquidad vuestras fiestas solemnes. \n","readableText":"No me traigáis más vana ofrenda; el incienso me es abominación; luna nueva y\ndía de reposo, el convocar asambleas, no lo puedo sufrir; son iniquidad\nvuestras fiestas solemnes.\n\n"},{"verse":"14","text":"Vuestras lunas nuevas y vuestras fiestas solemnes las tiene aborrecidas mi alma; me son gravosas; cansado estoy de soportarlas.   \n","readableText":"Vuestras lunas nuevas y vuestras fiestas solemnes las tiene aborrecidas mi\nalma; me son gravosas; cansado estoy de soportarlas.\n\n"},{"verse":"15","text":"Cuando extend&#225;is vuestras manos, yo esconder&#233; de vosotros mis ojos; asimismo cuando multipliqu&#233;is la oraci&#243;n, yo no oir&#233;; llenas est&#225;n de sangre vuestras manos. \n","readableText":"Cuando extendáis vuestras manos, yo esconderé de vosotros mis ojos; asimismo\ncuando multipliquéis la oración, yo no oiré; llenas están de sangre vuestras\nmanos.\n\n"},{"verse":"16","text":"Lavaos y limpiaos; quitad la iniquidad de vuestras obras de delante de mis ojos; dejad de hacer lo malo; \n","readableText":"Lavaos y limpiaos; quitad la iniquidad de vuestras obras de delante de mis\nojos; dejad de hacer lo malo;\n\n"},{"verse":"17","text":"aprended a hacer el bien; buscad el juicio, restituid al agraviado, haced justicia al hu&#233;rfano, amparad a la viuda.   \n","readableText":"aprended a hacer el bien; buscad el juicio, restituid al agraviado, haced\njusticia al huérfano, amparad a la viuda.\n\n"},{"verse":"18","text":"Venid luego, dice Jehov&#225;, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve ser&#225;n emblanquecidos; si fueren rojos como el carmes&#237;, vendr&#225;n a ser como blanca lana. \n","readableText":"Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como\nla grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí,\nvendrán a ser como blanca lana.\n\n"},{"verse":"19","text":"Si quisiereis y oyereis, comer&#233;is el bien de la tierra; \n","readableText":"Si quisiereis y oyereis, comeréis el bien de la tierra;\n\n"},{"verse":"20","text":"si no quisiereis y fuereis rebeldes, ser&#233;is consumidos a espada; porque la boca de Jehov&#225; lo ha dicho.   \n","readableText":"si no quisiereis y fuereis rebeldes, seréis consumidos a espada; porque la boca\nde Jehová lo ha dicho.\n\n"},{"verse":"21","text":"&#191;C&#243;mo te has convertido en ramera, oh ciudad fiel? Llena estuvo de justicia, en ella habit&#243; la equidad; pero ahora, los homicidas. \n","readableText":"¿Cómo te has convertido en ramera, oh ciudad fiel? Llena estuvo de justicia, en\nella habitó la equidad; pero ahora, los homicidas.\n\n"},{"verse":"22","text":"Tu plata se ha convertido en escorias, tu vino est&#225; mezclado con agua. \n","readableText":"Tu plata se ha convertido en escorias, tu vino está mezclado con agua.\n\n"},{"verse":"23","text":"Tus pr&#237;ncipes, prevaricadores y compa&#241;eros de ladrones; todos aman el soborno, y van tras las recompensas; no hacen justicia al hu&#233;rfano, ni llega a ellos la causa de la viuda.   \n","readableText":"Tus príncipes, prevaricadores y compañeros de ladrones; todos aman el soborno,\ny van tras las recompensas; no hacen justicia al huérfano, ni llega a ellos la\ncausa de la viuda.\n\n"},{"verse":"24","text":"Por tanto, dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, el Fuerte de Israel: Ea, tomar&#233; satisfacci&#243;n de mis enemigos, me vengar&#233; de mis adversarios; \n","readableText":"Por tanto, dice el Señor, Jehová de los ejércitos, el Fuerte de Israel: Ea,\ntomaré satisfacción de mis enemigos, me vengaré de mis adversarios;\n\n"},{"verse":"25","text":"y volver&#233; mi mano contra ti, y limpiar&#233; hasta lo m&#225;s puro tus escorias, y quitar&#233; toda tu impureza. \n","readableText":"y volveré mi mano contra ti, y limpiaré hasta lo más puro tus escorias, y\nquitaré toda tu impureza.\n\n"},{"verse":"26","text":"Restaurar&#233; tus jueces como al principio, y tus consejeros como eran antes; entonces te llamar&#225;n Ciudad de justicia, Ciudad fiel.   \n","readableText":"Restauraré tus jueces como al principio, y tus consejeros como eran antes;\nentonces te llamarán Ciudad de justicia, Ciudad fiel.\n\n"},{"verse":"27","text":"Sion ser&#225; rescatada con juicio, y los convertidos de ella con justicia. \n","readableText":"Sion será rescatada con juicio, y los convertidos de ella con justicia.\n\n"},{"verse":"28","text":"Pero los rebeldes y pecadores a una ser&#225;n quebrantados, y los que dejan a Jehov&#225; ser&#225;n consumidos. \n","readableText":"Pero los rebeldes y pecadores a una serán quebrantados, y los que dejan a\nJehová serán consumidos.\n\n"},{"verse":"29","text":"Entonces os avergonzar&#225;n las encinas que amasteis, y os afrentar&#225;n los huertos que escogisteis. \n","readableText":"Entonces os avergonzarán las encinas que amasteis, y os afrentarán los huertos\nque escogisteis.\n\n"},{"verse":"30","text":"Porque ser&#233;is como encina a la que se le cae la hoja, y como huerto al que le faltan las aguas. \n","readableText":"Porque seréis como encina a la que se le cae la hoja, y como huerto al que le\nfaltan las aguas.\n\n"},{"verse":"31","text":"Y el fuerte ser&#225; como estopa, y lo que hizo como centella; y ambos ser&#225;n encendidos juntamente, y no habr&#225; quien apague.\n","readableText":"Y el fuerte será como estopa, y lo que hizo como centella; y ambos serán\nencendidos juntamente, y no habrá quien apague.\n\n"}]}
