{"book":"ISA","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"En aquel d&#237;a cantar&#225;n este c&#225;ntico en tierra de Jud&#225;: Fuerte ciudad tenemos; salvaci&#243;n puso Dios por muros y antemuro. \n","readableText":"En aquel día cantarán este cántico en tierra de Judá: Fuerte ciudad tenemos;\nsalvación puso Dios por muros y antemuro.\n\n"},{"verse":"2","text":"Abrid las puertas, y entrar&#225; la gente justa, guardadora de verdades. \n","readableText":"Abrid las puertas, y entrará la gente justa, guardadora de verdades.\n\n"},{"verse":"3","text":"T&#250; guardar&#225;s en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado. \n","readableText":"Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque\nen ti ha confiado.\n\n"},{"verse":"4","text":"Confiad en Jehov&#225; perpetuamente, porque en Jehov&#225; el Se&#241;or est&#225; la fortaleza de los siglos. \n","readableText":"Confiad en Jehová perpetuamente, porque en Jehová el Señor está la fortaleza de\nlos siglos.\n\n"},{"verse":"5","text":"Porque derrib&#243; a los que moraban en lugar sublime; humill&#243; a la ciudad exaltada, la humill&#243; hasta la tierra, la derrib&#243; hasta el polvo. \n","readableText":"Porque derribó a los que moraban en lugar sublime; humilló a la ciudad\nexaltada, la humilló hasta la tierra, la derribó hasta el polvo.\n\n"},{"verse":"6","text":"La hollar&#225; pie, los pies del afligido, los pasos de los menesterosos.   \n","readableText":"La hollará pie, los pies del afligido, los pasos de los menesterosos.\n\n"},{"verse":"7","text":"El camino del justo es rectitud; t&#250;, que eres recto, pesas el camino del justo. \n","readableText":"El camino del justo es rectitud; tú, que eres recto, pesas el camino del justo.\n\n\n"},{"verse":"8","text":"Tambi&#233;n en el camino de tus juicios, oh Jehov&#225;, te hemos esperado; tu nombre y tu memoria son el deseo de nuestra alma. \n","readableText":"También en el camino de tus juicios, oh Jehová, te hemos esperado; tu nombre y\ntu memoria son el deseo de nuestra alma.\n\n"},{"verse":"9","text":"Con mi alma te he deseado en la noche, y en tanto que me dure el esp&#237;ritu dentro de m&#237;, madrugar&#233; a buscarte; porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia. \n","readableText":"Con mi alma te he deseado en la noche, y en tanto que me dure el espíritu\ndentro de mí, madrugaré a buscarte; porque luego que hay juicios tuyos en la\ntierra, los moradores del mundo aprenden justicia.\n\n"},{"verse":"10","text":"Se mostrar&#225; piedad al malvado, y no aprender&#225; justicia; en tierra de rectitud har&#225; iniquidad, y no mirar&#225; a la majestad de Jehov&#225;. \n","readableText":"Se mostrará piedad al malvado, y no aprenderá justicia; en tierra de rectitud\nhará iniquidad, y no mirará a la majestad de Jehová.\n\n"},{"verse":"11","text":"Jehov&#225;, tu mano est&#225; alzada, pero ellos no ven; ver&#225;n al fin, y se avergonzar&#225;n los que envidian a tu pueblo; y a tus enemigos fuego los consumir&#225;.   \n","readableText":"Jehová, tu mano está alzada, pero ellos no ven; verán al fin, y se avergonzarán\nlos que envidian a tu pueblo; y a tus enemigos fuego los consumirá.\n\n"},{"verse":"12","text":"Jehov&#225;, t&#250; nos dar&#225;s paz, porque tambi&#233;n hiciste en nosotros todas nuestras obras. \n","readableText":"Jehová, tú nos darás paz, porque también hiciste en nosotros todas nuestras\nobras.\n\n"},{"verse":"13","text":"Jehov&#225; Dios nuestro, otros se&#241;ores fuera de ti se han ense&#241;oreado de nosotros; pero en ti solamente nos acordaremos de tu nombre. \n","readableText":"Jehová Dios nuestro, otros señores fuera de ti se han enseñoreado de nosotros;\npero en ti solamente nos acordaremos de tu nombre.\n\n"},{"verse":"14","text":"Muertos son, no vivir&#225;n; han fallecido, no resucitar&#225;n; porque los castigaste, y destruiste y deshiciste todo su recuerdo. \n","readableText":"Muertos son, no vivirán; han fallecido, no resucitarán; porque los castigaste,\ny destruiste y deshiciste todo su recuerdo.\n\n"},{"verse":"15","text":"Aumentaste el pueblo, oh Jehov&#225;, aumentaste el pueblo; te hiciste glorioso; ensanchaste todos los confines de la tierra.   \n","readableText":"Aumentaste el pueblo, oh Jehová, aumentaste el pueblo; te hiciste glorioso;\nensanchaste todos los confines de la tierra.\n\n"},{"verse":"16","text":"Jehov&#225;, en la tribulaci&#243;n te buscaron; derramaron oraci&#243;n cuando los castigaste. \n","readableText":"Jehová, en la tribulación te buscaron; derramaron oración cuando los\ncastigaste.\n\n"},{"verse":"17","text":"Como la mujer encinta cuando se acerca el alumbramiento gime y da gritos en sus dolores, as&#237; hemos sido delante de ti, oh Jehov&#225;. \n","readableText":"Como la mujer encinta cuando se acerca el alumbramiento gime y da gritos en sus\ndolores, así hemos sido delante de ti, oh Jehová.\n\n"},{"verse":"18","text":"Concebimos, tuvimos dolores de parto, dimos a luz viento; ninguna liberaci&#243;n hicimos en la tierra, ni cayeron los moradores del mundo. \n","readableText":"Concebimos, tuvimos dolores de parto, dimos a luz viento; ninguna liberación\nhicimos en la tierra, ni cayeron los moradores del mundo.\n\n"},{"verse":"19","text":"Tus muertos vivir&#225;n; sus cad&#225;veres resucitar&#225;n. &#161;Despertad y cantad, moradores del polvo! porque tu roc&#237;o es cual roc&#237;o de hortalizas, y la tierra dar&#225; sus muertos.   \n","readableText":"Tus muertos vivirán; sus cadáveres resucitarán. ¡Despertad y cantad, moradores\ndel polvo! porque tu rocío es cual rocío de hortalizas, y la tierra dará sus\nmuertos.\n\n"},{"verse":"20","text":"Anda, pueblo m&#237;o, entra en tus aposentos, cierra tras ti tus puertas; esc&#243;ndete un poquito, por un momento, en tanto que pasa la indignaci&#243;n. \n","readableText":"Anda, pueblo mío, entra en tus aposentos, cierra tras ti tus puertas; escóndete\nun poquito, por un momento, en tanto que pasa la indignación.\n\n"},{"verse":"21","text":"Porque he aqu&#237; que Jehov&#225; sale de su lugar para castigar al morador de la tierra por su maldad contra &#233;l; y la tierra descubrir&#225; la sangre derramada sobre ella, y no encubrir&#225; ya m&#225;s a sus muertos.\n","readableText":"Porque he aquí que Jehová sale de su lugar para castigar al morador de la\ntierra por su maldad contra él; y la tierra descubrirá la sangre derramada\nsobre ella, y no encubrirá ya más a sus muertos.\n\n"}]}
