{"book":"ISA","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"As&#237; dijo Jehov&#225;: &#191;Qu&#233; es de la carta de repudio de vuestra madre, con la cual yo la repudi&#233;? &#191;O qui&#233;nes son mis acreedores, a quienes yo os he vendido? He aqu&#237; que por vuestras maldades sois vendidos, y por vuestras rebeliones fue repudiada vuestra madre. \n","readableText":"Así dijo Jehová: ¿Qué es de la carta de repudio de vuestra madre, con la cual\nyo la repudié? ¿O quiénes son mis acreedores, a quienes yo os he vendido? He\naquí que por vuestras maldades sois vendidos, y por vuestras rebeliones fue\nrepudiada vuestra madre.\n\n"},{"verse":"2","text":"&#191;Por qu&#233; cuando vine, no hall&#233; a nadie, y cuando llam&#233;, nadie respondi&#243;? &#191;Acaso se ha acortado mi mano para no redimir? &#191;No hay en m&#237; poder para librar? He aqu&#237; que con mi reprensi&#243;n hago secar el mar; convierto los r&#237;os en desierto; sus peces se pudren por falta de agua, y mueren de sed. \n","readableText":"¿Por qué cuando vine, no hallé a nadie, y cuando llamé, nadie respondió? ¿Acaso\nse ha acortado mi mano para no redimir? ¿No hay en mí poder para librar? He\naquí que con mi reprensión hago secar el mar; convierto los ríos en desierto;\nsus peces se pudren por falta de agua, y mueren de sed.\n\n"},{"verse":"3","text":"Visto de oscuridad los cielos, y hago como cilicio su cubierta.   \n","readableText":"Visto de oscuridad los cielos, y hago como cilicio su cubierta.\n\n"},{"verse":"4","text":"Jehov&#225; el Se&#241;or me dio lengua de sabios, para saber hablar palabras al cansado; despertar&#225; ma&#241;ana tras ma&#241;ana, despertar&#225; mi o&#237;do para que oiga como los sabios. \n","readableText":"Jehová el Señor me dio lengua de sabios, para saber hablar palabras al cansado;\ndespertará mañana tras mañana, despertará mi oído para que oiga como los\nsabios.\n\n"},{"verse":"5","text":"Jehov&#225; el Se&#241;or me abri&#243; el o&#237;do, y yo no fui rebelde, ni me volv&#237; atr&#225;s. \n","readableText":"Jehová el Señor me abrió el oído, y yo no fui rebelde, ni me volví atrás.\n\n"},{"verse":"6","text":"Di mi cuerpo a los heridores, y mis mejillas a los que me mesaban la barba; no escond&#237; mi rostro de injurias y de esputos.   \n","readableText":"Di mi cuerpo a los heridores, y mis mejillas a los que me mesaban la barba; no\nescondí mi rostro de injurias y de esputos.\n\n"},{"verse":"7","text":"Porque Jehov&#225; el Se&#241;or me ayudar&#225;, por tanto no me avergonc&#233;; por eso puse mi rostro como un pedernal, y s&#233; que no ser&#233; avergonzado. \n","readableText":"Porque Jehová el Señor me ayudará, por tanto no me avergoncé; por eso puse mi\nrostro como un pedernal, y sé que no seré avergonzado.\n\n"},{"verse":"8","text":"Cercano est&#225; de m&#237; el que me salva; &#191;qui&#233;n contender&#225; conmigo? Junt&#233;monos. &#191;Qui&#233;n es el adversario de mi causa? Ac&#233;rquese a m&#237;. \n","readableText":"Cercano está de mí el que me salva; ¿quién contenderá conmigo? Juntémonos.\n¿Quién es el adversario de mi causa? Acérquese a mí.\n\n"},{"verse":"9","text":"He aqu&#237; que Jehov&#225; el Se&#241;or me ayudar&#225;; &#191;qui&#233;n hay que me condene? He aqu&#237; que todos ellos se envejecer&#225;n como ropa de vestir, ser&#225;n comidos por la polilla.   \n","readableText":"He aquí que Jehová el Señor me ayudará; ¿quién hay que me condene? He aquí que\ntodos ellos se envejecerán como ropa de vestir, serán comidos por la polilla.\n\n\n"},{"verse":"10","text":"&#191;Qui&#233;n hay entre vosotros que teme a Jehov&#225;, y oye la voz de su siervo? El que anda en tinieblas y carece de luz, conf&#237;e en el nombre de Jehov&#225;, y ap&#243;yese en su Dios. \n","readableText":"¿Quién hay entre vosotros que teme a Jehová, y oye la voz de su siervo? El que\nanda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en\nsu Dios.\n\n"},{"verse":"11","text":"He aqu&#237; que todos vosotros encend&#233;is fuego, y os rode&#225;is de teas; andad a la luz de vuestro fuego, y de las teas que encendisteis. De mi mano os vendr&#225; esto; en dolor ser&#233;is sepultados.\n","readableText":"He aquí que todos vosotros encendéis fuego, y os rodeáis de teas; andad a la\nluz de vuestro fuego, y de las teas que encendisteis. De mi mano os vendrá\nesto; en dolor seréis sepultados.\n\n"}]}
