{"book":"ISA","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Ahora cantar&#233; por mi amado el cantar de mi amado a su vi&#241;a.  Ten&#237;a mi amado una vi&#241;a en una ladera f&#233;rtil. \n","readableText":"Ahora cantaré por mi amado el cantar de mi amado a su viña. Tenía mi amado una\nviña en una ladera fértil.\n\n"},{"verse":"2","text":"La hab&#237;a cercado y despedregado y plantado de vides escogidas; hab&#237;a edificado en medio de ella una torre, y hecho tambi&#233;n en ella un lagar; y esperaba que diese uvas, y dio uvas silvestres.   \n","readableText":"La había cercado y despedregado y plantado de vides escogidas; había edificado\nen medio de ella una torre, y hecho también en ella un lagar; y esperaba que\ndiese uvas, y dio uvas silvestres.\n\n"},{"verse":"3","text":"Ahora, pues, vecinos de Jerusal&#233;n y varones de Jud&#225;, juzgad ahora entre m&#237; y mi vi&#241;a. \n","readableText":"Ahora, pues, vecinos de Jerusalén y varones de Judá, juzgad ahora entre mí y mi\nviña.\n\n"},{"verse":"4","text":"&#191;Qu&#233; m&#225;s se pod&#237;a hacer a mi vi&#241;a, que yo no haya hecho en ella? &#191;C&#243;mo, esperando yo que diese uvas, ha dado uvas silvestres?   \n","readableText":"¿Qué más se podía hacer a mi viña, que yo no haya hecho en ella? ¿Cómo,\nesperando yo que diese uvas, ha dado uvas silvestres?\n\n"},{"verse":"5","text":"Os mostrar&#233;, pues, ahora lo que har&#233; yo a mi vi&#241;a: Le quitar&#233; su vallado, y ser&#225; consumida; aportillar&#233; su cerca, y ser&#225; hollada. \n","readableText":"Os mostraré, pues, ahora lo que haré yo a mi viña: Le quitaré su vallado, y\nserá consumida; aportillaré su cerca, y será hollada.\n\n"},{"verse":"6","text":"Har&#233; que quede desierta; no ser&#225; podada ni cavada, y crecer&#225;n el cardo y los espinos; y aun a las nubes mandar&#233; que no derramen lluvia sobre ella. \n","readableText":"Haré que quede desierta; no será podada ni cavada, y crecerán el cardo y los\nespinos; y aun a las nubes mandaré que no derramen lluvia sobre ella.\n\n"},{"verse":"7","text":"Ciertamente la vi&#241;a de Jehov&#225; de los ej&#233;rcitos es la casa de Israel, y los hombres de Jud&#225; planta deliciosa suya. Esperaba juicio, y he aqu&#237; vileza; justicia, y he aqu&#237; clamor.   \n","readableText":"Ciertamente la viña de Jehová de los ejércitos es la casa de Israel, y los\nhombres de Judá planta deliciosa suya. Esperaba juicio, y he aquí vileza;\njusticia, y he aquí clamor.\n\n"},{"verse":"8","text":"&#161;Ay de los que juntan casa a casa, y a&#241;aden heredad a heredad hasta ocuparlo todo! &#191;Habitar&#233;is vosotros solos en medio de la tierra? \n","readableText":"¡Ay de los que juntan casa a casa, y añaden heredad a heredad hasta ocuparlo\ntodo! ¿Habitaréis vosotros solos en medio de la tierra?\n\n"},{"verse":"9","text":"Ha llegado a mis o&#237;dos de parte de Jehov&#225; de los ej&#233;rcitos, que las muchas casas han de quedar asoladas, sin morador las grandes y hermosas. \n","readableText":"Ha llegado a mis oídos de parte de Jehová de los ejércitos, que las muchas\ncasas han de quedar asoladas, sin morador las grandes y hermosas.\n\n"},{"verse":"10","text":"Y diez yugadas de vi&#241;a producir&#225;n un bato, y un homer de semilla producir&#225; un efa.   \n","readableText":"Y diez yugadas de viña producirán un bato, y un homer de semilla producirá un\nefa.\n\n"},{"verse":"11","text":"&#161;Ay de los que se levantan de ma&#241;ana para seguir la embriaguez; que se est&#225;n hasta la noche, hasta que el vino los enciende! \n","readableText":"¡Ay de los que se levantan de mañana para seguir la embriaguez; que se están\nhasta la noche, hasta que el vino los enciende!\n\n"},{"verse":"12","text":"Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas y vino, y no miran la obra de Jehov&#225;, ni consideran la obra de sus manos. \n","readableText":"Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas y vino, y no miran\nla obra de Jehová, ni consideran la obra de sus manos.\n\n"},{"verse":"13","text":"Por tanto, mi pueblo fue llevado cautivo, porque no tuvo conocimiento; y su gloria pereci&#243; de hambre, y su multitud se sec&#243; de sed. \n","readableText":"Por tanto, mi pueblo fue llevado cautivo, porque no tuvo conocimiento; y su\ngloria pereció de hambre, y su multitud se secó de sed.\n\n"},{"verse":"14","text":"Por eso ensanch&#243; su interior el Seol, y sin medida extendi&#243; su boca; y all&#225; descender&#225; la gloria de ellos, y su multitud, y su fausto, y el que en &#233;l se regocijaba. \n","readableText":"Por eso ensanchó su interior el Seol, y sin medida extendió su boca; y allá\ndescenderá la gloria de ellos, y su multitud, y su fausto, y el que en él se\nregocijaba.\n\n"},{"verse":"15","text":"Y el hombre ser&#225; humillado, y el var&#243;n ser&#225; abatido, y ser&#225;n bajados los ojos de los altivos. \n","readableText":"Y el hombre será humillado, y el varón será abatido, y serán bajados los ojos\nde los altivos.\n\n"},{"verse":"16","text":"Pero Jehov&#225; de los ej&#233;rcitos ser&#225; exaltado en juicio, y el Dios Santo ser&#225; santificado con justicia. \n","readableText":"Pero Jehová de los ejércitos será exaltado en juicio, y el Dios Santo será\nsantificado con justicia.\n\n"},{"verse":"17","text":"Y los corderos ser&#225;n apacentados seg&#250;n su costumbre; y extra&#241;os devorar&#225;n los campos desolados de los ricos.   \n","readableText":"Y los corderos serán apacentados según su costumbre; y extraños devorarán los\ncampos desolados de los ricos.\n\n"},{"verse":"18","text":"&#161;Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta, \n","readableText":"¡Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con\ncoyundas de carreta,\n\n"},{"verse":"19","text":"los cuales dicen: Venga ya, apres&#250;rese su obra, y veamos; ac&#233;rquese, y venga el consejo del Santo de Israel, para que lo sepamos! \n","readableText":"los cuales dicen: Venga ya, apresúrese su obra, y veamos; acérquese, y venga el\nconsejo del Santo de Israel, para que lo sepamos!\n\n"},{"verse":"20","text":"&#161;Ay de los que a lo malo dicen bueno, y a lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo! \n","readableText":"¡Ay de los que a lo malo dicen bueno, y a lo bueno malo; que hacen de la luz\ntinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce\npor amargo!\n\n"},{"verse":"21","text":"&#161;Ay de los sabios en sus propios ojos, y de los que son prudentes delante de s&#237; mismos! \n","readableText":"¡Ay de los sabios en sus propios ojos, y de los que son prudentes delante de sí\nmismos!\n\n"},{"verse":"22","text":"&#161;Ay de los que son valientes para beber vino, y hombres fuertes para mezclar bebida; \n","readableText":"¡Ay de los que son valientes para beber vino, y hombres fuertes para mezclar\nbebida;\n\n"},{"verse":"23","text":"los que justifican al imp&#237;o mediante cohecho, y al justo quitan su derecho!   \n","readableText":"los que justifican al impío mediante cohecho, y al justo quitan su derecho!\n\n"},{"verse":"24","text":"Por tanto, como la lengua del fuego consume el rastrojo, y la llama devora la paja, as&#237; ser&#225; su ra&#237;z como podredumbre, y su flor se desvanecer&#225; como polvo; porque desecharon la ley de Jehov&#225; de los ej&#233;rcitos, y abominaron la palabra del Santo de Israel. \n","readableText":"Por tanto, como la lengua del fuego consume el rastrojo, y la llama devora la\npaja, así será su raíz como podredumbre, y su flor se desvanecerá como polvo;\nporque desecharon la ley de Jehová de los ejércitos, y abominaron la palabra\ndel Santo de Israel.\n\n"},{"verse":"25","text":"Por esta causa se encendi&#243; el furor de Jehov&#225; contra su pueblo, y extendi&#243; contra &#233;l su mano, y le hiri&#243;; y se estremecieron los montes, y sus cad&#225;veres fueron arrojados en medio de las calles. Con todo esto no ha cesado su furor, sino que todav&#237;a su mano est&#225; extendida.   \n","readableText":"Por esta causa se encendió el furor de Jehová contra su pueblo, y extendió\ncontra él su mano, y le hirió; y se estremecieron los montes, y sus cadáveres\nfueron arrojados en medio de las calles. Con todo esto no ha cesado su furor,\nsino que todavía su mano está extendida.\n\n"},{"verse":"26","text":"Alzar&#225; pend&#243;n a naciones lejanas, y silbar&#225; al que est&#225; en el extremo de la tierra; y he aqu&#237; que vendr&#225; pronto y velozmente. \n","readableText":"Alzará pendón a naciones lejanas, y silbará al que está en el extremo de la\ntierra; y he aquí que vendrá pronto y velozmente.\n\n"},{"verse":"27","text":"No habr&#225; entre ellos cansado, ni quien tropiece; ninguno se dormir&#225;, ni le tomar&#225; sue&#241;o; a ninguno se le desatar&#225; el cinto de los lomos, ni se le romper&#225; la correa de sus sandalias. \n","readableText":"No habrá entre ellos cansado, ni quien tropiece; ninguno se dormirá, ni le\ntomará sueño; a ninguno se le desatará el cinto de los lomos, ni se le romperá\nla correa de sus sandalias.\n\n"},{"verse":"28","text":"Sus saetas estar&#225;n afiladas, y todos sus arcos entesados; los cascos de sus caballos parecer&#225;n como de pedernal, y las ruedas de sus carros como torbellino. \n","readableText":"Sus saetas estarán afiladas, y todos sus arcos entesados; los cascos de sus\ncaballos parecerán como de pedernal, y las ruedas de sus carros como\ntorbellino.\n\n"},{"verse":"29","text":"Su rugido ser&#225; como de le&#243;n; rugir&#225; a manera de leoncillo, crujir&#225; los dientes, y arrebatar&#225; la presa; se la llevar&#225; con seguridad, y nadie se la quitar&#225;. \n","readableText":"Su rugido será como de león; rugirá a manera de leoncillo, crujirá los dientes,\ny arrebatará la presa; se la llevará con seguridad, y nadie se la quitará.\n\n"},{"verse":"30","text":"Y bramar&#225; sobre &#233;l en aquel d&#237;a como bramido del mar; entonces mirar&#225; hacia la tierra, y he aqu&#237; tinieblas de tribulaci&#243;n, y en sus cielos se oscurecer&#225; la luz.\n","readableText":"Y bramará sobre él en aquel día como bramido del mar; entonces mirará hacia la\ntierra, y he aquí tinieblas de tribulación, y en sus cielos se oscurecerá la\nluz.\n\n"}]}
