{"book":"ISA","rev":"RVR60","chapter":"36","verses":[{"verse":"1","text":"Jehov&#225; dijo as&#237;: El cielo es mi trono,  y la tierra estrado de mis pies;  &#191;d&#243;nde est&#225; la casa que me habr&#233;is de edificar, y d&#243;nde el lugar de mi reposo?   \n","readableText":"Jehová dijo así: El cielo es mi trono, y la tierra estrado de mis pies; ¿dónde\nestá la casa que me habréis de edificar, y dónde el lugar de mi reposo?\n\n"},{"verse":"2","text":"Mi mano hizo todas estas cosas, y as&#237; todas estas cosas fueron, dice Jehov&#225;; pero mirar&#233; a aquel que es pobre y humilde de esp&#237;ritu, y que tiembla a mi palabra.   \n","readableText":"Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová;\npero miraré a aquel que es pobre y humilde de espíritu, y que tiembla a mi\npalabra.\n\n"},{"verse":"3","text":"El que sacrifica buey es como si matase a un hombre; el que sacrifica oveja, como si degollase un perro; el que hace ofrenda, como si ofreciese sangre de cerdo; el que quema incienso, como si bendijese a un &#237;dolo. Y porque escogieron sus propios caminos, y su alma am&#243; sus abominaciones, \n","readableText":"El que sacrifica buey es como si matase a un hombre; el que sacrifica oveja,\ncomo si degollase un perro; el que hace ofrenda, como si ofreciese sangre de\ncerdo; el que quema incienso, como si bendijese a un ídolo. Y porque escogieron\nsus propios caminos, y su alma amó sus abominaciones,\n\n"},{"verse":"4","text":"tambi&#233;n yo escoger&#233; para ellos escarnios, y traer&#233; sobre ellos lo que temieron; porque llam&#233;, y nadie respondi&#243;; habl&#233;, y no oyeron, sino que hicieron lo malo delante de mis ojos, y escogieron lo que me desagrada.   \n","readableText":"también yo escogeré para ellos escarnios, y traeré sobre ellos lo que temieron;\nporque llamé, y nadie respondió; hablé, y no oyeron, sino que hicieron lo malo\ndelante de mis ojos, y escogieron lo que me desagrada.\n\n"},{"verse":"5","text":"O&#237;d palabra de Jehov&#225;, vosotros los que tembl&#225;is a su palabra: Vuestros hermanos que os aborrecen, y os echan fuera por causa de mi nombre, dijeron: Jehov&#225; sea glorificado. Pero &#233;l se mostrar&#225; para alegr&#237;a vuestra, y ellos ser&#225;n confundidos.   \n","readableText":"Oíd palabra de Jehová, vosotros los que tembláis a su palabra: Vuestros\nhermanos que os aborrecen, y os echan fuera por causa de mi nombre, dijeron:\nJehová sea glorificado. Pero él se mostrará para alegría vuestra, y ellos serán\nconfundidos.\n\n"},{"verse":"6","text":"Voz de alboroto de la ciudad, voz del templo, voz de Jehov&#225; que da el pago a sus enemigos.   \n","readableText":"Voz de alboroto de la ciudad, voz del templo, voz de Jehová que da el pago a\nsus enemigos.\n\n"},{"verse":"7","text":"Antes que estuviese de parto, dio a luz; antes que le viniesen dolores, dio a luz hijo.   \n","readableText":"Antes que estuviese de parto, dio a luz; antes que le viniesen dolores, dio a\nluz hijo.\n\n"},{"verse":"8","text":"&#191;Qui&#233;n oy&#243; cosa semejante?, &#191;qui&#233;n vio tal cosa? &#191;Concebir&#225; la tierra en un d&#237;a? &#191;Nacer&#225; una naci&#243;n de una vez? Pues en cuanto Sion estuvo de parto, dio a luz sus hijos. \n","readableText":"¿Quién oyó cosa semejante?, ¿quién vio tal cosa? ¿Concebirá la tierra en un\ndía? ¿Nacerá una nación de una vez? Pues en cuanto Sion estuvo de parto, dio a\nluz sus hijos.\n\n"},{"verse":"9","text":"Yo que hago dar a luz, &#191;no har&#233; nacer? dijo Jehov&#225;. Yo que hago engendrar, &#191;impedir&#233; el nacimiento? dice tu Dios.   \n","readableText":"Yo que hago dar a luz, ¿no haré nacer? dijo Jehová. Yo que hago engendrar,\n¿impediré el nacimiento? dice tu Dios.\n\n"},{"verse":"10","text":"Alegraos con Jerusal&#233;n, y gozaos con ella, todos los que la am&#225;is; llenaos con ella de gozo, todos los que os enlut&#225;is por ella; \n","readableText":"Alegraos con Jerusalén, y gozaos con ella, todos los que la amáis; llenaos con\nella de gozo, todos los que os enlutáis por ella;\n\n"},{"verse":"11","text":"para que mam&#233;is y os saci&#233;is de los pechos de sus consolaciones; para que beb&#225;is, y os deleit&#233;is con el resplandor de su gloria.   \n","readableText":"para que maméis y os saciéis de los pechos de sus consolaciones; para que\nbebáis, y os deleitéis con el resplandor de su gloria.\n\n"},{"verse":"12","text":"Porque as&#237; dice Jehov&#225;: He aqu&#237; que yo extiendo sobre ella paz como un r&#237;o, y la gloria de las naciones como torrente que se desborda; y mamar&#233;is, y en los brazos ser&#233;is tra&#237;dos, y sobre las rodillas ser&#233;is mimados. \n","readableText":"Porque así dice Jehová: He aquí que yo extiendo sobre ella paz como un río, y\nla gloria de las naciones como torrente que se desborda; y mamaréis, y en los\nbrazos seréis traídos, y sobre las rodillas seréis mimados.\n\n"},{"verse":"13","text":"Como aquel a quien consuela su madre, as&#237; os consolar&#233; yo a vosotros, y en Jerusal&#233;n tomar&#233;is consuelo. \n","readableText":"Como aquel a quien consuela su madre, así os consolaré yo a vosotros, y en\nJerusalén tomaréis consuelo.\n\n"},{"verse":"14","text":"Y ver&#233;is, y se alegrar&#225; vuestro coraz&#243;n, y vuestros huesos reverdecer&#225;n como la hierba; y la mano de Jehov&#225; para con sus siervos ser&#225; conocida, y se enojar&#225; contra sus enemigos. \n","readableText":"Y veréis, y se alegrará vuestro corazón, y vuestros huesos reverdecerán como la\nhierba; y la mano de Jehová para con sus siervos será conocida, y se enojará\ncontra sus enemigos.\n\n"},{"verse":"15","text":"Porque he aqu&#237; que Jehov&#225; vendr&#225; con fuego, y sus carros como torbellino, para descargar su ira con furor, y su reprensi&#243;n con llama de fuego. \n","readableText":"Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para\ndescargar su ira con furor, y su reprensión con llama de fuego.\n\n"},{"verse":"16","text":"Porque Jehov&#225; juzgar&#225; con fuego y con su espada a todo hombre; y los muertos de Jehov&#225; ser&#225;n multiplicados.   \n","readableText":"Porque Jehová juzgará con fuego y con su espada a todo hombre; y los muertos de\nJehová serán multiplicados.\n\n"},{"verse":"17","text":"Los que se santifican y los que se purifican en los huertos, unos tras otros, los que comen carne de cerdo y abominaci&#243;n y rat&#243;n, juntamente ser&#225;n talados, dice Jehov&#225;.   \n","readableText":"Los que se santifican y los que se purifican en los huertos, unos tras otros,\nlos que comen carne de cerdo y abominación y ratón, juntamente serán talados,\ndice Jehová.\n\n"},{"verse":"18","text":"Porque yo conozco sus obras y sus pensamientos; tiempo vendr&#225; para juntar a todas las naciones y lenguas; y vendr&#225;n, y ver&#225;n mi gloria. \n","readableText":"Porque yo conozco sus obras y sus pensamientos; tiempo vendrá para juntar a\ntodas las naciones y lenguas; y vendrán, y verán mi gloria.\n\n"},{"verse":"19","text":"Y pondr&#233; entre ellos se&#241;al, y enviar&#233; de los escapados de ellos a las naciones, a Tarsis, a Fut y Lud que disparan arco, a Tubal y a Jav&#225;n, a las costas lejanas que no oyeron de m&#237;, ni vieron mi gloria; y publicar&#225;n mi gloria entre las naciones. \n","readableText":"Y pondré entre ellos señal, y enviaré de los escapados de ellos a las naciones,\na Tarsis, a Fut y Lud que disparan arco, a Tubal y a Javán, a las costas\nlejanas que no oyeron de mí, ni vieron mi gloria; y publicarán mi gloria entre\nlas naciones.\n\n"},{"verse":"20","text":"Y traer&#225;n a todos vuestros hermanos de entre todas las naciones, por ofrenda a Jehov&#225;, en caballos, en carros, en literas, en mulos y en camellos, a mi santo monte de Jerusal&#233;n, dice Jehov&#225;, al modo que los hijos de Israel traen la ofrenda en utensilios limpios a la casa de Jehov&#225;. \n","readableText":"Y traerán a todos vuestros hermanos de entre todas las naciones, por ofrenda a\nJehová, en caballos, en carros, en literas, en mulos y en camellos, a mi santo\nmonte de Jerusalén, dice Jehová, al modo que los hijos de Israel traen la\nofrenda en utensilios limpios a la casa de Jehová.\n\n"},{"verse":"21","text":"Y tomar&#233; tambi&#233;n de ellos para sacerdotes y levitas, dice Jehov&#225;.   \n","readableText":"Y tomaré también de ellos para sacerdotes y levitas, dice Jehová.\n\n"},{"verse":"22","text":"Porque como los cielos nuevos y la nueva tierra  que yo hago permanecer&#225;n delante de m&#237;, dice Jehov&#225;, as&#237; permanecer&#225; vuestra descendencia y vuestro nombre. \n","readableText":"Porque como los cielos nuevos y la nueva tierra que yo hago permanecerán\ndelante de mí, dice Jehová, así permanecerá vuestra descendencia y vuestro\nnombre.\n\n"},{"verse":"23","text":"Y de mes en mes, y de d&#237;a de reposo  en d&#237;a de reposo,  vendr&#225;n todos a adorar delante de m&#237;, dijo Jehov&#225;.   \n","readableText":"Y de mes en mes, y de día de reposo en día de reposo, vendrán todos a adorar\ndelante de mí, dijo Jehová.\n\n"},{"verse":"24","text":"Y saldr&#225;n, y ver&#225;n los cad&#225;veres de los hombres que se rebelaron contra m&#237;; porque su gusano nunca morir&#225;, ni su fuego se apagar&#225;,  y ser&#225;n abominables a todo hombre.\n","readableText":"Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí;\nporque su gusano nunca morirá, ni su fuego se apagará, y serán abominables a\ntodo hombre.\n\n"}]}
