{"book":"ISA","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"&#161;Ay de la tierra que hace sombra con las alas, que est&#225; tras los r&#237;os de Etiop&#237;a;   \n","readableText":"¡Ay de la tierra que hace sombra con las alas, que está tras los ríos de\nEtiopía;\n\n"},{"verse":"2","text":"que env&#237;a mensajeros por el mar, y en naves de junco sobre las aguas! Andad, mensajeros veloces, a la naci&#243;n de elevada estatura y tez brillante, al pueblo temible desde su principio y despu&#233;s, gente fuerte y conquistadora, cuya tierra es surcada por r&#237;os. \n","readableText":"que envía mensajeros por el mar, y en naves de junco sobre las aguas! Andad,\nmensajeros veloces, a la nación de elevada estatura y tez brillante, al pueblo\ntemible desde su principio y después, gente fuerte y conquistadora, cuya tierra\nes surcada por ríos.\n\n"},{"verse":"3","text":"Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando se levante bandera en los montes, mirad; y cuando se toque trompeta, escuchad.   \n","readableText":"Vosotros, todos los moradores del mundo y habitantes de la tierra, cuando se\nlevante bandera en los montes, mirad; y cuando se toque trompeta, escuchad.\n\n"},{"verse":"4","text":"Porque Jehov&#225; me dijo as&#237;: Me estar&#233; quieto, y los mirar&#233; desde mi morada, como sol claro despu&#233;s de la lluvia, como nube de roc&#237;o en el calor de la siega. \n","readableText":"Porque Jehová me dijo así: Me estaré quieto, y los miraré desde mi morada, como\nsol claro después de la lluvia, como nube de rocío en el calor de la siega.\n\n"},{"verse":"5","text":"Porque antes de la siega, cuando el fruto sea perfecto, y pasada la flor se maduren los frutos, entonces podar&#225; con podaderas las ramitas, y cortar&#225; y quitar&#225; las ramas. \n","readableText":"Porque antes de la siega, cuando el fruto sea perfecto, y pasada la flor se\nmaduren los frutos, entonces podará con podaderas las ramitas, y cortará y\nquitará las ramas.\n\n"},{"verse":"6","text":"Y ser&#225;n dejados todos para las aves de los montes y para las bestias de la tierra; sobre ellos tendr&#225;n el verano las aves, e invernar&#225;n todas las bestias de la tierra.   \n","readableText":"Y serán dejados todos para las aves de los montes y para las bestias de la\ntierra; sobre ellos tendrán el verano las aves, e invernarán todas las bestias\nde la tierra.\n\n"},{"verse":"7","text":"En aquel tiempo ser&#225; tra&#237;da ofrenda a Jehov&#225; de los ej&#233;rcitos, del pueblo de elevada estatura y tez brillante, del pueblo temible desde su principio y despu&#233;s, gente fuerte y conquistadora, cuya tierra es surcada por r&#237;os, al lugar del nombre de Jehov&#225; de los ej&#233;rcitos, al monte de Sion.\n","readableText":"En aquel tiempo será traída ofrenda a Jehová de los ejércitos, del pueblo de\nelevada estatura y tez brillante, del pueblo temible desde su principio y\ndespués, gente fuerte y conquistadora, cuya tierra es surcada por ríos, al\nlugar del nombre de Jehová de los ejércitos, al monte de Sion.\n\n"}]}
