{"book":"ISA","rev":"RVR60","chapter":"43","verses":[{"verse":"1","text":"Ahora, as&#237; dice Jehov&#225;, Creador tuyo, oh Jacob, y Formador tuyo, oh Israel: No temas, porque yo te redim&#237;; te puse nombre, m&#237;o eres t&#250;. \n","readableText":"Ahora, así dice Jehová, Creador tuyo, oh Jacob, y Formador tuyo, oh Israel: No\ntemas, porque yo te redimí; te puse nombre, mío eres tú.\n\n"},{"verse":"2","text":"Cuando pases por las aguas, yo estar&#233; contigo; y si por los r&#237;os, no te anegar&#225;n. Cuando pases por el fuego, no te quemar&#225;s, ni la llama arder&#225; en ti. \n","readableText":"Cuando pases por las aguas, yo estaré contigo; y si por los ríos, no te\nanegarán. Cuando pases por el fuego, no te quemarás, ni la llama arderá en ti.\n\n\n"},{"verse":"3","text":"Porque yo Jehov&#225;, Dios tuyo, el Santo de Israel, soy tu Salvador; a Egipto he dado por tu rescate, a Etiop&#237;a y a Seba por ti. \n","readableText":"Porque yo Jehová, Dios tuyo, el Santo de Israel, soy tu Salvador; a Egipto he\ndado por tu rescate, a Etiopía y a Seba por ti.\n\n"},{"verse":"4","text":"Porque a mis ojos fuiste de gran estima, fuiste honorable, y yo te am&#233;; dar&#233;, pues, hombres por ti, y naciones por tu vida. \n","readableText":"Porque a mis ojos fuiste de gran estima, fuiste honorable, y yo te amé; daré,\npues, hombres por ti, y naciones por tu vida.\n\n"},{"verse":"5","text":"No temas, porque yo estoy contigo; del oriente traer&#233; tu generaci&#243;n, y del occidente te recoger&#233;. \n","readableText":"No temas, porque yo estoy contigo; del oriente traeré tu generación, y del\noccidente te recogeré.\n\n"},{"verse":"6","text":"Dir&#233; al norte: Da ac&#225;; y al sur: No detengas; trae de lejos mis hijos, y mis hijas de los confines de la tierra, \n","readableText":"Diré al norte: Da acá; y al sur: No detengas; trae de lejos mis hijos, y mis\nhijas de los confines de la tierra,\n\n"},{"verse":"7","text":"todos los llamados de mi nombre; para gloria m&#237;a los he creado, los form&#233; y los hice.   \n","readableText":"todos los llamados de mi nombre; para gloria mía los he creado, los formé y los\nhice.\n\n"},{"verse":"8","text":"Sacad al pueblo ciego que tiene ojos, y a los sordos que tienen o&#237;dos. \n","readableText":"Sacad al pueblo ciego que tiene ojos, y a los sordos que tienen oídos.\n\n"},{"verse":"9","text":"Congr&#233;guense a una todas las naciones, y j&#250;ntense todos los pueblos. &#191;Qui&#233;n de ellos hay que nos d&#233; nuevas de esto, y que nos haga o&#237;r las cosas primeras? Presenten sus testigos, y justif&#237;quense; oigan, y digan: Verdad es. \n","readableText":"Congréguense a una todas las naciones, y júntense todos los pueblos. ¿Quién de\nellos hay que nos dé nuevas de esto, y que nos haga oír las cosas primeras?\nPresenten sus testigos, y justifíquense; oigan, y digan: Verdad es.\n\n"},{"verse":"10","text":"Vosotros sois mis testigos, dice Jehov&#225;, y mi siervo que yo escog&#237;, para que me conozc&#225;is y cre&#225;is, y entend&#225;is que yo mismo soy; antes de m&#237; no fue formado dios, ni lo ser&#225; despu&#233;s de m&#237;. \n","readableText":"Vosotros sois mis testigos, dice Jehová, y mi siervo que yo escogí, para que me\nconozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fue formado\ndios, ni lo será después de mí.\n\n"},{"verse":"11","text":"Yo, yo Jehov&#225;, y fuera de m&#237; no hay quien salve. \n","readableText":"Yo, yo Jehová, y fuera de mí no hay quien salve.\n\n"},{"verse":"12","text":"Yo anunci&#233;, y salv&#233;, e hice o&#237;r, y no hubo entre vosotros dios ajeno. Vosotros, pues, sois mis testigos, dice Jehov&#225;, que yo soy Dios. \n","readableText":"Yo anuncié, y salvé, e hice oír, y no hubo entre vosotros dios ajeno. Vosotros,\npues, sois mis testigos, dice Jehová, que yo soy Dios.\n\n"},{"verse":"13","text":"Aun antes que hubiera d&#237;a, yo era; y no hay quien de mi mano libre. Lo que hago yo, &#191;qui&#233;n lo estorbar&#225;?   \n","readableText":"Aun antes que hubiera día, yo era; y no hay quien de mi mano libre. Lo que hago\nyo, ¿quién lo estorbará?\n\n"},{"verse":"14","text":"As&#237; dice Jehov&#225;, Redentor vuestro, el Santo de Israel: Por vosotros envi&#233; a Babilonia, e hice descender como fugitivos a todos ellos, aun a los caldeos en las naves de que se gloriaban. \n","readableText":"Así dice Jehová, Redentor vuestro, el Santo de Israel: Por vosotros envié a\nBabilonia, e hice descender como fugitivos a todos ellos, aun a los caldeos en\nlas naves de que se gloriaban.\n\n"},{"verse":"15","text":"Yo Jehov&#225;, Santo vuestro, Creador de Israel, vuestro Rey. \n","readableText":"Yo Jehová, Santo vuestro, Creador de Israel, vuestro Rey.\n\n"},{"verse":"16","text":"As&#237; dice Jehov&#225;, el que abre camino en el mar, y senda en las aguas impetuosas; \n","readableText":"Así dice Jehová, el que abre camino en el mar, y senda en las aguas impetuosas;\n\n\n"},{"verse":"17","text":"el que saca carro y caballo, ej&#233;rcito y fuerza; caen juntamente para no levantarse; fenecen, como p&#225;bilo quedan apagados. \n","readableText":"el que saca carro y caballo, ejército y fuerza; caen juntamente para no\nlevantarse; fenecen, como pábilo quedan apagados.\n\n"},{"verse":"18","text":"No os acord&#233;is de las cosas pasadas, ni traig&#225;is a memoria las cosas antiguas. \n","readableText":"No os acordéis de las cosas pasadas, ni traigáis a memoria las cosas antiguas.\n\n\n"},{"verse":"19","text":"He aqu&#237; que yo hago cosa nueva; pronto saldr&#225; a luz; &#191;no la conocer&#233;is? Otra vez abrir&#233; camino en el desierto, y r&#237;os en la soledad. \n","readableText":"He aquí que yo hago cosa nueva; pronto saldrá a luz; ¿no la conoceréis? Otra\nvez abriré camino en el desierto, y ríos en la soledad.\n\n"},{"verse":"20","text":"Las fieras del campo me honrar&#225;n, los chacales y los pollos del avestruz; porque dar&#233; aguas en el desierto, r&#237;os en la soledad, para que beba mi pueblo, mi escogido. \n","readableText":"Las fieras del campo me honrarán, los chacales y los pollos del avestruz;\nporque daré aguas en el desierto, ríos en la soledad, para que beba mi pueblo,\nmi escogido.\n\n"},{"verse":"21","text":"Este pueblo he creado para m&#237;; mis alabanzas publicar&#225;.   \n","readableText":"Este pueblo he creado para mí; mis alabanzas publicará.\n\n"},{"verse":"22","text":"Y no me invocaste a m&#237;, oh Jacob, sino que de m&#237; te cansaste, oh Israel. \n","readableText":"Y no me invocaste a mí, oh Jacob, sino que de mí te cansaste, oh Israel.\n\n"},{"verse":"23","text":"No me trajiste a m&#237; los animales de tus holocaustos, ni a m&#237; me honraste con tus sacrificios; no te hice servir con ofrenda, ni te hice fatigar con incienso. \n","readableText":"No me trajiste a mí los animales de tus holocaustos, ni a mí me honraste con\ntus sacrificios; no te hice servir con ofrenda, ni te hice fatigar con\nincienso.\n\n"},{"verse":"24","text":"No compraste para m&#237; ca&#241;a arom&#225;tica por dinero, ni me saciaste con la grosura de tus sacrificios, sino pusiste sobre m&#237; la carga de tus pecados, me fatigaste con tus maldades.   \n","readableText":"No compraste para mí caña aromática por dinero, ni me saciaste con la grosura\nde tus sacrificios, sino pusiste sobre mí la carga de tus pecados, me fatigaste\ncon tus maldades.\n\n"},{"verse":"25","text":"Yo, yo soy el que borro tus rebeliones por amor de m&#237; mismo, y no me acordar&#233; de tus pecados. \n","readableText":"Yo, yo soy el que borro tus rebeliones por amor de mí mismo, y no me acordaré\nde tus pecados.\n\n"},{"verse":"26","text":"Hazme recordar, entremos en juicio juntamente; habla t&#250; para justificarte. \n","readableText":"Hazme recordar, entremos en juicio juntamente; habla tú para justificarte.\n\n"},{"verse":"27","text":"Tu primer padre pec&#243;, y tus ense&#241;adores prevaricaron contra m&#237;. \n","readableText":"Tu primer padre pecó, y tus enseñadores prevaricaron contra mí.\n\n"},{"verse":"28","text":"Por tanto, yo profan&#233; los pr&#237;ncipes del santuario, y puse por anatema a Jacob y por oprobio a Israel.\n","readableText":"Por tanto, yo profané los príncipes del santuario, y puse por anatema a Jacob y\npor oprobio a Israel.\n\n"}]}
