{"book":"ISA","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Aconteci&#243; en el a&#241;o catorce del rey Ezequ&#237;as, que Senaquerib rey de Asiria subi&#243; contra todas las ciudades fortificadas de Jud&#225;, y las tom&#243;. \n","readableText":"Aconteció en el año catorce del rey Ezequías, que Senaquerib rey de Asiria\nsubió contra todas las ciudades fortificadas de Judá, y las tomó.\n\n"},{"verse":"2","text":"Y el rey de Asiria envi&#243; al Rabsaces con un gran ej&#233;rcito desde Laquis a Jerusal&#233;n contra el rey Ezequ&#237;as; y acamp&#243; junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador. \n","readableText":"Y el rey de Asiria envió al Rabsaces con un gran ejército desde Laquis a\nJerusalén contra el rey Ezequías; y acampó junto al acueducto del estanque de\narriba, en el camino de la heredad del Lavador.\n\n"},{"verse":"3","text":"Y sali&#243; a &#233;l Eliaquim hijo de Hilc&#237;as, mayordomo, y Sebna, escriba, y Joa hijo de Asaf, canciller, \n","readableText":"Y salió a él Eliaquim hijo de Hilcías, mayordomo, y Sebna, escriba, y Joa hijo\nde Asaf, canciller,\n\n"},{"verse":"4","text":"a los cuales dijo el Rabsaces: Decid ahora a Ezequ&#237;as: El gran rey, el rey de Asiria, dice as&#237;: &#191;Qu&#233; confianza es esta en que te apoyas? \n","readableText":"a los cuales dijo el Rabsaces: Decid ahora a Ezequías: El gran rey, el rey de\nAsiria, dice así: ¿Qué confianza es esta en que te apoyas?\n\n"},{"verse":"5","text":"Yo digo que el consejo y poder&#237;o para la guerra, de que t&#250; hablas, no son m&#225;s que palabras vac&#237;as. Ahora bien, &#191;en qui&#233;n conf&#237;as para que te rebeles contra m&#237;? \n","readableText":"Yo digo que el consejo y poderío para la guerra, de que tú hablas, no son más\nque palabras vacías. Ahora bien, ¿en quién confías para que te rebeles contra\nmí?\n\n"},{"verse":"6","text":"He aqu&#237; que conf&#237;as en este b&#225;culo de ca&#241;a fr&#225;gil, en Egipto, en el cual si alguien se apoyare, se le entrar&#225; por la mano, y la atravesar&#225;. Tal es Fara&#243;n rey de Egipto para con todos los que en &#233;l conf&#237;an. \n","readableText":"He aquí que confías en este báculo de caña frágil, en Egipto, en el cual si\nalguien se apoyare, se le entrará por la mano, y la atravesará. Tal es Faraón\nrey de Egipto para con todos los que en él confían.\n\n"},{"verse":"7","text":"Y si me dec&#237;s: En Jehov&#225; nuestro Dios confiamos; &#191;no es este aquel cuyos lugares altos y cuyos altares hizo quitar Ezequ&#237;as, y dijo a Jud&#225; y a Jerusal&#233;n: Delante de este altar adorar&#233;is? \n","readableText":"Y si me decís: En Jehová nuestro Dios confiamos; ¿no es este aquel cuyos\nlugares altos y cuyos altares hizo quitar Ezequías, y dijo a Judá y a\nJerusalén: Delante de este altar adoraréis?\n\n"},{"verse":"8","text":"Ahora, pues, yo te ruego que des rehenes al rey de Asiria mi se&#241;or, y yo te dar&#233; dos mil caballos, si t&#250; puedes dar jinetes que cabalguen sobre ellos. \n","readableText":"Ahora, pues, yo te ruego que des rehenes al rey de Asiria mi señor, y yo te\ndaré dos mil caballos, si tú puedes dar jinetes que cabalguen sobre ellos.\n\n"},{"verse":"9","text":"&#191;C&#243;mo, pues, podr&#225;s resistir a un capit&#225;n, al menor de los siervos de mi se&#241;or, aunque est&#233;s confiado en Egipto con sus carros y su gente de a caballo? \n","readableText":"¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor,\naunque estés confiado en Egipto con sus carros y su gente de a caballo?\n\n"},{"verse":"10","text":"&#191;Acaso vine yo ahora a esta tierra para destruirla sin Jehov&#225;? Jehov&#225; me dijo: Sube a esta tierra y destr&#250;yela.   \n","readableText":"¿Acaso vine yo ahora a esta tierra para destruirla sin Jehová? Jehová me dijo:\nSube a esta tierra y destrúyela.\n\n"},{"verse":"11","text":"Entonces dijeron Eliaquim, Sebna y Joa al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos; y no hables con nosotros en lengua de Jud&#225;, porque lo oye el pueblo que est&#225; sobre el muro. \n","readableText":"Entonces dijeron Eliaquim, Sebna y Joa al Rabsaces: Te rogamos que hables a tus\nsiervos en arameo, porque nosotros lo entendemos; y no hables con nosotros en\nlengua de Judá, porque lo oye el pueblo que está sobre el muro.\n\n"},{"verse":"12","text":"Y dijo el Rabsaces: &#191;Acaso me envi&#243; mi se&#241;or a que dijese estas palabras a ti y a tu se&#241;or, y no a los hombres que est&#225;n sobre el muro, expuestos a comer su esti&#233;rcol y beber su orina con vosotros?   \n","readableText":"Y dijo el Rabsaces: ¿Acaso me envió mi señor a que dijese estas palabras a ti y\na tu señor, y no a los hombres que están sobre el muro, expuestos a comer su\nestiércol y beber su orina con vosotros?\n\n"},{"verse":"13","text":"Entonces el Rabsaces se puso en pie y grit&#243; a gran voz en lengua de Jud&#225;, diciendo: O&#237;d las palabras del gran rey, el rey de Asiria. \n","readableText":"Entonces el Rabsaces se puso en pie y gritó a gran voz en lengua de Judá,\ndiciendo: Oíd las palabras del gran rey, el rey de Asiria.\n\n"},{"verse":"14","text":"El rey dice as&#237;: No os enga&#241;e Ezequ&#237;as, porque no os podr&#225; librar. \n","readableText":"El rey dice así: No os engañe Ezequías, porque no os podrá librar.\n\n"},{"verse":"15","text":"Ni os haga Ezequ&#237;as confiar en Jehov&#225;, diciendo: Ciertamente Jehov&#225; nos librar&#225;; no ser&#225; entregada esta ciudad en manos del rey de Asiria. \n","readableText":"Ni os haga Ezequías confiar en Jehová, diciendo: Ciertamente Jehová nos\nlibrará; no será entregada esta ciudad en manos del rey de Asiria.\n\n"},{"verse":"16","text":"No escuch&#233;is a Ezequ&#237;as, porque as&#237; dice el rey de Asiria: Haced conmigo paz, y salid a m&#237;; y coma cada uno de su vi&#241;a, y cada uno de su higuera, y beba cada cual las aguas de su pozo, \n","readableText":"No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y\nsalid a mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada\ncual las aguas de su pozo,\n\n"},{"verse":"17","text":"hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de vi&#241;as. \n","readableText":"hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y\nde vino, tierra de pan y de viñas.\n\n"},{"verse":"18","text":"Mirad que no os enga&#241;e Ezequ&#237;as diciendo: Jehov&#225; nos librar&#225;. &#191;Acaso libraron los dioses de las naciones cada uno su tierra de la mano del rey de Asiria? \n","readableText":"Mirad que no os engañe Ezequías diciendo: Jehová nos librará. ¿Acaso libraron\nlos dioses de las naciones cada uno su tierra de la mano del rey de Asiria?\n\n"},{"verse":"19","text":"&#191;D&#243;nde est&#225; el dios de Hamat y de Arfad? &#191;D&#243;nde est&#225; el dios de Sefarvaim? &#191;Libraron a Samaria de mi mano? \n","readableText":"¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim?\n¿Libraron a Samaria de mi mano?\n\n"},{"verse":"20","text":"&#191;Qu&#233; dios hay entre los dioses de estas tierras que haya librado su tierra de mi mano, para que Jehov&#225; libre de mi mano a Jerusal&#233;n?   \n","readableText":"¿Qué dios hay entre los dioses de estas tierras que haya librado su tierra de\nmi mano, para que Jehová libre de mi mano a Jerusalén?\n\n"},{"verse":"21","text":"Pero ellos callaron, y no le respondieron palabra; porque el rey as&#237; lo hab&#237;a mandado, diciendo: No le respond&#225;is. \n","readableText":"Pero ellos callaron, y no le respondieron palabra; porque el rey así lo había\nmandado, diciendo: No le respondáis.\n\n"},{"verse":"22","text":"Entonces Eliaquim hijo de Hilc&#237;as, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller, vinieron a Ezequ&#237;as, rasgados sus vestidos, y le contaron las palabras del Rabsaces.\n","readableText":"Entonces Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de\nAsaf, canciller, vinieron a Ezequías, rasgados sus vestidos, y le contaron las\npalabras del Rabsaces.\n\n"}]}
