{"book":"ISA","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Profec&#237;a sobre Babilonia,  revelada a Isa&#237;as hijo de Amoz.   \n","readableText":"Profecía sobre Babilonia, revelada a Isaías hijo de Amoz.\n\n"},{"verse":"2","text":"Levantad bandera sobre un alto monte; alzad la voz a ellos, alzad la mano, para que entren por puertas de pr&#237;ncipes. \n","readableText":"Levantad bandera sobre un alto monte; alzad la voz a ellos, alzad la mano, para\nque entren por puertas de príncipes.\n\n"},{"verse":"3","text":"Yo mand&#233; a mis consagrados, asimismo llam&#233; a mis valientes para mi ira, a los que se alegran con mi gloria.   \n","readableText":"Yo mandé a mis consagrados, asimismo llamé a mis valientes para mi ira, a los\nque se alegran con mi gloria.\n\n"},{"verse":"4","text":"Estruendo de multitud en los montes, como de mucho pueblo; estruendo de ruido de reinos, de naciones reunidas; Jehov&#225; de los ej&#233;rcitos pasa revista a las tropas para la batalla. \n","readableText":"Estruendo de multitud en los montes, como de mucho pueblo; estruendo de ruido\nde reinos, de naciones reunidas; Jehová de los ejércitos pasa revista a las\ntropas para la batalla.\n\n"},{"verse":"5","text":"Vienen de lejana tierra, de lo postrero de los cielos, Jehov&#225; y los instrumentos de su ira, para destruir toda la tierra.   \n","readableText":"Vienen de lejana tierra, de lo postrero de los cielos, Jehová y los\ninstrumentos de su ira, para destruir toda la tierra.\n\n"},{"verse":"6","text":"Aullad, porque cerca est&#225; el d&#237;a de Jehov&#225;; vendr&#225; como asolamiento del Todopoderoso.   \n","readableText":"Aullad, porque cerca está el día de Jehová; vendrá como asolamiento del\nTodopoderoso.\n\n"},{"verse":"7","text":"Por tanto, toda mano se debilitar&#225;, y desfallecer&#225; todo coraz&#243;n de hombre, \n","readableText":"Por tanto, toda mano se debilitará, y desfallecerá todo corazón de hombre,\n\n"},{"verse":"8","text":"y se llenar&#225;n de terror; angustias y dolores se apoderar&#225;n de ellos; tendr&#225;n dolores como mujer de parto; se asombrar&#225; cada cual al mirar a su compa&#241;ero; sus rostros, rostros de llamas.   \n","readableText":"y se llenarán de terror; angustias y dolores se apoderarán de ellos; tendrán\ndolores como mujer de parto; se asombrará cada cual al mirar a su compañero;\nsus rostros, rostros de llamas.\n\n"},{"verse":"9","text":"He aqu&#237; el d&#237;a de Jehov&#225; viene, terrible, y de indignaci&#243;n y ardor de ira, para convertir la tierra en soledad, y raer de ella a sus pecadores. \n","readableText":"He aquí el día de Jehová viene, terrible, y de indignación y ardor de ira, para\nconvertir la tierra en soledad, y raer de ella a sus pecadores.\n\n"},{"verse":"10","text":"Por lo cual las estrellas de los cielos y sus luceros no dar&#225;n su luz; y el sol se oscurecer&#225; al nacer, y la luna no dar&#225; su resplandor.   \n","readableText":"Por lo cual las estrellas de los cielos y sus luceros no darán su luz; y el sol\nse oscurecerá al nacer, y la luna no dará su resplandor.\n\n"},{"verse":"11","text":"Y castigar&#233; al mundo por su maldad, y a los imp&#237;os por su iniquidad; y har&#233; que cese la arrogancia de los soberbios, y abatir&#233; la altivez de los fuertes. \n","readableText":"Y castigaré al mundo por su maldad, y a los impíos por su iniquidad; y haré que\ncese la arrogancia de los soberbios, y abatiré la altivez de los fuertes.\n\n"},{"verse":"12","text":"Har&#233; m&#225;s precioso que el oro fino al var&#243;n, y m&#225;s que el oro de Ofir al hombre. \n","readableText":"Haré más precioso que el oro fino al varón, y más que el oro de Ofir al hombre.\n\n\n"},{"verse":"13","text":"Porque har&#233; estremecer los cielos, y la tierra se mover&#225; de su lugar, en la indignaci&#243;n de Jehov&#225; de los ej&#233;rcitos, y en el d&#237;a del ardor de su ira. \n","readableText":"Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la\nindignación de Jehová de los ejércitos, y en el día del ardor de su ira.\n\n"},{"verse":"14","text":"Y como gacela perseguida, y como oveja sin pastor, cada cual mirar&#225; hacia su pueblo, y cada uno huir&#225; a su tierra. \n","readableText":"Y como gacela perseguida, y como oveja sin pastor, cada cual mirará hacia su\npueblo, y cada uno huirá a su tierra.\n\n"},{"verse":"15","text":"Cualquiera que sea hallado ser&#225; alanceado; y cualquiera que por ellos sea tomado, caer&#225; a espada. \n","readableText":"Cualquiera que sea hallado será alanceado; y cualquiera que por ellos sea\ntomado, caerá a espada.\n\n"},{"verse":"16","text":"Sus ni&#241;os ser&#225;n estrellados delante de ellos; sus casas ser&#225;n saqueadas, y violadas sus mujeres. \n","readableText":"Sus niños serán estrellados delante de ellos; sus casas serán saqueadas, y\nvioladas sus mujeres.\n\n"},{"verse":"17","text":"He aqu&#237; que yo despierto contra ellos a los medos, que no se ocupar&#225;n de la plata, ni codiciar&#225;n oro. \n","readableText":"He aquí que yo despierto contra ellos a los medos, que no se ocuparán de la\nplata, ni codiciarán oro.\n\n"},{"verse":"18","text":"Con arco tirar&#225;n a los ni&#241;os, y no tendr&#225;n misericordia del fruto del vientre, ni su ojo perdonar&#225; a los hijos. \n","readableText":"Con arco tirarán a los niños, y no tendrán misericordia del fruto del vientre,\nni su ojo perdonará a los hijos.\n\n"},{"verse":"19","text":"Y Babilonia, hermosura de reinos y ornamento de la grandeza de los caldeos, ser&#225; como Sodoma y Gomorra, a las que trastorn&#243; Dios.   \n","readableText":"Y Babilonia, hermosura de reinos y ornamento de la grandeza de los caldeos,\nserá como Sodoma y Gomorra, a las que trastornó Dios.\n\n"},{"verse":"20","text":"Nunca m&#225;s ser&#225; habitada, ni se morar&#225; en ella de generaci&#243;n en generaci&#243;n; ni levantar&#225; all&#237; tienda el &#225;rabe, ni pastores tendr&#225;n all&#237; majada; \n","readableText":"Nunca más será habitada, ni se morará en ella de generación en generación; ni\nlevantará allí tienda el árabe, ni pastores tendrán allí majada;\n\n"},{"verse":"21","text":"sino que dormir&#225;n all&#237; las fieras del desierto, y sus casas se llenar&#225;n de hurones;  all&#237; habitar&#225;n avestruces, y all&#237; saltar&#225;n las cabras salvajes. \n","readableText":"sino que dormirán allí las fieras del desierto, y sus casas se llenarán de\nhurones; allí habitarán avestruces, y allí saltarán las cabras salvajes.\n\n"},{"verse":"22","text":"En sus palacios aullar&#225;n hienas, y chacales en sus casas de deleite; y cercano a llegar est&#225; su tiempo, y sus d&#237;as no se alargar&#225;n.\n","readableText":"En sus palacios aullarán hienas, y chacales en sus casas de deleite; y cercano\na llegar está su tiempo, y sus días no se alargarán.\n\n"}]}
