{"book":"ISA","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"&#161;Ay de los hijos que se apartan, dice Jehov&#225;, para tomar consejo, y no de m&#237;; para cobijarse con cubierta, y no de mi esp&#237;ritu, a&#241;adiendo pecado a pecado! \n","readableText":"¡Ay de los hijos que se apartan, dice Jehová, para tomar consejo, y no de mí;\npara cobijarse con cubierta, y no de mi espíritu, añadiendo pecado a pecado!\n\n"},{"verse":"2","text":"Que se apartan para descender a Egipto, y no han preguntado de mi boca; para fortalecerse con la fuerza de Fara&#243;n, y poner su esperanza en la sombra de Egipto. \n","readableText":"Que se apartan para descender a Egipto, y no han preguntado de mi boca; para\nfortalecerse con la fuerza de Faraón, y poner su esperanza en la sombra de\nEgipto.\n\n"},{"verse":"3","text":"Pero la fuerza de Fara&#243;n se os cambiar&#225; en verg&#252;enza, y el amparo en la sombra de Egipto en confusi&#243;n. \n","readableText":"Pero la fuerza de Faraón se os cambiará en vergüenza, y el amparo en la sombra\nde Egipto en confusión.\n\n"},{"verse":"4","text":"Cuando est&#233;n sus pr&#237;ncipes en Zo&#225;n, y sus embajadores lleguen a Hanes, \n","readableText":"Cuando estén sus príncipes en Zoán, y sus embajadores lleguen a Hanes,\n\n"},{"verse":"5","text":"todos se avergonzar&#225;n del pueblo que no les aprovecha, ni los socorre, ni les trae provecho; antes les ser&#225; para verg&#252;enza y aun para oprobio.   \n","readableText":"todos se avergonzarán del pueblo que no les aprovecha, ni los socorre, ni les\ntrae provecho; antes les será para vergüenza y aun para oprobio.\n\n"},{"verse":"6","text":"Profec&#237;a sobre las bestias del Neguev: Por tierra de tribulaci&#243;n y de angustia, de donde salen la leona y el le&#243;n, la v&#237;bora y la serpiente que vuela, llevan sobre lomos de asnos sus riquezas, y sus tesoros sobre jorobas de camellos, a un pueblo que no les ser&#225; de provecho. \n","readableText":"Profecía sobre las bestias del Neguev: Por tierra de tribulación y de angustia,\nde donde salen la leona y el león, la víbora y la serpiente que vuela, llevan\nsobre lomos de asnos sus riquezas, y sus tesoros sobre jorobas de camellos, a\nun pueblo que no les será de provecho.\n\n"},{"verse":"7","text":"Ciertamente Egipto en vano e in&#250;tilmente dar&#225; ayuda; por tanto yo le di voces, que su fortaleza ser&#237;a estarse quietos.   \n","readableText":"Ciertamente Egipto en vano e inútilmente dará ayuda; por tanto yo le di voces,\nque su fortaleza sería estarse quietos.\n\n"},{"verse":"8","text":"Ve, pues, ahora, y escribe esta visi&#243;n en una tabla delante de ellos, y reg&#237;strala en un libro, para que quede hasta el d&#237;a postrero, eternamente y para siempre. \n","readableText":"Ve, pues, ahora, y escribe esta visión en una tabla delante de ellos, y\nregístrala en un libro, para que quede hasta el día postrero, eternamente y\npara siempre.\n\n"},{"verse":"9","text":"Porque este pueblo es rebelde, hijos mentirosos, hijos que no quisieron o&#237;r la ley de Jehov&#225;; \n","readableText":"Porque este pueblo es rebelde, hijos mentirosos, hijos que no quisieron oír la\nley de Jehová;\n\n"},{"verse":"10","text":"que dicen a los videntes: No ve&#225;is; y a los profetas: No nos profetic&#233;is lo recto, decidnos cosas halag&#252;e&#241;as, profetizad mentiras; \n","readableText":"que dicen a los videntes: No veáis; y a los profetas: No nos profeticéis lo\nrecto, decidnos cosas halagüeñas, profetizad mentiras;\n\n"},{"verse":"11","text":"dejad el camino, apartaos de la senda, quitad de nuestra presencia al Santo de Israel. \n","readableText":"dejad el camino, apartaos de la senda, quitad de nuestra presencia al Santo de\nIsrael.\n\n"},{"verse":"12","text":"Por tanto, el Santo de Israel dice as&#237;: Porque desechasteis esta palabra, y confiasteis en violencia y en iniquidad, y en ello os hab&#233;is apoyado; \n","readableText":"Por tanto, el Santo de Israel dice así: Porque desechasteis esta palabra, y\nconfiasteis en violencia y en iniquidad, y en ello os habéis apoyado;\n\n"},{"verse":"13","text":"por tanto, os ser&#225; este pecado como grieta que amenaza ruina, extendi&#233;ndose en una pared elevada, cuya ca&#237;da viene s&#250;bita y repentinamente. \n","readableText":"por tanto, os será este pecado como grieta que amenaza ruina, extendiéndose en\nuna pared elevada, cuya caída viene súbita y repentinamente.\n\n"},{"verse":"14","text":"Y se quebrar&#225; como se quiebra un vaso de alfarero, que sin misericordia lo hacen pedazos; tanto, que entre los pedazos no se halla tiesto para traer fuego del hogar, o para sacar agua del pozo.   \n","readableText":"Y se quebrará como se quiebra un vaso de alfarero, que sin misericordia lo\nhacen pedazos; tanto, que entre los pedazos no se halla tiesto para traer fuego\ndel hogar, o para sacar agua del pozo.\n\n"},{"verse":"15","text":"Porque as&#237; dijo Jehov&#225; el Se&#241;or, el Santo de Israel: En descanso y en reposo ser&#233;is salvos; en quietud y en confianza ser&#225; vuestra fortaleza. Y no quisisteis, \n","readableText":"Porque así dijo Jehová el Señor, el Santo de Israel: En descanso y en reposo\nseréis salvos; en quietud y en confianza será vuestra fortaleza. Y no\nquisisteis,\n\n"},{"verse":"16","text":"sino que dijisteis: No, antes huiremos en caballos; por tanto, vosotros huir&#233;is. Sobre corceles veloces cabalgaremos; por tanto, ser&#225;n veloces vuestros perseguidores. \n","readableText":"sino que dijisteis: No, antes huiremos en caballos; por tanto, vosotros\nhuiréis. Sobre corceles veloces cabalgaremos; por tanto, serán veloces vuestros\nperseguidores.\n\n"},{"verse":"17","text":"Un millar huir&#225; a la amenaza de uno; a la amenaza de cinco huir&#233;is vosotros todos, hasta que qued&#233;is como m&#225;stil en la cumbre de un monte, y como bandera sobre una colina.   \n","readableText":"Un millar huirá a la amenaza de uno; a la amenaza de cinco huiréis vosotros\ntodos, hasta que quedéis como mástil en la cumbre de un monte, y como bandera\nsobre una colina.\n\n"},{"verse":"18","text":"Por tanto, Jehov&#225; esperar&#225; para tener piedad de vosotros, y por tanto, ser&#225; exaltado teniendo de vosotros misericordia; porque Jehov&#225; es Dios justo; bienaventurados todos los que conf&#237;an en &#233;l. \n","readableText":"Por tanto, Jehová esperará para tener piedad de vosotros, y por tanto, será\nexaltado teniendo de vosotros misericordia; porque Jehová es Dios justo;\nbienaventurados todos los que confían en él.\n\n"},{"verse":"19","text":"Ciertamente el pueblo morar&#225; en Sion, en Jerusal&#233;n; nunca m&#225;s llorar&#225;s; el que tiene misericordia se apiadar&#225; de ti; al o&#237;r la voz de tu clamor te responder&#225;.   \n","readableText":"Ciertamente el pueblo morará en Sion, en Jerusalén; nunca más llorarás; el que\ntiene misericordia se apiadará de ti; al oír la voz de tu clamor te responderá.\n\n\n"},{"verse":"20","text":"Bien que os dar&#225; el Se&#241;or pan de congoja y agua de angustia, con todo, tus maestros nunca m&#225;s te ser&#225;n quitados, sino que tus ojos ver&#225;n a tus maestros. \n","readableText":"Bien que os dará el Señor pan de congoja y agua de angustia, con todo, tus\nmaestros nunca más te serán quitados, sino que tus ojos verán a tus maestros.\n\n\n"},{"verse":"21","text":"Entonces tus o&#237;dos oir&#225;n a tus espaldas palabra que diga: Este es el camino, andad por &#233;l; y no ech&#233;is a la mano derecha, ni tampoco torz&#225;is a la mano izquierda. \n","readableText":"Entonces tus oídos oirán a tus espaldas palabra que diga: Este es el camino,\nandad por él; y no echéis a la mano derecha, ni tampoco torzáis a la mano\nizquierda.\n\n"},{"verse":"22","text":"Entonces profanar&#225;s la cubierta de tus esculturas de plata, y la vestidura de tus im&#225;genes fundidas de oro; las apartar&#225;s como trapo asqueroso; &#161;Sal fuera! les dir&#225;s.   \n","readableText":"Entonces profanarás la cubierta de tus esculturas de plata, y la vestidura de\ntus imágenes fundidas de oro; las apartarás como trapo asqueroso; ¡Sal fuera!\nles dirás.\n\n"},{"verse":"23","text":"Entonces dar&#225; el Se&#241;or lluvia a tu sementera, cuando siembres la tierra, y dar&#225; pan del fruto de la tierra, y ser&#225; abundante y ping&#252;e; tus ganados en aquel tiempo ser&#225;n apacentados en espaciosas dehesas. \n","readableText":"Entonces dará el Señor lluvia a tu sementera, cuando siembres la tierra, y dará\npan del fruto de la tierra, y será abundante y pingüe; tus ganados en aquel\ntiempo serán apacentados en espaciosas dehesas.\n\n"},{"verse":"24","text":"Tus bueyes y tus asnos que labran la tierra comer&#225;n grano limpio, aventado con pala y criba. \n","readableText":"Tus bueyes y tus asnos que labran la tierra comerán grano limpio, aventado con\npala y criba.\n\n"},{"verse":"25","text":"Y sobre todo monte alto, y sobre todo collado elevado, habr&#225; r&#237;os y corrientes de aguas el d&#237;a de la gran matanza, cuando caer&#225;n las torres. \n","readableText":"Y sobre todo monte alto, y sobre todo collado elevado, habrá ríos y corrientes\nde aguas el día de la gran matanza, cuando caerán las torres.\n\n"},{"verse":"26","text":"Y la luz de la luna ser&#225; como la luz del sol, y la luz del sol siete veces mayor, como la luz de siete d&#237;as, el d&#237;a que vendare Jehov&#225; la herida de su pueblo, y curare la llaga que &#233;l caus&#243;.   \n","readableText":"Y la luz de la luna será como la luz del sol, y la luz del sol siete veces\nmayor, como la luz de siete días, el día que vendare Jehová la herida de su\npueblo, y curare la llaga que él causó.\n\n"},{"verse":"27","text":"He aqu&#237; que el nombre de Jehov&#225; viene de lejos; su rostro encendido, y con llamas de fuego devorador; sus labios llenos de ira, y su lengua como fuego que consume. \n","readableText":"He aquí que el nombre de Jehová viene de lejos; su rostro encendido, y con\nllamas de fuego devorador; sus labios llenos de ira, y su lengua como fuego que\nconsume.\n\n"},{"verse":"28","text":"Su aliento, cual torrente que inunda; llegar&#225; hasta el cuello, para zarandear a las naciones con criba de destrucci&#243;n; y el freno estar&#225; en las quijadas de los pueblos, haci&#233;ndoles errar.   \n","readableText":"Su aliento, cual torrente que inunda; llegará hasta el cuello, para zarandear a\nlas naciones con criba de destrucción; y el freno estará en las quijadas de los\npueblos, haciéndoles errar.\n\n"},{"verse":"29","text":"Vosotros tendr&#233;is c&#225;ntico como de noche en que se celebra pascua, y alegr&#237;a de coraz&#243;n, como el que va con flauta para venir al monte de Jehov&#225;, al Fuerte de Israel. \n","readableText":"Vosotros tendréis cántico como de noche en que se celebra pascua, y alegría de\ncorazón, como el que va con flauta para venir al monte de Jehová, al Fuerte de\nIsrael.\n\n"},{"verse":"30","text":"Y Jehov&#225; har&#225; o&#237;r su potente voz, y har&#225; ver el descenso de su brazo, con furor de rostro y llama de fuego consumidor, con torbellino, tempestad y piedra de granizo. \n","readableText":"Y Jehová hará oír su potente voz, y hará ver el descenso de su brazo, con furor\nde rostro y llama de fuego consumidor, con torbellino, tempestad y piedra de\ngranizo.\n\n"},{"verse":"31","text":"Porque Asiria que hiri&#243; con vara, con la voz de Jehov&#225; ser&#225; quebrantada. \n","readableText":"Porque Asiria que hirió con vara, con la voz de Jehová será quebrantada.\n\n"},{"verse":"32","text":"Y cada golpe de la vara justiciera que asiente Jehov&#225; sobre &#233;l, ser&#225; con panderos y con arpas; y en batalla tumultuosa pelear&#225; contra ellos. \n","readableText":"Y cada golpe de la vara justiciera que asiente Jehová sobre él, será con\npanderos y con arpas; y en batalla tumultuosa peleará contra ellos.\n\n"},{"verse":"33","text":"Porque Tofet ya de tiempo est&#225; dispuesto y preparado para el rey, profundo y ancho, cuya pira es de fuego, y mucha le&#241;a; el soplo de Jehov&#225;, como torrente de azufre, lo enciende.\n","readableText":"Porque Tofet ya de tiempo está dispuesto y preparado para el rey, profundo y\nancho, cuya pira es de fuego, y mucha leña; el soplo de Jehová, como torrente\nde azufre, lo enciende.\n\n"}]}
