{"book":"ISA","rev":"RVR60","chapter":"38","verses":[{"verse":"1","text":"En aquellos d&#237;as Ezequ&#237;as enferm&#243; de muerte. Y vino a &#233;l el profeta Isa&#237;as hijo de Amoz, y le dijo: Jehov&#225; dice as&#237;: Ordena tu casa, porque morir&#225;s, y no vivir&#225;s. \n","readableText":"En aquellos días Ezequías enfermó de muerte. Y vino a él el profeta Isaías hijo\nde Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no\nvivirás.\n\n"},{"verse":"2","text":"Entonces volvi&#243; Ezequ&#237;as su rostro a la pared, e hizo oraci&#243;n a Jehov&#225;, \n","readableText":"Entonces volvió Ezequías su rostro a la pared, e hizo oración a Jehová,\n\n"},{"verse":"3","text":"y dijo: Oh Jehov&#225;, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con &#237;ntegro coraz&#243;n, y que he hecho lo que ha sido agradable delante de tus ojos. Y llor&#243; Ezequ&#237;as con gran lloro. \n","readableText":"y dijo: Oh Jehová, te ruego que te acuerdes ahora que he andado delante de ti\nen verdad y con íntegro corazón, y que he hecho lo que ha sido agradable\ndelante de tus ojos. Y lloró Ezequías con gran lloro.\n\n"},{"verse":"4","text":"Entonces vino palabra de Jehov&#225; a Isa&#237;as, diciendo: \n","readableText":"Entonces vino palabra de Jehová a Isaías, diciendo:\n\n"},{"verse":"5","text":"Ve y di a Ezequ&#237;as: Jehov&#225; Dios de David tu padre dice as&#237;: He o&#237;do tu oraci&#243;n, y visto tus l&#225;grimas; he aqu&#237; que yo a&#241;ado a tus d&#237;as quince a&#241;os. \n","readableText":"Ve y di a Ezequías: Jehová Dios de David tu padre dice así: He oído tu oración,\ny visto tus lágrimas; he aquí que yo añado a tus días quince años.\n\n"},{"verse":"6","text":"Y te librar&#233; a ti y a esta ciudad, de mano del rey de Asiria; y a esta ciudad amparar&#233;.   \n","readableText":"Y te libraré a ti y a esta ciudad, de mano del rey de Asiria; y a esta ciudad\nampararé.\n\n"},{"verse":"7","text":"Y esto te ser&#225; se&#241;al de parte de Jehov&#225;, que Jehov&#225; har&#225; esto que ha dicho: \n","readableText":"Y esto te será señal de parte de Jehová, que Jehová hará esto que ha dicho:\n\n"},{"verse":"8","text":"He aqu&#237; yo har&#233; volver la sombra por los grados que ha descendido con el sol, en el reloj de Acaz, diez grados atr&#225;s. Y volvi&#243; el sol diez grados atr&#225;s, por los cuales hab&#237;a ya descendido.   \n","readableText":"He aquí yo haré volver la sombra por los grados que ha descendido con el sol,\nen el reloj de Acaz, diez grados atrás. Y volvió el sol diez grados atrás, por\nlos cuales había ya descendido.\n\n"},{"verse":"9","text":"Escritura de Ezequ&#237;as rey de Jud&#225;, de cuando enferm&#243; y san&#243; de su enfermedad: \n","readableText":"Escritura de Ezequías rey de Judá, de cuando enfermó y sanó de su enfermedad:\n\n\n"},{"verse":"10","text":"Yo dije: A la mitad de mis d&#237;as ir&#233; a las puertas del Seol; privado soy del resto de mis a&#241;os. \n","readableText":"Yo dije: A la mitad de mis días iré a las puertas del Seol; privado soy del\nresto de mis años.\n\n"},{"verse":"11","text":"Dije: No ver&#233; a JAH, a JAH en la tierra de los vivientes; ya no ver&#233; m&#225;s hombre con los moradores del mundo. \n","readableText":"Dije: No veré a JAH, a JAH en la tierra de los vivientes; ya no veré más hombre\ncon los moradores del mundo.\n\n"},{"verse":"12","text":"Mi morada ha sido movida y traspasada de m&#237;, como tienda de pastor. Como tejedor cort&#233; mi vida; me cortar&#225; con la enfermedad; me consumir&#225;s entre el d&#237;a y la noche. \n","readableText":"Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como\ntejedor corté mi vida; me cortará con la enfermedad; me consumirás entre el día\ny la noche.\n\n"},{"verse":"13","text":"Contaba yo hasta la ma&#241;ana. Como un le&#243;n moli&#243; todos mis huesos; de la ma&#241;ana a la noche me acabar&#225;s.   \n","readableText":"Contaba yo hasta la mañana. Como un león molió todos mis huesos; de la mañana a\nla noche me acabarás.\n\n"},{"verse":"14","text":"Como la grulla y como la golondrina me quejaba; gem&#237;a como la paloma; alzaba en alto mis ojos. Jehov&#225;, violencia padezco; fortal&#233;ceme. \n","readableText":"Como la grulla y como la golondrina me quejaba; gemía como la paloma; alzaba en\nalto mis ojos. Jehová, violencia padezco; fortaléceme.\n\n"},{"verse":"15","text":"&#191;Qu&#233; dir&#233;? El que me lo dijo, &#233;l mismo lo ha hecho. Andar&#233; humildemente todos mis a&#241;os, a causa de aquella amargura de mi alma.   \n","readableText":"¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré humildemente todos\nmis años, a causa de aquella amargura de mi alma.\n\n"},{"verse":"16","text":"Oh Se&#241;or, por todas estas cosas los hombres vivir&#225;n, y en todas ellas est&#225; la vida de mi esp&#237;ritu; pues t&#250; me restablecer&#225;s, y har&#225;s que viva. \n","readableText":"Oh Señor, por todas estas cosas los hombres vivirán, y en todas ellas está la\nvida de mi espíritu; pues tú me restablecerás, y harás que viva.\n\n"},{"verse":"17","text":"He aqu&#237;, amargura grande me sobrevino en la paz, mas a ti agrad&#243; librar mi vida del hoyo de corrupci&#243;n; porque echaste tras tus espaldas todos mis pecados. \n","readableText":"He aquí, amargura grande me sobrevino en la paz, mas a ti agradó librar mi vida\ndel hoyo de corrupción; porque echaste tras tus espaldas todos mis pecados.\n\n"},{"verse":"18","text":"Porque el Seol no te exaltar&#225;, ni te alabar&#225; la muerte; ni los que descienden al sepulcro esperar&#225;n tu verdad. \n","readableText":"Porque el Seol no te exaltará, ni te alabará la muerte; ni los que descienden\nal sepulcro esperarán tu verdad.\n\n"},{"verse":"19","text":"El que vive, el que vive, este te dar&#225; alabanza, como yo hoy; el padre har&#225; notoria tu verdad a los hijos. \n","readableText":"El que vive, el que vive, este te dará alabanza, como yo hoy; el padre hará\nnotoria tu verdad a los hijos.\n\n"},{"verse":"20","text":"Jehov&#225; me salvar&#225;; por tanto cantaremos nuestros c&#225;nticos en la casa de Jehov&#225; todos los d&#237;as de nuestra vida.   \n","readableText":"Jehová me salvará; por tanto cantaremos nuestros cánticos en la casa de Jehová\ntodos los días de nuestra vida.\n\n"},{"verse":"21","text":"Y hab&#237;a dicho Isa&#237;as: Tomen masa de higos, y p&#243;nganla en la llaga, y sanar&#225;. \n","readableText":"Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará.\n\n"},{"verse":"22","text":"Hab&#237;a asimismo dicho Ezequ&#237;as: &#191;Qu&#233; se&#241;al tendr&#233; de que subir&#233; a la casa de Jehov&#225;?\n","readableText":"Había asimismo dicho Ezequías: ¿Qué señal tendré de que subiré a la casa de\nJehová?\n\n"}]}
