{"book":"ISA","rev":"RVR60","chapter":"22","verses":[{"verse":"1","text":"Profec&#237;a sobre el valle de la visi&#243;n. &#191;Qu&#233; tienes ahora, que con todos los tuyos has subido sobre los terrados? \n","readableText":"Profecía sobre el valle de la visión. ¿Qué tienes ahora, que con todos los\ntuyos has subido sobre los terrados?\n\n"},{"verse":"2","text":"T&#250;, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos a espada, ni muertos en guerra. \n","readableText":"Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son\nmuertos a espada, ni muertos en guerra.\n\n"},{"verse":"3","text":"Todos tus pr&#237;ncipes juntos huyeron del arco, fueron atados; todos los que en ti se hallaron, fueron atados juntamente, aunque hab&#237;an huido lejos. \n","readableText":"Todos tus príncipes juntos huyeron del arco, fueron atados; todos los que en ti\nse hallaron, fueron atados juntamente, aunque habían huido lejos.\n\n"},{"verse":"4","text":"Por esto dije: Dejadme, llorar&#233; amargamente; no os afan&#233;is por consolarme de la destrucci&#243;n de la hija de mi pueblo.   \n","readableText":"Por esto dije: Dejadme, lloraré amargamente; no os afanéis por consolarme de la\ndestrucción de la hija de mi pueblo.\n\n"},{"verse":"5","text":"Porque d&#237;a es de alboroto, de angustia y de confusi&#243;n, de parte del Se&#241;or, Jehov&#225; de los ej&#233;rcitos, en el valle de la visi&#243;n, para derribar el muro, y clamar al monte. \n","readableText":"Porque día es de alboroto, de angustia y de confusión, de parte del Señor,\nJehová de los ejércitos, en el valle de la visión, para derribar el muro, y\nclamar al monte.\n\n"},{"verse":"6","text":"Y Elam tom&#243; aljaba, con carros y con jinetes, y Kir sac&#243; el escudo. \n","readableText":"Y Elam tomó aljaba, con carros y con jinetes, y Kir sacó el escudo.\n\n"},{"verse":"7","text":"Tus hermosos valles fueron llenos de carros, y los de a caballo acamparon a la puerta. \n","readableText":"Tus hermosos valles fueron llenos de carros, y los de a caballo acamparon a la\npuerta.\n\n"},{"verse":"8","text":"Y desnud&#243; la cubierta de Jud&#225;; y miraste en aquel d&#237;a hacia la casa de armas del bosque. \n","readableText":"Y desnudó la cubierta de Judá; y miraste en aquel día hacia la casa de armas\ndel bosque.\n\n"},{"verse":"9","text":"Visteis las brechas de la ciudad de David, que se multiplicaron; y recogisteis las aguas del estanque de abajo. \n","readableText":"Visteis las brechas de la ciudad de David, que se multiplicaron; y recogisteis\nlas aguas del estanque de abajo.\n\n"},{"verse":"10","text":"Y contasteis las casas de Jerusal&#233;n, y derribasteis casas para fortificar el muro. \n","readableText":"Y contasteis las casas de Jerusalén, y derribasteis casas para fortificar el\nmuro.\n\n"},{"verse":"11","text":"Hicisteis foso entre los dos muros para las aguas del estanque viejo; y no tuvisteis respeto al que lo hizo, ni mirasteis de lejos al que lo labr&#243;.   \n","readableText":"Hicisteis foso entre los dos muros para las aguas del estanque viejo; y no\ntuvisteis respeto al que lo hizo, ni mirasteis de lejos al que lo labró.\n\n"},{"verse":"12","text":"Por tanto, el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, llam&#243; en este d&#237;a a llanto y a endechas, a raparse el cabello y a vestir cilicio; \n","readableText":"Por tanto, el Señor, Jehová de los ejércitos, llamó en este día a llanto y a\nendechas, a raparse el cabello y a vestir cilicio;\n\n"},{"verse":"13","text":"y he aqu&#237; gozo y alegr&#237;a, matando vacas y degollando ovejas, comiendo carne y bebiendo vino, diciendo: Comamos y bebamos, porque ma&#241;ana moriremos.   \n","readableText":"y he aquí gozo y alegría, matando vacas y degollando ovejas, comiendo carne y\nbebiendo vino, diciendo: Comamos y bebamos, porque mañana moriremos.\n\n"},{"verse":"14","text":"Esto fue revelado a mis o&#237;dos de parte de Jehov&#225; de los ej&#233;rcitos: Que este pecado no os ser&#225; perdonado hasta que mur&#225;is, dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Esto fue revelado a mis oídos de parte de Jehová de los ejércitos: Que este\npecado no os será perdonado hasta que muráis, dice el Señor, Jehová de los\nejércitos.\n\n"},{"verse":"15","text":"Jehov&#225; de los ej&#233;rcitos dice as&#237;: Ve, entra a este tesorero, a Sebna el mayordomo, y dile: \n","readableText":"Jehová de los ejércitos dice así: Ve, entra a este tesorero, a Sebna el\nmayordomo, y dile:\n\n"},{"verse":"16","text":"&#191;Qu&#233; tienes t&#250; aqu&#237;, o a qui&#233;n tienes aqu&#237;, que labraste aqu&#237; sepulcro para ti, como el que en lugar alto labra su sepultura, o el que esculpe para s&#237; morada en una pe&#241;a? \n","readableText":"¿Qué tienes tú aquí, o a quién tienes aquí, que labraste aquí sepulcro para ti,\ncomo el que en lugar alto labra su sepultura, o el que esculpe para sí morada\nen una peña?\n\n"},{"verse":"17","text":"He aqu&#237; que Jehov&#225; te transportar&#225; en duro cautiverio, y de cierto te cubrir&#225; el rostro. \n","readableText":"He aquí que Jehová te transportará en duro cautiverio, y de cierto te cubrirá\nel rostro.\n\n"},{"verse":"18","text":"Te echar&#225; a rodar con &#237;mpetu, como a bola por tierra extensa; all&#225; morir&#225;s, y all&#225; estar&#225;n los carros de tu gloria, oh verg&#252;enza de la casa de tu se&#241;or. \n","readableText":"Te echará a rodar con ímpetu, como a bola por tierra extensa; allá morirás, y\nallá estarán los carros de tu gloria, oh vergüenza de la casa de tu señor.\n\n"},{"verse":"19","text":"Y te arrojar&#233; de tu lugar, y de tu puesto te empujar&#233;. \n","readableText":"Y te arrojaré de tu lugar, y de tu puesto te empujaré.\n\n"},{"verse":"20","text":"En aquel d&#237;a llamar&#233; a mi siervo Eliaquim hijo de Hilc&#237;as, \n","readableText":"En aquel día llamaré a mi siervo Eliaquim hijo de Hilcías,\n\n"},{"verse":"21","text":"y lo vestir&#233; de tus vestiduras, y lo ce&#241;ir&#233; de tu talabarte, y entregar&#233; en sus manos tu potestad; y ser&#225; padre al morador de Jerusal&#233;n, y a la casa de Jud&#225;. \n","readableText":"y lo vestiré de tus vestiduras, y lo ceñiré de tu talabarte, y entregaré en sus\nmanos tu potestad; y será padre al morador de Jerusalén, y a la casa de Judá.\n\n\n"},{"verse":"22","text":"Y pondr&#233; la llave de la casa de David sobre su hombro; y abrir&#225;, y nadie cerrar&#225;; cerrar&#225;, y nadie abrir&#225;.   \n","readableText":"Y pondré la llave de la casa de David sobre su hombro; y abrirá, y nadie\ncerrará; cerrará, y nadie abrirá.\n\n"},{"verse":"23","text":"Y lo hincar&#233; como clavo en lugar firme; y ser&#225; por asiento de honra a la casa de su padre. \n","readableText":"Y lo hincaré como clavo en lugar firme; y será por asiento de honra a la casa\nde su padre.\n\n"},{"verse":"24","text":"Colgar&#225;n de &#233;l toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde las tazas hasta toda clase de jarros. \n","readableText":"Colgarán de él toda la honra de la casa de su padre, los hijos y los nietos,\ntodos los vasos menores, desde las tazas hasta toda clase de jarros.\n\n"},{"verse":"25","text":"En aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, el clavo hincado en lugar firme ser&#225; quitado; ser&#225; quebrado y caer&#225;, y la carga que sobre &#233;l se puso se echar&#225; a perder; porque Jehov&#225; habl&#243;.\n","readableText":"En aquel día, dice Jehová de los ejércitos, el clavo hincado en lugar firme\nserá quitado; será quebrado y caerá, y la carga que sobre él se puso se echará\na perder; porque Jehová habló.\n\n"}]}
