{"book":"ISA","rev":"RVR60","chapter":"40","verses":[{"verse":"1","text":"Consolaos, consolaos, pueblo m&#237;o, dice vuestro Dios. \n","readableText":"Consolaos, consolaos, pueblo mío, dice vuestro Dios.\n\n"},{"verse":"2","text":"Hablad al coraz&#243;n de Jerusal&#233;n; decidle a voces que su tiempo es ya cumplido, que su pecado es perdonado; que doble ha recibido de la mano de Jehov&#225; por todos sus pecados.   \n","readableText":"Hablad al corazón de Jerusalén; decidle a voces que su tiempo es ya cumplido,\nque su pecado es perdonado; que doble ha recibido de la mano de Jehová por\ntodos sus pecados.\n\n"},{"verse":"3","text":"Voz que clama en el desierto: Preparad camino a Jehov&#225;; enderezad calzada en la soledad a nuestro Dios.   \n","readableText":"Voz que clama en el desierto: Preparad camino a Jehová; enderezad calzada en la\nsoledad a nuestro Dios.\n\n"},{"verse":"4","text":"Todo valle sea alzado, y b&#225;jese todo monte y collado; y lo torcido se enderece, y lo &#225;spero se allane. \n","readableText":"Todo valle sea alzado, y bájese todo monte y collado; y lo torcido se enderece,\ny lo áspero se allane.\n\n"},{"verse":"5","text":"Y se manifestar&#225; la gloria de Jehov&#225;, y toda carne juntamente la ver&#225;; porque la boca de Jehov&#225; ha hablado.   \n","readableText":"Y se manifestará la gloria de Jehová, y toda carne juntamente la verá; porque\nla boca de Jehová ha hablado.\n\n"},{"verse":"6","text":"Voz que dec&#237;a: Da voces. Y yo respond&#237;: &#191;Qu&#233; tengo que decir a voces? Que toda carne es hierba, y toda su gloria como flor del campo. \n","readableText":"Voz que decía: Da voces. Y yo respondí: ¿Qué tengo que decir a voces? Que toda\ncarne es hierba, y toda su gloria como flor del campo.\n\n"},{"verse":"7","text":"La hierba se seca, y la flor se marchita, porque el viento de Jehov&#225; sopl&#243; en ella; ciertamente como hierba es el pueblo. \n","readableText":"La hierba se seca, y la flor se marchita, porque el viento de Jehová sopló en\nella; ciertamente como hierba es el pueblo.\n\n"},{"verse":"8","text":"S&#233;case la hierba, march&#237;tase la flor; mas la palabra del Dios nuestro permanece para siempre.   \n","readableText":"Sécase la hierba, marchítase la flor; mas la palabra del Dios nuestro permanece\npara siempre.\n\n"},{"verse":"9","text":"S&#250;bete sobre un monte alto, anunciadora de Sion; levanta fuertemente tu voz, anunciadora de Jerusal&#233;n; lev&#225;ntala, no temas; di a las ciudades de Jud&#225;: &#161;Ved aqu&#237; al Dios vuestro! \n","readableText":"Súbete sobre un monte alto, anunciadora de Sion; levanta fuertemente tu voz,\nanunciadora de Jerusalén; levántala, no temas; di a las ciudades de Judá: ¡Ved\naquí al Dios vuestro!\n\n"},{"verse":"10","text":"He aqu&#237; que Jehov&#225; el Se&#241;or vendr&#225; con poder, y su brazo se&#241;orear&#225;; he aqu&#237; que su recompensa viene con &#233;l, y su paga delante de su rostro.   \n","readableText":"He aquí que Jehová el Señor vendrá con poder, y su brazo señoreará; he aquí que\nsu recompensa viene con él, y su paga delante de su rostro.\n\n"},{"verse":"11","text":"Como pastor apacentar&#225; su reba&#241;o; en su brazo llevar&#225; los corderos, y en su seno los llevar&#225;; pastorear&#225; suavemente a las reci&#233;n paridas.   \n","readableText":"Como pastor apacentará su rebaño; en su brazo llevará los corderos, y en su\nseno los llevará; pastoreará suavemente a las recién paridas.\n\n"},{"verse":"12","text":"&#191;Qui&#233;n midi&#243; las aguas con el hueco de su mano y los cielos con su palmo, con tres dedos junt&#243; el polvo de la tierra, y pes&#243; los montes con balanza y con pesas los collados? \n","readableText":"¿Quién midió las aguas con el hueco de su mano y los cielos con su palmo, con\ntres dedos juntó el polvo de la tierra, y pesó los montes con balanza y con\npesas los collados?\n\n"},{"verse":"13","text":"&#191;Qui&#233;n ense&#241;&#243; al Esp&#237;ritu de Jehov&#225;, o le aconsej&#243; ense&#241;&#225;ndole?   \n","readableText":"¿Quién enseñó al Espíritu de Jehová, o le aconsejó enseñándole?\n\n"},{"verse":"14","text":"&#191;A qui&#233;n pidi&#243; consejo para ser avisado? &#191;Qui&#233;n le ense&#241;&#243; el camino del juicio, o le ense&#241;&#243; ciencia, o le mostr&#243; la senda de la prudencia? \n","readableText":"¿A quién pidió consejo para ser avisado? ¿Quién le enseñó el camino del juicio,\no le enseñó ciencia, o le mostró la senda de la prudencia?\n\n"},{"verse":"15","text":"He aqu&#237; que las naciones le son como la gota de agua que cae del cubo, y como menudo polvo en las balanzas le son estimadas; he aqu&#237; que hace desaparecer las islas como polvo. \n","readableText":"He aquí que las naciones le son como la gota de agua que cae del cubo, y como\nmenudo polvo en las balanzas le son estimadas; he aquí que hace desaparecer las\nislas como polvo.\n\n"},{"verse":"16","text":"Ni el L&#237;bano bastar&#225; para el fuego, ni todos sus animales para el sacrificio. \n","readableText":"Ni el Líbano bastará para el fuego, ni todos sus animales para el sacrificio.\n\n\n"},{"verse":"17","text":"Como nada son todas las naciones delante de &#233;l; y en su comparaci&#243;n ser&#225;n estimadas en menos que nada, y que lo que no es.   \n","readableText":"Como nada son todas las naciones delante de él; y en su comparación serán\nestimadas en menos que nada, y que lo que no es.\n\n"},{"verse":"18","text":"&#191;A qu&#233;, pues, har&#233;is semejante a Dios, o qu&#233; imagen le compondr&#233;is? \n","readableText":"¿A qué, pues, haréis semejante a Dios, o qué imagen le compondréis?\n\n"},{"verse":"19","text":"El art&#237;fice prepara la imagen de talla, el platero le extiende el oro y le funde cadenas de plata. \n","readableText":"El artífice prepara la imagen de talla, el platero le extiende el oro y le\nfunde cadenas de plata.\n\n"},{"verse":"20","text":"El pobre escoge, para ofrecerle, madera que no se apolille; se busca un maestro sabio, que le haga una imagen de talla que no se mueva.   \n","readableText":"El pobre escoge, para ofrecerle, madera que no se apolille; se busca un maestro\nsabio, que le haga una imagen de talla que no se mueva.\n\n"},{"verse":"21","text":"&#191;No sab&#233;is? &#191;No hab&#233;is o&#237;do? &#191;Nunca os lo han dicho desde el principio? &#191;No hab&#233;is sido ense&#241;ados desde que la tierra se fund&#243;? \n","readableText":"¿No sabéis? ¿No habéis oído? ¿Nunca os lo han dicho desde el principio? ¿No\nhabéis sido enseñados desde que la tierra se fundó?\n\n"},{"verse":"22","text":"&#201;l est&#225; sentado sobre el c&#237;rculo de la tierra, cuyos moradores son como langostas; &#233;l extiende los cielos como una cortina, los despliega como una tienda para morar. \n","readableText":"Él está sentado sobre el círculo de la tierra, cuyos moradores son como\nlangostas; él extiende los cielos como una cortina, los despliega como una\ntienda para morar.\n\n"},{"verse":"23","text":"&#201;l convierte en nada a los poderosos, y a los que gobiernan la tierra hace como cosa vana. \n","readableText":"Él convierte en nada a los poderosos, y a los que gobiernan la tierra hace como\ncosa vana.\n\n"},{"verse":"24","text":"Como si nunca hubieran sido plantados, como si nunca hubieran sido sembrados, como si nunca su tronco hubiera tenido ra&#237;z en la tierra; tan pronto como sopla en ellos se secan, y el torbellino los lleva como hojarasca. \n","readableText":"Como si nunca hubieran sido plantados, como si nunca hubieran sido sembrados,\ncomo si nunca su tronco hubiera tenido raíz en la tierra; tan pronto como sopla\nen ellos se secan, y el torbellino los lleva como hojarasca.\n\n"},{"verse":"25","text":"&#191;A qu&#233;, pues, me har&#233;is semejante o me comparar&#233;is? dice el Santo. \n","readableText":"¿A qué, pues, me haréis semejante o me compararéis? dice el Santo.\n\n"},{"verse":"26","text":"Levantad en alto vuestros ojos, y mirad qui&#233;n cre&#243; estas cosas; &#233;l saca y cuenta su ej&#233;rcito; a todas llama por sus nombres; ninguna faltar&#225;; tal es la grandeza de su fuerza, y el poder de su dominio.   \n","readableText":"Levantad en alto vuestros ojos, y mirad quién creó estas cosas; él saca y\ncuenta su ejército; a todas llama por sus nombres; ninguna faltará; tal es la\ngrandeza de su fuerza, y el poder de su dominio.\n\n"},{"verse":"27","text":"&#191;Por qu&#233; dices, oh Jacob, y hablas t&#250;, Israel: Mi camino est&#225; escondido de Jehov&#225;, y de mi Dios pas&#243; mi juicio? \n","readableText":"¿Por qué dices, oh Jacob, y hablas tú, Israel: Mi camino está escondido de\nJehová, y de mi Dios pasó mi juicio?\n\n"},{"verse":"28","text":"&#191;No has sabido, no has o&#237;do que el Dios eterno es Jehov&#225;, el cual cre&#243; los confines de la tierra? No desfallece, ni se fatiga con cansancio, y su entendimiento no hay quien lo alcance. \n","readableText":"¿No has sabido, no has oído que el Dios eterno es Jehová, el cual creó los\nconfines de la tierra? No desfallece, ni se fatiga con cansancio, y su\nentendimiento no hay quien lo alcance.\n\n"},{"verse":"29","text":"&#201;l da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas. \n","readableText":"Él da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas.\n\n\n"},{"verse":"30","text":"Los muchachos se fatigan y se cansan, los j&#243;venes flaquean y caen; \n","readableText":"Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen;\n\n"},{"verse":"31","text":"pero los que esperan a Jehov&#225; tendr&#225;n nuevas fuerzas; levantar&#225;n alas como las &#225;guilas; correr&#225;n, y no se cansar&#225;n; caminar&#225;n, y no se fatigar&#225;n.\n","readableText":"pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las\náguilas; correrán, y no se cansarán; caminarán, y no se fatigarán.\n\n"}]}
