{"book":"ISA","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"En el a&#241;o que vino el Tart&#225;n a Asdod, cuando lo envi&#243; Sarg&#243;n rey de Asiria, y pele&#243; contra Asdod y la tom&#243;; \n","readableText":"En el año que vino el Tartán a Asdod, cuando lo envió Sargón rey de Asiria, y\npeleó contra Asdod y la tomó;\n\n"},{"verse":"2","text":"en aquel tiempo habl&#243; Jehov&#225; por medio de Isa&#237;as hijo de Amoz, diciendo: Ve y quita el cilicio de tus lomos, y descalza las sandalias de tus pies. Y lo hizo as&#237;, andando desnudo y descalzo. \n","readableText":"en aquel tiempo habló Jehová por medio de Isaías hijo de Amoz, diciendo: Ve y\nquita el cilicio de tus lomos, y descalza las sandalias de tus pies. Y lo hizo\nasí, andando desnudo y descalzo.\n\n"},{"verse":"3","text":"Y dijo Jehov&#225;: De la manera que anduvo mi siervo Isa&#237;as desnudo y descalzo tres a&#241;os, por se&#241;al y pron&#243;stico sobre Egipto y sobre Etiop&#237;a, \n","readableText":"Y dijo Jehová: De la manera que anduvo mi siervo Isaías desnudo y descalzo tres\naños, por señal y pronóstico sobre Egipto y sobre Etiopía,\n\n"},{"verse":"4","text":"as&#237; llevar&#225; el rey de Asiria a los cautivos de Egipto y los deportados de Etiop&#237;a, a j&#243;venes y a ancianos, desnudos y descalzos, y descubiertas las nalgas para verg&#252;enza de Egipto. \n","readableText":"así llevará el rey de Asiria a los cautivos de Egipto y los deportados de\nEtiopía, a jóvenes y a ancianos, desnudos y descalzos, y descubiertas las\nnalgas para vergüenza de Egipto.\n\n"},{"verse":"5","text":"Y se turbar&#225;n y avergonzar&#225;n de Etiop&#237;a su esperanza, y de Egipto su gloria. \n","readableText":"Y se turbarán y avergonzarán de Etiopía su esperanza, y de Egipto su gloria.\n\n"},{"verse":"6","text":"Y dir&#225; en aquel d&#237;a el morador de esta costa: Mirad qu&#233; tal fue nuestra esperanza, a donde nos acogimos por socorro para ser libres de la presencia del rey de Asiria; &#191;y c&#243;mo escaparemos nosotros?\n","readableText":"Y dirá en aquel día el morador de esta costa: Mirad qué tal fue nuestra\nesperanza, a donde nos acogimos por socorro para ser libres de la presencia del\nrey de Asiria; ¿y cómo escaparemos nosotros?\n\n"}]}
