{"book":"ISA","rev":"RVR60","chapter":"55","verses":[{"verse":"1","text":"A todos los sedientos: Venid a las aguas;  y los que no tienen dinero, venid, comprad y comed. Venid, comprad sin dinero y sin precio, vino y leche. \n","readableText":"A todos los sedientos: Venid a las aguas; y los que no tienen dinero, venid,\ncomprad y comed. Venid, comprad sin dinero y sin precio, vino y leche.\n\n"},{"verse":"2","text":"&#191;Por qu&#233; gast&#225;is el dinero en lo que no es pan, y vuestro trabajo en lo que no sacia? O&#237;dme atentamente, y comed del bien, y se deleitar&#225; vuestra alma con grosura. \n","readableText":"¿Por qué gastáis el dinero en lo que no es pan, y vuestro trabajo en lo que no\nsacia? Oídme atentamente, y comed del bien, y se deleitará vuestra alma con\ngrosura.\n\n"},{"verse":"3","text":"Inclinad vuestro o&#237;do, y venid a m&#237;; o&#237;d, y vivir&#225; vuestra alma; y har&#233; con vosotros pacto eterno, las misericordias firmes a David.   \n","readableText":"Inclinad vuestro oído, y venid a mí; oíd, y vivirá vuestra alma; y haré con\nvosotros pacto eterno, las misericordias firmes a David.\n\n"},{"verse":"4","text":"He aqu&#237; que yo lo di por testigo a los pueblos, por jefe y por maestro a las naciones. \n","readableText":"He aquí que yo lo di por testigo a los pueblos, por jefe y por maestro a las\nnaciones.\n\n"},{"verse":"5","text":"He aqu&#237;, llamar&#225;s a gente que no conociste, y gentes que no te conocieron correr&#225;n a ti, por causa de Jehov&#225; tu Dios, y del Santo de Israel que te ha honrado.   \n","readableText":"He aquí, llamarás a gente que no conociste, y gentes que no te conocieron\ncorrerán a ti, por causa de Jehová tu Dios, y del Santo de Israel que te ha\nhonrado.\n\n"},{"verse":"6","text":"Buscad a Jehov&#225; mientras puede ser hallado, llamadle en tanto que est&#225; cercano. \n","readableText":"Buscad a Jehová mientras puede ser hallado, llamadle en tanto que está cercano.\n\n\n"},{"verse":"7","text":"Deje el imp&#237;o su camino, y el hombre inicuo sus pensamientos, y vu&#233;lvase a Jehov&#225;, el cual tendr&#225; de &#233;l misericordia, y al Dios nuestro, el cual ser&#225; amplio en perdonar. \n","readableText":"Deje el impío su camino, y el hombre inicuo sus pensamientos, y vuélvase a\nJehová, el cual tendrá de él misericordia, y al Dios nuestro, el cual será\namplio en perdonar.\n\n"},{"verse":"8","text":"Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dijo Jehov&#225;. \n","readableText":"Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis\ncaminos, dijo Jehová.\n\n"},{"verse":"9","text":"Como son m&#225;s altos los cielos que la tierra, as&#237; son mis caminos m&#225;s altos que vuestros caminos, y mis pensamientos m&#225;s que vuestros pensamientos.   \n","readableText":"Como son más altos los cielos que la tierra, así son mis caminos más altos que\nvuestros caminos, y mis pensamientos más que vuestros pensamientos.\n\n"},{"verse":"10","text":"Porque como desciende de los cielos la lluvia y la nieve, y no vuelve all&#225;, sino que riega la tierra, y la hace germinar y producir, y da semilla al que siembra, y pan al que come,   \n","readableText":"Porque como desciende de los cielos la lluvia y la nieve, y no vuelve allá,\nsino que riega la tierra, y la hace germinar y producir, y da semilla al que\nsiembra, y pan al que come,\n\n"},{"verse":"11","text":"as&#237; ser&#225; mi palabra que sale de mi boca; no volver&#225; a m&#237; vac&#237;a, sino que har&#225; lo que yo quiero, y ser&#225; prosperada en aquello para que la envi&#233;.   \n","readableText":"así será mi palabra que sale de mi boca; no volverá a mí vacía, sino que hará\nlo que yo quiero, y será prosperada en aquello para que la envié.\n\n"},{"verse":"12","text":"Porque con alegr&#237;a saldr&#233;is, y con paz ser&#233;is vueltos; los montes y los collados levantar&#225;n canci&#243;n delante de vosotros, y todos los &#225;rboles del campo dar&#225;n palmadas de aplauso. \n","readableText":"Porque con alegría saldréis, y con paz seréis vueltos; los montes y los\ncollados levantarán canción delante de vosotros, y todos los árboles del campo\ndarán palmadas de aplauso.\n\n"},{"verse":"13","text":"En lugar de la zarza crecer&#225; cipr&#233;s, y en lugar de la ortiga crecer&#225; array&#225;n; y ser&#225; a Jehov&#225; por nombre, por se&#241;al eterna que nunca ser&#225; ra&#237;da.\n","readableText":"En lugar de la zarza crecerá ciprés, y en lugar de la ortiga crecerá arrayán; y\nserá a Jehová por nombre, por señal eterna que nunca será raída.\n\n"}]}
