{"book":"ISA","rev":"RVR60","chapter":"42","verses":[{"verse":"1","text":"Despierta, despierta, v&#237;stete de poder, oh Sion; v&#237;stete tu ropa hermosa, oh Jerusal&#233;n, ciudad santa;  porque nunca m&#225;s vendr&#225; a ti incircunciso ni inmundo. \n","readableText":"Despierta, despierta, vístete de poder, oh Sion; vístete tu ropa hermosa, oh\nJerusalén, ciudad santa; porque nunca más vendrá a ti incircunciso ni inmundo.\n\n\n"},{"verse":"2","text":"Sac&#250;dete del polvo; lev&#225;ntate y si&#233;ntate, Jerusal&#233;n; suelta las ataduras de tu cuello, cautiva hija de Sion.   \n","readableText":"Sacúdete del polvo; levántate y siéntate, Jerusalén; suelta las ataduras de tu\ncuello, cautiva hija de Sion.\n\n"},{"verse":"3","text":"Porque as&#237; dice Jehov&#225;: De balde fuisteis vendidos; por tanto, sin dinero ser&#233;is rescatados. \n","readableText":"Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero\nseréis rescatados.\n\n"},{"verse":"4","text":"Porque as&#237; dijo Jehov&#225; el Se&#241;or: Mi pueblo descendi&#243; a Egipto en tiempo pasado, para morar all&#225;, y el asirio lo cautiv&#243; sin raz&#243;n. \n","readableText":"Porque así dijo Jehová el Señor: Mi pueblo descendió a Egipto en tiempo pasado,\npara morar allá, y el asirio lo cautivó sin razón.\n\n"},{"verse":"5","text":"Y ahora &#191;qu&#233; hago aqu&#237;, dice Jehov&#225;, ya que mi pueblo es llevado injustamente? Y los que en &#233;l se ense&#241;orean, lo hacen aullar, dice Jehov&#225;, y continuamente es blasfemado mi nombre  todo el d&#237;a. \n","readableText":"Y ahora ¿qué hago aquí, dice Jehová, ya que mi pueblo es llevado injustamente?\nY los que en él se enseñorean, lo hacen aullar, dice Jehová, y continuamente es\nblasfemado mi nombre todo el día.\n\n"},{"verse":"6","text":"Por tanto, mi pueblo sabr&#225; mi nombre por esta causa en aquel d&#237;a; porque yo mismo que hablo, he aqu&#237; estar&#233; presente.   \n","readableText":"Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día; porque yo\nmismo que hablo, he aquí estaré presente.\n\n"},{"verse":"7","text":"&#161;Cu&#225;n hermosos son sobre los montes los pies del que trae alegres nuevas, del que anuncia la paz,  del que trae nuevas del bien, del que publica salvaci&#243;n, del que dice a Sion: Tu Dios reina! \n","readableText":"¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del\nque anuncia la paz, del que trae nuevas del bien, del que publica salvación,\ndel que dice a Sion: Tu Dios reina!\n\n"},{"verse":"8","text":"&#161;Voz de tus atalayas! Alzar&#225;n la voz, juntamente dar&#225;n voces de j&#250;bilo; porque ojo a ojo ver&#225;n que Jehov&#225; vuelve a traer a Sion. \n","readableText":"¡Voz de tus atalayas! Alzarán la voz, juntamente darán voces de júbilo; porque\nojo a ojo verán que Jehová vuelve a traer a Sion.\n\n"},{"verse":"9","text":"Cantad alabanzas, alegraos juntamente, soledades de Jerusal&#233;n; porque Jehov&#225; ha consolado a su pueblo, a Jerusal&#233;n ha redimido. \n","readableText":"Cantad alabanzas, alegraos juntamente, soledades de Jerusalén; porque Jehová ha\nconsolado a su pueblo, a Jerusalén ha redimido.\n\n"},{"verse":"10","text":"Jehov&#225; desnud&#243; su santo brazo ante los ojos de todas las naciones, y todos los confines de la tierra ver&#225;n la salvaci&#243;n del Dios nuestro.   \n","readableText":"Jehová desnudó su santo brazo ante los ojos de todas las naciones, y todos los\nconfines de la tierra verán la salvación del Dios nuestro.\n\n"},{"verse":"11","text":"Apartaos, apartaos, salid de ah&#237;, no toqu&#233;is cosa inmunda;  salid de en medio de ella; purificaos los que llev&#225;is los utensilios de Jehov&#225;. \n","readableText":"Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda; salid de en medio de\nella; purificaos los que lleváis los utensilios de Jehová.\n\n"},{"verse":"12","text":"Porque no saldr&#233;is apresurados, ni ir&#233;is huyendo; porque Jehov&#225; ir&#225; delante de vosotros, y os congregar&#225; el Dios de Israel.   \n","readableText":"Porque no saldréis apresurados, ni iréis huyendo; porque Jehová irá delante de\nvosotros, y os congregará el Dios de Israel.\n\n"},{"verse":"13","text":"He aqu&#237; que mi siervo ser&#225; prosperado, ser&#225; engrandecido y exaltado, y ser&#225; puesto muy en alto. \n","readableText":"He aquí que mi siervo será prosperado, será engrandecido y exaltado, y será\npuesto muy en alto.\n\n"},{"verse":"14","text":"Como se asombraron de ti muchos, de tal manera fue desfigurado de los hombres su parecer, y su hermosura m&#225;s que la de los hijos de los hombres, \n","readableText":"Como se asombraron de ti muchos, de tal manera fue desfigurado de los hombres\nsu parecer, y su hermosura más que la de los hijos de los hombres,\n\n"},{"verse":"15","text":"as&#237; asombrar&#225; &#233;l a muchas naciones; los reyes cerrar&#225;n ante &#233;l la boca, porque ver&#225;n lo que nunca les fue contado, y entender&#225;n lo que jam&#225;s hab&#237;an o&#237;do.\n","readableText":"así asombrará él a muchas naciones; los reyes cerrarán ante él la boca, porque\nverán lo que nunca les fue contado, y entenderán lo que jamás habían oído.\n\n"}]}
