{"book":"ISA","rev":"RVR60","chapter":"44","verses":[{"verse":"1","text":"Ahora pues, oye, Jacob, siervo m&#237;o, y t&#250;, Israel, a quien yo escog&#237;. \n","readableText":"Ahora pues, oye, Jacob, siervo mío, y tú, Israel, a quien yo escogí.\n\n"},{"verse":"2","text":"As&#237; dice Jehov&#225;, Hacedor tuyo, y el que te form&#243; desde el vientre, el cual te ayudar&#225;: No temas, siervo m&#237;o Jacob, y t&#250;, Jesur&#250;n, a quien yo escog&#237;. \n","readableText":"Así dice Jehová, Hacedor tuyo, y el que te formó desde el vientre, el cual te\nayudará: No temas, siervo mío Jacob, y tú, Jesurún, a quien yo escogí.\n\n"},{"verse":"3","text":"Porque yo derramar&#233; aguas sobre el sequedal, y r&#237;os sobre la tierra &#225;rida; mi Esp&#237;ritu derramar&#233; sobre tu generaci&#243;n, y mi bendici&#243;n sobre tus renuevos; \n","readableText":"Porque yo derramaré aguas sobre el sequedal, y ríos sobre la tierra árida; mi\nEspíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos;\n\n"},{"verse":"4","text":"y brotar&#225;n entre hierba, como sauces junto a las riberas de las aguas. \n","readableText":"y brotarán entre hierba, como sauces junto a las riberas de las aguas.\n\n"},{"verse":"5","text":"Este dir&#225;: Yo soy de Jehov&#225;; el otro se llamar&#225; del nombre de Jacob, y otro escribir&#225; con su mano: A Jehov&#225;, y se apellidar&#225; con el nombre de Israel.   \n","readableText":"Este dirá: Yo soy de Jehová; el otro se llamará del nombre de Jacob, y otro\nescribirá con su mano: A Jehová, y se apellidará con el nombre de Israel.\n\n"},{"verse":"6","text":"As&#237; dice Jehov&#225; Rey de Israel, y su Redentor, Jehov&#225; de los ej&#233;rcitos: Yo soy el primero, y yo soy el postrero,  y fuera de m&#237; no hay Dios. \n","readableText":"Así dice Jehová Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo soy\nel primero, y yo soy el postrero, y fuera de mí no hay Dios.\n\n"},{"verse":"7","text":"&#191;Y qui&#233;n proclamar&#225; lo venidero, lo declarar&#225;, y lo pondr&#225; en orden delante de m&#237;, como hago yo desde que establec&#237; el pueblo antiguo? An&#250;ncienles lo que viene, y lo que est&#225; por venir. \n","readableText":"¿Y quién proclamará lo venidero, lo declarará, y lo pondrá en orden delante de\nmí, como hago yo desde que establecí el pueblo antiguo? Anúncienles lo que\nviene, y lo que está por venir.\n\n"},{"verse":"8","text":"No tem&#225;is, ni os amedrent&#233;is; &#191;no te lo hice o&#237;r desde la antig&#252;edad, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte; no conozco ninguno.   \n","readableText":"No temáis, ni os amedrentéis; ¿no te lo hice oír desde la antigüedad, y te lo\ndije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte; no\nconozco ninguno.\n\n"},{"verse":"9","text":"Los formadores de im&#225;genes de talla, todos ellos son vanidad, y lo m&#225;s precioso de ellos para nada es &#250;til; y ellos mismos son testigos para su confusi&#243;n, de que los &#237;dolos no ven ni entienden. \n","readableText":"Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso\nde ellos para nada es útil; y ellos mismos son testigos para su confusión, de\nque los ídolos no ven ni entienden.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n form&#243; un dios, o qui&#233;n fundi&#243; una imagen que para nada es de provecho? \n","readableText":"¿Quién formó un dios, o quién fundió una imagen que para nada es de provecho?\n\n\n"},{"verse":"11","text":"He aqu&#237; que todos los suyos ser&#225;n avergonzados, porque los art&#237;fices mismos son hombres. Todos ellos se juntar&#225;n, se presentar&#225;n, se asombrar&#225;n, y ser&#225;n avergonzados a una.   \n","readableText":"He aquí que todos los suyos serán avergonzados, porque los artífices mismos son\nhombres. Todos ellos se juntarán, se presentarán, se asombrarán, y serán\navergonzados a una.\n\n"},{"verse":"12","text":"El herrero toma la tenaza, trabaja en las ascuas, le da forma con los martillos, y trabaja en ello con la fuerza de su brazo; luego tiene hambre, y le faltan las fuerzas; no bebe agua, y se desmaya. \n","readableText":"El herrero toma la tenaza, trabaja en las ascuas, le da forma con los\nmartillos, y trabaja en ello con la fuerza de su brazo; luego tiene hambre, y\nle faltan las fuerzas; no bebe agua, y se desmaya.\n\n"},{"verse":"13","text":"El carpintero tiende la regla, lo se&#241;ala con almagre, lo labra con los cepillos, le da figura con el comp&#225;s, lo hace en forma de var&#243;n, a semejanza de hombre hermoso, para tenerlo en casa. \n","readableText":"El carpintero tiende la regla, lo señala con almagre, lo labra con los\ncepillos, le da figura con el compás, lo hace en forma de varón, a semejanza de\nhombre hermoso, para tenerlo en casa.\n\n"},{"verse":"14","text":"Corta cedros, y toma cipr&#233;s y encina, que crecen entre los &#225;rboles del bosque; planta pino, que se cr&#237;e con la lluvia. \n","readableText":"Corta cedros, y toma ciprés y encina, que crecen entre los árboles del bosque;\nplanta pino, que se críe con la lluvia.\n\n"},{"verse":"15","text":"De &#233;l se sirve luego el hombre para quemar, y toma de ellos para calentarse; enciende tambi&#233;n el horno, y cuece panes; hace adem&#225;s un dios, y lo adora; fabrica un &#237;dolo, y se arrodilla delante de &#233;l. \n","readableText":"De él se sirve luego el hombre para quemar, y toma de ellos para calentarse;\nenciende también el horno, y cuece panes; hace además un dios, y lo adora;\nfabrica un ídolo, y se arrodilla delante de él.\n\n"},{"verse":"16","text":"Parte del le&#241;o quema en el fuego; con parte de &#233;l come carne, prepara un asado, y se sacia; despu&#233;s se calienta, y dice: &#161;Oh! me he calentado, he visto el fuego; \n","readableText":"Parte del leño quema en el fuego; con parte de él come carne, prepara un asado,\ny se sacia; después se calienta, y dice: ¡Oh! me he calentado, he visto el\nfuego;\n\n"},{"verse":"17","text":"y hace del sobrante un dios, un &#237;dolo suyo; se postra delante de &#233;l, lo adora, y le ruega diciendo: L&#237;brame, porque mi dios eres t&#250;.   \n","readableText":"y hace del sobrante un dios, un ídolo suyo; se postra delante de él, lo adora,\ny le ruega diciendo: Líbrame, porque mi dios eres tú.\n\n"},{"verse":"18","text":"No saben ni entienden; porque cerrados est&#225;n sus ojos para no ver, y su coraz&#243;n para no entender. \n","readableText":"No saben ni entienden; porque cerrados están sus ojos para no ver, y su corazón\npara no entender.\n\n"},{"verse":"19","text":"No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quem&#233; en el fuego, y sobre sus brasas coc&#237; pan, as&#233; carne, y la com&#237;. &#191;Har&#233; del resto de &#233;l una abominaci&#243;n? &#191;Me postrar&#233; delante de un tronco de &#225;rbol? \n","readableText":"No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte\nde esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y la comí.\n¿Haré del resto de él una abominación? ¿Me postraré delante de un tronco de\nárbol?\n\n"},{"verse":"20","text":"De ceniza se alimenta; su coraz&#243;n enga&#241;ado le desv&#237;a, para que no libre su alma, ni diga: &#191;No es pura mentira lo que tengo en mi mano derecha?   \n","readableText":"De ceniza se alimenta; su corazón engañado le desvía, para que no libre su\nalma, ni diga: ¿No es pura mentira lo que tengo en mi mano derecha?\n\n"},{"verse":"21","text":"Acu&#233;rdate de estas cosas, oh Jacob, e Israel, porque mi siervo eres. Yo te form&#233;, siervo m&#237;o eres t&#250;; Israel, no me olvides. \n","readableText":"Acuérdate de estas cosas, oh Jacob, e Israel, porque mi siervo eres. Yo te\nformé, siervo mío eres tú; Israel, no me olvides.\n\n"},{"verse":"22","text":"Yo deshice como una nube tus rebeliones, y como niebla tus pecados; vu&#233;lvete a m&#237;, porque yo te redim&#237;. \n","readableText":"Yo deshice como una nube tus rebeliones, y como niebla tus pecados; vuélvete a\nmí, porque yo te redimí.\n\n"},{"verse":"23","text":"Cantad loores, oh cielos, porque Jehov&#225; lo hizo; gritad con j&#250;bilo, profundidades de la tierra; prorrumpid, montes, en alabanza; bosque, y todo &#225;rbol que en &#233;l est&#225;; porque Jehov&#225; redimi&#243; a Jacob, y en Israel ser&#225; glorificado.   \n","readableText":"Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo,\nprofundidades de la tierra; prorrumpid, montes, en alabanza; bosque, y todo\nárbol que en él está; porque Jehová redimió a Jacob, y en Israel será\nglorificado.\n\n"},{"verse":"24","text":"As&#237; dice Jehov&#225;, tu Redentor, que te form&#243; desde el vientre: Yo Jehov&#225;, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por m&#237; mismo; \n","readableText":"Así dice Jehová, tu Redentor, que te formó desde el vientre: Yo Jehová, que lo\nhago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;\n\n\n"},{"verse":"25","text":"que deshago las se&#241;ales de los adivinos, y enloquezco a los agoreros; que hago volver atr&#225;s a los sabios, y desvanezco su sabidur&#237;a.   \n","readableText":"que deshago las señales de los adivinos, y enloquezco a los agoreros; que hago\nvolver atrás a los sabios, y desvanezco su sabiduría.\n\n"},{"verse":"26","text":"Yo, el que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusal&#233;n: Ser&#225;s habitada; y a las ciudades de Jud&#225;: Reconstruidas ser&#225;n, y sus ruinas reedificar&#233;; \n","readableText":"Yo, el que despierta la palabra de su siervo, y cumple el consejo de sus\nmensajeros; que dice a Jerusalén: Serás habitada; y a las ciudades de Judá:\nReconstruidas serán, y sus ruinas reedificaré;\n\n"},{"verse":"27","text":"que dice a las profundidades: Secaos, y tus r&#237;os har&#233; secar; \n","readableText":"que dice a las profundidades: Secaos, y tus ríos haré secar;\n\n"},{"verse":"28","text":"que dice de Ciro: Es mi pastor, y cumplir&#225; todo lo que yo quiero,  al decir a Jerusal&#233;n: Ser&#225;s edificada; y al templo: Ser&#225;s fundado.\n","readableText":"que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, al decir a\nJerusalén: Serás edificada; y al templo: Serás fundado.\n\n"}]}
