{"book":"ISA","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"Profec&#237;a sobre el desierto del mar. Como torbellino del Neguev, as&#237; viene del desierto, de la tierra horrenda. \n","readableText":"Profecía sobre el desierto del mar. Como torbellino del Neguev, así viene del\ndesierto, de la tierra horrenda.\n\n"},{"verse":"2","text":"Visi&#243;n dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, oh Elam; sitia, oh Media. Todo su gemido hice cesar. \n","readableText":"Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor\ndestruye. Sube, oh Elam; sitia, oh Media. Todo su gemido hice cesar.\n\n"},{"verse":"3","text":"Por tanto, mis lomos se han llenado de dolor; angustias se apoderaron de m&#237;, como angustias de mujer de parto; me agobi&#233; oyendo, y al ver me he espantado. \n","readableText":"Por tanto, mis lomos se han llenado de dolor; angustias se apoderaron de mí,\ncomo angustias de mujer de parto; me agobié oyendo, y al ver me he espantado.\n\n\n"},{"verse":"4","text":"Se pasm&#243; mi coraz&#243;n, el horror me ha intimidado; la noche de mi deseo se me volvi&#243; en espanto. \n","readableText":"Se pasmó mi corazón, el horror me ha intimidado; la noche de mi deseo se me\nvolvió en espanto.\n\n"},{"verse":"5","text":"Ponen la mesa, extienden tapices; comen, beben. &#161;Levantaos, oh pr&#237;ncipes, ungid el escudo! \n","readableText":"Ponen la mesa, extienden tapices; comen, beben. ¡Levantaos, oh príncipes, ungid\nel escudo!\n\n"},{"verse":"6","text":"Porque el Se&#241;or me dijo as&#237;: Ve, pon centinela que haga saber lo que vea. \n","readableText":"Porque el Señor me dijo así: Ve, pon centinela que haga saber lo que vea.\n\n"},{"verse":"7","text":"Y vio hombres montados, jinetes de dos en dos, montados sobre asnos, montados sobre camellos; y mir&#243; m&#225;s atentamente, \n","readableText":"Y vio hombres montados, jinetes de dos en dos, montados sobre asnos, montados\nsobre camellos; y miró más atentamente,\n\n"},{"verse":"8","text":"y grit&#243; como un le&#243;n: Se&#241;or, sobre la atalaya estoy yo continuamente de d&#237;a, y las noches enteras sobre mi guarda; \n","readableText":"y gritó como un león: Señor, sobre la atalaya estoy yo continuamente de día, y\nlas noches enteras sobre mi guarda;\n\n"},{"verse":"9","text":"y he aqu&#237; vienen hombres montados, jinetes de dos en dos. Despu&#233;s habl&#243; y dijo: Cay&#243;, cay&#243; Babilonia;  y todos los &#237;dolos de sus dioses quebrant&#243; en tierra. \n","readableText":"y he aquí vienen hombres montados, jinetes de dos en dos. Después habló y dijo:\nCayó, cayó Babilonia; y todos los ídolos de sus dioses quebrantó en tierra.\n\n"},{"verse":"10","text":"Oh pueblo m&#237;o, trillado y aventado, os he dicho lo que o&#237; de Jehov&#225; de los ej&#233;rcitos, Dios de Israel.   \n","readableText":"Oh pueblo mío, trillado y aventado, os he dicho lo que oí de Jehová de los\nejércitos, Dios de Israel.\n\n"},{"verse":"11","text":"Profec&#237;a sobre Duma. Me dan voces de Seir: Guarda, &#191;qu&#233; de la noche? Guarda, &#191;qu&#233; de la noche? \n","readableText":"Profecía sobre Duma. Me dan voces de Seir: Guarda, ¿qué de la noche? Guarda,\n¿qué de la noche?\n\n"},{"verse":"12","text":"El guarda respondi&#243;: La ma&#241;ana viene, y despu&#233;s la noche; preguntad si quer&#233;is, preguntad; volved, venid.   \n","readableText":"El guarda respondió: La mañana viene, y después la noche; preguntad si queréis,\npreguntad; volved, venid.\n\n"},{"verse":"13","text":"Profec&#237;a sobre Arabia. En el bosque pasar&#233;is la noche en Arabia, oh caminantes de Ded&#225;n. \n","readableText":"Profecía sobre Arabia. En el bosque pasaréis la noche en Arabia, oh caminantes\nde Dedán.\n\n"},{"verse":"14","text":"Salid a encontrar al sediento; llevadle agua, moradores de tierra de Tema, socorred con pan al que huye. \n","readableText":"Salid a encontrar al sediento; llevadle agua, moradores de tierra de Tema,\nsocorred con pan al que huye.\n\n"},{"verse":"15","text":"Porque ante la espada huye, ante la espada desnuda, ante el arco entesado, ante el peso de la batalla.   \n","readableText":"Porque ante la espada huye, ante la espada desnuda, ante el arco entesado, ante\nel peso de la batalla.\n\n"},{"verse":"16","text":"Porque as&#237; me ha dicho Jehov&#225;: De aqu&#237; a un a&#241;o, semejante a a&#241;os de jornalero, toda la gloria de Cedar ser&#225; deshecha; \n","readableText":"Porque así me ha dicho Jehová: De aquí a un año, semejante a años de jornalero,\ntoda la gloria de Cedar será deshecha;\n\n"},{"verse":"17","text":"y los sobrevivientes del n&#250;mero de los valientes flecheros, hijos de Cedar, ser&#225;n reducidos; porque Jehov&#225; Dios de Israel lo ha dicho.\n","readableText":"y los sobrevivientes del número de los valientes flecheros, hijos de Cedar,\nserán reducidos; porque Jehová Dios de Israel lo ha dicho.\n\n"}]}
