{"book":"ISA","rev":"RVR60","chapter":"48","verses":[{"verse":"1","text":"Lev&#225;ntate, resplandece; porque ha venido tu luz, y la gloria de Jehov&#225; ha nacido sobre ti. \n","readableText":"Levántate, resplandece; porque ha venido tu luz, y la gloria de Jehová ha\nnacido sobre ti.\n\n"},{"verse":"2","text":"Porque he aqu&#237; que tinieblas cubrir&#225;n la tierra, y oscuridad las naciones; mas sobre ti amanecer&#225; Jehov&#225;, y sobre ti ser&#225; vista su gloria. \n","readableText":"Porque he aquí que tinieblas cubrirán la tierra, y oscuridad las naciones; mas\nsobre ti amanecerá Jehová, y sobre ti será vista su gloria.\n\n"},{"verse":"3","text":"Y andar&#225;n las naciones a tu luz, y los reyes al resplandor de tu nacimiento.   \n","readableText":"Y andarán las naciones a tu luz, y los reyes al resplandor de tu nacimiento.\n\n"},{"verse":"4","text":"Alza tus ojos alrededor y mira, todos estos se han juntado, vinieron a ti; tus hijos vendr&#225;n de lejos, y tus hijas ser&#225;n llevadas en brazos. \n","readableText":"Alza tus ojos alrededor y mira, todos estos se han juntado, vinieron a ti; tus\nhijos vendrán de lejos, y tus hijas serán llevadas en brazos.\n\n"},{"verse":"5","text":"Entonces ver&#225;s, y resplandecer&#225;s; se maravillar&#225; y ensanchar&#225; tu coraz&#243;n, porque se haya vuelto a ti la multitud del mar, y las riquezas de las naciones hayan venido a ti. \n","readableText":"Entonces verás, y resplandecerás; se maravillará y ensanchará tu corazón,\nporque se haya vuelto a ti la multitud del mar, y las riquezas de las naciones\nhayan venido a ti.\n\n"},{"verse":"6","text":"Multitud de camellos te cubrir&#225;; dromedarios de Madi&#225;n y de Efa; vendr&#225;n todos los de Sab&#225;; traer&#225;n oro e incienso, y publicar&#225;n alabanzas de Jehov&#225;. \n","readableText":"Multitud de camellos te cubrirá; dromedarios de Madián y de Efa; vendrán todos\nlos de Sabá; traerán oro e incienso, y publicarán alabanzas de Jehová.\n\n"},{"verse":"7","text":"Todo el ganado de Cedar ser&#225; juntado para ti; carneros de Nebaiot te ser&#225;n servidos; ser&#225;n ofrecidos con agrado sobre mi altar, y glorificar&#233; la casa de mi gloria.   \n","readableText":"Todo el ganado de Cedar será juntado para ti; carneros de Nebaiot te serán\nservidos; serán ofrecidos con agrado sobre mi altar, y glorificaré la casa de\nmi gloria.\n\n"},{"verse":"8","text":"&#191;Qui&#233;nes son estos que vuelan como nubes, y como palomas a sus ventanas? \n","readableText":"¿Quiénes son estos que vuelan como nubes, y como palomas a sus ventanas?\n\n"},{"verse":"9","text":"Ciertamente a m&#237; esperar&#225;n los de la costa, y las naves de Tarsis desde el principio, para traer tus hijos de lejos, su plata y su oro con ellos, al nombre de Jehov&#225; tu Dios, y al Santo de Israel, que te ha glorificado.   \n","readableText":"Ciertamente a mí esperarán los de la costa, y las naves de Tarsis desde el\nprincipio, para traer tus hijos de lejos, su plata y su oro con ellos, al\nnombre de Jehová tu Dios, y al Santo de Israel, que te ha glorificado.\n\n"},{"verse":"10","text":"Y extranjeros edificar&#225;n tus muros, y sus reyes te servir&#225;n; porque en mi ira te castigu&#233;, mas en mi buena voluntad tendr&#233; de ti misericordia. \n","readableText":"Y extranjeros edificarán tus muros, y sus reyes te servirán; porque en mi ira\nte castigué, mas en mi buena voluntad tendré de ti misericordia.\n\n"},{"verse":"11","text":"Tus puertas estar&#225;n de continuo abiertas; no se cerrar&#225;n de d&#237;a ni de noche, para que a ti sean tra&#237;das las riquezas de las naciones,  y conducidos a ti sus reyes. \n","readableText":"Tus puertas estarán de continuo abiertas; no se cerrarán de día ni de noche,\npara que a ti sean traídas las riquezas de las naciones, y conducidos a ti sus\nreyes.\n\n"},{"verse":"12","text":"Porque la naci&#243;n o el reino que no te sirviere perecer&#225;, y del todo ser&#225; asolado. \n","readableText":"Porque la nación o el reino que no te sirviere perecerá, y del todo será\nasolado.\n\n"},{"verse":"13","text":"La gloria del L&#237;bano vendr&#225; a ti, cipreses, pinos y bojes juntamente, para decorar el lugar de mi santuario; y yo honrar&#233; el lugar de mis pies. \n","readableText":"La gloria del Líbano vendrá a ti, cipreses, pinos y bojes juntamente, para\ndecorar el lugar de mi santuario; y yo honraré el lugar de mis pies.\n\n"},{"verse":"14","text":"Y vendr&#225;n a ti humillados los hijos de los que te afligieron, y a las pisadas de tus pies se encorvar&#225;n todos los que te escarnec&#237;an,  y te llamar&#225;n Ciudad de Jehov&#225;, Sion del Santo de Israel.   \n","readableText":"Y vendrán a ti humillados los hijos de los que te afligieron, y a las pisadas\nde tus pies se encorvarán todos los que te escarnecían, y te llamarán Ciudad de\nJehová, Sion del Santo de Israel.\n\n"},{"verse":"15","text":"En vez de estar abandonada y aborrecida, tanto que nadie pasaba por ti, har&#233; que seas una gloria eterna, el gozo de todos los siglos. \n","readableText":"En vez de estar abandonada y aborrecida, tanto que nadie pasaba por ti, haré\nque seas una gloria eterna, el gozo de todos los siglos.\n\n"},{"verse":"16","text":"Y mamar&#225;s la leche de las naciones, el pecho de los reyes mamar&#225;s; y conocer&#225;s que yo Jehov&#225; soy el Salvador tuyo y Redentor tuyo, el Fuerte de Jacob.   \n","readableText":"Y mamarás la leche de las naciones, el pecho de los reyes mamarás; y conocerás\nque yo Jehová soy el Salvador tuyo y Redentor tuyo, el Fuerte de Jacob.\n\n"},{"verse":"17","text":"En vez de bronce traer&#233; oro, y por hierro plata, y por madera bronce, y en lugar de piedras hierro; y pondr&#233; paz por tu tributo, y justicia por tus opresores. \n","readableText":"En vez de bronce traeré oro, y por hierro plata, y por madera bronce, y en\nlugar de piedras hierro; y pondré paz por tu tributo, y justicia por tus\nopresores.\n\n"},{"verse":"18","text":"Nunca m&#225;s se oir&#225; en tu tierra violencia, destrucci&#243;n ni quebrantamiento en tu territorio, sino que a tus muros llamar&#225;s Salvaci&#243;n, y a tus puertas Alabanza.   \n","readableText":"Nunca más se oirá en tu tierra violencia, destrucción ni quebrantamiento en tu\nterritorio, sino que a tus muros llamarás Salvación, y a tus puertas Alabanza.\n\n\n"},{"verse":"19","text":"El sol nunca m&#225;s te servir&#225; de luz para el d&#237;a, ni el resplandor de la luna te alumbrar&#225;, sino que Jehov&#225; te ser&#225; por luz perpetua, y el Dios tuyo por tu gloria.   \n","readableText":"El sol nunca más te servirá de luz para el día, ni el resplandor de la luna te\nalumbrará, sino que Jehová te será por luz perpetua, y el Dios tuyo por tu\ngloria.\n\n"},{"verse":"20","text":"No se pondr&#225; jam&#225;s tu sol, ni menguar&#225; tu luna; porque Jehov&#225; te ser&#225; por luz perpetua, y los d&#237;as de tu luto ser&#225;n acabados. \n","readableText":"No se pondrá jamás tu sol, ni menguará tu luna; porque Jehová te será por luz\nperpetua, y los días de tu luto serán acabados.\n\n"},{"verse":"21","text":"Y tu pueblo, todos ellos ser&#225;n justos, para siempre heredar&#225;n la tierra; renuevos de mi plant&#237;o, obra de mis manos, para glorificarme. \n","readableText":"Y tu pueblo, todos ellos serán justos, para siempre heredarán la tierra;\nrenuevos de mi plantío, obra de mis manos, para glorificarme.\n\n"},{"verse":"22","text":"El peque&#241;o vendr&#225; a ser mil, el menor, un pueblo fuerte. Yo Jehov&#225;, a su tiempo har&#233; que esto sea cumplido pronto.\n","readableText":"El pequeño vendrá a ser mil, el menor, un pueblo fuerte. Yo Jehová, a su tiempo\nharé que esto sea cumplido pronto.\n\n"}]}
