{"book":"ISA","rev":"RVR60","chapter":"49","verses":[{"verse":"1","text":"El Esp&#237;ritu de Jehov&#225; el Se&#241;or est&#225; sobre m&#237;, porque me ungi&#243; Jehov&#225;; me ha enviado a predicar buenas nuevas a los abatidos,  a vendar a los quebrantados de coraz&#243;n, a publicar libertad a los cautivos, y a los presos apertura de la c&#225;rcel; \n","readableText":"El Espíritu de Jehová el Señor está sobre mí, porque me ungió Jehová; me ha\nenviado a predicar buenas nuevas a los abatidos, a vendar a los quebrantados de\ncorazón, a publicar libertad a los cautivos, y a los presos apertura de la\ncárcel;\n\n"},{"verse":"2","text":"a proclamar el a&#241;o de la buena voluntad de Jehov&#225;,  y el d&#237;a de venganza del Dios nuestro; a consolar a todos los enlutados;   \n","readableText":"a proclamar el año de la buena voluntad de Jehová, y el día de venganza del\nDios nuestro; a consolar a todos los enlutados;\n\n"},{"verse":"3","text":"a ordenar que a los afligidos de Sion se les d&#233; gloria en lugar de ceniza, &#243;leo de gozo en lugar de luto, manto de alegr&#237;a en lugar del esp&#237;ritu angustiado; y ser&#225;n llamados &#225;rboles de justicia, plant&#237;o de Jehov&#225;, para gloria suya. \n","readableText":"a ordenar que a los afligidos de Sion se les dé gloria en lugar de ceniza, óleo\nde gozo en lugar de luto, manto de alegría en lugar del espíritu angustiado; y\nserán llamados árboles de justicia, plantío de Jehová, para gloria suya.\n\n"},{"verse":"4","text":"Reedificar&#225;n las ruinas antiguas, y levantar&#225;n los asolamientos primeros, y restaurar&#225;n las ciudades arruinadas, los escombros de muchas generaciones.   \n","readableText":"Reedificarán las ruinas antiguas, y levantarán los asolamientos primeros, y\nrestaurarán las ciudades arruinadas, los escombros de muchas generaciones.\n\n"},{"verse":"5","text":"Y extranjeros apacentar&#225;n vuestras ovejas, y los extra&#241;os ser&#225;n vuestros labradores y vuestros vi&#241;adores. \n","readableText":"Y extranjeros apacentarán vuestras ovejas, y los extraños serán vuestros\nlabradores y vuestros viñadores.\n\n"},{"verse":"6","text":"Y vosotros ser&#233;is llamados sacerdotes de Jehov&#225;, ministros de nuestro Dios ser&#233;is llamados; comer&#233;is las riquezas de las naciones, y con su gloria ser&#233;is sublimes. \n","readableText":"Y vosotros seréis llamados sacerdotes de Jehová, ministros de nuestro Dios\nseréis llamados; comeréis las riquezas de las naciones, y con su gloria seréis\nsublimes.\n\n"},{"verse":"7","text":"En lugar de vuestra doble confusi&#243;n y de vuestra deshonra, os alabar&#225;n en sus heredades; por lo cual en sus tierras poseer&#225;n doble honra, y tendr&#225;n perpetuo gozo.   \n","readableText":"En lugar de vuestra doble confusión y de vuestra deshonra, os alabarán en sus\nheredades; por lo cual en sus tierras poseerán doble honra, y tendrán perpetuo\ngozo.\n\n"},{"verse":"8","text":"Porque yo Jehov&#225; soy amante del derecho, aborrecedor del latrocinio para holocausto; por tanto, afirmar&#233; en verdad su obra, y har&#233; con ellos pacto perpetuo. \n","readableText":"Porque yo Jehová soy amante del derecho, aborrecedor del latrocinio para\nholocausto; por tanto, afirmaré en verdad su obra, y haré con ellos pacto\nperpetuo.\n\n"},{"verse":"9","text":"Y la descendencia de ellos ser&#225; conocida entre las naciones, y sus renuevos en medio de los pueblos; todos los que los vieren, reconocer&#225;n que son linaje bendito de Jehov&#225;.   \n","readableText":"Y la descendencia de ellos será conocida entre las naciones, y sus renuevos en\nmedio de los pueblos; todos los que los vieren, reconocerán que son linaje\nbendito de Jehová.\n\n"},{"verse":"10","text":"En gran manera me gozar&#233; en Jehov&#225;, mi alma se alegrar&#225; en mi Dios; porque me visti&#243; con vestiduras de salvaci&#243;n, me rode&#243; de manto de justicia, como a novio me atavi&#243;, y como a novia adornada con sus joyas.   \n","readableText":"En gran manera me gozaré en Jehová, mi alma se alegrará en mi Dios; porque me\nvistió con vestiduras de salvación, me rodeó de manto de justicia, como a novio\nme atavió, y como a novia adornada con sus joyas.\n\n"},{"verse":"11","text":"Porque como la tierra produce su renuevo, y como el huerto hace brotar su semilla, as&#237; Jehov&#225; el Se&#241;or har&#225; brotar justicia y alabanza delante de todas las naciones.\n","readableText":"Porque como la tierra produce su renuevo, y como el huerto hace brotar su\nsemilla, así Jehová el Señor hará brotar justicia y alabanza delante de todas\nlas naciones.\n\n"}]}
