{"book":"ISA","rev":"RVR60","chapter":"39","verses":[{"verse":"1","text":"En aquel tiempo Merodac-balad&#225;n hijo de Balad&#225;n, rey de Babilonia, envi&#243; cartas y presentes a Ezequ&#237;as; porque supo que hab&#237;a estado enfermo, y que hab&#237;a convalecido. \n","readableText":"En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió cartas\ny presentes a Ezequías; porque supo que había estado enfermo, y que había\nconvalecido.\n\n"},{"verse":"2","text":"Y se regocij&#243; con ellos Ezequ&#237;as, y les mostr&#243; la casa de su tesoro, plata y oro, especias, ung&#252;entos preciosos, toda su casa de armas, y todo lo que se hallaba en sus tesoros; no hubo cosa en su casa y en todos sus dominios, que Ezequ&#237;as no les mostrase. \n","readableText":"Y se regocijó con ellos Ezequías, y les mostró la casa de su tesoro, plata y\noro, especias, ungüentos preciosos, toda su casa de armas, y todo lo que se\nhallaba en sus tesoros; no hubo cosa en su casa y en todos sus dominios, que\nEzequías no les mostrase.\n\n"},{"verse":"3","text":"Entonces el profeta Isa&#237;as vino al rey Ezequ&#237;as, y le dijo: &#191;Qu&#233; dicen estos hombres, y de d&#243;nde han venido a ti? Y Ezequ&#237;as respondi&#243;: De tierra muy lejana han venido a m&#237;, de Babilonia. \n","readableText":"Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dicen estos\nhombres, y de dónde han venido a ti? Y Ezequías respondió: De tierra muy lejana\nhan venido a mí, de Babilonia.\n\n"},{"verse":"4","text":"Dijo entonces: &#191;Qu&#233; han visto en tu casa? Y dijo Ezequ&#237;as: Todo lo que hay en mi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado.   \n","readableText":"Dijo entonces: ¿Qué han visto en tu casa? Y dijo Ezequías: Todo lo que hay en\nmi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado.\n\n\n"},{"verse":"5","text":"Entonces dijo Isa&#237;as a Ezequ&#237;as: Oye palabra de Jehov&#225; de los ej&#233;rcitos: \n","readableText":"Entonces dijo Isaías a Ezequías: Oye palabra de Jehová de los ejércitos:\n\n"},{"verse":"6","text":"He aqu&#237; vienen d&#237;as en que ser&#225; llevado a Babilonia todo lo que hay en tu casa, y lo que tus padres han atesorado hasta hoy; ninguna cosa quedar&#225;, dice Jehov&#225;. \n","readableText":"He aquí vienen días en que será llevado a Babilonia todo lo que hay en tu casa,\ny lo que tus padres han atesorado hasta hoy; ninguna cosa quedará, dice Jehová.\n\n\n"},{"verse":"7","text":"De tus hijos que saldr&#225;n de ti, y que habr&#225;s engendrado, tomar&#225;n, y ser&#225;n eunucos en el palacio del rey de Babilonia.   \n","readableText":"De tus hijos que saldrán de ti, y que habrás engendrado, tomarán, y serán\neunucos en el palacio del rey de Babilonia.\n\n"},{"verse":"8","text":"Y dijo Ezequ&#237;as a Isa&#237;as: La palabra de Jehov&#225; que has hablado es buena. Y a&#241;adi&#243;: A lo menos, haya paz y seguridad en mis d&#237;as.\n","readableText":"Y dijo Ezequías a Isaías: La palabra de Jehová que has hablado es buena. Y\nañadió: A lo menos, haya paz y seguridad en mis días.\n\n"}]}
