{"book":"ISA","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"He aqu&#237; mi siervo, yo le sostendr&#233;; mi escogido, en quien mi alma tiene contentamiento;  he puesto sobre &#233;l mi Esp&#237;ritu; &#233;l traer&#225; justicia a las naciones. \n","readableText":"He aquí mi siervo, yo le sostendré; mi escogido, en quien mi alma tiene\ncontentamiento; he puesto sobre él mi Espíritu; él traerá justicia a las\nnaciones.\n\n"},{"verse":"2","text":"No gritar&#225;, ni alzar&#225; su voz, ni la har&#225; o&#237;r en las calles. \n","readableText":"No gritará, ni alzará su voz, ni la hará oír en las calles.\n\n"},{"verse":"3","text":"No quebrar&#225; la ca&#241;a cascada, ni apagar&#225; el p&#225;bilo que humeare; por medio de la verdad traer&#225; justicia. \n","readableText":"No quebrará la caña cascada, ni apagará el pábilo que humeare; por medio de la\nverdad traerá justicia.\n\n"},{"verse":"4","text":"No se cansar&#225; ni desmayar&#225;, hasta que establezca en la tierra justicia; y las costas esperar&#225;n su ley.   \n","readableText":"No se cansará ni desmayará, hasta que establezca en la tierra justicia; y las\ncostas esperarán su ley.\n\n"},{"verse":"5","text":"As&#237; dice Jehov&#225; Dios, Creador de los cielos, y el que los despliega; el que extiende la tierra y sus productos; el que da aliento al pueblo que mora sobre ella,  y esp&#237;ritu a los que por ella andan: \n","readableText":"Así dice Jehová Dios, Creador de los cielos, y el que los despliega; el que\nextiende la tierra y sus productos; el que da aliento al pueblo que mora sobre\nella, y espíritu a los que por ella andan:\n\n"},{"verse":"6","text":"Yo Jehov&#225; te he llamado en justicia, y te sostendr&#233; por la mano; te guardar&#233; y te pondr&#233; por pacto al pueblo, por luz de las naciones,   \n","readableText":"Yo Jehová te he llamado en justicia, y te sostendré por la mano; te guardaré y\nte pondré por pacto al pueblo, por luz de las naciones,\n\n"},{"verse":"7","text":"para que abras los ojos de los ciegos, para que saques de la c&#225;rcel a los presos, y de casas de prisi&#243;n a los que moran en tinieblas. \n","readableText":"para que abras los ojos de los ciegos, para que saques de la cárcel a los\npresos, y de casas de prisión a los que moran en tinieblas.\n\n"},{"verse":"8","text":"Yo Jehov&#225;; este es mi nombre; y a otro no dar&#233; mi gloria, ni mi alabanza a esculturas. \n","readableText":"Yo Jehová; este es mi nombre; y a otro no daré mi gloria, ni mi alabanza a\nesculturas.\n\n"},{"verse":"9","text":"He aqu&#237; se cumplieron las cosas primeras, y yo anuncio cosas nuevas; antes que salgan a luz, yo os las har&#233; notorias.   \n","readableText":"He aquí se cumplieron las cosas primeras, y yo anuncio cosas nuevas; antes que\nsalgan a luz, yo os las haré notorias.\n\n"},{"verse":"10","text":"Cantad a Jehov&#225; un nuevo c&#225;ntico, su alabanza desde el fin de la tierra; los que descend&#233;is al mar, y cuanto hay en &#233;l, las costas y los moradores de ellas. \n","readableText":"Cantad a Jehová un nuevo cántico, su alabanza desde el fin de la tierra; los\nque descendéis al mar, y cuanto hay en él, las costas y los moradores de ellas.\n\n\n"},{"verse":"11","text":"Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar; canten los moradores de Sela, y desde la cumbre de los montes den voces de j&#250;bilo. \n","readableText":"Alcen la voz el desierto y sus ciudades, las aldeas donde habita Cedar; canten\nlos moradores de Sela, y desde la cumbre de los montes den voces de júbilo.\n\n"},{"verse":"12","text":"Den gloria a Jehov&#225;, y anuncien sus loores en las costas. \n","readableText":"Den gloria a Jehová, y anuncien sus loores en las costas.\n\n"},{"verse":"13","text":"Jehov&#225; saldr&#225; como gigante, y como hombre de guerra despertar&#225; celo; gritar&#225;, vocear&#225;, se esforzar&#225; sobre sus enemigos.   \n","readableText":"Jehová saldrá como gigante, y como hombre de guerra despertará celo; gritará,\nvoceará, se esforzará sobre sus enemigos.\n\n"},{"verse":"14","text":"Desde el siglo he callado, he guardado silencio, y me he detenido; dar&#233; voces como la que est&#225; de parto; asolar&#233; y devorar&#233; juntamente. \n","readableText":"Desde el siglo he callado, he guardado silencio, y me he detenido; daré voces\ncomo la que está de parto; asolaré y devoraré juntamente.\n\n"},{"verse":"15","text":"Convertir&#233; en soledad montes y collados, har&#233; secar toda su hierba; los r&#237;os tornar&#233; en islas, y secar&#233; los estanques. \n","readableText":"Convertiré en soledad montes y collados, haré secar toda su hierba; los ríos\ntornaré en islas, y secaré los estanques.\n\n"},{"verse":"16","text":"Y guiar&#233; a los ciegos por camino que no sab&#237;an, les har&#233; andar por sendas que no hab&#237;an conocido; delante de ellos cambiar&#233; las tinieblas en luz, y lo escabroso en llanura. Estas cosas les har&#233;, y no los desamparar&#233;. \n","readableText":"Y guiaré a los ciegos por camino que no sabían, les haré andar por sendas que\nno habían conocido; delante de ellos cambiaré las tinieblas en luz, y lo\nescabroso en llanura. Estas cosas les haré, y no los desampararé.\n\n"},{"verse":"17","text":"Ser&#225;n vueltos atr&#225;s y en extremo confundidos los que conf&#237;an en &#237;dolos, y dicen a las im&#225;genes de fundici&#243;n: Vosotros sois nuestros dioses.   \n","readableText":"Serán vueltos atrás y en extremo confundidos los que confían en ídolos, y dicen\na las imágenes de fundición: Vosotros sois nuestros dioses.\n\n"},{"verse":"18","text":"Sordos, o&#237;d, y vosotros, ciegos, mirad para ver. \n","readableText":"Sordos, oíd, y vosotros, ciegos, mirad para ver.\n\n"},{"verse":"19","text":"&#191;Qui&#233;n es ciego, sino mi siervo? &#191;Qui&#233;n es sordo, como mi mensajero que envi&#233;? &#191;Qui&#233;n es ciego como mi escogido, y ciego como el siervo de Jehov&#225;, \n","readableText":"¿Quién es ciego, sino mi siervo? ¿Quién es sordo, como mi mensajero que envié?\n¿Quién es ciego como mi escogido, y ciego como el siervo de Jehová,\n\n"},{"verse":"20","text":"que ve muchas cosas y no advierte, que abre los o&#237;dos y no oye? \n","readableText":"que ve muchas cosas y no advierte, que abre los oídos y no oye?\n\n"},{"verse":"21","text":"Jehov&#225; se complaci&#243; por amor de su justicia en magnificar la ley y engrandecerla. \n","readableText":"Jehová se complació por amor de su justicia en magnificar la ley y\nengrandecerla.\n\n"},{"verse":"22","text":"Mas este es pueblo saqueado y pisoteado, todos ellos atrapados en cavernas y escondidos en c&#225;rceles; son puestos para despojo, y no hay quien libre; despojados, y no hay quien diga: Restituid. \n","readableText":"Mas este es pueblo saqueado y pisoteado, todos ellos atrapados en cavernas y\nescondidos en cárceles; son puestos para despojo, y no hay quien libre;\ndespojados, y no hay quien diga: Restituid.\n\n"},{"verse":"23","text":"&#191;Qui&#233;n de vosotros oir&#225; esto? &#191;Qui&#233;n atender&#225; y escuchar&#225; respecto al porvenir? \n","readableText":"¿Quién de vosotros oirá esto? ¿Quién atenderá y escuchará respecto al porvenir?\n\n\n"},{"verse":"24","text":"&#191;Qui&#233;n dio a Jacob en bot&#237;n, y entreg&#243; a Israel a saqueadores? &#191;No fue Jehov&#225;, contra quien pecamos? No quisieron andar en sus caminos, ni oyeron su ley. \n","readableText":"¿Quién dio a Jacob en botín, y entregó a Israel a saqueadores? ¿No fue Jehová,\ncontra quien pecamos? No quisieron andar en sus caminos, ni oyeron su ley.\n\n"},{"verse":"25","text":"Por tanto, derram&#243; sobre &#233;l el ardor de su ira, y fuerza de guerra; le puso fuego por todas partes, pero no entendi&#243;; y le consumi&#243;, mas no hizo caso.\n","readableText":"Por tanto, derramó sobre él el ardor de su ira, y fuerza de guerra; le puso\nfuego por todas partes, pero no entendió; y le consumió, mas no hizo caso.\n\n"}]}
