{"book":"ISA","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Porque he aqu&#237; que el Se&#241;or Jehov&#225; de los ej&#233;rcitos quita de Jerusal&#233;n y de Jud&#225; al sustentador y al fuerte, todo sustento de pan y todo socorro de agua; \n","readableText":"Porque he aquí que el Señor Jehová de los ejércitos quita de Jerusalén y de\nJudá al sustentador y al fuerte, todo sustento de pan y todo socorro de agua;\n\n\n"},{"verse":"2","text":"el valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano; \n","readableText":"el valiente y el hombre de guerra, el juez y el profeta, el adivino y el\nanciano;\n\n"},{"verse":"3","text":"el capit&#225;n de cincuenta y el hombre de respeto, el consejero, el art&#237;fice excelente y el h&#225;bil orador. \n","readableText":"el capitán de cincuenta y el hombre de respeto, el consejero, el artífice\nexcelente y el hábil orador.\n\n"},{"verse":"4","text":"Y les pondr&#233; j&#243;venes por pr&#237;ncipes, y muchachos ser&#225;n sus se&#241;ores. \n","readableText":"Y les pondré jóvenes por príncipes, y muchachos serán sus señores.\n\n"},{"verse":"5","text":"Y el pueblo se har&#225; violencia unos a otros, cada cual contra su vecino; el joven se levantar&#225; contra el anciano, y el villano contra el noble.   \n","readableText":"Y el pueblo se hará violencia unos a otros, cada cual contra su vecino; el\njoven se levantará contra el anciano, y el villano contra el noble.\n\n"},{"verse":"6","text":"Cuando alguno tomare de la mano a su hermano, de la familia de su padre, y le dijere: T&#250; tienes vestido, t&#250; ser&#225;s nuestro pr&#237;ncipe, y toma en tus manos esta ruina; \n","readableText":"Cuando alguno tomare de la mano a su hermano, de la familia de su padre, y le\ndijere: Tú tienes vestido, tú serás nuestro príncipe, y toma en tus manos esta\nruina;\n\n"},{"verse":"7","text":"&#233;l jurar&#225; aquel d&#237;a, diciendo: No tomar&#233; ese cuidado; porque en mi casa ni hay pan, ni qu&#233; vestir; no me hag&#225;is pr&#237;ncipe del pueblo. \n","readableText":"él jurará aquel día, diciendo: No tomaré ese cuidado; porque en mi casa ni hay\npan, ni qué vestir; no me hagáis príncipe del pueblo.\n\n"},{"verse":"8","text":"Pues arruinada est&#225; Jerusal&#233;n, y Jud&#225; ha ca&#237;do; porque la lengua de ellos y sus obras han sido contra Jehov&#225; para irritar los ojos de su majestad.   \n","readableText":"Pues arruinada está Jerusalén, y Judá ha caído; porque la lengua de ellos y sus\nobras han sido contra Jehová para irritar los ojos de su majestad.\n\n"},{"verse":"9","text":"La apariencia de sus rostros testifica contra ellos; porque como Sodoma publican su pecado, no lo disimulan. &#161;Ay del alma de ellos! porque amontonaron mal para s&#237;. \n","readableText":"La apariencia de sus rostros testifica contra ellos; porque como Sodoma\npublican su pecado, no lo disimulan. ¡Ay del alma de ellos! porque amontonaron\nmal para sí.\n\n"},{"verse":"10","text":"Decid al justo que le ir&#225; bien, porque comer&#225; de los frutos de sus manos. \n","readableText":"Decid al justo que le irá bien, porque comerá de los frutos de sus manos.\n\n"},{"verse":"11","text":"&#161;Ay del imp&#237;o! Mal le ir&#225;, porque seg&#250;n las obras de sus manos le ser&#225; pagado. \n","readableText":"¡Ay del impío! Mal le irá, porque según las obras de sus manos le será pagado.\n\n\n"},{"verse":"12","text":"Los opresores de mi pueblo son muchachos, y mujeres se ense&#241;orearon de &#233;l. Pueblo m&#237;o, los que te gu&#237;an te enga&#241;an, y tuercen el curso de tus caminos.   \n","readableText":"Los opresores de mi pueblo son muchachos, y mujeres se enseñorearon de él.\nPueblo mío, los que te guían te engañan, y tuercen el curso de tus caminos.\n\n"},{"verse":"13","text":"Jehov&#225; est&#225; en pie para litigar, y est&#225; para juzgar a los pueblos. \n","readableText":"Jehová está en pie para litigar, y está para juzgar a los pueblos.\n\n"},{"verse":"14","text":"Jehov&#225; vendr&#225; a juicio contra los ancianos de su pueblo y contra sus pr&#237;ncipes; porque vosotros hab&#233;is devorado la vi&#241;a, y el despojo del pobre est&#225; en vuestras casas. \n","readableText":"Jehová vendrá a juicio contra los ancianos de su pueblo y contra sus príncipes;\nporque vosotros habéis devorado la viña, y el despojo del pobre está en\nvuestras casas.\n\n"},{"verse":"15","text":"&#191;Qu&#233; pens&#225;is vosotros que maj&#225;is mi pueblo y mol&#233;is las caras de los pobres? dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"¿Qué pensáis vosotros que majáis mi pueblo y moléis las caras de los pobres?\ndice el Señor, Jehová de los ejércitos.\n\n"},{"verse":"16","text":"Asimismo dice Jehov&#225;: Por cuanto las hijas de Sion se ensoberbecen, y andan con cuello erguido y con ojos desvergonzados; cuando andan van danzando, y haciendo son con los pies; \n","readableText":"Asimismo dice Jehová: Por cuanto las hijas de Sion se ensoberbecen, y andan con\ncuello erguido y con ojos desvergonzados; cuando andan van danzando, y haciendo\nson con los pies;\n\n"},{"verse":"17","text":"por tanto, el Se&#241;or raer&#225; la cabeza de las hijas de Sion, y Jehov&#225; descubrir&#225; sus verg&#252;enzas.   \n","readableText":"por tanto, el Señor raerá la cabeza de las hijas de Sion, y Jehová descubrirá\nsus vergüenzas.\n\n"},{"verse":"18","text":"Aquel d&#237;a quitar&#225; el Se&#241;or el atav&#237;o del calzado, las redecillas, las lunetas, \n","readableText":"Aquel día quitará el Señor el atavío del calzado, las redecillas, las lunetas,\n\n\n"},{"verse":"19","text":"los collares, los pendientes y los brazaletes, \n","readableText":"los collares, los pendientes y los brazaletes,\n\n"},{"verse":"20","text":"las cofias, los atav&#237;os de las piernas, los partidores del pelo, los pomitos de olor y los zarcillos, \n","readableText":"las cofias, los atavíos de las piernas, los partidores del pelo, los pomitos de\nolor y los zarcillos,\n\n"},{"verse":"21","text":"los anillos, y los joyeles de las narices, \n","readableText":"los anillos, y los joyeles de las narices,\n\n"},{"verse":"22","text":"las ropas de gala, los mantoncillos, los velos, las bolsas, \n","readableText":"las ropas de gala, los mantoncillos, los velos, las bolsas,\n\n"},{"verse":"23","text":"los espejos, el lino fino, las gasas y los tocados. \n","readableText":"los espejos, el lino fino, las gasas y los tocados.\n\n"},{"verse":"24","text":"Y en lugar de los perfumes arom&#225;ticos vendr&#225; hediondez; y cuerda en lugar de cintur&#243;n, y cabeza rapada en lugar de la compostura del cabello; en lugar de ropa de gala ce&#241;imiento de cilicio, y quemadura en vez de hermosura. \n","readableText":"Y en lugar de los perfumes aromáticos vendrá hediondez; y cuerda en lugar de\ncinturón, y cabeza rapada en lugar de la compostura del cabello; en lugar de\nropa de gala ceñimiento de cilicio, y quemadura en vez de hermosura.\n\n"},{"verse":"25","text":"Tus varones caer&#225;n a espada, y tu fuerza en la guerra. \n","readableText":"Tus varones caerán a espada, y tu fuerza en la guerra.\n\n"},{"verse":"26","text":"Sus puertas se entristecer&#225;n y enlutar&#225;n, y ella, desamparada, se sentar&#225; en tierra.\n","readableText":"Sus puertas se entristecerán y enlutarán, y ella, desamparada, se sentará en\ntierra.\n\n"}]}
