{"book":"ISA","rev":"RVR60","chapter":"59","verses":[{"verse":"1","text":"He aqu&#237; que no se ha acortado la mano de Jehov&#225; para salvar, ni se ha agravado su o&#237;do para o&#237;r; \n","readableText":"He aquí que no se ha acortado la mano de Jehová para salvar, ni se ha agravado\nsu oído para oír;\n\n"},{"verse":"2","text":"pero vuestras iniquidades han hecho divisi&#243;n entre vosotros y vuestro Dios, y vuestros pecados han hecho ocultar de vosotros su rostro para no o&#237;r. \n","readableText":"pero vuestras iniquidades han hecho división entre vosotros y vuestro Dios, y\nvuestros pecados han hecho ocultar de vosotros su rostro para no oír.\n\n"},{"verse":"3","text":"Porque vuestras manos est&#225;n contaminadas de sangre, y vuestros dedos de iniquidad; vuestros labios pronuncian mentira, habla maldad vuestra lengua. \n","readableText":"Porque vuestras manos están contaminadas de sangre, y vuestros dedos de\niniquidad; vuestros labios pronuncian mentira, habla maldad vuestra lengua.\n\n"},{"verse":"4","text":"No hay quien clame por la justicia, ni quien juzgue por la verdad; conf&#237;an en vanidad, y hablan vanidades; conciben maldades, y dan a luz iniquidad. \n","readableText":"No hay quien clame por la justicia, ni quien juzgue por la verdad; confían en\nvanidad, y hablan vanidades; conciben maldades, y dan a luz iniquidad.\n\n"},{"verse":"5","text":"Incuban huevos de &#225;spides, y tejen telas de ara&#241;as; el que comiere de sus huevos, morir&#225;; y si los apretaren, saldr&#225;n v&#237;boras. \n","readableText":"Incuban huevos de áspides, y tejen telas de arañas; el que comiere de sus\nhuevos, morirá; y si los apretaren, saldrán víboras.\n\n"},{"verse":"6","text":"Sus telas no servir&#225;n para vestir, ni de sus obras ser&#225;n cubiertos; sus obras son obras de iniquidad, y obra de rapi&#241;a est&#225; en sus manos. \n","readableText":"Sus telas no servirán para vestir, ni de sus obras serán cubiertos; sus obras\nson obras de iniquidad, y obra de rapiña está en sus manos.\n\n"},{"verse":"7","text":"Sus pies corren al mal, se apresuran para derramar la sangre inocente; sus pensamientos, pensamientos de iniquidad; destrucci&#243;n y quebrantamiento hay en sus caminos. \n","readableText":"Sus pies corren al mal, se apresuran para derramar la sangre inocente; sus\npensamientos, pensamientos de iniquidad; destrucción y quebrantamiento hay en\nsus caminos.\n\n"},{"verse":"8","text":"No conocieron camino de paz,  ni hay justicia en sus caminos; sus veredas son torcidas; cualquiera que por ellas fuere, no conocer&#225; paz.   \n","readableText":"No conocieron camino de paz, ni hay justicia en sus caminos; sus veredas son\ntorcidas; cualquiera que por ellas fuere, no conocerá paz.\n\n"},{"verse":"9","text":"Por esto se alej&#243; de nosotros la justicia, y no nos alcanz&#243; la rectitud; esperamos luz, y he aqu&#237; tinieblas; resplandores, y andamos en oscuridad. \n","readableText":"Por esto se alejó de nosotros la justicia, y no nos alcanzó la rectitud;\nesperamos luz, y he aquí tinieblas; resplandores, y andamos en oscuridad.\n\n"},{"verse":"10","text":"Palpamos la pared como ciegos, y andamos a tientas como sin ojos; tropezamos a mediod&#237;a como de noche; estamos en lugares oscuros como muertos. \n","readableText":"Palpamos la pared como ciegos, y andamos a tientas como sin ojos; tropezamos a\nmediodía como de noche; estamos en lugares oscuros como muertos.\n\n"},{"verse":"11","text":"Gru&#241;imos como osos todos nosotros, y gemimos lastimeramente como palomas; esperamos justicia, y no la hay; salvaci&#243;n, y se alej&#243; de nosotros. \n","readableText":"Gruñimos como osos todos nosotros, y gemimos lastimeramente como palomas;\nesperamos justicia, y no la hay; salvación, y se alejó de nosotros.\n\n"},{"verse":"12","text":"Porque nuestras rebeliones se han multiplicado delante de ti, y nuestros pecados han atestiguado contra nosotros; porque con nosotros est&#225;n nuestras iniquidades, y conocemos nuestros pecados: \n","readableText":"Porque nuestras rebeliones se han multiplicado delante de ti, y nuestros\npecados han atestiguado contra nosotros; porque con nosotros están nuestras\niniquidades, y conocemos nuestros pecados:\n\n"},{"verse":"13","text":"el prevaricar y mentir contra Jehov&#225;, y el apartarse de en pos de nuestro Dios; el hablar calumnia y rebeli&#243;n, concebir y proferir de coraz&#243;n palabras de mentira. \n","readableText":"el prevaricar y mentir contra Jehová, y el apartarse de en pos de nuestro Dios;\nel hablar calumnia y rebelión, concebir y proferir de corazón palabras de\nmentira.\n\n"},{"verse":"14","text":"Y el derecho se retir&#243;, y la justicia se puso lejos; porque la verdad tropez&#243; en la plaza, y la equidad no pudo venir. \n","readableText":"Y el derecho se retiró, y la justicia se puso lejos; porque la verdad tropezó\nen la plaza, y la equidad no pudo venir.\n\n"},{"verse":"15","text":"Y la verdad fue detenida, y el que se apart&#243; del mal fue puesto en prisi&#243;n; y lo vio Jehov&#225;, y desagrad&#243; a sus ojos, porque pereci&#243; el derecho. \n","readableText":"Y la verdad fue detenida, y el que se apartó del mal fue puesto en prisión; y\nlo vio Jehová, y desagradó a sus ojos, porque pereció el derecho.\n\n"},{"verse":"16","text":"Y vio que no hab&#237;a hombre, y se maravill&#243; que no hubiera quien se interpusiese; y lo salv&#243; su brazo, y le afirm&#243; su misma justicia.   \n","readableText":"Y vio que no había hombre, y se maravilló que no hubiera quien se interpusiese;\ny lo salvó su brazo, y le afirmó su misma justicia.\n\n"},{"verse":"17","text":"Pues de justicia se visti&#243; como de una coraza,  con yelmo de salvaci&#243;n en su cabeza;  tom&#243; ropas de venganza por vestidura, y se cubri&#243; de celo como de manto, \n","readableText":"Pues de justicia se vistió como de una coraza, con yelmo de salvación en su\ncabeza; tomó ropas de venganza por vestidura, y se cubrió de celo como de\nmanto,\n\n"},{"verse":"18","text":"como para vindicaci&#243;n, como para retribuir con ira a sus enemigos, y dar el pago a sus adversarios; el pago dar&#225; a los de la costa. \n","readableText":"como para vindicación, como para retribuir con ira a sus enemigos, y dar el\npago a sus adversarios; el pago dará a los de la costa.\n\n"},{"verse":"19","text":"Y temer&#225;n desde el occidente el nombre de Jehov&#225;, y desde el nacimiento del sol su gloria; porque vendr&#225; el enemigo como r&#237;o, mas el Esp&#237;ritu de Jehov&#225; levantar&#225; bandera contra &#233;l. \n","readableText":"Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol\nsu gloria; porque vendrá el enemigo como río, mas el Espíritu de Jehová\nlevantará bandera contra él.\n\n"},{"verse":"20","text":"Y vendr&#225; el Redentor a Sion, y a los que se volvieren de la iniquidad en Jacob,  dice Jehov&#225;.   \n","readableText":"Y vendrá el Redentor a Sion, y a los que se volvieren de la iniquidad en Jacob,\ndice Jehová.\n\n"},{"verse":"21","text":"Y este ser&#225; mi pacto con ellos, dijo Jehov&#225;: El Esp&#237;ritu m&#237;o que est&#225; sobre ti, y mis palabras que puse en tu boca, no faltar&#225;n de tu boca, ni de la boca de tus hijos, ni de la boca de los hijos de tus hijos, dijo Jehov&#225;, desde ahora y para siempre.\n","readableText":"Y este será mi pacto con ellos, dijo Jehová: El Espíritu mío que está sobre ti,\ny mis palabras que puse en tu boca, no faltarán de tu boca, ni de la boca de\ntus hijos, ni de la boca de los hijos de tus hijos, dijo Jehová, desde ahora y\npara siempre.\n\n"}]}
