{"book":"ISA","rev":"RVR60","chapter":"34","verses":[{"verse":"1","text":"Acercaos, naciones, juntaos para o&#237;r; y vosotros, pueblos, escuchad. Oiga la tierra y cuanto hay en ella, el mundo y todo lo que produce. \n","readableText":"Acercaos, naciones, juntaos para oír; y vosotros, pueblos, escuchad. Oiga la\ntierra y cuanto hay en ella, el mundo y todo lo que produce.\n\n"},{"verse":"2","text":"Porque Jehov&#225; est&#225; airado contra todas las naciones, e indignado contra todo el ej&#233;rcito de ellas; las destruir&#225; y las entregar&#225; al matadero. \n","readableText":"Porque Jehová está airado contra todas las naciones, e indignado contra todo el\nejército de ellas; las destruirá y las entregará al matadero.\n\n"},{"verse":"3","text":"Y los muertos de ellas ser&#225;n arrojados, y de sus cad&#225;veres se levantar&#225; hedor; y los montes se disolver&#225;n por la sangre de ellos. \n","readableText":"Y los muertos de ellas serán arrojados, y de sus cadáveres se levantará hedor;\ny los montes se disolverán por la sangre de ellos.\n\n"},{"verse":"4","text":"Y todo el ej&#233;rcito de los cielos se disolver&#225;, y se enrollar&#225;n los cielos como un libro; y caer&#225; todo su ej&#233;rcito, como se cae la hoja de la parra, y como se cae la de la higuera.   \n","readableText":"Y todo el ejército de los cielos se disolverá, y se enrollarán los cielos como\nun libro; y caerá todo su ejército, como se cae la hoja de la parra, y como se\ncae la de la higuera.\n\n"},{"verse":"5","text":"Porque en los cielos se embriagar&#225; mi espada; he aqu&#237; que descender&#225; sobre Edom  en juicio, y sobre el pueblo de mi anatema. \n","readableText":"Porque en los cielos se embriagará mi espada; he aquí que descenderá sobre Edom\nen juicio, y sobre el pueblo de mi anatema.\n\n"},{"verse":"6","text":"Llena est&#225; de sangre la espada de Jehov&#225;, engrasada est&#225; de grosura, de sangre de corderos y de machos cabr&#237;os, de grosura de ri&#241;ones de carneros; porque Jehov&#225; tiene sacrificios en Bosra, y grande matanza en tierra de Edom. \n","readableText":"Llena está de sangre la espada de Jehová, engrasada está de grosura, de sangre\nde corderos y de machos cabríos, de grosura de riñones de carneros; porque\nJehová tiene sacrificios en Bosra, y grande matanza en tierra de Edom.\n\n"},{"verse":"7","text":"Y con ellos caer&#225;n b&#250;falos, y toros con becerros; y su tierra se embriagar&#225; de sangre, y su polvo se engrasar&#225; de grosura.   \n","readableText":"Y con ellos caerán búfalos, y toros con becerros; y su tierra se embriagará de\nsangre, y su polvo se engrasará de grosura.\n\n"},{"verse":"8","text":"Porque es d&#237;a de venganza de Jehov&#225;, a&#241;o de retribuciones en el pleito de Sion. \n","readableText":"Porque es día de venganza de Jehová, año de retribuciones en el pleito de Sion.\n\n\n"},{"verse":"9","text":"Y sus arroyos se convertir&#225;n en brea, y su polvo en azufre, y su tierra en brea ardiente. \n","readableText":"Y sus arroyos se convertirán en brea, y su polvo en azufre, y su tierra en brea\nardiente.\n\n"},{"verse":"10","text":"No se apagar&#225; de noche ni de d&#237;a, perpetuamente subir&#225; su humo;  de generaci&#243;n en generaci&#243;n ser&#225; asolada, nunca jam&#225;s pasar&#225; nadie por ella. \n","readableText":"No se apagará de noche ni de día, perpetuamente subirá su humo; de generación\nen generación será asolada, nunca jamás pasará nadie por ella.\n\n"},{"verse":"11","text":"Se adue&#241;ar&#225;n de ella el pel&#237;cano y el erizo, la lechuza y el cuervo morar&#225;n en ella; y se extender&#225; sobre ella cordel de destrucci&#243;n, y niveles de asolamiento. \n","readableText":"Se adueñarán de ella el pelícano y el erizo, la lechuza y el cuervo morarán en\nella; y se extenderá sobre ella cordel de destrucción, y niveles de\nasolamiento.\n\n"},{"verse":"12","text":"Llamar&#225;n a sus pr&#237;ncipes, pr&#237;ncipes sin reino; y todos sus grandes ser&#225;n nada.   \n","readableText":"Llamarán a sus príncipes, príncipes sin reino; y todos sus grandes serán nada.\n\n\n"},{"verse":"13","text":"En sus alc&#225;zares crecer&#225;n espinos, y ortigas y cardos en sus fortalezas; y ser&#225;n morada de chacales, y patio para los pollos de los avestruces. \n","readableText":"En sus alcázares crecerán espinos, y ortigas y cardos en sus fortalezas; y\nserán morada de chacales, y patio para los pollos de los avestruces.\n\n"},{"verse":"14","text":"Las fieras del desierto se encontrar&#225;n con las hienas, y la cabra salvaje gritar&#225; a su compa&#241;ero; la lechuza tambi&#233;n tendr&#225; all&#237; morada, y hallar&#225; para s&#237; reposo.   \n","readableText":"Las fieras del desierto se encontrarán con las hienas, y la cabra salvaje\ngritará a su compañero; la lechuza también tendrá allí morada, y hallará para\nsí reposo.\n\n"},{"verse":"15","text":"All&#237; anidar&#225; el b&#250;ho, pondr&#225; sus huevos, y sacar&#225; sus pollos, y los juntar&#225; debajo de sus alas; tambi&#233;n se juntar&#225;n all&#237; buitres, cada uno con su compa&#241;era. \n","readableText":"Allí anidará el búho, pondrá sus huevos, y sacará sus pollos, y los juntará\ndebajo de sus alas; también se juntarán allí buitres, cada uno con su\ncompañera.\n\n"},{"verse":"16","text":"Inquirid en el libro de Jehov&#225;, y leed si falt&#243; alguno de ellos; ninguno falt&#243; con su compa&#241;era; porque su boca mand&#243;, y los reuni&#243; su mismo Esp&#237;ritu. \n","readableText":"Inquirid en el libro de Jehová, y leed si faltó alguno de ellos; ninguno faltó\ncon su compañera; porque su boca mandó, y los reunió su mismo Espíritu.\n\n"},{"verse":"17","text":"Y &#233;l les ech&#243; suertes, y su mano les reparti&#243; con cordel; para siempre la tendr&#225;n por heredad; de generaci&#243;n en generaci&#243;n morar&#225;n all&#237;.\n","readableText":"Y él les echó suertes, y su mano les repartió con cordel; para siempre la\ntendrán por heredad; de generación en generación morarán allí.\n\n"}]}
