{"book":"ISA","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Echar&#225;n mano de un hombre siete mujeres en aquel tiempo, diciendo: Nosotras comeremos de nuestro pan, y nos vestiremos de nuestras ropas; solamente perm&#237;tenos llevar tu nombre, quita nuestro oprobio.   \n","readableText":"Echarán mano de un hombre siete mujeres en aquel tiempo, diciendo: Nosotras\ncomeremos de nuestro pan, y nos vestiremos de nuestras ropas; solamente\npermítenos llevar tu nombre, quita nuestro oprobio.\n\n"},{"verse":"2","text":"En aquel tiempo el renuevo de Jehov&#225; ser&#225; para hermosura y gloria, y el fruto de la tierra para grandeza y honra, a los sobrevivientes de Israel. \n","readableText":"En aquel tiempo el renuevo de Jehová será para hermosura y gloria, y el fruto\nde la tierra para grandeza y honra, a los sobrevivientes de Israel.\n\n"},{"verse":"3","text":"Y acontecer&#225; que el que quedare en Sion, y el que fuere dejado en Jerusal&#233;n, ser&#225; llamado santo; todos los que en Jerusal&#233;n est&#233;n registrados entre los vivientes, \n","readableText":"Y acontecerá que el que quedare en Sion, y el que fuere dejado en Jerusalén,\nserá llamado santo; todos los que en Jerusalén estén registrados entre los\nvivientes,\n\n"},{"verse":"4","text":"cuando el Se&#241;or lave las inmundicias de las hijas de Sion, y limpie la sangre de Jerusal&#233;n de en medio de ella, con esp&#237;ritu de juicio y con esp&#237;ritu de devastaci&#243;n. \n","readableText":"cuando el Señor lave las inmundicias de las hijas de Sion, y limpie la sangre\nde Jerusalén de en medio de ella, con espíritu de juicio y con espíritu de\ndevastación.\n\n"},{"verse":"5","text":"Y crear&#225; Jehov&#225; sobre toda la morada del monte de Sion, y sobre los lugares de sus convocaciones, nube y oscuridad de d&#237;a, y de noche resplandor de fuego que eche llamas; porque sobre toda gloria habr&#225; un dosel, \n","readableText":"Y creará Jehová sobre toda la morada del monte de Sion, y sobre los lugares de\nsus convocaciones, nube y oscuridad de día, y de noche resplandor de fuego que\neche llamas; porque sobre toda gloria habrá un dosel,\n\n"},{"verse":"6","text":"y habr&#225; un abrigo para sombra contra el calor del d&#237;a, para refugio y escondedero contra el turbi&#243;n y contra el aguacero.\n","readableText":"y habrá un abrigo para sombra contra el calor del día, para refugio y\nescondedero contra el turbión y contra el aguacero.\n\n"}]}
