{"book":"ISA","rev":"RVR60","chapter":"64","verses":[{"verse":"1","text":"&#161;Oh, si rompieses los cielos, y descendieras, y a tu presencia se escurriesen los montes, \n","readableText":"¡Oh, si rompieses los cielos, y descendieras, y a tu presencia se escurriesen\nlos montes,\n\n"},{"verse":"2","text":"como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que hicieras notorio tu nombre a tus enemigos, y las naciones temblasen a tu presencia! \n","readableText":"como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que\nhicieras notorio tu nombre a tus enemigos, y las naciones temblasen a tu\npresencia!\n\n"},{"verse":"3","text":"Cuando, haciendo cosas terribles cuales nunca esper&#225;bamos, descendiste, fluyeron los montes delante de ti. \n","readableText":"Cuando, haciendo cosas terribles cuales nunca esperábamos, descendiste,\nfluyeron los montes delante de ti.\n\n"},{"verse":"4","text":"Ni nunca oyeron, ni o&#237;dos percibieron, ni ojo ha visto a Dios fuera de ti, que hiciese por el que en &#233;l espera.   \n","readableText":"Ni nunca oyeron, ni oídos percibieron, ni ojo ha visto a Dios fuera de ti, que\nhiciese por el que en él espera.\n\n"},{"verse":"5","text":"Saliste al encuentro del que con alegr&#237;a hac&#237;a justicia, de los que se acordaban de ti en tus caminos; he aqu&#237;, t&#250; te enojaste porque pecamos; en los pecados hemos perseverado por largo tiempo; &#191;podremos acaso ser salvos? \n","readableText":"Saliste al encuentro del que con alegría hacía justicia, de los que se\nacordaban de ti en tus caminos; he aquí, tú te enojaste porque pecamos; en los\npecados hemos perseverado por largo tiempo; ¿podremos acaso ser salvos?\n\n"},{"verse":"6","text":"Si bien todos nosotros somos como suciedad, y todas nuestras justicias como trapo de inmundicia; y ca&#237;mos todos nosotros como la hoja, y nuestras maldades nos llevaron como viento. \n","readableText":"Si bien todos nosotros somos como suciedad, y todas nuestras justicias como\ntrapo de inmundicia; y caímos todos nosotros como la hoja, y nuestras maldades\nnos llevaron como viento.\n\n"},{"verse":"7","text":"Nadie hay que invoque tu nombre, que se despierte para apoyarse en ti; por lo cual escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de nuestras maldades.   \n","readableText":"Nadie hay que invoque tu nombre, que se despierte para apoyarse en ti; por lo\ncual escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de\nnuestras maldades.\n\n"},{"verse":"8","text":"Ahora pues, Jehov&#225;, t&#250; eres nuestro padre; nosotros barro, y t&#250; el que nos formaste; as&#237; que obra de tus manos somos todos nosotros. \n","readableText":"Ahora pues, Jehová, tú eres nuestro padre; nosotros barro, y tú el que nos\nformaste; así que obra de tus manos somos todos nosotros.\n\n"},{"verse":"9","text":"No te enojes sobremanera, Jehov&#225;, ni tengas perpetua memoria de la iniquidad; he aqu&#237;, mira ahora, pueblo tuyo somos todos nosotros. \n","readableText":"No te enojes sobremanera, Jehová, ni tengas perpetua memoria de la iniquidad;\nhe aquí, mira ahora, pueblo tuyo somos todos nosotros.\n\n"},{"verse":"10","text":"Tus santas ciudades est&#225;n desiertas, Sion es un desierto, Jerusal&#233;n una soledad. \n","readableText":"Tus santas ciudades están desiertas, Sion es un desierto, Jerusalén una\nsoledad.\n\n"},{"verse":"11","text":"La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fue consumida al fuego; y todas nuestras cosas preciosas han sido destruidas. \n","readableText":"La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron\nnuestros padres, fue consumida al fuego; y todas nuestras cosas preciosas han\nsido destruidas.\n\n"},{"verse":"12","text":"&#191;Te estar&#225;s quieto, oh Jehov&#225;, sobre estas cosas? &#191;Callar&#225;s, y nos afligir&#225;s sobremanera?\n","readableText":"¿Te estarás quieto, oh Jehová, sobre estas cosas? ¿Callarás, y nos afligirás\nsobremanera?\n\n"}]}
