{"book":"ISA","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"Profec&#237;a sobre Tiro.  Aullad, naves de Tarsis, porque destruida es Tiro hasta no quedar casa, ni a donde entrar; desde la tierra de Quitim les es revelado. \n","readableText":"Profecía sobre Tiro. Aullad, naves de Tarsis, porque destruida es Tiro hasta no\nquedar casa, ni a donde entrar; desde la tierra de Quitim les es revelado.\n\n"},{"verse":"2","text":"Callad, moradores de la costa, mercaderes de Sid&#243;n, que pasando el mar te abastec&#237;an. \n","readableText":"Callad, moradores de la costa, mercaderes de Sidón, que pasando el mar te\nabastecían.\n\n"},{"verse":"3","text":"Su provisi&#243;n proced&#237;a de las sementeras que crecen con las muchas aguas del Nilo, de la mies del r&#237;o. Fue tambi&#233;n emporio de las naciones. \n","readableText":"Su provisión procedía de las sementeras que crecen con las muchas aguas del\nNilo, de la mies del río. Fue también emporio de las naciones.\n\n"},{"verse":"4","text":"Averg&#252;&#233;nzate, Sid&#243;n, porque el mar, la fortaleza del mar habl&#243;, diciendo: Nunca estuve de parto, ni di a luz, ni crie j&#243;venes, ni levant&#233; v&#237;rgenes. \n","readableText":"Avergüénzate, Sidón, porque el mar, la fortaleza del mar habló, diciendo: Nunca\nestuve de parto, ni di a luz, ni crie jóvenes, ni levanté vírgenes.\n\n"},{"verse":"5","text":"Cuando llegue la noticia a Egipto, tendr&#225;n dolor de las nuevas de Tiro. \n","readableText":"Cuando llegue la noticia a Egipto, tendrán dolor de las nuevas de Tiro.\n\n"},{"verse":"6","text":"Pasaos a Tarsis; aullad, moradores de la costa. \n","readableText":"Pasaos a Tarsis; aullad, moradores de la costa.\n\n"},{"verse":"7","text":"&#191;No era esta vuestra ciudad alegre, con muchos d&#237;as de antig&#252;edad? Sus pies la llevar&#225;n a morar lejos. \n","readableText":"¿No era esta vuestra ciudad alegre, con muchos días de antigüedad? Sus pies la\nllevarán a morar lejos.\n\n"},{"verse":"8","text":"&#191;Qui&#233;n decret&#243; esto sobre Tiro, la que repart&#237;a coronas, cuyos negociantes eran pr&#237;ncipes, cuyos mercaderes eran los nobles de la tierra? \n","readableText":"¿Quién decretó esto sobre Tiro, la que repartía coronas, cuyos negociantes eran\npríncipes, cuyos mercaderes eran los nobles de la tierra?\n\n"},{"verse":"9","text":"Jehov&#225; de los ej&#233;rcitos lo decret&#243;, para envilecer la soberbia de toda gloria, y para abatir a todos los ilustres de la tierra. \n","readableText":"Jehová de los ejércitos lo decretó, para envilecer la soberbia de toda gloria,\ny para abatir a todos los ilustres de la tierra.\n\n"},{"verse":"10","text":"Pasa cual r&#237;o de tu tierra, oh hija de Tarsis, porque no tendr&#225;s ya m&#225;s poder. \n","readableText":"Pasa cual río de tu tierra, oh hija de Tarsis, porque no tendrás ya más poder.\n\n\n"},{"verse":"11","text":"Extendi&#243; su mano sobre el mar, hizo temblar los reinos; Jehov&#225; mand&#243; respecto a Cana&#225;n, que sus fortalezas sean destruidas. \n","readableText":"Extendió su mano sobre el mar, hizo temblar los reinos; Jehová mandó respecto a\nCanaán, que sus fortalezas sean destruidas.\n\n"},{"verse":"12","text":"Y dijo: No te alegrar&#225;s m&#225;s, oh oprimida virgen hija de Sid&#243;n. Lev&#225;ntate para pasar a Quitim, y aun all&#237; no tendr&#225;s reposo. \n","readableText":"Y dijo: No te alegrarás más, oh oprimida virgen hija de Sidón. Levántate para\npasar a Quitim, y aun allí no tendrás reposo.\n\n"},{"verse":"13","text":"Mira la tierra de los caldeos. Este pueblo no exist&#237;a; Asiria la fund&#243; para los moradores del desierto. Levantaron sus fortalezas, edificaron sus palacios; &#233;l la convirti&#243; en ruinas. \n","readableText":"Mira la tierra de los caldeos. Este pueblo no existía; Asiria la fundó para los\nmoradores del desierto. Levantaron sus fortalezas, edificaron sus palacios; él\nla convirtió en ruinas.\n\n"},{"verse":"14","text":"Aullad, naves de Tarsis, porque destruida es vuestra fortaleza. \n","readableText":"Aullad, naves de Tarsis, porque destruida es vuestra fortaleza.\n\n"},{"verse":"15","text":"Acontecer&#225; en aquel d&#237;a, que Tiro ser&#225; puesta en olvido por setenta a&#241;os, como d&#237;as de un rey. Despu&#233;s de los setenta a&#241;os, cantar&#225; Tiro canci&#243;n como de ramera. \n","readableText":"Acontecerá en aquel día, que Tiro será puesta en olvido por setenta años, como\ndías de un rey. Después de los setenta años, cantará Tiro canción como de\nramera.\n\n"},{"verse":"16","text":"Toma arpa, y rodea la ciudad, oh ramera olvidada; haz buena melod&#237;a, reitera la canci&#243;n, para que seas recordada. \n","readableText":"Toma arpa, y rodea la ciudad, oh ramera olvidada; haz buena melodía, reitera la\ncanción, para que seas recordada.\n\n"},{"verse":"17","text":"Y acontecer&#225; que al fin de los setenta a&#241;os visitar&#225; Jehov&#225; a Tiro; y volver&#225; a comerciar, y otra vez fornicar&#225; con todos los reinos del mundo sobre la faz de la tierra. \n","readableText":"Y acontecerá que al fin de los setenta años visitará Jehová a Tiro; y volverá a\ncomerciar, y otra vez fornicará con todos los reinos del mundo sobre la faz de\nla tierra.\n\n"},{"verse":"18","text":"Pero sus negocios y ganancias ser&#225;n consagrados a Jehov&#225;; no se guardar&#225;n ni se atesorar&#225;n, porque sus ganancias ser&#225;n para los que estuvieren delante de Jehov&#225;, para que coman hasta saciarse, y vistan espl&#233;ndidamente.\n","readableText":"Pero sus negocios y ganancias serán consagrados a Jehová; no se guardarán ni se\natesorarán, porque sus ganancias serán para los que estuvieren delante de\nJehová, para que coman hasta saciarse, y vistan espléndidamente.\n\n"}]}
