{"book":"ISA","rev":"RVR60","chapter":"54","verses":[{"verse":"1","text":"Regoc&#237;jate, oh est&#233;ril, la que no daba a luz; levanta canci&#243;n y da voces de j&#250;bilo, la que nunca estuvo de parto; porque m&#225;s son los hijos de la desamparada que los de la casada,  ha dicho Jehov&#225;. \n","readableText":"Regocíjate, oh estéril, la que no daba a luz; levanta canción y da voces de\njúbilo, la que nunca estuvo de parto; porque más son los hijos de la\ndesamparada que los de la casada, ha dicho Jehová.\n\n"},{"verse":"2","text":"Ensancha el sitio de tu tienda, y las cortinas de tus habitaciones sean extendidas; no seas escasa; alarga tus cuerdas, y refuerza tus estacas. \n","readableText":"Ensancha el sitio de tu tienda, y las cortinas de tus habitaciones sean\nextendidas; no seas escasa; alarga tus cuerdas, y refuerza tus estacas.\n\n"},{"verse":"3","text":"Porque te extender&#225;s a la mano derecha y a la mano izquierda; y tu descendencia heredar&#225; naciones, y habitar&#225; las ciudades asoladas.   \n","readableText":"Porque te extenderás a la mano derecha y a la mano izquierda; y tu descendencia\nheredará naciones, y habitará las ciudades asoladas.\n\n"},{"verse":"4","text":"No temas, pues no ser&#225;s confundida; y no te averg&#252;ences, porque no ser&#225;s afrentada, sino que te olvidar&#225;s de la verg&#252;enza de tu juventud, y de la afrenta de tu viudez no tendr&#225;s m&#225;s memoria. \n","readableText":"No temas, pues no serás confundida; y no te avergüences, porque no serás\nafrentada, sino que te olvidarás de la vergüenza de tu juventud, y de la\nafrenta de tu viudez no tendrás más memoria.\n\n"},{"verse":"5","text":"Porque tu marido es tu Hacedor; Jehov&#225; de los ej&#233;rcitos es su nombre; y tu Redentor, el Santo de Israel; Dios de toda la tierra ser&#225; llamado. \n","readableText":"Porque tu marido es tu Hacedor; Jehová de los ejércitos es su nombre; y tu\nRedentor, el Santo de Israel; Dios de toda la tierra será llamado.\n\n"},{"verse":"6","text":"Porque como a mujer abandonada y triste de esp&#237;ritu te llam&#243; Jehov&#225;, y como a la esposa de la juventud que es repudiada, dijo el Dios tuyo: \n","readableText":"Porque como a mujer abandonada y triste de espíritu te llamó Jehová, y como a\nla esposa de la juventud que es repudiada, dijo el Dios tuyo:\n\n"},{"verse":"7","text":"Por un breve momento te abandon&#233;, pero te recoger&#233; con grandes misericordias. \n","readableText":"Por un breve momento te abandoné, pero te recogeré con grandes misericordias.\n\n\n"},{"verse":"8","text":"Con un poco de ira escond&#237; mi rostro de ti por un momento; pero con misericordia eterna tendr&#233; compasi&#243;n de ti, dijo Jehov&#225; tu Redentor.   \n","readableText":"Con un poco de ira escondí mi rostro de ti por un momento; pero con\nmisericordia eterna tendré compasión de ti, dijo Jehová tu Redentor.\n\n"},{"verse":"9","text":"Porque esto me ser&#225; como en los d&#237;as de No&#233;, cuando jur&#233; que nunca m&#225;s las aguas de No&#233; pasar&#237;an sobre la tierra;  as&#237; he jurado que no me enojar&#233; contra ti, ni te re&#241;ir&#233;. \n","readableText":"Porque esto me será como en los días de Noé, cuando juré que nunca más las\naguas de Noé pasarían sobre la tierra; así he jurado que no me enojaré contra\nti, ni te reñiré.\n\n"},{"verse":"10","text":"Porque los montes se mover&#225;n, y los collados temblar&#225;n, pero no se apartar&#225; de ti mi misericordia, ni el pacto de mi paz se quebrantar&#225;, dijo Jehov&#225;, el que tiene misericordia de ti.   \n","readableText":"Porque los montes se moverán, y los collados temblarán, pero no se apartará de\nti mi misericordia, ni el pacto de mi paz se quebrantará, dijo Jehová, el que\ntiene misericordia de ti.\n\n"},{"verse":"11","text":"Pobrecita, fatigada con tempestad, sin consuelo; he aqu&#237; que yo cimentar&#233; tus piedras sobre carbunclo, y sobre zafiros te fundar&#233;. \n","readableText":"Pobrecita, fatigada con tempestad, sin consuelo; he aquí que yo cimentaré tus\npiedras sobre carbunclo, y sobre zafiros te fundaré.\n\n"},{"verse":"12","text":"Tus ventanas pondr&#233; de piedras preciosas, tus puertas de piedras de carbunclo, y toda tu muralla de piedras preciosas.   \n","readableText":"Tus ventanas pondré de piedras preciosas, tus puertas de piedras de carbunclo,\ny toda tu muralla de piedras preciosas.\n\n"},{"verse":"13","text":"Y todos tus hijos ser&#225;n ense&#241;ados por Jehov&#225;;  y se multiplicar&#225; la paz de tus hijos. \n","readableText":"Y todos tus hijos serán enseñados por Jehová; y se multiplicará la paz de tus\nhijos.\n\n"},{"verse":"14","text":"Con justicia ser&#225;s adornada; estar&#225;s lejos de opresi&#243;n, porque no temer&#225;s, y de temor, porque no se acercar&#225; a ti. \n","readableText":"Con justicia serás adornada; estarás lejos de opresión, porque no temerás, y de\ntemor, porque no se acercará a ti.\n\n"},{"verse":"15","text":"Si alguno conspirare contra ti, lo har&#225; sin m&#237;; el que contra ti conspirare, delante de ti caer&#225;. \n","readableText":"Si alguno conspirare contra ti, lo hará sin mí; el que contra ti conspirare,\ndelante de ti caerá.\n\n"},{"verse":"16","text":"He aqu&#237; que yo hice al herrero que sopla las ascuas en el fuego, y que saca la herramienta para su obra; y yo he creado al destruidor para destruir. \n","readableText":"He aquí que yo hice al herrero que sopla las ascuas en el fuego, y que saca la\nherramienta para su obra; y yo he creado al destruidor para destruir.\n\n"},{"verse":"17","text":"Ninguna arma forjada contra ti prosperar&#225;, y condenar&#225;s toda lengua que se levante contra ti en juicio. Esta es la herencia de los siervos de Jehov&#225;, y su salvaci&#243;n de m&#237; vendr&#225;, dijo Jehov&#225;.\n","readableText":"Ninguna arma forjada contra ti prosperará, y condenarás toda lengua que se\nlevante contra ti en juicio. Esta es la herencia de los siervos de Jehová, y su\nsalvación de mí vendrá, dijo Jehová.\n\n"}]}
