{"book":"ISA","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Aconteci&#243; en los d&#237;as de Acaz hijo de Jotam, hijo de Uz&#237;as, rey de Jud&#225;, que Rez&#237;n rey de Siria y Peka hijo de Remal&#237;as, rey de Israel, subieron contra Jerusal&#233;n para combatirla; pero no la pudieron tomar.   \n","readableText":"Aconteció en los días de Acaz hijo de Jotam, hijo de Uzías, rey de Judá, que\nRezín rey de Siria y Peka hijo de Remalías, rey de Israel, subieron contra\nJerusalén para combatirla; pero no la pudieron tomar.\n\n"},{"verse":"2","text":"Y vino la nueva a la casa de David, diciendo: Siria se ha confederado con Efra&#237;n. Y se le estremeci&#243; el coraz&#243;n, y el coraz&#243;n de su pueblo, como se estremecen los &#225;rboles del monte a causa del viento.   \n","readableText":"Y vino la nueva a la casa de David, diciendo: Siria se ha confederado con\nEfraín. Y se le estremeció el corazón, y el corazón de su pueblo, como se\nestremecen los árboles del monte a causa del viento.\n\n"},{"verse":"3","text":"Entonces dijo Jehov&#225; a Isa&#237;as: Sal ahora al encuentro de Acaz, t&#250;, y Sear-jasub  tu hijo, al extremo del acueducto del estanque de arriba, en el camino de la heredad del Lavador, \n","readableText":"Entonces dijo Jehová a Isaías: Sal ahora al encuentro de Acaz, tú, y Sear-jasub\ntu hijo, al extremo del acueducto del estanque de arriba, en el camino de la\nheredad del Lavador,\n\n"},{"verse":"4","text":"y dile: Guarda, y rep&#243;sate; no temas, ni se turbe tu coraz&#243;n a causa de estos dos cabos de tiz&#243;n que humean, por el ardor de la ira de Rez&#237;n y de Siria, y del hijo de Remal&#237;as. \n","readableText":"y dile: Guarda, y repósate; no temas, ni se turbe tu corazón a causa de estos\ndos cabos de tizón que humean, por el ardor de la ira de Rezín y de Siria, y\ndel hijo de Remalías.\n\n"},{"verse":"5","text":"Ha acordado maligno consejo contra ti el sirio, con Efra&#237;n y con el hijo de Remal&#237;as, diciendo: \n","readableText":"Ha acordado maligno consejo contra ti el sirio, con Efraín y con el hijo de\nRemalías, diciendo:\n\n"},{"verse":"6","text":"Vamos contra Jud&#225; y aterroric&#233;mosla, y repart&#225;mosla entre nosotros, y pongamos en medio de ella por rey al hijo de Tabeel. \n","readableText":"Vamos contra Judá y aterroricémosla, y repartámosla entre nosotros, y pongamos\nen medio de ella por rey al hijo de Tabeel.\n\n"},{"verse":"7","text":"Por tanto, Jehov&#225; el Se&#241;or dice as&#237;: No subsistir&#225;, ni ser&#225;. \n","readableText":"Por tanto, Jehová el Señor dice así: No subsistirá, ni será.\n\n"},{"verse":"8","text":"Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rez&#237;n; y dentro de sesenta y cinco a&#241;os Efra&#237;n ser&#225; quebrantado hasta dejar de ser pueblo. \n","readableText":"Porque la cabeza de Siria es Damasco, y la cabeza de Damasco, Rezín; y dentro\nde sesenta y cinco años Efraín será quebrantado hasta dejar de ser pueblo.\n\n"},{"verse":"9","text":"Y la cabeza de Efra&#237;n es Samaria, y la cabeza de Samaria el hijo de Remal&#237;as. Si vosotros no creyereis, de cierto no permanecer&#233;is.   \n","readableText":"Y la cabeza de Efraín es Samaria, y la cabeza de Samaria el hijo de Remalías.\nSi vosotros no creyereis, de cierto no permaneceréis.\n\n"},{"verse":"10","text":"Habl&#243; tambi&#233;n Jehov&#225; a Acaz, diciendo: \n","readableText":"Habló también Jehová a Acaz, diciendo:\n\n"},{"verse":"11","text":"Pide para ti se&#241;al de Jehov&#225; tu Dios, demand&#225;ndola ya sea de abajo en lo profundo, o de arriba en lo alto. \n","readableText":"Pide para ti señal de Jehová tu Dios, demandándola ya sea de abajo en lo\nprofundo, o de arriba en lo alto.\n\n"},{"verse":"12","text":"Y respondi&#243; Acaz: No pedir&#233;, y no tentar&#233; a Jehov&#225;. \n","readableText":"Y respondió Acaz: No pediré, y no tentaré a Jehová.\n\n"},{"verse":"13","text":"Dijo entonces Isa&#237;as: O&#237;d ahora, casa de David. &#191;Os es poco el ser molestos a los hombres, sino que tambi&#233;n lo se&#225;is a mi Dios? \n","readableText":"Dijo entonces Isaías: Oíd ahora, casa de David. ¿Os es poco el ser molestos a\nlos hombres, sino que también lo seáis a mi Dios?\n\n"},{"verse":"14","text":"Por tanto, el Se&#241;or mismo os dar&#225; se&#241;al: He aqu&#237; que la virgen concebir&#225;, y dar&#225; a luz un hijo,  y llamar&#225; su nombre Emanuel.   \n","readableText":"Por tanto, el Señor mismo os dará señal: He aquí que la virgen concebirá, y\ndará a luz un hijo, y llamará su nombre Emanuel.\n\n"},{"verse":"15","text":"Comer&#225; mantequilla y miel, hasta que sepa desechar lo malo y escoger lo bueno. \n","readableText":"Comerá mantequilla y miel, hasta que sepa desechar lo malo y escoger lo bueno.\n\n\n"},{"verse":"16","text":"Porque antes que el ni&#241;o sepa desechar lo malo y escoger lo bueno, la tierra de los dos reyes que t&#250; temes ser&#225; abandonada. \n","readableText":"Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra de\nlos dos reyes que tú temes será abandonada.\n\n"},{"verse":"17","text":"Jehov&#225; har&#225; venir sobre ti, sobre tu pueblo y sobre la casa de tu padre, d&#237;as cuales nunca vinieron desde el d&#237;a que Efra&#237;n se apart&#243; de Jud&#225;, esto es, al rey de Asiria.   \n","readableText":"Jehová hará venir sobre ti, sobre tu pueblo y sobre la casa de tu padre, días\ncuales nunca vinieron desde el día que Efraín se apartó de Judá, esto es, al\nrey de Asiria.\n\n"},{"verse":"18","text":"Y acontecer&#225; que aquel d&#237;a silbar&#225; Jehov&#225; a la mosca que est&#225; en el fin de los r&#237;os de Egipto, y a la abeja que est&#225; en la tierra de Asiria; \n","readableText":"Y acontecerá que aquel día silbará Jehová a la mosca que está en el fin de los\nríos de Egipto, y a la abeja que está en la tierra de Asiria;\n\n"},{"verse":"19","text":"y vendr&#225;n y acampar&#225;n todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas.   \n","readableText":"y vendrán y acamparán todos en los valles desiertos, y en las cavernas de las\npiedras, y en todos los zarzales, y en todas las matas.\n\n"},{"verse":"20","text":"En aquel d&#237;a el Se&#241;or raer&#225; con navaja alquilada, con los que habitan al otro lado del r&#237;o, esto es, con el rey de Asiria, cabeza y pelo de los pies, y aun la barba tambi&#233;n quitar&#225;. \n","readableText":"En aquel día el Señor raerá con navaja alquilada, con los que habitan al otro\nlado del río, esto es, con el rey de Asiria, cabeza y pelo de los pies, y aun\nla barba también quitará.\n\n"},{"verse":"21","text":"Acontecer&#225; en aquel tiempo, que criar&#225; un hombre una vaca y dos ovejas; \n","readableText":"Acontecerá en aquel tiempo, que criará un hombre una vaca y dos ovejas;\n\n"},{"verse":"22","text":"y a causa de la abundancia de leche que dar&#225;n, comer&#225; mantequilla; ciertamente mantequilla y miel comer&#225; el que quede en medio de la tierra.   \n","readableText":"y a causa de la abundancia de leche que darán, comerá mantequilla; ciertamente\nmantequilla y miel comerá el que quede en medio de la tierra.\n\n"},{"verse":"23","text":"Acontecer&#225; tambi&#233;n en aquel tiempo, que el lugar donde hab&#237;a mil vides que val&#237;an mil siclos de plata, ser&#225; para espinos y cardos. \n","readableText":"Acontecerá también en aquel tiempo, que el lugar donde había mil vides que\nvalían mil siclos de plata, será para espinos y cardos.\n\n"},{"verse":"24","text":"Con saetas y arco ir&#225;n all&#225;, porque toda la tierra ser&#225; espinos y cardos. \n","readableText":"Con saetas y arco irán allá, porque toda la tierra será espinos y cardos.\n\n"},{"verse":"25","text":"Y a todos los montes que se cavaban con azada, no llegar&#225;n all&#225; por el temor de los espinos y de los cardos, sino que ser&#225;n para pasto de bueyes y para ser hollados de los ganados.\n","readableText":"Y a todos los montes que se cavaban con azada, no llegarán allá por el temor de\nlos espinos y de los cardos, sino que serán para pasto de bueyes y para ser\nhollados de los ganados.\n\n"}]}
