{"book":"ISA","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"&#161;Ay de los que descienden a Egipto por ayuda, y conf&#237;an en caballos; y su esperanza ponen en carros, porque son muchos, y en jinetes, porque son valientes; y no miran al Santo de Israel, ni buscan a Jehov&#225;! \n","readableText":"¡Ay de los que descienden a Egipto por ayuda, y confían en caballos; y su\nesperanza ponen en carros, porque son muchos, y en jinetes, porque son\nvalientes; y no miran al Santo de Israel, ni buscan a Jehová!\n\n"},{"verse":"2","text":"Pero &#233;l tambi&#233;n es sabio, y traer&#225; el mal, y no retirar&#225; sus palabras. Se levantar&#225;, pues, contra la casa de los malignos, y contra el auxilio de los que hacen iniquidad. \n","readableText":"Pero él también es sabio, y traerá el mal, y no retirará sus palabras. Se\nlevantará, pues, contra la casa de los malignos, y contra el auxilio de los que\nhacen iniquidad.\n\n"},{"verse":"3","text":"Y los egipcios hombres son, y no Dios; y sus caballos carne, y no esp&#237;ritu; de manera que al extender Jehov&#225; su mano, caer&#225; el ayudador y caer&#225; el ayudado, y todos ellos desfallecer&#225;n a una.   \n","readableText":"Y los egipcios hombres son, y no Dios; y sus caballos carne, y no espíritu; de\nmanera que al extender Jehová su mano, caerá el ayudador y caerá el ayudado, y\ntodos ellos desfallecerán a una.\n\n"},{"verse":"4","text":"Porque Jehov&#225; me dijo a m&#237; de esta manera: Como el le&#243;n y el cachorro de le&#243;n ruge sobre la presa, y si se re&#250;ne cuadrilla de pastores contra &#233;l, no lo espantar&#225;n sus voces, ni se acobardar&#225; por el tropel de ellos; as&#237; Jehov&#225; de los ej&#233;rcitos descender&#225; a pelear sobre el monte de Sion, y sobre su collado. \n","readableText":"Porque Jehová me dijo a mí de esta manera: Como el león y el cachorro de león\nruge sobre la presa, y si se reúne cuadrilla de pastores contra él, no lo\nespantarán sus voces, ni se acobardará por el tropel de ellos; así Jehová de\nlos ejércitos descenderá a pelear sobre el monte de Sion, y sobre su collado.\n\n\n"},{"verse":"5","text":"Como las aves que vuelan, as&#237; amparar&#225; Jehov&#225; de los ej&#233;rcitos a Jerusal&#233;n, amparando, librando, preservando y salvando.   \n","readableText":"Como las aves que vuelan, así amparará Jehová de los ejércitos a Jerusalén,\namparando, librando, preservando y salvando.\n\n"},{"verse":"6","text":"Volved a aquel contra quien se rebelaron profundamente los hijos de Israel. \n","readableText":"Volved a aquel contra quien se rebelaron profundamente los hijos de Israel.\n\n"},{"verse":"7","text":"Porque en aquel d&#237;a arrojar&#225; el hombre sus &#237;dolos de plata y sus &#237;dolos de oro, que para vosotros han hecho vuestras manos pecadoras. \n","readableText":"Porque en aquel día arrojará el hombre sus ídolos de plata y sus ídolos de oro,\nque para vosotros han hecho vuestras manos pecadoras.\n\n"},{"verse":"8","text":"Entonces caer&#225; Asiria por espada no de var&#243;n, y la consumir&#225; espada no de hombre; y huir&#225; de la presencia de la espada, y sus j&#243;venes ser&#225;n tributarios. \n","readableText":"Entonces caerá Asiria por espada no de varón, y la consumirá espada no de\nhombre; y huirá de la presencia de la espada, y sus jóvenes serán tributarios.\n\n\n"},{"verse":"9","text":"Y de miedo pasar&#225; su fortaleza, y sus pr&#237;ncipes, con pavor, dejar&#225;n sus banderas, dice Jehov&#225;, cuyo fuego est&#225; en Sion, y su horno en Jerusal&#233;n.\n","readableText":"Y de miedo pasará su fortaleza, y sus príncipes, con pavor, dejarán sus\nbanderas, dice Jehová, cuyo fuego está en Sion, y su horno en Jerusalén.\n\n"}]}
