{"book":"ISA","rev":"RVR60","chapter":"65","verses":[{"verse":"1","text":"Fui buscado por los que no preguntaban por m&#237;; fui hallado por los que no me buscaban.  Dije a gente que no invocaba mi nombre: Heme aqu&#237;, heme aqu&#237;. \n","readableText":"Fui buscado por los que no preguntaban por mí; fui hallado por los que no me\nbuscaban. Dije a gente que no invocaba mi nombre: Heme aquí, heme aquí.\n\n"},{"verse":"2","text":"Extend&#237; mis manos todo el d&#237;a a pueblo rebelde,  el cual anda por camino no bueno, en pos de sus pensamientos; \n","readableText":"Extendí mis manos todo el día a pueblo rebelde, el cual anda por camino no\nbueno, en pos de sus pensamientos;\n\n"},{"verse":"3","text":"pueblo que en mi rostro me provoca de continuo a ira, sacrificando en huertos, y quemando incienso sobre ladrillos; \n","readableText":"pueblo que en mi rostro me provoca de continuo a ira, sacrificando en huertos,\ny quemando incienso sobre ladrillos;\n\n"},{"verse":"4","text":"que se quedan en los sepulcros, y en lugares escondidos pasan la noche; que comen carne de cerdo, y en sus ollas hay caldo de cosas inmundas; \n","readableText":"que se quedan en los sepulcros, y en lugares escondidos pasan la noche; que\ncomen carne de cerdo, y en sus ollas hay caldo de cosas inmundas;\n\n"},{"verse":"5","text":"que dicen: Estate en tu lugar, no te acerques a m&#237;, porque soy m&#225;s santo que t&#250;; estos son humo en mi furor, fuego que arde todo el d&#237;a. \n","readableText":"que dicen: Estate en tu lugar, no te acerques a mí, porque soy más santo que\ntú; estos son humo en mi furor, fuego que arde todo el día.\n\n"},{"verse":"6","text":"He aqu&#237; que escrito est&#225; delante de m&#237;; no callar&#233;, sino que recompensar&#233;, y dar&#233; el pago en su seno \n","readableText":"He aquí que escrito está delante de mí; no callaré, sino que recompensaré, y\ndaré el pago en su seno\n\n"},{"verse":"7","text":"por vuestras iniquidades, dice Jehov&#225;, y por las iniquidades de vuestros padres juntamente, los cuales quemaron incienso sobre los montes, y sobre los collados me afrentaron; por tanto, yo les medir&#233; su obra antigua en su seno.   \n","readableText":"por vuestras iniquidades, dice Jehová, y por las iniquidades de vuestros padres\njuntamente, los cuales quemaron incienso sobre los montes, y sobre los collados\nme afrentaron; por tanto, yo les mediré su obra antigua en su seno.\n\n"},{"verse":"8","text":"As&#237; ha dicho Jehov&#225;: Como si alguno hallase mosto en un racimo, y dijese: No lo desperdicies, porque bendici&#243;n hay en &#233;l; as&#237; har&#233; yo por mis siervos, que no lo destruir&#233; todo. \n","readableText":"Así ha dicho Jehová: Como si alguno hallase mosto en un racimo, y dijese: No lo\ndesperdicies, porque bendición hay en él; así haré yo por mis siervos, que no\nlo destruiré todo.\n\n"},{"verse":"9","text":"Sacar&#233; descendencia de Jacob, y de Jud&#225; heredero de mis montes; y mis escogidos poseer&#225;n por heredad la tierra, y mis siervos habitar&#225;n all&#237;. \n","readableText":"Sacaré descendencia de Jacob, y de Judá heredero de mis montes; y mis escogidos\nposeerán por heredad la tierra, y mis siervos habitarán allí.\n\n"},{"verse":"10","text":"Y ser&#225; Sar&#243;n para habitaci&#243;n de ovejas, y el valle de Acor  para majada de vacas, para mi pueblo que me busc&#243;. \n","readableText":"Y será Sarón para habitación de ovejas, y el valle de Acor para majada de\nvacas, para mi pueblo que me buscó.\n\n"},{"verse":"11","text":"Pero vosotros los que dej&#225;is a Jehov&#225;, que olvid&#225;is mi santo monte, que pon&#233;is mesa para la Fortuna, y suministr&#225;is libaciones para el Destino; \n","readableText":"Pero vosotros los que dejáis a Jehová, que olvidáis mi santo monte, que ponéis\nmesa para la Fortuna, y suministráis libaciones para el Destino;\n\n"},{"verse":"12","text":"yo tambi&#233;n os destinar&#233; a la espada, y todos vosotros os arrodillar&#233;is al degolladero, por cuanto llam&#233;, y no respondisteis; habl&#233;, y no o&#237;steis, sino que hicisteis lo malo delante de mis ojos, y escogisteis lo que me desagrada.   \n","readableText":"yo también os destinaré a la espada, y todos vosotros os arrodillaréis al\ndegolladero, por cuanto llamé, y no respondisteis; hablé, y no oísteis, sino\nque hicisteis lo malo delante de mis ojos, y escogisteis lo que me desagrada.\n\n\n"},{"verse":"13","text":"Por tanto, as&#237; dijo Jehov&#225; el Se&#241;or: He aqu&#237; que mis siervos comer&#225;n, y vosotros tendr&#233;is hambre; he aqu&#237; que mis siervos beber&#225;n, y vosotros tendr&#233;is sed; he aqu&#237; que mis siervos se alegrar&#225;n, y vosotros ser&#233;is avergonzados; \n","readableText":"Por tanto, así dijo Jehová el Señor: He aquí que mis siervos comerán, y\nvosotros tendréis hambre; he aquí que mis siervos beberán, y vosotros tendréis\nsed; he aquí que mis siervos se alegrarán, y vosotros seréis avergonzados;\n\n"},{"verse":"14","text":"he aqu&#237; que mis siervos cantar&#225;n por j&#250;bilo del coraz&#243;n, y vosotros clamar&#233;is por el dolor del coraz&#243;n, y por el quebrantamiento de esp&#237;ritu aullar&#233;is. \n","readableText":"he aquí que mis siervos cantarán por júbilo del corazón, y vosotros clamaréis\npor el dolor del corazón, y por el quebrantamiento de espíritu aullaréis.\n\n"},{"verse":"15","text":"Y dejar&#233;is vuestro nombre por maldici&#243;n a mis escogidos, y Jehov&#225; el Se&#241;or te matar&#225;, y a sus siervos llamar&#225; por otro nombre. \n","readableText":"Y dejaréis vuestro nombre por maldición a mis escogidos, y Jehová el Señor te\nmatará, y a sus siervos llamará por otro nombre.\n\n"},{"verse":"16","text":"El que se bendijere en la tierra, en el Dios de verdad se bendecir&#225;; y el que jurare en la tierra, por el Dios de verdad jurar&#225;; porque las angustias primeras ser&#225;n olvidadas, y ser&#225;n cubiertas de mis ojos.   \n","readableText":"El que se bendijere en la tierra, en el Dios de verdad se bendecirá; y el que\njurare en la tierra, por el Dios de verdad jurará; porque las angustias\nprimeras serán olvidadas, y serán cubiertas de mis ojos.\n\n"},{"verse":"17","text":"Porque he aqu&#237; que yo crear&#233; nuevos cielos y nueva tierra;  y de lo primero no habr&#225; memoria, ni m&#225;s vendr&#225; al pensamiento. \n","readableText":"Porque he aquí que yo crearé nuevos cielos y nueva tierra; y de lo primero no\nhabrá memoria, ni más vendrá al pensamiento.\n\n"},{"verse":"18","text":"Mas os gozar&#233;is y os alegrar&#233;is para siempre en las cosas que yo he creado; porque he aqu&#237; que yo traigo a Jerusal&#233;n alegr&#237;a, y a su pueblo gozo. \n","readableText":"Mas os gozaréis y os alegraréis para siempre en las cosas que yo he creado;\nporque he aquí que yo traigo a Jerusalén alegría, y a su pueblo gozo.\n\n"},{"verse":"19","text":"Y me alegrar&#233; con Jerusal&#233;n, y me gozar&#233; con mi pueblo; y nunca m&#225;s se oir&#225;n en ella voz de lloro, ni voz de clamor.   \n","readableText":"Y me alegraré con Jerusalén, y me gozaré con mi pueblo; y nunca más se oirán en\nella voz de lloro, ni voz de clamor.\n\n"},{"verse":"20","text":"No habr&#225; m&#225;s all&#237; ni&#241;o que muera de pocos d&#237;as, ni viejo que sus d&#237;as no cumpla; porque el ni&#241;o morir&#225; de cien a&#241;os, y el pecador de cien a&#241;os ser&#225; maldito. \n","readableText":"No habrá más allí niño que muera de pocos días, ni viejo que sus días no\ncumpla; porque el niño morirá de cien años, y el pecador de cien años será\nmaldito.\n\n"},{"verse":"21","text":"Edificar&#225;n casas, y morar&#225;n en ellas; plantar&#225;n vi&#241;as, y comer&#225;n el fruto de ellas. \n","readableText":"Edificarán casas, y morarán en ellas; plantarán viñas, y comerán el fruto de\nellas.\n\n"},{"verse":"22","text":"No edificar&#225;n para que otro habite, ni plantar&#225;n para que otro coma; porque seg&#250;n los d&#237;as de los &#225;rboles ser&#225;n los d&#237;as de mi pueblo, y mis escogidos disfrutar&#225;n la obra de sus manos. \n","readableText":"No edificarán para que otro habite, ni plantarán para que otro coma; porque\nsegún los días de los árboles serán los días de mi pueblo, y mis escogidos\ndisfrutarán la obra de sus manos.\n\n"},{"verse":"23","text":"No trabajar&#225;n en vano, ni dar&#225;n a luz para maldici&#243;n; porque son linaje de los benditos de Jehov&#225;, y sus descendientes con ellos. \n","readableText":"No trabajarán en vano, ni darán a luz para maldición; porque son linaje de los\nbenditos de Jehová, y sus descendientes con ellos.\n\n"},{"verse":"24","text":"Y antes que clamen, responder&#233; yo; mientras a&#250;n hablan, yo habr&#233; o&#237;do. \n","readableText":"Y antes que clamen, responderé yo; mientras aún hablan, yo habré oído.\n\n"},{"verse":"25","text":"El lobo y el cordero ser&#225;n apacentados juntos, y el le&#243;n comer&#225; paja como el buey; y el polvo ser&#225; el alimento de la serpiente. No afligir&#225;n, ni har&#225;n mal en todo mi santo monte, dijo Jehov&#225;.\n","readableText":"El lobo y el cordero serán apacentados juntos, y el león comerá paja como el\nbuey; y el polvo será el alimento de la serpiente. No afligirán, ni harán mal\nen todo mi santo monte, dijo Jehová.\n\n"}]}
