{"book":"ISA","rev":"RVR60","chapter":"57","verses":[{"verse":"1","text":"Perece el justo, y no hay quien piense en ello; y los piadosos mueren, y no hay quien entienda que de delante de la aflicci&#243;n es quitado el justo. \n","readableText":"Perece el justo, y no hay quien piense en ello; y los piadosos mueren, y no hay\nquien entienda que de delante de la aflicción es quitado el justo.\n\n"},{"verse":"2","text":"Entrar&#225; en la paz; descansar&#225;n en sus lechos todos los que andan delante de Dios. \n","readableText":"Entrará en la paz; descansarán en sus lechos todos los que andan delante de\nDios.\n\n"},{"verse":"3","text":"Mas vosotros llegaos ac&#225;, hijos de la hechicera, generaci&#243;n del ad&#250;ltero y de la fornicaria. \n","readableText":"Mas vosotros llegaos acá, hijos de la hechicera, generación del adúltero y de\nla fornicaria.\n\n"},{"verse":"4","text":"&#191;De qui&#233;n os hab&#233;is burlado? &#191;Contra qui&#233;n ensanchasteis la boca, y alargasteis la lengua? &#191;No sois vosotros hijos rebeldes, generaci&#243;n mentirosa, \n","readableText":"¿De quién os habéis burlado? ¿Contra quién ensanchasteis la boca, y alargasteis\nla lengua? ¿No sois vosotros hijos rebeldes, generación mentirosa,\n\n"},{"verse":"5","text":"que os enfervoriz&#225;is con los &#237;dolos debajo de todo &#225;rbol frondoso, que sacrific&#225;is los hijos en los valles, debajo de los pe&#241;ascos? \n","readableText":"que os enfervorizáis con los ídolos debajo de todo árbol frondoso, que\nsacrificáis los hijos en los valles, debajo de los peñascos?\n\n"},{"verse":"6","text":"En las piedras lisas del valle est&#225; tu parte; ellas, ellas son tu suerte; y a ellas derramaste libaci&#243;n, y ofreciste presente. &#191;No habr&#233; de castigar estas cosas? \n","readableText":"En las piedras lisas del valle está tu parte; ellas, ellas son tu suerte; y a\nellas derramaste libación, y ofreciste presente. ¿No habré de castigar estas\ncosas?\n\n"},{"verse":"7","text":"Sobre el monte alto y empinado pusiste tu cama; all&#237; tambi&#233;n subiste a hacer sacrificio. \n","readableText":"Sobre el monte alto y empinado pusiste tu cama; allí también subiste a hacer\nsacrificio.\n\n"},{"verse":"8","text":"Y tras la puerta y el umbral pusiste tu recuerdo; porque a otro, y no a m&#237;, te descubriste, y subiste, y ensanchaste tu cama, e hiciste con ellos pacto; amaste su cama dondequiera que la ve&#237;as. \n","readableText":"Y tras la puerta y el umbral pusiste tu recuerdo; porque a otro, y no a mí, te\ndescubriste, y subiste, y ensanchaste tu cama, e hiciste con ellos pacto;\namaste su cama dondequiera que la veías.\n\n"},{"verse":"9","text":"Y fuiste al rey con ung&#252;ento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta la profundidad del Seol. \n","readableText":"Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus\nembajadores lejos, y te abatiste hasta la profundidad del Seol.\n\n"},{"verse":"10","text":"En la multitud de tus caminos te cansaste, pero no dijiste: No hay remedio; hallaste nuevo vigor en tu mano, por tanto, no te desalentaste.   \n","readableText":"En la multitud de tus caminos te cansaste, pero no dijiste: No hay remedio;\nhallaste nuevo vigor en tu mano, por tanto, no te desalentaste.\n\n"},{"verse":"11","text":"&#191;Y de qui&#233;n te asustaste y temiste, que has faltado a la fe, y no te has acordado de m&#237;, ni te vino al pensamiento? &#191;No he guardado silencio desde tiempos antiguos, y nunca me has temido? \n","readableText":"¿Y de quién te asustaste y temiste, que has faltado a la fe, y no te has\nacordado de mí, ni te vino al pensamiento? ¿No he guardado silencio desde\ntiempos antiguos, y nunca me has temido?\n\n"},{"verse":"12","text":"Yo publicar&#233; tu justicia y tus obras, que no te aprovechar&#225;n.   \n","readableText":"Yo publicaré tu justicia y tus obras, que no te aprovecharán.\n\n"},{"verse":"13","text":"Cuando clames, que te libren tus &#237;dolos; pero a todos ellos llevar&#225; el viento, un soplo los arrebatar&#225;; mas el que en m&#237; conf&#237;a tendr&#225; la tierra por heredad, y poseer&#225; mi santo monte. \n","readableText":"Cuando clames, que te libren tus ídolos; pero a todos ellos llevará el viento,\nun soplo los arrebatará; mas el que en mí confía tendrá la tierra por heredad,\ny poseerá mi santo monte.\n\n"},{"verse":"14","text":"Y dir&#225;: Allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo. \n","readableText":"Y dirá: Allanad, allanad; barred el camino, quitad los tropiezos del camino de\nmi pueblo.\n\n"},{"verse":"15","text":"Porque as&#237; dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de esp&#237;ritu, para hacer vivir el esp&#237;ritu de los humildes, y para vivificar el coraz&#243;n de los quebrantados. \n","readableText":"Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es\nel Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde\nde espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el\ncorazón de los quebrantados.\n\n"},{"verse":"16","text":"Porque no contender&#233; para siempre, ni para siempre me enojar&#233;; pues decaer&#237;a ante m&#237; el esp&#237;ritu, y las almas que yo he creado. \n","readableText":"Porque no contenderé para siempre, ni para siempre me enojaré; pues decaería\nante mí el espíritu, y las almas que yo he creado.\n\n"},{"verse":"17","text":"Por la iniquidad de su codicia me enoj&#233;, y le her&#237;, escond&#237; mi rostro y me indign&#233;; y &#233;l sigui&#243; rebelde por el camino de su coraz&#243;n. \n","readableText":"Por la iniquidad de su codicia me enojé, y le herí, escondí mi rostro y me\nindigné; y él siguió rebelde por el camino de su corazón.\n\n"},{"verse":"18","text":"He visto sus caminos; pero le sanar&#233;, y le pastorear&#233;, y le dar&#233; consuelo a &#233;l y a sus enlutados; \n","readableText":"He visto sus caminos; pero le sanaré, y le pastorearé, y le daré consuelo a él\ny a sus enlutados;\n\n"},{"verse":"19","text":"producir&#233; fruto de labios: Paz, paz al que est&#225; lejos y al cercano,  dijo Jehov&#225;; y lo sanar&#233;. \n","readableText":"produciré fruto de labios: Paz, paz al que está lejos y al cercano, dijo\nJehová; y lo sanaré.\n\n"},{"verse":"20","text":"Pero los imp&#237;os son como el mar en tempestad, que no puede estarse quieto, y sus aguas arrojan cieno y lodo. \n","readableText":"Pero los impíos son como el mar en tempestad, que no puede estarse quieto, y\nsus aguas arrojan cieno y lodo.\n\n"},{"verse":"21","text":"No hay paz, dijo mi Dios, para los imp&#237;os.\n","readableText":"No hay paz, dijo mi Dios, para los impíos.\n\n"}]}
