{"book":"ISA","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Enviad cordero al se&#241;or de la tierra, desde Sela del desierto al monte de la hija de Sion. \n","readableText":"Enviad cordero al señor de la tierra, desde Sela del desierto al monte de la\nhija de Sion.\n\n"},{"verse":"2","text":"Y cual ave espantada que huye de su nido, as&#237; ser&#225;n las hijas de Moab en los vados de Arn&#243;n. \n","readableText":"Y cual ave espantada que huye de su nido, así serán las hijas de Moab en los\nvados de Arnón.\n\n"},{"verse":"3","text":"Re&#250;ne consejo, haz juicio; pon tu sombra en medio del d&#237;a como la noche; esconde a los desterrados, no entregues a los que andan errantes. \n","readableText":"Reúne consejo, haz juicio; pon tu sombra en medio del día como la noche;\nesconde a los desterrados, no entregues a los que andan errantes.\n\n"},{"verse":"4","text":"Moren contigo mis desterrados, oh Moab; s&#233; para ellos escondedero de la presencia del devastador; porque el atormentador fenecer&#225;, el devastador tendr&#225; fin, el pisoteador ser&#225; consumido de sobre la tierra. \n","readableText":"Moren contigo mis desterrados, oh Moab; sé para ellos escondedero de la\npresencia del devastador; porque el atormentador fenecerá, el devastador tendrá\nfin, el pisoteador será consumido de sobre la tierra.\n\n"},{"verse":"5","text":"Y se dispondr&#225; el trono en misericordia; y sobre &#233;l se sentar&#225; firmemente, en el tabern&#225;culo de David, quien juzgue y busque el juicio, y apresure la justicia.   \n","readableText":"Y se dispondrá el trono en misericordia; y sobre él se sentará firmemente, en\nel tabernáculo de David, quien juzgue y busque el juicio, y apresure la\njusticia.\n\n"},{"verse":"6","text":"Hemos o&#237;do la soberbia de Moab; muy grandes son su soberbia, su arrogancia y su altivez; pero sus mentiras no ser&#225;n firmes. \n","readableText":"Hemos oído la soberbia de Moab; muy grandes son su soberbia, su arrogancia y su\naltivez; pero sus mentiras no serán firmes.\n\n"},{"verse":"7","text":"Por tanto, aullar&#225; Moab, todo &#233;l aullar&#225;; gemir&#233;is en gran manera abatidos, por las tortas de uvas de Kir-hareset.   \n","readableText":"Por tanto, aullará Moab, todo él aullará; gemiréis en gran manera abatidos, por\nlas tortas de uvas de Kir-hareset.\n\n"},{"verse":"8","text":"Porque los campos de Hesb&#243;n fueron talados, y las vides de Sibma; se&#241;ores de naciones pisotearon sus generosos sarmientos; hab&#237;an llegado hasta Jazer, y se hab&#237;an extendido por el desierto; se extendieron sus plantas, pasaron el mar. \n","readableText":"Porque los campos de Hesbón fueron talados, y las vides de Sibma; señores de\nnaciones pisotearon sus generosos sarmientos; habían llegado hasta Jazer, y se\nhabían extendido por el desierto; se extendieron sus plantas, pasaron el mar.\n\n\n"},{"verse":"9","text":"Por lo cual lamentar&#233; con lloro de Jazer por la vi&#241;a de Sibma; te regar&#233; con mis l&#225;grimas, oh Hesb&#243;n y Eleale; porque sobre tus cosechas y sobre tu siega caer&#225; el grito de guerra. \n","readableText":"Por lo cual lamentaré con lloro de Jazer por la viña de Sibma; te regaré con\nmis lágrimas, oh Hesbón y Eleale; porque sobre tus cosechas y sobre tu siega\ncaerá el grito de guerra.\n\n"},{"verse":"10","text":"Quitado es el gozo y la alegr&#237;a del campo f&#233;rtil; en las vi&#241;as no cantar&#225;n, ni se regocijar&#225;n; no pisar&#225; vino en los lagares el pisador; he hecho cesar el grito del lagarero. \n","readableText":"Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni\nse regocijarán; no pisará vino en los lagares el pisador; he hecho cesar el\ngrito del lagarero.\n\n"},{"verse":"11","text":"Por tanto, mis entra&#241;as vibrar&#225;n como arpa por Moab, y mi coraz&#243;n por Kir-hareset. \n","readableText":"Por tanto, mis entrañas vibrarán como arpa por Moab, y mi corazón por Kir-\nhareset.\n\n"},{"verse":"12","text":"Y cuando apareciere Moab cansado sobre los lugares altos, cuando venga a su santuario a orar, no le valdr&#225;.   \n","readableText":"Y cuando apareciere Moab cansado sobre los lugares altos, cuando venga a su\nsantuario a orar, no le valdrá.\n\n"},{"verse":"13","text":"Esta es la palabra que pronunci&#243; Jehov&#225; sobre Moab desde aquel tiempo; \n","readableText":"Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo;\n\n"},{"verse":"14","text":"pero ahora Jehov&#225; ha hablado, diciendo: Dentro de tres a&#241;os, como los a&#241;os de un jornalero, ser&#225; abatida la gloria de Moab, con toda su gran multitud; y los sobrevivientes ser&#225;n pocos, peque&#241;os y d&#233;biles.\n","readableText":"pero ahora Jehová ha hablado, diciendo: Dentro de tres años, como los años de\nun jornalero, será abatida la gloria de Moab, con toda su gran multitud; y los\nsobrevivientes serán pocos, pequeños y débiles.\n\n"}]}
