{"book":"2CO","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Por lo cual, teniendo nosotros este ministerio seg&#250;n la misericordia que hemos recibido, no desmayamos. \n","readableText":"Por lo cual, teniendo nosotros este ministerio según la misericordia que hemos\nrecibido, no desmayamos.\n\n"},{"verse":"2","text":"Antes bien renunciamos a lo oculto y vergonzoso, no andando con astucia, ni adulterando la palabra de Dios, sino por la manifestaci&#243;n de la verdad recomend&#225;ndonos a toda conciencia humana delante de Dios. \n","readableText":"Antes bien renunciamos a lo oculto y vergonzoso, no andando con astucia, ni\nadulterando la palabra de Dios, sino por la manifestación de la verdad\nrecomendándonos a toda conciencia humana delante de Dios.\n\n"},{"verse":"3","text":"Pero si nuestro evangelio est&#225; a&#250;n encubierto, entre los que se pierden est&#225; encubierto; \n","readableText":"Pero si nuestro evangelio está aún encubierto, entre los que se pierden está\nencubierto;\n\n"},{"verse":"4","text":"en los cuales el dios de este siglo ceg&#243; el entendimiento de los incr&#233;dulos, para que no les resplandezca la luz del evangelio de la gloria de Cristo, el cual es la imagen de Dios. \n","readableText":"en los cuales el dios de este siglo cegó el entendimiento de los incrédulos,\npara que no les resplandezca la luz del evangelio de la gloria de Cristo, el\ncual es la imagen de Dios.\n\n"},{"verse":"5","text":"Porque no nos predicamos a nosotros mismos, sino a Jesucristo como Se&#241;or, y a nosotros como vuestros siervos por amor de Jes&#250;s. \n","readableText":"Porque no nos predicamos a nosotros mismos, sino a Jesucristo como Señor, y a\nnosotros como vuestros siervos por amor de Jesús.\n\n"},{"verse":"6","text":"Porque Dios, que mand&#243; que de las tinieblas resplandeciese la luz,  es el que resplandeci&#243; en nuestros corazones, para iluminaci&#243;n del conocimiento de la gloria de Dios en la faz de Jesucristo.   \n","readableText":"Porque Dios, que mandó que de las tinieblas resplandeciese la luz, es el que\nresplandeció en nuestros corazones, para iluminación del conocimiento de la\ngloria de Dios en la faz de Jesucristo.\n\n"},{"verse":"7","text":"Pero tenemos este tesoro en vasos de barro, para que la excelencia del poder sea de Dios, y no de nosotros, \n","readableText":"Pero tenemos este tesoro en vasos de barro, para que la excelencia del poder\nsea de Dios, y no de nosotros,\n\n"},{"verse":"8","text":"que estamos atribulados en todo, mas no angustiados; en apuros, mas no desesperados; \n","readableText":"que estamos atribulados en todo, mas no angustiados; en apuros, mas no\ndesesperados;\n\n"},{"verse":"9","text":"perseguidos, mas no desamparados; derribados, pero no destruidos; \n","readableText":"perseguidos, mas no desamparados; derribados, pero no destruidos;\n\n"},{"verse":"10","text":"llevando en el cuerpo siempre por todas partes la muerte de Jes&#250;s, para que tambi&#233;n la vida de Jes&#250;s se manifieste en nuestros cuerpos. \n","readableText":"llevando en el cuerpo siempre por todas partes la muerte de Jesús, para que\ntambién la vida de Jesús se manifieste en nuestros cuerpos.\n\n"},{"verse":"11","text":"Porque nosotros que vivimos, siempre estamos entregados a muerte por causa de Jes&#250;s, para que tambi&#233;n la vida de Jes&#250;s se manifieste en nuestra carne mortal. \n","readableText":"Porque nosotros que vivimos, siempre estamos entregados a muerte por causa de\nJesús, para que también la vida de Jesús se manifieste en nuestra carne mortal.\n\n\n"},{"verse":"12","text":"De manera que la muerte act&#250;a en nosotros, y en vosotros la vida.   \n","readableText":"De manera que la muerte actúa en nosotros, y en vosotros la vida.\n\n"},{"verse":"13","text":"Pero teniendo el mismo esp&#237;ritu de fe, conforme a lo que est&#225; escrito: Cre&#237;, por lo cual habl&#233;,  nosotros tambi&#233;n creemos, por lo cual tambi&#233;n hablamos, \n","readableText":"Pero teniendo el mismo espíritu de fe, conforme a lo que está escrito: Creí,\npor lo cual hablé, nosotros también creemos, por lo cual también hablamos,\n\n"},{"verse":"14","text":"sabiendo que el que resucit&#243; al Se&#241;or Jes&#250;s, a nosotros tambi&#233;n nos resucitar&#225; con Jes&#250;s, y nos presentar&#225; juntamente con vosotros. \n","readableText":"sabiendo que el que resucitó al Señor Jesús, a nosotros también nos resucitará\ncon Jesús, y nos presentará juntamente con vosotros.\n\n"},{"verse":"15","text":"Porque todas estas cosas padecemos por amor a vosotros, para que abundando la gracia por medio de muchos, la acci&#243;n de gracias sobreabunde para gloria de Dios.   \n","readableText":"Porque todas estas cosas padecemos por amor a vosotros, para que abundando la\ngracia por medio de muchos, la acción de gracias sobreabunde para gloria de\nDios.\n\n"},{"verse":"16","text":"Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior no obstante se renueva de d&#237;a en d&#237;a. \n","readableText":"Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va\ndesgastando, el interior no obstante se renueva de día en día.\n\n"},{"verse":"17","text":"Porque esta leve tribulaci&#243;n moment&#225;nea produce en nosotros un cada vez m&#225;s excelente y eterno peso de gloria; \n","readableText":"Porque esta leve tribulación momentánea produce en nosotros un cada vez más\nexcelente y eterno peso de gloria;\n\n"},{"verse":"18","text":"no mirando nosotros las cosas que se ven, sino las que no se ven; pues las cosas que se ven son temporales, pero las que no se ven son eternas.\n","readableText":"no mirando nosotros las cosas que se ven, sino las que no se ven; pues las\ncosas que se ven son temporales, pero las que no se ven son eternas.\n\n"}]}
