{"book":"2CO","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"&#191;Comenzamos otra vez a recomendarnos a nosotros mismos? &#191;O tenemos necesidad, como algunos, de cartas de recomendaci&#243;n para vosotros, o de recomendaci&#243;n de vosotros? \n","readableText":"¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O tenemos necesidad,\ncomo algunos, de cartas de recomendación para vosotros, o de recomendación de\nvosotros?\n\n"},{"verse":"2","text":"Nuestras cartas sois vosotros, escritas en nuestros corazones, conocidas y le&#237;das por todos los hombres; \n","readableText":"Nuestras cartas sois vosotros, escritas en nuestros corazones, conocidas y\nleídas por todos los hombres;\n\n"},{"verse":"3","text":"siendo manifiesto que sois carta de Cristo expedida por nosotros, escrita no con tinta, sino con el Esp&#237;ritu del Dios vivo; no en tablas de piedra,  sino en tablas de carne del coraz&#243;n.   \n","readableText":"siendo manifiesto que sois carta de Cristo expedida por nosotros, escrita no\ncon tinta, sino con el Espíritu del Dios vivo; no en tablas de piedra, sino en\ntablas de carne del corazón.\n\n"},{"verse":"4","text":"Y tal confianza tenemos mediante Cristo para con Dios; \n","readableText":"Y tal confianza tenemos mediante Cristo para con Dios;\n\n"},{"verse":"5","text":"no que seamos competentes por nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra competencia proviene de Dios, \n","readableText":"no que seamos competentes por nosotros mismos para pensar algo como de nosotros\nmismos, sino que nuestra competencia proviene de Dios,\n\n"},{"verse":"6","text":"el cual asimismo nos hizo ministros competentes de un nuevo pacto,  no de la letra, sino del esp&#237;ritu; porque la letra mata, mas el esp&#237;ritu vivifica.   \n","readableText":"el cual asimismo nos hizo ministros competentes de un nuevo pacto, no de la\nletra, sino del espíritu; porque la letra mata, mas el espíritu vivifica.\n\n"},{"verse":"7","text":"Y si el ministerio de muerte grabado con letras en piedras fue con gloria, tanto que los hijos de Israel no pudieron fijar la vista en el rostro de Mois&#233;s a causa de la gloria de su rostro,  la cual hab&#237;a de perecer, \n","readableText":"Y si el ministerio de muerte grabado con letras en piedras fue con gloria,\ntanto que los hijos de Israel no pudieron fijar la vista en el rostro de Moisés\na causa de la gloria de su rostro, la cual había de perecer,\n\n"},{"verse":"8","text":"&#191;c&#243;mo no ser&#225; m&#225;s bien con gloria el ministerio del esp&#237;ritu? \n","readableText":"¿cómo no será más bien con gloria el ministerio del espíritu?\n\n"},{"verse":"9","text":"Porque si el ministerio de condenaci&#243;n fue con gloria, mucho m&#225;s abundar&#225; en gloria el ministerio de justificaci&#243;n. \n","readableText":"Porque si el ministerio de condenación fue con gloria, mucho más abundará en\ngloria el ministerio de justificación.\n\n"},{"verse":"10","text":"Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparaci&#243;n con la gloria m&#225;s eminente. \n","readableText":"Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparación\ncon la gloria más eminente.\n\n"},{"verse":"11","text":"Porque si lo que perece tuvo gloria, mucho m&#225;s glorioso ser&#225; lo que permanece.   \n","readableText":"Porque si lo que perece tuvo gloria, mucho más glorioso será lo que permanece.\n\n\n"},{"verse":"12","text":"As&#237; que, teniendo tal esperanza, usamos de mucha franqueza; \n","readableText":"Así que, teniendo tal esperanza, usamos de mucha franqueza;\n\n"},{"verse":"13","text":"y no como Mois&#233;s, que pon&#237;a un velo sobre su rostro,  para que los hijos de Israel no fijaran la vista en el fin de aquello que hab&#237;a de ser abolido. \n","readableText":"y no como Moisés, que ponía un velo sobre su rostro, para que los hijos de\nIsrael no fijaran la vista en el fin de aquello que había de ser abolido.\n\n"},{"verse":"14","text":"Pero el entendimiento de ellos se embot&#243;; porque hasta el d&#237;a de hoy, cuando leen el antiguo pacto, les queda el mismo velo no descubierto, el cual por Cristo es quitado. \n","readableText":"Pero el entendimiento de ellos se embotó; porque hasta el día de hoy, cuando\nleen el antiguo pacto, les queda el mismo velo no descubierto, el cual por\nCristo es quitado.\n\n"},{"verse":"15","text":"Y aun hasta el d&#237;a de hoy, cuando se lee a Mois&#233;s, el velo est&#225; puesto sobre el coraz&#243;n de ellos. \n","readableText":"Y aun hasta el día de hoy, cuando se lee a Moisés, el velo está puesto sobre el\ncorazón de ellos.\n\n"},{"verse":"16","text":"Pero cuando se conviertan al Se&#241;or, el velo se quitar&#225;. \n","readableText":"Pero cuando se conviertan al Señor, el velo se quitará.\n\n"},{"verse":"17","text":"Porque el Se&#241;or es el Esp&#237;ritu; y donde est&#225; el Esp&#237;ritu del Se&#241;or, all&#237; hay libertad. \n","readableText":"Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay\nlibertad.\n\n"},{"verse":"18","text":"Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Se&#241;or, somos transformados de gloria en gloria en la misma imagen, como por el Esp&#237;ritu del Se&#241;or.\n","readableText":"Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la\ngloria del Señor, somos transformados de gloria en gloria en la misma imagen,\ncomo por el Espíritu del Señor.\n\n"}]}
