{"book":"2CO","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"As&#237;, pues, nosotros, como colaboradores suyos, os exhortamos tambi&#233;n a que no recib&#225;is en vano la gracia de Dios. \n","readableText":"Así, pues, nosotros, como colaboradores suyos, os exhortamos también a que no\nrecibáis en vano la gracia de Dios.\n\n"},{"verse":"2","text":"Porque dice: En tiempo aceptable te he o&#237;do, Y en d&#237;a de salvaci&#243;n te he socorrido. He aqu&#237; ahora el tiempo aceptable; he aqu&#237; ahora el d&#237;a de salvaci&#243;n. \n","readableText":"Porque dice: En tiempo aceptable te he oído, Y en día de salvación te he\nsocorrido. He aquí ahora el tiempo aceptable; he aquí ahora el día de\nsalvación.\n\n"},{"verse":"3","text":"No damos a nadie ninguna ocasi&#243;n de tropiezo, para que nuestro ministerio no sea vituperado; \n","readableText":"No damos a nadie ninguna ocasión de tropiezo, para que nuestro ministerio no\nsea vituperado;\n\n"},{"verse":"4","text":"antes bien, nos recomendamos en todo como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias; \n","readableText":"antes bien, nos recomendamos en todo como ministros de Dios, en mucha\npaciencia, en tribulaciones, en necesidades, en angustias;\n\n"},{"verse":"5","text":"en azotes, en c&#225;rceles,  en tumultos, en trabajos, en desvelos, en ayunos; \n","readableText":"en azotes, en cárceles, en tumultos, en trabajos, en desvelos, en ayunos;\n\n"},{"verse":"6","text":"en pureza, en ciencia, en longanimidad, en bondad, en el Esp&#237;ritu Santo, en amor sincero, \n","readableText":"en pureza, en ciencia, en longanimidad, en bondad, en el Espíritu Santo, en\namor sincero,\n\n"},{"verse":"7","text":"en palabra de verdad, en poder de Dios, con armas de justicia a diestra y a siniestra; \n","readableText":"en palabra de verdad, en poder de Dios, con armas de justicia a diestra y a\nsiniestra;\n\n"},{"verse":"8","text":"por honra y por deshonra, por mala fama y por buena fama; como enga&#241;adores, pero veraces; \n","readableText":"por honra y por deshonra, por mala fama y por buena fama; como engañadores,\npero veraces;\n\n"},{"verse":"9","text":"como desconocidos, pero bien conocidos; como moribundos, mas he aqu&#237; vivimos; como castigados, mas no muertos; \n","readableText":"como desconocidos, pero bien conocidos; como moribundos, mas he aquí vivimos;\ncomo castigados, mas no muertos;\n\n"},{"verse":"10","text":"como entristecidos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas posey&#233;ndolo todo.   \n","readableText":"como entristecidos, mas siempre gozosos; como pobres, mas enriqueciendo a\nmuchos; como no teniendo nada, mas poseyéndolo todo.\n\n"},{"verse":"11","text":"Nuestra boca se ha abierto a vosotros, oh corintios; nuestro coraz&#243;n se ha ensanchado. \n","readableText":"Nuestra boca se ha abierto a vosotros, oh corintios; nuestro corazón se ha\nensanchado.\n\n"},{"verse":"12","text":"No est&#225;is estrechos en nosotros, pero s&#237; sois estrechos en vuestro propio coraz&#243;n. \n","readableText":"No estáis estrechos en nosotros, pero sí sois estrechos en vuestro propio\ncorazón.\n\n"},{"verse":"13","text":"Pues, para corresponder del mismo modo (como a hijos hablo), ensanchaos tambi&#233;n vosotros.   \n","readableText":"Pues, para corresponder del mismo modo (como a hijos hablo), ensanchaos también\nvosotros.\n\n"},{"verse":"14","text":"No os un&#225;is en yugo desigual con los incr&#233;dulos; porque &#191;qu&#233; compa&#241;erismo tiene la justicia con la injusticia? &#191;Y qu&#233; comuni&#243;n la luz con las tinieblas? \n","readableText":"No os unáis en yugo desigual con los incrédulos; porque ¿qué compañerismo tiene\nla justicia con la injusticia? ¿Y qué comunión la luz con las tinieblas?\n\n"},{"verse":"15","text":"&#191;Y qu&#233; concordia Cristo con Belial? &#191;O qu&#233; parte el creyente con el incr&#233;dulo? \n","readableText":"¿Y qué concordia Cristo con Belial? ¿O qué parte el creyente con el incrédulo?\n\n\n"},{"verse":"16","text":"&#191;Y qu&#233; acuerdo hay entre el templo de Dios y los &#237;dolos? Porque vosotros sois el templo del Dios viviente,  como Dios dijo: Habitar&#233; y andar&#233; entre ellos, Y ser&#233; su Dios, Y ellos ser&#225;n mi pueblo.   \n","readableText":"¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros sois\nel templo del Dios viviente, como Dios dijo: Habitaré y andaré entre ellos, Y\nseré su Dios, Y ellos serán mi pueblo.\n\n"},{"verse":"17","text":"Por lo cual, Salid de en medio de ellos, y apartaos, dice el Se&#241;or, Y no toqu&#233;is lo inmundo; Y yo os recibir&#233;,   \n","readableText":"Por lo cual, Salid de en medio de ellos, y apartaos, dice el Señor, Y no\ntoquéis lo inmundo; Y yo os recibiré,\n\n"},{"verse":"18","text":"Y ser&#233; para vosotros por Padre, Y vosotros me ser&#233;is hijos e hijas, dice el Se&#241;or Todopoderoso.\n","readableText":"Y seré para vosotros por Padre, Y vosotros me seréis hijos e hijas, dice el\nSeñor Todopoderoso.\n\n"}]}
