{"book":"2CO","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"As&#237; que, amados, puesto que tenemos tales promesas, limpi&#233;monos de toda contaminaci&#243;n de carne y de esp&#237;ritu, perfeccionando la santidad en el temor de Dios.   \n","readableText":"Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda\ncontaminación de carne y de espíritu, perfeccionando la santidad en el temor de\nDios.\n\n"},{"verse":"2","text":"Admitidnos: a nadie hemos agraviado, a nadie hemos corrompido, a nadie hemos enga&#241;ado. \n","readableText":"Admitidnos: a nadie hemos agraviado, a nadie hemos corrompido, a nadie hemos\nengañado.\n\n"},{"verse":"3","text":"No lo digo para condenaros; pues ya he dicho antes que est&#225;is en nuestro coraz&#243;n, para morir y para vivir juntamente. \n","readableText":"No lo digo para condenaros; pues ya he dicho antes que estáis en nuestro\ncorazón, para morir y para vivir juntamente.\n\n"},{"verse":"4","text":"Mucha franqueza tengo con vosotros; mucho me glor&#237;o con respecto de vosotros; lleno estoy de consolaci&#243;n; sobreabundo de gozo en todas nuestras tribulaciones.   \n","readableText":"Mucha franqueza tengo con vosotros; mucho me glorío con respecto de vosotros;\nlleno estoy de consolación; sobreabundo de gozo en todas nuestras\ntribulaciones.\n\n"},{"verse":"5","text":"Porque de cierto, cuando vinimos a Macedonia,  ning&#250;n reposo tuvo nuestro cuerpo, sino que en todo fuimos atribulados; de fuera, conflictos; de dentro, temores. \n","readableText":"Porque de cierto, cuando vinimos a Macedonia, ningún reposo tuvo nuestro\ncuerpo, sino que en todo fuimos atribulados; de fuera, conflictos; de dentro,\ntemores.\n\n"},{"verse":"6","text":"Pero Dios, que consuela a los humildes, nos consol&#243; con la venida de Tito; \n","readableText":"Pero Dios, que consuela a los humildes, nos consoló con la venida de Tito;\n\n"},{"verse":"7","text":"y no solo con su venida, sino tambi&#233;n con la consolaci&#243;n con que &#233;l hab&#237;a sido consolado en cuanto a vosotros, haci&#233;ndonos saber vuestro gran afecto, vuestro llanto, vuestra solicitud por m&#237;, de manera que me regocij&#233; a&#250;n m&#225;s. \n","readableText":"y no solo con su venida, sino también con la consolación con que él había sido\nconsolado en cuanto a vosotros, haciéndonos saber vuestro gran afecto, vuestro\nllanto, vuestra solicitud por mí, de manera que me regocijé aún más.\n\n"},{"verse":"8","text":"Porque aunque os contrist&#233; con la carta, no me pesa, aunque entonces lo lament&#233;; porque veo que aquella carta, aunque por alg&#250;n tiempo, os contrist&#243;. \n","readableText":"Porque aunque os contristé con la carta, no me pesa, aunque entonces lo\nlamenté; porque veo que aquella carta, aunque por algún tiempo, os contristó.\n\n\n"},{"verse":"9","text":"Ahora me gozo, no porque hay&#225;is sido contristados, sino porque fuisteis contristados para arrepentimiento; porque hab&#233;is sido contristados seg&#250;n Dios, para que ninguna p&#233;rdida padecieseis por nuestra parte. \n","readableText":"Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis\ncontristados para arrepentimiento; porque habéis sido contristados según Dios,\npara que ninguna pérdida padecieseis por nuestra parte.\n\n"},{"verse":"10","text":"Porque la tristeza que es seg&#250;n Dios produce arrepentimiento para salvaci&#243;n, de que no hay que arrepentirse; pero la tristeza del mundo produce muerte. \n","readableText":"Porque la tristeza que es según Dios produce arrepentimiento para salvación, de\nque no hay que arrepentirse; pero la tristeza del mundo produce muerte.\n\n"},{"verse":"11","text":"Porque he aqu&#237;, esto mismo de que hay&#225;is sido contristados seg&#250;n Dios, &#161;qu&#233; solicitud produjo en vosotros, qu&#233; defensa, qu&#233; indignaci&#243;n, qu&#233; temor, qu&#233; ardiente afecto, qu&#233; celo, y qu&#233; vindicaci&#243;n! En todo os hab&#233;is mostrado limpios en el asunto. \n","readableText":"Porque he aquí, esto mismo de que hayáis sido contristados según Dios, ¡qué\nsolicitud produjo en vosotros, qué defensa, qué indignación, qué temor, qué\nardiente afecto, qué celo, y qué vindicación! En todo os habéis mostrado\nlimpios en el asunto.\n\n"},{"verse":"12","text":"As&#237; que, aunque os escrib&#237;, no fue por causa del que cometi&#243; el agravio, ni por causa del que lo padeci&#243;, sino para que se os hiciese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios.   \n","readableText":"Así que, aunque os escribí, no fue por causa del que cometió el agravio, ni por\ncausa del que lo padeció, sino para que se os hiciese manifiesta nuestra\nsolicitud que tenemos por vosotros delante de Dios.\n\n"},{"verse":"13","text":"Por esto hemos sido consolados en vuestra consolaci&#243;n; pero mucho m&#225;s nos gozamos por el gozo de Tito, que haya sido confortado su esp&#237;ritu por todos vosotros. \n","readableText":"Por esto hemos sido consolados en vuestra consolación; pero mucho más nos\ngozamos por el gozo de Tito, que haya sido confortado su espíritu por todos\nvosotros.\n\n"},{"verse":"14","text":"Pues si de algo me he gloriado con &#233;l respecto de vosotros, no he sido avergonzado, sino que as&#237; como en todo os hemos hablado con verdad, tambi&#233;n nuestro gloriarnos con Tito result&#243; verdad. \n","readableText":"Pues si de algo me he gloriado con él respecto de vosotros, no he sido\navergonzado, sino que así como en todo os hemos hablado con verdad, también\nnuestro gloriarnos con Tito resultó verdad.\n\n"},{"verse":"15","text":"Y su cari&#241;o para con vosotros es aun m&#225;s abundante, cuando se acuerda de la obediencia de todos vosotros, de c&#243;mo lo recibisteis con temor y temblor. \n","readableText":"Y su cariño para con vosotros es aun más abundante, cuando se acuerda de la\nobediencia de todos vosotros, de cómo lo recibisteis con temor y temblor.\n\n"},{"verse":"16","text":"Me gozo de que en todo tengo confianza en vosotros.\n","readableText":"Me gozo de que en todo tengo confianza en vosotros.\n\n"}]}
