{"book":"2CO","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"Asimismo, hermanos, os hacemos saber la gracia de Dios que se ha dado a las iglesias de Macedonia; \n","readableText":"Asimismo, hermanos, os hacemos saber la gracia de Dios que se ha dado a las\niglesias de Macedonia;\n\n"},{"verse":"2","text":"que en grande prueba de tribulaci&#243;n, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad. \n","readableText":"que en grande prueba de tribulación, la abundancia de su gozo y su profunda\npobreza abundaron en riquezas de su generosidad.\n\n"},{"verse":"3","text":"Pues doy testimonio de que con agrado han dado conforme a sus fuerzas, y aun m&#225;s all&#225; de sus fuerzas, \n","readableText":"Pues doy testimonio de que con agrado han dado conforme a sus fuerzas, y aun\nmás allá de sus fuerzas,\n\n"},{"verse":"4","text":"pidi&#233;ndonos con muchos ruegos que les concedi&#233;semos el privilegio de participar en este servicio para los santos.   \n","readableText":"pidiéndonos con muchos ruegos que les concediésemos el privilegio de participar\nen este servicio para los santos.\n\n"},{"verse":"5","text":"Y no como lo esper&#225;bamos, sino que a s&#237; mismos se dieron primeramente al Se&#241;or, y luego a nosotros por la voluntad de Dios; \n","readableText":"Y no como lo esperábamos, sino que a sí mismos se dieron primeramente al Señor,\ny luego a nosotros por la voluntad de Dios;\n\n"},{"verse":"6","text":"de manera que exhortamos a Tito para que tal como comenz&#243; antes, asimismo acabe tambi&#233;n entre vosotros esta obra de gracia. \n","readableText":"de manera que exhortamos a Tito para que tal como comenzó antes, asimismo acabe\ntambién entre vosotros esta obra de gracia.\n\n"},{"verse":"7","text":"Por tanto, como en todo abund&#225;is, en fe, en palabra, en ciencia, en toda solicitud, y en vuestro amor para con nosotros, abundad tambi&#233;n en esta gracia.   \n","readableText":"Por tanto, como en todo abundáis, en fe, en palabra, en ciencia, en toda\nsolicitud, y en vuestro amor para con nosotros, abundad también en esta gracia.\n\n\n"},{"verse":"8","text":"No hablo como quien manda, sino para poner a prueba, por medio de la diligencia de otros, tambi&#233;n la sinceridad del amor vuestro. \n","readableText":"No hablo como quien manda, sino para poner a prueba, por medio de la diligencia\nde otros, también la sinceridad del amor vuestro.\n\n"},{"verse":"9","text":"Porque ya conoc&#233;is la gracia de nuestro Se&#241;or Jesucristo, que por amor a vosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fueseis enriquecidos. \n","readableText":"Porque ya conocéis la gracia de nuestro Señor Jesucristo, que por amor a\nvosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fueseis\nenriquecidos.\n\n"},{"verse":"10","text":"Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no solo a hacerlo, sino tambi&#233;n a quererlo, desde el a&#241;o pasado. \n","readableText":"Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis\nantes, no solo a hacerlo, sino también a quererlo, desde el año pasado.\n\n"},{"verse":"11","text":"Ahora, pues, llevad tambi&#233;n a cabo el hacerlo, para que como estuvisteis prontos a querer, as&#237; tambi&#233;n lo est&#233;is en cumplir conforme a lo que teng&#225;is. \n","readableText":"Ahora, pues, llevad también a cabo el hacerlo, para que como estuvisteis\nprontos a querer, así también lo estéis en cumplir conforme a lo que tengáis.\n\n\n"},{"verse":"12","text":"Porque si primero hay la voluntad dispuesta, ser&#225; acepta seg&#250;n lo que uno tiene, no seg&#250;n lo que no tiene. \n","readableText":"Porque si primero hay la voluntad dispuesta, será acepta según lo que uno\ntiene, no según lo que no tiene.\n\n"},{"verse":"13","text":"Porque no digo esto para que haya para otros holgura, y para vosotros estrechez, \n","readableText":"Porque no digo esto para que haya para otros holgura, y para vosotros\nestrechez,\n\n"},{"verse":"14","text":"sino para que en este tiempo, con igualdad, la abundancia vuestra supla la escasez de ellos, para que tambi&#233;n la abundancia de ellos supla la necesidad vuestra, para que haya igualdad, \n","readableText":"sino para que en este tiempo, con igualdad, la abundancia vuestra supla la\nescasez de ellos, para que también la abundancia de ellos supla la necesidad\nvuestra, para que haya igualdad,\n\n"},{"verse":"15","text":"como est&#225; escrito: El que recogi&#243; mucho, no tuvo m&#225;s, y el que poco, no tuvo menos.   \n","readableText":"como está escrito: El que recogió mucho, no tuvo más, y el que poco, no tuvo\nmenos.\n\n"},{"verse":"16","text":"Pero gracias a Dios que puso en el coraz&#243;n de Tito la misma solicitud por vosotros. \n","readableText":"Pero gracias a Dios que puso en el corazón de Tito la misma solicitud por\nvosotros.\n\n"},{"verse":"17","text":"Pues a la verdad recibi&#243; la exhortaci&#243;n; pero estando tambi&#233;n muy sol&#237;cito, por su propia voluntad parti&#243; para ir a vosotros. \n","readableText":"Pues a la verdad recibió la exhortación; pero estando también muy solícito, por\nsu propia voluntad partió para ir a vosotros.\n\n"},{"verse":"18","text":"Y enviamos juntamente con &#233;l al hermano cuya alabanza en el evangelio se oye por todas las iglesias; \n","readableText":"Y enviamos juntamente con él al hermano cuya alabanza en el evangelio se oye\npor todas las iglesias;\n\n"},{"verse":"19","text":"y no solo esto, sino que tambi&#233;n fue designado por las iglesias como compa&#241;ero de nuestra peregrinaci&#243;n para llevar este donativo, que es administrado por nosotros para gloria del Se&#241;or mismo, y para demostrar vuestra buena voluntad; \n","readableText":"y no solo esto, sino que también fue designado por las iglesias como compañero\nde nuestra peregrinación para llevar este donativo, que es administrado por\nnosotros para gloria del Señor mismo, y para demostrar vuestra buena voluntad;\n\n\n"},{"verse":"20","text":"evitando que nadie nos censure en cuanto a esta ofrenda abundante que administramos, \n","readableText":"evitando que nadie nos censure en cuanto a esta ofrenda abundante que\nadministramos,\n\n"},{"verse":"21","text":"procurando hacer las cosas honradamente, no solo delante del Se&#241;or sino tambi&#233;n delante de los hombres.   \n","readableText":"procurando hacer las cosas honradamente, no solo delante del Señor sino también\ndelante de los hombres.\n\n"},{"verse":"22","text":"Enviamos tambi&#233;n con ellos a nuestro hermano, cuya diligencia hemos comprobado repetidas veces en muchas cosas, y ahora mucho m&#225;s diligente por la mucha confianza que tiene en vosotros. \n","readableText":"Enviamos también con ellos a nuestro hermano, cuya diligencia hemos comprobado\nrepetidas veces en muchas cosas, y ahora mucho más diligente por la mucha\nconfianza que tiene en vosotros.\n\n"},{"verse":"23","text":"En cuanto a Tito, es mi compa&#241;ero y colaborador para con vosotros; y en cuanto a nuestros hermanos, son mensajeros de las iglesias, y gloria de Cristo. \n","readableText":"En cuanto a Tito, es mi compañero y colaborador para con vosotros; y en cuanto\na nuestros hermanos, son mensajeros de las iglesias, y gloria de Cristo.\n\n"},{"verse":"24","text":"Mostrad, pues, para con ellos ante las iglesias la prueba de vuestro amor, y de nuestro gloriarnos respecto de vosotros.\n","readableText":"Mostrad, pues, para con ellos ante las iglesias la prueba de vuestro amor, y de\nnuestro gloriarnos respecto de vosotros.\n\n"}]}
