{"book":"2CO","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Pablo, ap&#243;stol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que est&#225; en Corinto,  con todos los santos que est&#225;n en toda Acaya: \n","readableText":"Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a\nla iglesia de Dios que está en Corinto, con todos los santos que están en toda\nAcaya:\n\n"},{"verse":"2","text":"Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.   \n","readableText":"Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\n"},{"verse":"3","text":"Bendito sea el Dios y Padre de nuestro Se&#241;or Jesucristo, Padre de misericordias y Dios de toda consolaci&#243;n, \n","readableText":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias\ny Dios de toda consolación,\n\n"},{"verse":"4","text":"el cual nos consuela en todas nuestras tribulaciones, para que podamos tambi&#233;n nosotros consolar a los que est&#225;n en cualquier tribulaci&#243;n, por medio de la consolaci&#243;n con que nosotros somos consolados por Dios. \n","readableText":"el cual nos consuela en todas nuestras tribulaciones, para que podamos también\nnosotros consolar a los que están en cualquier tribulación, por medio de la\nconsolación con que nosotros somos consolados por Dios.\n\n"},{"verse":"5","text":"Porque de la manera que abundan en nosotros las aflicciones de Cristo, as&#237; abunda tambi&#233;n por el mismo Cristo nuestra consolaci&#243;n. \n","readableText":"Porque de la manera que abundan en nosotros las aflicciones de Cristo, así\nabunda también por el mismo Cristo nuestra consolación.\n\n"},{"verse":"6","text":"Pero si somos atribulados, es para vuestra consolaci&#243;n y salvaci&#243;n; o si somos consolados, es para vuestra consolaci&#243;n y salvaci&#243;n, la cual se opera en el sufrir las mismas aflicciones que nosotros tambi&#233;n padecemos. \n","readableText":"Pero si somos atribulados, es para vuestra consolación y salvación; o si somos\nconsolados, es para vuestra consolación y salvación, la cual se opera en el\nsufrir las mismas aflicciones que nosotros también padecemos.\n\n"},{"verse":"7","text":"Y nuestra esperanza respecto de vosotros es firme, pues sabemos que as&#237; como sois compa&#241;eros en las aflicciones, tambi&#233;n lo sois en la consolaci&#243;n.   \n","readableText":"Y nuestra esperanza respecto de vosotros es firme, pues sabemos que así como\nsois compañeros en las aflicciones, también lo sois en la consolación.\n\n"},{"verse":"8","text":"Porque hermanos, no queremos que ignor&#233;is acerca de nuestra tribulaci&#243;n que nos sobrevino en Asia;  pues fuimos abrumados sobremanera m&#225;s all&#225; de nuestras fuerzas, de tal modo que aun perdimos la esperanza de conservar la vida. \n","readableText":"Porque hermanos, no queremos que ignoréis acerca de nuestra tribulación que nos\nsobrevino en Asia; pues fuimos abrumados sobremanera más allá de nuestras\nfuerzas, de tal modo que aun perdimos la esperanza de conservar la vida.\n\n"},{"verse":"9","text":"Pero tuvimos en nosotros mismos sentencia de muerte, para que no confi&#225;semos en nosotros mismos, sino en Dios que resucita a los muertos; \n","readableText":"Pero tuvimos en nosotros mismos sentencia de muerte, para que no confiásemos en\nnosotros mismos, sino en Dios que resucita a los muertos;\n\n"},{"verse":"10","text":"el cual nos libr&#243;, y nos libra, y en quien esperamos que a&#250;n nos librar&#225;, de tan gran muerte; \n","readableText":"el cual nos libró, y nos libra, y en quien esperamos que aún nos librará, de\ntan gran muerte;\n\n"},{"verse":"11","text":"cooperando tambi&#233;n vosotros a favor nuestro con la oraci&#243;n, para que por muchas personas sean dadas gracias a favor nuestro por el don concedido a nosotros por medio de muchos.   \n","readableText":"cooperando también vosotros a favor nuestro con la oración, para que por muchas\npersonas sean dadas gracias a favor nuestro por el don concedido a nosotros por\nmedio de muchos.\n\n"},{"verse":"12","text":"Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con sencillez y sinceridad de Dios, no con sabidur&#237;a humana, sino con la gracia de Dios, nos hemos conducido en el mundo, y mucho m&#225;s con vosotros. \n","readableText":"Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con\nsencillez y sinceridad de Dios, no con sabiduría humana, sino con la gracia de\nDios, nos hemos conducido en el mundo, y mucho más con vosotros.\n\n"},{"verse":"13","text":"Porque no os escribimos otras cosas de las que le&#233;is, o tambi&#233;n entend&#233;is; y espero que hasta el fin las entender&#233;is; \n","readableText":"Porque no os escribimos otras cosas de las que leéis, o también entendéis; y\nespero que hasta el fin las entenderéis;\n\n"},{"verse":"14","text":"como tambi&#233;n en parte hab&#233;is entendido que somos vuestra gloria, as&#237; como tambi&#233;n vosotros la nuestra, para el d&#237;a del Se&#241;or Jes&#250;s.   \n","readableText":"como también en parte habéis entendido que somos vuestra gloria, así como\ntambién vosotros la nuestra, para el día del Señor Jesús.\n\n"},{"verse":"15","text":"Con esta confianza quise ir primero a vosotros, para que tuvieseis una segunda gracia, \n","readableText":"Con esta confianza quise ir primero a vosotros, para que tuvieseis una segunda\ngracia,\n\n"},{"verse":"16","text":"y por vosotros pasar a Macedonia,  y desde Macedonia venir otra vez a vosotros, y ser encaminado por vosotros a Judea. \n","readableText":"y por vosotros pasar a Macedonia, y desde Macedonia venir otra vez a vosotros,\ny ser encaminado por vosotros a Judea.\n\n"},{"verse":"17","text":"As&#237; que, al proponerme esto, &#191;us&#233; quiz&#225; de ligereza? &#191;O lo que pienso hacer, lo pienso seg&#250;n la carne, para que haya en m&#237; S&#237; y No? \n","readableText":"Así que, al proponerme esto, ¿usé quizá de ligereza? ¿O lo que pienso hacer, lo\npienso según la carne, para que haya en mí Sí y No?\n\n"},{"verse":"18","text":"Mas, como Dios es fiel, nuestra palabra a vosotros no es S&#237; y No. \n","readableText":"Mas, como Dios es fiel, nuestra palabra a vosotros no es Sí y No.\n\n"},{"verse":"19","text":"Porque el Hijo de Dios, Jesucristo, que entre vosotros ha sido predicado por nosotros, por m&#237;, Silvano y Timoteo,  no ha sido S&#237; y No; mas ha sido S&#237; en &#233;l; \n","readableText":"Porque el Hijo de Dios, Jesucristo, que entre vosotros ha sido predicado por\nnosotros, por mí, Silvano y Timoteo, no ha sido Sí y No; mas ha sido Sí en él;\n\n\n"},{"verse":"20","text":"porque todas las promesas de Dios son en &#233;l S&#237;, y en &#233;l Am&#233;n, por medio de nosotros, para la gloria de Dios. \n","readableText":"porque todas las promesas de Dios son en él Sí, y en él Amén, por medio de\nnosotros, para la gloria de Dios.\n\n"},{"verse":"21","text":"Y el que nos confirma con vosotros en Cristo, y el que nos ungi&#243;, es Dios, \n","readableText":"Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios,\n\n"},{"verse":"22","text":"el cual tambi&#233;n nos ha sellado, y nos ha dado las arras del Esp&#237;ritu en nuestros corazones.   \n","readableText":"el cual también nos ha sellado, y nos ha dado las arras del Espíritu en\nnuestros corazones.\n\n"},{"verse":"23","text":"Mas yo invoco a Dios por testigo sobre mi alma, que por ser indulgente con vosotros no he pasado todav&#237;a a Corinto. \n","readableText":"Mas yo invoco a Dios por testigo sobre mi alma, que por ser indulgente con\nvosotros no he pasado todavía a Corinto.\n\n"},{"verse":"24","text":"No que nos ense&#241;oreemos de vuestra fe, sino que colaboramos para vuestro gozo; porque por la fe est&#225;is firmes.\n","readableText":"No que nos enseñoreemos de vuestra fe, sino que colaboramos para vuestro gozo;\nporque por la fe estáis firmes.\n\n"}]}
