{"book":"2CO","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"&#161;Ojal&#225; me toleraseis un poco de locura! S&#237;, toleradme. \n","readableText":"¡Ojalá me toleraseis un poco de locura! Sí, toleradme.\n\n"},{"verse":"2","text":"Porque os celo con celo de Dios; pues os he desposado con un solo esposo, para presentaros como una virgen pura a Cristo. \n","readableText":"Porque os celo con celo de Dios; pues os he desposado con un solo esposo, para\npresentaros como una virgen pura a Cristo.\n\n"},{"verse":"3","text":"Pero temo que como la serpiente con su astucia enga&#241;&#243; a Eva,  vuestros sentidos sean de alguna manera extraviados de la sincera fidelidad a Cristo. \n","readableText":"Pero temo que como la serpiente con su astucia engañó a Eva, vuestros sentidos\nsean de alguna manera extraviados de la sincera fidelidad a Cristo.\n\n"},{"verse":"4","text":"Porque si viene alguno predicando a otro Jes&#250;s que el que os hemos predicado, o si recib&#237;s otro esp&#237;ritu que el que hab&#233;is recibido, u otro evangelio que el que hab&#233;is aceptado, bien lo toler&#225;is; \n","readableText":"Porque si viene alguno predicando a otro Jesús que el que os hemos predicado, o\nsi recibís otro espíritu que el que habéis recibido, u otro evangelio que el\nque habéis aceptado, bien lo toleráis;\n\n"},{"verse":"5","text":"y pienso que en nada he sido inferior a aquellos grandes ap&#243;stoles. \n","readableText":"y pienso que en nada he sido inferior a aquellos grandes apóstoles.\n\n"},{"verse":"6","text":"Pues aunque sea tosco en la palabra, no lo soy en el conocimiento; en todo y por todo os lo hemos demostrado. \n","readableText":"Pues aunque sea tosco en la palabra, no lo soy en el conocimiento; en todo y\npor todo os lo hemos demostrado.\n\n"},{"verse":"7","text":"&#191;Pequ&#233; yo humill&#225;ndome a m&#237; mismo, para que vosotros fueseis enaltecidos, por cuanto os he predicado el evangelio de Dios de balde? \n","readableText":"¿Pequé yo humillándome a mí mismo, para que vosotros fueseis enaltecidos, por\ncuanto os he predicado el evangelio de Dios de balde?\n\n"},{"verse":"8","text":"He despojado a otras iglesias, recibiendo salario para serviros a vosotros. \n","readableText":"He despojado a otras iglesias, recibiendo salario para serviros a vosotros.\n\n"},{"verse":"9","text":"Y cuando estaba entre vosotros y tuve necesidad, a ninguno fui carga, pues lo que me faltaba, lo suplieron los hermanos que vinieron de Macedonia,  y en todo me guard&#233; y me guardar&#233; de seros gravoso. \n","readableText":"Y cuando estaba entre vosotros y tuve necesidad, a ninguno fui carga, pues lo\nque me faltaba, lo suplieron los hermanos que vinieron de Macedonia, y en todo\nme guardé y me guardaré de seros gravoso.\n\n"},{"verse":"10","text":"Por la verdad de Cristo que est&#225; en m&#237;, que no se me impedir&#225; esta mi gloria en las regiones de Acaya. \n","readableText":"Por la verdad de Cristo que está en mí, que no se me impedirá esta mi gloria en\nlas regiones de Acaya.\n\n"},{"verse":"11","text":"&#191;Por qu&#233;? &#191;Porque no os amo? Dios lo sabe.   \n","readableText":"¿Por qué? ¿Porque no os amo? Dios lo sabe.\n\n"},{"verse":"12","text":"Mas lo que hago, lo har&#233; a&#250;n, para quitar la ocasi&#243;n a aquellos que la desean, a fin de que en aquello en que se glor&#237;an, sean hallados semejantes a nosotros. \n","readableText":"Mas lo que hago, lo haré aún, para quitar la ocasión a aquellos que la desean,\na fin de que en aquello en que se glorían, sean hallados semejantes a nosotros.\n\n\n"},{"verse":"13","text":"Porque estos son falsos ap&#243;stoles, obreros fraudulentos, que se disfrazan como ap&#243;stoles de Cristo. \n","readableText":"Porque estos son falsos apóstoles, obreros fraudulentos, que se disfrazan como\napóstoles de Cristo.\n\n"},{"verse":"14","text":"Y no es maravilla, porque el mismo Satan&#225;s se disfraza como &#225;ngel de luz. \n","readableText":"Y no es maravilla, porque el mismo Satanás se disfraza como ángel de luz.\n\n"},{"verse":"15","text":"As&#237; que, no es extra&#241;o si tambi&#233;n sus ministros se disfrazan como ministros de justicia; cuyo fin ser&#225; conforme a sus obras.   \n","readableText":"Así que, no es extraño si también sus ministros se disfrazan como ministros de\njusticia; cuyo fin será conforme a sus obras.\n\n"},{"verse":"16","text":"Otra vez digo: Que nadie me tenga por loco; o de otra manera, recibidme como a loco, para que yo tambi&#233;n me glor&#237;e un poquito. \n","readableText":"Otra vez digo: Que nadie me tenga por loco; o de otra manera, recibidme como a\nloco, para que yo también me gloríe un poquito.\n\n"},{"verse":"17","text":"Lo que hablo, no lo hablo seg&#250;n el Se&#241;or, sino como en locura, con esta confianza de gloriarme. \n","readableText":"Lo que hablo, no lo hablo según el Señor, sino como en locura, con esta\nconfianza de gloriarme.\n\n"},{"verse":"18","text":"Puesto que muchos se glor&#237;an seg&#250;n la carne, tambi&#233;n yo me gloriar&#233;; \n","readableText":"Puesto que muchos se glorían según la carne, también yo me gloriaré;\n\n"},{"verse":"19","text":"porque de buena gana toler&#225;is a los necios, siendo vosotros cuerdos. \n","readableText":"porque de buena gana toleráis a los necios, siendo vosotros cuerdos.\n\n"},{"verse":"20","text":"Pues toler&#225;is si alguno os esclaviza, si alguno os devora, si alguno toma lo vuestro, si alguno se enaltece, si alguno os da de bofetadas. \n","readableText":"Pues toleráis si alguno os esclaviza, si alguno os devora, si alguno toma lo\nvuestro, si alguno se enaltece, si alguno os da de bofetadas.\n\n"},{"verse":"21","text":"Para verg&#252;enza m&#237;a lo digo, para eso fuimos demasiado d&#233;biles. Pero en lo que otro tenga osad&#237;a (hablo con locura), tambi&#233;n yo tengo osad&#237;a. \n","readableText":"Para vergüenza mía lo digo, para eso fuimos demasiado débiles. Pero en lo que\notro tenga osadía (hablo con locura), también yo tengo osadía.\n\n"},{"verse":"22","text":"&#191;Son hebreos? Yo tambi&#233;n. &#191;Son israelitas? Yo tambi&#233;n. &#191;Son descendientes de Abraham? Tambi&#233;n yo. \n","readableText":"¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendientes de\nAbraham? También yo.\n\n"},{"verse":"23","text":"&#191;Son ministros de Cristo? (Como si estuviera loco hablo.) Yo m&#225;s; en trabajos m&#225;s abundante; en azotes sin n&#250;mero; en c&#225;rceles  m&#225;s; en peligros de muerte muchas veces. \n","readableText":"¿Son ministros de Cristo? (Como si estuviera loco hablo.) Yo más; en trabajos\nmás abundante; en azotes sin número; en cárceles más; en peligros de muerte\nmuchas veces.\n\n"},{"verse":"24","text":"De los jud&#237;os cinco veces he recibido cuarenta azotes menos uno.   \n","readableText":"De los judíos cinco veces he recibido cuarenta azotes menos uno.\n\n"},{"verse":"25","text":"Tres veces he sido azotado con varas;  una vez apedreado;  tres veces he padecido naufragio; una noche y un d&#237;a he estado como n&#225;ufrago en alta mar; \n","readableText":"Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido\nnaufragio; una noche y un día he estado como náufrago en alta mar;\n\n"},{"verse":"26","text":"en caminos muchas veces; en peligros de r&#237;os, peligros de ladrones, peligros de los de mi naci&#243;n,  peligros de los gentiles,  peligros en la ciudad, peligros en el desierto, peligros en el mar, peligros entre falsos hermanos; \n","readableText":"en caminos muchas veces; en peligros de ríos, peligros de ladrones, peligros de\nlos de mi nación, peligros de los gentiles, peligros en la ciudad, peligros en\nel desierto, peligros en el mar, peligros entre falsos hermanos;\n\n"},{"verse":"27","text":"en trabajo y fatiga, en muchos desvelos, en hambre y sed, en muchos ayunos, en fr&#237;o y en desnudez; \n","readableText":"en trabajo y fatiga, en muchos desvelos, en hambre y sed, en muchos ayunos, en\nfrío y en desnudez;\n\n"},{"verse":"28","text":"y adem&#225;s de otras cosas, lo que sobre m&#237; se agolpa cada d&#237;a, la preocupaci&#243;n por todas las iglesias. \n","readableText":"y además de otras cosas, lo que sobre mí se agolpa cada día, la preocupación\npor todas las iglesias.\n\n"},{"verse":"29","text":"&#191;Qui&#233;n enferma, y yo no enfermo? &#191;A qui&#233;n se le hace tropezar, y yo no me indigno?   \n","readableText":"¿Quién enferma, y yo no enfermo? ¿A quién se le hace tropezar, y yo no me\nindigno?\n\n"},{"verse":"30","text":"Si es necesario gloriarse, me gloriar&#233; en lo que es de mi debilidad. \n","readableText":"Si es necesario gloriarse, me gloriaré en lo que es de mi debilidad.\n\n"},{"verse":"31","text":"El Dios y Padre de nuestro Se&#241;or Jesucristo, quien es bendito por los siglos, sabe que no miento. \n","readableText":"El Dios y Padre de nuestro Señor Jesucristo, quien es bendito por los siglos,\nsabe que no miento.\n\n"},{"verse":"32","text":"En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los damascenos para prenderme; \n","readableText":"En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de\nlos damascenos para prenderme;\n\n"},{"verse":"33","text":"y fui descolgado del muro en un canasto por una ventana, y escap&#233; de sus manos.\n","readableText":"y fui descolgado del muro en un canasto por una ventana, y escapé de sus\nmanos.\n\n"}]}
