{"book":"2CO","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Esto, pues, determin&#233; para conmigo, no ir otra vez a vosotros con tristeza. \n","readableText":"Esto, pues, determiné para conmigo, no ir otra vez a vosotros con tristeza.\n\n"},{"verse":"2","text":"Porque si yo os contristo, &#191;qui&#233;n ser&#225; luego el que me alegre, sino aquel a quien yo contrist&#233;? \n","readableText":"Porque si yo os contristo, ¿quién será luego el que me alegre, sino aquel a\nquien yo contristé?\n\n"},{"verse":"3","text":"Y esto mismo os escrib&#237;, para que cuando llegue no tenga tristeza de parte de aquellos de quienes me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros. \n","readableText":"Y esto mismo os escribí, para que cuando llegue no tenga tristeza de parte de\naquellos de quienes me debiera gozar; confiando en vosotros todos que mi gozo\nes el de todos vosotros.\n\n"},{"verse":"4","text":"Porque por la mucha tribulaci&#243;n y angustia del coraz&#243;n os escrib&#237; con muchas l&#225;grimas, no para que fueseis contristados, sino para que supieseis cu&#225;n grande es el amor que os tengo.   \n","readableText":"Porque por la mucha tribulación y angustia del corazón os escribí con muchas\nlágrimas, no para que fueseis contristados, sino para que supieseis cuán grande\nes el amor que os tengo.\n\n"},{"verse":"5","text":"Pero si alguno me ha causado tristeza, no me la ha causado solo a m&#237;, sino en cierto modo (por no exagerar) a todos vosotros. \n","readableText":"Pero si alguno me ha causado tristeza, no me la ha causado solo a mí, sino en\ncierto modo (por no exagerar) a todos vosotros.\n\n"},{"verse":"6","text":"Le basta a tal persona esta reprensi&#243;n hecha por muchos; \n","readableText":"Le basta a tal persona esta reprensión hecha por muchos;\n\n"},{"verse":"7","text":"as&#237; que, al contrario, vosotros m&#225;s bien deb&#233;is perdonarle y consolarle, para que no sea consumido de demasiada tristeza. \n","readableText":"así que, al contrario, vosotros más bien debéis perdonarle y consolarle, para\nque no sea consumido de demasiada tristeza.\n\n"},{"verse":"8","text":"Por lo cual os ruego que confirm&#233;is el amor para con &#233;l. \n","readableText":"Por lo cual os ruego que confirméis el amor para con él.\n\n"},{"verse":"9","text":"Porque tambi&#233;n para este fin os escrib&#237;, para tener la prueba de si vosotros sois obedientes en todo. \n","readableText":"Porque también para este fin os escribí, para tener la prueba de si vosotros\nsois obedientes en todo.\n\n"},{"verse":"10","text":"Y al que vosotros perdon&#225;is, yo tambi&#233;n; porque tambi&#233;n yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en presencia de Cristo, \n","readableText":"Y al que vosotros perdonáis, yo también; porque también yo lo que he perdonado,\nsi algo he perdonado, por vosotros lo he hecho en presencia de Cristo,\n\n"},{"verse":"11","text":"para que Satan&#225;s no gane ventaja alguna sobre nosotros; pues no ignoramos sus maquinaciones.   \n","readableText":"para que Satanás no gane ventaja alguna sobre nosotros; pues no ignoramos sus\nmaquinaciones.\n\n"},{"verse":"12","text":"Cuando llegu&#233; a Troas para predicar el evangelio de Cristo, aunque se me abri&#243; puerta en el Se&#241;or, \n","readableText":"Cuando llegué a Troas para predicar el evangelio de Cristo, aunque se me abrió\npuerta en el Señor,\n\n"},{"verse":"13","text":"no tuve reposo en mi esp&#237;ritu, por no haber hallado a mi hermano Tito; as&#237;, despidi&#233;ndome de ellos, part&#237; para Macedonia.   \n","readableText":"no tuve reposo en mi espíritu, por no haber hallado a mi hermano Tito; así,\ndespidiéndome de ellos, partí para Macedonia.\n\n"},{"verse":"14","text":"Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jes&#250;s, y por medio de nosotros manifiesta en todo lugar el olor de su conocimiento. \n","readableText":"Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jesús, y por\nmedio de nosotros manifiesta en todo lugar el olor de su conocimiento.\n\n"},{"verse":"15","text":"Porque para Dios somos grato olor de Cristo en los que se salvan, y en los que se pierden; \n","readableText":"Porque para Dios somos grato olor de Cristo en los que se salvan, y en los que\nse pierden;\n\n"},{"verse":"16","text":"a estos ciertamente olor de muerte para muerte, y a aquellos olor de vida para vida. Y para estas cosas, &#191;qui&#233;n es suficiente? \n","readableText":"a estos ciertamente olor de muerte para muerte, y a aquellos olor de vida para\nvida. Y para estas cosas, ¿quién es suficiente?\n\n"},{"verse":"17","text":"Pues no somos como muchos, que medran falsificando la palabra de Dios, sino que con sinceridad, como de parte de Dios, y delante de Dios, hablamos en Cristo.\n","readableText":"Pues no somos como muchos, que medran falsificando la palabra de Dios, sino que\ncon sinceridad, como de parte de Dios, y delante de Dios, hablamos en Cristo.\n\n"}]}
