{"book":"2CO","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Cuanto a la ministraci&#243;n para los santos, es por dem&#225;s que yo os escriba; \n","readableText":"Cuanto a la ministración para los santos, es por demás que yo os escriba;\n\n"},{"verse":"2","text":"pues conozco vuestra buena voluntad, de la cual yo me glor&#237;o entre los de Macedonia, que Acaya est&#225; preparada desde el a&#241;o pasado; y vuestro celo ha estimulado a la mayor&#237;a. \n","readableText":"pues conozco vuestra buena voluntad, de la cual yo me glorío entre los de\nMacedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha\nestimulado a la mayoría.\n\n"},{"verse":"3","text":"Pero he enviado a los hermanos, para que nuestro gloriarnos de vosotros no sea vano en esta parte; para que como lo he dicho, est&#233;is preparados; \n","readableText":"Pero he enviado a los hermanos, para que nuestro gloriarnos de vosotros no sea\nvano en esta parte; para que como lo he dicho, estéis preparados;\n\n"},{"verse":"4","text":"no sea que si vinieren conmigo algunos macedonios, y os hallaren desprevenidos, nos avergoncemos nosotros, por no decir vosotros, de esta nuestra confianza. \n","readableText":"no sea que si vinieren conmigo algunos macedonios, y os hallaren desprevenidos,\nnos avergoncemos nosotros, por no decir vosotros, de esta nuestra confianza.\n\n"},{"verse":"5","text":"Por tanto, tuve por necesario exhortar a los hermanos que fuesen primero a vosotros y preparasen primero vuestra generosidad antes prometida, para que est&#233; lista como de generosidad, y no como de exigencia nuestra.   \n","readableText":"Por tanto, tuve por necesario exhortar a los hermanos que fuesen primero a\nvosotros y preparasen primero vuestra generosidad antes prometida, para que\nesté lista como de generosidad, y no como de exigencia nuestra.\n\n"},{"verse":"6","text":"Pero esto digo: El que siembra escasamente, tambi&#233;n segar&#225; escasamente; y el que siembra generosamente, generosamente tambi&#233;n segar&#225;. \n","readableText":"Pero esto digo: El que siembra escasamente, también segará escasamente; y el\nque siembra generosamente, generosamente también segará.\n\n"},{"verse":"7","text":"Cada uno d&#233; como propuso en su coraz&#243;n: no con tristeza, ni por necesidad, porque Dios ama al dador alegre. \n","readableText":"Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad,\nporque Dios ama al dador alegre.\n\n"},{"verse":"8","text":"Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abund&#233;is para toda buena obra; \n","readableText":"Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que,\nteniendo siempre en todas las cosas todo lo suficiente, abundéis para toda\nbuena obra;\n\n"},{"verse":"9","text":"como est&#225; escrito: Reparti&#243;, dio a los pobres; Su justicia permanece para siempre.   \n","readableText":"como está escrito: Repartió, dio a los pobres; Su justicia permanece para\nsiempre.\n\n"},{"verse":"10","text":"Y el que da semilla al que siembra, y pan al que come,  proveer&#225; y multiplicar&#225; vuestra sementera, y aumentar&#225; los frutos de vuestra justicia, \n","readableText":"Y el que da semilla al que siembra, y pan al que come, proveerá y multiplicará\nvuestra sementera, y aumentará los frutos de vuestra justicia,\n\n"},{"verse":"11","text":"para que est&#233;is enriquecidos en todo para toda liberalidad, la cual produce por medio de nosotros acci&#243;n de gracias a Dios. \n","readableText":"para que estéis enriquecidos en todo para toda liberalidad, la cual produce por\nmedio de nosotros acción de gracias a Dios.\n\n"},{"verse":"12","text":"Porque la ministraci&#243;n de este servicio no solamente suple lo que a los santos falta, sino que tambi&#233;n abunda en muchas acciones de gracias a Dios; \n","readableText":"Porque la ministración de este servicio no solamente suple lo que a los santos\nfalta, sino que también abunda en muchas acciones de gracias a Dios;\n\n"},{"verse":"13","text":"pues por la experiencia de esta ministraci&#243;n glorifican a Dios por la obediencia que profes&#225;is al evangelio de Cristo, y por la liberalidad de vuestra contribuci&#243;n para ellos y para todos; \n","readableText":"pues por la experiencia de esta ministración glorifican a Dios por la\nobediencia que profesáis al evangelio de Cristo, y por la liberalidad de\nvuestra contribución para ellos y para todos;\n\n"},{"verse":"14","text":"asimismo en la oraci&#243;n de ellos por vosotros, a quienes aman a causa de la superabundante gracia de Dios en vosotros. \n","readableText":"asimismo en la oración de ellos por vosotros, a quienes aman a causa de la\nsuperabundante gracia de Dios en vosotros.\n\n"},{"verse":"15","text":"&#161;Gracias a Dios por su don inefable!\n","readableText":"¡Gracias a Dios por su don inefable!\n\n"}]}
