{"book":"2CO","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Yo Pablo os ruego por la mansedumbre y ternura de Cristo, yo que estando presente ciertamente soy humilde entre vosotros, mas ausente soy osado para con vosotros; \n","readableText":"Yo Pablo os ruego por la mansedumbre y ternura de Cristo, yo que estando\npresente ciertamente soy humilde entre vosotros, mas ausente soy osado para con\nvosotros;\n\n"},{"verse":"2","text":"ruego, pues, que cuando est&#233; presente, no tenga que usar de aquella osad&#237;a con que estoy dispuesto a proceder resueltamente contra algunos que nos tienen como si anduvi&#233;semos seg&#250;n la carne. \n","readableText":"ruego, pues, que cuando esté presente, no tenga que usar de aquella osadía con\nque estoy dispuesto a proceder resueltamente contra algunos que nos tienen como\nsi anduviésemos según la carne.\n\n"},{"verse":"3","text":"Pues aunque andamos en la carne, no militamos seg&#250;n la carne; \n","readableText":"Pues aunque andamos en la carne, no militamos según la carne;\n\n"},{"verse":"4","text":"porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucci&#243;n de fortalezas, \n","readableText":"porque las armas de nuestra milicia no son carnales, sino poderosas en Dios\npara la destrucción de fortalezas,\n\n"},{"verse":"5","text":"derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia a Cristo, \n","readableText":"derribando argumentos y toda altivez que se levanta contra el conocimiento de\nDios, y llevando cautivo todo pensamiento a la obediencia a Cristo,\n\n"},{"verse":"6","text":"y estando prontos para castigar toda desobediencia, cuando vuestra obediencia sea perfecta.   \n","readableText":"y estando prontos para castigar toda desobediencia, cuando vuestra obediencia\nsea perfecta.\n\n"},{"verse":"7","text":"Mir&#225;is las cosas seg&#250;n la apariencia. Si alguno est&#225; persuadido en s&#237; mismo que es de Cristo, esto tambi&#233;n piense por s&#237; mismo, que como &#233;l es de Cristo, as&#237; tambi&#233;n nosotros somos de Cristo. \n","readableText":"Miráis las cosas según la apariencia. Si alguno está persuadido en sí mismo que\nes de Cristo, esto también piense por sí mismo, que como él es de Cristo, así\ntambién nosotros somos de Cristo.\n\n"},{"verse":"8","text":"Porque aunque me glor&#237;e algo m&#225;s todav&#237;a de nuestra autoridad, la cual el Se&#241;or nos dio para edificaci&#243;n y no para vuestra destrucci&#243;n, no me avergonzar&#233;; \n","readableText":"Porque aunque me gloríe algo más todavía de nuestra autoridad, la cual el Señor\nnos dio para edificación y no para vuestra destrucción, no me avergonzaré;\n\n"},{"verse":"9","text":"para que no parezca como que os quiero amedrentar por cartas. \n","readableText":"para que no parezca como que os quiero amedrentar por cartas.\n\n"},{"verse":"10","text":"Porque a la verdad, dicen, las cartas son duras y fuertes; mas la presencia corporal d&#233;bil, y la palabra menospreciable. \n","readableText":"Porque a la verdad, dicen, las cartas son duras y fuertes; mas la presencia\ncorporal débil, y la palabra menospreciable.\n\n"},{"verse":"11","text":"Esto tenga en cuenta tal persona, que as&#237; como somos en la palabra por cartas, estando ausentes, lo seremos tambi&#233;n en hechos, estando presentes. \n","readableText":"Esto tenga en cuenta tal persona, que así como somos en la palabra por cartas,\nestando ausentes, lo seremos también en hechos, estando presentes.\n\n"},{"verse":"12","text":"Porque no nos atrevemos a contarnos ni a compararnos con algunos que se alaban a s&#237; mismos; pero ellos, midi&#233;ndose a s&#237; mismos por s&#237; mismos, y compar&#225;ndose consigo mismos, no son juiciosos. \n","readableText":"Porque no nos atrevemos a contarnos ni a compararnos con algunos que se alaban\na sí mismos; pero ellos, midiéndose a sí mismos por sí mismos, y comparándose\nconsigo mismos, no son juiciosos.\n\n"},{"verse":"13","text":"Pero nosotros no nos gloriaremos desmedidamente, sino conforme a la regla que Dios nos ha dado por medida, para llegar tambi&#233;n hasta vosotros. \n","readableText":"Pero nosotros no nos gloriaremos desmedidamente, sino conforme a la regla que\nDios nos ha dado por medida, para llegar también hasta vosotros.\n\n"},{"verse":"14","text":"Porque no nos hemos extralimitado, como si no lleg&#225;semos hasta vosotros, pues fuimos los primeros en llegar hasta vosotros con el evangelio de Cristo. \n","readableText":"Porque no nos hemos extralimitado, como si no llegásemos hasta vosotros, pues\nfuimos los primeros en llegar hasta vosotros con el evangelio de Cristo.\n\n"},{"verse":"15","text":"No nos gloriamos desmedidamente en trabajos ajenos, sino que esperamos que conforme crezca vuestra fe seremos muy engrandecidos entre vosotros, conforme a nuestra regla; \n","readableText":"No nos gloriamos desmedidamente en trabajos ajenos, sino que esperamos que\nconforme crezca vuestra fe seremos muy engrandecidos entre vosotros, conforme a\nnuestra regla;\n\n"},{"verse":"16","text":"y que anunciaremos el evangelio en los lugares m&#225;s all&#225; de vosotros, sin entrar en la obra de otro para gloriarnos en lo que ya estaba preparado. \n","readableText":"y que anunciaremos el evangelio en los lugares más allá de vosotros, sin entrar\nen la obra de otro para gloriarnos en lo que ya estaba preparado.\n\n"},{"verse":"17","text":"Mas el que se glor&#237;a, glor&#237;ese en el Se&#241;or;   \n","readableText":"Mas el que se gloría, gloríese en el Señor;\n\n"},{"verse":"18","text":"porque no es aprobado el que se alaba a s&#237; mismo, sino aquel a quien Dios alaba.\n","readableText":"porque no es aprobado el que se alaba a sí mismo, sino aquel a quien Dios\nalaba.\n\n"}]}
