{"book":"2CO","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Porque sabemos que si nuestra morada terrestre, este tabern&#225;culo, se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna, en los cielos. \n","readableText":"Porque sabemos que si nuestra morada terrestre, este tabernáculo, se\ndeshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna, en\nlos cielos.\n\n"},{"verse":"2","text":"Y por esto tambi&#233;n gemimos, deseando ser revestidos de aquella nuestra habitaci&#243;n celestial; \n","readableText":"Y por esto también gemimos, deseando ser revestidos de aquella nuestra\nhabitación celestial;\n\n"},{"verse":"3","text":"pues as&#237; seremos hallados vestidos, y no desnudos. \n","readableText":"pues así seremos hallados vestidos, y no desnudos.\n\n"},{"verse":"4","text":"Porque asimismo los que estamos en este tabern&#225;culo gemimos con angustia; porque no quisi&#233;ramos ser desnudados, sino revestidos, para que lo mortal sea absorbido por la vida. \n","readableText":"Porque asimismo los que estamos en este tabernáculo gemimos con angustia;\nporque no quisiéramos ser desnudados, sino revestidos, para que lo mortal sea\nabsorbido por la vida.\n\n"},{"verse":"5","text":"Mas el que nos hizo para esto mismo es Dios, quien nos ha dado las arras del Esp&#237;ritu.   \n","readableText":"Mas el que nos hizo para esto mismo es Dios, quien nos ha dado las arras del\nEspíritu.\n\n"},{"verse":"6","text":"As&#237; que vivimos confiados siempre, y sabiendo que entre tanto que estamos en el cuerpo, estamos ausentes del Se&#241;or \n","readableText":"Así que vivimos confiados siempre, y sabiendo que entre tanto que estamos en el\ncuerpo, estamos ausentes del Señor\n\n"},{"verse":"7","text":"(porque por fe andamos, no por vista); \n","readableText":"(porque por fe andamos, no por vista);\n\n"},{"verse":"8","text":"pero confiamos, y m&#225;s quisi&#233;ramos estar ausentes del cuerpo, y presentes al Se&#241;or. \n","readableText":"pero confiamos, y más quisiéramos estar ausentes del cuerpo, y presentes al\nSeñor.\n\n"},{"verse":"9","text":"Por tanto procuramos tambi&#233;n, o ausentes o presentes, serle agradables. \n","readableText":"Por tanto procuramos también, o ausentes o presentes, serle agradables.\n\n"},{"verse":"10","text":"Porque es necesario que todos nosotros comparezcamos ante el tribunal de Cristo,  para que cada uno reciba seg&#250;n lo que haya hecho mientras estaba en el cuerpo, sea bueno o sea malo.   \n","readableText":"Porque es necesario que todos nosotros comparezcamos ante el tribunal de\nCristo, para que cada uno reciba según lo que haya hecho mientras estaba en el\ncuerpo, sea bueno o sea malo.\n\n"},{"verse":"11","text":"Conociendo, pues, el temor del Se&#241;or, persuadimos a los hombres; pero a Dios le es manifiesto lo que somos; y espero que tambi&#233;n lo sea a vuestras conciencias. \n","readableText":"Conociendo, pues, el temor del Señor, persuadimos a los hombres; pero a Dios le\nes manifiesto lo que somos; y espero que también lo sea a vuestras conciencias.\n\n\n"},{"verse":"12","text":"No nos recomendamos, pues, otra vez a vosotros, sino os damos ocasi&#243;n de gloriaros por nosotros, para que teng&#225;is con qu&#233; responder a los que se glor&#237;an en las apariencias y no en el coraz&#243;n. \n","readableText":"No nos recomendamos, pues, otra vez a vosotros, sino os damos ocasión de\ngloriaros por nosotros, para que tengáis con qué responder a los que se glorían\nen las apariencias y no en el corazón.\n\n"},{"verse":"13","text":"Porque si estamos locos, es para Dios; y si somos cuerdos, es para vosotros. \n","readableText":"Porque si estamos locos, es para Dios; y si somos cuerdos, es para vosotros.\n\n"},{"verse":"14","text":"Porque el amor de Cristo nos constri&#241;e, pensando esto: que si uno muri&#243; por todos, luego todos murieron; \n","readableText":"Porque el amor de Cristo nos constriñe, pensando esto: que si uno murió por\ntodos, luego todos murieron;\n\n"},{"verse":"15","text":"y por todos muri&#243;, para que los que viven, ya no vivan para s&#237;, sino para aquel que muri&#243; y resucit&#243; por ellos.   \n","readableText":"y por todos murió, para que los que viven, ya no vivan para sí, sino para aquel\nque murió y resucitó por ellos.\n\n"},{"verse":"16","text":"De manera que nosotros de aqu&#237; en adelante a nadie conocemos seg&#250;n la carne; y aun si a Cristo conocimos seg&#250;n la carne, ya no lo conocemos as&#237;. \n","readableText":"De manera que nosotros de aquí en adelante a nadie conocemos según la carne; y\naun si a Cristo conocimos según la carne, ya no lo conocemos así.\n\n"},{"verse":"17","text":"De modo que si alguno est&#225; en Cristo, nueva criatura es; las cosas viejas pasaron; he aqu&#237; todas son hechas nuevas. \n","readableText":"De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas\npasaron; he aquí todas son hechas nuevas.\n\n"},{"verse":"18","text":"Y todo esto proviene de Dios, quien nos reconcili&#243; consigo mismo por Cristo, y nos dio el ministerio de la reconciliaci&#243;n; \n","readableText":"Y todo esto proviene de Dios, quien nos reconcilió consigo mismo por Cristo, y\nnos dio el ministerio de la reconciliación;\n\n"},{"verse":"19","text":"que Dios estaba en Cristo reconciliando consigo al mundo, no tom&#225;ndoles en cuenta a los hombres sus pecados, y nos encarg&#243; a nosotros la palabra de la reconciliaci&#243;n. \n","readableText":"que Dios estaba en Cristo reconciliando consigo al mundo, no tomándoles en\ncuenta a los hombres sus pecados, y nos encargó a nosotros la palabra de la\nreconciliación.\n\n"},{"verse":"20","text":"As&#237; que, somos embajadores en nombre de Cristo, como si Dios rogase por medio de nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios. \n","readableText":"Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio\nde nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios.\n\n"},{"verse":"21","text":"Al que no conoci&#243; pecado, por nosotros lo hizo pecado, para que nosotros fu&#233;semos hechos justicia de Dios en &#233;l.\n","readableText":"Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros\nfuésemos hechos justicia de Dios en él.\n\n"}]}
