{"book":"2CO","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"Esta es la tercera vez que voy a vosotros. Por boca de dos o de tres testigos  se decidir&#225; todo asunto. \n","readableText":"Esta es la tercera vez que voy a vosotros. Por boca de dos o de tres testigos\nse decidirá todo asunto.\n\n"},{"verse":"2","text":"He dicho antes, y ahora digo otra vez como si estuviera presente, y ahora ausente lo escribo a los que antes pecaron, y a todos los dem&#225;s, que si voy otra vez, no ser&#233; indulgente; \n","readableText":"He dicho antes, y ahora digo otra vez como si estuviera presente, y ahora\nausente lo escribo a los que antes pecaron, y a todos los demás, que si voy\notra vez, no seré indulgente;\n\n"},{"verse":"3","text":"pues busc&#225;is una prueba de que habla Cristo en m&#237;, el cual no es d&#233;bil para con vosotros, sino que es poderoso en vosotros. \n","readableText":"pues buscáis una prueba de que habla Cristo en mí, el cual no es débil para con\nvosotros, sino que es poderoso en vosotros.\n\n"},{"verse":"4","text":"Porque aunque fue crucificado en debilidad, vive por el poder de Dios. Pues tambi&#233;n nosotros somos d&#233;biles en &#233;l, pero viviremos con &#233;l por el poder de Dios para con vosotros.   \n","readableText":"Porque aunque fue crucificado en debilidad, vive por el poder de Dios. Pues\ntambién nosotros somos débiles en él, pero viviremos con él por el poder de\nDios para con vosotros.\n\n"},{"verse":"5","text":"Examinaos a vosotros mismos si est&#225;is en la fe; probaos a vosotros mismos. &#191;O no os conoc&#233;is a vosotros mismos, que Jesucristo est&#225; en vosotros, a menos que est&#233;is reprobados? \n","readableText":"Examinaos a vosotros mismos si estáis en la fe; probaos a vosotros mismos. ¿O\nno os conocéis a vosotros mismos, que Jesucristo está en vosotros, a menos que\nestéis reprobados?\n\n"},{"verse":"6","text":"Mas espero que conocer&#233;is que nosotros no estamos reprobados. \n","readableText":"Mas espero que conoceréis que nosotros no estamos reprobados.\n\n"},{"verse":"7","text":"Y oramos a Dios que ninguna cosa mala hag&#225;is; no para que nosotros aparezcamos aprobados, sino para que vosotros hag&#225;is lo bueno, aunque nosotros seamos como reprobados. \n","readableText":"Y oramos a Dios que ninguna cosa mala hagáis; no para que nosotros aparezcamos\naprobados, sino para que vosotros hagáis lo bueno, aunque nosotros seamos como\nreprobados.\n\n"},{"verse":"8","text":"Porque nada podemos contra la verdad, sino por la verdad. \n","readableText":"Porque nada podemos contra la verdad, sino por la verdad.\n\n"},{"verse":"9","text":"Por lo cual nos gozamos de que seamos nosotros d&#233;biles, y que vosotros est&#233;is fuertes; y aun oramos por vuestra perfecci&#243;n. \n","readableText":"Por lo cual nos gozamos de que seamos nosotros débiles, y que vosotros estéis\nfuertes; y aun oramos por vuestra perfección.\n\n"},{"verse":"10","text":"Por esto os escribo estando ausente, para no usar de severidad cuando est&#233; presente, conforme a la autoridad que el Se&#241;or me ha dado para edificaci&#243;n, y no para destrucci&#243;n.   \n","readableText":"Por esto os escribo estando ausente, para no usar de severidad cuando esté\npresente, conforme a la autoridad que el Señor me ha dado para edificación, y\nno para destrucción.\n\n"},{"verse":"11","text":"Por lo dem&#225;s, hermanos, tened gozo, perfeccionaos, consolaos, sed de un mismo sentir, y vivid en paz; y el Dios de paz y de amor estar&#225; con vosotros. \n","readableText":"Por lo demás, hermanos, tened gozo, perfeccionaos, consolaos, sed de un mismo\nsentir, y vivid en paz; y el Dios de paz y de amor estará con vosotros.\n\n"},{"verse":"12","text":"Saludaos unos a otros con &#243;sculo santo. \n","readableText":"Saludaos unos a otros con ósculo santo.\n\n"},{"verse":"13","text":"Todos los santos os saludan. \n","readableText":"Todos los santos os saludan.\n\n"},{"verse":"14","text":"La gracia del Se&#241;or Jesucristo, el amor de Dios, y la comuni&#243;n del Esp&#237;ritu Santo sean con todos vosotros. Am&#233;n.\n","readableText":"La gracia del Señor Jesucristo, el amor de Dios, y la comunión del Espíritu\nSanto sean con todos vosotros. Amén.\n\n"}]}
