{"book":"JUD","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimados hermanos que han sido llamados por Dios: Les saludo yo, Judas, siervo de Jesucristo y hermano de Santiago. Dios Padre los ama y Jesucristo los protege. &#161;Que cada vez reciban m&#225;s misericordia, amor y paz! He querido mucho escribirles acerca de la salvaci&#243;n que compartimos, pero ahora siento la necesidad de escribirles sobre otro asunto: les ruego que sigan luchando por la fe que Dios una vez y para siempre le dio a su pueblo santo. \n","readableText":"Estimados hermanos que han sido llamados por Dios: Les saludo yo, Judas, siervo\nde Jesucristo y hermano de Santiago. Dios Padre los ama y Jesucristo los\nprotege. ¡Que cada vez reciban más misericordia, amor y paz! He querido mucho\nescribirles acerca de la salvación que compartimos, pero ahora siento la\nnecesidad de escribirles sobre otro asunto: les ruego que sigan luchando por la\nfe que Dios una vez y para siempre le dio a su pueblo santo.\n\n"},{"verse":"4","text":"Pues hay unos que se han metido secretamente entre ustedes; de ellos ya se ha dicho en las Escrituras que van a ser condenados. Est&#225;n en contra de Dios, toman el generoso amor de Dios como excusa para justificar su conducta inmoral y niegan a Jesucristo, nuestro &#250;nico Se&#241;or y Due&#241;o.   \n","readableText":"Pues hay unos que se han metido secretamente entre ustedes; de ellos ya se ha\ndicho en las Escrituras que van a ser condenados. Están en contra de Dios,\ntoman el generoso amor de Dios como excusa para justificar su conducta inmoral\ny niegan a Jesucristo, nuestro único Señor y Dueño.\n\n"},{"verse":"5","text":"Quiero recordarles algo que ustedes ya saben: que el Se&#241;or  salv&#243; a su pueblo de Egipto pero luego destruy&#243; a los que no creyeron. \n","readableText":"Quiero recordarles algo que ustedes ya saben: que el Señor salvó a su pueblo de\nEgipto pero luego destruyó a los que no creyeron.\n\n"},{"verse":"6","text":"Acu&#233;rdense tambi&#233;n de los &#225;ngeles que no conservaron su posici&#243;n de autoridad sino que abandonaron su propio lugar. Dios los mantiene en la oscuridad, atados eternamente con cadenas, esperando el gran d&#237;a del juicio. \n","readableText":"Acuérdense también de los ángeles que no conservaron su posición de autoridad\nsino que abandonaron su propio lugar. Dios los mantiene en la oscuridad, atados\neternamente con cadenas, esperando el gran día del juicio.\n\n"},{"verse":"7","text":"Recuerden tambi&#233;n a Sodoma y Gomorra y a las ciudades cercanas. Dios las conden&#243; al fuego eterno porque cometieron inmoralidades y perversiones sexuales. Son como los &#225;ngeles antes mencionados, su castigo nos sirve de advertencia.   \n","readableText":"Recuerden también a Sodoma y Gomorra y a las ciudades cercanas. Dios las\ncondenó al fuego eterno porque cometieron inmoralidades y perversiones\nsexuales. Son como los ángeles antes mencionados, su castigo nos sirve de\nadvertencia.\n\n"},{"verse":"8","text":"No obstante, esos individuos tambi&#233;n contaminan su cuerpo, viven so&#241;ando, no aceptan la autoridad de Dios e insultan a los seres espirituales superiores . \n","readableText":"No obstante, esos individuos también contaminan su cuerpo, viven soñando, no\naceptan la autoridad de Dios e insultan a los seres espirituales superiores .\n\n\n"},{"verse":"9","text":"Ni siquiera el arc&#225;ngel Miguel cuando estaba discutiendo con el diablo sobre el cuerpo de Mois&#233;s se atrevi&#243; a maldecir al diablo, sino que le dijo: &#171;&#161;Que el Se&#241;or te reprenda!&#187; \n","readableText":"Ni siquiera el arcángel Miguel cuando estaba discutiendo con el diablo sobre el\ncuerpo de Moisés se atrevió a maldecir al diablo, sino que le dijo: «¡Que el\nSeñor te reprenda!»\n\n"},{"verse":"10","text":"Pero esos critican lo que no entienden, y lo poco que entienden lo usan para destruirse, como si fueran animales que act&#250;an por instinto.   \n","readableText":"Pero esos critican lo que no entienden, y lo poco que entienden lo usan para\ndestruirse, como si fueran animales que actúan por instinto.\n\n"},{"verse":"11","text":"&#161;Pobre gente! Se fueron por el mismo camino de Ca&#237;n . Por conseguir dinero se van por el camino equivocado como Bal&#225;n , hablan contra la autoridad y son destruidos como le pas&#243; a Cor&#233; .   \n","readableText":"¡Pobre gente! Se fueron por el mismo camino de Caín . Por conseguir dinero se\nvan por el camino equivocado como Balán , hablan contra la autoridad y son\ndestruidos como le pasó a Coré .\n\n"},{"verse":"12","text":"Esos individuos son un peligro  para ustedes en sus reuniones fraternales. S&#243;lo vienen a comer y a divertirse sin tener ning&#250;n respeto a Dios. Son como pastores que buscan su propio beneficio, como nubes sin agua que arrastra el viento y como &#225;rboles que ya deber&#237;an dar fruto pero no lo dan. Est&#225;n completamente muertos, as&#237; que ser&#225;n arrancados de ra&#237;z. \n","readableText":"Esos individuos son un peligro para ustedes en sus reuniones fraternales. Sólo\nvienen a comer y a divertirse sin tener ningún respeto a Dios. Son como\npastores que buscan su propio beneficio, como nubes sin agua que arrastra el\nviento y como árboles que ya deberían dar fruto pero no lo dan. Están\ncompletamente muertos, así que serán arrancados de raíz.\n\n"},{"verse":"13","text":"As&#237; como todos pueden ver la espuma sucia de las fuertes olas del mar, todos pueden ver las cosas vergonzosas que ellos hacen. Su destino es igual al de una estrella fugaz  que pasa por el cielo y desaparece en la m&#225;s negra oscuridad.   \n","readableText":"Así como todos pueden ver la espuma sucia de las fuertes olas del mar, todos\npueden ver las cosas vergonzosas que ellos hacen. Su destino es igual al de una\nestrella fugaz que pasa por el cielo y desaparece en la más negra oscuridad.\n\n"},{"verse":"14","text":"Enoc, que fue el s&#233;ptimo descendiente desde Ad&#225;n, dijo sobre esta gente: &#171;&#161;Miren! el Se&#241;or va a venir con miles y miles de sus santos &#225;ngeles \n","readableText":"Enoc, que fue el séptimo descendiente desde Adán, dijo sobre esta gente:\n«¡Miren! el Señor va a venir con miles y miles de sus santos ángeles\n\n"},{"verse":"15","text":"para juzgar y castigar a cada uno por la maldad que haya hecho y por todo lo malo que haya dicho en contra de Dios&#187;. \n","readableText":"para juzgar y castigar a cada uno por la maldad que haya hecho y por todo lo\nmalo que haya dicho en contra de Dios».\n\n"},{"verse":"16","text":"Esta gente se la pasa quej&#225;ndose y buscando faltas en los dem&#225;s, pero ellos siempre hacen el mal que les da la gana. Se enorgullecen de s&#237; mismos y adulan a los dem&#225;s s&#243;lo para aprovecharse de ellos.   \n","readableText":"Esta gente se la pasa quejándose y buscando faltas en los demás, pero ellos\nsiempre hacen el mal que les da la gana. Se enorgullecen de sí mismos y adulan\na los demás sólo para aprovecharse de ellos.\n\n"},{"verse":"17","text":"Pero ustedes, estimados hermanos, recuerden las palabras que antes dijeron los ap&#243;stoles de nuestro Se&#241;or Jesucristo. \n","readableText":"Pero ustedes, estimados hermanos, recuerden las palabras que antes dijeron los\napóstoles de nuestro Señor Jesucristo.\n\n"},{"verse":"18","text":"Ellos continuamente les dec&#237;an: &#171;En los &#250;ltimos tiempos, habr&#225; algunos que se burlar&#225;n de Dios y vivir&#225;n conforme a sus malos deseos&#187;. \n","readableText":"Ellos continuamente les decían: «En los últimos tiempos, habrá algunos que se\nburlarán de Dios y vivirán conforme a sus malos deseos».\n\n"},{"verse":"19","text":"Esos causan divisi&#243;n, son mundanos y no tienen el Esp&#237;ritu.   \n","readableText":"Esos causan división, son mundanos y no tienen el Espíritu.\n\n"},{"verse":"20","text":"Pero ustedes, estimados hermanos, fortal&#233;zcanse unos a otros en su fe sant&#237;sima. Oren por medio del Esp&#237;ritu Santo. \n","readableText":"Pero ustedes, estimados hermanos, fortalézcanse unos a otros en su fe\nsantísima. Oren por medio del Espíritu Santo.\n\n"},{"verse":"21","text":"Permanezcan en el amor de Dios. Sigan recibiendo la misericordia de nuestro Se&#241;or Jesucristo hasta que los lleve a la vida eterna.   \n","readableText":"Permanezcan en el amor de Dios. Sigan recibiendo la misericordia de nuestro\nSeñor Jesucristo hasta que los lleve a la vida eterna.\n\n"},{"verse":"22","text":"Tengan compasi&#243;n de los que tienen dudas. \n","readableText":"Tengan compasión de los que tienen dudas.\n\n"},{"verse":"23","text":"A otros s&#225;lvenlos del fuego y traten al resto con misericordia, pero &#161;ojo! tengan mucho cuidado, hay que odiar el pecado y rechazar hasta la ropa contaminada por la mala vida que ellos llevan.   \n","readableText":"A otros sálvenlos del fuego y traten al resto con misericordia, pero ¡ojo!\ntengan mucho cuidado, hay que odiar el pecado y rechazar hasta la ropa\ncontaminada por la mala vida que ellos llevan.\n\n"},{"verse":"24","text":"Dios es capaz de cuidarnos para que no caigamos, y puede tambi&#233;n hacernos entrar a su presencia gloriosa con gran alegr&#237;a y sin falta alguna. \n","readableText":"Dios es capaz de cuidarnos para que no caigamos, y puede también hacernos\nentrar a su presencia gloriosa con gran alegría y sin falta alguna.\n\n"},{"verse":"25","text":"&#201;l es el &#250;nico Dios y Salvador nuestro. A &#233;l sea la gloria, la grandeza, el poder y la autoridad por Jesucristo nuestro Se&#241;or, antes, ahora y siempre. As&#237; sea.\n","readableText":"Él es el único Dios y Salvador nuestro. A él sea la gloria, la grandeza, el\npoder y la autoridad por Jesucristo nuestro Señor, antes, ahora y siempre. Así\nsea.\n\n"}]}
