{"book":"COL","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Amos, den a sus esclavos lo que es bueno y justo. Recuerden que ustedes tambi&#233;n tienen un amo en el cielo.   \n","readableText":"Amos, den a sus esclavos lo que es bueno y justo. Recuerden que ustedes también\ntienen un amo en el cielo.\n\n"},{"verse":"2","text":"Ded&#237;quense a la oraci&#243;n. Est&#233;n listos para enfrentar cualquier situaci&#243;n mediante la oraci&#243;n y el dar gracias a Dios. \n","readableText":"Dedíquense a la oración. Estén listos para enfrentar cualquier situación\nmediante la oración y el dar gracias a Dios.\n\n"},{"verse":"3","text":"Todos juntos pidamos a Dios que nos abra una puerta para comunicar su mensaje a la gente. Aunque ahora estoy en prisi&#243;n por anunciar este mensaje, oren para que podamos ense&#241;ar el plan secreto que Dios ha dado a conocer acerca de Cristo. \n","readableText":"Todos juntos pidamos a Dios que nos abra una puerta para comunicar su mensaje a\nla gente. Aunque ahora estoy en prisión por anunciar este mensaje, oren para\nque podamos enseñar el plan secreto que Dios ha dado a conocer acerca de\nCristo.\n\n"},{"verse":"4","text":"Oren para que yo pueda dar a conocer claramente esta verdad, pues esa es mi misi&#243;n. \n","readableText":"Oren para que yo pueda dar a conocer claramente esta verdad, pues esa es mi\nmisión.\n\n"},{"verse":"5","text":"Comp&#243;rtense con sabidur&#237;a ante los que no tienen fe, utilizando su tiempo de la mejor manera posible. \n","readableText":"Compórtense con sabiduría ante los que no tienen fe, utilizando su tiempo de la\nmejor manera posible.\n\n"},{"verse":"6","text":"Sean siempre amables e inteligentes al hablar, as&#237; tendr&#225;n una buena respuesta para cada pregunta que les hagan.   \n","readableText":"Sean siempre amables e inteligentes al hablar, así tendrán una buena respuesta\npara cada pregunta que les hagan.\n\n"},{"verse":"7","text":"Nuestro estimado hermano T&#237;quico, fiel ayudante y siervo del Se&#241;or junto conmigo, les dar&#225; noticias m&#237;as. \n","readableText":"Nuestro estimado hermano Tíquico, fiel ayudante y siervo del Señor junto\nconmigo, les dará noticias mías.\n\n"},{"verse":"8","text":"Lo env&#237;o porque quiero que ustedes sepan c&#243;mo estamos, y para que &#233;l los anime. \n","readableText":"Lo envío porque quiero que ustedes sepan cómo estamos, y para que él los anime.\n\n\n"},{"verse":"9","text":"Env&#237;o a T&#237;quico con On&#233;simo, fiel y estimado hermano en Cristo, que es uno de los suyos. Ellos les contar&#225;n todo lo que ha pasado aqu&#237;.   \n","readableText":"Envío a Tíquico con Onésimo, fiel y estimado hermano en Cristo, que es uno de\nlos suyos. Ellos les contarán todo lo que ha pasado aquí.\n\n"},{"verse":"10","text":"Aristarco, mi compa&#241;ero aqu&#237; en la c&#225;rcel les manda saludos, al igual que Marcos, el primo de Bernab&#233;. Ya les di instrucciones acerca de Marcos, de recibirlo muy bien si alguna vez va a visitarlos. \n","readableText":"Aristarco, mi compañero aquí en la cárcel les manda saludos, al igual que\nMarcos, el primo de Bernabé. Ya les di instrucciones acerca de Marcos, de\nrecibirlo muy bien si alguna vez va a visitarlos.\n\n"},{"verse":"11","text":"Jes&#250;s, a quien llaman el Justo, tambi&#233;n les manda saludos. Ellos son los &#250;nicos jud&#237;os creyentes que han trabajado conmigo por el reino de Dios y han sido un gran consuelo para m&#237;. \n","readableText":"Jesús, a quien llaman el Justo, también les manda saludos. Ellos son los únicos\njudíos creyentes que han trabajado conmigo por el reino de Dios y han sido un\ngran consuelo para mí.\n\n"},{"verse":"12","text":"Tambi&#233;n los saluda Epafras, quien es siervo de Jesucristo y uno de ustedes. &#201;l siempre ora y pide que se mantengan fuertes, que lleguen a ser maduros y que entiendan completamente lo que Dios quiere que hagan. \n","readableText":"También los saluda Epafras, quien es siervo de Jesucristo y uno de ustedes. Él\nsiempre ora y pide que se mantengan fuertes, que lleguen a ser maduros y que\nentiendan completamente lo que Dios quiere que hagan.\n\n"},{"verse":"13","text":"Puedo decirles que Epafras ha trabajado duro por ustedes y por todos los de Laodicea y de Hier&#225;polis. \n","readableText":"Puedo decirles que Epafras ha trabajado duro por ustedes y por todos los de\nLaodicea y de Hierápolis.\n\n"},{"verse":"14","text":"Lucas, el m&#233;dico tan estimado, y Demas los saludan.   \n","readableText":"Lucas, el médico tan estimado, y Demas los saludan.\n\n"},{"verse":"15","text":"Saluden de mi parte a todos los hermanos de Laodicea, a Ninfa y a toda la iglesia que se re&#250;ne en su casa. \n","readableText":"Saluden de mi parte a todos los hermanos de Laodicea, a Ninfa y a toda la\niglesia que se reúne en su casa.\n\n"},{"verse":"16","text":"Cuando terminen de leer esta carta, por favor aseg&#250;rense de llevarla a la iglesia de Laodicea. Quiero que ellos la lean y que ustedes lean la que les envi&#233; a los de Laodicea. \n","readableText":"Cuando terminen de leer esta carta, por favor asegúrense de llevarla a la\niglesia de Laodicea. Quiero que ellos la lean y que ustedes lean la que les\nenvié a los de Laodicea.\n\n"},{"verse":"17","text":"D&#237;ganle esto a Arquipo: &#171;Aseg&#250;rate de hacer el trabajo que el Se&#241;or te ha encomendado&#187;.   \n","readableText":"Díganle esto a Arquipo: «Asegúrate de hacer el trabajo que el Señor te ha\nencomendado».\n\n"},{"verse":"18","text":"Yo, Pablo, los saludo y les escribo desde la prisi&#243;n estas palabras de mi pu&#241;o y letra. Que el Se&#241;or los bendiga en abundancia.\n","readableText":"Yo, Pablo, los saludo y les escribo desde la prisión estas palabras de mi puño\ny letra. Que el Señor los bendiga en abundancia.\n\n"}]}
