{"book":"COL","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Quiero que sepan cu&#225;nto estoy luchando por ustedes, por los que est&#225;n en Laodicea y por todos aquellos que no me han conocido personalmente. \n","readableText":"Quiero que sepan cuánto estoy luchando por ustedes, por los que están en\nLaodicea y por todos aquellos que no me han conocido personalmente.\n\n"},{"verse":"2","text":"Me esfuerzo porque quiero que reciban consuelo y que est&#233;n animados. Es por ello que les ofrezco unas instrucciones con una actitud de amor. Quiero que tengan la s&#243;lida convicci&#243;n que viene del entendimiento para que conozcan muy bien el plan secreto que Dios les ha descubierto ahora. Ese secreto es Cristo mismo, \n","readableText":"Me esfuerzo porque quiero que reciban consuelo y que estén animados. Es por\nello que les ofrezco unas instrucciones con una actitud de amor. Quiero que\ntengan la sólida convicción que viene del entendimiento para que conozcan muy\nbien el plan secreto que Dios les ha descubierto ahora. Ese secreto es Cristo\nmismo,\n\n"},{"verse":"3","text":"en quien est&#225;n escondidos todos los tesoros de la sabidur&#237;a y del conocimiento. \n","readableText":"en quien están escondidos todos los tesoros de la sabiduría y del conocimiento.\n\n\n"},{"verse":"4","text":"Les digo esto para que nadie los enga&#241;e ni les diga algo que parezca cierto pero que en realidad es falso. \n","readableText":"Les digo esto para que nadie los engañe ni les diga algo que parezca cierto\npero que en realidad es falso.\n\n"},{"verse":"5","text":"Aunque no estoy presente all&#225;, los acompa&#241;o en esp&#237;ritu. Me siento feliz de saber que ustedes tienen su vida en orden y que su fe en Cristo es muy fuerte.   \n","readableText":"Aunque no estoy presente allá, los acompaño en espíritu. Me siento feliz de\nsaber que ustedes tienen su vida en orden y que su fe en Cristo es muy fuerte.\n\n\n"},{"verse":"6","text":"Ya que ustedes han aceptado a Jesucristo como Se&#241;or, vivan como &#233;l quiere. \n","readableText":"Ya que ustedes han aceptado a Jesucristo como Señor, vivan como él quiere.\n\n"},{"verse":"7","text":"Construyan su vida sobre una base s&#243;lida, bien arraigada en Cristo; fortalezcan su fe, vivan en la verdad que se les ense&#241;&#243; y siempre sean agradecidos.   \n","readableText":"Construyan su vida sobre una base sólida, bien arraigada en Cristo; fortalezcan\nsu fe, vivan en la verdad que se les enseñó y siempre sean agradecidos.\n\n"},{"verse":"8","text":"&#161;Ojo! No permitan a nadie usar la filosof&#237;a humana para ganarse su confianza y tomar control de ustedes. No se dejen enga&#241;ar por gente que viene con ideas falsas que no significan nada. Esas ideas vienen de los poderes espirituales  del mundo y de las tradiciones de los hombres, no vienen de Cristo. \n","readableText":"¡Ojo! No permitan a nadie usar la filosofía humana para ganarse su confianza y\ntomar control de ustedes. No se dejen engañar por gente que viene con ideas\nfalsas que no significan nada. Esas ideas vienen de los poderes espirituales\ndel mundo y de las tradiciones de los hombres, no vienen de Cristo.\n\n"},{"verse":"9","text":"Todo lo que Dios es habita corporalmente en Cristo, incluso en su vida en la tierra. \n","readableText":"Todo lo que Dios es habita corporalmente en Cristo, incluso en su vida en la\ntierra.\n\n"},{"verse":"10","text":"En Cristo, ustedes est&#225;n completos y no necesitan nada m&#225;s, pues &#233;l es cabeza de todos los gobernantes y poderes. \n","readableText":"En Cristo, ustedes están completos y no necesitan nada más, pues él es cabeza\nde todos los gobernantes y poderes.\n\n"},{"verse":"11","text":"Cuando Cristo los liber&#243; a ustedes del poder de su naturaleza carnal, fueron circuncidados con otra clase de circuncisi&#243;n, hecha por &#233;l y no por seres humanos.   \n","readableText":"Cuando Cristo los liberó a ustedes del poder de su naturaleza carnal, fueron\ncircuncidados con otra clase de circuncisión, hecha por él y no por seres\nhumanos.\n\n"},{"verse":"12","text":"Al bautizarse, ustedes fueron sepultados junto con Cristo, y tambi&#233;n en el bautismo fueron resucitados con &#233;l. Eso fue posible debido a la fe en el poder de Dios, que se demostr&#243; cuando hizo resucitar a Cristo de la muerte.   \n","readableText":"Al bautizarse, ustedes fueron sepultados junto con Cristo, y también en el\nbautismo fueron resucitados con él. Eso fue posible debido a la fe en el poder\nde Dios, que se demostró cuando hizo resucitar a Cristo de la muerte.\n\n"},{"verse":"13","text":"Antes ustedes estaban espiritualmente muertos debido a sus pecados y al no tener la circuncisi&#243;n en su cuerpo. Sin embargo junto con Cristo Dios les dio la vida porque nos perdon&#243; generosamente todos los pecados. \n","readableText":"Antes ustedes estaban espiritualmente muertos debido a sus pecados y al no\ntener la circuncisión en su cuerpo. Sin embargo junto con Cristo Dios les dio\nla vida porque nos perdonó generosamente todos los pecados.\n\n"},{"verse":"14","text":"Ten&#237;amos una deuda porque no cumplimos las leyes de Dios. La cuenta de cobro ten&#237;a todos los cargos contra nosotros, pero Dios nos perdon&#243; la deuda y clav&#243; la cuenta en la cruz. \n","readableText":"Teníamos una deuda porque no cumplimos las leyes de Dios. La cuenta de cobro\ntenía todos los cargos contra nosotros, pero Dios nos perdonó la deuda y clavó\nla cuenta en la cruz.\n\n"},{"verse":"15","text":"&#201;l venci&#243; a todos los poderes y fuerzas espirituales a trav&#233;s de la cruz, desarm&#225;ndolos y oblig&#225;ndolos a desfilar derrotados ante el mundo.   \n","readableText":"Él venció a todos los poderes y fuerzas espirituales a través de la cruz,\ndesarmándolos y obligándolos a desfilar derrotados ante el mundo.\n\n"},{"verse":"16","text":"Por eso les digo: no permitan que nadie les diga lo que tienen que comer o beber. Tampoco se sientan obligados a celebrar festividades tales como las fiestas de guardar, celebraci&#243;n de Luna Nueva o d&#237;as de descanso. \n","readableText":"Por eso les digo: no permitan que nadie les diga lo que tienen que comer o\nbeber. Tampoco se sientan obligados a celebrar festividades tales como las\nfiestas de guardar, celebración de Luna Nueva o días de descanso.\n\n"},{"verse":"17","text":"Esas son cosas del pasado, im&#225;genes borrosas de lo que estaba por venir. Pero ahora, tenemos a Cristo que es la realidad. \n","readableText":"Esas son cosas del pasado, imágenes borrosas de lo que estaba por venir. Pero\nahora, tenemos a Cristo que es la realidad.\n\n"},{"verse":"18","text":"Hay gente que aparenta tener humildad, adora a los &#225;ngeles, siempre habla de las visiones que ha tenido y quiere que todos la imiten. No les hagan caso ni dejen que decidan lo que ustedes deben hacer. Ellos presumen de lo que no han visto y se gu&#237;an s&#243;lo por ideas humanas. \n","readableText":"Hay gente que aparenta tener humildad, adora a los ángeles, siempre habla de\nlas visiones que ha tenido y quiere que todos la imiten. No les hagan caso ni\ndejen que decidan lo que ustedes deben hacer. Ellos presumen de lo que no han\nvisto y se guían sólo por ideas humanas.\n\n"},{"verse":"19","text":"No est&#225;n bajo el mando de Cristo, quien es la cabeza y de quien depende todo el cuerpo. Cristo es quien hace posible que todas las partes del cuerpo est&#233;n unidas y se ayuden mutuamente, fortaleciendo y manteniendo unido al cuerpo para que crezca como Dios quiere.   \n","readableText":"No están bajo el mando de Cristo, quien es la cabeza y de quien depende todo el\ncuerpo. Cristo es quien hace posible que todas las partes del cuerpo estén\nunidas y se ayuden mutuamente, fortaleciendo y manteniendo unido al cuerpo para\nque crezca como Dios quiere.\n\n"},{"verse":"20","text":"Puesto que ustedes murieron con Cristo y fueron librados de los poderes espirituales del mundo, &#191;por qu&#233; todav&#237;a siguen reglas como: \n","readableText":"Puesto que ustedes murieron con Cristo y fueron librados de los poderes\nespirituales del mundo, ¿por qué todavía siguen reglas como:\n\n"},{"verse":"21","text":"&#171;No coman esto, no prueben esto otro, no toquen aquello&#187;? \n","readableText":"«No coman esto, no prueben esto otro, no toquen aquello»?\n\n"},{"verse":"22","text":"Esas reglas hablan de lo que se acaba con el uso y no son mandamientos de Dios sino reglas y ense&#241;anzas humanas. \n","readableText":"Esas reglas hablan de lo que se acaba con el uso y no son mandamientos de Dios\nsino reglas y enseñanzas humanas.\n\n"},{"verse":"23","text":"Parecen ser sabias porque requieren que la gente practique una intensa devoci&#243;n, que se niegue a s&#237; misma y que castigue severamente el cuerpo, pero no ayudan a controlar los deseos perversos de nuestra naturaleza carnal.\n","readableText":"Parecen ser sabias porque requieren que la gente practique una intensa\ndevoción, que se niegue a sí misma y que castigue severamente el cuerpo, pero\nno ayudan a controlar los deseos perversos de nuestra naturaleza carnal.\n\n"}]}
