{
  "book": "COL",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "1-2 Estimado pueblo santo de Dios que es fiel a Jesucristo y vive en la ciudad de Colosas.Un cordial saludo de Pablo, apóstol de Jesucristo por voluntad de Dios, y de Timoteo, nuestro hermano en Cristo.Que la paz y las bendiciones de nuestro Padre Dios estén con ustedes.",
      "readableText": "1-2 Estimado pueblo santo de Dios que es fiel a Jesucristo y vive en la ciudad de Colosas.Un cordial saludo de Pablo, apóstol de Jesucristo por voluntad de Dios, y de Timoteo, nuestro hermano en Cristo.Que la paz y las bendiciones de nuestro Padre Dios estén con ustedes."
    },
    {
      "verse": "2",
      "text": "",
      "readableText": ""
    },
    {
      "verse": "3",
      "text": "Siempre que oramos damos gracias por ustedes a Dios, Padre de nuestro Señor Jesucristo,",
      "readableText": "Siempre que oramos damos gracias por ustedes a Dios, Padre de nuestro Señor Jesucristo,"
    },
    {
      "verse": "4",
      "text": "porque nos hemos enterado de la fe que tienen en Jesucristo y del amor que muestran por todo el pueblo santo de Dios.",
      "readableText": "porque nos hemos enterado de la fe que tienen en Jesucristo y del amor que muestran por todo el pueblo santo de Dios."
    },
    {
      "verse": "5",
      "text": "Su fe y amor están basados en la esperanza de recibir lo que Dios les tiene guardado en el cielo. Ustedes conocieron esa esperanza a través del mensaje verdadero, o sea, las buenas noticias de salvación",
      "readableText": "Su fe y amor están basados en la esperanza de recibir lo que Dios les tiene guardado en el cielo. Ustedes conocieron esa esperanza a través del mensaje verdadero, o sea, las buenas noticias de salvación"
    },
    {
      "verse": "6",
      "text": "que llegó hasta ustedes. Ese mensaje se está anunciando por todo el mundo y está dando una buena cosecha en todas partes. Lo mismo está sucediendo entre ustedes. El mensaje está creciendo entre todos desde el primer día en que oyeron las buenas noticias de Dios y entendieron la verdad sobre el generoso amor que él tiene.",
      "readableText": "que llegó hasta ustedes. Ese mensaje se está anunciando por todo el mundo y está dando una buena cosecha en todas partes. Lo mismo está sucediendo entre ustedes. El mensaje está creciendo entre todos desde el primer día en que oyeron las buenas noticias de Dios y entendieron la verdad sobre el generoso amor que él tiene."
    },
    {
      "verse": "7",
      "text": "Eso les enseñó nuestro buen amigo y compañero Epafras, quien es fiel servidor de Cristo para ayudarnos.",
      "readableText": "Eso les enseñó nuestro buen amigo y compañero Epafras, quien es fiel servidor de Cristo para ayudarnos."
    },
    {
      "verse": "8",
      "text": "Él nos contó del amor que ustedes tienen gracias al Espíritu Santo.",
      "readableText": "Él nos contó del amor que ustedes tienen gracias al Espíritu Santo."
    },
    {
      "verse": "9",
      "text": "Por lo tanto, desde que supimos todo eso no hemos dejado de orar por ustedes. Pedimos a Diosque los llene de conocimiento para entender su voluntad, y que les dé toda clase de sabiduría y entendimiento espiritual",
      "readableText": "Por lo tanto, desde que supimos todo eso no hemos dejado de orar por ustedes. Pedimos a Diosque los llene de conocimiento para entender su voluntad, y que les dé toda clase de sabiduría y entendimiento espiritual"
    },
    {
      "verse": "10",
      "text": "para que así vivan de una manera que dé honor al Señor y para que le agraden en todo. Que puedan dar una cosecha de toda clase de buenas obras y que crezcan en el conocimiento de Dios.",
      "readableText": "para que así vivan de una manera que dé honor al Señor y para que le agraden en todo. Que puedan dar una cosecha de toda clase de buenas obras y que crezcan en el conocimiento de Dios."
    },
    {
      "verse": "11",
      "text": "Que les fortalezca el poder glorioso de Dios para que puedan resistir todo con paciencia.Con alegría",
      "readableText": "Que les fortalezca el poder glorioso de Dios para que puedan resistir todo con paciencia.Con alegría"
    },
    {
      "verse": "12",
      "text": "darán gracias al Padre por considerarnos dignos de compartir la herencia que tiene preparada para todos los que pertenecen al pueblo de Dios y viven en la luz.",
      "readableText": "darán gracias al Padre por considerarnos dignos de compartir la herencia que tiene preparada para todos los que pertenecen al pueblo de Dios y viven en la luz."
    },
    {
      "verse": "13",
      "text": "Dios nos rescató del poder de la oscuridad y nos hizo entrar al reino de su Hijo amado,",
      "readableText": "Dios nos rescató del poder de la oscuridad y nos hizo entrar al reino de su Hijo amado,"
    },
    {
      "verse": "14",
      "text": "quien pagó el precio de nuestra libertad y así tenemos el perdón de nuestros pecados.",
      "readableText": "quien pagó el precio de nuestra libertad y así tenemos el perdón de nuestros pecados."
    },
    {
      "verse": "15",
      "text": "Nadie puede ver a Dios,\n    pero Cristo es Dios en forma visible.\nÉl existe desde antes de la creación\n    y es supremo Señor de toda ella.",
      "readableText": "Nadie puede ver a Dios, pero Cristo es Dios en forma visible. Él existe desde antes de la creación y es supremo Señor de toda ella."
    },
    {
      "verse": "16",
      "text": "Con su poder creó todo lo que hay en el cielo y en la tierra,\n    lo que se ve y lo que no se ve,\nya sean ellos seres espirituales, poderes, autoridades o gobernantes.\n    Todo ha sido creado por él y para él.",
      "readableText": "Con su poder creó todo lo que hay en el cielo y en la tierra, lo que se ve y lo que no se ve, ya sean ellos seres espirituales, poderes, autoridades o gobernantes. Todo ha sido creado por él y para él."
    },
    {
      "verse": "17",
      "text": "Cristo existió antes que todas las cosas,\n    y todo el universo sigue su curso gracias a él.",
      "readableText": "Cristo existió antes que todas las cosas, y todo el universo sigue su curso gracias a él."
    },
    {
      "verse": "18",
      "text": "Cristo es la cabeza de la iglesia,\n    que es su cuerpo.\nÉl dio comienzo a todo\n    y fue el primero en resucitar de la muerte.\n    Entonces él es el más importante en todo sentido.",
      "readableText": "Cristo es la cabeza de la iglesia, que es su cuerpo. Él dio comienzo a todo y fue el primero en resucitar de la muerte. Entonces él es el más importante en todo sentido."
    },
    {
      "verse": "19",
      "text": "A Dios le agradó que todo lo que él es\n    habitara plenamente en Cristo.",
      "readableText": "A Dios le agradó que todo lo que él es habitara plenamente en Cristo."
    },
    {
      "verse": "20",
      "text": "Y con gusto decidió reconciliar consigo todas las cosas,\n    tanto las que están en el cielo,\n    como las que están en la tierra.\nDios hizo las paces con nosotros\n    a través de la sangre que Cristo derramó en la cruz.",
      "readableText": "Y con gusto decidió reconciliar consigo todas las cosas, tanto las que están en el cielo, como las que están en la tierra. Dios hizo las paces con nosotros a través de la sangre que Cristo derramó en la cruz."
    },
    {
      "verse": "21",
      "text": "Antes, ustedes estaban alejados de Dios y su manera de pensar los hacía enemigos de Dios porque practicaban la maldad.",
      "readableText": "Antes, ustedes estaban alejados de Dios y su manera de pensar los hacía enemigos de Dios porque practicaban la maldad."
    },
    {
      "verse": "22",
      "text": "Pero ahora Dios, por medio de la muerte física de Cristo, los ha convertido en sus amigos. Cristo murió para presentarlos santos ante Dios, es decir, sin ninguna mancha ni maldad que pueda ser juzgada por Dios.",
      "readableText": "Pero ahora Dios, por medio de la muerte física de Cristo, los ha convertido en sus amigos. Cristo murió para presentarlos santos ante Dios, es decir, sin ninguna mancha ni maldad que pueda ser juzgada por Dios."
    },
    {
      "verse": "23",
      "text": "Cristo hará esto si siguen creyendo en la buena noticia que escucharon. Tengan una buena base y manténganse firmes en su fe. No se alejen de la esperanza que les da la buena noticia, que se ha contado en todas partes del mundo y que como siervo yo, Pablo, ayudo a anunciar.",
      "readableText": "Cristo hará esto si siguen creyendo en la buena noticia que escucharon. Tengan una buena base y manténganse firmes en su fe. No se alejen de la esperanza que les da la buena noticia, que se ha contado en todas partes del mundo y que como siervo yo, Pablo, ayudo a anunciar."
    },
    {
      "verse": "24",
      "text": "Me alegro en medio de mis sufrimientos por ustedes, pues lo que sufro en mi propio cuerpo completa lo que falta de los sufrimientos de Cristo por su cuerpo, que es la iglesia.",
      "readableText": "Me alegro en medio de mis sufrimientos por ustedes, pues lo que sufro en mi propio cuerpo completa lo que falta de los sufrimientos de Cristo por su cuerpo, que es la iglesia."
    },
    {
      "verse": "25",
      "text": "Dios, según su plan, me hizo un siervo de la iglesia, y mi trabajo es presentarles el mensaje de Dios en forma completa,",
      "readableText": "Dios, según su plan, me hizo un siervo de la iglesia, y mi trabajo es presentarles el mensaje de Dios en forma completa,"
    },
    {
      "verse": "26",
      "text": "que es el plan secreto que ha estado oculto para todos desde el comienzo del mundo. Pero ahora Dios lo ha dado a conocer a su pueblo santo",
      "readableText": "que es el plan secreto que ha estado oculto para todos desde el comienzo del mundo. Pero ahora Dios lo ha dado a conocer a su pueblo santo"
    },
    {
      "verse": "27",
      "text": "porque quiso que su pueblo entendiera esa grandiosa y maravillosa verdad para todas las naciones, que antes no les había mostrado. El plan secreto es Cristo que vive en ustedes, que les da la esperanza de disfrutar la gloria.",
      "readableText": "porque quiso que su pueblo entendiera esa grandiosa y maravillosa verdad para todas las naciones, que antes no les había mostrado. El plan secreto es Cristo que vive en ustedes, que les da la esperanza de disfrutar la gloria."
    },
    {
      "verse": "28",
      "text": "Nosotros damos a conocer a Cristo a todos, aconsejándoles y enseñándoles con toda la sabiduría que Dios nos da, pues queremos presentarlos a todos ante Dios espiritualmente maduros en Cristo.",
      "readableText": "Nosotros damos a conocer a Cristo a todos, aconsejándoles y enseñándoles con toda la sabiduría que Dios nos da, pues queremos presentarlos a todos ante Dios espiritualmente maduros en Cristo."
    },
    {
      "verse": "29",
      "text": "A tal fin trabajo con mucho empeño gracias al poder de Cristo que actúa en mí y me fortalece.  end of footnotes",
      "readableText": "A tal fin trabajo con mucho empeño gracias al poder de Cristo que actúa en mí y me fortalece. end of footnotes"
    }
  ]
}