{"book":"COL","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Puesto que ustedes fueron resucitados con Cristo de la muerte, busquen las cosas del cielo, donde Cristo est&#225; sentado a la derecha de Dios. \n","readableText":"Puesto que ustedes fueron resucitados con Cristo de la muerte, busquen las\ncosas del cielo, donde Cristo está sentado a la derecha de Dios.\n\n"},{"verse":"2","text":"Conc&#233;ntrense en las cosas celestiales y no en las terrenales, \n","readableText":"Concéntrense en las cosas celestiales y no en las terrenales,\n\n"},{"verse":"3","text":"pues ustedes han muerto a su vieja manera de vivir, y ahora la nueva vida que disfrutan con Cristo, est&#225; guardada en Dios. \n","readableText":"pues ustedes han muerto a su vieja manera de vivir, y ahora la nueva vida que\ndisfrutan con Cristo, está guardada en Dios.\n\n"},{"verse":"4","text":"Por eso, cuando vuelva Cristo, que es su vida, ustedes compartir&#225;n su gloria.   \n","readableText":"Por eso, cuando vuelva Cristo, que es su vida, ustedes compartirán su gloria.\n\n\n"},{"verse":"5","text":"As&#237; que saquen todo el mal de su vida: pecados sexuales, inmoralidades, malos pensamientos, malos deseos y codicia, que es una forma de adorar &#237;dolos. \n","readableText":"Así que saquen todo el mal de su vida: pecados sexuales, inmoralidades, malos\npensamientos, malos deseos y codicia, que es una forma de adorar ídolos.\n\n"},{"verse":"6","text":"Todo esto hace que Dios se enoje con los que son desobedientes.   \n","readableText":"Todo esto hace que Dios se enoje con los que son desobedientes.\n\n"},{"verse":"7","text":"Eso era lo que hac&#237;an ustedes antes, cuando llevaban una vida mala. \n","readableText":"Eso era lo que hacían ustedes antes, cuando llevaban una vida mala.\n\n"},{"verse":"8","text":"Pero ahora, quiten de su vida todo esto: el enojo, la ira, la maldad, los insultos y las malas palabras. \n","readableText":"Pero ahora, quiten de su vida todo esto: el enojo, la ira, la maldad, los\ninsultos y las malas palabras.\n\n"},{"verse":"9","text":"No se mientan unos a otros porque ya se despojaron del antiguo ser humano que eran y del mal que hac&#237;an. \n","readableText":"No se mientan unos a otros porque ya se despojaron del antiguo ser humano que\neran y del mal que hacían.\n\n"},{"verse":"10","text":"Ustedes se han revestido de una nueva forma de ser. Dios los est&#225; haciendo nuevos a imagen de aquel que los cre&#243; hasta que lleguen al pleno conocimiento de &#233;l. \n","readableText":"Ustedes se han revestido de una nueva forma de ser. Dios los está haciendo\nnuevos a imagen de aquel que los creó hasta que lleguen al pleno conocimiento\nde él.\n\n"},{"verse":"11","text":"En esta nueva vida ya no importa si usted es jud&#237;o o no , circuncidado o no, culto o ignorante,  esclavo o libre. Cristo est&#225; en usted y &#233;l es lo &#250;nico que importa.   \n","readableText":"En esta nueva vida ya no importa si usted es judío o no , circuncidado o no,\nculto o ignorante, esclavo o libre. Cristo está en usted y él es lo único que\nimporta.\n\n"},{"verse":"12","text":"A ustedes Dios los am&#243; y los eligi&#243; para que sean su pueblo santo. Por eso, vivan siempre con compasi&#243;n, bondad, humildad, gentileza y paciencia. \n","readableText":"A ustedes Dios los amó y los eligió para que sean su pueblo santo. Por eso,\nvivan siempre con compasión, bondad, humildad, gentileza y paciencia.\n\n"},{"verse":"13","text":"No se enojen unos con otros, m&#225;s bien, perd&#243;nense unos a otros. Cuando alguien haga algo malo, perd&#243;nenlo, as&#237; como tambi&#233;n el Se&#241;or los perdon&#243; a ustedes. \n","readableText":"No se enojen unos con otros, más bien, perdónense unos a otros. Cuando alguien\nhaga algo malo, perdónenlo, así como también el Señor los perdonó a ustedes.\n\n"},{"verse":"14","text":"Pero lo m&#225;s importante de todo es que se amen unos a otros porque el amor es lo que los mantiene perfectamente unidos. \n","readableText":"Pero lo más importante de todo es que se amen unos a otros porque el amor es lo\nque los mantiene perfectamente unidos.\n\n"},{"verse":"15","text":"Permitan que la paz de Cristo controle siempre su manera de pensar, pues Cristo los ha llamado a formar un solo cuerpo  para que haya paz; y den gracias a Dios siempre.   \n","readableText":"Permitan que la paz de Cristo controle siempre su manera de pensar, pues Cristo\nlos ha llamado a formar un solo cuerpo para que haya paz; y den gracias a Dios\nsiempre.\n\n"},{"verse":"16","text":"Permitan que el mensaje de Cristo viva plenamente entre ustedes. Ens&#233;&#241;ense y acons&#233;jense unos a otros con toda la sabidur&#237;a que Dios les da. Canten salmos y canciones espirituales con el coraz&#243;n lleno de agradecimiento a Dios. \n","readableText":"Permitan que el mensaje de Cristo viva plenamente entre ustedes. Enséñense y\naconséjense unos a otros con toda la sabiduría que Dios les da. Canten salmos y\ncanciones espirituales con el corazón lleno de agradecimiento a Dios.\n\n"},{"verse":"17","text":"Siempre dediquen al Se&#241;or Jes&#250;s todo lo que digan y lo que hagan, dando gracias a Dios Padre a trav&#233;s de Jes&#250;s.   \n","readableText":"Siempre dediquen al Señor Jesús todo lo que digan y lo que hagan, dando gracias\na Dios Padre a través de Jesús.\n\n"},{"verse":"18","text":"Esposas, est&#233;n dispuestas a servir a su esposo, que es lo que deben hacer como seguidoras del Se&#241;or. \n","readableText":"Esposas, estén dispuestas a servir a su esposo, que es lo que deben hacer como\nseguidoras del Señor.\n\n"},{"verse":"19","text":"Esposos, amen a su esposa y no la traten mal.   \n","readableText":"Esposos, amen a su esposa y no la traten mal.\n\n"},{"verse":"20","text":"Hijos, obedezcan siempre a sus padres, porque eso es lo que agrada al Se&#241;or. \n","readableText":"Hijos, obedezcan siempre a sus padres, porque eso es lo que agrada al Señor.\n\n"},{"verse":"21","text":"Padres, no sean tan exigentes con sus hijos, para que ellos no se desanimen.   \n","readableText":"Padres, no sean tan exigentes con sus hijos, para que ellos no se desanimen.\n\n"},{"verse":"22","text":"Siervos, obedezcan siempre en todo a sus amos terrenales, incluso cuando no los est&#233;n mirando. Porque m&#225;s que agradar a la gente, lo que les debe importar es trabajar honestamente por respeto al Se&#241;or. \n","readableText":"Siervos, obedezcan siempre en todo a sus amos terrenales, incluso cuando no los\nestén mirando. Porque más que agradar a la gente, lo que les debe importar es\ntrabajar honestamente por respeto al Señor.\n\n"},{"verse":"23","text":"Cuando hagan cualquier trabajo, h&#225;ganlo de todo coraz&#243;n, como si estuvieran trabajando para el Se&#241;or y no para los seres humanos. \n","readableText":"Cuando hagan cualquier trabajo, háganlo de todo corazón, como si estuvieran\ntrabajando para el Señor y no para los seres humanos.\n\n"},{"verse":"24","text":"Recuerden que ustedes van a recibir la recompensa del Se&#241;or que Dios le prometi&#243; a su pueblo, pues ustedes sirven a Cristo el Se&#241;or. \n","readableText":"Recuerden que ustedes van a recibir la recompensa del Señor que Dios le\nprometió a su pueblo, pues ustedes sirven a Cristo el Señor.\n\n"},{"verse":"25","text":"Recuerden que todo el que haga lo malo ser&#225; castigado y que el Se&#241;or trata a todos por igual.\n","readableText":"Recuerden que todo el que haga lo malo será castigado y que el Señor trata a\ntodos por igual.\n\n"}]}
