{"book":"ZEC","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Pidan al  Se&#241;or  lluvia en la primavera, porque &#233;l forma las nubes de tempestad. Y &#233;l mandar&#225; abundante lluvia de modo que cada campo se convierta en un buen pastizal.   \n","readableText":"Pidan al Señor lluvia en la primavera, porque él forma las nubes de tempestad.\nY él mandará abundante lluvia de modo que cada campo se convierta en un buen\npastizal.\n\n"},{"verse":"2","text":"Los &#237;dolos caseros dan consejos sin ning&#250;n valor, los adivinos predicen solo mentiras y los que interpretan los sue&#241;os dicen falsedades que no dan consuelo. As&#237; que mi pueblo vaga como ovejas perdidas, y las atacan porque no tienen pastor.   \n","readableText":"Los ídolos caseros dan consejos sin ningún valor, los adivinos predicen solo\nmentiras y los que interpretan los sueños dicen falsedades que no dan consuelo.\nAsí que mi pueblo vaga como ovejas perdidas, y las atacan porque no tienen\npastor.\n\n"},{"verse":"3","text":"&#171;Mi ira se enciende contra sus pastores y castigar&#233; a esos l&#237;deres. Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales ha llegado para cuidar a Jud&#225;, su reba&#241;o. &#201;l los har&#225; fuertes y magn&#237;ficos, como un caballo majestuoso en la batalla.   \n","readableText":"«Mi ira se enciende contra sus pastores y castigaré a esos líderes. Pues el\nSeñor de los Ejércitos Celestiales ha llegado para cuidar a Judá, su rebaño. Él\nlos hará fuertes y magníficos, como un caballo majestuoso en la batalla.\n\n"},{"verse":"4","text":"De Jud&#225; saldr&#225; la piedra principal, la estaca de la carpa, el arco para la batalla y todos los gobernantes.   \n","readableText":"De Judá saldrá la piedra principal, la estaca de la carpa, el arco para la\nbatalla y todos los gobernantes.\n\n"},{"verse":"5","text":"Ser&#225;n como guerreros poderosos en batalla, que pisotean a sus enemigos en el lodo debajo de sus pies. Puesto que el  Se&#241;or  est&#225; con ellos cuando luchan, hasta derribar&#225;n a los jinetes de sus enemigos.   \n","readableText":"Serán como guerreros poderosos en batalla, que pisotean a sus enemigos en el\nlodo debajo de sus pies. Puesto que el Señor está con ellos cuando luchan,\nhasta derribarán a los jinetes de sus enemigos.\n\n"},{"verse":"6","text":"&#187;Yo fortalecer&#233; a Jud&#225; y salvar&#233; a Israel; los restaurar&#233; a causa de mi compasi&#243;n. Ser&#225; como si nunca los hubiera rechazado, porque yo soy el  Se&#241;or  su Dios, que escuchar&#225; sus lamentos.   \n","readableText":"»Yo fortaleceré a Judá y salvaré a Israel; los restauraré a causa de mi\ncompasión. Será como si nunca los hubiera rechazado, porque yo soy el Señor su\nDios, que escuchará sus lamentos.\n\n"},{"verse":"7","text":"El pueblo de Israel  ser&#225; como poderosos guerreros, y sus corazones se alegrar&#225;n como si tomaran vino. Sus hijos tambi&#233;n ver&#225;n esto y se alegrar&#225;n; sus corazones se gozar&#225;n en el  Se&#241;or .   \n","readableText":"El pueblo de Israel será como poderosos guerreros, y sus corazones se alegrarán\ncomo si tomaran vino. Sus hijos también verán esto y se alegrarán; sus\ncorazones se gozarán en el Señor .\n\n"},{"verse":"8","text":"Cuando los llame con un silbido, vendr&#225;n corriendo, porque los he redimido. De los pocos que queden, volver&#225;n a ser tan numerosos como eran antes.   \n","readableText":"Cuando los llame con un silbido, vendrán corriendo, porque los he redimido. De\nlos pocos que queden, volverán a ser tan numerosos como eran antes.\n\n"},{"verse":"9","text":"Aunque los dispers&#233; como semillas entre las naciones, aun as&#237; en tierras lejanas se acordar&#225;n de m&#237;. Ellos y sus hijos sobrevivir&#225;n y volver&#225;n otra vez a Israel.   \n","readableText":"Aunque los dispersé como semillas entre las naciones, aun así en tierras\nlejanas se acordarán de mí. Ellos y sus hijos sobrevivirán y volverán otra vez\na Israel.\n\n"},{"verse":"10","text":"Los traer&#233; de regreso desde Egipto y los recoger&#233; de Asiria. Yo los establecer&#233; otra vez en Galaad y en el L&#237;bano hasta que no haya espacio para todos.   \n","readableText":"Los traeré de regreso desde Egipto y los recogeré de Asiria. Yo los estableceré\notra vez en Galaad y en el Líbano hasta que no haya espacio para todos.\n\n"},{"verse":"11","text":"Cruzar&#225;n a salvo el mar de la angustia, porque las olas ser&#225;n contenidas y las aguas del Nilo se secar&#225;n. La soberbia de Asiria ser&#225; aplastada y el dominio de Egipto terminar&#225;.   \n","readableText":"Cruzarán a salvo el mar de la angustia, porque las olas serán contenidas y las\naguas del Nilo se secarán. La soberbia de Asiria será aplastada y el dominio de\nEgipto terminará.\n\n"},{"verse":"12","text":"Mediante mi poder  har&#233; fuerte a mi pueblo, y por mi autoridad ir&#225;n a donde quieran. &#161;Yo, el  Se&#241;or , he hablado!&#187;.\n","readableText":"Mediante mi poder haré fuerte a mi pueblo, y por mi autoridad irán a donde\nquieran. ¡Yo, el Señor , he hablado!».\n\n"}]}
