{"book":"ZEC","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Entonces levant&#233; la mirada otra vez y vi cuatro carros de guerra que sal&#237;an de entre dos monta&#241;as de bronce. \n","readableText":"Entonces levanté la mirada otra vez y vi cuatro carros de guerra que salían de\nentre dos montañas de bronce.\n\n"},{"verse":"2","text":"El primer carro era tirado por caballos rojos, el segundo por caballos negros, \n","readableText":"El primer carro era tirado por caballos rojos, el segundo por caballos negros,\n\n\n"},{"verse":"3","text":"el tercero por caballos blancos y el cuarto por poderosos caballos tordos.   \n","readableText":"el tercero por caballos blancos y el cuarto por poderosos caballos tordos.\n\n"},{"verse":"4","text":"&#8212;&#191;Y qu&#233; son estos, mi se&#241;or? &#8212;le pregunt&#233; al &#225;ngel que hablaba conmigo.   \n","readableText":"—¿Y qué son estos, mi señor? —le pregunté al ángel que hablaba conmigo.\n\n"},{"verse":"5","text":"&#8212;Son los cuatro esp&#237;ritus  del cielo que est&#225;n delante del Se&#241;or de toda la tierra &#8212;el &#225;ngel contest&#243;&#8212;. Ellos salen a hacer su trabajo. \n","readableText":"—Son los cuatro espíritus del cielo que están delante del Señor de toda la\ntierra —el ángel contestó—. Ellos salen a hacer su trabajo.\n\n"},{"verse":"6","text":"El carro con caballos negros va al norte, el carro con caballos blancos va al occidente  y el carro con caballos tordos va al sur.   \n","readableText":"El carro con caballos negros va al norte, el carro con caballos blancos va al\noccidente y el carro con caballos tordos va al sur.\n\n"},{"verse":"7","text":"Los poderosos caballos estaban ansiosos por salir a vigilar la tierra. As&#237; que el  Se&#241;or  dijo: &#171;&#161;Vayan y vigilen la tierra!&#187;. Entonces salieron de inmediato a hacer el recorrido.   \n","readableText":"Los poderosos caballos estaban ansiosos por salir a vigilar la tierra. Así que\nel Señor dijo: «¡Vayan y vigilen la tierra!». Entonces salieron de inmediato a\nhacer el recorrido.\n\n"},{"verse":"8","text":"Luego el  Se&#241;or  me llam&#243; y me dijo: &#171;Mira, los que fueron al norte han desahogado el enojo de mi Esp&#237;ritu  all&#237; en la tierra del norte&#187;.   \n","readableText":"Luego el Señor me llamó y me dijo: «Mira, los que fueron al norte han\ndesahogado el enojo de mi Espíritu allí en la tierra del norte».\n\n"},{"verse":"9","text":"Entonces recib&#237; otro mensaje del  Se&#241;or : \n","readableText":"Entonces recibí otro mensaje del Señor :\n\n"},{"verse":"10","text":"&#171;Heldai, Tob&#237;as, y Jeda&#237;as traer&#225;n obsequios de plata y oro de los jud&#237;os desterrados en Babilonia. En cuanto lleguen, encu&#233;ntrate con ellos en la casa de Jos&#237;as, hijo de Sofon&#237;as. \n","readableText":"«Heldai, Tobías, y Jedaías traerán obsequios de plata y oro de los judíos\ndesterrados en Babilonia. En cuanto lleguen, encuéntrate con ellos en la casa\nde Josías, hijo de Sofonías.\n\n"},{"verse":"11","text":"Acepta sus obsequios y, con la plata y el oro, haz una corona. Entonces coloca la corona en la cabeza de Jes&#250;a  hijo de Jehosadac, el sumo sacerdote. \n","readableText":"Acepta sus obsequios y, con la plata y el oro, haz una corona. Entonces coloca\nla corona en la cabeza de Jesúa hijo de Jehosadac, el sumo sacerdote.\n\n"},{"verse":"12","text":"Dile: &#8220;El  Se&#241;or  de los Ej&#233;rcitos Celestiales declara: &#8216;Este es el hombre llamado el Reto&#241;o. &#201;l echar&#225; ramas desde donde est&#225; y construir&#225; el templo del  Se&#241;or &#8217;&#8221;. \n","readableText":"Dile: “El Señor de los Ejércitos Celestiales declara: ‘Este es el hombre\nllamado el Retoño. Él echará ramas desde donde está y construirá el templo del\nSeñor ’”.\n\n"},{"verse":"13","text":"As&#237; es, &#233;l construir&#225; el templo del  Se&#241;or . Entonces recibir&#225; el honor real y desde su trono gobernar&#225; como rey; tambi&#233;n desde su trono servir&#225; como sacerdote  y habr&#225; armon&#237;a perfecta entre sus dos oficios.   \n","readableText":"Así es, él construirá el templo del Señor . Entonces recibirá el honor real y\ndesde su trono gobernará como rey; también desde su trono servirá como\nsacerdote y habrá armonía perfecta entre sus dos oficios.\n\n"},{"verse":"14","text":"&#187;La corona servir&#225; de recordatorio en el templo del  Se&#241;or  en reconocimiento a quienes la obsequiaron: Heldai,  Tob&#237;as, Jeda&#237;as y Jos&#237;as,  hijo de Sofon&#237;as&#187;.   \n","readableText":"»La corona servirá de recordatorio en el templo del Señor en reconocimiento a\nquienes la obsequiaron: Heldai, Tobías, Jedaías y Josías, hijo de Sofonías».\n\n"},{"verse":"15","text":"Vendr&#225; gente desde tierras lejanas a reedificar el templo del  Se&#241;or . Cuando esto ocurra, ustedes sabr&#225;n que mis mensajes vinieron del  Se&#241;or  de los Ej&#233;rcitos Celestiales. Todo esto suceder&#225; si ustedes se aseguran de obedecer lo que dice el  Se&#241;or  su Dios.\n","readableText":"Vendrá gente desde tierras lejanas a reedificar el templo del Señor . Cuando\nesto ocurra, ustedes sabrán que mis mensajes vinieron del Señor de los\nEjércitos Celestiales. Todo esto sucederá si ustedes se aseguran de obedecer lo\nque dice el Señor su Dios.\n\n"}]}
