{"book":"ZEC","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  de los Ej&#233;rcitos Celestiales me dio otro mensaje: \n","readableText":"Entonces el Señor de los Ejércitos Celestiales me dio otro mensaje:\n\n"},{"verse":"2","text":"&#171;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: mi amor por el monte Sion es intenso y ferviente, &#161;me consume la pasi&#243;n por Jerusal&#233;n!   \n","readableText":"«El Señor de los Ejércitos Celestiales dice: mi amor por el monte Sion es\nintenso y ferviente, ¡me consume la pasión por Jerusalén!\n\n"},{"verse":"3","text":"&#187;Ahora dice el  Se&#241;or : regresar&#233; al monte Sion y vivir&#233; en Jerusal&#233;n. Entonces Jerusal&#233;n se llamar&#225; la Ciudad Fiel; el monte del  Se&#241;or  de los Ej&#233;rcitos Celestiales se llamar&#225; Monte Santo.   \n","readableText":"»Ahora dice el Señor : regresaré al monte Sion y viviré en Jerusalén. Entonces\nJerusalén se llamará la Ciudad Fiel; el monte del Señor de los Ejércitos\nCelestiales se llamará Monte Santo.\n\n"},{"verse":"4","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: nuevamente los ancianos y las ancianas caminar&#225;n por las calles de Jerusal&#233;n apoyados en sus bastones y se sentar&#225;n juntos en las plazas de la ciudad, \n","readableText":"»El Señor de los Ejércitos Celestiales dice: nuevamente los ancianos y las\nancianas caminarán por las calles de Jerusalén apoyados en sus bastones y se\nsentarán juntos en las plazas de la ciudad,\n\n"},{"verse":"5","text":"y las calles de la ciudad se llenar&#225;n de ni&#241;os y ni&#241;as que juegan.   \n","readableText":"y las calles de la ciudad se llenarán de niños y niñas que juegan.\n\n"},{"verse":"6","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: ahora todo esto puede parecerles imposible, a ustedes que son el peque&#241;o remanente del pueblo de Dios. &#191;Pero ser&#225; imposible para m&#237;?, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales.   \n","readableText":"»El Señor de los Ejércitos Celestiales dice: ahora todo esto puede parecerles\nimposible, a ustedes que son el pequeño remanente del pueblo de Dios. ¿Pero\nserá imposible para mí?, dice el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"7","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: pueden estar seguros de que rescatar&#233; a mi pueblo del oriente y del occidente. \n","readableText":"»El Señor de los Ejércitos Celestiales dice: pueden estar seguros de que\nrescataré a mi pueblo del oriente y del occidente.\n\n"},{"verse":"8","text":"Yo los har&#233; regresar a casa para que vivan seguros en Jerusal&#233;n. Ellos ser&#225;n mi pueblo, y como su Dios los tratar&#233; con fidelidad y justicia.   \n","readableText":"Yo los haré regresar a casa para que vivan seguros en Jerusalén. Ellos serán mi\npueblo, y como su Dios los trataré con fidelidad y justicia.\n\n"},{"verse":"9","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#161;Sean fuertes y terminen la tarea! Desde que echaron los cimientos del templo del  Se&#241;or  de los Ej&#233;rcitos Celestiales, ustedes han o&#237;do lo que los profetas han estado diciendo acerca de terminar el edificio. \n","readableText":"»El Señor de los Ejércitos Celestiales dice: ¡Sean fuertes y terminen la tarea!\nDesde que echaron los cimientos del templo del Señor de los Ejércitos\nCelestiales, ustedes han oído lo que los profetas han estado diciendo acerca de\nterminar el edificio.\n\n"},{"verse":"10","text":"Antes de que la obra en el templo comenzara, no hab&#237;a trabajo ni dinero para contratar obreros o animales. Ning&#250;n viajero estaba a salvo porque hab&#237;a enemigos por todos lados. Yo hice que todos estuvieran unos contra otros.   \n","readableText":"Antes de que la obra en el templo comenzara, no había trabajo ni dinero para\ncontratar obreros o animales. Ningún viajero estaba a salvo porque había\nenemigos por todos lados. Yo hice que todos estuvieran unos contra otros.\n\n"},{"verse":"11","text":"&#187;Pero ahora no tratar&#233; al remanente de mi pueblo como lo hice antes, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"»Pero ahora no trataré al remanente de mi pueblo como lo hice antes, dice el\nSeñor de los Ejércitos Celestiales.\n\n"},{"verse":"12","text":"Pues estoy plantando semillas de paz y prosperidad entre ustedes. Las vides estar&#225;n cargadas de fruta, la tierra producir&#225; sus cosechas y los cielos soltar&#225;n el roc&#237;o. Una vez m&#225;s yo har&#233; que el remanente de Jud&#225; y de Israel herede estas bendiciones. \n","readableText":"Pues estoy plantando semillas de paz y prosperidad entre ustedes. Las vides\nestarán cargadas de fruta, la tierra producirá sus cosechas y los cielos\nsoltarán el rocío. Una vez más yo haré que el remanente de Judá y de Israel\nherede estas bendiciones.\n\n"},{"verse":"13","text":"Entre las dem&#225;s naciones, Jud&#225; e Israel se convirtieron en s&#237;mbolo de una naci&#243;n maldita. &#161;Pues ya no lo ser&#225;n m&#225;s! Ahora los rescatar&#233; y los har&#233; s&#237;mbolo y fuente de bendici&#243;n. As&#237; que no tengan miedo. &#161;Sean fuertes y sigan con la reconstrucci&#243;n del templo!   \n","readableText":"Entre las demás naciones, Judá e Israel se convirtieron en símbolo de una\nnación maldita. ¡Pues ya no lo serán más! Ahora los rescataré y los haré\nsímbolo y fuente de bendición. Así que no tengan miedo. ¡Sean fuertes y sigan\ncon la reconstrucción del templo!\n\n"},{"verse":"14","text":"&#187;Pues el  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: estaba decidido a castigarlos cuando sus antepasados me hicieron enojar y no cambi&#233; de parecer, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"»Pues el Señor de los Ejércitos Celestiales dice: estaba decidido a castigarlos\ncuando sus antepasados me hicieron enojar y no cambié de parecer, dice el Señor\nde los Ejércitos Celestiales.\n\n"},{"verse":"15","text":"Sin embargo, ahora estoy decidido a bendecir a Jerusal&#233;n y al pueblo de Jud&#225;, as&#237; que no tengan miedo. \n","readableText":"Sin embargo, ahora estoy decidido a bendecir a Jerusalén y al pueblo de Judá,\nasí que no tengan miedo.\n\n"},{"verse":"16","text":"Pero ustedes deben hacer lo siguiente: digan la verdad unos a otros. En sus tribunales, pronuncien veredictos que sean justos y que conduzcan a la paz. \n","readableText":"Pero ustedes deben hacer lo siguiente: digan la verdad unos a otros. En sus\ntribunales, pronuncien veredictos que sean justos y que conduzcan a la paz.\n\n"},{"verse":"17","text":"No tramen el mal unos contra otros. Dejen de amar el decir mentiras y jurar que son verdad. Yo odio todas esas cosas, dice el  Se&#241;or &#187;.   \n","readableText":"No tramen el mal unos contra otros. Dejen de amar el decir mentiras y jurar que\nson verdad. Yo odio todas esas cosas, dice el Señor ».\n\n"},{"verse":"18","text":"Este es otro mensaje que me dio el  Se&#241;or  de los Ej&#233;rcitos Celestiales: \n","readableText":"Este es otro mensaje que me dio el Señor de los Ejércitos Celestiales:\n\n"},{"verse":"19","text":"&#171;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: los ayunos tradicionales y los tiempos de luto que han mantenido al principio del verano, en pleno verano, en el oto&#241;o y en el invierno  ahora han terminado. Se convertir&#225;n en festivales de alegr&#237;a y celebraci&#243;n para el pueblo de Jud&#225;. As&#237; que amen la verdad y la paz.   \n","readableText":"«El Señor de los Ejércitos Celestiales dice: los ayunos tradicionales y los\ntiempos de luto que han mantenido al principio del verano, en pleno verano, en\nel otoño y en el invierno ahora han terminado. Se convertirán en festivales de\nalegría y celebración para el pueblo de Judá. Así que amen la verdad y la paz.\n\n\n"},{"verse":"20","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: gente de naciones y ciudades en todo el mundo viajar&#225; a Jerusal&#233;n. \n","readableText":"»El Señor de los Ejércitos Celestiales dice: gente de naciones y ciudades en\ntodo el mundo viajará a Jerusalén.\n\n"},{"verse":"21","text":"La gente de una ciudad dir&#225; a la gente de otra: &#8220;Vengan con nosotros a Jerusal&#233;n para pedir que el  Se&#241;or  nos bendiga. Adoremos al  Se&#241;or  de los Ej&#233;rcitos Celestiales. Yo estoy decidido a ir&#8221;. \n","readableText":"La gente de una ciudad dirá a la gente de otra: “Vengan con nosotros a\nJerusalén para pedir que el Señor nos bendiga. Adoremos al Señor de los\nEjércitos Celestiales. Yo estoy decidido a ir”.\n\n"},{"verse":"22","text":"Muchos pueblos y naciones poderosas ir&#225;n a Jerusal&#233;n a buscar al  Se&#241;or  de los Ej&#233;rcitos Celestiales y a pedir su bendici&#243;n.   \n","readableText":"Muchos pueblos y naciones poderosas irán a Jerusalén a buscar al Señor de los\nEjércitos Celestiales y a pedir su bendición.\n\n"},{"verse":"23","text":"&#187;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: en aquellos d&#237;as, diez hombres de naciones e idiomas diferentes agarrar&#225;n por la manga a un jud&#237;o y le dir&#225;n: &#8220;Por favor, perm&#237;tenos acompa&#241;arte, porque hemos o&#237;do que Dios est&#225; contigo&#8221;&#187;.\n","readableText":"»El Señor de los Ejércitos Celestiales dice: en aquellos días, diez hombres de\nnaciones e idiomas diferentes agarrarán por la manga a un judío y le dirán:\n“Por favor, permítenos acompañarte, porque hemos oído que Dios está\ncontigo”».\n\n"}]}
