{"book":"ZEC","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Este es el mensaje  del  Se&#241;or  contra la tierra de Aram  y contra la ciudad de Damasco, pues los ojos de la humanidad, incluidas todas las tribus de Israel, est&#225;n puestos en el  Se&#241;or .   \n","readableText":"Este es el mensaje del Señor contra la tierra de Aram y contra la ciudad de\nDamasco, pues los ojos de la humanidad, incluidas todas las tribus de Israel,\nestán puestos en el Señor .\n\n"},{"verse":"2","text":"La destrucci&#243;n de Hamat est&#225; asegurada, ciudad ubicada cerca de Damasco, tambi&#233;n para las ciudades de Tiro y de Sid&#243;n, aunque sean tan astutas.   \n","readableText":"La destrucción de Hamat está asegurada, ciudad ubicada cerca de Damasco,\ntambién para las ciudades de Tiro y de Sidón, aunque sean tan astutas.\n\n"},{"verse":"3","text":"&#161;Tiro ha construido una poderosa fortaleza y ha logrado que la plata y el oro sean tan abundantes como el polvo en las calles!   \n","readableText":"¡Tiro ha construido una poderosa fortaleza y ha logrado que la plata y el oro\nsean tan abundantes como el polvo en las calles!\n\n"},{"verse":"4","text":"Pero ahora el Se&#241;or despojar&#225; a Tiro de sus posesiones y lanzar&#225; sus fortificaciones al mar, y ser&#225; reducida a cenizas.   \n","readableText":"Pero ahora el Señor despojará a Tiro de sus posesiones y lanzará sus\nfortificaciones al mar, y será reducida a cenizas.\n\n"},{"verse":"5","text":"La ciudad de Ascal&#243;n ver&#225; la ca&#237;da de Tiro y se llenar&#225; de miedo. Gaza temblar&#225; de terror y lo mismo har&#225; Ecr&#243;n, porque sus esperanzas se desvanecer&#225;n. El rey de Gaza ser&#225; asesinado y Ascal&#243;n ser&#225; abandonada.   \n","readableText":"La ciudad de Ascalón verá la caída de Tiro y se llenará de miedo. Gaza temblará\nde terror y lo mismo hará Ecrón, porque sus esperanzas se desvanecerán. El rey\nde Gaza será asesinado y Ascalón será abandonada.\n\n"},{"verse":"6","text":"La ciudad de Asdod ser&#225; ocupada por extranjeros. Destruir&#233; el orgullo de los filisteos.   \n","readableText":"La ciudad de Asdod será ocupada por extranjeros. Destruiré el orgullo de los\nfilisteos.\n\n"},{"verse":"7","text":"Les quitar&#233; de la boca la carne ensangrentada y sacar&#233; de entre sus dientes los sacrificios detestables. Entonces los filisteos que sobrevivan adorar&#225;n a nuestro Dios y ser&#225;n como un clan en Jud&#225;. Los filisteos de Ecr&#243;n se unir&#225;n a mi pueblo, como una vez lo hicieron los antiguos jebuseos.   \n","readableText":"Les quitaré de la boca la carne ensangrentada y sacaré de entre sus dientes los\nsacrificios detestables. Entonces los filisteos que sobrevivan adorarán a\nnuestro Dios y serán como un clan en Judá. Los filisteos de Ecrón se unirán a\nmi pueblo, como una vez lo hicieron los antiguos jebuseos.\n\n"},{"verse":"8","text":"Guardar&#233; mi templo y lo proteger&#233; de ej&#233;rcitos invasores. Estoy vigilando de cerca para asegurar que nunca m&#225;s los opresores extranjeros invadan la tierra de mi pueblo.   \n","readableText":"Guardaré mi templo y lo protegeré de ejércitos invasores. Estoy vigilando de\ncerca para asegurar que nunca más los opresores extranjeros invadan la tierra\nde mi pueblo.\n\n"},{"verse":"9","text":"&#161;Al&#233;grate, oh pueblo de Sion ! &#161;Grita de triunfo, oh pueblo de Jerusal&#233;n! Mira, tu rey viene hacia ti. &#201;l es justo y victorioso, pero es humilde, montado en un burro: montado en la cr&#237;a de una burra.   \n","readableText":"¡Alégrate, oh pueblo de Sion ! ¡Grita de triunfo, oh pueblo de Jerusalén! Mira,\ntu rey viene hacia ti. Él es justo y victorioso, pero es humilde, montado en un\nburro: montado en la cría de una burra.\n\n"},{"verse":"10","text":"Quitar&#233; los carros de guerra de Israel y los caballos de guerra de Jerusal&#233;n. Destruir&#233; todas las armas usadas en la batalla, y tu rey traer&#225; paz a las naciones. Su reino se extender&#225; de mar a mar y desde el r&#237;o &#201;ufrates  hasta los confines de la tierra.   \n","readableText":"Quitaré los carros de guerra de Israel y los caballos de guerra de Jerusalén.\nDestruiré todas las armas usadas en la batalla, y tu rey traerá paz a las\nnaciones. Su reino se extenderá de mar a mar y desde el río Éufrates hasta los\nconfines de la tierra.\n\n"},{"verse":"11","text":"Debido al pacto que hice contigo, sellado con sangre, yo liberar&#233; a tus prisioneros de morir en un calabozo sin agua.   \n","readableText":"Debido al pacto que hice contigo, sellado con sangre, yo liberaré a tus\nprisioneros de morir en un calabozo sin agua.\n\n"},{"verse":"12","text":"&#161;Regresen al refugio, ustedes, prisioneros, que todav&#237;a tienen esperanza! Hoy mismo prometo que les dar&#233; dos bendiciones por cada dificultad.   \n","readableText":"¡Regresen al refugio, ustedes, prisioneros, que todavía tienen esperanza! Hoy\nmismo prometo que les daré dos bendiciones por cada dificultad.\n\n"},{"verse":"13","text":"Jud&#225; es mi arco, e Israel, mi flecha. Jerusal&#233;n  es mi espada y, como un guerrero, la blandir&#233; contra los griegos.   \n","readableText":"Judá es mi arco, e Israel, mi flecha. Jerusalén es mi espada y, como un\nguerrero, la blandiré contra los griegos.\n\n"},{"verse":"14","text":"&#161;El  Se&#241;or  aparecer&#225; sobre su pueblo y sus flechas volar&#225;n como rayos! El  Se&#241;or  Soberano har&#225; sonar el cuerno de carnero y atacar&#225; como un torbellino desde el desierto del sur.   \n","readableText":"¡El Señor aparecerá sobre su pueblo y sus flechas volarán como rayos! El Señor\nSoberano hará sonar el cuerno de carnero y atacará como un torbellino desde el\ndesierto del sur.\n\n"},{"verse":"15","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales proteger&#225; a su pueblo, quien derrotar&#225; a sus enemigos lanz&#225;ndoles grandes piedras. Gritar&#225;n en la batalla como si estuvieran borrachos con vino. Se llenar&#225;n de sangre como si fueran un taz&#243;n, empapados con sangre como las esquinas del altar.   \n","readableText":"El Señor de los Ejércitos Celestiales protegerá a su pueblo, quien derrotará a\nsus enemigos lanzándoles grandes piedras. Gritarán en la batalla como si\nestuvieran borrachos con vino. Se llenarán de sangre como si fueran un tazón,\nempapados con sangre como las esquinas del altar.\n\n"},{"verse":"16","text":"En aquel d&#237;a el  Se&#241;or  su Dios rescatar&#225; a su pueblo, as&#237; como un pastor rescata a sus ovejas. Brillar&#225;n en la tierra del  Se&#241;or como joyas en una corona.   \n","readableText":"En aquel día el Señor su Dios rescatará a su pueblo, así como un pastor rescata\na sus ovejas. Brillarán en la tierra del Señor como joyas en una corona.\n\n"},{"verse":"17","text":"&#161;Qu&#233; espl&#233;ndidos y hermosos ser&#225;n! Los j&#243;venes florecer&#225;n con la abundancia de grano y las j&#243;venes con el vino nuevo.\n","readableText":"¡Qué espléndidos y hermosos serán! Los jóvenes florecerán con la abundancia de\ngrano y las jóvenes con el vino nuevo.\n\n"}]}
