{"book":"ZEC","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"L&#237;bano, abre tus puertas, para que el fuego pueda devorar tus bosques de cedro.   \n","readableText":"Líbano, abre tus puertas, para que el fuego pueda devorar tus bosques de cedro.\n\n\n"},{"verse":"2","text":"Lloren, ustedes cipreses, por todos los cedros arruinados; han ca&#237;do los m&#225;s majestuosos. Lloren, ustedes robles de Bas&#225;n, porque los tupidos bosques han sido talados.   \n","readableText":"Lloren, ustedes cipreses, por todos los cedros arruinados; han caído los más\nmajestuosos. Lloren, ustedes robles de Basán, porque los tupidos bosques han\nsido talados.\n\n"},{"verse":"3","text":"Escuchen el gemido de los pastores porque se destruyeron sus abundantes pastizales. Oigan rugir a los leones j&#243;venes porque se arruinaron sus matorrales en el valle del Jord&#225;n.   \n","readableText":"Escuchen el gemido de los pastores porque se destruyeron sus abundantes\npastizales. Oigan rugir a los leones jóvenes porque se arruinaron sus\nmatorrales en el valle del Jordán.\n\n"},{"verse":"4","text":"El  Se&#241;or  mi Dios dice: &#171;Ve y cuida del reba&#241;o que est&#225; destinado para el matadero. \n","readableText":"El Señor mi Dios dice: «Ve y cuida del rebaño que está destinado para el\nmatadero.\n\n"},{"verse":"5","text":"Los compradores matan a las ovejas sin remordimiento. Los vendedores dicen: &#8220;&#161;Gloria al  Se&#241;or ! &#161;Ahora soy rico!&#8221;. Ni siquiera los pastores tienen compasi&#243;n de las ovejas. \n","readableText":"Los compradores matan a las ovejas sin remordimiento. Los vendedores dicen:\n“¡Gloria al Señor ! ¡Ahora soy rico!”. Ni siquiera los pastores tienen\ncompasión de las ovejas.\n\n"},{"verse":"6","text":"De la misma manera, ya no tendr&#233; compasi&#243;n de la gente de la tierra &#8212;dice el  Se&#241;or &#8212;. Permitir&#233; que uno caiga en manos del otro y en manos de su rey. Convertir&#225;n la tierra en un desierto y yo no los rescatar&#233;&#187;.   \n","readableText":"De la misma manera, ya no tendré compasión de la gente de la tierra —dice el\nSeñor —. Permitiré que uno caiga en manos del otro y en manos de su rey.\nConvertirán la tierra en un desierto y yo no los rescataré».\n\n"},{"verse":"7","text":"As&#237; que cuid&#233; el reba&#241;o destinado al matadero, el reba&#241;o que fue oprimido. Entonces tom&#233; dos varas de pastor y a una nombr&#233; Favor y a la otra Uni&#243;n. \n","readableText":"Así que cuidé el rebaño destinado al matadero, el rebaño que fue oprimido.\nEntonces tomé dos varas de pastor y a una nombré Favor y a la otra Unión.\n\n"},{"verse":"8","text":"En un solo mes me deshice de los tres pastores malvados. Sin embargo, perd&#237; la paciencia con estas ovejas y ellas tambi&#233;n me odiaron. \n","readableText":"En un solo mes me deshice de los tres pastores malvados. Sin embargo, perdí la\npaciencia con estas ovejas y ellas también me odiaron.\n\n"},{"verse":"9","text":"As&#237; que les dije: &#171;Ya no ser&#233; su pastor. Si se mueren, que se mueran. Si las matan, que las maten. &#161;Y que las sobrevivientes se devoren unas a otras!&#187;.   \n","readableText":"Así que les dije: «Ya no seré su pastor. Si se mueren, que se mueran. Si las\nmatan, que las maten. ¡Y que las sobrevivientes se devoren unas a otras!».\n\n"},{"verse":"10","text":"Entonces tom&#233; mi vara llamada Favor y la part&#237; en dos para mostrar que hab&#237;a revocado el pacto que hab&#237;a hecho con todas las naciones. \n","readableText":"Entonces tomé mi vara llamada Favor y la partí en dos para mostrar que había\nrevocado el pacto que había hecho con todas las naciones.\n\n"},{"verse":"11","text":"As&#237; termin&#243; mi pacto con ellas. El sufrido reba&#241;o me miraba y sab&#237;an que el  Se&#241;or  hablaba por medio de mis acciones.   \n","readableText":"Así terminó mi pacto con ellas. El sufrido rebaño me miraba y sabían que el\nSeñor hablaba por medio de mis acciones.\n\n"},{"verse":"12","text":"As&#237; que les dije: &#171;Si les parece bien, p&#225;guenme lo que consideren que merezco; pero solo si quieren&#187;. Entonces ellos valuaron mi pago en treinta piezas de plata.   \n","readableText":"Así que les dije: «Si les parece bien, páguenme lo que consideren que merezco;\npero solo si quieren». Entonces ellos valuaron mi pago en treinta piezas de\nplata.\n\n"},{"verse":"13","text":"Luego el  Se&#241;or  me dijo: &#171;Arr&#243;jalas al alfarero &#187;, &#161;esta magn&#237;fica cantidad con que me valuaron! As&#237; que tom&#233; las treinta monedas y las lanc&#233; al alfarero en el templo del  Se&#241;or .   \n","readableText":"Luego el Señor me dijo: «Arrójalas al alfarero », ¡esta magnífica cantidad con\nque me valuaron! Así que tomé las treinta monedas y las lancé al alfarero en el\ntemplo del Señor .\n\n"},{"verse":"14","text":"Despu&#233;s tom&#233; mi otra vara, Uni&#243;n, y la part&#237; en dos para mostrar que el lazo de unidad entre Jud&#225; e Israel estaba roto.   \n","readableText":"Después tomé mi otra vara, Unión, y la partí en dos para mostrar que el lazo de\nunidad entre Judá e Israel estaba roto.\n\n"},{"verse":"15","text":"Entonces el  Se&#241;or  me dijo: &#171;Ve nuevamente e interpreta el papel de pastor irresponsable. \n","readableText":"Entonces el Señor me dijo: «Ve nuevamente e interpreta el papel de pastor\nirresponsable.\n\n"},{"verse":"16","text":"As&#237; ilustrar&#225;s que le dar&#233; a esta naci&#243;n un pastor que no cuidar&#225; de las que est&#225;n muriendo, ni proteger&#225; a las peque&#241;as, ni sanar&#225; a las heridas, ni alimentar&#225; a las sanas. Al contrario, este pastor se comer&#225; la carne de las ovejas m&#225;s gordas y les arrancar&#225; las pezu&#241;as.   \n","readableText":"Así ilustrarás que le daré a esta nación un pastor que no cuidará de las que\nestán muriendo, ni protegerá a las pequeñas, ni sanará a las heridas, ni\nalimentará a las sanas. Al contrario, este pastor se comerá la carne de las\novejas más gordas y les arrancará las pezuñas.\n\n"},{"verse":"17","text":"&#187;&#161;Qu&#233; aflicci&#243;n le espera a este pastor despreciable que abandona el reba&#241;o! La espada cortar&#225; su brazo y perforar&#225; su ojo derecho. Su brazo quedar&#225; in&#250;til, y su ojo derecho, completamente ciego&#187;.\n","readableText":"»¡Qué aflicción le espera a este pastor despreciable que abandona el rebaño! La\nespada cortará su brazo y perforará su ojo derecho. Su brazo quedará inútil, y\nsu ojo derecho, completamente ciego».\n\n"}]}
