{"book":"ZEC","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"El 7 de diciembre  del cuarto a&#241;o del reinado del rey Dar&#237;o, el  Se&#241;or  le dio otro mensaje a Zacar&#237;as. \n","readableText":"El 7 de diciembre del cuarto año del reinado del rey Darío, el Señor le dio\notro mensaje a Zacarías.\n\n"},{"verse":"2","text":"El pueblo de Betel hab&#237;a enviado a Sarezer y a Regem-melec,  junto con sus asistentes, para buscar el favor del  Se&#241;or . \n","readableText":"El pueblo de Betel había enviado a Sarezer y a Regem-melec, junto con sus\nasistentes, para buscar el favor del Señor .\n\n"},{"verse":"3","text":"Les encargaron hacer la siguiente pregunta a los profetas y a los sacerdotes del templo del  Se&#241;or  de los Ej&#233;rcitos Celestiales: &#171;&#191;Debemos continuar de luto y ayuno cada verano en el aniversario de la destrucci&#243;n del templo,  como lo hemos estado haciendo durante muchos a&#241;os?&#187;.   \n","readableText":"Les encargaron hacer la siguiente pregunta a los profetas y a los sacerdotes\ndel templo del Señor de los Ejércitos Celestiales: «¿Debemos continuar de luto\ny ayuno cada verano en el aniversario de la destrucción del templo, como lo\nhemos estado haciendo durante muchos años?».\n\n"},{"verse":"4","text":"En respuesta, el  Se&#241;or  de los Ej&#233;rcitos Celestiales me envi&#243; este mensaje: \n","readableText":"En respuesta, el Señor de los Ejércitos Celestiales me envió este mensaje:\n\n"},{"verse":"5","text":"&#171;Diles a tu pueblo y a tus sacerdotes: &#8220;Durante estos setenta a&#241;os de destierro, cuando ayunaban y se vest&#237;an de luto en el verano y a comienzos del oto&#241;o,  &#191;hac&#237;an los ayunos realmente para m&#237;? \n","readableText":"«Diles a tu pueblo y a tus sacerdotes: “Durante estos setenta años de\ndestierro, cuando ayunaban y se vestían de luto en el verano y a comienzos del\notoño, ¿hacían los ayunos realmente para mí?\n\n"},{"verse":"6","text":"Incluso ahora, cuando comen y beben en sus festivales santos, &#191;no lo hacen para complacerse a s&#237; mismos? \n","readableText":"Incluso ahora, cuando comen y beben en sus festivales santos, ¿no lo hacen para\ncomplacerse a sí mismos?\n\n"},{"verse":"7","text":"&#191;No es este el mismo mensaje del  Se&#241;or  que los profetas proclamaron en a&#241;os anteriores cuando Jerusal&#233;n y los pueblos de Jud&#225; estaban llenos de gente y el Neguev y las colinas de Jud&#225;  estaban bien poblados?&#8221;&#187;.   \n","readableText":"¿No es este el mismo mensaje del Señor que los profetas proclamaron en años\nanteriores cuando Jerusalén y los pueblos de Judá estaban llenos de gente y el\nNeguev y las colinas de Judá estaban bien poblados?”».\n\n"},{"verse":"8","text":"Luego Zacar&#237;as recibi&#243; este mensaje del  Se&#241;or : \n","readableText":"Luego Zacarías recibió este mensaje del Señor :\n\n"},{"verse":"9","text":"&#171;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: juzguen con imparcialidad y muestren compasi&#243;n y bondad el uno por el otro. \n","readableText":"«El Señor de los Ejércitos Celestiales dice: juzguen con imparcialidad y\nmuestren compasión y bondad el uno por el otro.\n\n"},{"verse":"10","text":"No opriman a las viudas ni a los hu&#233;rfanos ni a los extranjeros ni a los pobres. Tampoco tramen el mal unos contra otros.   \n","readableText":"No opriman a las viudas ni a los huérfanos ni a los extranjeros ni a los\npobres. Tampoco tramen el mal unos contra otros.\n\n"},{"verse":"11","text":"&#187;Sus antepasados se negaron a escuchar este mensaje. Volvieron la espalda tercamente y se taparon los o&#237;dos para no o&#237;r. \n","readableText":"»Sus antepasados se negaron a escuchar este mensaje. Volvieron la espalda\ntercamente y se taparon los oídos para no oír.\n\n"},{"verse":"12","text":"Endurecieron su coraz&#243;n como la piedra para no o&#237;r las instrucciones ni los mensajes que el  Se&#241;or  de los Ej&#233;rcitos Celestiales les hab&#237;a enviado por su Esp&#237;ritu por medio de los antiguos profetas. Por eso el  Se&#241;or  de los Ej&#233;rcitos Celestiales se enoj&#243; tanto con ellos.   \n","readableText":"Endurecieron su corazón como la piedra para no oír las instrucciones ni los\nmensajes que el Señor de los Ejércitos Celestiales les había enviado por su\nEspíritu por medio de los antiguos profetas. Por eso el Señor de los Ejércitos\nCelestiales se enojó tanto con ellos.\n\n"},{"verse":"13","text":"&#187;As&#237; como ellos se negaron a escuchar cuando los llam&#233;, tampoco yo los escuch&#233; cuando clamaron a m&#237;, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales. \n","readableText":"»Así como ellos se negaron a escuchar cuando los llamé, tampoco yo los escuché\ncuando clamaron a mí, dice el Señor de los Ejércitos Celestiales.\n\n"},{"verse":"14","text":"Como con un torbellino, los dispers&#233; entre las naciones lejanas, donde vivieron como extranjeros. La tierra qued&#243; tan desolada que nadie pasaba por all&#237;. &#161;Convirtieron su hermosa tierra en un desierto!&#187;.\n","readableText":"Como con un torbellino, los dispersé entre las naciones lejanas, donde vivieron\ncomo extranjeros. La tierra quedó tan desolada que nadie pasaba por allí.\n¡Convirtieron su hermosa tierra en un desierto!».\n\n"}]}
