{"book":"ZEC","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Este  mensaje vino del  Se&#241;or  con respecto al destino de Israel: &#171;El siguiente mensaje es del  Se&#241;or , quien extendi&#243; los cielos, puso los cimientos de la tierra y form&#243; el esp&#237;ritu humano. \n","readableText":"Este mensaje vino del Señor con respecto al destino de Israel: «El siguiente\nmensaje es del Señor , quien extendió los cielos, puso los cimientos de la\ntierra y formó el espíritu humano.\n\n"},{"verse":"2","text":"Har&#233; que Jerusal&#233;n sea como una bebida embriagante que causa que las naciones vecinas se tambaleen cuando env&#237;en a sus ej&#233;rcitos para sitiar a Jerusal&#233;n y a Jud&#225;. \n","readableText":"Haré que Jerusalén sea como una bebida embriagante que causa que las naciones\nvecinas se tambaleen cuando envíen a sus ejércitos para sitiar a Jerusalén y a\nJudá.\n\n"},{"verse":"3","text":"En aquel d&#237;a yo convertir&#233; a Jerusal&#233;n en una roca inamovible. Todas las naciones se reunir&#225;n en contra de ella para tratar de moverla, pero solo se herir&#225;n a s&#237; mismas.   \n","readableText":"En aquel día yo convertiré a Jerusalén en una roca inamovible. Todas las\nnaciones se reunirán en contra de ella para tratar de moverla, pero solo se\nherirán a sí mismas.\n\n"},{"verse":"4","text":"&#187;En aquel d&#237;a &#8212;dice el  Se&#241;or &#8212; har&#233; que todos los caballos se espanten y que todos los jinetes pierdan el valor. Vigilar&#233; a la gente de Jud&#225;, pero cegar&#233; los caballos de sus enemigos. \n","readableText":"»En aquel día —dice el Señor — haré que todos los caballos se espanten y que\ntodos los jinetes pierdan el valor. Vigilaré a la gente de Judá, pero cegaré\nlos caballos de sus enemigos.\n\n"},{"verse":"5","text":"Los clanes de Jud&#225; se dir&#225;n a s&#237; mismos: &#8220;El pueblo de Jerusal&#233;n ha encontrado fuerzas en su Dios, el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8221;.   \n","readableText":"Los clanes de Judá se dirán a sí mismos: “El pueblo de Jerusalén ha encontrado\nfuerzas en su Dios, el Señor de los Ejércitos Celestiales”.\n\n"},{"verse":"6","text":"&#187;En aquel d&#237;a yo har&#233; que los clanes de Jud&#225; sean como una llama que le prende fuego a un mont&#243;n de le&#241;a o como una antorcha encendida entre los manojos de grano. Destruir&#225;n con fuego a las naciones vecinas a la derecha y a la izquierda, mientras la gente que vive en Jerusal&#233;n permanecer&#225; segura.   \n","readableText":"»En aquel día yo haré que los clanes de Judá sean como una llama que le prende\nfuego a un montón de leña o como una antorcha encendida entre los manojos de\ngrano. Destruirán con fuego a las naciones vecinas a la derecha y a la\nizquierda, mientras la gente que vive en Jerusalén permanecerá segura.\n\n"},{"verse":"7","text":"&#187;El  Se&#241;or  dar&#225; primero la victoria al resto de Jud&#225;, antes que a Jerusal&#233;n, para que el pueblo de Jerusal&#233;n y el linaje real de David no tengan mayor honor que el resto de Jud&#225;. \n","readableText":"»El Señor dará primero la victoria al resto de Judá, antes que a Jerusalén,\npara que el pueblo de Jerusalén y el linaje real de David no tengan mayor honor\nque el resto de Judá.\n\n"},{"verse":"8","text":"En aquel d&#237;a el  Se&#241;or  defender&#225; al pueblo de Jerusal&#233;n. &#161;El m&#225;s d&#233;bil entre ellos ser&#225; tan poderoso como el rey David! &#161;Y los descendientes reales ser&#225;n como Dios mismo, como el &#225;ngel del  Se&#241;or  que va delante de ellos! \n","readableText":"En aquel día el Señor defenderá al pueblo de Jerusalén. ¡El más débil entre\nellos será tan poderoso como el rey David! ¡Y los descendientes reales serán\ncomo Dios mismo, como el ángel del Señor que va delante de ellos!\n\n"},{"verse":"9","text":"Pues en aquel d&#237;a comenzar&#233; a destruir a todas las naciones que ataquen a Jerusal&#233;n.   \n","readableText":"Pues en aquel día comenzaré a destruir a todas las naciones que ataquen a\nJerusalén.\n\n"},{"verse":"10","text":"&#187;Entonces derramar&#233; un esp&#237;ritu  de gracia y oraci&#243;n sobre la familia de David y sobre los habitantes de Jerusal&#233;n. Me mirar&#225;n a m&#237;, a quien atravesaron, y har&#225;n duelo por &#233;l como por un hijo &#250;nico. Se lamentar&#225;n amargamente como quien llora la muerte de un primer hijo var&#243;n. \n","readableText":"»Entonces derramaré un espíritu de gracia y oración sobre la familia de David y\nsobre los habitantes de Jerusalén. Me mirarán a mí, a quien atravesaron, y\nharán duelo por él como por un hijo único. Se lamentarán amargamente como quien\nllora la muerte de un primer hijo varón.\n\n"},{"verse":"11","text":"El dolor y el luto en Jerusal&#233;n ser&#225;n tan grandes como el duelo por Hadad-rim&#243;n en el valle de Meguido.   \n","readableText":"El dolor y el luto en Jerusalén serán tan grandes como el duelo por Hadad-rimón\nen el valle de Meguido.\n\n"},{"verse":"12","text":"&#187;Todo Israel har&#225; duelo, cada clan por su lado, los esposos separados de sus esposas. El clan de David llorar&#225; solo, como lo har&#225; el clan de Nat&#225;n, \n","readableText":"»Todo Israel hará duelo, cada clan por su lado, los esposos separados de sus\nesposas. El clan de David llorará solo, como lo hará el clan de Natán,\n\n"},{"verse":"13","text":"el clan de Lev&#237; y el clan de Simei. \n","readableText":"el clan de Leví y el clan de Simei.\n\n"},{"verse":"14","text":"Cada clan sobreviviente de Jud&#225; se lamentar&#225; por separado, y los esposos separados de sus esposas.\n","readableText":"Cada clan sobreviviente de Judá se lamentará por separado, y los esposos\nseparados de sus esposas.\n\n"}]}
