{"book":"ZEC","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"En noviembre  del segundo a&#241;o del reinado de Dar&#237;o, el  Se&#241;or  le dio este mensaje al profeta Zacar&#237;as, hijo de Berequ&#237;as, nieto de Iddo:   \n","readableText":"En noviembre del segundo año del reinado de Darío, el Señor le dio este mensaje\nal profeta Zacarías, hijo de Berequías, nieto de Iddo:\n\n"},{"verse":"2","text":"&#171;Yo, el  Se&#241;or , estuve muy enojado con los antepasados de ustedes. \n","readableText":"«Yo, el Señor , estuve muy enojado con los antepasados de ustedes.\n\n"},{"verse":"3","text":"Por lo tanto, dile al pueblo: &#8220;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8216;Regresen a m&#237; y yo me volver&#233; a ustedes, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8217;. \n","readableText":"Por lo tanto, dile al pueblo: “El Señor de los Ejércitos Celestiales dice:\n‘Regresen a mí y yo me volveré a ustedes, dice el Señor de los Ejércitos\nCelestiales’.\n\n"},{"verse":"4","text":"No sean como sus antepasados que no quer&#237;an escuchar ni prestar atenci&#243;n cuando los antiguos profetas les dijeron: &#8216;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8220;Ap&#225;rtense de sus malos caminos y abandonen todas sus pr&#225;cticas malvadas&#8221;&#8217;.   \n","readableText":"No sean como sus antepasados que no querían escuchar ni prestar atención cuando\nlos antiguos profetas les dijeron: ‘El Señor de los Ejércitos Celestiales dice:\n“Apártense de sus malos caminos y abandonen todas sus prácticas malvadas”’.\n\n"},{"verse":"5","text":"&#187;&#8221;&#191;D&#243;nde est&#225;n ahora sus antepasados? Ellos y los profetas murieron hace mucho tiempo. \n","readableText":"»”¿Dónde están ahora sus antepasados? Ellos y los profetas murieron hace mucho\ntiempo.\n\n"},{"verse":"6","text":"Pero todo lo que dije por medio de mis siervos, los profetas, les ocurri&#243; a sus antepasados, tal como lo dije. En consecuencia, ellos se arrepintieron y dijeron: &#8216;Hemos recibido lo que merec&#237;amos del  Se&#241;or  de los Ej&#233;rcitos Celestiales. &#201;l ha hecho lo que dijo que har&#237;a&#8217;&#8221;&#187;.   \n","readableText":"Pero todo lo que dije por medio de mis siervos, los profetas, les ocurrió a sus\nantepasados, tal como lo dije. En consecuencia, ellos se arrepintieron y\ndijeron: ‘Hemos recibido lo que merecíamos del Señor de los Ejércitos\nCelestiales. Él ha hecho lo que dijo que haría’”».\n\n"},{"verse":"7","text":"Tres meses despu&#233;s, el 15 de febrero,  el  Se&#241;or  envi&#243; otro mensaje al profeta Zacar&#237;as, hijo de Berequ&#237;as, nieto de Iddo.   \n","readableText":"Tres meses después, el 15 de febrero, el Señor envió otro mensaje al profeta\nZacarías, hijo de Berequías, nieto de Iddo.\n\n"},{"verse":"8","text":"En una visi&#243;n durante la noche, vi a un hombre montado en un caballo rojo que estaba entre unos arrayanes en un peque&#241;o valle. Detr&#225;s de &#233;l hab&#237;a jinetes en caballos rojos, marrones y blancos. \n","readableText":"En una visión durante la noche, vi a un hombre montado en un caballo rojo que\nestaba entre unos arrayanes en un pequeño valle. Detrás de él había jinetes en\ncaballos rojos, marrones y blancos.\n\n"},{"verse":"9","text":"Le pregunt&#233; al &#225;ngel que hablaba conmigo: &#8212;Mi se&#241;or, &#191;qu&#233; significan estos caballos? &#8212;Te mostrar&#233; &#8212;me contest&#243; el &#225;ngel.   \n","readableText":"Le pregunté al ángel que hablaba conmigo: —Mi señor, ¿qué significan estos\ncaballos? —Te mostraré —me contestó el ángel.\n\n"},{"verse":"10","text":"Entonces el jinete que estaba entre los arrayanes me explic&#243;: &#171;Son los que el  Se&#241;or  ha enviado a recorrer la tierra&#187;.   \n","readableText":"Entonces el jinete que estaba entre los arrayanes me explicó: «Son los que el\nSeñor ha enviado a recorrer la tierra».\n\n"},{"verse":"11","text":"Entonces los otros jinetes le informaron al &#225;ngel del  Se&#241;or , que se encontraba entre los arrayanes: &#171;Hemos estado recorriendo la tierra y el mundo entero est&#225; en paz&#187;.   \n","readableText":"Entonces los otros jinetes le informaron al ángel del Señor , que se encontraba\nentre los arrayanes: «Hemos estado recorriendo la tierra y el mundo entero está\nen paz».\n\n"},{"verse":"12","text":"Al escucharlo, el &#225;ngel del  Se&#241;or  elev&#243; la siguiente oraci&#243;n: &#171;Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, durante los &#250;ltimos setenta a&#241;os has estado enojado con Jerusal&#233;n y con las ciudades de Jud&#225;. &#191;Cu&#225;nto tiempo m&#225;s pasar&#225; para que vuelvas a mostrarles compasi&#243;n?&#187;. \n","readableText":"Al escucharlo, el ángel del Señor elevó la siguiente oración: «Oh Señor de los\nEjércitos Celestiales, durante los últimos setenta años has estado enojado con\nJerusalén y con las ciudades de Judá. ¿Cuánto tiempo más pasará para que\nvuelvas a mostrarles compasión?».\n\n"},{"verse":"13","text":"Entonces el  Se&#241;or  le habl&#243; palabras buenas y consoladoras al &#225;ngel que conversaba conmigo.   \n","readableText":"Entonces el Señor le habló palabras buenas y consoladoras al ángel que\nconversaba conmigo.\n\n"},{"verse":"14","text":"Luego el &#225;ngel me dijo: &#171;Proclama este mensaje a gritos para que todos lo oigan: &#8220;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8216;Mi amor por Jerusal&#233;n y el monte Sion es intenso y ferviente. \n","readableText":"Luego el ángel me dijo: «Proclama este mensaje a gritos para que todos lo\noigan: “El Señor de los Ejércitos Celestiales dice: ‘Mi amor por Jerusalén y el\nmonte Sion es intenso y ferviente.\n\n"},{"verse":"15","text":"Sin embargo, estoy muy enojado con las otras naciones que ahora disfrutan de paz y seguridad. Solo me enoj&#233; un poco con mi pueblo, pero las naciones le causaron mucho m&#225;s da&#241;o del que me propon&#237;a.   \n","readableText":"Sin embargo, estoy muy enojado con las otras naciones que ahora disfrutan de\npaz y seguridad. Solo me enojé un poco con mi pueblo, pero las naciones le\ncausaron mucho más daño del que me proponía.\n\n"},{"verse":"16","text":"&#187;&#8221;&#8217;Por lo tanto, esto es lo que dice el  Se&#241;or : he vuelto a mostrar misericordia a Jerusal&#233;n. Mi templo ser&#225; reedificado, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, y se tomar&#225;n las medidas para la reconstrucci&#243;n de Jerusal&#233;n &#8217;&#8221;.   \n","readableText":"»”’Por lo tanto, esto es lo que dice el Señor : he vuelto a mostrar\nmisericordia a Jerusalén. Mi templo será reedificado, dice el Señor de los\nEjércitos Celestiales, y se tomarán las medidas para la reconstrucción de\nJerusalén ’”.\n\n"},{"verse":"17","text":"&#187;Proclama tambi&#233;n: &#8220;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8216;Otra vez las ciudades de Israel rebosar&#225;n de prosperidad y otra vez el  Se&#241;or  consolar&#225; a Sion y elegir&#225; a Jerusal&#233;n para s&#237; mismo&#8217;&#8221;&#187;.   \n","readableText":"»Proclama también: “El Señor de los Ejércitos Celestiales dice: ‘Otra vez las\nciudades de Israel rebosarán de prosperidad y otra vez el Señor consolará a\nSion y elegirá a Jerusalén para sí mismo’”».\n\n"},{"verse":"18","text":"   Entonces levant&#233; la mirada y vi cuatro cuernos.   \n","readableText":" Entonces levanté la mirada y vi cuatro cuernos.\n\n"},{"verse":"19","text":"&#8212;&#191;Qu&#233; significan estos cuernos? &#8212;pregunt&#233; al &#225;ngel que hablaba conmigo. &#201;l me contest&#243;: &#8212;Estos cuernos representan a las naciones que dispersaron a Jud&#225;, a Israel y a Jerusal&#233;n.   \n","readableText":"—¿Qué significan estos cuernos? —pregunté al ángel que hablaba conmigo. Él me\ncontestó: —Estos cuernos representan a las naciones que dispersaron a Judá, a\nIsrael y a Jerusalén.\n\n"},{"verse":"20","text":"Entonces el  Se&#241;or  me mostr&#243; cuatro herreros.   \n","readableText":"Entonces el Señor me mostró cuatro herreros.\n\n"},{"verse":"21","text":"&#8212;Y estos hombres, &#191;qu&#233; vienen a hacer? &#8212;pregunt&#233;. El &#225;ngel me contest&#243;: &#8212;Estos cuatro cuernos, es decir, estas naciones, dispersaron y humillaron a Jud&#225;. Ahora estos herreros han venido para aterrorizar, derribar y destruir a esas naciones.\n","readableText":"—Y estos hombres, ¿qué vienen a hacer? —pregunté. El ángel me contestó: —Estos\ncuatro cuernos, es decir, estas naciones, dispersaron y humillaron a Judá.\nAhora estos herreros han venido para aterrorizar, derribar y destruir a esas\nnaciones.\n\n"}]}
