{"book":"ZEC","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"&#187;En aquel d&#237;a brotar&#225; un manantial para la dinast&#237;a de David y para el pueblo de Jerusal&#233;n; una fuente que los limpiar&#225; de todos sus pecados e impurezas.   \n","readableText":"»En aquel día brotará un manantial para la dinastía de David y para el pueblo\nde Jerusalén; una fuente que los limpiará de todos sus pecados e impurezas.\n\n"},{"verse":"2","text":"&#187;En aquel d&#237;a &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212; borrar&#233; el culto a &#237;dolos en toda la tierra, para que se olviden hasta de los nombres de esos &#237;dolos. Quitar&#233; de la tierra tanto a los falsos profetas como al esp&#237;ritu de impureza que los acompa&#241;aba. \n","readableText":"»En aquel día —dice el Señor de los Ejércitos Celestiales— borraré el culto a\nídolos en toda la tierra, para que se olviden hasta de los nombres de esos\nídolos. Quitaré de la tierra tanto a los falsos profetas como al espíritu de\nimpureza que los acompañaba.\n\n"},{"verse":"3","text":"Si alguno contin&#250;a profetizando, su propio padre y madre le dir&#225;n: &#8220;Debes morir, porque has profetizado mentiras en el nombre del  Se&#241;or &#8221;. Entonces, mientras est&#233; profetizando, su propio padre y madre lo apu&#241;alar&#225;n.   \n","readableText":"Si alguno continúa profetizando, su propio padre y madre le dirán: “Debes\nmorir, porque has profetizado mentiras en el nombre del Señor ”. Entonces,\nmientras esté profetizando, su propio padre y madre lo apuñalarán.\n\n"},{"verse":"4","text":"&#187;En aquel d&#237;a la gente se avergonzar&#225; de decir que tiene el don prof&#233;tico. Nadie se har&#225; pasar por profeta visti&#233;ndose con ropa de profeta. \n","readableText":"»En aquel día la gente se avergonzará de decir que tiene el don profético.\nNadie se hará pasar por profeta vistiéndose con ropa de profeta.\n\n"},{"verse":"5","text":"Dir&#225;: &#8220;Yo no soy profeta; soy agricultor. Comenc&#233; a trabajar para un agricultor en mi ni&#241;ez&#8221;. \n","readableText":"Dirá: “Yo no soy profeta; soy agricultor. Comencé a trabajar para un agricultor\nen mi niñez”.\n\n"},{"verse":"6","text":"Y si alguien pregunta: &#8220;&#191;Entonces qu&#233; de esas heridas en tu pecho ?&#8221;. &#201;l responder&#225;: &#8220;&#161;Me hirieron en casa de mis amigos!&#8221;.   \n","readableText":"Y si alguien pregunta: “¿Entonces qué de esas heridas en tu pecho ?”. Él\nresponderá: “¡Me hirieron en casa de mis amigos!”.\n\n"},{"verse":"7","text":"&#187;Despierta, oh espada, contra mi pastor, el hombre quien es mi compa&#241;ero &#8212;dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales&#8212;. Mata al pastor, y las ovejas se dispersar&#225;n y me volver&#233; contra los corderos.   \n","readableText":"»Despierta, oh espada, contra mi pastor, el hombre quien es mi compañero —dice\nel Señor de los Ejércitos Celestiales—. Mata al pastor, y las ovejas se\ndispersarán y me volveré contra los corderos.\n\n"},{"verse":"8","text":"Dos tercios de los habitantes del pa&#237;s ser&#225;n cortados y morir&#225;n &#8212;dice el  Se&#241;or &#8212;. Pero quedar&#225; un tercio en el pa&#237;s.   \n","readableText":"Dos tercios de los habitantes del país serán cortados y morirán —dice el Señor\n—. Pero quedará un tercio en el país.\n\n"},{"verse":"9","text":"A este &#250;ltimo grupo lo pasar&#233; por el fuego y los har&#233; puros. Los refinar&#233; como se refina la plata y los purificar&#233; como se purifica el oro. Invocar&#225;n mi nombre y yo les responder&#233;. Les dir&#233;: &#8220;Este es mi pueblo&#8221;, y ellos dir&#225;n: &#8220;El  Se&#241;or  es nuestro Dios&#8221;&#187;.\n","readableText":"A este último grupo lo pasaré por el fuego y los haré puros. Los refinaré como\nse refina la plata y los purificaré como se purifica el oro. Invocarán mi\nnombre y yo les responderé. Les diré: “Este es mi pueblo”, y ellos dirán: “El\nSeñor es nuestro Dios”».\n\n"}]}
