{"book":"ZEC","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Entonces el &#225;ngel me mostr&#243; a Jes&#250;a,  el sumo sacerdote, que estaba de pie ante el &#225;ngel del  Se&#241;or . El Acusador, Satan&#225;s,  estaba all&#237; a la derecha del &#225;ngel y presentaba acusaciones contra Jes&#250;a. \n","readableText":"Entonces el ángel me mostró a Jesúa, el sumo sacerdote, que estaba de pie ante\nel ángel del Señor . El Acusador, Satanás, estaba allí a la derecha del ángel y\npresentaba acusaciones contra Jesúa.\n\n"},{"verse":"2","text":"Entonces el  Se&#241;or  le dijo a Satan&#225;s: &#171;Yo, el  Se&#241;or , rechazo tus acusaciones, Satan&#225;s. As&#237; es, el  Se&#241;or  que eligi&#243; a Jerusal&#233;n te reprende. Este hombre es como un tiz&#243;n en llamas que ha sido arrebatado del fuego&#187;.   \n","readableText":"Entonces el Señor le dijo a Satanás: «Yo, el Señor , rechazo tus acusaciones,\nSatanás. Así es, el Señor que eligió a Jerusalén te reprende. Este hombre es\ncomo un tizón en llamas que ha sido arrebatado del fuego».\n\n"},{"verse":"3","text":"La ropa de Jes&#250;a estaba sucia cuando estuvo de pie ante el &#225;ngel. \n","readableText":"La ropa de Jesúa estaba sucia cuando estuvo de pie ante el ángel.\n\n"},{"verse":"4","text":"Entonces el &#225;ngel dijo a los otros que estaban all&#237;: &#171;Qu&#237;tenle esa ropa sucia&#187;. Luego se volvi&#243; hacia Jes&#250;a y le dijo: &#171;&#191;Ya ves? He quitado tus pecados y ahora te voy a dar esta ropa nueva y fina&#187;.   \n","readableText":"Entonces el ángel dijo a los otros que estaban allí: «Quítenle esa ropa sucia».\nLuego se volvió hacia Jesúa y le dijo: «¿Ya ves? He quitado tus pecados y ahora\nte voy a dar esta ropa nueva y fina».\n\n"},{"verse":"5","text":"Luego yo dije: &#171;Deben tambi&#233;n colocarle un turbante limpio en la cabeza&#187;. As&#237; que ellos le pusieron en la cabeza un turbante sacerdotal limpio y lo vistieron de ropas nuevas, mientras el &#225;ngel del  Se&#241;or  permanec&#237;a cerca.   \n","readableText":"Luego yo dije: «Deben también colocarle un turbante limpio en la cabeza». Así\nque ellos le pusieron en la cabeza un turbante sacerdotal limpio y lo vistieron\nde ropas nuevas, mientras el ángel del Señor permanecía cerca.\n\n"},{"verse":"6","text":"Entonces el &#225;ngel del  Se&#241;or  habl&#243; solemnemente a Jes&#250;a y le dijo: \n","readableText":"Entonces el ángel del Señor habló solemnemente a Jesúa y le dijo:\n\n"},{"verse":"7","text":"&#171;El  Se&#241;or  de los Ej&#233;rcitos Celestiales dice: &#8220;Si t&#250; sigues mis caminos y me sirves con cuidado, recibir&#225;s autoridad sobre mi templo y sus atrios. Permitir&#233; que camines entre los otros que est&#225;n aqu&#237;.   \n","readableText":"«El Señor de los Ejércitos Celestiales dice: “Si tú sigues mis caminos y me\nsirves con cuidado, recibirás autoridad sobre mi templo y sus atrios. Permitiré\nque camines entre los otros que están aquí.\n\n"},{"verse":"8","text":"&#187;&#8221;Esc&#250;chenme, oh Jes&#250;a, sumo sacerdote, y ustedes los dem&#225;s sacerdotes. Ustedes son s&#237;mbolos de lo que est&#225; por venir. Pronto traer&#233; a mi siervo llamado el Reto&#241;o. \n","readableText":"»”Escúchenme, oh Jesúa, sumo sacerdote, y ustedes los demás sacerdotes. Ustedes\nson símbolos de lo que está por venir. Pronto traeré a mi siervo llamado el\nRetoño.\n\n"},{"verse":"9","text":"Miren ahora la joya que he puesto ante Jes&#250;a, una sola piedra con siete facetas.  Grabar&#233; una inscripci&#243;n en ella, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, y en un solo d&#237;a quitar&#233; los pecados de esta tierra.   \n","readableText":"Miren ahora la joya que he puesto ante Jesúa, una sola piedra con siete\nfacetas. Grabaré una inscripción en ella, dice el Señor de los Ejércitos\nCelestiales, y en un solo día quitaré los pecados de esta tierra.\n\n"},{"verse":"10","text":"&#187;&#8221;En ese d&#237;a, dice el  Se&#241;or  de los Ej&#233;rcitos Celestiales, cada uno invitar&#225; a su vecino a sentarse en paz bajo sus propias vides e higueras&#8221;&#187;.\n","readableText":"»”En ese día, dice el Señor de los Ejércitos Celestiales, cada uno invitará a\nsu vecino a sentarse en paz bajo sus propias vides e higueras”».\n\n"}]}
