{"book":"ZEC","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"&#161;Atenci&#243;n, viene el d&#237;a del  Se&#241;or , cuando tus posesiones ser&#225;n saqueadas frente a ti! \n","readableText":"¡Atención, viene el día del Señor , cuando tus posesiones serán saqueadas\nfrente a ti!\n\n"},{"verse":"2","text":"Reunir&#233; a todas las naciones para que peleen contra Jerusal&#233;n. La ciudad ser&#225; tomada, las casas saqueadas y las mujeres violadas. La mitad de la poblaci&#243;n ser&#225; llevada al cautiverio y al resto la dejar&#225;n entre las ruinas de la ciudad.   \n","readableText":"Reuniré a todas las naciones para que peleen contra Jerusalén. La ciudad será\ntomada, las casas saqueadas y las mujeres violadas. La mitad de la población\nserá llevada al cautiverio y al resto la dejarán entre las ruinas de la ciudad.\n\n\n"},{"verse":"3","text":"Luego el  Se&#241;or  saldr&#225; a pelear contra esas naciones, como lo hizo en tiempos pasados. \n","readableText":"Luego el Señor saldrá a pelear contra esas naciones, como lo hizo en tiempos\npasados.\n\n"},{"verse":"4","text":"En aquel d&#237;a sus pies estar&#225;n sobre el monte de los Olivos, al oriente de Jerusal&#233;n. Entonces el monte de los Olivos se partir&#225;, formando un extenso valle del oriente al occidente. La mitad del monte se desplazar&#225; hacia el norte y la otra mitad hacia el sur. \n","readableText":"En aquel día sus pies estarán sobre el monte de los Olivos, al oriente de\nJerusalén. Entonces el monte de los Olivos se partirá, formando un extenso\nvalle del oriente al occidente. La mitad del monte se desplazará hacia el norte\ny la otra mitad hacia el sur.\n\n"},{"verse":"5","text":"Ustedes huir&#225;n por ese valle, porque llegar&#225; hasta Azal.  As&#237; es, huir&#225;n como lo hicieron durante el terremoto en los d&#237;as de Uz&#237;as, rey de Jud&#225;. Entonces vendr&#225; el  Se&#241;or  mi Dios y todos sus santos con &#233;l.   \n","readableText":"Ustedes huirán por ese valle, porque llegará hasta Azal. Así es, huirán como lo\nhicieron durante el terremoto en los días de Uzías, rey de Judá. Entonces\nvendrá el Señor mi Dios y todos sus santos con él.\n\n"},{"verse":"6","text":"En aquel d&#237;a las fuentes de luz no brillar&#225;n m&#225;s.   \n","readableText":"En aquel día las fuentes de luz no brillarán más.\n\n"},{"verse":"7","text":"Sin embargo, &#161;la luz del d&#237;a ser&#225; perpetua! Solo el  Se&#241;or  sabe c&#243;mo esto podr&#237;a suceder. No habr&#225; d&#237;as y noches como de costumbre, porque en las horas nocturnas todav&#237;a habr&#225; luz.   \n","readableText":"Sin embargo, ¡la luz del día será perpetua! Solo el Señor sabe cómo esto podría\nsuceder. No habrá días y noches como de costumbre, porque en las horas\nnocturnas todavía habrá luz.\n\n"},{"verse":"8","text":"En aquel d&#237;a fluir&#225;n desde Jerusal&#233;n aguas que dan vida, la mitad hacia el mar Muerto y la otra mitad hacia el Mediterr&#225;neo;  brotar&#225;n continuamente, tanto en el verano como en el invierno.   \n","readableText":"En aquel día fluirán desde Jerusalén aguas que dan vida, la mitad hacia el mar\nMuerto y la otra mitad hacia el Mediterráneo; brotarán continuamente, tanto en\nel verano como en el invierno.\n\n"},{"verse":"9","text":"El  Se&#241;or  ser&#225; rey sobre toda la tierra. En aquel d&#237;a habr&#225; un solo  Se&#241;or  y &#250;nicamente su nombre ser&#225; adorado.   \n","readableText":"El Señor será rey sobre toda la tierra. En aquel día habrá un solo Señor y\núnicamente su nombre será adorado.\n\n"},{"verse":"10","text":"Toda la tierra desde Geba, al norte de Jud&#225;, hasta Rim&#243;n, al sur de Jerusal&#233;n, se convertir&#225; en una inmensa llanura. Pero Jerusal&#233;n ser&#225; levantada en su lugar original y estar&#225; poblada desde la puerta de Benjam&#237;n hasta el sitio de la puerta vieja, luego hasta la puerta de la Esquina, y desde la torre de Hananeel hasta las prensas de vino del rey. \n","readableText":"Toda la tierra desde Geba, al norte de Judá, hasta Rimón, al sur de Jerusalén,\nse convertirá en una inmensa llanura. Pero Jerusalén será levantada en su lugar\noriginal y estará poblada desde la puerta de Benjamín hasta el sitio de la\npuerta vieja, luego hasta la puerta de la Esquina, y desde la torre de Hananeel\nhasta las prensas de vino del rey.\n\n"},{"verse":"11","text":"Entonces Jerusal&#233;n, por fin a salvo, se llenar&#225; de gente y nunca m&#225;s ser&#225; maldecida ni destruida.   \n","readableText":"Entonces Jerusalén, por fin a salvo, se llenará de gente y nunca más será\nmaldecida ni destruida.\n\n"},{"verse":"12","text":"Luego el  Se&#241;or  enviar&#225; una plaga sobre todas las naciones que pelearon contra Jerusal&#233;n. Sus habitantes llegar&#225;n a ser como cad&#225;veres ambulantes, la carne se les pudrir&#225;. Se les pudrir&#225;n los ojos en sus cuencas y la lengua en la boca. \n","readableText":"Luego el Señor enviará una plaga sobre todas las naciones que pelearon contra\nJerusalén. Sus habitantes llegarán a ser como cadáveres ambulantes, la carne se\nles pudrirá. Se les pudrirán los ojos en sus cuencas y la lengua en la boca.\n\n"},{"verse":"13","text":"En aquel d&#237;a sentir&#225;n terror, agobiados por el  Se&#241;or  con un terrible p&#225;nico. Pelear&#225;n contra sus vecinos mano a mano. \n","readableText":"En aquel día sentirán terror, agobiados por el Señor con un terrible pánico.\nPelearán contra sus vecinos mano a mano.\n\n"},{"verse":"14","text":"Tambi&#233;n Jud&#225; pelear&#225; en Jerusal&#233;n. Tomar&#225;n las riquezas de todas las naciones vecinas: grandes cantidades de oro, plata y ropa costosa. \n","readableText":"También Judá peleará en Jerusalén. Tomarán las riquezas de todas las naciones\nvecinas: grandes cantidades de oro, plata y ropa costosa.\n\n"},{"verse":"15","text":"Esta misma plaga atacar&#225; a caballos, mulas, camellos, asnos y dem&#225;s animales de los campos enemigos.   \n","readableText":"Esta misma plaga atacará a caballos, mulas, camellos, asnos y demás animales de\nlos campos enemigos.\n\n"},{"verse":"16","text":"A fin de cuentas, los enemigos de Jerusal&#233;n que sobrevivan a la plaga, subir&#225;n a Jerusal&#233;n cada a&#241;o para adorar al Rey, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, y para celebrar el Festival de las Enramadas. \n","readableText":"A fin de cuentas, los enemigos de Jerusalén que sobrevivan a la plaga, subirán\na Jerusalén cada año para adorar al Rey, el Señor de los Ejércitos Celestiales,\ny para celebrar el Festival de las Enramadas.\n\n"},{"verse":"17","text":"Toda naci&#243;n que se niegue a ir a Jerusal&#233;n para adorar al Rey, el  Se&#241;or  de los Ej&#233;rcitos Celestiales, no recibir&#225; lluvia. \n","readableText":"Toda nación que se niegue a ir a Jerusalén para adorar al Rey, el Señor de los\nEjércitos Celestiales, no recibirá lluvia.\n\n"},{"verse":"18","text":"Si el pueblo de Egipto se niega a asistir al festival, el  Se&#241;or  lo castigar&#225;  con la misma plaga que envi&#243; sobre las otras naciones que se negaron a ir. \n","readableText":"Si el pueblo de Egipto se niega a asistir al festival, el Señor lo castigará\ncon la misma plaga que envió sobre las otras naciones que se negaron a ir.\n\n"},{"verse":"19","text":"Egipto y las dem&#225;s naciones ser&#225;n castigadas si no van para celebrar el Festival de las Enramadas.   \n","readableText":"Egipto y las demás naciones serán castigadas si no van para celebrar el\nFestival de las Enramadas.\n\n"},{"verse":"20","text":"En aquel d&#237;a hasta en los cascabeles del arn&#233;s de los caballos se inscribir&#225;n estas palabras:  Santo para el  Se&#241;or . Las ollas de cocina en el templo del  Se&#241;or  ser&#225;n tan sagradas como los tazones que se usan al lado del altar. \n","readableText":"En aquel día hasta en los cascabeles del arnés de los caballos se inscribirán\nestas palabras: Santo para el Señor . Las ollas de cocina en el templo del\nSeñor serán tan sagradas como los tazones que se usan al lado del altar.\n\n"},{"verse":"21","text":"De hecho, toda olla de cocina en Jerusal&#233;n y Jud&#225; ser&#225; consagrada al  Se&#241;or  de los Ej&#233;rcitos Celestiales. Todo el que venga a adorar tendr&#225; plena libertad de usar cualquiera de estas ollas para cocinar sus sacrificios. En aquel d&#237;a no habr&#225; m&#225;s comerciantes  en el templo del  Se&#241;or  de los Ej&#233;rcitos Celestiales.\n","readableText":"De hecho, toda olla de cocina en Jerusalén y Judá será consagrada al Señor de\nlos Ejércitos Celestiales. Todo el que venga a adorar tendrá plena libertad de\nusar cualquiera de estas ollas para cocinar sus sacrificios. En aquel día no\nhabrá más comerciantes en el templo del Señor de los Ejércitos Celestiales.\n\n"}]}
