{"book":"TIT","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Pero t&#250; diles a los creyentes lo que deben hacer para estar de acuerdo con la ense&#241;anza que produce una vida recta. \n","readableText":"Pero tú diles a los creyentes lo que deben hacer para estar de acuerdo con la\nenseñanza que produce una vida recta.\n\n"},{"verse":"2","text":"Ense&#241;a a los ancianos a tener dominio propio, respeto y buen juicio. Ens&#233;&#241;alos a fortalecerse en la fe y a tener amor y paciencia.   \n","readableText":"Enseña a los ancianos a tener dominio propio, respeto y buen juicio. Enséñalos\na fortalecerse en la fe y a tener amor y paciencia.\n\n"},{"verse":"3","text":"De igual manera, ense&#241;a a las ancianas a vivir de una manera que muestre reverencia y respeto a Dios. Diles que no hablen mal de los dem&#225;s y que no sean esclavas del vino. Deben ense&#241;ar el bien \n","readableText":"De igual manera, enseña a las ancianas a vivir de una manera que muestre\nreverencia y respeto a Dios. Diles que no hablen mal de los demás y que no sean\nesclavas del vino. Deben enseñar el bien\n\n"},{"verse":"4","text":"para que aconsejen a las m&#225;s j&#243;venes a amar cada una a su esposo y a sus hijos. \n","readableText":"para que aconsejen a las más jóvenes a amar cada una a su esposo y a sus hijos.\n\n\n"},{"verse":"5","text":"Las j&#243;venes deben aprender de ellas a tener buen juicio y un coraz&#243;n puro, a cuidar la casa, a ser amables y a estar dispuestas a servir a su esposo. As&#237; nadie podr&#225; criticar el mensaje que Dios nos dio.   \n","readableText":"Las jóvenes deben aprender de ellas a tener buen juicio y un corazón puro, a\ncuidar la casa, a ser amables y a estar dispuestas a servir a su esposo. Así\nnadie podrá criticar el mensaje que Dios nos dio.\n\n"},{"verse":"6","text":"De igual forma, ense&#241;a a los j&#243;venes a tener buen juicio. \n","readableText":"De igual forma, enseña a los jóvenes a tener buen juicio.\n\n"},{"verse":"7","text":"S&#237;rveles de ejemplo haciendo siempre lo correcto. Cuando ense&#241;es, hazlo con honestidad, de una manera que merezca respeto \n","readableText":"Sírveles de ejemplo haciendo siempre lo correcto. Cuando enseñes, hazlo con\nhonestidad, de una manera que merezca respeto\n\n"},{"verse":"8","text":"y con un mensaje sano e irreprochable para que nadie pueda criticarte. As&#237; cualquiera que est&#233; en contra se sentir&#225; avergonzado porque no tendr&#225; nada malo que decir contra nosotros.   \n","readableText":"y con un mensaje sano e irreprochable para que nadie pueda criticarte. Así\ncualquiera que esté en contra se sentirá avergonzado porque no tendrá nada malo\nque decir contra nosotros.\n\n"},{"verse":"9","text":"Ense&#241;a a los esclavos a obedecer a sus amos en todo momento, a agradarlos, a no discutir con ellos y \n","readableText":"Enseña a los esclavos a obedecer a sus amos en todo momento, a agradarlos, a no\ndiscutir con ellos y\n\n"},{"verse":"10","text":"a no robarles, sino a mostrarles que son dignos de confianza. Los esclavos deben comportarse as&#237; en todo lo que hagan para que todos vean lo buena que es la ense&#241;anza de Dios nuestro Salvador.   \n","readableText":"a no robarles, sino a mostrarles que son dignos de confianza. Los esclavos\ndeben comportarse así en todo lo que hagan para que todos vean lo buena que es\nla enseñanza de Dios nuestro Salvador.\n\n"},{"verse":"11","text":"Porque ha sido revelado el generoso amor de Dios que trae salvaci&#243;n para todos. \n","readableText":"Porque ha sido revelado el generoso amor de Dios que trae salvación para todos.\n\n\n"},{"verse":"12","text":"Ese amor nos ense&#241;a a no faltarle al respeto a Dios, a abandonar la maldad del mundo y a vivir en este mundo con buen juicio, como Dios quiere, dedicados a &#233;l. \n","readableText":"Ese amor nos enseña a no faltarle al respeto a Dios, a abandonar la maldad del\nmundo y a vivir en este mundo con buen juicio, como Dios quiere, dedicados a\nél.\n\n"},{"verse":"13","text":"Mientras tanto, esperamos ver la gloria de nuestro gran Dios y Salvador Jesucristo.  Aguardamos ese d&#237;a feliz, \n","readableText":"Mientras tanto, esperamos ver la gloria de nuestro gran Dios y Salvador\nJesucristo. Aguardamos ese día feliz,\n\n"},{"verse":"14","text":"pues &#233;l se entreg&#243; a la muerte por nosotros para liberarnos de toda maldad y limpiarnos de todo pecado. Tambi&#233;n lo hizo para que seamos su propio pueblo, ocupado siempre en hacer buenas obras.   \n","readableText":"pues él se entregó a la muerte por nosotros para liberarnos de toda maldad y\nlimpiarnos de todo pecado. También lo hizo para que seamos su propio pueblo,\nocupado siempre en hacer buenas obras.\n\n"},{"verse":"15","text":"Eso es lo que tienes que ense&#241;ar. An&#237;malos y cuando est&#233;n en error, corr&#237;gelos. T&#250; tienes toda autoridad para hacerlo, as&#237; que no permitas que nadie te menosprecie.\n","readableText":"Eso es lo que tienes que enseñar. Anímalos y cuando estén en error, corrígelos.\nTú tienes toda autoridad para hacerlo, así que no permitas que nadie te\nmenosprecie.\n\n"}]}
