{"book":"TIT","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado Tito: Te saludo yo, Pablo, siervo de Dios y ap&#243;stol de Jesucristo. Fui enviado para que el pueblo que Dios ha elegido tenga fe en &#233;l y para que conozca la verdad que ense&#241;a c&#243;mo servir a Dios. La meta es que tengan la esperanza de vida eterna que Dios prometi&#243; desde antes de que el tiempo existiera, y &#233;l no miente. Dios mostr&#243; esa vida al mundo en el momento apropiado y la dio a conocer a trav&#233;s del mensaje que me encarg&#243; anunciar. Hago este trabajo por mandato de Dios nuestro Salvador. Mi verdadero hijo en la fe que compartimos, que la paz y las bendiciones de Dios nuestro Padre y de nuestro Salvador Jesucristo est&#233;n siempre contigo.   \n","readableText":"Estimado Tito: Te saludo yo, Pablo, siervo de Dios y apóstol de Jesucristo. Fui\nenviado para que el pueblo que Dios ha elegido tenga fe en él y para que\nconozca la verdad que enseña cómo servir a Dios. La meta es que tengan la\nesperanza de vida eterna que Dios prometió desde antes de que el tiempo\nexistiera, y él no miente. Dios mostró esa vida al mundo en el momento\napropiado y la dio a conocer a través del mensaje que me encargó anunciar. Hago\neste trabajo por mandato de Dios nuestro Salvador. Mi verdadero hijo en la fe\nque compartimos, que la paz y las bendiciones de Dios nuestro Padre y de\nnuestro Salvador Jesucristo estén siempre contigo.\n\n"},{"verse":"5","text":"Te dej&#233; en Creta para que pudieras terminar lo que quedaba por hacer y nombraras ancianos l&#237;deres de la iglesia en cada pueblo. Como te dije, \n","readableText":"Te dejé en Creta para que pudieras terminar lo que quedaba por hacer y\nnombraras ancianos líderes de la iglesia en cada pueblo. Como te dije,\n\n"},{"verse":"6","text":"un anciano l&#237;der debe tener estas cualidades: una reputaci&#243;n sin mancha, fiel a su esposa  e hijos fieles a Dios  que nadie pueda acusar de tener mala conducta ni de ser rebeldes. \n","readableText":"un anciano líder debe tener estas cualidades: una reputación sin mancha, fiel a\nsu esposa e hijos fieles a Dios que nadie pueda acusar de tener mala conducta\nni de ser rebeldes.\n\n"},{"verse":"7","text":"Un anciano l&#237;der  debe vivir con honestidad porque est&#225; encargado de la obra de Dios. No debe ser arrogante, ni enojarse f&#225;cilmente, ni tomar mucho vino, ni gustarle andar en peleas ni ganar dinero de manera deshonesta. \n","readableText":"Un anciano líder debe vivir con honestidad porque está encargado de la obra de\nDios. No debe ser arrogante, ni enojarse fácilmente, ni tomar mucho vino, ni\ngustarle andar en peleas ni ganar dinero de manera deshonesta.\n\n"},{"verse":"8","text":"Al contrario, debe estar dispuesto a recibir en su hogar a los necesitados, hacer el bien, ser sensato y justo, hacer lo que agrada a Dios y tener dominio propio. \n","readableText":"Al contrario, debe estar dispuesto a recibir en su hogar a los necesitados,\nhacer el bien, ser sensato y justo, hacer lo que agrada a Dios y tener dominio\npropio.\n\n"},{"verse":"9","text":"Debe apegarse al mensaje verdadero tal como lo ense&#241;amos, para que as&#237; tambi&#233;n con la sana ense&#241;anza pueda ayudar a los creyentes y corregir a los que se oponen.   \n","readableText":"Debe apegarse al mensaje verdadero tal como lo enseñamos, para que así también\ncon la sana enseñanza pueda ayudar a los creyentes y corregir a los que se\noponen.\n\n"},{"verse":"10","text":"Pues hay muchos que son rebeldes, hablan de cosas que no sirven para nada y llevan a otros por el mal camino. En particular me refiero a todos aquellos entre nosotros que dicen que los que no son jud&#237;os deben ser circuncidados para ser agradables a Dios. \n","readableText":"Pues hay muchos que son rebeldes, hablan de cosas que no sirven para nada y\nllevan a otros por el mal camino. En particular me refiero a todos aquellos\nentre nosotros que dicen que los que no son judíos deben ser circuncidados para\nser agradables a Dios.\n\n"},{"verse":"11","text":"Ellos est&#225;n destruyendo familias enteras ense&#241;ando lo que no deben para conseguir dinero mal habido. &#161;Hay que taparle la boca a esa gente! \n","readableText":"Ellos están destruyendo familias enteras enseñando lo que no deben para\nconseguir dinero mal habido. ¡Hay que taparle la boca a esa gente!\n\n"},{"verse":"12","text":"Hasta un profeta de la misma Creta lo ha dicho: &#171;Los de Creta son unos mentirosos, unos animales y unos perezosos que no dejan de comer&#187;.   \n","readableText":"Hasta un profeta de la misma Creta lo ha dicho: «Los de Creta son unos\nmentirosos, unos animales y unos perezosos que no dejan de comer».\n\n"},{"verse":"13","text":"Lo que ese profeta dijo es cierto, as&#237; que corr&#237;gelos con firmeza para que su fe se fortalezca. \n","readableText":"Lo que ese profeta dijo es cierto, así que corrígelos con firmeza para que su\nfe se fortalezca.\n\n"},{"verse":"14","text":"De esa manera ellos no prestar&#225;n atenci&#243;n a leyendas jud&#237;as ni a reglas inventadas por los que le dan la espalda a la verdad.   \n","readableText":"De esa manera ellos no prestarán atención a leyendas judías ni a reglas\ninventadas por los que le dan la espalda a la verdad.\n\n"},{"verse":"15","text":"Para los de coraz&#243;n puro, todo es puro, pero para los que est&#225;n llenos de pecado y no tienen fe, nada es puro. Por el contrario, su manera de pensar y su conciencia est&#225;n corrompidas. \n","readableText":"Para los de corazón puro, todo es puro, pero para los que están llenos de\npecado y no tienen fe, nada es puro. Por el contrario, su manera de pensar y su\nconciencia están corrompidas.\n\n"},{"verse":"16","text":"Dicen que conocen a Dios, pero todo lo malo que hacen demuestra que no lo aceptan. Son muy malos, se niegan a obedecer y no son capaces de hacer nada bueno.\n","readableText":"Dicen que conocen a Dios, pero todo lo malo que hacen demuestra que no lo\naceptan. Son muy malos, se niegan a obedecer y no son capaces de hacer nada\nbueno.\n\n"}]}
