{"book":"PHP","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Por lo tanto, mis amados hermanos, mant&#233;nganse fieles al Se&#241;or. Los amo y anhelo verlos, mis queridos amigos, porque ustedes son mi alegr&#237;a y la corona que recibo por mi trabajo.   \n","readableText":"Por lo tanto, mis amados hermanos, manténganse fieles al Señor. Los amo y\nanhelo verlos, mis queridos amigos, porque ustedes son mi alegría y la corona\nque recibo por mi trabajo.\n\n"},{"verse":"2","text":"Ahora les ruego a Evodia y a S&#237;ntique, dado que pertenecen al Se&#241;or, que arreglen su desacuerdo. \n","readableText":"Ahora les ruego a Evodia y a Síntique, dado que pertenecen al Señor, que\narreglen su desacuerdo.\n\n"},{"verse":"3","text":"Y te pido a ti, mi fiel colaborador,  que ayudes a esas dos mujeres, porque trabajaron mucho a mi lado para dar a conocer a otros la Buena Noticia. Trabajaron junto con Clemente y mis dem&#225;s colaboradores, cuyos nombres est&#225;n escritos en el libro de la vida.   \n","readableText":"Y te pido a ti, mi fiel colaborador, que ayudes a esas dos mujeres, porque\ntrabajaron mucho a mi lado para dar a conocer a otros la Buena Noticia.\nTrabajaron junto con Clemente y mis demás colaboradores, cuyos nombres están\nescritos en el libro de la vida.\n\n"},{"verse":"4","text":"Est&#233;n siempre llenos de alegr&#237;a en el Se&#241;or. Lo repito, &#161;al&#233;grense! \n","readableText":"Estén siempre llenos de alegría en el Señor. Lo repito, ¡alégrense!\n\n"},{"verse":"5","text":"Que todo el mundo vea que son considerados en todo lo que hacen. Recuerden que el Se&#241;or vuelve pronto.   \n","readableText":"Que todo el mundo vea que son considerados en todo lo que hacen. Recuerden que\nel Señor vuelve pronto.\n\n"},{"verse":"6","text":"No se preocupen por nada; en cambio, oren por todo. D&#237;ganle a Dios lo que necesitan y denle gracias por todo lo que &#233;l ha hecho. \n","readableText":"No se preocupen por nada; en cambio, oren por todo. Díganle a Dios lo que\nnecesitan y denle gracias por todo lo que él ha hecho.\n\n"},{"verse":"7","text":"As&#237; experimentar&#225;n la paz de Dios, que supera todo lo que podemos entender. La paz de Dios cuidar&#225; su coraz&#243;n y su mente mientras vivan en Cristo Jes&#250;s.   \n","readableText":"Así experimentarán la paz de Dios, que supera todo lo que podemos entender. La\npaz de Dios cuidará su corazón y su mente mientras vivan en Cristo Jesús.\n\n"},{"verse":"8","text":"Y ahora, amados hermanos, una cosa m&#225;s para terminar. Conc&#233;ntrense en todo lo que es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo bello y todo lo admirable. Piensen en cosas excelentes y dignas de alabanza. \n","readableText":"Y ahora, amados hermanos, una cosa más para terminar. Concéntrense en todo lo\nque es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo bello\ny todo lo admirable. Piensen en cosas excelentes y dignas de alabanza.\n\n"},{"verse":"9","text":"No dejen de poner en pr&#225;ctica todo lo que aprendieron y recibieron de m&#237;, todo lo que oyeron de mis labios y vieron que hice. Entonces el Dios de paz estar&#225; con ustedes.   \n","readableText":"No dejen de poner en práctica todo lo que aprendieron y recibieron de mí, todo\nlo que oyeron de mis labios y vieron que hice. Entonces el Dios de paz estará\ncon ustedes.\n\n"},{"verse":"10","text":"&#161;Cu&#225;nto alabo al Se&#241;or de que hayan vuelto a preocuparse por m&#237;! S&#233; que siempre se han preocupado por m&#237;, pero no ten&#237;an la oportunidad de ayudarme. \n","readableText":"¡Cuánto alabo al Señor de que hayan vuelto a preocuparse por mí! Sé que siempre\nse han preocupado por mí, pero no tenían la oportunidad de ayudarme.\n\n"},{"verse":"11","text":"No es que haya pasado necesidad alguna vez, porque he aprendido a estar contento con lo que tengo. \n","readableText":"No es que haya pasado necesidad alguna vez, porque he aprendido a estar\ncontento con lo que tengo.\n\n"},{"verse":"12","text":"S&#233; vivir con casi nada o con todo lo necesario. He aprendido el secreto de vivir en cualquier situaci&#243;n, sea con el est&#243;mago lleno o vac&#237;o, con mucho o con poco. \n","readableText":"Sé vivir con casi nada o con todo lo necesario. He aprendido el secreto de\nvivir en cualquier situación, sea con el estómago lleno o vacío, con mucho o\ncon poco.\n\n"},{"verse":"13","text":"Pues todo lo puedo hacer por medio de Cristo,  quien me da las fuerzas. \n","readableText":"Pues todo lo puedo hacer por medio de Cristo, quien me da las fuerzas.\n\n"},{"verse":"14","text":"De todos modos, han hecho bien al compartir conmigo en la dificultad por la que ahora atravieso.   \n","readableText":"De todos modos, han hecho bien al compartir conmigo en la dificultad por la que\nahora atravieso.\n\n"},{"verse":"15","text":"Como saben, filipenses, ustedes fueron los &#250;nicos que me ayudaron econ&#243;micamente cuando les llev&#233; la Buena Noticia por primera vez y luego segu&#237; mi viaje desde Macedonia. Ninguna otra iglesia hizo lo mismo. \n","readableText":"Como saben, filipenses, ustedes fueron los únicos que me ayudaron\neconómicamente cuando les llevé la Buena Noticia por primera vez y luego seguí\nmi viaje desde Macedonia. Ninguna otra iglesia hizo lo mismo.\n\n"},{"verse":"16","text":"Incluso cuando estuve en Tesal&#243;nica, ustedes me mandaron ayuda m&#225;s de una vez. \n","readableText":"Incluso cuando estuve en Tesalónica, ustedes me mandaron ayuda más de una vez.\n\n\n"},{"verse":"17","text":"No digo esto esperando que me env&#237;en una ofrenda. M&#225;s bien, quiero que ustedes reciban una recompensa por su bondad.   \n","readableText":"No digo esto esperando que me envíen una ofrenda. Más bien, quiero que ustedes\nreciban una recompensa por su bondad.\n\n"},{"verse":"18","text":"Por el momento, tengo todo lo que necesito, &#161;y a&#250;n m&#225;s! Estoy bien abastecido con las ofrendas que ustedes me enviaron por medio de Epafrodito. Son un sacrificio de olor fragante aceptable y agradable a Dios. \n","readableText":"Por el momento, tengo todo lo que necesito, ¡y aún más! Estoy bien abastecido\ncon las ofrendas que ustedes me enviaron por medio de Epafrodito. Son un\nsacrificio de olor fragante aceptable y agradable a Dios.\n\n"},{"verse":"19","text":"Y este mismo Dios quien me cuida suplir&#225; todo lo que necesiten, de las gloriosas riquezas que nos ha dado por medio de Cristo Jes&#250;s.   \n","readableText":"Y este mismo Dios quien me cuida suplirá todo lo que necesiten, de las\ngloriosas riquezas que nos ha dado por medio de Cristo Jesús.\n\n"},{"verse":"20","text":"&#161;Toda la gloria sea a Dios nuestro Padre por siempre y para siempre! Am&#233;n.   \n","readableText":"¡Toda la gloria sea a Dios nuestro Padre por siempre y para siempre! Amén.\n\n"},{"verse":"21","text":"Denle saludos de mi parte a cada persona del pueblo santo de Dios, a todos los que pertenecen a Cristo Jes&#250;s. Los hermanos que est&#225;n conmigo env&#237;an saludos. \n","readableText":"Denle saludos de mi parte a cada persona del pueblo santo de Dios, a todos los\nque pertenecen a Cristo Jesús. Los hermanos que están conmigo envían saludos.\n\n\n"},{"verse":"22","text":"Los dem&#225;s del pueblo de Dios tambi&#233;n les env&#237;an saludos, en particular los de la casa de C&#233;sar.   \n","readableText":"Los demás del pueblo de Dios también les envían saludos, en particular los de\nla casa de César.\n\n"},{"verse":"23","text":"Que la gracia del Se&#241;or Jesucristo sea con el esp&#237;ritu de cada uno de ustedes.\n","readableText":"Que la gracia del Señor Jesucristo sea con el espíritu de cada uno de\nustedes.\n\n"}]}
