{"book":"PHP","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Mis amados hermanos, pase lo que pase, al&#233;grense en el Se&#241;or. Nunca me canso de decirles estas cosas y lo hago para proteger su fe.   \n","readableText":"Mis amados hermanos, pase lo que pase, alégrense en el Señor. Nunca me canso de\ndecirles estas cosas y lo hago para proteger su fe.\n\n"},{"verse":"2","text":"Cu&#237;dense de esos &#171;perros&#187;, de esa gente que hace lo malo, esos mutiladores que les dicen que deben circuncidarse para ser salvos. \n","readableText":"Cuídense de esos «perros», de esa gente que hace lo malo, esos mutiladores que\nles dicen que deben circuncidarse para ser salvos.\n\n"},{"verse":"3","text":"Pues los que adoramos por medio del Esp&#237;ritu de Dios  somos los verdaderos circuncisos. Confiamos en lo que Cristo Jes&#250;s hizo por nosotros. No depositamos ninguna confianza en esfuerzos humanos \n","readableText":"Pues los que adoramos por medio del Espíritu de Dios somos los verdaderos\ncircuncisos. Confiamos en lo que Cristo Jesús hizo por nosotros. No depositamos\nninguna confianza en esfuerzos humanos\n\n"},{"verse":"4","text":"aunque, si alguien pudiera confiar en sus propios esfuerzos, ese ser&#237;a yo. De hecho, si otros tienen razones para confiar en sus propios esfuerzos, &#161;yo las tengo a&#250;n m&#225;s!   \n","readableText":"aunque, si alguien pudiera confiar en sus propios esfuerzos, ese sería yo. De\nhecho, si otros tienen razones para confiar en sus propios esfuerzos, ¡yo las\ntengo aún más!\n\n"},{"verse":"5","text":"Fui circuncidado cuando ten&#237;a ocho d&#237;as de vida. Soy un ciudadano de Israel de pura cepa y miembro de la tribu de Benjam&#237;n, &#161;un verdadero hebreo como no ha habido otro! Fui miembro de los fariseos, quienes exigen la obediencia m&#225;s estricta a la ley jud&#237;a. \n","readableText":"Fui circuncidado cuando tenía ocho días de vida. Soy un ciudadano de Israel de\npura cepa y miembro de la tribu de Benjamín, ¡un verdadero hebreo como no ha\nhabido otro! Fui miembro de los fariseos, quienes exigen la obediencia más\nestricta a la ley judía.\n\n"},{"verse":"6","text":"Era tan fan&#225;tico que persegu&#237;a con crueldad a la iglesia, y en cuanto a la justicia, obedec&#237;a la ley al pie de la letra.   \n","readableText":"Era tan fanático que perseguía con crueldad a la iglesia, y en cuanto a la\njusticia, obedecía la ley al pie de la letra.\n\n"},{"verse":"7","text":"Antes cre&#237;a que esas cosas eran valiosas, pero ahora considero que no tienen ning&#250;n valor debido a lo que Cristo ha hecho. \n","readableText":"Antes creía que esas cosas eran valiosas, pero ahora considero que no tienen\nningún valor debido a lo que Cristo ha hecho.\n\n"},{"verse":"8","text":"As&#237; es, todo lo dem&#225;s no vale nada cuando se le compara con el infinito valor de conocer a Cristo Jes&#250;s, mi Se&#241;or. Por amor a &#233;l, he desechado todo lo dem&#225;s y lo considero basura a fin de ganar a Cristo \n","readableText":"Así es, todo lo demás no vale nada cuando se le compara con el infinito valor\nde conocer a Cristo Jesús, mi Señor. Por amor a él, he desechado todo lo demás\ny lo considero basura a fin de ganar a Cristo\n\n"},{"verse":"9","text":"y llegar a ser uno con &#233;l. Ya no me apoyo en mi propia justicia, por medio de obedecer la ley; m&#225;s bien, llego a ser justo por medio de la fe en Cristo.  Pues la forma en que Dios nos hace justos delante de &#233;l se basa en la fe. \n","readableText":"y llegar a ser uno con él. Ya no me apoyo en mi propia justicia, por medio de\nobedecer la ley; más bien, llego a ser justo por medio de la fe en Cristo. Pues\nla forma en que Dios nos hace justos delante de él se basa en la fe.\n\n"},{"verse":"10","text":"Quiero conocer a Cristo y experimentar el gran poder que lo levant&#243; de los muertos. &#161;Quiero sufrir con &#233;l y participar de su muerte, \n","readableText":"Quiero conocer a Cristo y experimentar el gran poder que lo levantó de los\nmuertos. ¡Quiero sufrir con él y participar de su muerte,\n\n"},{"verse":"11","text":"para poder experimentar, de una u otra manera, la resurrecci&#243;n de los muertos!   \n","readableText":"para poder experimentar, de una u otra manera, la resurrección de los muertos!\n\n\n"},{"verse":"12","text":"No quiero decir que ya haya logrado estas cosas ni que ya haya alcanzado la perfecci&#243;n; pero sigo adelante a fin de hacer m&#237;a esa perfecci&#243;n para la cual Cristo Jes&#250;s primeramente me hizo suyo. \n","readableText":"No quiero decir que ya haya logrado estas cosas ni que ya haya alcanzado la\nperfección; pero sigo adelante a fin de hacer mía esa perfección para la cual\nCristo Jesús primeramente me hizo suyo.\n\n"},{"verse":"13","text":"No, amados hermanos, no lo he logrado,  pero me concentro &#250;nicamente en esto: olvido el pasado y fijo la mirada en lo que tengo por delante, y as&#237; \n","readableText":"No, amados hermanos, no lo he logrado, pero me concentro únicamente en esto:\nolvido el pasado y fijo la mirada en lo que tengo por delante, y así\n\n"},{"verse":"14","text":"avanzo hasta llegar al final de la carrera para recibir el premio celestial al cual Dios nos llama por medio de Cristo Jes&#250;s.   \n","readableText":"avanzo hasta llegar al final de la carrera para recibir el premio celestial al\ncual Dios nos llama por medio de Cristo Jesús.\n\n"},{"verse":"15","text":"Que todos los que son espiritualmente maduros est&#233;n de acuerdo en estas cosas. Si ustedes difieren en alg&#250;n punto, estoy seguro de que Dios se lo har&#225; entender; \n","readableText":"Que todos los que son espiritualmente maduros estén de acuerdo en estas cosas.\nSi ustedes difieren en algún punto, estoy seguro de que Dios se lo hará\nentender;\n\n"},{"verse":"16","text":"pero debemos aferrarnos al avance que ya hemos logrado.   \n","readableText":"pero debemos aferrarnos al avance que ya hemos logrado.\n\n"},{"verse":"17","text":"Amados hermanos, tomen mi vida como modelo y aprendan de los que siguen nuestro ejemplo. \n","readableText":"Amados hermanos, tomen mi vida como modelo y aprendan de los que siguen nuestro\nejemplo.\n\n"},{"verse":"18","text":"Pues ya les dije varias veces y ahora se los repito de nuevo con l&#225;grimas en los ojos: hay muchos cuya conducta demuestra que son verdaderos enemigos de la cruz de Cristo. \n","readableText":"Pues ya les dije varias veces y ahora se los repito de nuevo con lágrimas en\nlos ojos: hay muchos cuya conducta demuestra que son verdaderos enemigos de la\ncruz de Cristo.\n\n"},{"verse":"19","text":"Van camino a la destrucci&#243;n. Su dios es su propio apetito, se jactan de cosas vergonzosas y solo piensan en esta vida terrenal. \n","readableText":"Van camino a la destrucción. Su dios es su propio apetito, se jactan de cosas\nvergonzosas y solo piensan en esta vida terrenal.\n\n"},{"verse":"20","text":"En cambio, nosotros somos ciudadanos del cielo, donde vive el Se&#241;or Jesucristo; y esperamos con mucho anhelo que &#233;l regrese como nuestro Salvador. \n","readableText":"En cambio, nosotros somos ciudadanos del cielo, donde vive el Señor Jesucristo;\ny esperamos con mucho anhelo que él regrese como nuestro Salvador.\n\n"},{"verse":"21","text":"&#201;l tomar&#225; nuestro d&#233;bil cuerpo mortal y lo transformar&#225; en un cuerpo glorioso, igual al de &#233;l. Lo har&#225; vali&#233;ndose del mismo poder con el que pondr&#225; todas las cosas bajo su dominio.\n","readableText":"Él tomará nuestro débil cuerpo mortal y lo transformará en un cuerpo glorioso,\nigual al de él. Lo hará valiéndose del mismo poder con el que pondrá todas las\ncosas bajo su dominio.\n\n"}]}
