{"book":"PHP","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Saludos de Pablo y de Timoteo, esclavos de Cristo Jes&#250;s. Yo, Pablo, escribo esta carta a todo el pueblo santo de Dios en Filipos que pertenece a Cristo Jes&#250;s, incluidos los l&#237;deres de la iglesia  y los di&#225;conos.   \n","readableText":"Saludos de Pablo y de Timoteo, esclavos de Cristo Jesús. Yo, Pablo, escribo\nesta carta a todo el pueblo santo de Dios en Filipos que pertenece a Cristo\nJesús, incluidos los líderes de la iglesia y los diáconos.\n\n"},{"verse":"2","text":"Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"3","text":"Cada vez que pienso en ustedes, le doy gracias a mi Dios. \n","readableText":"Cada vez que pienso en ustedes, le doy gracias a mi Dios.\n\n"},{"verse":"4","text":"Siempre que oro, pido por todos ustedes con alegr&#237;a, \n","readableText":"Siempre que oro, pido por todos ustedes con alegría,\n\n"},{"verse":"5","text":"porque han colaborado conmigo en dar a conocer la Buena Noticia acerca de Cristo desde el momento en que la escucharon por primera vez hasta ahora. \n","readableText":"porque han colaborado conmigo en dar a conocer la Buena Noticia acerca de\nCristo desde el momento en que la escucharon por primera vez hasta ahora.\n\n"},{"verse":"6","text":"Y estoy seguro de que Dios, quien comenz&#243; la buena obra en ustedes, la continuar&#225; hasta que quede completamente terminada el d&#237;a que Cristo Jes&#250;s vuelva.   \n","readableText":"Y estoy seguro de que Dios, quien comenzó la buena obra en ustedes, la\ncontinuará hasta que quede completamente terminada el día que Cristo Jesús\nvuelva.\n\n"},{"verse":"7","text":"Est&#225; bien que sienta estas cosas por todos ustedes, porque ocupan un lugar especial en mi coraz&#243;n. Participan conmigo del favor especial de Dios, tanto en mi prisi&#243;n como al defender y confirmar la verdad de la Buena Noticia. \n","readableText":"Está bien que sienta estas cosas por todos ustedes, porque ocupan un lugar\nespecial en mi corazón. Participan conmigo del favor especial de Dios, tanto en\nmi prisión como al defender y confirmar la verdad de la Buena Noticia.\n\n"},{"verse":"8","text":"Dios sabe cu&#225;nto los amo y los extra&#241;o con la tierna compasi&#243;n de Cristo Jes&#250;s.   \n","readableText":"Dios sabe cuánto los amo y los extraño con la tierna compasión de Cristo Jesús.\n\n\n"},{"verse":"9","text":"Le pido a Dios que el amor de ustedes desborde cada vez m&#225;s y que sigan creciendo en conocimiento y entendimiento. \n","readableText":"Le pido a Dios que el amor de ustedes desborde cada vez más y que sigan\ncreciendo en conocimiento y entendimiento.\n\n"},{"verse":"10","text":"Quiero que entiendan lo que realmente importa, a fin de que lleven una vida pura e intachable hasta el d&#237;a que Cristo vuelva. \n","readableText":"Quiero que entiendan lo que realmente importa, a fin de que lleven una vida\npura e intachable hasta el día que Cristo vuelva.\n\n"},{"verse":"11","text":"Que est&#233;n siempre llenos del fruto de la salvaci&#243;n &#8212;es decir, el car&#225;cter justo que Jesucristo produce en su vida&#8212;  porque esto traer&#225; mucha gloria y alabanza a Dios.   \n","readableText":"Que estén siempre llenos del fruto de la salvación —es decir, el carácter justo\nque Jesucristo produce en su vida— porque esto traerá mucha gloria y alabanza a\nDios.\n\n"},{"verse":"12","text":"Adem&#225;s, mis amados hermanos, quiero que sepan que todo lo que me ha sucedido en este lugar ha servido para difundir la Buena Noticia. \n","readableText":"Además, mis amados hermanos, quiero que sepan que todo lo que me ha sucedido en\neste lugar ha servido para difundir la Buena Noticia.\n\n"},{"verse":"13","text":"Pues cada persona de aqu&#237; &#8212;incluida toda la guardia del palacio &#8212; sabe que estoy encadenado por causa de Cristo; \n","readableText":"Pues cada persona de aquí —incluida toda la guardia del palacio — sabe que\nestoy encadenado por causa de Cristo;\n\n"},{"verse":"14","text":"y dado que estoy preso, la mayor&#237;a de los creyentes  de este lugar han aumentado su confianza y anuncian con valent&#237;a el mensaje de Dios  sin temor.   \n","readableText":"y dado que estoy preso, la mayoría de los creyentes de este lugar han aumentado\nsu confianza y anuncian con valentía el mensaje de Dios sin temor.\n\n"},{"verse":"15","text":"Es cierto que algunos predican acerca de Cristo por celos y rivalidad, pero otros lo hacen con intenciones puras. \n","readableText":"Es cierto que algunos predican acerca de Cristo por celos y rivalidad, pero\notros lo hacen con intenciones puras.\n\n"},{"verse":"16","text":"Estos &#250;ltimos predican porque me aman, pues saben que fui designado para defender la Buena Noticia. \n","readableText":"Estos últimos predican porque me aman, pues saben que fui designado para\ndefender la Buena Noticia.\n\n"},{"verse":"17","text":"Los otros no tienen intenciones puras cuando predican de Cristo. Lo hacen con ambici&#243;n ego&#237;sta, no con sinceridad sino con el prop&#243;sito de que las cadenas me resulten m&#225;s dolorosas. \n","readableText":"Los otros no tienen intenciones puras cuando predican de Cristo. Lo hacen con\nambición egoísta, no con sinceridad sino con el propósito de que las cadenas me\nresulten más dolorosas.\n\n"},{"verse":"18","text":"Pero eso no importa; sean falsas o genuinas sus intenciones, el mensaje acerca de Cristo se predica de todas maneras, de modo que me gozo. Y seguir&#233; goz&#225;ndome \n","readableText":"Pero eso no importa; sean falsas o genuinas sus intenciones, el mensaje acerca\nde Cristo se predica de todas maneras, de modo que me gozo. Y seguiré gozándome\n\n\n"},{"verse":"19","text":"porque s&#233; que la oraci&#243;n de ustedes y la ayuda del Esp&#237;ritu de Jesucristo dar&#225;n como resultado mi libertad.   \n","readableText":"porque sé que la oración de ustedes y la ayuda del Espíritu de Jesucristo darán\ncomo resultado mi libertad.\n\n"},{"verse":"20","text":"Tengo la plena seguridad y la esperanza de que jam&#225;s ser&#233; avergonzado, sino que seguir&#233; actuando con valor por Cristo, como lo he hecho en el pasado. Y conf&#237;o en que mi vida dar&#225; honor a Cristo, sea que yo viva o muera. \n","readableText":"Tengo la plena seguridad y la esperanza de que jamás seré avergonzado, sino que\nseguiré actuando con valor por Cristo, como lo he hecho en el pasado. Y confío\nen que mi vida dará honor a Cristo, sea que yo viva o muera.\n\n"},{"verse":"21","text":"Pues, para m&#237;, vivir significa vivir para Cristo y morir es a&#250;n mejor. \n","readableText":"Pues, para mí, vivir significa vivir para Cristo y morir es aún mejor.\n\n"},{"verse":"22","text":"Pero si vivo, puedo realizar m&#225;s labor fruct&#237;fera para Cristo. As&#237; que realmente no s&#233; qu&#233; es mejor. \n","readableText":"Pero si vivo, puedo realizar más labor fructífera para Cristo. Así que\nrealmente no sé qué es mejor.\n\n"},{"verse":"23","text":"Estoy dividido entre dos deseos: quisiera partir y estar con Cristo, lo cual ser&#237;a mucho mejor para m&#237;; \n","readableText":"Estoy dividido entre dos deseos: quisiera partir y estar con Cristo, lo cual\nsería mucho mejor para mí;\n\n"},{"verse":"24","text":"pero por el bien de ustedes, es mejor que siga viviendo.   \n","readableText":"pero por el bien de ustedes, es mejor que siga viviendo.\n\n"},{"verse":"25","text":"Al estar consciente de esto, estoy convencido de que seguir&#233; con vida para continuar ayud&#225;ndolos a todos ustedes a crecer y a experimentar la alegr&#237;a de su fe. \n","readableText":"Al estar consciente de esto, estoy convencido de que seguiré con vida para\ncontinuar ayudándolos a todos ustedes a crecer y a experimentar la alegría de\nsu fe.\n\n"},{"verse":"26","text":"Y cuando vuelva, tendr&#225;n m&#225;s razones todav&#237;a para sentirse orgullosos en Cristo Jes&#250;s de lo que &#233;l est&#225; haciendo por medio de m&#237;.   \n","readableText":"Y cuando vuelva, tendrán más razones todavía para sentirse orgullosos en Cristo\nJesús de lo que él está haciendo por medio de mí.\n\n"},{"verse":"27","text":"Sobre todo, deben vivir como ciudadanos del cielo, comport&#225;ndose de un modo digno de la Buena Noticia acerca de Cristo. Entonces, sea que vuelva a verlos o solamente tenga noticias de ustedes, sabr&#233; que est&#225;n firmes y unidos en un mismo esp&#237;ritu y prop&#243;sito, luchando juntos por la fe, es decir, la Buena Noticia. \n","readableText":"Sobre todo, deben vivir como ciudadanos del cielo, comportándose de un modo\ndigno de la Buena Noticia acerca de Cristo. Entonces, sea que vuelva a verlos o\nsolamente tenga noticias de ustedes, sabré que están firmes y unidos en un\nmismo espíritu y propósito, luchando juntos por la fe, es decir, la Buena\nNoticia.\n\n"},{"verse":"28","text":"No se dejen intimidar por sus enemigos de ninguna manera. Eso les ser&#225; por se&#241;al a ellos de que ser&#225;n destruidos, mientras que ustedes ser&#225;n salvos, aun por Dios mismo. \n","readableText":"No se dejen intimidar por sus enemigos de ninguna manera. Eso les será por\nseñal a ellos de que serán destruidos, mientras que ustedes serán salvos, aun\npor Dios mismo.\n\n"},{"verse":"29","text":"Pues a ustedes se les dio no solo el privilegio de confiar en Cristo sino tambi&#233;n el privilegio de sufrir por &#233;l. \n","readableText":"Pues a ustedes se les dio no solo el privilegio de confiar en Cristo sino\ntambién el privilegio de sufrir por él.\n\n"},{"verse":"30","text":"Estamos juntos en esta lucha. Ustedes han visto mi lucha en el pasado y saben que a&#250;n no ha terminado.\n","readableText":"Estamos juntos en esta lucha. Ustedes han visto mi lucha en el pasado y saben\nque aún no ha terminado.\n\n"}]}
