{"book":"PHP","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#191;Hay alg&#250;n est&#237;mulo en pertenecer a Cristo? &#191;Existe alg&#250;n consuelo en su amor? &#191;Tenemos en conjunto alguna comuni&#243;n en el Esp&#237;ritu? &#191;Tienen ustedes un coraz&#243;n tierno y compasivo? \n","readableText":"¿Hay algún estímulo en pertenecer a Cristo? ¿Existe algún consuelo en su amor?\n¿Tenemos en conjunto alguna comunión en el Espíritu? ¿Tienen ustedes un corazón\ntierno y compasivo?\n\n"},{"verse":"2","text":"Entonces, h&#225;ganme verdaderamente feliz poni&#233;ndose de acuerdo de todo coraz&#243;n entre ustedes, am&#225;ndose unos a otros y trabajando juntos con un mismo pensamiento y un mismo prop&#243;sito.   \n","readableText":"Entonces, háganme verdaderamente feliz poniéndose de acuerdo de todo corazón\nentre ustedes, amándose unos a otros y trabajando juntos con un mismo\npensamiento y un mismo propósito.\n\n"},{"verse":"3","text":"No sean ego&#237;stas; no traten de impresionar a nadie. Sean humildes, es decir, considerando a los dem&#225;s como mejores que ustedes. \n","readableText":"No sean egoístas; no traten de impresionar a nadie. Sean humildes, es decir,\nconsiderando a los demás como mejores que ustedes.\n\n"},{"verse":"4","text":"No se ocupen solo de sus propios intereses, sino tambi&#233;n procuren interesarse en los dem&#225;s.   \n","readableText":"No se ocupen solo de sus propios intereses, sino también procuren interesarse\nen los demás.\n\n"},{"verse":"5","text":"Tengan la misma actitud que tuvo Cristo Jes&#250;s.   \n","readableText":"Tengan la misma actitud que tuvo Cristo Jesús.\n\n"},{"verse":"6","text":"Aunque era Dios, no consider&#243; que el ser igual a Dios fuera algo a lo cual aferrarse.   \n","readableText":"Aunque era Dios, no consideró que el ser igual a Dios fuera algo a lo cual\naferrarse.\n\n"},{"verse":"7","text":"En cambio, renunci&#243; a sus privilegios divinos; adopt&#243; la humilde posici&#243;n de un esclavo y naci&#243; como un ser humano. Cuando apareci&#243; en forma de hombre,   \n","readableText":"En cambio, renunció a sus privilegios divinos; adoptó la humilde posición de un\nesclavo y nació como un ser humano. Cuando apareció en forma de hombre,\n\n"},{"verse":"8","text":"se humill&#243; a s&#237; mismo en obediencia a Dios y muri&#243; en una cruz como mor&#237;an los criminales.   \n","readableText":"se humilló a sí mismo en obediencia a Dios y murió en una cruz como morían los\ncriminales.\n\n"},{"verse":"9","text":"Por lo tanto, Dios lo elev&#243; al lugar de m&#225;ximo honor y le dio el nombre que est&#225; por encima de todos los dem&#225;s nombres   \n","readableText":"Por lo tanto, Dios lo elevó al lugar de máximo honor y le dio el nombre que\nestá por encima de todos los demás nombres\n\n"},{"verse":"10","text":"para que, ante el nombre de Jes&#250;s, se doble toda rodilla en el cielo y en la tierra y debajo de la tierra,   \n","readableText":"para que, ante el nombre de Jesús, se doble toda rodilla en el cielo y en la\ntierra y debajo de la tierra,\n\n"},{"verse":"11","text":"y toda lengua declare que Jesucristo es el Se&#241;or para la gloria de Dios Padre.   \n","readableText":"y toda lengua declare que Jesucristo es el Señor para la gloria de Dios Padre.\n\n\n"},{"verse":"12","text":"Queridos amigos, siempre siguieron mis instrucciones cuando estaba con ustedes; y ahora que estoy lejos, es a&#250;n m&#225;s importante que lo hagan. Esfu&#233;rcense por demostrar los resultados de su salvaci&#243;n obedeciendo a Dios con profunda reverencia y temor. \n","readableText":"Queridos amigos, siempre siguieron mis instrucciones cuando estaba con ustedes;\ny ahora que estoy lejos, es aún más importante que lo hagan. Esfuércense por\ndemostrar los resultados de su salvación obedeciendo a Dios con profunda\nreverencia y temor.\n\n"},{"verse":"13","text":"Pues Dios trabaja en ustedes y les da el deseo y el poder para que hagan lo que a &#233;l le agrada.   \n","readableText":"Pues Dios trabaja en ustedes y les da el deseo y el poder para que hagan lo que\na él le agrada.\n\n"},{"verse":"14","text":"Hagan todo sin quejarse y sin discutir, \n","readableText":"Hagan todo sin quejarse y sin discutir,\n\n"},{"verse":"15","text":"para que nadie pueda criticarlos. Lleven una vida limpia e inocente como corresponde a hijos de Dios y brillen como luces radiantes en un mundo lleno de gente perversa y corrupta. \n","readableText":"para que nadie pueda criticarlos. Lleven una vida limpia e inocente como\ncorresponde a hijos de Dios y brillen como luces radiantes en un mundo lleno de\ngente perversa y corrupta.\n\n"},{"verse":"16","text":"Af&#233;rrense a la palabra de vida; entonces, el d&#237;a que Cristo vuelva, me sentir&#233; orgulloso de no haber corrido la carrera en vano y de que mi trabajo no fue in&#250;til. \n","readableText":"Aférrense a la palabra de vida; entonces, el día que Cristo vuelva, me sentiré\norgulloso de no haber corrido la carrera en vano y de que mi trabajo no fue\ninútil.\n\n"},{"verse":"17","text":"Sin embargo, me alegrar&#233; aun si tengo que perder la vida derram&#225;ndola como ofrenda l&#237;quida a Dios,  as&#237; como el fiel servicio de ustedes tambi&#233;n es una ofrenda a Dios. Y quiero que todos ustedes participen de esta alegr&#237;a. \n","readableText":"Sin embargo, me alegraré aun si tengo que perder la vida derramándola como\nofrenda líquida a Dios, así como el fiel servicio de ustedes también es una\nofrenda a Dios. Y quiero que todos ustedes participen de esta alegría.\n\n"},{"verse":"18","text":"Claro que s&#237;, deber&#237;an alegrarse, y yo me gozar&#233; con ustedes.   \n","readableText":"Claro que sí, deberían alegrarse, y yo me gozaré con ustedes.\n\n"},{"verse":"19","text":"Si el Se&#241;or Jes&#250;s quiere, espero enviarles pronto a Timoteo para que los visite. As&#237; &#233;l puede animarme al traerme noticias de c&#243;mo est&#225;n. \n","readableText":"Si el Señor Jesús quiere, espero enviarles pronto a Timoteo para que los\nvisite. Así él puede animarme al traerme noticias de cómo están.\n\n"},{"verse":"20","text":"No cuento con nadie como Timoteo, quien se preocupa genuinamente por el bienestar de ustedes. \n","readableText":"No cuento con nadie como Timoteo, quien se preocupa genuinamente por el\nbienestar de ustedes.\n\n"},{"verse":"21","text":"Todos los dem&#225;s solo se ocupan de s&#237; mismos y no de lo que es importante para Jesucristo, \n","readableText":"Todos los demás solo se ocupan de sí mismos y no de lo que es importante para\nJesucristo,\n\n"},{"verse":"22","text":"pero ustedes saben c&#243;mo Timoteo ha dado muestras de lo que es. Como un hijo con su padre, &#233;l ha servido a mi lado en la predicaci&#243;n de la Buena Noticia. \n","readableText":"pero ustedes saben cómo Timoteo ha dado muestras de lo que es. Como un hijo con\nsu padre, él ha servido a mi lado en la predicación de la Buena Noticia.\n\n"},{"verse":"23","text":"Espero enviarlo a ustedes en cuanto sepa lo que me suceder&#225; aqu&#237;, \n","readableText":"Espero enviarlo a ustedes en cuanto sepa lo que me sucederá aquí,\n\n"},{"verse":"24","text":"y el Se&#241;or me ha dado la confianza que yo mismo ir&#233; pronto a verlos.   \n","readableText":"y el Señor me ha dado la confianza que yo mismo iré pronto a verlos.\n\n"},{"verse":"25","text":"Mientras tanto, pens&#233; que deber&#237;a enviarles de vuelta a Epafrodito. &#201;l es un verdadero hermano, colaborador y compa&#241;ero de lucha. Adem&#225;s, fue el mensajero de ustedes para ayudarme en mi necesidad. \n","readableText":"Mientras tanto, pensé que debería enviarles de vuelta a Epafrodito. Él es un\nverdadero hermano, colaborador y compañero de lucha. Además, fue el mensajero\nde ustedes para ayudarme en mi necesidad.\n\n"},{"verse":"26","text":"Lo env&#237;o porque, desde hace tiempo, tiene deseos de verlos y se afligi&#243; mucho cuando ustedes se enteraron de que estaba enfermo. \n","readableText":"Lo envío porque, desde hace tiempo, tiene deseos de verlos y se afligió mucho\ncuando ustedes se enteraron de que estaba enfermo.\n\n"},{"verse":"27","text":"Es cierto que estuvo enfermo e incluso a punto de morir; pero Dios tuvo misericordia de &#233;l, como tambi&#233;n la tuvo de m&#237;, para que yo no tuviera una tristeza tras otra.   \n","readableText":"Es cierto que estuvo enfermo e incluso a punto de morir; pero Dios tuvo\nmisericordia de él, como también la tuvo de mí, para que yo no tuviera una\ntristeza tras otra.\n\n"},{"verse":"28","text":"As&#237; que estoy a&#250;n m&#225;s ansioso por enviarlo de regreso a ustedes, porque s&#233; que se pondr&#225;n contentos al verlo, y entonces ya no estar&#233; tan preocupado por ustedes. \n","readableText":"Así que estoy aún más ansioso por enviarlo de regreso a ustedes, porque sé que\nse pondrán contentos al verlo, y entonces ya no estaré tan preocupado por\nustedes.\n\n"},{"verse":"29","text":"Rec&#237;banlo en el amor del Se&#241;or  y mucha alegr&#237;a, y denle el honor que una persona como &#233;l merece. \n","readableText":"Recíbanlo en el amor del Señor y mucha alegría, y denle el honor que una\npersona como él merece.\n\n"},{"verse":"30","text":"Pues arriesg&#243; su vida por la obra de Cristo y estuvo al borde de la muerte mientras hac&#237;a por m&#237; lo que ustedes no pod&#237;an desde tan lejos.\n","readableText":"Pues arriesgó su vida por la obra de Cristo y estuvo al borde de la muerte\nmientras hacía por mí lo que ustedes no podían desde tan lejos.\n\n"}]}
