{"book":"EZR","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"As&#237; que hacia el s&#233;ptimo mes  cuando los israelitas ya estaban establecidos en sus pueblos de origen, todos unidos se reunieron en Jerusal&#233;n. \n","readableText":"Así que hacia el séptimo mes cuando los israelitas ya estaban establecidos en\nsus pueblos de origen, todos unidos se reunieron en Jerusalén.\n\n"},{"verse":"2","text":"Entonces, Jes&#250;a hijo de Josadac y los sacerdotes que estaban con &#233;l, junto con Zorobabel hijo de Salatiel y la gente que lo acompa&#241;aba, comenzaron la construcci&#243;n del altar del Dios de Israel para poder ofrecer sacrificios ante &#233;l, tal como dice en la ley de Mois&#233;s, hombre de Dios. \n","readableText":"Entonces, Jesúa hijo de Josadac y los sacerdotes que estaban con él, junto con\nZorobabel hijo de Salatiel y la gente que lo acompañaba, comenzaron la\nconstrucción del altar del Dios de Israel para poder ofrecer sacrificios ante\nél, tal como dice en la ley de Moisés, hombre de Dios.\n\n"},{"verse":"3","text":"Los que estaban all&#237; ten&#237;an miedo de los habitantes de los alrededores, pero eso no los detuvo. Construyeron el altar en su antigua ubicaci&#243;n y ofrecieron all&#237; sacrificios al SE&#209;OR por la ma&#241;ana y por la noche. \n","readableText":"Los que estaban allí tenían miedo de los habitantes de los alrededores, pero\neso no los detuvo. Construyeron el altar en su antigua ubicación y ofrecieron\nallí sacrificios al SEÑOR por la mañana y por la noche.\n\n"},{"verse":"4","text":"Luego celebraron la fiesta de las Enramadas tal como est&#225; escrito. Ofrecieron el n&#250;mero exacto de sacrificios ordenado para cada d&#237;a de la fiesta. \n","readableText":"Luego celebraron la fiesta de las Enramadas tal como está escrito. Ofrecieron\nel número exacto de sacrificios ordenado para cada día de la fiesta.\n\n"},{"verse":"5","text":"Luego de eso, comenzaron a ofrecer los sacrificios que deben quemarse completamente cada d&#237;a, los de Luna Nueva y los de todas las otras fiestas y d&#237;as sagrados ordenados por el SE&#209;OR. La gente tambi&#233;n comenz&#243; a dar al SE&#209;OR otras ofrendas voluntarias. \n","readableText":"Luego de eso, comenzaron a ofrecer los sacrificios que deben quemarse\ncompletamente cada día, los de Luna Nueva y los de todas las otras fiestas y\ndías sagrados ordenados por el SEÑOR. La gente también comenzó a dar al SEÑOR\notras ofrendas voluntarias.\n\n"},{"verse":"6","text":"As&#237; que el primer d&#237;a del s&#233;ptimo mes comenzaron a ofrecer nuevamente sacrificios al SE&#209;OR aunque aun no hab&#237;an sentado las bases del templo del SE&#209;OR.   \n","readableText":"Así que el primer día del séptimo mes comenzaron a ofrecer nuevamente\nsacrificios al SEÑOR aunque aun no habían sentado las bases del templo del\nSEÑOR.\n\n"},{"verse":"7","text":"Entonces contrataron a carpinteros y canteros. A los de Tiro y de Sid&#243;n les dieron comida, vino y aceite de oliva como pago por traer troncos de cedro en embarcaciones desde el L&#237;bano hasta el pueblo costero de Jope. Ciro, el rey de Persia, les hab&#237;a dado permiso para hacer todo eso. \n","readableText":"Entonces contrataron a carpinteros y canteros. A los de Tiro y de Sidón les\ndieron comida, vino y aceite de oliva como pago por traer troncos de cedro en\nembarcaciones desde el Líbano hasta el pueblo costero de Jope. Ciro, el rey de\nPersia, les había dado permiso para hacer todo eso.\n\n"},{"verse":"8","text":"As&#237; que en el segundo mes  del segundo a&#241;o despu&#233;s de su llegada al templo en Jerusal&#233;n, Zorobabel hijo de Salatiel y Jes&#250;a hijo de Josadac comenzaron a trabajar junto con sus hermanos, los sacerdotes, los levitas y todos los que regresaron a Jerusal&#233;n despu&#233;s de su cautiverio. Nombraron a j&#243;venes levitas mayores de 20 a&#241;os para que fueran los l&#237;deres en la reconstrucci&#243;n del templo del SE&#209;OR: \n","readableText":"Así que en el segundo mes del segundo año después de su llegada al templo en\nJerusalén, Zorobabel hijo de Salatiel y Jesúa hijo de Josadac comenzaron a\ntrabajar junto con sus hermanos, los sacerdotes, los levitas y todos los que\nregresaron a Jerusalén después de su cautiverio. Nombraron a jóvenes levitas\nmayores de 20 años para que fueran los líderes en la reconstrucción del templo\ndel SEÑOR:\n\n"},{"verse":"9","text":"Los elegidos fueron Jes&#250;a con sus hermanos y sus hijos, Cadmiel y sus hijos (los descendientes de Jud&#225;), los hijos de Henadad y sus hermanos los levitas.   \n","readableText":"Los elegidos fueron Jesúa con sus hermanos y sus hijos, Cadmiel y sus hijos\n(los descendientes de Judá), los hijos de Henadad y sus hermanos los levitas.\n\n\n"},{"verse":"10","text":"Cuando los constructores terminaron de sentar las bases para el templo del SE&#209;OR, los sacerdotes se colocaron sus vestidos sagrados y tomaron sus trompetas. Los levitas hijos de Asaf llevaron sus platillos. Todos ocuparon sus lugares para alabar al SE&#209;OR tal como David, rey de Israel, lo hab&#237;a ordenado en el pasado. \n","readableText":"Cuando los constructores terminaron de sentar las bases para el templo del\nSEÑOR, los sacerdotes se colocaron sus vestidos sagrados y tomaron sus\ntrompetas. Los levitas hijos de Asaf llevaron sus platillos. Todos ocuparon sus\nlugares para alabar al SEÑOR tal como David, rey de Israel, lo había ordenado\nen el pasado.\n\n"},{"verse":"11","text":"Unos cantaban canciones de alabanza y los dem&#225;s les respond&#237;an : &#171;Alabado sea el SE&#209;OR, porque &#233;l es bueno; su fiel amor dura para siempre&#187;. Luego todo el pueblo alab&#243; al SE&#209;OR a gran voz, porque se hab&#237;an sentado las bases del templo del SE&#209;OR.   \n","readableText":"Unos cantaban canciones de alabanza y los demás les respondían : «Alabado sea\nel SEÑOR, porque él es bueno; su fiel amor dura para siempre». Luego todo el\npueblo alabó al SEÑOR a gran voz, porque se habían sentado las bases del templo\ndel SEÑOR.\n\n"},{"verse":"12","text":"Pero muchos de los sacerdotes, levitas y jefes de familia m&#225;s viejos lloraban porque ellos hab&#237;an conocido el primer templo y recordaban lo bello que era. Mientras ellos lloraban de nostalgia, los dem&#225;s gritaban de alegr&#237;a. \n","readableText":"Pero muchos de los sacerdotes, levitas y jefes de familia más viejos lloraban\nporque ellos habían conocido el primer templo y recordaban lo bello que era.\nMientras ellos lloraban de nostalgia, los demás gritaban de alegría.\n\n"},{"verse":"13","text":"El ruido que hac&#237;an se pod&#237;a o&#237;r desde lejos y los gritos de alegr&#237;a se confund&#237;an con el llanto.\n","readableText":"El ruido que hacían se podía oír desde lejos y los gritos de alegría se\nconfundían con el llanto.\n\n"}]}
