{"book":"EZR","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"En el primer a&#241;o  del reinado de Ciro, rey de Persia, el SE&#209;OR inquiet&#243; el esp&#237;ritu de Ciro para que se cumpliera la profec&#237;a del SE&#209;OR, comunicada por intermedio de Jerem&#237;as.  Ciro lo hizo circular por escrito e hizo tambi&#233;n que lo leyeran en todas partes de su reino. El decreto era este:   \n","readableText":"En el primer año del reinado de Ciro, rey de Persia, el SEÑOR inquietó el\nespíritu de Ciro para que se cumpliera la profecía del SEÑOR, comunicada por\nintermedio de Jeremías. Ciro lo hizo circular por escrito e hizo también que lo\nleyeran en todas partes de su reino. El decreto era este:\n\n"},{"verse":"2","text":"&#171;Ciro, rey de Persia, decreta lo siguiente: &#187;El SE&#209;OR, Dios del cielo, me dio todos los reinos de la tierra y me ha encargado que le construya un templo en Jerusal&#233;n, en el territorio de Jud&#225;. \n","readableText":"«Ciro, rey de Persia, decreta lo siguiente: »El SEÑOR, Dios del cielo, me dio\ntodos los reinos de la tierra y me ha encargado que le construya un templo en\nJerusalén, en el territorio de Judá.\n\n"},{"verse":"3","text":"As&#237; que todo aquel que pertenezca al pueblo de Dios, que el SE&#209;OR su Dios lo acompa&#241;e y se vaya a Jerusal&#233;n que est&#225; en Jud&#225; a construir el templo del SE&#209;OR, el Dios de Israel, quien est&#225; en Jerusal&#233;n. \n","readableText":"Así que todo aquel que pertenezca al pueblo de Dios, que el SEÑOR su Dios lo\nacompañe y se vaya a Jerusalén que está en Judá a construir el templo del\nSEÑOR, el Dios de Israel, quien está en Jerusalén.\n\n"},{"verse":"4","text":"En cuanto a los de ese pueblo que decidan quedarse en este pa&#237;s, que ayuden a los que se van. Desde el lugar donde viven que manden oro, plata, bienes y ganado junto con ofrendas para el templo de Dios en Jerusal&#233;n&#187;.   \n","readableText":"En cuanto a los de ese pueblo que decidan quedarse en este país, que ayuden a\nlos que se van. Desde el lugar donde viven que manden oro, plata, bienes y\nganado junto con ofrendas para el templo de Dios en Jerusalén».\n\n"},{"verse":"5","text":"Entonces los jefes de las familias de Jud&#225; y Benjam&#237;n, los sacerdotes y los levitas se prepararon para ir a Jerusal&#233;n a reconstruir el templo del SE&#209;OR junto con todos a los que Dios hab&#237;a animado. \n","readableText":"Entonces los jefes de las familias de Judá y Benjamín, los sacerdotes y los\nlevitas se prepararon para ir a Jerusalén a reconstruir el templo del SEÑOR\njunto con todos a los que Dios había animado.\n\n"},{"verse":"6","text":"Todos sus vecinos les dieron voluntariamente muchos regalos: oro, plata, ganado y otros objetos de valor. \n","readableText":"Todos sus vecinos les dieron voluntariamente muchos regalos: oro, plata, ganado\ny otros objetos de valor.\n\n"},{"verse":"7","text":"El rey Ciro tambi&#233;n hizo entregar los objetos que pertenec&#237;an al templo del SE&#209;OR y que Nabucodonosor se hab&#237;a llevado de Jerusal&#233;n y hab&#237;a puesto en el templo de su dios. \n","readableText":"El rey Ciro también hizo entregar los objetos que pertenecían al templo del\nSEÑOR y que Nabucodonosor se había llevado de Jerusalén y había puesto en el\ntemplo de su dios.\n\n"},{"verse":"8","text":"Ciro, rey de Persia, le dijo a Mitr&#237;dates, su tesorero, que los sacara, los contara y se los entregara a Sesbasar , l&#237;der de Jud&#225;. \n","readableText":"Ciro, rey de Persia, le dijo a Mitrídates, su tesorero, que los sacara, los\ncontara y se los entregara a Sesbasar , líder de Judá.\n\n"},{"verse":"9","text":"Estos son los objetos que trajo Mitr&#237;dates: 30 copas de oro, 1000 copas de plata, 29 cuchillos, \n","readableText":"Estos son los objetos que trajo Mitrídates: 30 copas de oro, 1000 copas de\nplata, 29 cuchillos,\n\n"},{"verse":"10","text":"30 tazones de oro, 410 tazones de plata, y 1000 cosas m&#225;s. \n","readableText":"30 tazones de oro, 410 tazones de plata, y 1000 cosas más.\n\n"},{"verse":"11","text":"En total fueron 5400 objetos de oro y plata. Sesbasar los llev&#243; todos cuando los exiliados salieron de Babilonia y regresaron a Jerusal&#233;n.\n","readableText":"En total fueron 5400 objetos de oro y plata. Sesbasar los llevó todos cuando\nlos exiliados salieron de Babilonia y regresaron a Jerusalén.\n\n"}]}
