{"book":"EZR","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Luego de que se hizo todo esto, los jefes se acercaron a m&#237; y me dijeron: &#171;Esdras, el pueblo de Israel, los sacerdotes y los levitas no se ha mantenido alejados de las costumbres de quienes habitan alrededor, o sea de los cananeos, los hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los egipcios y los amorreos. \n","readableText":"Luego de que se hizo todo esto, los jefes se acercaron a mí y me dijeron:\n«Esdras, el pueblo de Israel, los sacerdotes y los levitas no se ha mantenido\nalejados de las costumbres de quienes habitan alrededor, o sea de los cananeos,\nlos hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los\negipcios y los amorreos.\n\n"},{"verse":"2","text":"Los israelitas y sus hijos se han casado con mujeres extranjeras, y la raza santa se ha mezclado con otros pueblos. Los l&#237;deres y altos funcionarios de Israel han dado mal ejemplo con ese comportamiento que es desleal a Dios&#187;.   \n","readableText":"Los israelitas y sus hijos se han casado con mujeres extranjeras, y la raza\nsanta se ha mezclado con otros pueblos. Los líderes y altos funcionarios de\nIsrael han dado mal ejemplo con ese comportamiento que es desleal a Dios».\n\n"},{"verse":"3","text":"Cuando escuch&#233; esto, rasgu&#233; mis ropas, me arranqu&#233; el pelo de la cabeza y de la barba y me sent&#233; muy confundido y molesto. \n","readableText":"Cuando escuché esto, rasgué mis ropas, me arranqué el pelo de la cabeza y de la\nbarba y me senté muy confundido y molesto.\n\n"},{"verse":"4","text":"Todos los que respetaban la ley del Dios de Israel se reunieron junto a m&#237; cuando se enteraron de la ofensa de los que acababan de regresar del cautiverio. Me qued&#233; sentado y confundido hasta la hora del sacrificio de la tarde. \n","readableText":"Todos los que respetaban la ley del Dios de Israel se reunieron junto a mí\ncuando se enteraron de la ofensa de los que acababan de regresar del\ncautiverio. Me quedé sentado y confundido hasta la hora del sacrificio de la\ntarde.\n\n"},{"verse":"5","text":"Entonces, cuando era hora de hacer el sacrificio de la tarde me levant&#233; de mi aflicci&#243;n, todav&#237;a vestido con mi ropa rasgada, me arrodill&#233; con las manos extendidas hacia el SE&#209;OR mi Dios, \n","readableText":"Entonces, cuando era hora de hacer el sacrificio de la tarde me levanté de mi\naflicción, todavía vestido con mi ropa rasgada, me arrodillé con las manos\nextendidas hacia el SEÑOR mi Dios,\n\n"},{"verse":"6","text":"y dije: &#171;Dios m&#237;o, me siento demasiado avergonzado para levantar mi rostro hacia ti. Estoy avergonzado porque nuestros pecados son inmensos. Nuestra culpa llega hasta el cielo. \n","readableText":"y dije: «Dios mío, me siento demasiado avergonzado para levantar mi rostro\nhacia ti. Estoy avergonzado porque nuestros pecados son inmensos. Nuestra culpa\nllega hasta el cielo.\n\n"},{"verse":"7","text":"Hemos sido culpables de muchos pecados desde los d&#237;as de nuestros antepasados hasta ahora. Pecamos y nuestros reyes y sacerdotes fueron castigados. Reyes extranjeros nos atacaron y llevaron lejos a nuestro pueblo. Se llevaron nuestras riquezas y nos humillaron. Y hoy todo sigue igual.   \n","readableText":"Hemos sido culpables de muchos pecados desde los días de nuestros antepasados\nhasta ahora. Pecamos y nuestros reyes y sacerdotes fueron castigados. Reyes\nextranjeros nos atacaron y llevaron lejos a nuestro pueblo. Se llevaron\nnuestras riquezas y nos humillaron. Y hoy todo sigue igual.\n\n"},{"verse":"8","text":"&#187;Pero ahora, SE&#209;OR nuestro Dios, t&#250; has sido bueno con nosotros. Nos has dejado escapar del cautiverio y nos has dado un sitio seguro en tu santuario. Nos has concedido un respiro en nuestra esclavitud y nos has dado una nueva esperanza. \n","readableText":"»Pero ahora, SEÑOR nuestro Dios, tú has sido bueno con nosotros. Nos has dejado\nescapar del cautiverio y nos has dado un sitio seguro en tu santuario. Nos has\nconcedido un respiro en nuestra esclavitud y nos has dado una nueva esperanza.\n\n\n"},{"verse":"9","text":"&#201;ramos esclavos, pero t&#250; no permitiste que lo sigui&#233;ramos siendo para siempre. Fuiste bueno con nosotros e hiciste que los reyes de Persia fueran buenos tambi&#233;n con nosotros. Tu templo fue destruido, pero t&#250; nos diste una nueva vida para poderlo reconstruir y dejarlo como nuevo. Dios, t&#250; nos permitiste tener una muralla  para proteger a Jud&#225; y a Jerusal&#233;n.   \n","readableText":"Éramos esclavos, pero tú no permitiste que lo siguiéramos siendo para siempre.\nFuiste bueno con nosotros e hiciste que los reyes de Persia fueran buenos\ntambién con nosotros. Tu templo fue destruido, pero tú nos diste una nueva vida\npara poderlo reconstruir y dejarlo como nuevo. Dios, tú nos permitiste tener\nuna muralla para proteger a Judá y a Jerusalén.\n\n"},{"verse":"10","text":"&#187;Ahora, Dios nuestro, &#191;qu&#233; podemos decirte? Otra vez hemos desobedecido los mandamientos que nos diste a trav&#233;s de los profetas. \n","readableText":"»Ahora, Dios nuestro, ¿qué podemos decirte? Otra vez hemos desobedecido los\nmandamientos que nos diste a través de los profetas.\n\n"},{"verse":"11","text":"Dios m&#237;o, t&#250; usaste a tus siervos los profetas para que nos dieran estas &#243;rdenes: &#8220;La tierra en que van a vivir y que ser&#225; de ustedes es una tierra arruinada por las maldades que ha hecho la gente que vive all&#237;. Ellos han contaminado esta tierra de extremo a extremo con sus pecados. \n","readableText":"Dios mío, tú usaste a tus siervos los profetas para que nos dieran estas\nórdenes: “La tierra en que van a vivir y que será de ustedes es una tierra\narruinada por las maldades que ha hecho la gente que vive allí. Ellos han\ncontaminado esta tierra de extremo a extremo con sus pecados.\n\n"},{"verse":"12","text":"As&#237; que, israelitas, no dejen que sus hijos se casen con los hijos de esa gente. No se unan a ellos, ni deseen las cosas que ellos tienen. Obedezcan mis &#243;rdenes y ser&#225;n fuertes y disfrutar&#225;n lo bueno de la tierra. Luego podr&#225;n mantener este territorio y d&#225;rselo a sus hijos&#8221;.   \n","readableText":"Así que, israelitas, no dejen que sus hijos se casen con los hijos de esa\ngente. No se unan a ellos, ni deseen las cosas que ellos tienen. Obedezcan mis\nórdenes y serán fuertes y disfrutarán lo bueno de la tierra. Luego podrán\nmantener este territorio y dárselo a sus hijos”.\n\n"},{"verse":"13","text":"&#187;Todo el mal que hemos sufrido ha sido por nuestra culpa. Hemos hecho lo malo y hemos pecado mucho. Pero t&#250;, nuestro Dios, nos has castigado mucho menos de lo que merec&#237;amos por nuestros terribles pecados, y has dejado que algunos de nosotros escapemos del cautiverio. \n","readableText":"»Todo el mal que hemos sufrido ha sido por nuestra culpa. Hemos hecho lo malo y\nhemos pecado mucho. Pero tú, nuestro Dios, nos has castigado mucho menos de lo\nque merecíamos por nuestros terribles pecados, y has dejado que algunos de\nnosotros escapemos del cautiverio.\n\n"},{"verse":"14","text":"&#191;Acaso vamos otra vez a desobedecer tus &#243;rdenes cas&#225;ndonos con esa gente que practica el mal? &#191;No te enojar&#237;as acaso con nosotros hasta destruirnos sin dejar algunos, ni siquiera un solo sobreviviente?   \n","readableText":"¿Acaso vamos otra vez a desobedecer tus órdenes casándonos con esa gente que\npractica el mal? ¿No te enojarías acaso con nosotros hasta destruirnos sin\ndejar algunos, ni siquiera un solo sobreviviente?\n\n"},{"verse":"15","text":"&#187;SE&#209;OR, Dios de Israel, t&#250; eres bueno y justo. T&#250; has dejado sobrevivir a algunos de nosotros. Estamos delante de ti siendo culpables y por eso ninguno de nosotros es digno estar frente a ti&#187;.\n","readableText":"»SEÑOR, Dios de Israel, tú eres bueno y justo. Tú has dejado sobrevivir a\nalgunos de nosotros. Estamos delante de ti siendo culpables y por eso ninguno\nde nosotros es digno estar frente a ti».\n\n"}]}
