{"book":"EZR","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Despu&#233;s de esto,  durante el mandato del rey Artajerjes  de Persia, Esdras regres&#243; a Jerusal&#233;n desde Babilonia. &#201;l era descendiente en l&#237;nea directa de Sera&#237;as, Azar&#237;as, Jilqu&#237;as, \n","readableText":"Después de esto, durante el mandato del rey Artajerjes de Persia, Esdras\nregresó a Jerusalén desde Babilonia. Él era descendiente en línea directa de\nSeraías, Azarías, Jilquías,\n\n"},{"verse":"2","text":"Sal&#250;n, Sadoc, Ajitob, \n","readableText":"Salún, Sadoc, Ajitob,\n\n"},{"verse":"3","text":"Amar&#237;as, Azar&#237;as, Merayot, \n","readableText":"Amarías, Azarías, Merayot,\n\n"},{"verse":"4","text":"Zera&#237;as, Uzi, Buqu&#237;, \n","readableText":"Zeraías, Uzi, Buquí,\n\n"},{"verse":"5","text":"Abis&#250;a, Fin&#233;s, Eleazar y del sumo sacerdote Aar&#243;n.   \n","readableText":"Abisúa, Finés, Eleazar y del sumo sacerdote Aarón.\n\n"},{"verse":"6","text":"Esdras regres&#243; a Jerusal&#233;n desde Babilonia. Era un escriba, experto en la ley de Mois&#233;s que el SE&#209;OR, Dios de Israel, le hab&#237;a dado a su pueblo. El SE&#209;OR, Dios de Esdras, estaba con &#233;l y por eso el rey le concedi&#243; todo lo que pidi&#243;. \n","readableText":"Esdras regresó a Jerusalén desde Babilonia. Era un escriba, experto en la ley\nde Moisés que el SEÑOR, Dios de Israel, le había dado a su pueblo. El SEÑOR,\nDios de Esdras, estaba con él y por eso el rey le concedió todo lo que pidió.\n\n\n"},{"verse":"7","text":"Esdras regres&#243; a Jerusal&#233;n en el s&#233;ptimo a&#241;o de gobierno del rey Artajerjes acompa&#241;ado de algunos sacerdotes, levitas, cantores, guardianes y servidores del templo. \n","readableText":"Esdras regresó a Jerusalén en el séptimo año de gobierno del rey Artajerjes\nacompañado de algunos sacerdotes, levitas, cantores, guardianes y servidores\ndel templo.\n\n"},{"verse":"8","text":"Esdras lleg&#243; a Jerusal&#233;n en el mes 5 del s&#233;ptimo a&#241;o  del mandato de Artajerjes. \n","readableText":"Esdras llegó a Jerusalén en el mes 5 del séptimo año del mandato de Artajerjes.\n\n\n"},{"verse":"9","text":"Esdras sali&#243; de Babilonia el primer d&#237;a del primer mes y lleg&#243; a Jerusal&#233;n el primer d&#237;a del quinto mes, pues cont&#243; con la protecci&#243;n de Dios. \n","readableText":"Esdras salió de Babilonia el primer día del primer mes y llegó a Jerusalén el\nprimer día del quinto mes, pues contó con la protección de Dios.\n\n"},{"verse":"10","text":"Esdras se dedicaba a estudiar la ley del SE&#209;OR, a ponerla en pr&#225;ctica y a ense&#241;ar a los israelitas sus leyes y mandatos.   \n","readableText":"Esdras se dedicaba a estudiar la ley del SEÑOR, a ponerla en práctica y a\nenseñar a los israelitas sus leyes y mandatos.\n\n"},{"verse":"11","text":"Esta es una copia de la carta que el rey Artajerjes le dio a Esdras, sacerdote y escriba, sobre los mandatos y leyes que el SE&#209;OR le dio a Israel:   \n","readableText":"Esta es una copia de la carta que el rey Artajerjes le dio a Esdras, sacerdote\ny escriba, sobre los mandatos y leyes que el SEÑOR le dio a Israel:\n\n"},{"verse":"12","text":"    Del Rey Artajerjes para Esdras el sacerdote y escriba de la ley del Dios del cielo: Cordial saludo.   \n","readableText":" Del Rey Artajerjes para Esdras el sacerdote y escriba de la ley del Dios del\ncielo: Cordial saludo.\n\n"},{"verse":"13","text":"He ordenado que toda persona, sacerdote o levita de Israel que habite en mi reino y quiera ir contigo a Jerusal&#233;n, puede hacerlo.   \n","readableText":"He ordenado que toda persona, sacerdote o levita de Israel que habite en mi\nreino y quiera ir contigo a Jerusalén, puede hacerlo.\n\n"},{"verse":"14","text":"Esdras, t&#250; eres experto en la ley de Dios y por eso mis siete consejeros y yo te enviamos a Jud&#225; y a Jerusal&#233;n para ver c&#243;mo est&#225; obedeciendo tu pueblo la ley de Dios que se te ha confiado. \n","readableText":"Esdras, tú eres experto en la ley de Dios y por eso mis siete consejeros y yo\nte enviamos a Judá y a Jerusalén para ver cómo está obedeciendo tu pueblo la\nley de Dios que se te ha confiado.\n\n"},{"verse":"15","text":"Te hemos elegido para que lleves contigo el oro y la plata que mis consejeros y yo hemos ofrecido al Dios de Israel que est&#225; en Jerusal&#233;n. \n","readableText":"Te hemos elegido para que lleves contigo el oro y la plata que mis consejeros y\nyo hemos ofrecido al Dios de Israel que está en Jerusalén.\n\n"},{"verse":"16","text":"Tambi&#233;n debes ir por todas las provincias de Babilonia reuniendo las ofrendas de tu gente y de los sacerdotes para el templo de Dios en Jerusal&#233;n.   \n","readableText":"También debes ir por todas las provincias de Babilonia reuniendo las ofrendas\nde tu gente y de los sacerdotes para el templo de Dios en Jerusalén.\n\n"},{"verse":"17","text":"Usa ese dinero para comprar toros, carneros y corderos, con sus respectivas ofrendas de cereal y vino para ofrecerlos en el altar del templo de tu Dios en Jerusal&#233;n. \n","readableText":"Usa ese dinero para comprar toros, carneros y corderos, con sus respectivas\nofrendas de cereal y vino para ofrecerlos en el altar del templo de tu Dios en\nJerusalén.\n\n"},{"verse":"18","text":"T&#250; y los otros jud&#237;os pueden gastar como quieran la plata y el oro que sobre, pero que sea de acuerdo con la voluntad de su Dios. \n","readableText":"Tú y los otros judíos pueden gastar como quieran la plata y el oro que sobre,\npero que sea de acuerdo con la voluntad de su Dios.\n\n"},{"verse":"19","text":"Aseg&#250;rate de llevar t&#250; mismo al templo de Dios en Jerusal&#233;n todo lo que te han entregado para adorarlo en su templo. \n","readableText":"Asegúrate de llevar tú mismo al templo de Dios en Jerusalén todo lo que te han\nentregado para adorarlo en su templo.\n\n"},{"verse":"20","text":"Lo que aun necesites para el templo de tu Dios, se te dar&#225; de la tesorer&#237;a del rey.   \n","readableText":"Lo que aun necesites para el templo de tu Dios, se te dará de la tesorería del\nrey.\n\n"},{"verse":"21","text":"Ahora, yo, el Rey Artajerjes doy esta otra orden: que los funcionarios que guardan el dinero del rey en la provincia al occidente del r&#237;o &#201;ufrates le den a Esdras todo lo que pida. &#201;l es sacerdote y escriba de la ley del Dios del cielo. Cumplan mi orden al pie de la letra y con rapidez. \n","readableText":"Ahora, yo, el Rey Artajerjes doy esta otra orden: que los funcionarios que\nguardan el dinero del rey en la provincia al occidente del río Éufrates le den\na Esdras todo lo que pida. Él es sacerdote y escriba de la ley del Dios del\ncielo. Cumplan mi orden al pie de la letra y con rapidez.\n\n"},{"verse":"22","text":"Denle a Esdras hasta 3300 kilos  de plata, 22 000 mil litros de trigo, 2200 litros  de aceite de oliva y toda la sal que Esdras solicite. \n","readableText":"Denle a Esdras hasta 3300 kilos de plata, 22 000 mil litros de trigo, 2200\nlitros de aceite de oliva y toda la sal que Esdras solicite.\n\n"},{"verse":"23","text":"Ustedes deben suministrarle r&#225;pidamente a Esdras todo lo que el Dios del cielo le ha ordenado que consiga para el templo del Dios del cielo. No queremos que Dios se enoje con mi reino ni con mis hijos.   \n","readableText":"Ustedes deben suministrarle rápidamente a Esdras todo lo que el Dios del cielo\nle ha ordenado que consiga para el templo del Dios del cielo. No queremos que\nDios se enoje con mi reino ni con mis hijos.\n\n"},{"verse":"24","text":"Quiero que ustedes sepan que los sacerdotes, los levitas, los cantores, los guardianes, y los servidores de este templo de Dios no deben pagar impuestos, contribuciones ni peajes. \n","readableText":"Quiero que ustedes sepan que los sacerdotes, los levitas, los cantores, los\nguardianes, y los servidores de este templo de Dios no deben pagar impuestos,\ncontribuciones ni peajes.\n\n"},{"verse":"25","text":"Esdras, t&#250; tienes la sabidur&#237;a que Dios te ha dado, por eso te autorizo para nombrar magistrados y jueces. Ellos juzgar&#225;n a todas las personas que viven en la provincia al occidente del r&#237;o &#201;ufrates que son quienes practican y aceptan las leyes de tu Dios. Y si alguien ignora esas leyes, ens&#233;&#241;aselas. \n","readableText":"Esdras, tú tienes la sabiduría que Dios te ha dado, por eso te autorizo para\nnombrar magistrados y jueces. Ellos juzgarán a todas las personas que viven en\nla provincia al occidente del río Éufrates que son quienes practican y aceptan\nlas leyes de tu Dios. Y si alguien ignora esas leyes, enséñaselas.\n\n"},{"verse":"26","text":"Cualquier persona que desobedezca la ley de tu Dios, o la ley del rey, debe ser castigada. Dependiendo de la falta, se le castigar&#225; con la muerte, el destierro, una multa o prisi&#243;n.   \n","readableText":"Cualquier persona que desobedezca la ley de tu Dios, o la ley del rey, debe ser\ncastigada. Dependiendo de la falta, se le castigará con la muerte, el\ndestierro, una multa o prisión.\n\n"},{"verse":"27","text":"    Esdras dijo: &#171;Bendito sea el SE&#209;OR, el Dios de nuestros antepasados. Dios puso en el coraz&#243;n del rey la idea de honrar el templo del SE&#209;OR en Jerusal&#233;n. \n","readableText":" Esdras dijo: «Bendito sea el SEÑOR, el Dios de nuestros antepasados. Dios puso\nen el corazón del rey la idea de honrar el templo del SEÑOR en Jerusalén.\n\n"},{"verse":"28","text":"&#201;l me mostr&#243; su fiel amor frente al rey, sus consejeros y altos funcionarios. El SE&#209;OR mi Dios estaba conmigo, y por eso fui valiente. Yo reun&#237; a los l&#237;deres de Israel para que fueran conmigo a Jerusal&#233;n&#187;.\n","readableText":"Él me mostró su fiel amor frente al rey, sus consejeros y altos funcionarios.\nEl SEÑOR mi Dios estaba conmigo, y por eso fui valiente. Yo reuní a los líderes\nde Israel para que fueran conmigo a Jerusalén».\n\n"}]}
