{"book":"EZR","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"En esa &#233;poca, los profetas Hageo  y Zacar&#237;as hijo de Id&#243;  comenzaron a profetizar a los jud&#237;os de Jerusal&#233;n y Jud&#225; en el nombre del Dios de Israel que estaba con ellos. \n","readableText":"En esa época, los profetas Hageo y Zacarías hijo de Idó comenzaron a profetizar\na los judíos de Jerusalén y Judá en el nombre del Dios de Israel que estaba con\nellos.\n\n"},{"verse":"2","text":"Entonces Zorobabel hijo de Salatiel y Jes&#250;a hijo de Josadac comenzaron de nuevo a reconstruir el templo de Jerusal&#233;n y todos los profetas de Dios estaban con ellos, apoy&#225;ndolos. \n","readableText":"Entonces Zorobabel hijo de Salatiel y Jesúa hijo de Josadac comenzaron de nuevo\na reconstruir el templo de Jerusalén y todos los profetas de Dios estaban con\nellos, apoyándolos.\n\n"},{"verse":"3","text":"En esa &#233;poca, Tatenay era quien gobernaba el &#225;rea occidental del r&#237;o &#201;ufrates. Tatenay, Setar Bosnay y los hombres que los acompa&#241;aban fueron a ver a Zorobabel, a Jes&#250;a y a los otros que estaban en la construcci&#243;n y les preguntaron: &#171;&#191;Qui&#233;n les dio autorizaci&#243;n para construir este templo? &#191;Qui&#233;n les dio el permiso para terminar el edificio? \n","readableText":"En esa época, Tatenay era quien gobernaba el área occidental del río Éufrates.\nTatenay, Setar Bosnay y los hombres que los acompañaban fueron a ver a\nZorobabel, a Jesúa y a los otros que estaban en la construcción y les\npreguntaron: «¿Quién les dio autorización para construir este templo? ¿Quién\nles dio el permiso para terminar el edificio?\n\n"},{"verse":"4","text":"&#191;Cu&#225;les son los nombres de los hombres que est&#225;n construyendo este edificio?&#187; \n","readableText":"¿Cuáles son los nombres de los hombres que están construyendo este edificio?»\n\n\n"},{"verse":"5","text":"Pero Dios estaba protegiendo a los l&#237;deres jud&#237;os, as&#237; que Tatenay y sus acompa&#241;antes no pudieron detener el trabajo de los jud&#237;os. Los trabajadores siguieron con su labor mientras que se enviaba un reporte al rey Dar&#237;o. Todos continuaron trabajando hasta que el rey envi&#243; su respuesta.   \n","readableText":"Pero Dios estaba protegiendo a los líderes judíos, así que Tatenay y sus\nacompañantes no pudieron detener el trabajo de los judíos. Los trabajadores\nsiguieron con su labor mientras que se enviaba un reporte al rey Darío. Todos\ncontinuaron trabajando hasta que el rey envió su respuesta.\n\n"},{"verse":"6","text":"Tatenay, el gobernador del &#225;rea occidental del r&#237;o &#201;ufrates, Setar Bosnay y la gente importante que los acompa&#241;aba enviaron una carta al rey Dar&#237;o. \n","readableText":"Tatenay, el gobernador del área occidental del río Éufrates, Setar Bosnay y la\ngente importante que los acompañaba enviaron una carta al rey Darío.\n\n"},{"verse":"7","text":"Esta es una copia de esa carta: Al Rey Dar&#237;o, cordial saludo.   \n","readableText":"Esta es una copia de esa carta: Al Rey Darío, cordial saludo.\n\n"},{"verse":"8","text":"Su majestad debe saber que fuimos a la provincia de Jud&#225; y al templo del gran Dios. La gente de Jud&#225; est&#225; reconstruyendo ese templo con piedras labradas. Est&#225;n colocando vigas de madera en las paredes y est&#225;n trabajando ardua y cuidadosamente. La construcci&#243;n est&#225; avanzando r&#225;pidamente y pronto concluir&#225;.   \n","readableText":"Su majestad debe saber que fuimos a la provincia de Judá y al templo del gran\nDios. La gente de Judá está reconstruyendo ese templo con piedras labradas.\nEstán colocando vigas de madera en las paredes y están trabajando ardua y\ncuidadosamente. La construcción está avanzando rápidamente y pronto concluirá.\n\n\n"},{"verse":"9","text":"Les preguntamos a sus l&#237;deres qui&#233;n los hab&#237;a autorizado a construir ese templo y a terminar ese edificio. \n","readableText":"Les preguntamos a sus líderes quién los había autorizado a construir ese templo\ny a terminar ese edificio.\n\n"},{"verse":"10","text":"Tambi&#233;n les preguntamos sus nombres para enviarlos por escrito y que usted sepa qui&#233;nes son. \n","readableText":"También les preguntamos sus nombres para enviarlos por escrito y que usted sepa\nquiénes son.\n\n"},{"verse":"11","text":"Esta es la respuesta que nos dieron: &#171;Somos los servidores del Dios del cielo y de la tierra. Estamos reconstruyendo el templo que un gran rey de Israel construy&#243; y termin&#243; hace muchos a&#241;os. \n","readableText":"Esta es la respuesta que nos dieron: «Somos los servidores del Dios del cielo y\nde la tierra. Estamos reconstruyendo el templo que un gran rey de Israel\nconstruyó y terminó hace muchos años.\n\n"},{"verse":"12","text":"Pero nuestros antepasados hicieron enojar al Dios del cielo. Por eso, Dios los entreg&#243; a Nabucodonosor, el rey de Babilonia, quien destruy&#243; este templo y los llev&#243; prisioneros a Babilonia. \n","readableText":"Pero nuestros antepasados hicieron enojar al Dios del cielo. Por eso, Dios los\nentregó a Nabucodonosor, el rey de Babilonia, quien destruyó este templo y los\nllevó prisioneros a Babilonia.\n\n"},{"verse":"13","text":"Pero en el primer a&#241;o del reinado de Ciro en Babilonia, el rey Ciro hizo un decreto para permitir que el templo de Dios fuera reconstruido. \n","readableText":"Pero en el primer año del reinado de Ciro en Babilonia, el rey Ciro hizo un\ndecreto para permitir que el templo de Dios fuera reconstruido.\n\n"},{"verse":"14","text":"El rey Ciro hizo traer del templo del dios de Babilonia todos los objetos de oro y plata que Nabucodonosor hab&#237;a sacado del templo de Jerusal&#233;n y hab&#237;a llevado al templo de Babilonia. El rey Ciro entreg&#243; esos objetos de oro y plata a Sesbasar  a quien hab&#237;a nombrado como gobernador.   \n","readableText":"El rey Ciro hizo traer del templo del dios de Babilonia todos los objetos de\noro y plata que Nabucodonosor había sacado del templo de Jerusalén y había\nllevado al templo de Babilonia. El rey Ciro entregó esos objetos de oro y plata\na Sesbasar a quien había nombrado como gobernador.\n\n"},{"verse":"15","text":"&#187;El rey Ciro le dijo a Sesbasar: &#8220;Toma estos objetos de oro y plata y ll&#233;valos de regreso al templo en Jerusal&#233;n. Construye de nuevo el templo de Dios en el mismo lugar donde estaba anteriormente&#8221;. \n","readableText":"»El rey Ciro le dijo a Sesbasar: “Toma estos objetos de oro y plata y llévalos\nde regreso al templo en Jerusalén. Construye de nuevo el templo de Dios en el\nmismo lugar donde estaba anteriormente”.\n\n"},{"verse":"16","text":"As&#237; que Sesbasar vino y construy&#243; los cimientos del templo de Dios en Jerusal&#233;n y desde ese d&#237;a hasta hoy el trabajo contin&#250;a. Sin embargo, aun no se ha terminado&#187;.   \n","readableText":"Así que Sesbasar vino y construyó los cimientos del templo de Dios en Jerusalén\ny desde ese día hasta hoy el trabajo continúa. Sin embargo, aun no se ha\nterminado».\n\n"},{"verse":"17","text":"Ahora, si es de su agrado, solicitamos al rey que busque en los archivos oficiales. Vea si es verdad que el rey Ciro dio la orden de reconstruir el templo de Dios en Jerusal&#233;n. Luego, rogamos a su majestad que por favor nos env&#237;e una carta inform&#225;ndonos lo que haya decidido hacer al respecto.\n","readableText":"Ahora, si es de su agrado, solicitamos al rey que busque en los archivos\noficiales. Vea si es verdad que el rey Ciro dio la orden de reconstruir el\ntemplo de Dios en Jerusalén. Luego, rogamos a su majestad que por favor nos\nenvíe una carta informándonos lo que haya decidido hacer al respecto.\n\n"}]}
