{"book":"EZR","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Mientras Esdras oraba, hac&#237;a esa confesi&#243;n y lloraba inclinado ante el templo de Dios, un gran grupo de gente de Israel, hombres, mujeres y ni&#241;os se reunieron a su alrededor. Ellos tambi&#233;n lloraban amargamente. \n","readableText":"Mientras Esdras oraba, hacía esa confesión y lloraba inclinado ante el templo\nde Dios, un gran grupo de gente de Israel, hombres, mujeres y niños se\nreunieron a su alrededor. Ellos también lloraban amargamente.\n\n"},{"verse":"2","text":"Entonces Secan&#237;as hijo de Jehiel, uno de los descendientes de Elam, le habl&#243; a Esdras y le dijo: &#171;No hemos sido fieles a nuestro Dios. Nos hemos casado con gente de pueblos vecinos. Pero aun as&#237;, todav&#237;a hay esperanza para Israel. \n","readableText":"Entonces Secanías hijo de Jehiel, uno de los descendientes de Elam, le habló a\nEsdras y le dijo: «No hemos sido fieles a nuestro Dios. Nos hemos casado con\ngente de pueblos vecinos. Pero aun así, todavía hay esperanza para Israel.\n\n"},{"verse":"3","text":"Ahora, hagamos un pacto ante nuestro Dios para expulsar a todas esas mujeres y a sus hijos. As&#237; seguiremos tu consejo y el de la gente que respeta las leyes de nuestro Dios. \n","readableText":"Ahora, hagamos un pacto ante nuestro Dios para expulsar a todas esas mujeres y\na sus hijos. Así seguiremos tu consejo y el de la gente que respeta las leyes\nde nuestro Dios.\n\n"},{"verse":"4","text":"Lev&#225;ntate Esdras, es tu responsabilidad, pero nosotros te apoyaremos. S&#233; valiente y hazlo&#187;.   \n","readableText":"Levántate Esdras, es tu responsabilidad, pero nosotros te apoyaremos. Sé\nvaliente y hazlo».\n\n"},{"verse":"5","text":"Entonces Esdras se levant&#243;. Hizo jurar a los jefes de los sacerdotes, a los levitas y a todos los israelitas que cumplir&#237;an lo que hab&#237;an propuesto. Todos estuvieron de acuerdo e hicieron la promesa. \n","readableText":"Entonces Esdras se levantó. Hizo jurar a los jefes de los sacerdotes, a los\nlevitas y a todos los israelitas que cumplirían lo que habían propuesto. Todos\nestuvieron de acuerdo e hicieron la promesa.\n\n"},{"verse":"6","text":"Entonces Esdras se alej&#243; del frente de la casa de Dios y fue al cuarto de Johan&#225;n hijo de Eliasib, hijo de los que hab&#237;an regresado del cautiverio. Ah&#237; pas&#243; la noche  sin comer ni beber nada. Se puso muy triste porque los que hab&#237;an vuelto del destierro eran infieles a Dios. \n","readableText":"Entonces Esdras se alejó del frente de la casa de Dios y fue al cuarto de\nJohanán hijo de Eliasib, hijo de los que habían regresado del cautiverio. Ahí\npasó la noche sin comer ni beber nada. Se puso muy triste porque los que habían\nvuelto del destierro eran infieles a Dios.\n\n"},{"verse":"7","text":"Luego envi&#243; un mensaje a todo Jud&#225; y Jerusal&#233;n dici&#233;ndoles a todos los jud&#237;os que hab&#237;an regresado del cautiverio que se deb&#237;an reunir en Jerusal&#233;n. \n","readableText":"Luego envió un mensaje a todo Judá y Jerusalén diciéndoles a todos los judíos\nque habían regresado del cautiverio que se debían reunir en Jerusalén.\n\n"},{"verse":"8","text":"Los altos funcionarios y los ancianos l&#237;deres decidieron que la persona que no llegara a Jerusal&#233;n en un per&#237;odo de tres d&#237;as tendr&#237;a que renunciar a sus propiedades y no pertenecer&#237;a m&#225;s a la comunidad de los que hab&#237;an vuelto del exilio.   \n","readableText":"Los altos funcionarios y los ancianos líderes decidieron que la persona que no\nllegara a Jerusalén en un período de tres días tendría que renunciar a sus\npropiedades y no pertenecería más a la comunidad de los que habían vuelto del\nexilio.\n\n"},{"verse":"9","text":"As&#237; que en tres d&#237;as todos los hombres de Jud&#225; y Benjam&#237;n se reunieron en Jerusal&#233;n. El d&#237;a 20 del noveno mes  todo el pueblo se reuni&#243; en el patio del templo, temblando a causa de ese asunto y de la fuerte lluvia. \n","readableText":"Así que en tres días todos los hombres de Judá y Benjamín se reunieron en\nJerusalén. El día 20 del noveno mes todo el pueblo se reunió en el patio del\ntemplo, temblando a causa de ese asunto y de la fuerte lluvia.\n\n"},{"verse":"10","text":"Entonces Esdras el sacerdote se puso de pie y dijo: &#8212;Ustedes no han sido fieles a Dios. Se han casado con mujeres extranjeras y con eso han hecho a Israel m&#225;s culpable. \n","readableText":"Entonces Esdras el sacerdote se puso de pie y dijo: —Ustedes no han sido fieles\na Dios. Se han casado con mujeres extranjeras y con eso han hecho a Israel más\nculpable.\n\n"},{"verse":"11","text":"Ahora, ustedes deben confesar al SE&#209;OR, el Dios de sus antepasados, que han pecado. Hagan lo que le agrada a Dios, y sep&#225;rense de la gente que vive a su alrededor y de las mujeres extranjeras.   \n","readableText":"Ahora, ustedes deben confesar al SEÑOR, el Dios de sus antepasados, que han\npecado. Hagan lo que le agrada a Dios, y sepárense de la gente que vive a su\nalrededor y de las mujeres extranjeras.\n\n"},{"verse":"12","text":"Entonces todo el grupo que se reuni&#243; le respondi&#243; a Esdras: &#8212;Muy bien, haremos lo que dices. \n","readableText":"Entonces todo el grupo que se reunió le respondió a Esdras: —Muy bien, haremos\nlo que dices.\n\n"},{"verse":"13","text":"Pero hay mucha gente aqu&#237; y estamos en la &#233;poca m&#225;s lluviosa del a&#241;o, as&#237; que no podemos permanecer afuera. Este problema no puede ser resuelto en uno o en dos d&#237;as porque somos muchos los que hemos cometido este pecado. \n","readableText":"Pero hay mucha gente aquí y estamos en la época más lluviosa del año, así que\nno podemos permanecer afuera. Este problema no puede ser resuelto en uno o en\ndos días porque somos muchos los que hemos cometido este pecado.\n\n"},{"verse":"14","text":"Permite que nuestros l&#237;deres decidan por todo el grupo que est&#225; aqu&#237; y luego, que todos los de nuestros pueblos que est&#233;n casados con mujeres extranjeras vengan aqu&#237; a Jerusal&#233;n a una hora determinada. D&#233;jalos venir con los ancianos y jueces de sus pueblos. Entonces Dios dejar&#225; de estar enojado con nosotros.   \n","readableText":"Permite que nuestros líderes decidan por todo el grupo que está aquí y luego,\nque todos los de nuestros pueblos que estén casados con mujeres extranjeras\nvengan aquí a Jerusalén a una hora determinada. Déjalos venir con los ancianos\ny jueces de sus pueblos. Entonces Dios dejará de estar enojado con nosotros.\n\n"},{"verse":"15","text":"S&#243;lo unos pocos hombres se opon&#237;an a este plan: Jonat&#225;n hijo de Asael; Jahaz&#237;as hijo de Ticv&#225;; Mesul&#225;n y Sabetay, el levita. \n","readableText":"Sólo unos pocos hombres se oponían a este plan: Jonatán hijo de Asael; Jahazías\nhijo de Ticvá; Mesulán y Sabetay, el levita.\n\n"},{"verse":"16","text":"As&#237; los que hab&#237;an regresado del cautiverio aceptaron el plan. Esdras el sacerdote design&#243; a un jefe de familia de cada grupo familiar. El primer d&#237;a del d&#233;cimo mes  los hombres designados se sentaron a estudiar cada uno de los casos. \n","readableText":"Así los que habían regresado del cautiverio aceptaron el plan. Esdras el\nsacerdote designó a un jefe de familia de cada grupo familiar. El primer día\ndel décimo mes los hombres designados se sentaron a estudiar cada uno de los\ncasos.\n\n"},{"verse":"17","text":"Aproximadamente el primer d&#237;a del primer mes  terminaron de discutir los casos de todos los hombres que se hab&#237;an casado con mujeres extranjeras.   \n","readableText":"Aproximadamente el primer día del primer mes terminaron de discutir los casos\nde todos los hombres que se habían casado con mujeres extranjeras.\n\n"},{"verse":"18","text":"Estos son los nombres de los descendientes de los sacerdotes que se casaron con mujeres extranjeras: De los hermanos y descendientes de Jes&#250;a hijo de Josadac estos hombres: Mase&#237;as, Eliezer, Jarib y Guedal&#237;as. \n","readableText":"Estos son los nombres de los descendientes de los sacerdotes que se casaron con\nmujeres extranjeras: De los hermanos y descendientes de Jesúa hijo de Josadac\nestos hombres: Maseías, Eliezer, Jarib y Guedalías.\n\n"},{"verse":"19","text":"Todos ellos prometieron divorciarse de sus esposas y ofrecieron un carnero del reba&#241;o por su pecado.   \n","readableText":"Todos ellos prometieron divorciarse de sus esposas y ofrecieron un carnero del\nrebaño por su pecado.\n\n"},{"verse":"20","text":"De los descendientes de Imer: Janan&#237; y Zebad&#237;as.   \n","readableText":"De los descendientes de Imer: Jananí y Zebadías.\n\n"},{"verse":"21","text":"De los descendientes de Jar&#237;n: Mase&#237;as, El&#237;as, Sema&#237;as, Jehiel y Uz&#237;as.   \n","readableText":"De los descendientes de Jarín: Maseías, Elías, Semaías, Jehiel y Uzías.\n\n"},{"verse":"22","text":"De los descendientes de Pasur: Elihoenay, Mase&#237;as, Ismael, Natanael, Jozabad y Elas&#225;.   \n","readableText":"De los descendientes de Pasur: Elihoenay, Maseías, Ismael, Natanael, Jozabad y\nElasá.\n\n"},{"verse":"23","text":"De los levitas: Jozabad, Sim&#237;, Quela&#237;as (tambi&#233;n llamado Quelit&#225;), Peta&#237;as, Jud&#225; y Eliezer.   \n","readableText":"De los levitas: Jozabad, Simí, Quelaías (también llamado Quelitá), Petaías,\nJudá y Eliezer.\n\n"},{"verse":"24","text":"De los cantantes: Eliasib. De los guardias: Sal&#250;n, Tel&#233;n y Uri.   \n","readableText":"De los cantantes: Eliasib. De los guardias: Salún, Telén y Uri.\n\n"},{"verse":"25","text":"De los dem&#225;s israelitas: De los descendientes de Par&#243;s: Ram&#237;as, Jez&#237;as, Malqu&#237;as, Mijam&#237;n, Eleazar, Malqu&#237;as y Bena&#237;as.   \n","readableText":"De los demás israelitas: De los descendientes de Parós: Ramías, Jezías,\nMalquías, Mijamín, Eleazar, Malquías y Benaías.\n\n"},{"verse":"26","text":"De los descendientes de Elam: Matan&#237;as, Zacar&#237;as, Jehiel, Abd&#237;, Jeremot y El&#237;as.   \n","readableText":"De los descendientes de Elam: Matanías, Zacarías, Jehiel, Abdí, Jeremot y\nElías.\n\n"},{"verse":"27","text":"De los descendientes de Zat&#250;: Elihoenay, Eliasib, Matan&#237;as, Jeremot, Zabad y Aziz&#225;.   \n","readableText":"De los descendientes de Zatú: Elihoenay, Eliasib, Matanías, Jeremot, Zabad y\nAzizá.\n\n"},{"verse":"28","text":"De los descendientes de Bebay: Johan&#225;n, Janan&#237;as, Zabay y Atlay.   \n","readableText":"De los descendientes de Bebay: Johanán, Jananías, Zabay y Atlay.\n\n"},{"verse":"29","text":"De los descendientes de Ban&#237;: Mesul&#225;n, Maluc, Ada&#237;as, Yasub, Seal y Ramot.   \n","readableText":"De los descendientes de Baní: Mesulán, Maluc, Adaías, Yasub, Seal y Ramot.\n\n"},{"verse":"30","text":"De los descendientes de Pajat Moab: Adn&#225;, Quelal, Bena&#237;as, Mase&#237;as, Matan&#237;as, Bezalel, Binuy y Manas&#233;s.   \n","readableText":"De los descendientes de Pajat Moab: Adná, Quelal, Benaías, Maseías, Matanías,\nBezalel, Binuy y Manasés.\n\n"},{"verse":"31","text":"De los descendientes de Jar&#237;n: Eliezer, Is&#237;as, Malqu&#237;as, Sema&#237;as, Sime&#243;n, \n","readableText":"De los descendientes de Jarín: Eliezer, Isías, Malquías, Semaías, Simeón,\n\n"},{"verse":"32","text":"Benjam&#237;n, Maluc y Semar&#237;as.   \n","readableText":"Benjamín, Maluc y Semarías.\n\n"},{"verse":"33","text":"De los descendientes de Jas&#250;n: Matenay, Matat&#225;, Zabad, Elifelet, Jeremay, Manas&#233;s y Sim&#237;.   \n","readableText":"De los descendientes de Jasún: Matenay, Matatá, Zabad, Elifelet, Jeremay,\nManasés y Simí.\n\n"},{"verse":"34","text":"De los descendientes de Ban&#237;: Maday, Amir&#225;n, Uel, \n","readableText":"De los descendientes de Baní: Maday, Amirán, Uel,\n\n"},{"verse":"35","text":"Bena&#237;as, Bed&#237;as, Queluhi, \n","readableText":"Benaías, Bedías, Queluhi,\n\n"},{"verse":"36","text":"Van&#237;as, Meremot, Eliasib, \n","readableText":"Vanías, Meremot, Eliasib,\n\n"},{"verse":"37","text":"Matan&#237;as, Matenay y Jasay.   \n","readableText":"Matanías, Matenay y Jasay.\n\n"},{"verse":"38","text":"De los descendientes de Binuy: Sim&#237;, \n","readableText":"De los descendientes de Binuy: Simí,\n\n"},{"verse":"39","text":"Selem&#237;as, Nat&#225;n, Ada&#237;as, \n","readableText":"Selemías, Natán, Adaías,\n\n"},{"verse":"40","text":"Macnadebay, Sasay, Saray, \n","readableText":"Macnadebay, Sasay, Saray,\n\n"},{"verse":"41","text":"Azarel, Selem&#237;as, Semar&#237;as, \n","readableText":"Azarel, Selemías, Semarías,\n\n"},{"verse":"42","text":"Sal&#250;n, Amar&#237;as y Jos&#233;.   \n","readableText":"Salún, Amarías y José.\n\n"},{"verse":"43","text":"De los descendientes de Nebo: Jeyel, Matat&#237;as, Zabad, Zebin&#225;, Jadau, Joel y Bena&#237;as.   \n","readableText":"De los descendientes de Nebo: Jeyel, Matatías, Zabad, Zebiná, Jadau, Joel y\nBenaías.\n\n"},{"verse":"44","text":"Todos esos hombres se hab&#237;an casado con mujeres extranjeras y algunos de ellos ten&#237;an hijos con esas mujeres.\n","readableText":"Todos esos hombres se habían casado con mujeres extranjeras y algunos de ellos\ntenían hijos con esas mujeres.\n\n"}]}
