{"book":"EZR","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"As&#237; que el rey Dar&#237;o dio la orden de buscar en los archivos que se conservaban en la tesorer&#237;a en Babilonia. \n","readableText":"Así que el rey Darío dio la orden de buscar en los archivos que se conservaban\nen la tesorería en Babilonia.\n\n"},{"verse":"2","text":"En la fortaleza de Ecbatana, ubicada en la provincia de Media encontraron un pergamino que dec&#237;a: Nota oficial: \n","readableText":"En la fortaleza de Ecbatana, ubicada en la provincia de Media encontraron un\npergamino que decía: Nota oficial:\n\n"},{"verse":"3","text":"Ciro dict&#243; este decreto acerca del templo de Dios en Jerusal&#233;n durante el primer a&#241;o de su reinado: Que se construya un templo para ofrecer sacrificios y que se sienten sus bases. El lugar debe tener 27 metros  de alto por 27 metros de ancho. \n","readableText":"Ciro dictó este decreto acerca del templo de Dios en Jerusalén durante el\nprimer año de su reinado: Que se construya un templo para ofrecer sacrificios y\nque se sienten sus bases. El lugar debe tener 27 metros de alto por 27 metros\nde ancho.\n\n"},{"verse":"4","text":"La pared que lo rodee debe tener tres hileras de piedras grandes y una hilera de vigas grandes de madera. El costo de la construcci&#243;n del templo debe ser pagado de la tesorer&#237;a del rey. \n","readableText":"La pared que lo rodee debe tener tres hileras de piedras grandes y una hilera\nde vigas grandes de madera. El costo de la construcción del templo debe ser\npagado de la tesorería del rey.\n\n"},{"verse":"5","text":"Los objetos de oro y plata del templo de Dios que Nabucodonosor sac&#243; y llev&#243; a Babilonia deben ser devueltos a su lugar en el templo de Dios en Jerusal&#233;n.   \n","readableText":"Los objetos de oro y plata del templo de Dios que Nabucodonosor sacó y llevó a\nBabilonia deben ser devueltos a su lugar en el templo de Dios en Jerusalén.\n\n"},{"verse":"6","text":"Despu&#233;s de leer el pergamino, el rey Dar&#237;o dio esta orden a Tatenay, gobernador de la provincia al occidente del r&#237;o &#201;ufrates, a Setar Bosnay y a todos los funcionarios que viven en esa provincia: Al&#233;jense de Jerusal&#233;n. \n","readableText":"Después de leer el pergamino, el rey Darío dio esta orden a Tatenay, gobernador\nde la provincia al occidente del río Éufrates, a Setar Bosnay y a todos los\nfuncionarios que viven en esa provincia: Aléjense de Jerusalén.\n\n"},{"verse":"7","text":"No molesten a los trabajadores ni traten de detener los trabajos en el templo de Dios. Dejen que el gobernador jud&#237;o y los l&#237;deres jud&#237;os lo reconstruyan en el mismo lugar en el que estaba antes.   \n","readableText":"No molesten a los trabajadores ni traten de detener los trabajos en el templo\nde Dios. Dejen que el gobernador judío y los líderes judíos lo reconstruyan en\nel mismo lugar en el que estaba antes.\n\n"},{"verse":"8","text":"Esto es lo que les ordeno que hagan para los l&#237;deres jud&#237;os que est&#225;n reconstruyendo el templo de Dios: el costo de la construcci&#243;n debe ser pagado en su totalidad de la tesorer&#237;a del rey. Ese dinero saldr&#225; de los impuestos recaudados en las provincias del &#225;rea al occidente del r&#237;o &#201;ufrates. Obedezcan esta orden r&#225;pidamente para que no se detengan los trabajos. \n","readableText":"Esto es lo que les ordeno que hagan para los líderes judíos que están\nreconstruyendo el templo de Dios: el costo de la construcción debe ser pagado\nen su totalidad de la tesorería del rey. Ese dinero saldrá de los impuestos\nrecaudados en las provincias del área al occidente del río Éufrates. Obedezcan\nesta orden rápidamente para que no se detengan los trabajos.\n\n"},{"verse":"9","text":"Denles a ellos todos los terneros, carneros, o corderos que necesiten para ofrecer sacrificios al Dios del cielo. Igualmente, si los sacerdotes de Jerusal&#233;n necesitan trigo, sal, vino o aceite, entr&#233;guenselos todos los d&#237;as sin falta \n","readableText":"Denles a ellos todos los terneros, carneros, o corderos que necesiten para\nofrecer sacrificios al Dios del cielo. Igualmente, si los sacerdotes de\nJerusalén necesitan trigo, sal, vino o aceite, entréguenselos todos los días\nsin falta\n\n"},{"verse":"10","text":"para que ofrezcan sacrificios al Dios del Cielo y rueguen por la vida del rey y la de sus hijos.   \n","readableText":"para que ofrezcan sacrificios al Dios del Cielo y rueguen por la vida del rey y\nla de sus hijos.\n\n"},{"verse":"11","text":"Tambi&#233;n, les doy esta orden: Si alguien llega a desobedecer mis &#243;rdenes, que quiten una viga de su casa y claven su cuerpo con ella. Su casa ser&#225; destruida hasta que quede convertida en un simple mont&#243;n de piedras.   \n","readableText":"También, les doy esta orden: Si alguien llega a desobedecer mis órdenes, que\nquiten una viga de su casa y claven su cuerpo con ella. Su casa será destruida\nhasta que quede convertida en un simple montón de piedras.\n\n"},{"verse":"12","text":"Que el Dios que puso su nombre all&#237; en Jerusal&#233;n destruya a cualquier rey o persona que trate de cambiar esta orden o de destruir el templo que est&#225; en Jerusal&#233;n. Yo, Dar&#237;o, he dado esta orden. Debe ser obedecida r&#225;pida y completamente.   \n","readableText":"Que el Dios que puso su nombre allí en Jerusalén destruya a cualquier rey o\npersona que trate de cambiar esta orden o de destruir el templo que está en\nJerusalén. Yo, Darío, he dado esta orden. Debe ser obedecida rápida y\ncompletamente.\n\n"},{"verse":"13","text":"Entonces, Tatenay, el gobernador del &#225;rea al occidente del r&#237;o &#201;ufrates, Setar Bosnay, y los hombres que estaban con ellos obedecieron de inmediato la orden del rey Dar&#237;o. \n","readableText":"Entonces, Tatenay, el gobernador del área al occidente del río Éufrates, Setar\nBosnay, y los hombres que estaban con ellos obedecieron de inmediato la orden\ndel rey Darío.\n\n"},{"verse":"14","text":"Los l&#237;deres jud&#237;os continuaron con &#233;xito la construcci&#243;n. Todo sali&#243; muy bien porque siguieron cuidadosamente las profec&#237;as que les daban el profeta Hageo y Zacar&#237;as hijo de Id&#243;. Terminaron de construir el templo por el mandato del Dios de Israel y las &#243;rdenes de Ciro, Dar&#237;o y Artajerjes, reyes de Persia. \n","readableText":"Los líderes judíos continuaron con éxito la construcción. Todo salió muy bien\nporque siguieron cuidadosamente las profecías que les daban el profeta Hageo y\nZacarías hijo de Idó. Terminaron de construir el templo por el mandato del Dios\nde Israel y las órdenes de Ciro, Darío y Artajerjes, reyes de Persia.\n\n"},{"verse":"15","text":"El templo fue terminado el tercer d&#237;a del mes de adar  durante el sexto a&#241;o del reinado de Dar&#237;o .   \n","readableText":"El templo fue terminado el tercer día del mes de adar durante el sexto año del\nreinado de Darío .\n\n"},{"verse":"16","text":"Los israelitas celebraron con mucha alegr&#237;a la dedicaci&#243;n del templo de Dios. Los sacerdotes, los levitas, y todos los que regresaron del cautiverio se unieron a la celebraci&#243;n. \n","readableText":"Los israelitas celebraron con mucha alegría la dedicación del templo de Dios.\nLos sacerdotes, los levitas, y todos los que regresaron del cautiverio se\nunieron a la celebración.\n\n"},{"verse":"17","text":"Para la dedicaci&#243;n del templo de Dios ofrecieron 100 toros, 200 carneros y 400 corderos. Como ofrenda de purificaci&#243;n de los pecados de Israel, se sacrificaron doce chivos, uno por cada una de las tribus de Israel. \n","readableText":"Para la dedicación del templo de Dios ofrecieron 100 toros, 200 carneros y 400\ncorderos. Como ofrenda de purificación de los pecados de Israel, se\nsacrificaron doce chivos, uno por cada una de las tribus de Israel.\n\n"},{"verse":"18","text":"Luego establecieron a los sacerdotes en sus turnos y a los levitas en sus puestos para que sirvieran en el culto del templo de Jerusal&#233;n tal como lo ordena la ley de Mois&#233;s.   \n","readableText":"Luego establecieron a los sacerdotes en sus turnos y a los levitas en sus\npuestos para que sirvieran en el culto del templo de Jerusalén tal como lo\nordena la ley de Moisés.\n\n"},{"verse":"19","text":"    Los jud&#237;os que regresaron del cautiverio celebraron la Pascua el d&#237;a 14 del primer mes . \n","readableText":" Los judíos que regresaron del cautiverio celebraron la Pascua el día 14 del\nprimer mes .\n\n"},{"verse":"20","text":"Los sacerdotes y levitas estaban ya purificados y por eso sacrificaron el cordero de la Pascua por todos los jud&#237;os que hab&#237;an regresado del cautiverio, por sus hermanos los sacerdotes y por ellos mismos. \n","readableText":"Los sacerdotes y levitas estaban ya purificados y por eso sacrificaron el\ncordero de la Pascua por todos los judíos que habían regresado del cautiverio,\npor sus hermanos los sacerdotes y por ellos mismos.\n\n"},{"verse":"21","text":"Toda la gente de Israel que hab&#237;a regresado del cautiverio tuvo su cena de Pascua. Tambi&#233;n cenaron todos los que renunciaron a la impureza  de la gente del pa&#237;s y se unieron para buscar al SE&#209;OR, el Dios de Israel. \n","readableText":"Toda la gente de Israel que había regresado del cautiverio tuvo su cena de\nPascua. También cenaron todos los que renunciaron a la impureza de la gente del\npaís y se unieron para buscar al SEÑOR, el Dios de Israel.\n\n"},{"verse":"22","text":"Celebraron la fiesta de los Panes sin Levadura con mucha alegr&#237;a durante siete d&#237;as. El SE&#209;OR los hab&#237;a llenado de alegr&#237;a porque cambi&#243; la actitud del rey de Asiria  haciendo que los ayudara en el trabajo de reconstrucci&#243;n del templo del Dios de Israel.\n","readableText":"Celebraron la fiesta de los Panes sin Levadura con mucha alegría durante siete\ndías. El SEÑOR los había llenado de alegría porque cambió la actitud del rey de\nAsiria haciendo que los ayudara en el trabajo de reconstrucción del templo del\nDios de Israel.\n\n"}]}
