{"book":"2JN","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Juan, el anciano,  les escribo esta carta a la se&#241;ora elegida y a sus hijos,  a quienes amo en la verdad &#8212;y no solo yo sino tambi&#233;n todos los que conocen la verdad&#8212;, \n","readableText":"Yo, Juan, el anciano, les escribo esta carta a la señora elegida y a sus hijos,\na quienes amo en la verdad —y no solo yo sino también todos los que conocen la\nverdad—,\n\n"},{"verse":"2","text":"porque la verdad vive en nosotros y estar&#225; con nosotros para siempre.   \n","readableText":"porque la verdad vive en nosotros y estará con nosotros para siempre.\n\n"},{"verse":"3","text":"La gracia, la misericordia y la paz que provienen de Dios Padre y de Jesucristo &#8212;el Hijo del Padre&#8212; permanecer&#225;n con nosotros, los que vivimos en la verdad y el amor.   \n","readableText":"La gracia, la misericordia y la paz que provienen de Dios Padre y de Jesucristo\n—el Hijo del Padre— permanecerán con nosotros, los que vivimos en la verdad y\nel amor.\n\n"},{"verse":"4","text":"&#161;Qu&#233; contento me puse al encontrarme con algunos de tus hijos y ver que viven de acuerdo con la verdad, tal como el Padre lo orden&#243;!   \n","readableText":"¡Qué contento me puse al encontrarme con algunos de tus hijos y ver que viven\nde acuerdo con la verdad, tal como el Padre lo ordenó!\n\n"},{"verse":"5","text":"Les escribo para recordarles, queridos amigos,  que nos amemos unos a otros. Este mandamiento no es nuevo, sino que lo hemos tenido desde el principio. \n","readableText":"Les escribo para recordarles, queridos amigos, que nos amemos unos a otros.\nEste mandamiento no es nuevo, sino que lo hemos tenido desde el principio.\n\n"},{"verse":"6","text":"El amor consiste en hacer lo que Dios nos ha ordenado, y &#233;l nos ha ordenado que nos amemos unos a otros, tal como ustedes lo oyeron desde el principio.   \n","readableText":"El amor consiste en hacer lo que Dios nos ha ordenado, y él nos ha ordenado que\nnos amemos unos a otros, tal como ustedes lo oyeron desde el principio.\n\n"},{"verse":"7","text":"Les digo esto, porque muchos enga&#241;adores han salido por el mundo. Ellos niegan que Jesucristo vino  en un cuerpo humano. Tales personas son enga&#241;adores y anticristos. \n","readableText":"Les digo esto, porque muchos engañadores han salido por el mundo. Ellos niegan\nque Jesucristo vino en un cuerpo humano. Tales personas son engañadores y\nanticristos.\n\n"},{"verse":"8","text":"Tengan cuidado de no perder lo que hemos  logrado con tanto trabajo. Sean diligentes para que reciban una recompensa completa. \n","readableText":"Tengan cuidado de no perder lo que hemos logrado con tanto trabajo. Sean\ndiligentes para que reciban una recompensa completa.\n\n"},{"verse":"9","text":"Todo el que se desv&#237;a de esta ense&#241;anza no tiene ninguna relaci&#243;n con Dios; pero el que permanece en la ense&#241;anza de Cristo tiene una relaci&#243;n tanto con el Padre como con el Hijo.   \n","readableText":"Todo el que se desvía de esta enseñanza no tiene ninguna relación con Dios;\npero el que permanece en la enseñanza de Cristo tiene una relación tanto con el\nPadre como con el Hijo.\n\n"},{"verse":"10","text":"Si a sus reuniones llegara alguien que no ense&#241;a la verdad acerca de Cristo, no lo inviten a su casa ni le den ninguna clase de apoyo. \n","readableText":"Si a sus reuniones llegara alguien que no enseña la verdad acerca de Cristo, no\nlo inviten a su casa ni le den ninguna clase de apoyo.\n\n"},{"verse":"11","text":"Cualquiera que apoye a ese tipo de gente se hace c&#243;mplice de sus malas acciones.   \n","readableText":"Cualquiera que apoye a ese tipo de gente se hace cómplice de sus malas\nacciones.\n\n"},{"verse":"12","text":"Tengo mucho m&#225;s que decirles, pero no quiero hacerlo con papel y tinta. Pues espero visitarlos pronto y hablarles cara a cara. Entonces nuestra alegr&#237;a ser&#225; completa.   \n","readableText":"Tengo mucho más que decirles, pero no quiero hacerlo con papel y tinta. Pues\nespero visitarlos pronto y hablarles cara a cara. Entonces nuestra alegría será\ncompleta.\n\n"},{"verse":"13","text":"Recibe saludos de los hijos de tu hermana,  la elegida por Dios.\n","readableText":"Recibe saludos de los hijos de tu hermana, la elegida por Dios.\n\n"}]}
