{"book":"JUD","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Judas, esclavo de Jesucristo y hermano de Santiago, les escribo esta carta a todos los que han sido llamados por Dios Padre, quien los ama y los protege con el cuidado de Jesucristo.   \n","readableText":"Yo, Judas, esclavo de Jesucristo y hermano de Santiago, les escribo esta carta\na todos los que han sido llamados por Dios Padre, quien los ama y los protege\ncon el cuidado de Jesucristo.\n\n"},{"verse":"2","text":"Que Dios les d&#233; cada vez m&#225;s misericordia, paz y amor.   \n","readableText":"Que Dios les dé cada vez más misericordia, paz y amor.\n\n"},{"verse":"3","text":"Queridos amigos, con gran anhelo ten&#237;a pensado escribirles acerca de la salvaci&#243;n que compartimos. Sin embargo, ahora me doy cuenta de que debo escribirles sobre otro tema para rogarles que defiendan la fe que Dios ha confiado una vez y para siempre a su pueblo santo. \n","readableText":"Queridos amigos, con gran anhelo tenía pensado escribirles acerca de la\nsalvación que compartimos. Sin embargo, ahora me doy cuenta de que debo\nescribirles sobre otro tema para rogarles que defiendan la fe que Dios ha\nconfiado una vez y para siempre a su pueblo santo.\n\n"},{"verse":"4","text":"Les digo esto, porque algunas personas que no tienen a Dios se han infiltrado en sus iglesias diciendo que la maravillosa gracia de Dios nos permite llevar una vida inmoral. La condena de tales personas fue escrita hace mucho tiempo, pues han negado a Jesucristo, nuestro &#250;nico Due&#241;o y Se&#241;or.   \n","readableText":"Les digo esto, porque algunas personas que no tienen a Dios se han infiltrado\nen sus iglesias diciendo que la maravillosa gracia de Dios nos permite llevar\nuna vida inmoral. La condena de tales personas fue escrita hace mucho tiempo,\npues han negado a Jesucristo, nuestro único Dueño y Señor.\n\n"},{"verse":"5","text":"Aunque ustedes ya saben estas cosas, igual quiero recordarles que Jes&#250;s  primero rescat&#243; de Egipto a la naci&#243;n de Israel pero luego destruy&#243; a los que no permanecieron fieles. \n","readableText":"Aunque ustedes ya saben estas cosas, igual quiero recordarles que Jesús primero\nrescató de Egipto a la nación de Israel pero luego destruyó a los que no\npermanecieron fieles.\n\n"},{"verse":"6","text":"Y les recuerdo de los &#225;ngeles que no se mantuvieron dentro de los l&#237;mites de autoridad que Dios les puso, sino que abandonaron el lugar al que pertenec&#237;an. Dios los ha tenido firmemente encadenados en prisiones de oscuridad, en espera del gran d&#237;a del juicio. \n","readableText":"Y les recuerdo de los ángeles que no se mantuvieron dentro de los límites de\nautoridad que Dios les puso, sino que abandonaron el lugar al que pertenecían.\nDios los ha tenido firmemente encadenados en prisiones de oscuridad, en espera\ndel gran día del juicio.\n\n"},{"verse":"7","text":"Asimismo no se olviden de Sodoma y Gomorra ni de las ciudades vecinas, las cuales estaban llenas de inmoralidad y de toda clase de perversi&#243;n sexual. Esas ciudades fueron destruidas con fuego y sirven como advertencia del fuego eterno del juicio de Dios.   \n","readableText":"Asimismo no se olviden de Sodoma y Gomorra ni de las ciudades vecinas, las\ncuales estaban llenas de inmoralidad y de toda clase de perversión sexual. Esas\nciudades fueron destruidas con fuego y sirven como advertencia del fuego eterno\ndel juicio de Dios.\n\n"},{"verse":"8","text":"De la misma manera, estos individuos &#8212;que pretenden tener autoridad por lo que reciben en sue&#241;os&#8212; llevan una vida inmoral, desaf&#237;an a la autoridad y se burlan de los seres sobrenaturales.   \n","readableText":"De la misma manera, estos individuos —que pretenden tener autoridad por lo que\nreciben en sueños— llevan una vida inmoral, desafían a la autoridad y se burlan\nde los seres sobrenaturales.\n\n"},{"verse":"9","text":"Pero ni siquiera Miguel, uno de los &#225;ngeles m&#225;s poderosos,  se atrevi&#243; a acusar al diablo de blasfemia, sino que simplemente le dijo: &#171;&#161;Que el Se&#241;or te reprenda!&#187;. (Esto ocurri&#243; cuando Miguel disputaba con el diablo acerca del cuerpo de Mois&#233;s). \n","readableText":"Pero ni siquiera Miguel, uno de los ángeles más poderosos, se atrevió a acusar\nal diablo de blasfemia, sino que simplemente le dijo: «¡Que el Señor te\nreprenda!». (Esto ocurrió cuando Miguel disputaba con el diablo acerca del\ncuerpo de Moisés).\n\n"},{"verse":"10","text":"Pero esa gente se burla de cosas que no entiende. Como animales irracionales, hacen todo lo que les dictan sus instintos y de esta manera provocan su propia destrucci&#243;n. \n","readableText":"Pero esa gente se burla de cosas que no entiende. Como animales irracionales,\nhacen todo lo que les dictan sus instintos y de esta manera provocan su propia\ndestrucción.\n\n"},{"verse":"11","text":"&#161;Qu&#233; aflicci&#243;n les espera! Pues siguen los pasos de Ca&#237;n, quien mat&#243; a su hermano. Al igual que Balaam, enga&#241;an a la gente por dinero; y, como Cor&#233;, perecen en su propia rebeli&#243;n.   \n","readableText":"¡Qué aflicción les espera! Pues siguen los pasos de Caín, quien mató a su\nhermano. Al igual que Balaam, engañan a la gente por dinero; y, como Coré,\nperecen en su propia rebelión.\n\n"},{"verse":"12","text":"Cuando estos individuos participan con ustedes en sus comidas de compa&#241;erismo &#8212;las cuales conmemoran el amor del Se&#241;or&#8212;, son como arrecifes peligrosos que pueden hacerlos naufragar.  Son como pastores que no tienen verg&#252;enza y que solo se preocupan por s&#237; mismos. Son como nubes que pasan sobre la tierra sin dar lluvia. Son como &#225;rboles en el oto&#241;o, doblemente muertos, porque no dan fruto y han sido arrancados de ra&#237;z. \n","readableText":"Cuando estos individuos participan con ustedes en sus comidas de compañerismo\n—las cuales conmemoran el amor del Señor—, son como arrecifes peligrosos que\npueden hacerlos naufragar. Son como pastores que no tienen vergüenza y que solo\nse preocupan por sí mismos. Son como nubes que pasan sobre la tierra sin dar\nlluvia. Son como árboles en el otoño, doblemente muertos, porque no dan fruto y\nhan sido arrancados de raíz.\n\n"},{"verse":"13","text":"Son como violentas olas del mar que arrojan la espuma de sus actos vergonzosos. Son como estrellas que han perdido su rumbo, condenadas para siempre a la m&#225;s negra oscuridad.   \n","readableText":"Son como violentas olas del mar que arrojan la espuma de sus actos vergonzosos.\nSon como estrellas que han perdido su rumbo, condenadas para siempre a la más\nnegra oscuridad.\n\n"},{"verse":"14","text":"Enoc, quien vivi&#243; en la s&#233;ptima generaci&#243;n despu&#233;s de Ad&#225;n, profetiz&#243; acerca de estas personas. Dijo: &#171;&#161;Escuchen! El Se&#241;or viene con incontables millares de sus santos \n","readableText":"Enoc, quien vivió en la séptima generación después de Adán, profetizó acerca de\nestas personas. Dijo: «¡Escuchen! El Señor viene con incontables millares de\nsus santos\n\n"},{"verse":"15","text":"para ejecutar juicio sobre la gente de este mundo. Declarar&#225; culpables a los seres humanos por todos los actos perversos que cada uno haya hecho y a los pecadores rebeldes por todos los insultos que hayan dicho contra &#233;l&#187; .   \n","readableText":"para ejecutar juicio sobre la gente de este mundo. Declarará culpables a los\nseres humanos por todos los actos perversos que cada uno haya hecho y a los\npecadores rebeldes por todos los insultos que hayan dicho contra él» .\n\n"},{"verse":"16","text":"Estos individuos son rezongones, se quejan de todo y viven solo para satisfacer sus deseos. Son fanfarrones que se jactan de s&#237; mismos y adulan a otros para conseguir lo que quieren.   \n","readableText":"Estos individuos son rezongones, se quejan de todo y viven solo para satisfacer\nsus deseos. Son fanfarrones que se jactan de sí mismos y adulan a otros para\nconseguir lo que quieren.\n\n"},{"verse":"17","text":"Pero ustedes, mis queridos amigos, deben recordar lo que predijeron los ap&#243;stoles de nuestro Se&#241;or Jesucristo. \n","readableText":"Pero ustedes, mis queridos amigos, deben recordar lo que predijeron los\napóstoles de nuestro Señor Jesucristo.\n\n"},{"verse":"18","text":"Ellos les advirtieron que en los &#250;ltimos tiempos habr&#237;a gente burlona cuyo objetivo en la vida es satisfacer sus malos deseos. \n","readableText":"Ellos les advirtieron que en los últimos tiempos habría gente burlona cuyo\nobjetivo en la vida es satisfacer sus malos deseos.\n\n"},{"verse":"19","text":"Estos individuos son los que causan divisiones entre ustedes. Se dejan llevar por sus instintos naturales porque no tienen al Esp&#237;ritu de Dios en ellos.   \n","readableText":"Estos individuos son los que causan divisiones entre ustedes. Se dejan llevar\npor sus instintos naturales porque no tienen al Espíritu de Dios en ellos.\n\n"},{"verse":"20","text":"Pero ustedes, queridos amigos, deben edificarse unos a otros en su m&#225;s sant&#237;sima fe, orar en el poder del Esp&#237;ritu Santo   \n","readableText":"Pero ustedes, queridos amigos, deben edificarse unos a otros en su más\nsantísima fe, orar en el poder del Espíritu Santo\n\n"},{"verse":"21","text":"y esperar la misericordia de nuestro Se&#241;or Jesucristo, quien les dar&#225; vida eterna. De esta manera, se mantendr&#225;n seguros en el amor de Dios.   \n","readableText":"y esperar la misericordia de nuestro Señor Jesucristo, quien les dará vida\neterna. De esta manera, se mantendrán seguros en el amor de Dios.\n\n"},{"verse":"22","text":"Deben tener compasi&#243;n de  los que no est&#225;n firmes en la fe. \n","readableText":"Deben tener compasión de los que no están firmes en la fe.\n\n"},{"verse":"23","text":"Rescaten a otros arrebat&#225;ndolos de las llamas del juicio. Incluso a otros mu&#233;strenles compasi&#243;n  pero h&#225;ganlo con mucho cuidado, aborreciendo los pecados que contaminan la vida de ellos.   \n","readableText":"Rescaten a otros arrebatándolos de las llamas del juicio. Incluso a otros\nmuéstrenles compasión pero háganlo con mucho cuidado, aborreciendo los pecados\nque contaminan la vida de ellos.\n\n"},{"verse":"24","text":"Y ahora, que toda la gloria sea para Dios, quien es poderoso para evitar que caigan, y para llevarlos sin mancha y con gran alegr&#237;a a su gloriosa presencia. \n","readableText":"Y ahora, que toda la gloria sea para Dios, quien es poderoso para evitar que\ncaigan, y para llevarlos sin mancha y con gran alegría a su gloriosa presencia.\n\n\n"},{"verse":"25","text":"Que toda la gloria sea para &#233;l, quien es el &#250;nico Dios, nuestro Salvador por medio de Jesucristo nuestro Se&#241;or. &#161;Toda la gloria, la majestad, el poder y la autoridad le pertenecen a &#233;l desde antes de todos los tiempos, en el presente y por toda la eternidad! Am&#233;n.\n","readableText":"Que toda la gloria sea para él, quien es el único Dios, nuestro Salvador por\nmedio de Jesucristo nuestro Señor. ¡Toda la gloria, la majestad, el poder y la\nautoridad le pertenecen a él desde antes de todos los tiempos, en el presente y\npor toda la eternidad! Amén.\n\n"}]}
