{"book":"JER","rev":"RVR60","chapter":"18","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, diciendo: \n","readableText":"Palabra de Jehová que vino a Jeremías, diciendo:\n\n"},{"verse":"2","text":"Lev&#225;ntate y vete a casa del alfarero, y all&#237; te har&#233; o&#237;r mis palabras. \n","readableText":"Levántate y vete a casa del alfarero, y allí te haré oír mis palabras.\n\n"},{"verse":"3","text":"Y descend&#237; a casa del alfarero, y he aqu&#237; que &#233;l trabajaba sobre la rueda. \n","readableText":"Y descendí a casa del alfarero, y he aquí que él trabajaba sobre la rueda.\n\n"},{"verse":"4","text":"Y la vasija de barro que &#233;l hac&#237;a se ech&#243; a perder en su mano; y volvi&#243; y la hizo otra vasija, seg&#250;n le pareci&#243; mejor hacerla.   \n","readableText":"Y la vasija de barro que él hacía se echó a perder en su mano; y volvió y la\nhizo otra vasija, según le pareció mejor hacerla.\n\n"},{"verse":"5","text":"Entonces vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Entonces vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"6","text":"&#191;No podr&#233; yo hacer de vosotros como este alfarero, oh casa de Israel? dice Jehov&#225;. He aqu&#237; que como el barro en la mano del alfarero, as&#237; sois vosotros en mi mano, oh casa de Israel. \n","readableText":"¿No podré yo hacer de vosotros como este alfarero, oh casa de Israel? dice\nJehová. He aquí que como el barro en la mano del alfarero, así sois vosotros en\nmi mano, oh casa de Israel.\n\n"},{"verse":"7","text":"En un instante hablar&#233; contra pueblos y contra reinos, para arrancar, y derribar, y destruir. \n","readableText":"En un instante hablaré contra pueblos y contra reinos, para arrancar, y\nderribar, y destruir.\n\n"},{"verse":"8","text":"Pero si esos pueblos se convirtieren de su maldad contra la cual habl&#233;, yo me arrepentir&#233; del mal que hab&#237;a pensado hacerles, \n","readableText":"Pero si esos pueblos se convirtieren de su maldad contra la cual hablé, yo me\narrepentiré del mal que había pensado hacerles,\n\n"},{"verse":"9","text":"y en un instante hablar&#233; de la gente y del reino, para edificar y para plantar. \n","readableText":"y en un instante hablaré de la gente y del reino, para edificar y para plantar.\n\n\n"},{"verse":"10","text":"Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, me arrepentir&#233; del bien que hab&#237;a determinado hacerle.   \n","readableText":"Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, me arrepentiré\ndel bien que había determinado hacerle.\n\n"},{"verse":"11","text":"Ahora, pues, habla luego a todo hombre de Jud&#225; y a los moradores de Jerusal&#233;n, diciendo: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo dispongo mal contra vosotros, y trazo contra vosotros designios; convi&#233;rtase ahora cada uno de su mal camino, y mejore sus caminos y sus obras. \n","readableText":"Ahora, pues, habla luego a todo hombre de Judá y a los moradores de Jerusalén,\ndiciendo: Así ha dicho Jehová: He aquí que yo dispongo mal contra vosotros, y\ntrazo contra vosotros designios; conviértase ahora cada uno de su mal camino, y\nmejore sus caminos y sus obras.\n\n"},{"verse":"12","text":"Y dijeron: Es en vano; porque en pos de nuestros &#237;dolos iremos, y haremos cada uno el pensamiento de nuestro malvado coraz&#243;n.   \n","readableText":"Y dijeron: Es en vano; porque en pos de nuestros ídolos iremos, y haremos cada\nuno el pensamiento de nuestro malvado corazón.\n\n"},{"verse":"13","text":"Por tanto, as&#237; dijo Jehov&#225;: Preguntad ahora a las naciones, qui&#233;n ha o&#237;do cosa semejante. Gran fealdad ha hecho la virgen de Israel. \n","readableText":"Por tanto, así dijo Jehová: Preguntad ahora a las naciones, quién ha oído cosa\nsemejante. Gran fealdad ha hecho la virgen de Israel.\n\n"},{"verse":"14","text":"&#191;Faltar&#225; la nieve del L&#237;bano de la piedra del campo? &#191;Faltar&#225;n las aguas fr&#237;as que corren de lejanas tierras? \n","readableText":"¿Faltará la nieve del Líbano de la piedra del campo? ¿Faltarán las aguas frías\nque corren de lejanas tierras?\n\n"},{"verse":"15","text":"Porque mi pueblo me ha olvidado, incensando a lo que es vanidad, y ha tropezado en sus caminos, en las sendas antiguas, para que camine por sendas y no por camino transitado, \n","readableText":"Porque mi pueblo me ha olvidado, incensando a lo que es vanidad, y ha tropezado\nen sus caminos, en las sendas antiguas, para que camine por sendas y no por\ncamino transitado,\n\n"},{"verse":"16","text":"para poner su tierra en desolaci&#243;n, objeto de burla perpetua; todo aquel que pasare por ella se asombrar&#225;, y menear&#225; la cabeza. \n","readableText":"para poner su tierra en desolación, objeto de burla perpetua; todo aquel que\npasare por ella se asombrará, y meneará la cabeza.\n\n"},{"verse":"17","text":"Como viento solano los esparcir&#233; delante del enemigo; les mostrar&#233; las espaldas y no el rostro, en el d&#237;a de su perdici&#243;n.   \n","readableText":"Como viento solano los esparciré delante del enemigo; les mostraré las espaldas\ny no el rostro, en el día de su perdición.\n\n"},{"verse":"18","text":"Y dijeron: Venid y maquinemos contra Jerem&#237;as; porque la ley no faltar&#225; al sacerdote, ni el consejo al sabio, ni la palabra al profeta. Venid e hir&#225;moslo de lengua, y no atendamos a ninguna de sus palabras.   \n","readableText":"Y dijeron: Venid y maquinemos contra Jeremías; porque la ley no faltará al\nsacerdote, ni el consejo al sabio, ni la palabra al profeta. Venid e hirámoslo\nde lengua, y no atendamos a ninguna de sus palabras.\n\n"},{"verse":"19","text":"Oh Jehov&#225;, mira por m&#237;, y oye la voz de los que contienden conmigo. \n","readableText":"Oh Jehová, mira por mí, y oye la voz de los que contienden conmigo.\n\n"},{"verse":"20","text":"&#191;Se da mal por bien, para que hayan cavado hoyo a mi alma? Acu&#233;rdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira. \n","readableText":"¿Se da mal por bien, para que hayan cavado hoyo a mi alma? Acuérdate que me\npuse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.\n\n"},{"verse":"21","text":"Por tanto, entrega sus hijos a hambre, disp&#233;rsalos por medio de la espada, y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y sus j&#243;venes heridos a espada en la guerra. \n","readableText":"Por tanto, entrega sus hijos a hambre, dispérsalos por medio de la espada, y\nqueden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y\nsus jóvenes heridos a espada en la guerra.\n\n"},{"verse":"22","text":"&#211;igase clamor de sus casas, cuando traigas sobre ellos ej&#233;rcito de repente; porque cavaron hoyo para prenderme, y a mis pies han escondido lazos. \n","readableText":"Óigase clamor de sus casas, cuando traigas sobre ellos ejército de repente;\nporque cavaron hoyo para prenderme, y a mis pies han escondido lazos.\n\n"},{"verse":"23","text":"Pero t&#250;, oh Jehov&#225;, conoces todo su consejo contra m&#237; para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro; y tropiecen delante de ti; haz as&#237; con ellos en el tiempo de tu enojo.\n","readableText":"Pero tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones\nsu maldad, ni borres su pecado de delante de tu rostro; y tropiecen delante de\nti; haz así con ellos en el tiempo de tu enojo.\n\n"}]}
