{"book":"JER","rev":"RVR60","chapter":"47","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino al profeta Jerem&#237;as acerca de los filisteos,  antes que Fara&#243;n destruyese a Gaza.   \n","readableText":"Palabra de Jehová que vino al profeta Jeremías acerca de los filisteos, antes\nque Faraón destruyese a Gaza.\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225;: He aqu&#237; que suben aguas del norte, y se har&#225;n torrente; inundar&#225;n la tierra y su plenitud, la ciudad y los moradores de ella; y los hombres clamar&#225;n, y lamentar&#225; todo morador de la tierra. \n","readableText":"Así ha dicho Jehová: He aquí que suben aguas del norte, y se harán torrente;\ninundarán la tierra y su plenitud, la ciudad y los moradores de ella; y los\nhombres clamarán, y lamentará todo morador de la tierra.\n\n"},{"verse":"3","text":"Por el sonido de los cascos de sus caballos, por el alboroto de sus carros, por el estruendo de sus ruedas, los padres no cuidaron a los hijos por la debilidad de sus manos; \n","readableText":"Por el sonido de los cascos de sus caballos, por el alboroto de sus carros, por\nel estruendo de sus ruedas, los padres no cuidaron a los hijos por la debilidad\nde sus manos;\n\n"},{"verse":"4","text":"a causa del d&#237;a que viene para destrucci&#243;n de todos los filisteos, para destruir a Tiro y a Sid&#243;n todo aliado que les queda todav&#237;a; porque Jehov&#225; destruir&#225; a los filisteos, al resto de la costa de Caftor. \n","readableText":"a causa del día que viene para destrucción de todos los filisteos, para\ndestruir a Tiro y a Sidón todo aliado que les queda todavía; porque Jehová\ndestruirá a los filisteos, al resto de la costa de Caftor.\n\n"},{"verse":"5","text":"Gaza fue rapada, Ascal&#243;n ha perecido, y el resto de su valle; &#191;hasta cu&#225;ndo te sajar&#225;s? \n","readableText":"Gaza fue rapada, Ascalón ha perecido, y el resto de su valle; ¿hasta cuándo te\nsajarás?\n\n"},{"verse":"6","text":"Oh espada de Jehov&#225;, &#191;hasta cu&#225;ndo reposar&#225;s? Vuelve a tu vaina, reposa y sosi&#233;gate. \n","readableText":"Oh espada de Jehová, ¿hasta cuándo reposarás? Vuelve a tu vaina, reposa y\nsosiégate.\n\n"},{"verse":"7","text":"&#191;C&#243;mo reposar&#225;s? pues Jehov&#225; te ha enviado contra Ascal&#243;n, y contra la costa del mar, all&#237; te puso.\n","readableText":"¿Cómo reposarás? pues Jehová te ha enviado contra Ascalón, y contra la costa\ndel mar, allí te puso.\n\n"}]}
