{"book":"JER","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Recorred las calles de Jerusal&#233;n, y mirad ahora, e informaos; buscad en sus plazas a ver si hall&#225;is hombre, si hay alguno que haga justicia, que busque verdad; y yo la perdonar&#233;. \n","readableText":"Recorred las calles de Jerusalén, y mirad ahora, e informaos; buscad en sus\nplazas a ver si halláis hombre, si hay alguno que haga justicia, que busque\nverdad; y yo la perdonaré.\n\n"},{"verse":"2","text":"Aunque digan: Vive Jehov&#225;, juran falsamente. \n","readableText":"Aunque digan: Vive Jehová, juran falsamente.\n\n"},{"verse":"3","text":"Oh Jehov&#225;, &#191;no miran tus ojos a la verdad? Los azotaste, y no les doli&#243;; los consumiste, y no quisieron recibir correcci&#243;n; endurecieron sus rostros m&#225;s que la piedra, no quisieron convertirse.   \n","readableText":"Oh Jehová, ¿no miran tus ojos a la verdad? Los azotaste, y no les dolió; los\nconsumiste, y no quisieron recibir corrección; endurecieron sus rostros más que\nla piedra, no quisieron convertirse.\n\n"},{"verse":"4","text":"Pero yo dije: Ciertamente estos son pobres, han enloquecido, pues no conocen el camino de Jehov&#225;, el juicio de su Dios. \n","readableText":"Pero yo dije: Ciertamente estos son pobres, han enloquecido, pues no conocen el\ncamino de Jehová, el juicio de su Dios.\n\n"},{"verse":"5","text":"Ir&#233; a los grandes, y les hablar&#233;; porque ellos conocen el camino de Jehov&#225;, el juicio de su Dios. Pero ellos tambi&#233;n quebraron el yugo, rompieron las coyundas.   \n","readableText":"Iré a los grandes, y les hablaré; porque ellos conocen el camino de Jehová, el\njuicio de su Dios. Pero ellos también quebraron el yugo, rompieron las\ncoyundas.\n\n"},{"verse":"6","text":"Por tanto, el le&#243;n de la selva los matar&#225;, los destruir&#225; el lobo del desierto, el leopardo acechar&#225; sus ciudades; cualquiera que de ellas saliere ser&#225; arrebatado; porque sus rebeliones se han multiplicado, se han aumentado sus deslealtades.   \n","readableText":"Por tanto, el león de la selva los matará, los destruirá el lobo del desierto,\nel leopardo acechará sus ciudades; cualquiera que de ellas saliere será\narrebatado; porque sus rebeliones se han multiplicado, se han aumentado sus\ndeslealtades.\n\n"},{"verse":"7","text":"&#191;C&#243;mo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Los saci&#233;, y adulteraron, y en casa de rameras se juntaron en compa&#241;&#237;as. \n","readableText":"¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no\nes Dios. Los sacié, y adulteraron, y en casa de rameras se juntaron en\ncompañías.\n\n"},{"verse":"8","text":"Como caballos bien alimentados, cada cual relinchaba tras la mujer de su pr&#243;jimo. \n","readableText":"Como caballos bien alimentados, cada cual relinchaba tras la mujer de su\nprójimo.\n\n"},{"verse":"9","text":"&#191;No hab&#237;a de castigar esto? dijo Jehov&#225;. De una naci&#243;n como esta, &#191;no se hab&#237;a de vengar mi alma? \n","readableText":"¿No había de castigar esto? dijo Jehová. De una nación como esta, ¿no se había\nde vengar mi alma?\n\n"},{"verse":"10","text":"Escalad sus muros y destruid, pero no del todo; quitad las almenas de sus muros, porque no son de Jehov&#225;. \n","readableText":"Escalad sus muros y destruid, pero no del todo; quitad las almenas de sus\nmuros, porque no son de Jehová.\n\n"},{"verse":"11","text":"Porque resueltamente se rebelaron contra m&#237; la casa de Israel y la casa de Jud&#225;, dice Jehov&#225;. \n","readableText":"Porque resueltamente se rebelaron contra mí la casa de Israel y la casa de\nJudá, dice Jehová.\n\n"},{"verse":"12","text":"Negaron a Jehov&#225;, y dijeron: &#201;l no es, y no vendr&#225; mal sobre nosotros, ni veremos espada ni hambre; \n","readableText":"Negaron a Jehová, y dijeron: Él no es, y no vendrá mal sobre nosotros, ni\nveremos espada ni hambre;\n\n"},{"verse":"13","text":"antes los profetas ser&#225;n como viento, porque no hay en ellos palabra; as&#237; se har&#225; a ellos.   \n","readableText":"antes los profetas serán como viento, porque no hay en ellos palabra; así se\nhará a ellos.\n\n"},{"verse":"14","text":"Por tanto, as&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos: Porque dijeron esta palabra, he aqu&#237; yo pongo mis palabras en tu boca por fuego, y a este pueblo por le&#241;a, y los consumir&#225;. \n","readableText":"Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque dijeron esta\npalabra, he aquí yo pongo mis palabras en tu boca por fuego, y a este pueblo\npor leña, y los consumirá.\n\n"},{"verse":"15","text":"He aqu&#237; yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehov&#225;; gente robusta, gente antigua, gente cuya lengua ignorar&#225;s, y no entender&#225;s lo que hablare. \n","readableText":"He aquí yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice\nJehová; gente robusta, gente antigua, gente cuya lengua ignorarás, y no\nentenderás lo que hablare.\n\n"},{"verse":"16","text":"Su aljaba como sepulcro abierto, todos valientes. \n","readableText":"Su aljaba como sepulcro abierto, todos valientes.\n\n"},{"verse":"17","text":"Y comer&#225; tu mies y tu pan, comer&#225; a tus hijos y a tus hijas; comer&#225; tus ovejas y tus vacas, comer&#225; tus vi&#241;as y tus higueras, y a espada convertir&#225; en nada tus ciudades fortificadas en que conf&#237;as.   \n","readableText":"Y comerá tu mies y tu pan, comerá a tus hijos y a tus hijas; comerá tus ovejas\ny tus vacas, comerá tus viñas y tus higueras, y a espada convertirá en nada tus\nciudades fortificadas en que confías.\n\n"},{"verse":"18","text":"No obstante, en aquellos d&#237;as, dice Jehov&#225;, no os destruir&#233; del todo. \n","readableText":"No obstante, en aquellos días, dice Jehová, no os destruiré del todo.\n\n"},{"verse":"19","text":"Y cuando dijeren: &#191;Por qu&#233; Jehov&#225; el Dios nuestro hizo con nosotros todas estas cosas?, entonces les dir&#225;s: De la manera que me dejasteis a m&#237;, y servisteis a dioses ajenos en vuestra tierra, as&#237; servir&#233;is a extra&#241;os en tierra ajena.   \n","readableText":"Y cuando dijeren: ¿Por qué Jehová el Dios nuestro hizo con nosotros todas estas\ncosas?, entonces les dirás: De la manera que me dejasteis a mí, y servisteis a\ndioses ajenos en vuestra tierra, así serviréis a extraños en tierra ajena.\n\n"},{"verse":"20","text":"Anunciad esto en la casa de Jacob, y haced que esto se oiga en Jud&#225;, diciendo: \n","readableText":"Anunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:\n\n\n"},{"verse":"21","text":"O&#237;d ahora esto, pueblo necio y sin coraz&#243;n, que tiene ojos y no ve, que tiene o&#237;dos y no oye:   \n","readableText":"Oíd ahora esto, pueblo necio y sin corazón, que tiene ojos y no ve, que tiene\noídos y no oye:\n\n"},{"verse":"22","text":"&#191;A m&#237; no me temer&#233;is? dice Jehov&#225;. &#191;No os amedrentar&#233;is ante m&#237;, que puse arena por t&#233;rmino al mar, por ordenaci&#243;n eterna la cual no quebrantar&#225;? Se levantar&#225;n tempestades, mas no prevalecer&#225;n; bramar&#225;n sus ondas, mas no lo pasar&#225;n.   \n","readableText":"¿A mí no me temeréis? dice Jehová. ¿No os amedrentaréis ante mí, que puse arena\npor término al mar, por ordenación eterna la cual no quebrantará? Se levantarán\ntempestades, mas no prevalecerán; bramarán sus ondas, mas no lo pasarán.\n\n"},{"verse":"23","text":"No obstante, este pueblo tiene coraz&#243;n falso y rebelde; se apartaron y se fueron. \n","readableText":"No obstante, este pueblo tiene corazón falso y rebelde; se apartaron y se\nfueron.\n\n"},{"verse":"24","text":"Y no dijeron en su coraz&#243;n: Temamos ahora a Jehov&#225; Dios nuestro, que da lluvia temprana y tard&#237;a en su tiempo, y nos guarda los tiempos establecidos de la siega. \n","readableText":"Y no dijeron en su corazón: Temamos ahora a Jehová Dios nuestro, que da lluvia\ntemprana y tardía en su tiempo, y nos guarda los tiempos establecidos de la\nsiega.\n\n"},{"verse":"25","text":"Vuestras iniquidades han estorbado estas cosas, y vuestros pecados apartaron de vosotros el bien. \n","readableText":"Vuestras iniquidades han estorbado estas cosas, y vuestros pecados apartaron de\nvosotros el bien.\n\n"},{"verse":"26","text":"Porque fueron hallados en mi pueblo imp&#237;os; acechaban como quien pone lazos, pusieron trampa para cazar hombres. \n","readableText":"Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos,\npusieron trampa para cazar hombres.\n\n"},{"verse":"27","text":"Como jaula llena de p&#225;jaros, as&#237; est&#225;n sus casas llenas de enga&#241;o; as&#237; se hicieron grandes y ricos. \n","readableText":"Como jaula llena de pájaros, así están sus casas llenas de engaño; así se\nhicieron grandes y ricos.\n\n"},{"verse":"28","text":"Se engordaron y se pusieron lustrosos, y sobrepasaron los hechos del malo; no juzgaron la causa, la causa del hu&#233;rfano; con todo, se hicieron pr&#243;speros, y la causa de los pobres no juzgaron. \n","readableText":"Se engordaron y se pusieron lustrosos, y sobrepasaron los hechos del malo; no\njuzgaron la causa, la causa del huérfano; con todo, se hicieron prósperos, y la\ncausa de los pobres no juzgaron.\n\n"},{"verse":"29","text":"&#191;No castigar&#233; esto? dice Jehov&#225;; &#191;y de tal gente no se vengar&#225; mi alma?   \n","readableText":"¿No castigaré esto? dice Jehová; ¿y de tal gente no se vengará mi alma?\n\n"},{"verse":"30","text":"Cosa espantosa y fea es hecha en la tierra; \n","readableText":"Cosa espantosa y fea es hecha en la tierra;\n\n"},{"verse":"31","text":"los profetas profetizaron mentira, y los sacerdotes dirig&#237;an por manos de ellos; y mi pueblo as&#237; lo quiso. &#191;Qu&#233;, pues, har&#233;is cuando llegue el fin?\n","readableText":"los profetas profetizaron mentira, y los sacerdotes dirigían por manos de\nellos; y mi pueblo así lo quiso. ¿Qué, pues, haréis cuando llegue el fin?\n\n"}]}
