{"book":"JER","rev":"RVR60","chapter":"34","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as cuando Nabucodonosor rey de Babilonia y todo su ej&#233;rcito, y todos los reinos de la tierra bajo el se&#241;or&#237;o de su mano, y todos los pueblos, peleaban contra Jerusal&#233;n  y contra todas sus ciudades, la cual dijo: \n","readableText":"Palabra de Jehová que vino a Jeremías cuando Nabucodonosor rey de Babilonia y\ntodo su ejército, y todos los reinos de la tierra bajo el señorío de su mano, y\ntodos los pueblos, peleaban contra Jerusalén y contra todas sus ciudades, la\ncual dijo:\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225; Dios de Israel: Ve y habla a Sedequ&#237;as rey de Jud&#225;, y dile: As&#237; ha dicho Jehov&#225;: He aqu&#237; yo entregar&#233; esta ciudad al rey de Babilonia, y la quemar&#225; con fuego; \n","readableText":"Así ha dicho Jehová Dios de Israel: Ve y habla a Sedequías rey de Judá, y dile:\nAsí ha dicho Jehová: He aquí yo entregaré esta ciudad al rey de Babilonia, y la\nquemará con fuego;\n\n"},{"verse":"3","text":"y no escapar&#225;s t&#250; de su mano, sino que ciertamente ser&#225;s apresado, y en su mano ser&#225;s entregado; y tus ojos ver&#225;n los ojos del rey de Babilonia, y te hablar&#225; boca a boca, y en Babilonia entrar&#225;s. \n","readableText":"y no escaparás tú de su mano, sino que ciertamente serás apresado, y en su mano\nserás entregado; y tus ojos verán los ojos del rey de Babilonia, y te hablará\nboca a boca, y en Babilonia entrarás.\n\n"},{"verse":"4","text":"Con todo eso, oye palabra de Jehov&#225;, Sedequ&#237;as rey de Jud&#225;: As&#237; ha dicho Jehov&#225; acerca de ti: No morir&#225;s a espada. \n","readableText":"Con todo eso, oye palabra de Jehová, Sedequías rey de Judá: Así ha dicho Jehová\nacerca de ti: No morirás a espada.\n\n"},{"verse":"5","text":"En paz morir&#225;s, y as&#237; como quemaron especias por tus padres, los reyes primeros que fueron antes de ti, las quemar&#225;n por ti, y te endechar&#225;n, diciendo, &#161;Ay, se&#241;or! Porque yo he hablado la palabra, dice Jehov&#225;.   \n","readableText":"En paz morirás, y así como quemaron especias por tus padres, los reyes primeros\nque fueron antes de ti, las quemarán por ti, y te endecharán, diciendo, ¡Ay,\nseñor! Porque yo he hablado la palabra, dice Jehová.\n\n"},{"verse":"6","text":"Y habl&#243; el profeta Jerem&#237;as a Sedequ&#237;as rey de Jud&#225; todas estas palabras en Jerusal&#233;n. \n","readableText":"Y habló el profeta Jeremías a Sedequías rey de Judá todas estas palabras en\nJerusalén.\n\n"},{"verse":"7","text":"Y el ej&#233;rcito del rey de Babilonia peleaba contra Jerusal&#233;n, y contra todas las ciudades de Jud&#225; que hab&#237;an quedado, contra Laquis y contra Azeca; porque de las ciudades fortificadas de Jud&#225; estas hab&#237;an quedado.   \n","readableText":"Y el ejército del rey de Babilonia peleaba contra Jerusalén, y contra todas las\nciudades de Judá que habían quedado, contra Laquis y contra Azeca; porque de\nlas ciudades fortificadas de Judá estas habían quedado.\n\n"},{"verse":"8","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, despu&#233;s que Sedequ&#237;as hizo pacto con todo el pueblo en Jerusal&#233;n para promulgarles libertad; \n","readableText":"Palabra de Jehová que vino a Jeremías, después que Sedequías hizo pacto con\ntodo el pueblo en Jerusalén para promulgarles libertad;\n\n"},{"verse":"9","text":"que cada uno dejase libre a su siervo y a su sierva, hebreo y hebrea; que ninguno usase a los jud&#237;os, sus hermanos, como siervos. \n","readableText":"que cada uno dejase libre a su siervo y a su sierva, hebreo y hebrea; que\nninguno usase a los judíos, sus hermanos, como siervos.\n\n"},{"verse":"10","text":"Y cuando oyeron todos los pr&#237;ncipes, y todo el pueblo que hab&#237;a convenido en el pacto de dejar libre cada uno a su siervo y cada uno a su sierva, que ninguno los usase m&#225;s como siervos, obedecieron, y los dejaron. \n","readableText":"Y cuando oyeron todos los príncipes, y todo el pueblo que había convenido en el\npacto de dejar libre cada uno a su siervo y cada uno a su sierva, que ninguno\nlos usase más como siervos, obedecieron, y los dejaron.\n\n"},{"verse":"11","text":"Pero despu&#233;s se arrepintieron, e hicieron volver a los siervos y a las siervas que hab&#237;an dejado libres, y los sujetaron como siervos y siervas. \n","readableText":"Pero después se arrepintieron, e hicieron volver a los siervos y a las siervas\nque habían dejado libres, y los sujetaron como siervos y siervas.\n\n"},{"verse":"12","text":"Vino, pues, palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Vino, pues, palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"13","text":"As&#237; dice Jehov&#225; Dios de Israel: Yo hice pacto con vuestros padres el d&#237;a que los saqu&#233; de tierra de Egipto, de casa de servidumbre, diciendo: \n","readableText":"Así dice Jehová Dios de Israel: Yo hice pacto con vuestros padres el día que\nlos saqué de tierra de Egipto, de casa de servidumbre, diciendo:\n\n"},{"verse":"14","text":"Al cabo de siete a&#241;os dejar&#225; cada uno a su hermano hebreo que le fuere vendido; le servir&#225; seis a&#241;os, y lo enviar&#225; libre;  pero vuestros padres no me oyeron, ni inclinaron su o&#237;do. \n","readableText":"Al cabo de siete años dejará cada uno a su hermano hebreo que le fuere vendido;\nle servirá seis años, y lo enviará libre; pero vuestros padres no me oyeron, ni\ninclinaron su oído.\n\n"},{"verse":"15","text":"Y vosotros os hab&#237;ais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad a su pr&#243;jimo; y hab&#237;ais hecho pacto en mi presencia, en la casa en la cual es invocado mi nombre. \n","readableText":"Y vosotros os habíais hoy convertido, y hecho lo recto delante de mis ojos,\nanunciando cada uno libertad a su prójimo; y habíais hecho pacto en mi\npresencia, en la casa en la cual es invocado mi nombre.\n\n"},{"verse":"16","text":"Pero os hab&#233;is vuelto y profanado mi nombre, y hab&#233;is vuelto a tomar cada uno a su siervo y cada uno a su sierva, que hab&#237;ais dejado libres a su voluntad; y los hab&#233;is sujetado para que os sean siervos y siervas. \n","readableText":"Pero os habéis vuelto y profanado mi nombre, y habéis vuelto a tomar cada uno a\nsu siervo y cada uno a su sierva, que habíais dejado libres a su voluntad; y\nlos habéis sujetado para que os sean siervos y siervas.\n\n"},{"verse":"17","text":"Por tanto, as&#237; ha dicho Jehov&#225;: Vosotros no me hab&#233;is o&#237;do para promulgar cada uno libertad a su hermano, y cada uno a su compa&#241;ero; he aqu&#237; que yo promulgo libertad, dice Jehov&#225;, a la espada y a la pestilencia y al hambre; y os pondr&#233; por afrenta ante todos los reinos de la tierra. \n","readableText":"Por tanto, así ha dicho Jehová: Vosotros no me habéis oído para promulgar cada\nuno libertad a su hermano, y cada uno a su compañero; he aquí que yo promulgo\nlibertad, dice Jehová, a la espada y a la pestilencia y al hambre; y os pondré\npor afrenta ante todos los reinos de la tierra.\n\n"},{"verse":"18","text":"Y entregar&#233; a los hombres que traspasaron mi pacto, que no han llevado a efecto las palabras del pacto que celebraron en mi presencia, dividiendo en dos partes el becerro y pasando por medio de ellas; \n","readableText":"Y entregaré a los hombres que traspasaron mi pacto, que no han llevado a efecto\nlas palabras del pacto que celebraron en mi presencia, dividiendo en dos partes\nel becerro y pasando por medio de ellas;\n\n"},{"verse":"19","text":"a los pr&#237;ncipes de Jud&#225; y a los pr&#237;ncipes de Jerusal&#233;n, a los oficiales y a los sacerdotes y a todo el pueblo de la tierra, que pasaron entre las partes del becerro, \n","readableText":"a los príncipes de Judá y a los príncipes de Jerusalén, a los oficiales y a los\nsacerdotes y a todo el pueblo de la tierra, que pasaron entre las partes del\nbecerro,\n\n"},{"verse":"20","text":"los entregar&#233; en mano de sus enemigos y en mano de los que buscan su vida; y sus cuerpos muertos ser&#225;n comida de las aves del cielo, y de las bestias de la tierra. \n","readableText":"los entregaré en mano de sus enemigos y en mano de los que buscan su vida; y\nsus cuerpos muertos serán comida de las aves del cielo, y de las bestias de la\ntierra.\n\n"},{"verse":"21","text":"Y a Sedequ&#237;as rey de Jud&#225; y a sus pr&#237;ncipes los entregar&#233; en mano de sus enemigos, y en mano de los que buscan su vida, y en mano del ej&#233;rcito del rey de Babilonia, que se ha ido de vosotros. \n","readableText":"Y a Sedequías rey de Judá y a sus príncipes los entregaré en mano de sus\nenemigos, y en mano de los que buscan su vida, y en mano del ejército del rey\nde Babilonia, que se ha ido de vosotros.\n\n"},{"verse":"22","text":"He aqu&#237;, mandar&#233; yo, dice Jehov&#225;, y los har&#233; volver a esta ciudad, y pelear&#225;n contra ella y la tomar&#225;n, y la quemar&#225;n con fuego; y reducir&#233; a soledad las ciudades de Jud&#225;, hasta no quedar morador.\n","readableText":"He aquí, mandaré yo, dice Jehová, y los haré volver a esta ciudad, y pelearán\ncontra ella y la tomarán, y la quemarán con fuego; y reduciré a soledad las\nciudades de Judá, hasta no quedar morador.\n\n"}]}
