{"book":"JER","rev":"RVR60","chapter":"38","verses":[{"verse":"1","text":"Oyeron Sefat&#237;as hijo de Mat&#225;n, Gedal&#237;as hijo de Pasur, Jucal hijo de Selem&#237;as, y Pasur hijo de Malqu&#237;as, las palabras que Jerem&#237;as hablaba a todo el pueblo, diciendo: \n","readableText":"Oyeron Sefatías hijo de Matán, Gedalías hijo de Pasur, Jucal hijo de Selemías,\ny Pasur hijo de Malquías, las palabras que Jeremías hablaba a todo el pueblo,\ndiciendo:\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225;: El que se quedare en esta ciudad morir&#225; a espada, o de hambre, o de pestilencia; mas el que se pasare a los caldeos vivir&#225;, pues su vida le ser&#225; por bot&#237;n, y vivir&#225;. \n","readableText":"Así ha dicho Jehová: El que se quedare en esta ciudad morirá a espada, o de\nhambre, o de pestilencia; mas el que se pasare a los caldeos vivirá, pues su\nvida le será por botín, y vivirá.\n\n"},{"verse":"3","text":"As&#237; ha dicho Jehov&#225;: De cierto ser&#225; entregada esta ciudad en manos del ej&#233;rcito del rey de Babilonia, y la tomar&#225;. \n","readableText":"Así ha dicho Jehová: De cierto será entregada esta ciudad en manos del ejército\ndel rey de Babilonia, y la tomará.\n\n"},{"verse":"4","text":"Y dijeron los pr&#237;ncipes al rey: Muera ahora este hombre; porque de esta manera hace desmayar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, habl&#225;ndoles tales palabras; porque este hombre no busca la paz de este pueblo, sino el mal. \n","readableText":"Y dijeron los príncipes al rey: Muera ahora este hombre; porque de esta manera\nhace desmayar las manos de los hombres de guerra que han quedado en esta\nciudad, y las manos de todo el pueblo, hablándoles tales palabras; porque este\nhombre no busca la paz de este pueblo, sino el mal.\n\n"},{"verse":"5","text":"Y dijo el rey Sedequ&#237;as: He aqu&#237; que &#233;l est&#225; en vuestras manos; pues el rey nada puede hacer contra vosotros. \n","readableText":"Y dijo el rey Sedequías: He aquí que él está en vuestras manos; pues el rey\nnada puede hacer contra vosotros.\n\n"},{"verse":"6","text":"Entonces tomaron ellos a Jerem&#237;as y lo hicieron echar en la cisterna de Malqu&#237;as hijo de Hamelec, que estaba en el patio de la c&#225;rcel; y metieron a Jerem&#237;as con sogas. Y en la cisterna no hab&#237;a agua, sino cieno, y se hundi&#243; Jerem&#237;as en el cieno.   \n","readableText":"Entonces tomaron ellos a Jeremías y lo hicieron echar en la cisterna de\nMalquías hijo de Hamelec, que estaba en el patio de la cárcel; y metieron a\nJeremías con sogas. Y en la cisterna no había agua, sino cieno, y se hundió\nJeremías en el cieno.\n\n"},{"verse":"7","text":"Y oyendo Ebed-melec, hombre et&#237;ope, eunuco de la casa real, que hab&#237;an puesto a Jerem&#237;as en la cisterna, y estando sentado el rey a la puerta de Benjam&#237;n, \n","readableText":"Y oyendo Ebed-melec, hombre etíope, eunuco de la casa real, que habían puesto a\nJeremías en la cisterna, y estando sentado el rey a la puerta de Benjamín,\n\n"},{"verse":"8","text":"Ebed-melec sali&#243; de la casa del rey y habl&#243; al rey, diciendo: \n","readableText":"Ebed-melec salió de la casa del rey y habló al rey, diciendo:\n\n"},{"verse":"9","text":"Mi se&#241;or el rey, mal hicieron estos varones en todo lo que han hecho con el profeta Jerem&#237;as, al cual hicieron echar en la cisterna; porque all&#237; morir&#225; de hambre, pues no hay m&#225;s pan en la ciudad. \n","readableText":"Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con el\nprofeta Jeremías, al cual hicieron echar en la cisterna; porque allí morirá de\nhambre, pues no hay más pan en la ciudad.\n\n"},{"verse":"10","text":"Entonces mand&#243; el rey al mismo et&#237;ope Ebed-melec, diciendo: Toma en tu poder treinta hombres de aqu&#237;, y haz sacar al profeta Jerem&#237;as de la cisterna, antes que muera. \n","readableText":"Entonces mandó el rey al mismo etíope Ebed-melec, diciendo: Toma en tu poder\ntreinta hombres de aquí, y haz sacar al profeta Jeremías de la cisterna, antes\nque muera.\n\n"},{"verse":"11","text":"Y tom&#243; Ebed-melec en su poder a los hombres, y entr&#243; a la casa del rey debajo de la tesorer&#237;a, y tom&#243; de all&#237; trapos viejos y ropas ra&#237;das y andrajosas, y los ech&#243; a Jerem&#237;as con sogas en la cisterna. \n","readableText":"Y tomó Ebed-melec en su poder a los hombres, y entró a la casa del rey debajo\nde la tesorería, y tomó de allí trapos viejos y ropas raídas y andrajosas, y\nlos echó a Jeremías con sogas en la cisterna.\n\n"},{"verse":"12","text":"Y dijo el et&#237;ope Ebed-melec a Jerem&#237;as: Pon ahora esos trapos viejos y ropas ra&#237;das y andrajosas, bajo los sobacos, debajo de las sogas. Y lo hizo as&#237; Jerem&#237;as. \n","readableText":"Y dijo el etíope Ebed-melec a Jeremías: Pon ahora esos trapos viejos y ropas\nraídas y andrajosas, bajo los sobacos, debajo de las sogas. Y lo hizo así\nJeremías.\n\n"},{"verse":"13","text":"De este modo sacaron a Jerem&#237;as con sogas, y lo subieron de la cisterna; y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel.   \n","readableText":"De este modo sacaron a Jeremías con sogas, y lo subieron de la cisterna; y\nquedó Jeremías en el patio de la cárcel.\n\n"},{"verse":"14","text":"Despu&#233;s envi&#243; el rey Sedequ&#237;as, e hizo traer al profeta Jerem&#237;as a su presencia, en la tercera entrada de la casa de Jehov&#225;. Y dijo el rey a Jerem&#237;as: Te har&#233; una pregunta; no me encubras ninguna cosa. \n","readableText":"Después envió el rey Sedequías, e hizo traer al profeta Jeremías a su\npresencia, en la tercera entrada de la casa de Jehová. Y dijo el rey a\nJeremías: Te haré una pregunta; no me encubras ninguna cosa.\n\n"},{"verse":"15","text":"Y Jerem&#237;as dijo a Sedequ&#237;as: Si te lo declarare, &#191;no es verdad que me matar&#225;s? y si te diere consejo, no me escuchar&#225;s. \n","readableText":"Y Jeremías dijo a Sedequías: Si te lo declarare, ¿no es verdad que me matarás?\ny si te diere consejo, no me escucharás.\n\n"},{"verse":"16","text":"Y jur&#243; el rey Sedequ&#237;as en secreto a Jerem&#237;as, diciendo: Vive Jehov&#225; que nos hizo esta alma, que no te matar&#233;, ni te entregar&#233; en mano de estos varones que buscan tu vida.   \n","readableText":"Y juró el rey Sedequías en secreto a Jeremías, diciendo: Vive Jehová que nos\nhizo esta alma, que no te mataré, ni te entregaré en mano de estos varones que\nbuscan tu vida.\n\n"},{"verse":"17","text":"Entonces dijo Jerem&#237;as a Sedequ&#237;as: As&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos, Dios de Israel: Si te entregas en seguida a los pr&#237;ncipes del rey de Babilonia, tu alma vivir&#225;, y esta ciudad no ser&#225; puesta a fuego, y vivir&#225;s t&#250; y tu casa. \n","readableText":"Entonces dijo Jeremías a Sedequías: Así ha dicho Jehová Dios de los ejércitos,\nDios de Israel: Si te entregas en seguida a los príncipes del rey de Babilonia,\ntu alma vivirá, y esta ciudad no será puesta a fuego, y vivirás tú y tu casa.\n\n\n"},{"verse":"18","text":"Pero si no te entregas a los pr&#237;ncipes del rey de Babilonia, esta ciudad ser&#225; entregada en mano de los caldeos, y la pondr&#225;n a fuego, y t&#250; no escapar&#225;s de sus manos. \n","readableText":"Pero si no te entregas a los príncipes del rey de Babilonia, esta ciudad será\nentregada en mano de los caldeos, y la pondrán a fuego, y tú no escaparás de\nsus manos.\n\n"},{"verse":"19","text":"Y dijo el rey Sedequ&#237;as a Jerem&#237;as: Tengo temor de los jud&#237;os que se han pasado a los caldeos, no sea que me entreguen en sus manos y me escarnezcan. \n","readableText":"Y dijo el rey Sedequías a Jeremías: Tengo temor de los judíos que se han pasado\na los caldeos, no sea que me entreguen en sus manos y me escarnezcan.\n\n"},{"verse":"20","text":"Y dijo Jerem&#237;as: No te entregar&#225;n. Oye ahora la voz de Jehov&#225; que yo te hablo, y te ir&#225; bien y vivir&#225;s. \n","readableText":"Y dijo Jeremías: No te entregarán. Oye ahora la voz de Jehová que yo te hablo,\ny te irá bien y vivirás.\n\n"},{"verse":"21","text":"Pero si no quieres entregarte, esta es la palabra que me ha mostrado Jehov&#225;: \n","readableText":"Pero si no quieres entregarte, esta es la palabra que me ha mostrado Jehová:\n\n"},{"verse":"22","text":"He aqu&#237; que todas las mujeres que han quedado en casa del rey de Jud&#225; ser&#225;n sacadas a los pr&#237;ncipes del rey de Babilonia; y ellas mismas dir&#225;n: Te han enga&#241;ado, y han prevalecido contra ti tus amigos; hundieron en el cieno tus pies, se volvieron atr&#225;s. \n","readableText":"He aquí que todas las mujeres que han quedado en casa del rey de Judá serán\nsacadas a los príncipes del rey de Babilonia; y ellas mismas dirán: Te han\nengañado, y han prevalecido contra ti tus amigos; hundieron en el cieno tus\npies, se volvieron atrás.\n\n"},{"verse":"23","text":"Sacar&#225;n, pues, todas tus mujeres y tus hijos a los caldeos, y t&#250; no escapar&#225;s de sus manos, sino que por mano del rey de Babilonia ser&#225;s apresado, y a esta ciudad quemar&#225; a fuego.   \n","readableText":"Sacarán, pues, todas tus mujeres y tus hijos a los caldeos, y tú no escaparás\nde sus manos, sino que por mano del rey de Babilonia serás apresado, y a esta\nciudad quemará a fuego.\n\n"},{"verse":"24","text":"Y dijo Sedequ&#237;as a Jerem&#237;as: Nadie sepa estas palabras, y no morir&#225;s. \n","readableText":"Y dijo Sedequías a Jeremías: Nadie sepa estas palabras, y no morirás.\n\n"},{"verse":"25","text":"Y si los pr&#237;ncipes oyeren que yo he hablado contigo, y vinieren a ti y te dijeren: Decl&#225;ranos ahora qu&#233; hablaste con el rey, no nos lo encubras, y no te mataremos; asimismo qu&#233; te dijo el rey; \n","readableText":"Y si los príncipes oyeren que yo he hablado contigo, y vinieren a ti y te\ndijeren: Decláranos ahora qué hablaste con el rey, no nos lo encubras, y no te\nmataremos; asimismo qué te dijo el rey;\n\n"},{"verse":"26","text":"les dir&#225;s: Supliqu&#233; al rey que no me hiciese volver a casa de Jonat&#225;n para que no me muriese all&#237;. \n","readableText":"les dirás: Supliqué al rey que no me hiciese volver a casa de Jonatán para que\nno me muriese allí.\n\n"},{"verse":"27","text":"Y vinieron luego todos los pr&#237;ncipes a Jerem&#237;as, y le preguntaron; y &#233;l les respondi&#243; conforme a todo lo que el rey le hab&#237;a mandado. Con esto se alejaron de &#233;l, porque el asunto no se hab&#237;a o&#237;do. \n","readableText":"Y vinieron luego todos los príncipes a Jeremías, y le preguntaron; y él les\nrespondió conforme a todo lo que el rey le había mandado. Con esto se alejaron\nde él, porque el asunto no se había oído.\n\n"},{"verse":"28","text":"Y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel hasta el d&#237;a que fue tomada Jerusal&#233;n; y all&#237; estaba cuando Jerusal&#233;n fue tomada.\n","readableText":"Y quedó Jeremías en el patio de la cárcel hasta el día que fue tomada\nJerusalén; y allí estaba cuando Jerusalén fue tomada.\n\n"}]}
