{"book":"JER","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, cuando el rey Sedequ&#237;as envi&#243; a &#233;l a Pasur hijo de Malqu&#237;as y al sacerdote Sofon&#237;as hijo de Maas&#237;as, para que le dijesen: \n","readableText":"Palabra de Jehová que vino a Jeremías, cuando el rey Sedequías envió a él a\nPasur hijo de Malquías y al sacerdote Sofonías hijo de Maasías, para que le\ndijesen:\n\n"},{"verse":"2","text":"Consulta ahora acerca de nosotros a Jehov&#225;, porque Nabucodonosor rey de Babilonia hace guerra contra nosotros;  quiz&#225; Jehov&#225; har&#225; con nosotros seg&#250;n todas sus maravillas, y aquel se ir&#225; de sobre nosotros.   \n","readableText":"Consulta ahora acerca de nosotros a Jehová, porque Nabucodonosor rey de\nBabilonia hace guerra contra nosotros; quizá Jehová hará con nosotros según\ntodas sus maravillas, y aquel se irá de sobre nosotros.\n\n"},{"verse":"3","text":"Y Jerem&#237;as les dijo: Dir&#233;is as&#237; a Sedequ&#237;as: \n","readableText":"Y Jeremías les dijo: Diréis así a Sedequías:\n\n"},{"verse":"4","text":"As&#237; ha dicho Jehov&#225; Dios de Israel: He aqu&#237; yo vuelvo atr&#225;s las armas de guerra que est&#225;n en vuestras manos, con que vosotros pele&#225;is contra el rey de Babilonia; y a los caldeos que est&#225;n fuera de la muralla y os tienen sitiados, yo los reunir&#233; en medio de esta ciudad. \n","readableText":"Así ha dicho Jehová Dios de Israel: He aquí yo vuelvo atrás las armas de guerra\nque están en vuestras manos, con que vosotros peleáis contra el rey de\nBabilonia; y a los caldeos que están fuera de la muralla y os tienen sitiados,\nyo los reuniré en medio de esta ciudad.\n\n"},{"verse":"5","text":"Pelear&#233; contra vosotros con mano alzada y con brazo fuerte, con furor y enojo e ira grande. \n","readableText":"Pelearé contra vosotros con mano alzada y con brazo fuerte, con furor y enojo e\nira grande.\n\n"},{"verse":"6","text":"Y herir&#233; a los moradores de esta ciudad, y los hombres y las bestias morir&#225;n de pestilencia grande. \n","readableText":"Y heriré a los moradores de esta ciudad, y los hombres y las bestias morirán de\npestilencia grande.\n\n"},{"verse":"7","text":"Despu&#233;s, dice Jehov&#225;, entregar&#233; a Sedequ&#237;as rey de Jud&#225;, a sus criados, al pueblo y a los que queden de la pestilencia, de la espada y del hambre en la ciudad, en mano de Nabucodonosor rey de Babilonia, en mano de sus enemigos y de los que buscan sus vidas, y &#233;l los herir&#225; a filo de espada; no los perdonar&#225;, ni tendr&#225; compasi&#243;n de ellos, ni tendr&#225; de ellos misericordia.   \n","readableText":"Después, dice Jehová, entregaré a Sedequías rey de Judá, a sus criados, al\npueblo y a los que queden de la pestilencia, de la espada y del hambre en la\nciudad, en mano de Nabucodonosor rey de Babilonia, en mano de sus enemigos y de\nlos que buscan sus vidas, y él los herirá a filo de espada; no los perdonará,\nni tendrá compasión de ellos, ni tendrá de ellos misericordia.\n\n"},{"verse":"8","text":"Y a este pueblo dir&#225;s: As&#237; ha dicho Jehov&#225;: He aqu&#237; pongo delante de vosotros camino de vida y camino de muerte. \n","readableText":"Y a este pueblo dirás: Así ha dicho Jehová: He aquí pongo delante de vosotros\ncamino de vida y camino de muerte.\n\n"},{"verse":"9","text":"El que quedare en esta ciudad morir&#225; a espada, de hambre o de pestilencia; mas el que saliere y se pasare a los caldeos que os tienen sitiados, vivir&#225;, y su vida le ser&#225; por despojo. \n","readableText":"El que quedare en esta ciudad morirá a espada, de hambre o de pestilencia; mas\nel que saliere y se pasare a los caldeos que os tienen sitiados, vivirá, y su\nvida le será por despojo.\n\n"},{"verse":"10","text":"Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehov&#225;; en mano del rey de Babilonia ser&#225; entregada, y la quemar&#225; a fuego.   \n","readableText":"Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice\nJehová; en mano del rey de Babilonia será entregada, y la quemará a fuego.\n\n"},{"verse":"11","text":"Y a la casa del rey de Jud&#225; dir&#225;s: O&#237;d palabra de Jehov&#225;: \n","readableText":"Y a la casa del rey de Judá dirás: Oíd palabra de Jehová:\n\n"},{"verse":"12","text":"Casa de David, as&#237; dijo Jehov&#225;: Haced de ma&#241;ana juicio, y librad al oprimido de mano del opresor, para que mi ira no salga como fuego, y se encienda y no haya quien lo apague, por la maldad de vuestras obras.   \n","readableText":"Casa de David, así dijo Jehová: Haced de mañana juicio, y librad al oprimido de\nmano del opresor, para que mi ira no salga como fuego, y se encienda y no haya\nquien lo apague, por la maldad de vuestras obras.\n\n"},{"verse":"13","text":"He aqu&#237; yo estoy contra ti, moradora del valle, y de la piedra de la llanura, dice Jehov&#225;; los que dec&#237;s: &#191;Qui&#233;n subir&#225; contra nosotros, y qui&#233;n entrar&#225; en nuestras moradas? \n","readableText":"He aquí yo estoy contra ti, moradora del valle, y de la piedra de la llanura,\ndice Jehová; los que decís: ¿Quién subirá contra nosotros, y quién entrará en\nnuestras moradas?\n\n"},{"verse":"14","text":"Yo os castigar&#233; conforme al fruto de vuestras obras, dice Jehov&#225;, y har&#233; encender fuego en su bosque, y consumir&#225; todo lo que est&#225; alrededor de &#233;l.\n","readableText":"Yo os castigaré conforme al fruto de vuestras obras, dice Jehová, y haré\nencender fuego en su bosque, y consumirá todo lo que está alrededor de él.\n\n"}]}
