{"book":"JER","rev":"RVR60","chapter":"46","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino al profeta Jerem&#237;as, contra las naciones.   \n","readableText":"Palabra de Jehová que vino al profeta Jeremías, contra las naciones.\n\n"},{"verse":"2","text":"Con respecto a Egipto:  contra el ej&#233;rcito de Fara&#243;n Necao rey de Egipto, que estaba cerca del r&#237;o &#201;ufrates en Carquemis, a quien destruy&#243; Nabucodonosor rey de Babilonia, en el a&#241;o cuarto de Joacim hijo de Jos&#237;as, rey de Jud&#225;.   \n","readableText":"Con respecto a Egipto: contra el ejército de Faraón Necao rey de Egipto, que\nestaba cerca del río Éufrates en Carquemis, a quien destruyó Nabucodonosor rey\nde Babilonia, en el año cuarto de Joacim hijo de Josías, rey de Judá.\n\n"},{"verse":"3","text":"Preparad escudo y pav&#233;s, y venid a la guerra. \n","readableText":"Preparad escudo y pavés, y venid a la guerra.\n\n"},{"verse":"4","text":"Uncid caballos y subid, vosotros los jinetes, y poneos con yelmos; limpiad las lanzas, vest&#237;os las corazas. \n","readableText":"Uncid caballos y subid, vosotros los jinetes, y poneos con yelmos; limpiad las\nlanzas, vestíos las corazas.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; los vi medrosos, retrocediendo? Sus valientes fueron deshechos, y huyeron sin volver a mirar atr&#225;s; miedo de todas partes, dice Jehov&#225;. \n","readableText":"¿Por qué los vi medrosos, retrocediendo? Sus valientes fueron deshechos, y\nhuyeron sin volver a mirar atrás; miedo de todas partes, dice Jehová.\n\n"},{"verse":"6","text":"No huya el ligero, ni el valiente escape; al norte junto a la ribera del &#201;ufrates tropezaron y cayeron.   \n","readableText":"No huya el ligero, ni el valiente escape; al norte junto a la ribera del\nÉufrates tropezaron y cayeron.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n es este que sube como r&#237;o, y cuyas aguas se mueven como r&#237;os? \n","readableText":"¿Quién es este que sube como río, y cuyas aguas se mueven como ríos?\n\n"},{"verse":"8","text":"Egipto como r&#237;o se ensancha, y las aguas se mueven como r&#237;os, y dijo: Subir&#233;, cubrir&#233; la tierra, destruir&#233; a la ciudad y a los que en ella moran. \n","readableText":"Egipto como río se ensancha, y las aguas se mueven como ríos, y dijo: Subiré,\ncubriré la tierra, destruiré a la ciudad y a los que en ella moran.\n\n"},{"verse":"9","text":"Subid, caballos, y alborotaos, carros, y salgan los valientes; los et&#237;opes y los de Put que toman escudo, y los de Lud que toman y entesan arco. \n","readableText":"Subid, caballos, y alborotaos, carros, y salgan los valientes; los etíopes y\nlos de Put que toman escudo, y los de Lud que toman y entesan arco.\n\n"},{"verse":"10","text":"Mas ese d&#237;a ser&#225; para Jehov&#225; Dios de los ej&#233;rcitos d&#237;a de retribuci&#243;n, para vengarse de sus enemigos; y la espada devorar&#225; y se saciar&#225;, y se embriagar&#225; de la sangre de ellos; porque sacrificio ser&#225; para Jehov&#225; Dios de los ej&#233;rcitos, en tierra del norte junto al r&#237;o &#201;ufrates. \n","readableText":"Mas ese día será para Jehová Dios de los ejércitos día de retribución, para\nvengarse de sus enemigos; y la espada devorará y se saciará, y se embriagará de\nla sangre de ellos; porque sacrificio será para Jehová Dios de los ejércitos,\nen tierra del norte junto al río Éufrates.\n\n"},{"verse":"11","text":"Sube a Galaad, y toma b&#225;lsamo, virgen hija de Egipto; por dem&#225;s multiplicar&#225;s las medicinas; no hay curaci&#243;n para ti. \n","readableText":"Sube a Galaad, y toma bálsamo, virgen hija de Egipto; por demás multiplicarás\nlas medicinas; no hay curación para ti.\n\n"},{"verse":"12","text":"Las naciones oyeron tu afrenta, y tu clamor llen&#243; la tierra; porque valiente tropez&#243; contra valiente, y cayeron ambos juntos.   \n","readableText":"Las naciones oyeron tu afrenta, y tu clamor llenó la tierra; porque valiente\ntropezó contra valiente, y cayeron ambos juntos.\n\n"},{"verse":"13","text":"Palabra que habl&#243; Jehov&#225; al profeta Jerem&#237;as acerca de la venida de Nabucodonosor rey de Babilonia, para asolar la tierra de Egipto:   \n","readableText":"Palabra que habló Jehová al profeta Jeremías acerca de la venida de\nNabucodonosor rey de Babilonia, para asolar la tierra de Egipto:\n\n"},{"verse":"14","text":"Anunciad en Egipto, y haced saber en Migdol; haced saber tambi&#233;n en Menfis y en Tafnes; decid: Ponte en pie y prep&#225;rate, porque espada devorar&#225; tu comarca. \n","readableText":"Anunciad en Egipto, y haced saber en Migdol; haced saber también en Menfis y en\nTafnes; decid: Ponte en pie y prepárate, porque espada devorará tu comarca.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; ha sido derribada tu fortaleza? No pudo mantenerse firme, porque Jehov&#225; la empuj&#243;. \n","readableText":"¿Por qué ha sido derribada tu fortaleza? No pudo mantenerse firme, porque\nJehová la empujó.\n\n"},{"verse":"16","text":"Multiplic&#243; los ca&#237;dos, y cada uno cay&#243; sobre su compa&#241;ero; y dijeron: Lev&#225;ntate y volv&#225;monos a nuestro pueblo, y a la tierra de nuestro nacimiento, huyamos ante la espada vencedora. \n","readableText":"Multiplicó los caídos, y cada uno cayó sobre su compañero; y dijeron: Levántate\ny volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, huyamos\nante la espada vencedora.\n\n"},{"verse":"17","text":"All&#237; gritaron: Fara&#243;n rey de Egipto es destruido; dej&#243; pasar el tiempo se&#241;alado. \n","readableText":"Allí gritaron: Faraón rey de Egipto es destruido; dejó pasar el tiempo\nseñalado.\n\n"},{"verse":"18","text":"Vivo yo, dice el Rey, cuyo nombre es Jehov&#225; de los ej&#233;rcitos, que como Tabor entre los montes, y como Carmelo junto al mar, as&#237; vendr&#225;. \n","readableText":"Vivo yo, dice el Rey, cuyo nombre es Jehová de los ejércitos, que como Tabor\nentre los montes, y como Carmelo junto al mar, así vendrá.\n\n"},{"verse":"19","text":"Hazte enseres de cautiverio, moradora hija de Egipto; porque Menfis ser&#225; desierto, y ser&#225; asolada hasta no quedar morador.   \n","readableText":"Hazte enseres de cautiverio, moradora hija de Egipto; porque Menfis será\ndesierto, y será asolada hasta no quedar morador.\n\n"},{"verse":"20","text":"Becerra hermosa es Egipto; mas viene destrucci&#243;n, del norte viene. \n","readableText":"Becerra hermosa es Egipto; mas viene destrucción, del norte viene.\n\n"},{"verse":"21","text":"Sus soldados mercenarios tambi&#233;n en medio de ella como becerros engordados; porque tambi&#233;n ellos volvieron atr&#225;s, huyeron todos sin pararse, porque vino sobre ellos el d&#237;a de su quebrantamiento, el tiempo de su castigo.   \n","readableText":"Sus soldados mercenarios también en medio de ella como becerros engordados;\nporque también ellos volvieron atrás, huyeron todos sin pararse, porque vino\nsobre ellos el día de su quebrantamiento, el tiempo de su castigo.\n\n"},{"verse":"22","text":"Su voz saldr&#225; como de serpiente; porque vendr&#225;n los enemigos, y con hachas vendr&#225;n a ella como cortadores de le&#241;a. \n","readableText":"Su voz saldrá como de serpiente; porque vendrán los enemigos, y con hachas\nvendrán a ella como cortadores de leña.\n\n"},{"verse":"23","text":"Cortar&#225;n sus bosques, dice Jehov&#225;, aunque sean impenetrables; porque ser&#225;n m&#225;s numerosos que langostas, no tendr&#225;n n&#250;mero. \n","readableText":"Cortarán sus bosques, dice Jehová, aunque sean impenetrables; porque serán más\nnumerosos que langostas, no tendrán número.\n\n"},{"verse":"24","text":"Se avergonzar&#225; la hija de Egipto; entregada ser&#225; en manos del pueblo del norte.   \n","readableText":"Se avergonzará la hija de Egipto; entregada será en manos del pueblo del norte.\n\n\n"},{"verse":"25","text":"Jehov&#225; de los ej&#233;rcitos, Dios de Israel, ha dicho: He aqu&#237; que yo castigo a Am&#243;n dios de Tebas, a Fara&#243;n, a Egipto, y a sus dioses y a sus reyes; as&#237; a Fara&#243;n como a los que en &#233;l conf&#237;an. \n","readableText":"Jehová de los ejércitos, Dios de Israel, ha dicho: He aquí que yo castigo a\nAmón dios de Tebas, a Faraón, a Egipto, y a sus dioses y a sus reyes; así a\nFaraón como a los que en él confían.\n\n"},{"verse":"26","text":"Y los entregar&#233; en mano de los que buscan su vida, en mano de Nabucodonosor rey de Babilonia y en mano de sus siervos; pero despu&#233;s ser&#225; habitado como en los d&#237;as pasados, dice Jehov&#225;.   \n","readableText":"Y los entregaré en mano de los que buscan su vida, en mano de Nabucodonosor rey\nde Babilonia y en mano de sus siervos; pero después será habitado como en los\ndías pasados, dice Jehová.\n\n"},{"verse":"27","text":"Y t&#250; no temas, siervo m&#237;o Jacob, ni desmayes, Israel; porque he aqu&#237; yo te salvar&#233; de lejos, y a tu descendencia de la tierra de su cautividad. Y volver&#225; Jacob, y descansar&#225; y ser&#225; prosperado, y no habr&#225; qui&#233;n lo atemorice. \n","readableText":"Y tú no temas, siervo mío Jacob, ni desmayes, Israel; porque he aquí yo te\nsalvaré de lejos, y a tu descendencia de la tierra de su cautividad. Y volverá\nJacob, y descansará y será prosperado, y no habrá quién lo atemorice.\n\n"},{"verse":"28","text":"T&#250;, siervo m&#237;o Jacob, no temas, dice Jehov&#225;, porque yo estoy contigo; porque destruir&#233; a todas las naciones entre las cuales te he dispersado; pero a ti no te destruir&#233; del todo, sino que te castigar&#233; con justicia; de ninguna manera te dejar&#233; sin castigo.\n","readableText":"Tú, siervo mío Jacob, no temas, dice Jehová, porque yo estoy contigo; porque\ndestruiré a todas las naciones entre las cuales te he dispersado; pero a ti no\nte destruiré del todo, sino que te castigaré con justicia; de ninguna manera te\ndejaré sin castigo.\n\n"}]}
