{"book":"JER","rev":"RVR60","chapter":"52","verses":[{"verse":"1","text":"Era Sedequ&#237;as de edad de veinti&#250;n a&#241;os cuando comenz&#243; a reinar, y rein&#243; once a&#241;os en Jerusal&#233;n. Su madre se llamaba Hamutal, hija de Jerem&#237;as de Libna. \n","readableText":"Era Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once\naños en Jerusalén. Su madre se llamaba Hamutal, hija de Jeremías de Libna.\n\n"},{"verse":"2","text":"E hizo lo malo ante los ojos de Jehov&#225;, conforme a todo lo que hizo Joacim. \n","readableText":"E hizo lo malo ante los ojos de Jehová, conforme a todo lo que hizo Joacim.\n\n"},{"verse":"3","text":"Y a causa de la ira de Jehov&#225; contra Jerusal&#233;n y Jud&#225;, lleg&#243; a echarlos de su presencia. Y se rebel&#243; Sedequ&#237;as contra el rey de Babilonia.   \n","readableText":"Y a causa de la ira de Jehová contra Jerusalén y Judá, llegó a echarlos de su\npresencia. Y se rebeló Sedequías contra el rey de Babilonia.\n\n"},{"verse":"4","text":"Aconteci&#243;, por tanto, a los nueve a&#241;os de su reinado, en el mes d&#233;cimo, a los diez d&#237;as del mes, que vino Nabucodonosor rey de Babilonia, &#233;l y todo su ej&#233;rcito, contra Jerusal&#233;n, y acamparon contra ella,  y de todas partes edificaron contra ella baluartes. \n","readableText":"Aconteció, por tanto, a los nueve años de su reinado, en el mes décimo, a los\ndiez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su\nejército, contra Jerusalén, y acamparon contra ella, y de todas partes\nedificaron contra ella baluartes.\n\n"},{"verse":"5","text":"Y estuvo sitiada la ciudad hasta el und&#233;cimo a&#241;o del rey Sedequ&#237;as. \n","readableText":"Y estuvo sitiada la ciudad hasta el undécimo año del rey Sedequías.\n\n"},{"verse":"6","text":"En el mes cuarto, a los nueve d&#237;as del mes, prevaleci&#243; el hambre en la ciudad, hasta no haber pan para el pueblo. \n","readableText":"En el mes cuarto, a los nueve días del mes, prevaleció el hambre en la ciudad,\nhasta no haber pan para el pueblo.\n\n"},{"verse":"7","text":"Y fue abierta una brecha en el muro de la ciudad,  y todos los hombres de guerra huyeron, y salieron de la ciudad de noche por el camino de la puerta entre los dos muros que hab&#237;a cerca del jard&#237;n del rey, y se fueron por el camino del Arab&#225;, estando a&#250;n los caldeos junto a la ciudad alrededor. \n","readableText":"Y fue abierta una brecha en el muro de la ciudad, y todos los hombres de guerra\nhuyeron, y salieron de la ciudad de noche por el camino de la puerta entre los\ndos muros que había cerca del jardín del rey, y se fueron por el camino del\nArabá, estando aún los caldeos junto a la ciudad alrededor.\n\n"},{"verse":"8","text":"Y el ej&#233;rcito de los caldeos sigui&#243; al rey, y alcanzaron a Sedequ&#237;as en los llanos de Jeric&#243;; y lo abandon&#243; todo su ej&#233;rcito. \n","readableText":"Y el ejército de los caldeos siguió al rey, y alcanzaron a Sedequías en los\nllanos de Jericó; y lo abandonó todo su ejército.\n\n"},{"verse":"9","text":"Entonces prendieron al rey, y le hicieron venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunci&#243; sentencia contra &#233;l. \n","readableText":"Entonces prendieron al rey, y le hicieron venir al rey de Babilonia, a Ribla en\ntierra de Hamat, donde pronunció sentencia contra él.\n\n"},{"verse":"10","text":"Y degoll&#243; el rey de Babilonia a los hijos de Sedequ&#237;as delante de sus ojos, y tambi&#233;n degoll&#243; en Ribla a todos los pr&#237;ncipes de Jud&#225;. \n","readableText":"Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y\ntambién degolló en Ribla a todos los príncipes de Judá.\n\n"},{"verse":"11","text":"No obstante, el rey de Babilonia s&#243;lo le sac&#243; los ojos a Sedequ&#237;as, y le at&#243; con grillos, y lo hizo llevar a Babilonia;  y lo puso en la c&#225;rcel hasta el d&#237;a en que muri&#243;.   \n","readableText":"No obstante, el rey de Babilonia sólo le sacó los ojos a Sedequías, y le ató\ncon grillos, y lo hizo llevar a Babilonia; y lo puso en la cárcel hasta el día\nen que murió.\n\n"},{"verse":"12","text":"Y en el mes quinto, a los diez d&#237;as del mes, que era el a&#241;o diecinueve del reinado de Nabucodonosor rey de Babilonia, vino a Jerusal&#233;n Nabuzarad&#225;n capit&#225;n de la guardia, que sol&#237;a estar delante del rey de Babilonia. \n","readableText":"Y en el mes quinto, a los diez días del mes, que era el año diecinueve del\nreinado de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán capitán\nde la guardia, que solía estar delante del rey de Babilonia.\n\n"},{"verse":"13","text":"Y quem&#243; la casa de Jehov&#225;,  y la casa del rey, y todas las casas de Jerusal&#233;n; y destruy&#243; con fuego todo edificio grande. \n","readableText":"Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y\ndestruyó con fuego todo edificio grande.\n\n"},{"verse":"14","text":"Y todo el ej&#233;rcito de los caldeos, que ven&#237;a con el capit&#225;n de la guardia, destruy&#243; todos los muros en derredor de Jerusal&#233;n. \n","readableText":"Y todo el ejército de los caldeos, que venía con el capitán de la guardia,\ndestruyó todos los muros en derredor de Jerusalén.\n\n"},{"verse":"15","text":"E hizo transportar Nabuzarad&#225;n capit&#225;n de la guardia a los pobres del pueblo, y a toda la otra gente del pueblo que hab&#237;a quedado en la ciudad, a los desertores que se hab&#237;an pasado al rey de Babilonia, y a todo el resto de la multitud del pueblo. \n","readableText":"E hizo transportar Nabuzaradán capitán de la guardia a los pobres del pueblo, y\na toda la otra gente del pueblo que había quedado en la ciudad, a los\ndesertores que se habían pasado al rey de Babilonia, y a todo el resto de la\nmultitud del pueblo.\n\n"},{"verse":"16","text":"Mas de los pobres del pa&#237;s dej&#243; Nabuzarad&#225;n capit&#225;n de la guardia para vi&#241;adores y labradores.   \n","readableText":"Mas de los pobres del país dejó Nabuzaradán capitán de la guardia para\nviñadores y labradores.\n\n"},{"verse":"17","text":"Y los caldeos quebraron las columnas de bronce que estaban en la casa de Jehov&#225;, y las basas, y el mar de bronce que estaba en la casa de Jehov&#225;, y llevaron todo el bronce a Babilonia. \n","readableText":"Y los caldeos quebraron las columnas de bronce que estaban en la casa de\nJehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y\nllevaron todo el bronce a Babilonia.\n\n"},{"verse":"18","text":"Se llevaron tambi&#233;n los calderos, las palas, las despabiladeras, los tazones, las cucharas, y todos los utensilios de bronce con que se ministraba, \n","readableText":"Se llevaron también los calderos, las palas, las despabiladeras, los tazones,\nlas cucharas, y todos los utensilios de bronce con que se ministraba,\n\n"},{"verse":"19","text":"y los incensarios, tazones, copas, ollas, candeleros, escudillas y tazas; lo de oro por oro, y lo de plata por plata, se llev&#243; el capit&#225;n de la guardia. \n","readableText":"y los incensarios, tazones, copas, ollas, candeleros, escudillas y tazas; lo de\noro por oro, y lo de plata por plata, se llevó el capitán de la guardia.\n\n"},{"verse":"20","text":"Las dos columnas, un mar, y los doce bueyes de bronce que estaban debajo de las basas, que hab&#237;a hecho el rey Salom&#243;n en la casa de Jehov&#225;; el peso del bronce de todo esto era incalculable. \n","readableText":"Las dos columnas, un mar, y los doce bueyes de bronce que estaban debajo de las\nbasas, que había hecho el rey Salomón en la casa de Jehová; el peso del bronce\nde todo esto era incalculable.\n\n"},{"verse":"21","text":"En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y un cord&#243;n de doce codos la rodeaba; y su espesor era de cuatro dedos, y eran huecas. \n","readableText":"En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y\nun cordón de doce codos la rodeaba; y su espesor era de cuatro dedos, y eran\nhuecas.\n\n"},{"verse":"22","text":"Y el capitel de bronce que hab&#237;a sobre ella era de una altura de cinco codos, con una red y granadas alrededor del capitel, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas. \n","readableText":"Y el capitel de bronce que había sobre ella era de una altura de cinco codos,\ncon una red y granadas alrededor del capitel, todo de bronce; y lo mismo era lo\nde la segunda columna con sus granadas.\n\n"},{"verse":"23","text":"Hab&#237;a noventa y seis granadas en cada hilera; todas ellas eran ciento sobre la red alrededor.   \n","readableText":"Había noventa y seis granadas en cada hilera; todas ellas eran ciento sobre la\nred alrededor.\n\n"},{"verse":"24","text":"Tom&#243; tambi&#233;n el capit&#225;n de la guardia a Sera&#237;as el principal sacerdote, a Sofon&#237;as el segundo sacerdote, y tres guardas del atrio. \n","readableText":"Tomó también el capitán de la guardia a Seraías el principal sacerdote, a\nSofonías el segundo sacerdote, y tres guardas del atrio.\n\n"},{"verse":"25","text":"Y de la ciudad tom&#243; a un oficial que era capit&#225;n de los hombres de guerra, a siete hombres de los consejeros &#237;ntimos del rey, que estaban en la ciudad, y al principal secretario de la milicia, que pasaba revista al pueblo de la tierra para la guerra, y sesenta hombres del pueblo que se hallaron dentro de la ciudad. \n","readableText":"Y de la ciudad tomó a un oficial que era capitán de los hombres de guerra, a\nsiete hombres de los consejeros íntimos del rey, que estaban en la ciudad, y al\nprincipal secretario de la milicia, que pasaba revista al pueblo de la tierra\npara la guerra, y sesenta hombres del pueblo que se hallaron dentro de la\nciudad.\n\n"},{"verse":"26","text":"Los tom&#243;, pues, Nabuzarad&#225;n capit&#225;n de la guardia, y los llev&#243; al rey de Babilonia en Ribla. \n","readableText":"Los tomó, pues, Nabuzaradán capitán de la guardia, y los llevó al rey de\nBabilonia en Ribla.\n\n"},{"verse":"27","text":"Y el rey de Babilonia los hiri&#243;, y los mat&#243; en Ribla en tierra de Hamat. As&#237; Jud&#225; fue transportada de su tierra.   \n","readableText":"Y el rey de Babilonia los hirió, y los mató en Ribla en tierra de Hamat. Así\nJudá fue transportada de su tierra.\n\n"},{"verse":"28","text":"Este es el pueblo que Nabucodonosor llev&#243; cautivo: En el a&#241;o s&#233;ptimo, a tres mil veintitr&#233;s hombres de Jud&#225;. \n","readableText":"Este es el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, a tres\nmil veintitrés hombres de Judá.\n\n"},{"verse":"29","text":"En el a&#241;o dieciocho de Nabucodonosor &#233;l llev&#243; cautivas de Jerusal&#233;n a ochocientas treinta y dos personas. \n","readableText":"En el año dieciocho de Nabucodonosor él llevó cautivas de Jerusalén a\nochocientas treinta y dos personas.\n\n"},{"verse":"30","text":"El a&#241;o veintitr&#233;s de Nabucodonosor, Nabuzarad&#225;n capit&#225;n de la guardia llev&#243; cautivas a setecientas cuarenta y cinco personas de los hombres de Jud&#225;; todas las personas en total fueron cuatro mil seiscientas.   \n","readableText":"El año veintitrés de Nabucodonosor, Nabuzaradán capitán de la guardia llevó\ncautivas a setecientas cuarenta y cinco personas de los hombres de Judá; todas\nlas personas en total fueron cuatro mil seiscientas.\n\n"},{"verse":"31","text":"Y sucedi&#243; que en el a&#241;o treinta y siete del cautiverio de Joaqu&#237;n rey de Jud&#225;, en el mes duod&#233;cimo, a los veinticinco d&#237;as del mes, Evil-merodac rey de Babilonia, en el a&#241;o primero de su reinado, alz&#243; la cabeza de Joaqu&#237;n rey de Jud&#225; y lo sac&#243; de la c&#225;rcel. \n","readableText":"Y sucedió que en el año treinta y siete del cautiverio de Joaquín rey de Judá,\nen el mes duodécimo, a los veinticinco días del mes, Evil-merodac rey de\nBabilonia, en el año primero de su reinado, alzó la cabeza de Joaquín rey de\nJudá y lo sacó de la cárcel.\n\n"},{"verse":"32","text":"Y habl&#243; con &#233;l amigablemente, e hizo poner su trono sobre los tronos de los reyes que estaban con &#233;l en Babilonia. \n","readableText":"Y habló con él amigablemente, e hizo poner su trono sobre los tronos de los\nreyes que estaban con él en Babilonia.\n\n"},{"verse":"33","text":"Le hizo mudar tambi&#233;n los vestidos de prisionero, y com&#237;a pan en la mesa del rey siempre todos los d&#237;as de su vida. \n","readableText":"Le hizo mudar también los vestidos de prisionero, y comía pan en la mesa del\nrey siempre todos los días de su vida.\n\n"},{"verse":"34","text":"Y continuamente se le daba una raci&#243;n de parte del rey de Babilonia, cada d&#237;a durante todos los d&#237;as de su vida, hasta el d&#237;a de su muerte.\n","readableText":"Y continuamente se le daba una ración de parte del rey de Babilonia, cada día\ndurante todos los días de su vida, hasta el día de su muerte.\n\n"}]}
