{"book":"JER","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"El sacerdote Pasur hijo de Imer, que presid&#237;a como pr&#237;ncipe en la casa de Jehov&#225;, oy&#243; a Jerem&#237;as que profetizaba estas palabras. \n","readableText":"El sacerdote Pasur hijo de Imer, que presidía como príncipe en la casa de\nJehová, oyó a Jeremías que profetizaba estas palabras.\n\n"},{"verse":"2","text":"Y azot&#243; Pasur al profeta Jerem&#237;as, y lo puso en el cepo que estaba en la puerta superior de Benjam&#237;n, la cual conduc&#237;a a la casa de Jehov&#225;. \n","readableText":"Y azotó Pasur al profeta Jeremías, y lo puso en el cepo que estaba en la puerta\nsuperior de Benjamín, la cual conducía a la casa de Jehová.\n\n"},{"verse":"3","text":"Y el d&#237;a siguiente Pasur sac&#243; a Jerem&#237;as del cepo. Le dijo entonces Jerem&#237;as: Jehov&#225; no ha llamado tu nombre Pasur, sino Magor-misabib.   \n","readableText":"Y el día siguiente Pasur sacó a Jeremías del cepo. Le dijo entonces Jeremías:\nJehová no ha llamado tu nombre Pasur, sino Magor-misabib.\n\n"},{"verse":"4","text":"Porque as&#237; ha dicho Jehov&#225;: He aqu&#237;, har&#233; que seas un terror a ti mismo y a todos los que bien te quieren, y caer&#225;n por la espada de sus enemigos, y tus ojos lo ver&#225;n; y a todo Jud&#225; entregar&#233; en manos del rey de Babilonia, y los llevar&#225; cautivos a Babilonia, y los matar&#225; a espada. \n","readableText":"Porque así ha dicho Jehová: He aquí, haré que seas un terror a ti mismo y a\ntodos los que bien te quieren, y caerán por la espada de sus enemigos, y tus\nojos lo verán; y a todo Judá entregaré en manos del rey de Babilonia, y los\nllevará cautivos a Babilonia, y los matará a espada.\n\n"},{"verse":"5","text":"Entregar&#233; asimismo toda la riqueza de esta ciudad, todo su trabajo y todas sus cosas preciosas; y dar&#233; todos los tesoros de los reyes de Jud&#225; en manos de sus enemigos, y los saquear&#225;n, y los tomar&#225;n y los llevar&#225;n a Babilonia. \n","readableText":"Entregaré asimismo toda la riqueza de esta ciudad, todo su trabajo y todas sus\ncosas preciosas; y daré todos los tesoros de los reyes de Judá en manos de sus\nenemigos, y los saquearán, y los tomarán y los llevarán a Babilonia.\n\n"},{"verse":"6","text":"Y t&#250;, Pasur, y todos los moradores de tu casa ir&#233;is cautivos; entrar&#225;s en Babilonia, y all&#237; morir&#225;s, y all&#237; ser&#225;s enterrado t&#250;, y todos los que bien te quieren, a los cuales has profetizado con mentira.   \n","readableText":"Y tú, Pasur, y todos los moradores de tu casa iréis cautivos; entrarás en\nBabilonia, y allí morirás, y allí serás enterrado tú, y todos los que bien te\nquieren, a los cuales has profetizado con mentira.\n\n"},{"verse":"7","text":"Me sedujiste, oh Jehov&#225;, y fui seducido; m&#225;s fuerte fuiste que yo, y me venciste; cada d&#237;a he sido escarnecido, cada cual se burla de m&#237;. \n","readableText":"Me sedujiste, oh Jehová, y fui seducido; más fuerte fuiste que yo, y me\nvenciste; cada día he sido escarnecido, cada cual se burla de mí.\n\n"},{"verse":"8","text":"Porque cuantas veces hablo, doy voces, grito: Violencia y destrucci&#243;n; porque la palabra de Jehov&#225; me ha sido para afrenta y escarnio cada d&#237;a. \n","readableText":"Porque cuantas veces hablo, doy voces, grito: Violencia y destrucción; porque\nla palabra de Jehová me ha sido para afrenta y escarnio cada día.\n\n"},{"verse":"9","text":"Y dije: No me acordar&#233; m&#225;s de &#233;l, ni hablar&#233; m&#225;s en su nombre; no obstante, hab&#237;a en mi coraz&#243;n como un fuego ardiente metido en mis huesos; trat&#233; de sufrirlo, y no pude. \n","readableText":"Y dije: No me acordaré más de él, ni hablaré más en su nombre; no obstante,\nhabía en mi corazón como un fuego ardiente metido en mis huesos; traté de\nsufrirlo, y no pude.\n\n"},{"verse":"10","text":"Porque o&#237; la murmuraci&#243;n de muchos, temor de todas partes: Denunciad, denunci&#233;mosle. Todos mis amigos miraban si claudicar&#237;a. Quiz&#225; se enga&#241;ar&#225;, dec&#237;an, y prevaleceremos contra &#233;l, y tomaremos de &#233;l nuestra venganza. \n","readableText":"Porque oí la murmuración de muchos, temor de todas partes: Denunciad,\ndenunciémosle. Todos mis amigos miraban si claudicaría. Quizá se engañará,\ndecían, y prevaleceremos contra él, y tomaremos de él nuestra venganza.\n\n"},{"verse":"11","text":"Mas Jehov&#225; est&#225; conmigo como poderoso gigante; por tanto, los que me persiguen tropezar&#225;n, y no prevalecer&#225;n; ser&#225;n avergonzados en gran manera, porque no prosperar&#225;n; tendr&#225;n perpetua confusi&#243;n que jam&#225;s ser&#225; olvidada. \n","readableText":"Mas Jehová está conmigo como poderoso gigante; por tanto, los que me persiguen\ntropezarán, y no prevalecerán; serán avergonzados en gran manera, porque no\nprosperarán; tendrán perpetua confusión que jamás será olvidada.\n\n"},{"verse":"12","text":"Oh Jehov&#225; de los ej&#233;rcitos, que pruebas a los justos, que ves los pensamientos y el coraz&#243;n, vea yo tu venganza de ellos; porque a ti he encomendado mi causa.   \n","readableText":"Oh Jehová de los ejércitos, que pruebas a los justos, que ves los pensamientos\ny el corazón, vea yo tu venganza de ellos; porque a ti he encomendado mi causa.\n\n\n"},{"verse":"13","text":"Cantad a Jehov&#225;, load a Jehov&#225;; porque ha librado el alma del pobre de mano de los malignos.   \n","readableText":"Cantad a Jehová, load a Jehová; porque ha librado el alma del pobre de mano de\nlos malignos.\n\n"},{"verse":"14","text":"Maldito el d&#237;a en que nac&#237;;  el d&#237;a en que mi madre me dio a luz no sea bendito. \n","readableText":"Maldito el día en que nací; el día en que mi madre me dio a luz no sea bendito.\n\n\n"},{"verse":"15","text":"Maldito el hombre que dio nuevas a mi padre, diciendo: Hijo var&#243;n te ha nacido, haci&#233;ndole alegrarse as&#237; mucho. \n","readableText":"Maldito el hombre que dio nuevas a mi padre, diciendo: Hijo varón te ha nacido,\nhaciéndole alegrarse así mucho.\n\n"},{"verse":"16","text":"Y sea el tal hombre como las ciudades que asol&#243; Jehov&#225;, y no se arrepinti&#243;; oiga gritos de ma&#241;ana, y voces a mediod&#237;a, \n","readableText":"Y sea el tal hombre como las ciudades que asoló Jehová, y no se arrepintió;\noiga gritos de mañana, y voces a mediodía,\n\n"},{"verse":"17","text":"porque no me mat&#243; en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre embarazado para siempre. \n","readableText":"porque no me mató en el vientre, y mi madre me hubiera sido mi sepulcro, y su\nvientre embarazado para siempre.\n\n"},{"verse":"18","text":"&#191;Para qu&#233; sal&#237; del vientre? &#191;Para ver trabajo y dolor, y que mis d&#237;as se gastasen en afrenta?\n","readableText":"¿Para qué salí del vientre? ¿Para ver trabajo y dolor, y que mis días se\ngastasen en afrenta?\n\n"}]}
