{"book":"JER","rev":"RVR60","chapter":"29","verses":[{"verse":"1","text":"Estas son las palabras de la carta que el profeta Jerem&#237;as envi&#243; de Jerusal&#233;n a los ancianos que hab&#237;an quedado de los que fueron transportados, y a los sacerdotes y profetas y a todo el pueblo que Nabucodonosor llev&#243; cautivo de Jerusal&#233;n a Babilonia \n","readableText":"Estas son las palabras de la carta que el profeta Jeremías envió de Jerusalén a\nlos ancianos que habían quedado de los que fueron transportados, y a los\nsacerdotes y profetas y a todo el pueblo que Nabucodonosor llevó cautivo de\nJerusalén a Babilonia\n\n"},{"verse":"2","text":"(despu&#233;s que sali&#243; el rey Jecon&#237;as, la reina, los del palacio, los pr&#237;ncipes de Jud&#225; y de Jerusal&#233;n, los art&#237;fices y los ingenieros de Jerusal&#233;n),   \n","readableText":"(después que salió el rey Jeconías, la reina, los del palacio, los príncipes de\nJudá y de Jerusalén, los artífices y los ingenieros de Jerusalén),\n\n"},{"verse":"3","text":"por mano de Elasa hijo de Saf&#225;n y de Gemar&#237;as hijo de Hilc&#237;as, a quienes envi&#243; Sedequ&#237;as rey de Jud&#225; a Babilonia, a Nabucodonosor rey de Babilonia. Dec&#237;a: \n","readableText":"por mano de Elasa hijo de Safán y de Gemarías hijo de Hilcías, a quienes envió\nSedequías rey de Judá a Babilonia, a Nabucodonosor rey de Babilonia. Decía:\n\n"},{"verse":"4","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, a todos los de la cautividad que hice transportar de Jerusal&#233;n a Babilonia: \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel, a todos los de la\ncautividad que hice transportar de Jerusalén a Babilonia:\n\n"},{"verse":"5","text":"Edificad casas, y habitadlas; y plantad huertos, y comed del fruto de ellos. \n","readableText":"Edificad casas, y habitadlas; y plantad huertos, y comed del fruto de ellos.\n\n"},{"verse":"6","text":"Casaos, y engendrad hijos e hijas; dad mujeres a vuestros hijos, y dad maridos a vuestras hijas, para que tengan hijos e hijas; y multiplicaos ah&#237;, y no os disminuy&#225;is. \n","readableText":"Casaos, y engendrad hijos e hijas; dad mujeres a vuestros hijos, y dad maridos\na vuestras hijas, para que tengan hijos e hijas; y multiplicaos ahí, y no os\ndisminuyáis.\n\n"},{"verse":"7","text":"Y procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella a Jehov&#225;; porque en su paz tendr&#233;is vosotros paz. \n","readableText":"Y procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella\na Jehová; porque en su paz tendréis vosotros paz.\n\n"},{"verse":"8","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: No os enga&#241;en vuestros profetas que est&#225;n entre vosotros, ni vuestros adivinos; ni atend&#225;is a los sue&#241;os que so&#241;&#225;is. \n","readableText":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: No os engañen\nvuestros profetas que están entre vosotros, ni vuestros adivinos; ni atendáis a\nlos sueños que soñáis.\n\n"},{"verse":"9","text":"Porque falsamente os profetizan ellos en mi nombre; no los envi&#233;, ha dicho Jehov&#225;. \n","readableText":"Porque falsamente os profetizan ellos en mi nombre; no los envié, ha dicho\nJehová.\n\n"},{"verse":"10","text":"Porque as&#237; dijo Jehov&#225;: Cuando en Babilonia se cumplan los setenta a&#241;os,  yo os visitar&#233;, y despertar&#233; sobre vosotros mi buena palabra, para haceros volver a este lugar. \n","readableText":"Porque así dijo Jehová: Cuando en Babilonia se cumplan los setenta años, yo os\nvisitaré, y despertaré sobre vosotros mi buena palabra, para haceros volver a\neste lugar.\n\n"},{"verse":"11","text":"Porque yo s&#233; los pensamientos que tengo acerca de vosotros, dice Jehov&#225;, pensamientos de paz, y no de mal, para daros el fin que esper&#225;is. \n","readableText":"Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová,\npensamientos de paz, y no de mal, para daros el fin que esperáis.\n\n"},{"verse":"12","text":"Entonces me invocar&#233;is, y vendr&#233;is y orar&#233;is a m&#237;, y yo os oir&#233;; \n","readableText":"Entonces me invocaréis, y vendréis y oraréis a mí, y yo os oiré;\n\n"},{"verse":"13","text":"y me buscar&#233;is y me hallar&#233;is, porque me buscar&#233;is de todo vuestro coraz&#243;n.   \n","readableText":"y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón.\n\n"},{"verse":"14","text":"Y ser&#233; hallado por vosotros, dice Jehov&#225;, y har&#233; volver vuestra cautividad, y os reunir&#233; de todas las naciones y de todos los lugares adonde os arroj&#233;, dice Jehov&#225;; y os har&#233; volver al lugar de donde os hice llevar. \n","readableText":"Y seré hallado por vosotros, dice Jehová, y haré volver vuestra cautividad, y\nos reuniré de todas las naciones y de todos los lugares adonde os arrojé, dice\nJehová; y os haré volver al lugar de donde os hice llevar.\n\n"},{"verse":"15","text":"Mas hab&#233;is dicho: Jehov&#225; nos ha levantado profetas en Babilonia. \n","readableText":"Mas habéis dicho: Jehová nos ha levantado profetas en Babilonia.\n\n"},{"verse":"16","text":"Pero as&#237; ha dicho Jehov&#225; acerca del rey que est&#225; sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio; \n","readableText":"Pero así ha dicho Jehová acerca del rey que está sentado sobre el trono de\nDavid, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no\nsalieron con vosotros en cautiverio;\n\n"},{"verse":"17","text":"as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; env&#237;o yo contra ellos espada, hambre y pestilencia, y los pondr&#233; como los higos malos, que de tan malos no se pueden comer. \n","readableText":"así ha dicho Jehová de los ejércitos: He aquí envío yo contra ellos espada,\nhambre y pestilencia, y los pondré como los higos malos, que de tan malos no se\npueden comer.\n\n"},{"verse":"18","text":"Los perseguir&#233; con espada, con hambre y con pestilencia, y los dar&#233; por escarnio a todos los reinos de la tierra, por maldici&#243;n y por espanto, y por burla y por afrenta para todas las naciones entre las cuales los he arrojado; \n","readableText":"Los perseguiré con espada, con hambre y con pestilencia, y los daré por\nescarnio a todos los reinos de la tierra, por maldición y por espanto, y por\nburla y por afrenta para todas las naciones entre las cuales los he arrojado;\n\n\n"},{"verse":"19","text":"por cuanto no oyeron mis palabras, dice Jehov&#225;, que les envi&#233; por mis siervos los profetas, desde temprano y sin cesar; y no hab&#233;is escuchado, dice Jehov&#225;. \n","readableText":"por cuanto no oyeron mis palabras, dice Jehová, que les envié por mis siervos\nlos profetas, desde temprano y sin cesar; y no habéis escuchado, dice Jehová.\n\n\n"},{"verse":"20","text":"O&#237;d, pues, palabra de Jehov&#225;, vosotros todos los transportados que envi&#233; de Jerusal&#233;n a Babilonia. \n","readableText":"Oíd, pues, palabra de Jehová, vosotros todos los transportados que envié de\nJerusalén a Babilonia.\n\n"},{"verse":"21","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, acerca de Acab hijo de Cola&#237;as, y acerca de Sedequ&#237;as hijo de Maas&#237;as, que os profetizan falsamente en mi nombre: He aqu&#237; los entrego yo en mano de Nabucodonosor rey de Babilonia, y &#233;l los matar&#225; delante de vuestros ojos. \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel, acerca de Acab hijo de\nColaías, y acerca de Sedequías hijo de Maasías, que os profetizan falsamente en\nmi nombre: He aquí los entrego yo en mano de Nabucodonosor rey de Babilonia, y\nél los matará delante de vuestros ojos.\n\n"},{"verse":"22","text":"Y todos los transportados de Jud&#225; que est&#225;n en Babilonia har&#225;n de ellos una maldici&#243;n, diciendo: P&#243;ngate Jehov&#225; como a Sedequ&#237;as y como a Acab, a quienes as&#243; al fuego el rey de Babilonia. \n","readableText":"Y todos los transportados de Judá que están en Babilonia harán de ellos una\nmaldición, diciendo: Póngate Jehová como a Sedequías y como a Acab, a quienes\nasó al fuego el rey de Babilonia.\n\n"},{"verse":"23","text":"Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus pr&#243;jimos, y falsamente hablaron en mi nombre palabra que no les mand&#233;; lo cual yo s&#233; y testifico, dice Jehov&#225;. \n","readableText":"Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus\nprójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual\nyo sé y testifico, dice Jehová.\n\n"},{"verse":"24","text":"Y a Sema&#237;as de Nehelam hablar&#225;s, diciendo: \n","readableText":"Y a Semaías de Nehelam hablarás, diciendo:\n\n"},{"verse":"25","text":"As&#237; habl&#243; Jehov&#225; de los ej&#233;rcitos, Dios de Israel, diciendo: T&#250; enviaste cartas en tu nombre a todo el pueblo que est&#225; en Jerusal&#233;n, y al sacerdote Sofon&#237;as hijo de Maas&#237;as, y a todos los sacerdotes, diciendo: \n","readableText":"Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Tú enviaste cartas\nen tu nombre a todo el pueblo que está en Jerusalén, y al sacerdote Sofonías\nhijo de Maasías, y a todos los sacerdotes, diciendo:\n\n"},{"verse":"26","text":"Jehov&#225; te ha puesto por sacerdote en lugar del sacerdote Joiada, para que te encargues en la casa de Jehov&#225; de todo hombre loco que profetice, poni&#233;ndolo en el calabozo y en el cepo. \n","readableText":"Jehová te ha puesto por sacerdote en lugar del sacerdote Joiada, para que te\nencargues en la casa de Jehová de todo hombre loco que profetice, poniéndolo en\nel calabozo y en el cepo.\n\n"},{"verse":"27","text":"&#191;Por qu&#233;, pues, no has reprendido ahora a Jerem&#237;as de Anatot, que os profetiza? \n","readableText":"¿Por qué, pues, no has reprendido ahora a Jeremías de Anatot, que os profetiza?\n\n\n"},{"verse":"28","text":"Porque &#233;l nos envi&#243; a decir en Babilonia: Largo ser&#225; el cautiverio; edificad casas, y habitadlas; plantad huertos, y comed el fruto de ellos. \n","readableText":"Porque él nos envió a decir en Babilonia: Largo será el cautiverio; edificad\ncasas, y habitadlas; plantad huertos, y comed el fruto de ellos.\n\n"},{"verse":"29","text":"Y el sacerdote Sofon&#237;as hab&#237;a le&#237;do esta carta a o&#237;dos del profeta Jerem&#237;as. \n","readableText":"Y el sacerdote Sofonías había leído esta carta a oídos del profeta Jeremías.\n\n"},{"verse":"30","text":"Y vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Y vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"31","text":"Env&#237;a a decir a todos los cautivos: As&#237; ha dicho Jehov&#225; de Sema&#237;as de Nehelam: Porque os profetiz&#243; Sema&#237;as, y yo no lo envi&#233;, y os hizo confiar en mentira; \n","readableText":"Envía a decir a todos los cautivos: Así ha dicho Jehová de Semaías de Nehelam:\nPorque os profetizó Semaías, y yo no lo envié, y os hizo confiar en mentira;\n\n"},{"verse":"32","text":"por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo castigar&#233; a Sema&#237;as de Nehelam y a su descendencia; no tendr&#225; var&#243;n que more entre este pueblo, ni ver&#225; el bien que har&#233; yo a mi pueblo, dice Jehov&#225;; porque contra Jehov&#225; ha hablado rebeli&#243;n.\n","readableText":"por tanto, así ha dicho Jehová: He aquí que yo castigaré a Semaías de Nehelam y\na su descendencia; no tendrá varón que more entre este pueblo, ni verá el bien\nque haré yo a mi pueblo, dice Jehová; porque contra Jehová ha hablado\nrebelión.\n\n"}]}
