{"book":"JER","rev":"RVR60","chapter":"41","verses":[{"verse":"1","text":"As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo levanto un viento destruidor contra Babilonia, y contra sus moradores que se levantan contra m&#237;. \n","readableText":"Así ha dicho Jehová: He aquí que yo levanto un viento destruidor contra\nBabilonia, y contra sus moradores que se levantan contra mí.\n\n"},{"verse":"2","text":"Y enviar&#233; a Babilonia aventadores que la avienten, y vaciar&#225;n su tierra; porque se pondr&#225;n contra ella de todas partes en el d&#237;a del mal. \n","readableText":"Y enviaré a Babilonia aventadores que la avienten, y vaciarán su tierra; porque\nse pondrán contra ella de todas partes en el día del mal.\n\n"},{"verse":"3","text":"Dir&#233; al flechero que entesa su arco, y al que se enorgullece de su coraza: No perdon&#233;is a sus j&#243;venes, destruid todo su ej&#233;rcito. \n","readableText":"Diré al flechero que entesa su arco, y al que se enorgullece de su coraza: No\nperdonéis a sus jóvenes, destruid todo su ejército.\n\n"},{"verse":"4","text":"Y caer&#225;n muertos en la tierra de los caldeos, y alanceados en sus calles. \n","readableText":"Y caerán muertos en la tierra de los caldeos, y alanceados en sus calles.\n\n"},{"verse":"5","text":"Porque Israel y Jud&#225; no han enviudado de su Dios, Jehov&#225; de los ej&#233;rcitos, aunque su tierra fue llena de pecado contra el Santo de Israel.   \n","readableText":"Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos,\naunque su tierra fue llena de pecado contra el Santo de Israel.\n\n"},{"verse":"6","text":"Huid de en medio de Babilonia, y librad cada uno su vida, para que no perezc&#225;is a causa de su maldad; porque el tiempo es de venganza de Jehov&#225;; le dar&#225; su pago. \n","readableText":"Huid de en medio de Babilonia, y librad cada uno su vida, para que no perezcáis\na causa de su maldad; porque el tiempo es de venganza de Jehová; le dará su\npago.\n\n"},{"verse":"7","text":"Copa de oro fue Babilonia en la mano de Jehov&#225;, que embriag&#243; a toda la tierra; de su vino bebieron los pueblos;  se aturdieron, por tanto, las naciones. \n","readableText":"Copa de oro fue Babilonia en la mano de Jehová, que embriagó a toda la tierra;\nde su vino bebieron los pueblos; se aturdieron, por tanto, las naciones.\n\n"},{"verse":"8","text":"En un momento cay&#243; Babilonia, y se despedaz&#243;; gemid sobre ella; tomad b&#225;lsamo para su dolor, quiz&#225; sane. \n","readableText":"En un momento cayó Babilonia, y se despedazó; gemid sobre ella; tomad bálsamo\npara su dolor, quizá sane.\n\n"},{"verse":"9","text":"Curamos a Babilonia, y no ha sanado; dejadla, y v&#225;monos cada uno a su tierra; porque ha llegado hasta el cielo su juicio,  y se ha alzado hasta las nubes. \n","readableText":"Curamos a Babilonia, y no ha sanado; dejadla, y vámonos cada uno a su tierra;\nporque ha llegado hasta el cielo su juicio, y se ha alzado hasta las nubes.\n\n"},{"verse":"10","text":"Jehov&#225; sac&#243; a luz nuestras justicias; venid, y contemos en Sion la obra de Jehov&#225; nuestro Dios.   \n","readableText":"Jehová sacó a luz nuestras justicias; venid, y contemos en Sion la obra de\nJehová nuestro Dios.\n\n"},{"verse":"11","text":"Limpiad las saetas, embrazad los escudos; ha despertado Jehov&#225; el esp&#237;ritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehov&#225;, y venganza de su templo. \n","readableText":"Limpiad las saetas, embrazad los escudos; ha despertado Jehová el espíritu de\nlos reyes de Media; porque contra Babilonia es su pensamiento para destruirla;\nporque venganza es de Jehová, y venganza de su templo.\n\n"},{"verse":"12","text":"Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque deliber&#243; Jehov&#225;, y aun pondr&#225; en efecto lo que ha dicho contra los moradores de Babilonia. \n","readableText":"Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned\ncentinelas, disponed celadas; porque deliberó Jehová, y aun pondrá en efecto lo\nque ha dicho contra los moradores de Babilonia.\n\n"},{"verse":"13","text":"T&#250;, la que moras entre muchas aguas,  rica en tesoros, ha venido tu fin, la medida de tu codicia. \n","readableText":"Tú, la que moras entre muchas aguas, rica en tesoros, ha venido tu fin, la\nmedida de tu codicia.\n\n"},{"verse":"14","text":"Jehov&#225; de los ej&#233;rcitos jur&#243; por s&#237; mismo, diciendo: Yo te llenar&#233; de hombres como de langostas, y levantar&#225;n contra ti griter&#237;a.   \n","readableText":"Jehová de los ejércitos juró por sí mismo, diciendo: Yo te llenaré de hombres\ncomo de langostas, y levantarán contra ti gritería.\n\n"},{"verse":"15","text":"&#201;l es el que hizo la tierra con su poder, el que afirm&#243; el mundo con su sabidur&#237;a, y extendi&#243; los cielos con su inteligencia. \n","readableText":"Él es el que hizo la tierra con su poder, el que afirmó el mundo con su\nsabiduría, y extendió los cielos con su inteligencia.\n\n"},{"verse":"16","text":"A su voz se producen tumultos de aguas en los cielos, y hace subir las nubes de lo &#250;ltimo de la tierra; &#233;l hace rel&#225;mpagos con la lluvia, y saca el viento de sus dep&#243;sitos. \n","readableText":"A su voz se producen tumultos de aguas en los cielos, y hace subir las nubes de\nlo último de la tierra; él hace relámpagos con la lluvia, y saca el viento de\nsus depósitos.\n\n"},{"verse":"17","text":"Todo hombre se ha infatuado, y no tiene ciencia; se averg&#252;enza todo art&#237;fice de su escultura, porque mentira es su &#237;dolo, no tiene esp&#237;ritu. \n","readableText":"Todo hombre se ha infatuado, y no tiene ciencia; se avergüenza todo artífice de\nsu escultura, porque mentira es su ídolo, no tiene espíritu.\n\n"},{"verse":"18","text":"Vanidad son, obra digna de burla; en el tiempo del castigo perecer&#225;n. \n","readableText":"Vanidad son, obra digna de burla; en el tiempo del castigo perecerán.\n\n"},{"verse":"19","text":"No es como ellos la porci&#243;n de Jacob; porque &#233;l es el Formador de todo, e Israel es el cetro de su herencia; Jehov&#225; de los ej&#233;rcitos es su nombre.   \n","readableText":"No es como ellos la porción de Jacob; porque él es el Formador de todo, e\nIsrael es el cetro de su herencia; Jehová de los ejércitos es su nombre.\n\n"},{"verse":"20","text":"Martillo me sois, y armas de guerra; y por medio de ti quebrantar&#233; naciones, y por medio de ti destruir&#233; reinos. \n","readableText":"Martillo me sois, y armas de guerra; y por medio de ti quebrantaré naciones, y\npor medio de ti destruiré reinos.\n\n"},{"verse":"21","text":"Por tu medio quebrantar&#233; caballos y a sus jinetes, y por medio de ti quebrantar&#233; carros y a los que en ellos suben. \n","readableText":"Por tu medio quebrantaré caballos y a sus jinetes, y por medio de ti\nquebrantaré carros y a los que en ellos suben.\n\n"},{"verse":"22","text":"Asimismo por tu medio quebrantar&#233; hombres y mujeres, y por medio de ti quebrantar&#233; viejos y j&#243;venes, y por tu medio quebrantar&#233; j&#243;venes y v&#237;rgenes. \n","readableText":"Asimismo por tu medio quebrantaré hombres y mujeres, y por medio de ti\nquebrantaré viejos y jóvenes, y por tu medio quebrantaré jóvenes y vírgenes.\n\n"},{"verse":"23","text":"Tambi&#233;n quebrantar&#233; por medio de ti al pastor y a su reba&#241;o; quebrantar&#233; por tu medio a labradores y a sus yuntas; a jefes y a pr&#237;ncipes quebrantar&#233; por medio de ti.   \n","readableText":"También quebrantaré por medio de ti al pastor y a su rebaño; quebrantaré por tu\nmedio a labradores y a sus yuntas; a jefes y a príncipes quebrantaré por medio\nde ti.\n\n"},{"verse":"24","text":"Y pagar&#233; a Babilonia y a todos los moradores de Caldea, todo el mal que ellos hicieron en Sion delante de vuestros ojos, dice Jehov&#225;. \n","readableText":"Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal que ellos\nhicieron en Sion delante de vuestros ojos, dice Jehová.\n\n"},{"verse":"25","text":"He aqu&#237; yo estoy contra ti, oh monte destruidor, dice Jehov&#225;, que destruiste toda la tierra; y extender&#233; mi mano contra ti, y te har&#233; rodar de las pe&#241;as, y te reducir&#233; a monte quemado. \n","readableText":"He aquí yo estoy contra ti, oh monte destruidor, dice Jehová, que destruiste\ntoda la tierra; y extenderé mi mano contra ti, y te haré rodar de las peñas, y\nte reduciré a monte quemado.\n\n"},{"verse":"26","text":"Y nadie tomar&#225; de ti piedra para esquina, ni piedra para cimiento; porque perpetuo asolamiento ser&#225;s, ha dicho Jehov&#225;.   \n","readableText":"Y nadie tomará de ti piedra para esquina, ni piedra para cimiento; porque\nperpetuo asolamiento serás, ha dicho Jehová.\n\n"},{"verse":"27","text":"Alzad bandera en la tierra, tocad trompeta en las naciones, preparad pueblos contra ella; juntad contra ella los reinos de Ararat, de Mini y de Askenaz; se&#241;alad contra ella capit&#225;n, haced subir caballos como langostas erizadas. \n","readableText":"Alzad bandera en la tierra, tocad trompeta en las naciones, preparad pueblos\ncontra ella; juntad contra ella los reinos de Ararat, de Mini y de Askenaz;\nseñalad contra ella capitán, haced subir caballos como langostas erizadas.\n\n"},{"verse":"28","text":"Preparad contra ella naciones; los reyes de Media, sus capitanes y todos sus pr&#237;ncipes, y todo territorio de su dominio. \n","readableText":"Preparad contra ella naciones; los reyes de Media, sus capitanes y todos sus\npríncipes, y todo territorio de su dominio.\n\n"},{"verse":"29","text":"Temblar&#225; la tierra, y se afligir&#225;; porque es confirmado contra Babilonia todo el pensamiento de Jehov&#225;, para poner la tierra de Babilonia en soledad, para que no haya morador en ella. \n","readableText":"Temblará la tierra, y se afligirá; porque es confirmado contra Babilonia todo\nel pensamiento de Jehová, para poner la tierra de Babilonia en soledad, para\nque no haya morador en ella.\n\n"},{"verse":"30","text":"Los valientes de Babilonia dejaron de pelear, se encerraron en sus fortalezas; les faltaron las fuerzas, se volvieron como mujeres; incendiadas est&#225;n sus casas, rotos sus cerrojos. \n","readableText":"Los valientes de Babilonia dejaron de pelear, se encerraron en sus fortalezas;\nles faltaron las fuerzas, se volvieron como mujeres; incendiadas están sus\ncasas, rotos sus cerrojos.\n\n"},{"verse":"31","text":"Correo se encontrar&#225; con correo, mensajero se encontrar&#225; con mensajero, para anunciar al rey de Babilonia que su ciudad es tomada por todas partes. \n","readableText":"Correo se encontrará con correo, mensajero se encontrará con mensajero, para\nanunciar al rey de Babilonia que su ciudad es tomada por todas partes.\n\n"},{"verse":"32","text":"Los vados fueron tomados, y los baluartes quemados a fuego, y se consternaron los hombres de guerra. \n","readableText":"Los vados fueron tomados, y los baluartes quemados a fuego, y se consternaron\nlos hombres de guerra.\n\n"},{"verse":"33","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: La hija de Babilonia es como una era cuando est&#225; de trillar; de aqu&#237; a poco le vendr&#225; el tiempo de la siega.   \n","readableText":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: La hija de\nBabilonia es como una era cuando está de trillar; de aquí a poco le vendrá el\ntiempo de la siega.\n\n"},{"verse":"34","text":"Me devor&#243;, me desmenuz&#243; Nabucodonosor rey de Babilonia, y me dej&#243; como vaso vac&#237;o; me trag&#243; como drag&#243;n, llen&#243; su vientre de mis delicadezas, y me ech&#243; fuera. \n","readableText":"Me devoró, me desmenuzó Nabucodonosor rey de Babilonia, y me dejó como vaso\nvacío; me tragó como dragón, llenó su vientre de mis delicadezas, y me echó\nfuera.\n\n"},{"verse":"35","text":"Sobre Babilonia caiga la violencia hecha a m&#237; y a mi carne, dir&#225; la moradora de Sion; y mi sangre caiga sobre los moradores de Caldea, dir&#225; Jerusal&#233;n. \n","readableText":"Sobre Babilonia caiga la violencia hecha a mí y a mi carne, dirá la moradora de\nSion; y mi sangre caiga sobre los moradores de Caldea, dirá Jerusalén.\n\n"},{"verse":"36","text":"Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo juzgo tu causa y har&#233; tu venganza; y secar&#233; su mar, y har&#233; que su corriente quede seca. \n","readableText":"Por tanto, así ha dicho Jehová: He aquí que yo juzgo tu causa y haré tu\nvenganza; y secaré su mar, y haré que su corriente quede seca.\n\n"},{"verse":"37","text":"Y ser&#225; Babilonia montones de ruinas, morada de chacales, espanto y burla, sin morador.   \n","readableText":"Y será Babilonia montones de ruinas, morada de chacales, espanto y burla, sin\nmorador.\n\n"},{"verse":"38","text":"Todos a una rugir&#225;n como leones; como cachorros de leones gru&#241;ir&#225;n. \n","readableText":"Todos a una rugirán como leones; como cachorros de leones gruñirán.\n\n"},{"verse":"39","text":"En medio de su calor les pondr&#233; banquetes, y har&#233; que se embriaguen, para que se alegren, y duerman eterno sue&#241;o y no despierten, dice Jehov&#225;. \n","readableText":"En medio de su calor les pondré banquetes, y haré que se embriaguen, para que\nse alegren, y duerman eterno sueño y no despierten, dice Jehová.\n\n"},{"verse":"40","text":"Los har&#233; traer como corderos al matadero, como carneros y machos cabr&#237;os.   \n","readableText":"Los haré traer como corderos al matadero, como carneros y machos cabríos.\n\n"},{"verse":"41","text":"&#161;C&#243;mo fue apresada Babilonia, y fue tomada la que era alabada por toda la tierra! &#161;C&#243;mo vino a ser Babilonia objeto de espanto entre las naciones! \n","readableText":"¡Cómo fue apresada Babilonia, y fue tomada la que era alabada por toda la\ntierra! ¡Cómo vino a ser Babilonia objeto de espanto entre las naciones!\n\n"},{"verse":"42","text":"Subi&#243; el mar sobre Babilonia; de la multitud de sus olas fue cubierta. \n","readableText":"Subió el mar sobre Babilonia; de la multitud de sus olas fue cubierta.\n\n"},{"verse":"43","text":"Sus ciudades fueron asoladas, la tierra seca y desierta, tierra en que no morar&#225; nadie, ni pasar&#225; por ella hijo de hombre. \n","readableText":"Sus ciudades fueron asoladas, la tierra seca y desierta, tierra en que no\nmorará nadie, ni pasará por ella hijo de hombre.\n\n"},{"verse":"44","text":"Y juzgar&#233; a Bel en Babilonia, y sacar&#233; de su boca lo que se ha tragado; y no vendr&#225;n m&#225;s naciones a &#233;l, y el muro de Babilonia caer&#225;.   \n","readableText":"Y juzgaré a Bel en Babilonia, y sacaré de su boca lo que se ha tragado; y no\nvendrán más naciones a él, y el muro de Babilonia caerá.\n\n"},{"verse":"45","text":"Salid de en medio de ella, pueblo m&#237;o, y salvad cada uno su vida del ardor de la ira de Jehov&#225;. \n","readableText":"Salid de en medio de ella, pueblo mío, y salvad cada uno su vida del ardor de\nla ira de Jehová.\n\n"},{"verse":"46","text":"Y no desmaye vuestro coraz&#243;n, ni tem&#225;is a causa del rumor que se oir&#225; por la tierra; en un a&#241;o vendr&#225; el rumor, y despu&#233;s en otro a&#241;o rumor, y habr&#225; violencia en la tierra, dominador contra dominador.   \n","readableText":"Y no desmaye vuestro corazón, ni temáis a causa del rumor que se oirá por la\ntierra; en un año vendrá el rumor, y después en otro año rumor, y habrá\nviolencia en la tierra, dominador contra dominador.\n\n"},{"verse":"47","text":"Por tanto, he aqu&#237; vienen d&#237;as en que yo destruir&#233; los &#237;dolos de Babilonia, y toda su tierra ser&#225; avergonzada, y todos sus muertos caer&#225;n en medio de ella. \n","readableText":"Por tanto, he aquí vienen días en que yo destruiré los ídolos de Babilonia, y\ntoda su tierra será avergonzada, y todos sus muertos caerán en medio de ella.\n\n\n"},{"verse":"48","text":"Los cielos y la tierra y todo lo que est&#225; en ellos cantar&#225;n de gozo sobre Babilonia;  porque del norte vendr&#225;n contra ella destruidores, dice Jehov&#225;. \n","readableText":"Los cielos y la tierra y todo lo que está en ellos cantarán de gozo sobre\nBabilonia; porque del norte vendrán contra ella destruidores, dice Jehová.\n\n"},{"verse":"49","text":"Por los muertos de Israel caer&#225; Babilonia, como por Babilonia cayeron los muertos de toda la tierra.   \n","readableText":"Por los muertos de Israel caerá Babilonia, como por Babilonia cayeron los\nmuertos de toda la tierra.\n\n"},{"verse":"50","text":"Los que escapasteis de la espada, andad, no os deteng&#225;is; acordaos por muchos d&#237;as de Jehov&#225;, y acordaos de Jerusal&#233;n. \n","readableText":"Los que escapasteis de la espada, andad, no os detengáis; acordaos por muchos\ndías de Jehová, y acordaos de Jerusalén.\n\n"},{"verse":"51","text":"Estamos avergonzados, porque o&#237;mos la afrenta; la confusi&#243;n cubri&#243; nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehov&#225;.   \n","readableText":"Estamos avergonzados, porque oímos la afrenta; la confusión cubrió nuestros\nrostros, porque vinieron extranjeros contra los santuarios de la casa de\nJehová.\n\n"},{"verse":"52","text":"Por tanto, vienen d&#237;as, dice Jehov&#225;, en que yo destruir&#233; sus &#237;dolos, y en toda su tierra gemir&#225;n los heridos. \n","readableText":"Por tanto, vienen días, dice Jehová, en que yo destruiré sus ídolos, y en toda\nsu tierra gemirán los heridos.\n\n"},{"verse":"53","text":"Aunque suba Babilonia hasta el cielo, y se fortifique en las alturas, de m&#237; vendr&#225;n a ella destruidores, dice Jehov&#225;.   \n","readableText":"Aunque suba Babilonia hasta el cielo, y se fortifique en las alturas, de mí\nvendrán a ella destruidores, dice Jehová.\n\n"},{"verse":"54","text":"&#161;&#211;yese el clamor de Babilonia, y el gran quebrantamiento de la tierra de los caldeos! \n","readableText":"¡Óyese el clamor de Babilonia, y el gran quebrantamiento de la tierra de los\ncaldeos!\n\n"},{"verse":"55","text":"Porque Jehov&#225; destruir&#225; a Babilonia, y quitar&#225; de ella la mucha jactancia; y bramar&#225;n sus olas, y como sonido de muchas aguas ser&#225; la voz de ellos. \n","readableText":"Porque Jehová destruirá a Babilonia, y quitará de ella la mucha jactancia; y\nbramarán sus olas, y como sonido de muchas aguas será la voz de ellos.\n\n"},{"verse":"56","text":"Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron apresados; el arco de ellos fue quebrado; porque Jehov&#225;, Dios de retribuciones, dar&#225; la paga. \n","readableText":"Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron\napresados; el arco de ellos fue quebrado; porque Jehová, Dios de retribuciones,\ndará la paga.\n\n"},{"verse":"57","text":"Y embriagar&#233; a sus pr&#237;ncipes y a sus sabios, a sus capitanes, a sus nobles y a sus fuertes; y dormir&#225;n sue&#241;o eterno y no despertar&#225;n, dice el Rey, cuyo nombre es Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Y embriagaré a sus príncipes y a sus sabios, a sus capitanes, a sus nobles y a\nsus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre\nes Jehová de los ejércitos.\n\n"},{"verse":"58","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: El muro ancho de Babilonia ser&#225; derribado enteramente, y sus altas puertas ser&#225;n quemadas a fuego; en vano trabajaron los pueblos, y las naciones se cansaron solo para el fuego.   \n","readableText":"Así ha dicho Jehová de los ejércitos: El muro ancho de Babilonia será derribado\nenteramente, y sus altas puertas serán quemadas a fuego; en vano trabajaron los\npueblos, y las naciones se cansaron solo para el fuego.\n\n"},{"verse":"59","text":"Palabra que envi&#243; el profeta Jerem&#237;as a Sera&#237;as hijo de Ner&#237;as, hijo de Maas&#237;as, cuando iba con Sedequ&#237;as rey de Jud&#225; a Babilonia, en el cuarto a&#241;o de su reinado. Y era Sera&#237;as el principal camarero. \n","readableText":"Palabra que envió el profeta Jeremías a Seraías hijo de Nerías, hijo de\nMaasías, cuando iba con Sedequías rey de Judá a Babilonia, en el cuarto año de\nsu reinado. Y era Seraías el principal camarero.\n\n"},{"verse":"60","text":"Escribi&#243;, pues, Jerem&#237;as en un libro todo el mal que hab&#237;a de venir sobre Babilonia, todas las palabras que est&#225;n escritas contra Babilonia. \n","readableText":"Escribió, pues, Jeremías en un libro todo el mal que había de venir sobre\nBabilonia, todas las palabras que están escritas contra Babilonia.\n\n"},{"verse":"61","text":"Y dijo Jerem&#237;as a Sera&#237;as: Cuando llegues a Babilonia, y veas y leas todas estas cosas, \n","readableText":"Y dijo Jeremías a Seraías: Cuando llegues a Babilonia, y veas y leas todas\nestas cosas,\n\n"},{"verse":"62","text":"dir&#225;s: Oh Jehov&#225;, t&#250; has dicho contra este lugar que lo hab&#237;as de destruir, hasta no quedar en &#233;l morador, ni hombre ni animal, sino que para siempre ha de ser asolado. \n","readableText":"dirás: Oh Jehová, tú has dicho contra este lugar que lo habías de destruir,\nhasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de\nser asolado.\n\n"},{"verse":"63","text":"Y cuando acabes de leer este libro, le atar&#225;s una piedra, y lo echar&#225;s en medio del &#201;ufrates, \n","readableText":"Y cuando acabes de leer este libro, le atarás una piedra, y lo echarás en medio\ndel Éufrates,\n\n"},{"verse":"64","text":"y dir&#225;s: As&#237; se hundir&#225; Babilonia, y no se levantar&#225;  del mal que yo traigo sobre ella; y ser&#225;n rendidos. Hasta aqu&#237; son las palabras de Jerem&#237;as.\n","readableText":"y dirás: Así se hundirá Babilonia, y no se levantará del mal que yo traigo\nsobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.\n\n"}]}
