{"book":"JER","rev":"RVR60","chapter":"25","verses":[{"verse":"1","text":"Palabra que vino a Jerem&#237;as acerca de todo el pueblo de Jud&#225; en el a&#241;o cuarto de Joacim  hijo de Jos&#237;as, rey de Jud&#225;, el cual era el a&#241;o primero de Nabucodonosor rey de Babilonia; \n","readableText":"Palabra que vino a Jeremías acerca de todo el pueblo de Judá en el año cuarto\nde Joacim hijo de Josías, rey de Judá, el cual era el año primero de\nNabucodonosor rey de Babilonia;\n\n"},{"verse":"2","text":"la cual habl&#243; el profeta Jerem&#237;as a todo el pueblo de Jud&#225; y a todos los moradores de Jerusal&#233;n, diciendo: \n","readableText":"la cual habló el profeta Jeremías a todo el pueblo de Judá y a todos los\nmoradores de Jerusalén, diciendo:\n\n"},{"verse":"3","text":"Desde el a&#241;o trece de Jos&#237;as hijo de Am&#243;n, rey de Jud&#225;, hasta este d&#237;a, que son veintitr&#233;s a&#241;os, ha venido a m&#237; palabra de Jehov&#225;, y he hablado desde temprano y sin cesar; pero no o&#237;steis. \n","readableText":"Desde el año trece de Josías hijo de Amón, rey de Judá, hasta este día, que son\nveintitrés años, ha venido a mí palabra de Jehová, y he hablado desde temprano\ny sin cesar; pero no oísteis.\n\n"},{"verse":"4","text":"Y envi&#243; Jehov&#225; a vosotros todos sus siervos los profetas, envi&#225;ndoles desde temprano y sin cesar; pero no o&#237;steis, ni inclinasteis vuestro o&#237;do para escuchar \n","readableText":"Y envió Jehová a vosotros todos sus siervos los profetas, enviándoles desde\ntemprano y sin cesar; pero no oísteis, ni inclinasteis vuestro oído para\nescuchar\n\n"},{"verse":"5","text":"cuando dec&#237;an: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morar&#233;is en la tierra que os dio Jehov&#225; a vosotros y a vuestros padres para siempre; \n","readableText":"cuando decían: Volveos ahora de vuestro mal camino y de la maldad de vuestras\nobras, y moraréis en la tierra que os dio Jehová a vosotros y a vuestros padres\npara siempre;\n\n"},{"verse":"6","text":"y no vay&#225;is en pos de dioses ajenos, sirvi&#233;ndoles y ador&#225;ndoles, ni me provoqu&#233;is a ira con la obra de vuestras manos; y no os har&#233; mal. \n","readableText":"y no vayáis en pos de dioses ajenos, sirviéndoles y adorándoles, ni me\nprovoquéis a ira con la obra de vuestras manos; y no os haré mal.\n\n"},{"verse":"7","text":"Pero no me hab&#233;is o&#237;do, dice Jehov&#225;, para provocarme a ira con la obra de vuestras manos para mal vuestro.   \n","readableText":"Pero no me habéis oído, dice Jehová, para provocarme a ira con la obra de\nvuestras manos para mal vuestro.\n\n"},{"verse":"8","text":"Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Por cuanto no hab&#233;is o&#237;do mis palabras, \n","readableText":"Por tanto, así ha dicho Jehová de los ejércitos: Por cuanto no habéis oído mis\npalabras,\n\n"},{"verse":"9","text":"he aqu&#237; enviar&#233; y tomar&#233; a todas las tribus del norte, dice Jehov&#225;, y a Nabucodonosor rey de Babilonia, mi siervo, y los traer&#233; contra esta tierra y contra sus moradores, y contra todas estas naciones en derredor; y los destruir&#233;, y los pondr&#233; por escarnio y por burla y en desolaci&#243;n perpetua. \n","readableText":"he aquí enviaré y tomaré a todas las tribus del norte, dice Jehová, y a\nNabucodonosor rey de Babilonia, mi siervo, y los traeré contra esta tierra y\ncontra sus moradores, y contra todas estas naciones en derredor; y los\ndestruiré, y los pondré por escarnio y por burla y en desolación perpetua.\n\n"},{"verse":"10","text":"Y har&#233; que desaparezca de entre ellos la voz de gozo y la voz de alegr&#237;a, la voz de desposado y la voz de desposada,  ruido de molino y luz de l&#225;mpara.   \n","readableText":"Y haré que desaparezca de entre ellos la voz de gozo y la voz de alegría, la\nvoz de desposado y la voz de desposada, ruido de molino y luz de lámpara.\n\n"},{"verse":"11","text":"Toda esta tierra ser&#225; puesta en ruinas y en espanto; y servir&#225;n estas naciones al rey de Babilonia setenta a&#241;os.   \n","readableText":"Toda esta tierra será puesta en ruinas y en espanto; y servirán estas naciones\nal rey de Babilonia setenta años.\n\n"},{"verse":"12","text":"Y cuando sean cumplidos los setenta a&#241;os, castigar&#233; al rey de Babilonia y a aquella naci&#243;n por su maldad, ha dicho Jehov&#225;, y a la tierra de los caldeos; y la convertir&#233; en desiertos para siempre. \n","readableText":"Y cuando sean cumplidos los setenta años, castigaré al rey de Babilonia y a\naquella nación por su maldad, ha dicho Jehová, y a la tierra de los caldeos; y\nla convertiré en desiertos para siempre.\n\n"},{"verse":"13","text":"Y traer&#233; sobre aquella tierra todas mis palabras que he hablado contra ella, con todo lo que est&#225; escrito en este libro, profetizado por Jerem&#237;as contra todas las naciones. \n","readableText":"Y traeré sobre aquella tierra todas mis palabras que he hablado contra ella,\ncon todo lo que está escrito en este libro, profetizado por Jeremías contra\ntodas las naciones.\n\n"},{"verse":"14","text":"Porque tambi&#233;n ellas ser&#225;n sojuzgadas por muchas naciones y grandes reyes; y yo les pagar&#233; conforme a sus hechos, y conforme a la obra de sus manos.   \n","readableText":"Porque también ellas serán sojuzgadas por muchas naciones y grandes reyes; y yo\nles pagaré conforme a sus hechos, y conforme a la obra de sus manos.\n\n"},{"verse":"15","text":"Porque as&#237; me dijo Jehov&#225; Dios de Israel: Toma de mi mano la copa del vino de este furor, y da a beber de &#233;l a todas las naciones a las cuales yo te env&#237;o. \n","readableText":"Porque así me dijo Jehová Dios de Israel: Toma de mi mano la copa del vino de\neste furor, y da a beber de él a todas las naciones a las cuales yo te envío.\n\n\n"},{"verse":"16","text":"Y beber&#225;n, y temblar&#225;n y enloquecer&#225;n, a causa de la espada que yo env&#237;o entre ellas.   \n","readableText":"Y beberán, y temblarán y enloquecerán, a causa de la espada que yo envío entre\nellas.\n\n"},{"verse":"17","text":"Y tom&#233; la copa de la mano de Jehov&#225;, y di de beber a todas las naciones, a las cuales me envi&#243; Jehov&#225;: \n","readableText":"Y tomé la copa de la mano de Jehová, y di de beber a todas las naciones, a las\ncuales me envió Jehová:\n\n"},{"verse":"18","text":"a Jerusal&#233;n, a las ciudades de Jud&#225; y a sus reyes, y a sus pr&#237;ncipes, para ponerlos en ruinas, en escarnio y en burla y en maldici&#243;n, como hasta hoy; \n","readableText":"a Jerusalén, a las ciudades de Judá y a sus reyes, y a sus príncipes, para\nponerlos en ruinas, en escarnio y en burla y en maldición, como hasta hoy;\n\n"},{"verse":"19","text":"a Fara&#243;n rey de Egipto, a sus siervos, a sus pr&#237;ncipes y a todo su pueblo; \n","readableText":"a Faraón rey de Egipto, a sus siervos, a sus príncipes y a todo su pueblo;\n\n"},{"verse":"20","text":"y a toda la mezcla de naciones, a todos los reyes de tierra de Uz, y a todos los reyes de la tierra de Filistea, a Ascal&#243;n, a Gaza, a Ecr&#243;n y al remanente de Asdod; \n","readableText":"y a toda la mezcla de naciones, a todos los reyes de tierra de Uz, y a todos\nlos reyes de la tierra de Filistea, a Ascalón, a Gaza, a Ecrón y al remanente\nde Asdod;\n\n"},{"verse":"21","text":"a Edom, a Moab y a los hijos de Am&#243;n; \n","readableText":"a Edom, a Moab y a los hijos de Amón;\n\n"},{"verse":"22","text":"a todos los reyes de Tiro, a todos los reyes de Sid&#243;n, a los reyes de las costas que est&#225;n de ese lado del mar; \n","readableText":"a todos los reyes de Tiro, a todos los reyes de Sidón, a los reyes de las\ncostas que están de ese lado del mar;\n\n"},{"verse":"23","text":"a Ded&#225;n, a Tema y a Buz, y a todos los que se rapan las sienes; \n","readableText":"a Dedán, a Tema y a Buz, y a todos los que se rapan las sienes;\n\n"},{"verse":"24","text":"a todos los reyes de Arabia, a todos los reyes de pueblos mezclados que habitan en el desierto; \n","readableText":"a todos los reyes de Arabia, a todos los reyes de pueblos mezclados que habitan\nen el desierto;\n\n"},{"verse":"25","text":"a todos los reyes de Zimri, a todos los reyes de Elam, a todos los reyes de Media; \n","readableText":"a todos los reyes de Zimri, a todos los reyes de Elam, a todos los reyes de\nMedia;\n\n"},{"verse":"26","text":"a todos los reyes del norte, los de cerca y los de lejos, los unos con los otros, y a todos los reinos del mundo que est&#225;n sobre la faz de la tierra; y el rey de Babilonia beber&#225; despu&#233;s de ellos.   \n","readableText":"a todos los reyes del norte, los de cerca y los de lejos, los unos con los\notros, y a todos los reinos del mundo que están sobre la faz de la tierra; y el\nrey de Babilonia beberá después de ellos.\n\n"},{"verse":"27","text":"Les dir&#225;s, pues: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Bebed, y embriagaos, y vomitad, y caed, y no os levant&#233;is, a causa de la espada que yo env&#237;o entre vosotros. \n","readableText":"Les dirás, pues: Así ha dicho Jehová de los ejércitos, Dios de Israel: Bebed, y\nembriagaos, y vomitad, y caed, y no os levantéis, a causa de la espada que yo\nenvío entre vosotros.\n\n"},{"verse":"28","text":"Y si no quieren tomar la copa de tu mano para beber, les dir&#225;s t&#250;: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Ten&#233;is que beber. \n","readableText":"Y si no quieren tomar la copa de tu mano para beber, les dirás tú: Así ha dicho\nJehová de los ejércitos: Tenéis que beber.\n\n"},{"verse":"29","text":"Porque he aqu&#237; que a la ciudad en la cual es invocado mi nombre yo comienzo a hacer mal; &#191;y vosotros ser&#233;is absueltos? No ser&#233;is absueltos; porque espada traigo sobre todos los moradores de la tierra, dice Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Porque he aquí que a la ciudad en la cual es invocado mi nombre yo comienzo a\nhacer mal; ¿y vosotros seréis absueltos? No seréis absueltos; porque espada\ntraigo sobre todos los moradores de la tierra, dice Jehová de los ejércitos.\n\n"},{"verse":"30","text":"T&#250;, pues, profetizar&#225;s contra ellos todas estas palabras y les dir&#225;s: Jehov&#225; rugir&#225; desde lo alto, y desde su morada santa dar&#225; su voz; rugir&#225; fuertemente contra su morada; canci&#243;n de lagareros cantar&#225; contra todos los moradores de la tierra. \n","readableText":"Tú, pues, profetizarás contra ellos todas estas palabras y les dirás: Jehová\nrugirá desde lo alto, y desde su morada santa dará su voz; rugirá fuertemente\ncontra su morada; canción de lagareros cantará contra todos los moradores de la\ntierra.\n\n"},{"verse":"31","text":"Llegar&#225; el estruendo hasta el fin de la tierra, porque Jehov&#225; tiene juicio contra las naciones; &#233;l es el Juez de toda carne; entregar&#225; los imp&#237;os a espada, dice Jehov&#225;.   \n","readableText":"Llegará el estruendo hasta el fin de la tierra, porque Jehová tiene juicio\ncontra las naciones; él es el Juez de toda carne; entregará los impíos a\nespada, dice Jehová.\n\n"},{"verse":"32","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que el mal ir&#225; de naci&#243;n en naci&#243;n, y grande tempestad se levantar&#225; de los fines de la tierra. \n","readableText":"Así ha dicho Jehová de los ejércitos: He aquí que el mal irá de nación en\nnación, y grande tempestad se levantará de los fines de la tierra.\n\n"},{"verse":"33","text":"Y yacer&#225;n los muertos de Jehov&#225; en aquel d&#237;a desde un extremo de la tierra hasta el otro; no se endechar&#225;n ni se recoger&#225;n ni ser&#225;n enterrados; como esti&#233;rcol quedar&#225;n sobre la faz de la tierra. \n","readableText":"Y yacerán los muertos de Jehová en aquel día desde un extremo de la tierra\nhasta el otro; no se endecharán ni se recogerán ni serán enterrados; como\nestiércol quedarán sobre la faz de la tierra.\n\n"},{"verse":"34","text":"Aullad, pastores, y clamad; revolcaos en el polvo, mayorales del reba&#241;o; porque cumplidos son vuestros d&#237;as para que se&#225;is degollados y esparcidos, y caer&#233;is como vaso precioso. \n","readableText":"Aullad, pastores, y clamad; revolcaos en el polvo, mayorales del rebaño; porque\ncumplidos son vuestros días para que seáis degollados y esparcidos, y caeréis\ncomo vaso precioso.\n\n"},{"verse":"35","text":"Y se acabar&#225; la huida de los pastores, y el escape de los mayorales del reba&#241;o. \n","readableText":"Y se acabará la huida de los pastores, y el escape de los mayorales del rebaño.\n\n\n"},{"verse":"36","text":"&#161;Voz de la griter&#237;a de los pastores, y aullido de los mayorales del reba&#241;o! Porque Jehov&#225; asol&#243; sus pastos. \n","readableText":"¡Voz de la gritería de los pastores, y aullido de los mayorales del rebaño!\nPorque Jehová asoló sus pastos.\n\n"},{"verse":"37","text":"Y los pastos delicados ser&#225;n destruidos por el ardor de la ira de Jehov&#225;. \n","readableText":"Y los pastos delicados serán destruidos por el ardor de la ira de Jehová.\n\n"},{"verse":"38","text":"Dej&#243; cual leoncillo su guarida; pues asolada fue la tierra de ellos por la ira del opresor, y por el furor de su sa&#241;a.\n","readableText":"Dejó cual leoncillo su guarida; pues asolada fue la tierra de ellos por la ira\ndel opresor, y por el furor de su saña.\n\n"}]}
