{"book":"JER","rev":"RVR60","chapter":"33","verses":[{"verse":"1","text":"Vino palabra de Jehov&#225; a Jerem&#237;as la segunda vez, estando &#233;l a&#250;n preso en el patio de la c&#225;rcel, diciendo: \n","readableText":"Vino palabra de Jehová a Jeremías la segunda vez, estando él aún preso en el\npatio de la cárcel, diciendo:\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225;, que hizo la tierra, Jehov&#225; que la form&#243; para afirmarla; Jehov&#225; es su nombre: \n","readableText":"Así ha dicho Jehová, que hizo la tierra, Jehová que la formó para afirmarla;\nJehová es su nombre:\n\n"},{"verse":"3","text":"Clama a m&#237;, y yo te responder&#233;, y te ense&#241;ar&#233; cosas grandes y ocultas que t&#250; no conoces. \n","readableText":"Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no\nconoces.\n\n"},{"verse":"4","text":"Porque as&#237; ha dicho Jehov&#225; Dios de Israel acerca de las casas de esta ciudad, y de las casas de los reyes de Jud&#225;, derribadas con arietes y con hachas \n","readableText":"Porque así ha dicho Jehová Dios de Israel acerca de las casas de esta ciudad, y\nde las casas de los reyes de Judá, derribadas con arietes y con hachas\n\n"},{"verse":"5","text":"(porque vinieron para pelear contra los caldeos, para llenarlas de cuerpos de hombres muertos, a los cuales her&#237; yo con mi furor y con mi ira, pues escond&#237; mi rostro de esta ciudad a causa de toda su maldad): \n","readableText":"(porque vinieron para pelear contra los caldeos, para llenarlas de cuerpos de\nhombres muertos, a los cuales herí yo con mi furor y con mi ira, pues escondí\nmi rostro de esta ciudad a causa de toda su maldad):\n\n"},{"verse":"6","text":"He aqu&#237; que yo les traer&#233; sanidad y medicina; y los curar&#233;, y les revelar&#233; abundancia de paz y de verdad. \n","readableText":"He aquí que yo les traeré sanidad y medicina; y los curaré, y les revelaré\nabundancia de paz y de verdad.\n\n"},{"verse":"7","text":"Y har&#233; volver los cautivos de Jud&#225; y los cautivos de Israel, y los restablecer&#233; como al principio. \n","readableText":"Y haré volver los cautivos de Judá y los cautivos de Israel, y los restableceré\ncomo al principio.\n\n"},{"verse":"8","text":"Y los limpiar&#233; de toda su maldad con que pecaron contra m&#237;; y perdonar&#233; todos sus pecados con que contra m&#237; pecaron, y con que contra m&#237; se rebelaron. \n","readableText":"Y los limpiaré de toda su maldad con que pecaron contra mí; y perdonaré todos\nsus pecados con que contra mí pecaron, y con que contra mí se rebelaron.\n\n"},{"verse":"9","text":"Y me ser&#225; a m&#237; por nombre de gozo, de alabanza y de gloria, entre todas las naciones de la tierra, que habr&#225;n o&#237;do todo el bien que yo les hago; y temer&#225;n y temblar&#225;n de todo el bien y de toda la paz que yo les har&#233;.   \n","readableText":"Y me será a mí por nombre de gozo, de alabanza y de gloria, entre todas las\nnaciones de la tierra, que habrán oído todo el bien que yo les hago; y temerán\ny temblarán de todo el bien y de toda la paz que yo les haré.\n\n"},{"verse":"10","text":"As&#237; ha dicho Jehov&#225;: En este lugar, del cual dec&#237;s que est&#225; desierto sin hombres y sin animales, en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n, que est&#225;n asoladas, sin hombre y sin morador y sin animal, \n","readableText":"Así ha dicho Jehová: En este lugar, del cual decís que está desierto sin\nhombres y sin animales, en las ciudades de Judá y en las calles de Jerusalén,\nque están asoladas, sin hombre y sin morador y sin animal,\n\n"},{"verse":"11","text":"ha de o&#237;rse a&#250;n voz de gozo y de alegr&#237;a, voz de desposado y voz de desposada, voz de los que digan: Alabad a Jehov&#225; de los ej&#233;rcitos, porque Jehov&#225; es bueno, porque para siempre es su misericordia;  voz de los que traigan ofrendas de acci&#243;n de gracias a la casa de Jehov&#225;. Porque volver&#233; a traer los cautivos de la tierra como al principio, ha dicho Jehov&#225;.   \n","readableText":"ha de oírse aún voz de gozo y de alegría, voz de desposado y voz de desposada,\nvoz de los que digan: Alabad a Jehová de los ejércitos, porque Jehová es bueno,\nporque para siempre es su misericordia; voz de los que traigan ofrendas de\nacción de gracias a la casa de Jehová. Porque volveré a traer los cautivos de\nla tierra como al principio, ha dicho Jehová.\n\n"},{"verse":"12","text":"As&#237; dice Jehov&#225; de los ej&#233;rcitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, a&#250;n habr&#225; caba&#241;as de pastores que hagan pastar sus ganados. \n","readableText":"Así dice Jehová de los ejércitos: En este lugar desierto, sin hombre y sin\nanimal, y en todas sus ciudades, aún habrá cabañas de pastores que hagan pastar\nsus ganados.\n\n"},{"verse":"13","text":"En las ciudades de las monta&#241;as, en las ciudades de la Sefela, en las ciudades del Neguev, en la tierra de Benjam&#237;n, y alrededor de Jerusal&#233;n y en las ciudades de Jud&#225;, a&#250;n pasar&#225;n ganados por las manos del que los cuente, ha dicho Jehov&#225;.   \n","readableText":"En las ciudades de las montañas, en las ciudades de la Sefela, en las ciudades\ndel Neguev, en la tierra de Benjamín, y alrededor de Jerusalén y en las\nciudades de Judá, aún pasarán ganados por las manos del que los cuente, ha\ndicho Jehová.\n\n"},{"verse":"14","text":"He aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que yo confirmar&#233; la buena palabra que he hablado a la casa de Israel y a la casa de Jud&#225;. \n","readableText":"He aquí vienen días, dice Jehová, en que yo confirmaré la buena palabra que he\nhablado a la casa de Israel y a la casa de Judá.\n\n"},{"verse":"15","text":"En aquellos d&#237;as y en aquel tiempo har&#233; brotar a David un Renuevo de justicia, y har&#225; juicio y justicia en la tierra. \n","readableText":"En aquellos días y en aquel tiempo haré brotar a David un Renuevo de justicia,\ny hará juicio y justicia en la tierra.\n\n"},{"verse":"16","text":"En aquellos d&#237;as Jud&#225; ser&#225; salvo, y Jerusal&#233;n habitar&#225; segura, y se le llamar&#225;: Jehov&#225;, justicia nuestra.   \n","readableText":"En aquellos días Judá será salvo, y Jerusalén habitará segura, y se le llamará:\nJehová, justicia nuestra.\n\n"},{"verse":"17","text":"Porque as&#237; ha dicho Jehov&#225;: No faltar&#225; a David var&#243;n que se siente sobre el trono de la casa de Israel.   \n","readableText":"Porque así ha dicho Jehová: No faltará a David varón que se siente sobre el\ntrono de la casa de Israel.\n\n"},{"verse":"18","text":"Ni a los sacerdotes y levitas faltar&#225; var&#243;n que delante de m&#237; ofrezca holocausto y encienda ofrenda, y que haga sacrificio todos los d&#237;as.   \n","readableText":"Ni a los sacerdotes y levitas faltará varón que delante de mí ofrezca\nholocausto y encienda ofrenda, y que haga sacrificio todos los días.\n\n"},{"verse":"19","text":"Vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"20","text":"As&#237; ha dicho Jehov&#225;: Si pudiereis invalidar mi pacto con el d&#237;a y mi pacto con la noche, de tal manera que no haya d&#237;a ni noche a su tiempo, \n","readableText":"Así ha dicho Jehová: Si pudiereis invalidar mi pacto con el día y mi pacto con\nla noche, de tal manera que no haya día ni noche a su tiempo,\n\n"},{"verse":"21","text":"podr&#225; tambi&#233;n invalidarse mi pacto con mi siervo David, para que deje de tener hijo que reine sobre su trono, y mi pacto con los levitas y sacerdotes, mis ministros. \n","readableText":"podrá también invalidarse mi pacto con mi siervo David, para que deje de tener\nhijo que reine sobre su trono, y mi pacto con los levitas y sacerdotes, mis\nministros.\n\n"},{"verse":"22","text":"Como no puede ser contado el ej&#233;rcito del cielo, ni la arena del mar se puede medir, as&#237; multiplicar&#233; la descendencia de David mi siervo, y los levitas que me sirven.   \n","readableText":"Como no puede ser contado el ejército del cielo, ni la arena del mar se puede\nmedir, así multiplicaré la descendencia de David mi siervo, y los levitas que\nme sirven.\n\n"},{"verse":"23","text":"Vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"24","text":"&#191;No has echado de ver lo que habla este pueblo, diciendo: Dos familias que Jehov&#225; escogiera ha desechado? Y han tenido en poco a mi pueblo, hasta no tenerlo m&#225;s por naci&#243;n. \n","readableText":"¿No has echado de ver lo que habla este pueblo, diciendo: Dos familias que\nJehová escogiera ha desechado? Y han tenido en poco a mi pueblo, hasta no\ntenerlo más por nación.\n\n"},{"verse":"25","text":"As&#237; ha dicho Jehov&#225;: Si no permanece mi pacto con el d&#237;a y la noche, si yo no he puesto las leyes del cielo y la tierra, \n","readableText":"Así ha dicho Jehová: Si no permanece mi pacto con el día y la noche, si yo no\nhe puesto las leyes del cielo y la tierra,\n\n"},{"verse":"26","text":"tambi&#233;n desechar&#233; la descendencia de Jacob, y de David mi siervo, para no tomar de su descendencia quien sea se&#241;or sobre la posteridad de Abraham, de Isaac y de Jacob. Porque har&#233; volver sus cautivos, y tendr&#233; de ellos misericordia.\n","readableText":"también desecharé la descendencia de Jacob, y de David mi siervo, para no tomar\nde su descendencia quien sea señor sobre la posteridad de Abraham, de Isaac y\nde Jacob. Porque haré volver sus cautivos, y tendré de ellos misericordia.\n\n"}]}
