{"book":"JER","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"Anda y clama a los o&#237;dos de Jerusal&#233;n, diciendo: As&#237; dice Jehov&#225;: Me he acordado de ti, de la fidelidad de tu juventud, del amor de tu desposorio, cuando andabas en pos de m&#237; en el desierto, en tierra no sembrada. \n","readableText":"Anda y clama a los oídos de Jerusalén, diciendo: Así dice Jehová: Me he\nacordado de ti, de la fidelidad de tu juventud, del amor de tu desposorio,\ncuando andabas en pos de mí en el desierto, en tierra no sembrada.\n\n"},{"verse":"3","text":"Santo era Israel a Jehov&#225;, primicias de sus nuevos frutos. Todos los que le devoraban eran culpables; mal ven&#237;a sobre ellos, dice Jehov&#225;.   \n","readableText":"Santo era Israel a Jehová, primicias de sus nuevos frutos. Todos los que le\ndevoraban eran culpables; mal venía sobre ellos, dice Jehová.\n\n"},{"verse":"4","text":"O&#237;d la palabra de Jehov&#225;, casa de Jacob, y todas las familias de la casa de Israel. \n","readableText":"Oíd la palabra de Jehová, casa de Jacob, y todas las familias de la casa de\nIsrael.\n\n"},{"verse":"5","text":"As&#237; dijo Jehov&#225;: &#191;Qu&#233; maldad hallaron en m&#237; vuestros padres, que se alejaron de m&#237;, y se fueron tras la vanidad y se hicieron vanos? \n","readableText":"Así dijo Jehová: ¿Qué maldad hallaron en mí vuestros padres, que se alejaron de\nmí, y se fueron tras la vanidad y se hicieron vanos?\n\n"},{"verse":"6","text":"Y no dijeron: &#191;D&#243;nde est&#225; Jehov&#225;, que nos hizo subir de la tierra de Egipto, que nos condujo por el desierto, por una tierra desierta y despoblada, por tierra seca y de sombra de muerte, por una tierra por la cual no pas&#243; var&#243;n, ni all&#237; habit&#243; hombre? \n","readableText":"Y no dijeron: ¿Dónde está Jehová, que nos hizo subir de la tierra de Egipto,\nque nos condujo por el desierto, por una tierra desierta y despoblada, por\ntierra seca y de sombra de muerte, por una tierra por la cual no pasó varón, ni\nallí habitó hombre?\n\n"},{"verse":"7","text":"Y os introduje en tierra de abundancia, para que comieseis su fruto y su bien; pero entrasteis y contaminasteis mi tierra, e hicisteis abominable mi heredad. \n","readableText":"Y os introduje en tierra de abundancia, para que comieseis su fruto y su bien;\npero entrasteis y contaminasteis mi tierra, e hicisteis abominable mi heredad.\n\n\n"},{"verse":"8","text":"Los sacerdotes no dijeron: &#191;D&#243;nde est&#225; Jehov&#225;? y los que ten&#237;an la ley no me conocieron; y los pastores se rebelaron contra m&#237;, y los profetas profetizaron en nombre de Baal, y anduvieron tras lo que no aprovecha.   \n","readableText":"Los sacerdotes no dijeron: ¿Dónde está Jehová? y los que tenían la ley no me\nconocieron; y los pastores se rebelaron contra mí, y los profetas profetizaron\nen nombre de Baal, y anduvieron tras lo que no aprovecha.\n\n"},{"verse":"9","text":"Por tanto, contender&#233; a&#250;n con vosotros, dijo Jehov&#225;, y con los hijos de vuestros hijos pleitear&#233;. \n","readableText":"Por tanto, contenderé aún con vosotros, dijo Jehová, y con los hijos de\nvuestros hijos pleitearé.\n\n"},{"verse":"10","text":"Porque pasad a las costas de Quitim y mirad; y enviad a Cedar, y considerad cuidadosamente, y ved si se ha hecho cosa semejante a esta. \n","readableText":"Porque pasad a las costas de Quitim y mirad; y enviad a Cedar, y considerad\ncuidadosamente, y ved si se ha hecho cosa semejante a esta.\n\n"},{"verse":"11","text":"&#191;Acaso alguna naci&#243;n ha cambiado sus dioses, aunque ellos no son dioses? Sin embargo, mi pueblo ha trocado su gloria por lo que no aprovecha. \n","readableText":"¿Acaso alguna nación ha cambiado sus dioses, aunque ellos no son dioses? Sin\nembargo, mi pueblo ha trocado su gloria por lo que no aprovecha.\n\n"},{"verse":"12","text":"Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo Jehov&#225;. \n","readableText":"Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo\nJehová.\n\n"},{"verse":"13","text":"Porque dos males ha hecho mi pueblo: me dejaron a m&#237;, fuente de agua viva, y cavaron para s&#237; cisternas, cisternas rotas que no retienen agua.   \n","readableText":"Porque dos males ha hecho mi pueblo: me dejaron a mí, fuente de agua viva, y\ncavaron para sí cisternas, cisternas rotas que no retienen agua.\n\n"},{"verse":"14","text":"&#191;Es Israel siervo? &#191;Es esclavo? &#191;Por qu&#233; ha venido a ser presa? \n","readableText":"¿Es Israel siervo? ¿Es esclavo? ¿Por qué ha venido a ser presa?\n\n"},{"verse":"15","text":"Los cachorros del le&#243;n rugieron contra &#233;l, alzaron su voz, y asolaron su tierra; quemadas est&#225;n sus ciudades, sin morador. \n","readableText":"Los cachorros del león rugieron contra él, alzaron su voz, y asolaron su\ntierra; quemadas están sus ciudades, sin morador.\n\n"},{"verse":"16","text":"Aun los hijos de Menfis y de Tafnes te quebrantaron la coronilla. \n","readableText":"Aun los hijos de Menfis y de Tafnes te quebrantaron la coronilla.\n\n"},{"verse":"17","text":"&#191;No te acarre&#243; esto el haber dejado a Jehov&#225; tu Dios, cuando te conduc&#237;a por el camino? \n","readableText":"¿No te acarreó esto el haber dejado a Jehová tu Dios, cuando te conducía por el\ncamino?\n\n"},{"verse":"18","text":"Ahora, pues, &#191;qu&#233; tienes t&#250; en el camino de Egipto, para que bebas agua del Nilo? &#191;Y qu&#233; tienes t&#250; en el camino de Asiria, para que bebas agua del &#201;ufrates? \n","readableText":"Ahora, pues, ¿qué tienes tú en el camino de Egipto, para que bebas agua del\nNilo? ¿Y qué tienes tú en el camino de Asiria, para que bebas agua del\nÉufrates?\n\n"},{"verse":"19","text":"Tu maldad te castigar&#225;, y tus rebeld&#237;as te condenar&#225;n; sabe, pues, y ve cu&#225;n malo y amargo es el haber dejado t&#250; a Jehov&#225; tu Dios, y faltar mi temor en ti, dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos.   \n","readableText":"Tu maldad te castigará, y tus rebeldías te condenarán; sabe, pues, y ve cuán\nmalo y amargo es el haber dejado tú a Jehová tu Dios, y faltar mi temor en ti,\ndice el Señor, Jehová de los ejércitos.\n\n"},{"verse":"20","text":"Porque desde muy atr&#225;s rompiste tu yugo y tus ataduras, y dijiste: No servir&#233;. Con todo eso, sobre todo collado alto y debajo de todo &#225;rbol frondoso te echabas como ramera. \n","readableText":"Porque desde muy atrás rompiste tu yugo y tus ataduras, y dijiste: No serviré.\nCon todo eso, sobre todo collado alto y debajo de todo árbol frondoso te\nechabas como ramera.\n\n"},{"verse":"21","text":"Te plant&#233; de vid escogida, simiente verdadera toda ella; &#191;c&#243;mo, pues, te me has vuelto sarmiento de vid extra&#241;a? \n","readableText":"Te planté de vid escogida, simiente verdadera toda ella; ¿cómo, pues, te me has\nvuelto sarmiento de vid extraña?\n\n"},{"verse":"22","text":"Aunque te laves con lej&#237;a, y amontones jab&#243;n sobre ti, la mancha de tu pecado permanecer&#225; a&#250;n delante de m&#237;, dijo Jehov&#225; el Se&#241;or. \n","readableText":"Aunque te laves con lejía, y amontones jabón sobre ti, la mancha de tu pecado\npermanecerá aún delante de mí, dijo Jehová el Señor.\n\n"},{"verse":"23","text":"&#191;C&#243;mo puedes decir: No soy inmunda, nunca anduve tras los baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que tuerce su camino, \n","readableText":"¿Cómo puedes decir: No soy inmunda, nunca anduve tras los baales? Mira tu\nproceder en el valle, conoce lo que has hecho, dromedaria ligera que tuerce su\ncamino,\n\n"},{"verse":"24","text":"asna mont&#233;s acostumbrada al desierto, que en su ardor olfatea el viento. De su lujuria, &#191;qui&#233;n la detendr&#225;? Todos los que la buscaren no se fatigar&#225;n, porque en el tiempo de su celo la hallar&#225;n. \n","readableText":"asna montés acostumbrada al desierto, que en su ardor olfatea el viento. De su\nlujuria, ¿quién la detendrá? Todos los que la buscaren no se fatigarán, porque\nen el tiempo de su celo la hallarán.\n\n"},{"verse":"25","text":"Guarda tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: No hay remedio en ninguna manera, porque a extra&#241;os he amado, y tras ellos he de ir.   \n","readableText":"Guarda tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: No\nhay remedio en ninguna manera, porque a extraños he amado, y tras ellos he de\nir.\n\n"},{"verse":"26","text":"Como se averg&#252;enza el ladr&#243;n cuando es descubierto, as&#237; se avergonzar&#225; la casa de Israel, ellos, sus reyes, sus pr&#237;ncipes, sus sacerdotes y sus profetas, \n","readableText":"Como se avergüenza el ladrón cuando es descubierto, así se avergonzará la casa\nde Israel, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas,\n\n"},{"verse":"27","text":"que dicen a un le&#241;o: Mi padre eres t&#250;; y a una piedra: T&#250; me has engendrado. Porque me volvieron la cerviz, y no el rostro; y en el tiempo de su calamidad dicen: Lev&#225;ntate, y l&#237;branos. \n","readableText":"que dicen a un leño: Mi padre eres tú; y a una piedra: Tú me has engendrado.\nPorque me volvieron la cerviz, y no el rostro; y en el tiempo de su calamidad\ndicen: Levántate, y líbranos.\n\n"},{"verse":"28","text":"&#191;Y d&#243;nde est&#225;n tus dioses que hiciste para ti? Lev&#225;ntense ellos, a ver si te podr&#225;n librar en el tiempo de tu aflicci&#243;n; porque seg&#250;n el n&#250;mero de tus ciudades, oh Jud&#225;, fueron tus dioses.   \n","readableText":"¿Y dónde están tus dioses que hiciste para ti? Levántense ellos, a ver si te\npodrán librar en el tiempo de tu aflicción; porque según el número de tus\nciudades, oh Judá, fueron tus dioses.\n\n"},{"verse":"29","text":"&#191;Por qu&#233; porf&#237;as conmigo? Todos vosotros prevaricasteis contra m&#237;, dice Jehov&#225;. \n","readableText":"¿Por qué porfías conmigo? Todos vosotros prevaricasteis contra mí, dice Jehová.\n\n\n"},{"verse":"30","text":"En vano he azotado a vuestros hijos; no han recibido correcci&#243;n. Vuestra espada devor&#243; a vuestros profetas como le&#243;n destrozador. \n","readableText":"En vano he azotado a vuestros hijos; no han recibido corrección. Vuestra espada\ndevoró a vuestros profetas como león destrozador.\n\n"},{"verse":"31","text":"&#161;Oh generaci&#243;n! atended vosotros a la palabra de Jehov&#225;. &#191;He sido yo un desierto para Israel, o tierra de tinieblas? &#191;Por qu&#233; ha dicho mi pueblo: Somos libres; nunca m&#225;s vendremos a ti? \n","readableText":"¡Oh generación! atended vosotros a la palabra de Jehová. ¿He sido yo un\ndesierto para Israel, o tierra de tinieblas? ¿Por qué ha dicho mi pueblo: Somos\nlibres; nunca más vendremos a ti?\n\n"},{"verse":"32","text":"&#191;Se olvida la virgen de su atav&#237;o, o la desposada de sus galas? Pero mi pueblo se ha olvidado de m&#237; por innumerables d&#237;as.   \n","readableText":"¿Se olvida la virgen de su atavío, o la desposada de sus galas? Pero mi pueblo\nse ha olvidado de mí por innumerables días.\n\n"},{"verse":"33","text":"&#191;Por qu&#233; adornas tu camino para hallar amor? Aun a las malvadas ense&#241;aste tus caminos. \n","readableText":"¿Por qué adornas tu camino para hallar amor? Aun a las malvadas enseñaste tus\ncaminos.\n\n"},{"verse":"34","text":"Aun en tus faldas se hall&#243; la sangre de los pobres, de los inocentes. No los hallaste en ning&#250;n delito; sin embargo, en todas estas cosas dices: \n","readableText":"Aun en tus faldas se halló la sangre de los pobres, de los inocentes. No los\nhallaste en ningún delito; sin embargo, en todas estas cosas dices:\n\n"},{"verse":"35","text":"Soy inocente, de cierto su ira se apart&#243; de m&#237;. He aqu&#237; yo entrar&#233; en juicio contigo, porque dijiste: No he pecado. \n","readableText":"Soy inocente, de cierto su ira se apartó de mí. He aquí yo entraré en juicio\ncontigo, porque dijiste: No he pecado.\n\n"},{"verse":"36","text":"&#191;Para qu&#233; discurres tanto, cambiando tus caminos? Tambi&#233;n ser&#225;s avergonzada de Egipto, como fuiste avergonzada de Asiria. \n","readableText":"¿Para qué discurres tanto, cambiando tus caminos? También serás avergonzada de\nEgipto, como fuiste avergonzada de Asiria.\n\n"},{"verse":"37","text":"Tambi&#233;n de all&#237; saldr&#225;s con tus manos sobre tu cabeza, porque Jehov&#225; desech&#243; a aquellos en quienes t&#250; confiabas, y no prosperar&#225;s por ellos.\n","readableText":"También de allí saldrás con tus manos sobre tu cabeza, porque Jehová desechó a\naquellos en quienes tú confiabas, y no prosperarás por ellos.\n\n"}]}
