{"book":"JER","rev":"RVR60","chapter":"50","verses":[{"verse":"1","text":"Palabra que habl&#243; Jehov&#225; contra Babilonia,  contra la tierra de los caldeos, por medio del profeta Jerem&#237;as. \n","readableText":"Palabra que habló Jehová contra Babilonia, contra la tierra de los caldeos, por\nmedio del profeta Jeremías.\n\n"},{"verse":"2","text":"Anunciad en las naciones, y haced saber; levantad tambi&#233;n bandera, publicad, y no encubr&#225;is; decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodac; destruidas son sus esculturas, quebrados son sus &#237;dolos. \n","readableText":"Anunciad en las naciones, y haced saber; levantad también bandera, publicad, y\nno encubráis; decid: Tomada es Babilonia, Bel es confundido, deshecho es\nMerodac; destruidas son sus esculturas, quebrados son sus ídolos.\n\n"},{"verse":"3","text":"Porque subi&#243; contra ella una naci&#243;n del norte, la cual pondr&#225; su tierra en asolamiento, y no habr&#225; ni hombre ni animal que en ella more; huyeron, y se fueron.   \n","readableText":"Porque subió contra ella una nación del norte, la cual pondrá su tierra en\nasolamiento, y no habrá ni hombre ni animal que en ella more; huyeron, y se\nfueron.\n\n"},{"verse":"4","text":"En aquellos d&#237;as y en aquel tiempo, dice Jehov&#225;, vendr&#225;n los hijos de Israel, ellos y los hijos de Jud&#225; juntamente; e ir&#225;n andando y llorando, y buscar&#225;n a Jehov&#225; su Dios. \n","readableText":"En aquellos días y en aquel tiempo, dice Jehová, vendrán los hijos de Israel,\nellos y los hijos de Judá juntamente; e irán andando y llorando, y buscarán a\nJehová su Dios.\n\n"},{"verse":"5","text":"Preguntar&#225;n por el camino de Sion, hacia donde volver&#225;n sus rostros, diciendo: Venid, y junt&#233;monos a Jehov&#225; con pacto eterno que jam&#225;s se ponga en olvido.   \n","readableText":"Preguntarán por el camino de Sion, hacia donde volverán sus rostros, diciendo:\nVenid, y juntémonos a Jehová con pacto eterno que jamás se ponga en olvido.\n\n"},{"verse":"6","text":"Ovejas perdidas fueron mi pueblo; sus pastores las hicieron errar, por los montes las descarriaron; anduvieron de monte en collado, y se olvidaron de sus rediles. \n","readableText":"Ovejas perdidas fueron mi pueblo; sus pastores las hicieron errar, por los\nmontes las descarriaron; anduvieron de monte en collado, y se olvidaron de sus\nrediles.\n\n"},{"verse":"7","text":"Todos los que los hallaban, los devoraban; y dec&#237;an sus enemigos: No pecaremos, porque ellos pecaron contra Jehov&#225; morada de justicia, contra Jehov&#225; esperanza de sus padres.   \n","readableText":"Todos los que los hallaban, los devoraban; y decían sus enemigos: No pecaremos,\nporque ellos pecaron contra Jehová morada de justicia, contra Jehová esperanza\nde sus padres.\n\n"},{"verse":"8","text":"Huid de en medio de Babilonia,  y salid de la tierra de los caldeos, y sed como los machos cabr&#237;os que van delante del reba&#241;o. \n","readableText":"Huid de en medio de Babilonia, y salid de la tierra de los caldeos, y sed como\nlos machos cabríos que van delante del rebaño.\n\n"},{"verse":"9","text":"Porque yo levanto y hago subir contra Babilonia reuni&#243;n de grandes pueblos de la tierra del norte; desde all&#237; se preparar&#225;n contra ella, y ser&#225; tomada; sus flechas son como de valiente diestro, que no volver&#225; vac&#237;o. \n","readableText":"Porque yo levanto y hago subir contra Babilonia reunión de grandes pueblos de\nla tierra del norte; desde allí se prepararán contra ella, y será tomada; sus\nflechas son como de valiente diestro, que no volverá vacío.\n\n"},{"verse":"10","text":"Y Caldea ser&#225; para bot&#237;n; todos los que la saquearen se saciar&#225;n, dice Jehov&#225;.   \n","readableText":"Y Caldea será para botín; todos los que la saquearen se saciarán, dice Jehová.\n\n\n"},{"verse":"11","text":"Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os llenasteis como novilla sobre la hierba, y relinchasteis como caballos. \n","readableText":"Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os\nllenasteis como novilla sobre la hierba, y relinchasteis como caballos.\n\n"},{"verse":"12","text":"Vuestra madre se avergonz&#243; mucho, se afrent&#243; la que os dio a luz; he aqu&#237; ser&#225; la &#250;ltima de las naciones; desierto, sequedal y p&#225;ramo. \n","readableText":"Vuestra madre se avergonzó mucho, se afrentó la que os dio a luz; he aquí será\nla última de las naciones; desierto, sequedal y páramo.\n\n"},{"verse":"13","text":"Por la ira de Jehov&#225; no ser&#225; habitada, sino ser&#225; asolada toda ella; todo hombre que pasare por Babilonia se asombrar&#225;, y se burlar&#225; de sus calamidades. \n","readableText":"Por la ira de Jehová no será habitada, sino será asolada toda ella; todo hombre\nque pasare por Babilonia se asombrará, y se burlará de sus calamidades.\n\n"},{"verse":"14","text":"Poneos en orden contra Babilonia alrededor, todos los que entes&#225;is arco; tirad contra ella, no escatim&#233;is las saetas, porque pec&#243; contra Jehov&#225;. \n","readableText":"Poneos en orden contra Babilonia alrededor, todos los que entesáis arco; tirad\ncontra ella, no escatiméis las saetas, porque pecó contra Jehová.\n\n"},{"verse":"15","text":"Gritad contra ella en derredor; se rindi&#243;; han ca&#237;do sus cimientos, derribados son sus muros, porque es venganza de Jehov&#225;. Tomad venganza de ella; haced con ella como ella hizo. \n","readableText":"Gritad contra ella en derredor; se rindió; han caído sus cimientos, derribados\nson sus muros, porque es venganza de Jehová. Tomad venganza de ella; haced con\nella como ella hizo.\n\n"},{"verse":"16","text":"Destruid en Babilonia al que siembra, y al que mete hoz en tiempo de la siega; delante de la espada destructora cada uno volver&#225; el rostro hacia su pueblo, cada uno huir&#225; hacia su tierra.   \n","readableText":"Destruid en Babilonia al que siembra, y al que mete hoz en tiempo de la siega;\ndelante de la espada destructora cada uno volverá el rostro hacia su pueblo,\ncada uno huirá hacia su tierra.\n\n"},{"verse":"17","text":"Reba&#241;o descarriado es Israel; leones lo dispersaron; el rey de Asiria lo devor&#243; primero, Nabucodonosor rey de Babilonia lo deshues&#243; despu&#233;s. \n","readableText":"Rebaño descarriado es Israel; leones lo dispersaron; el rey de Asiria lo devoró\nprimero, Nabucodonosor rey de Babilonia lo deshuesó después.\n\n"},{"verse":"18","text":"Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Yo castigo al rey de Babilonia y a su tierra, como castigu&#233; al rey de Asiria. \n","readableText":"Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: Yo castigo al\nrey de Babilonia y a su tierra, como castigué al rey de Asiria.\n\n"},{"verse":"19","text":"Y volver&#233; a traer a Israel a su morada, y pacer&#225; en el Carmelo y en Bas&#225;n; y en el monte de Efra&#237;n y en Galaad se saciar&#225; su alma. \n","readableText":"Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán; y en\nel monte de Efraín y en Galaad se saciará su alma.\n\n"},{"verse":"20","text":"En aquellos d&#237;as y en aquel tiempo, dice Jehov&#225;, la maldad de Israel ser&#225; buscada, y no aparecer&#225;; y los pecados de Jud&#225;, y no se hallar&#225;n; porque perdonar&#233; a los que yo hubiere dejado.   \n","readableText":"En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será\nbuscada, y no aparecerá; y los pecados de Judá, y no se hallarán; porque\nperdonaré a los que yo hubiere dejado.\n\n"},{"verse":"21","text":"Sube contra la tierra de Merataim,  contra ella y contra los moradores de Pecod;  destruye y mata en pos de ellos, dice Jehov&#225;, y haz conforme a todo lo que yo te he mandado. \n","readableText":"Sube contra la tierra de Merataim, contra ella y contra los moradores de Pecod;\ndestruye y mata en pos de ellos, dice Jehová, y haz conforme a todo lo que yo\nte he mandado.\n\n"},{"verse":"22","text":"Estruendo de guerra en la tierra, y quebrantamiento grande. \n","readableText":"Estruendo de guerra en la tierra, y quebrantamiento grande.\n\n"},{"verse":"23","text":"&#161;C&#243;mo fue cortado y quebrado el martillo de toda la tierra! &#161;C&#243;mo se convirti&#243; Babilonia en desolaci&#243;n entre las naciones! \n","readableText":"¡Cómo fue cortado y quebrado el martillo de toda la tierra! ¡Cómo se convirtió\nBabilonia en desolación entre las naciones!\n\n"},{"verse":"24","text":"Te puse lazos, y fuiste tomada, oh Babilonia, y t&#250; no lo supiste; fuiste hallada, y aun presa, porque provocaste a Jehov&#225;. \n","readableText":"Te puse lazos, y fuiste tomada, oh Babilonia, y tú no lo supiste; fuiste\nhallada, y aun presa, porque provocaste a Jehová.\n\n"},{"verse":"25","text":"Abri&#243; Jehov&#225; su tesoro, y sac&#243; los instrumentos de su furor; porque esta es obra de Jehov&#225;, Dios de los ej&#233;rcitos, en la tierra de los caldeos. \n","readableText":"Abrió Jehová su tesoro, y sacó los instrumentos de su furor; porque esta es\nobra de Jehová, Dios de los ejércitos, en la tierra de los caldeos.\n\n"},{"verse":"26","text":"Venid contra ella desde el extremo de la tierra; abrid sus almacenes, convertidla en mont&#243;n de ruinas, y destruidla; que no le quede nada. \n","readableText":"Venid contra ella desde el extremo de la tierra; abrid sus almacenes,\nconvertidla en montón de ruinas, y destruidla; que no le quede nada.\n\n"},{"verse":"27","text":"Matad a todos sus novillos; que vayan al matadero. &#161;Ay de ellos! pues ha venido su d&#237;a, el tiempo de su castigo.   \n","readableText":"Matad a todos sus novillos; que vayan al matadero. ¡Ay de ellos! pues ha venido\nsu día, el tiempo de su castigo.\n\n"},{"verse":"28","text":"Voz de los que huyen y escapan de la tierra de Babilonia, para dar en Sion las nuevas de la retribuci&#243;n de Jehov&#225; nuestro Dios, de la venganza de su templo.   \n","readableText":"Voz de los que huyen y escapan de la tierra de Babilonia, para dar en Sion las\nnuevas de la retribución de Jehová nuestro Dios, de la venganza de su templo.\n\n\n"},{"verse":"29","text":"Haced juntar contra Babilonia flecheros, a todos los que entesan arco; acampad contra ella alrededor; no escape de ella ninguno; pagadle seg&#250;n su obra;  conforme a todo lo que ella hizo, haced con ella; porque contra Jehov&#225; se ensoberbeci&#243;, contra el Santo de Israel. \n","readableText":"Haced juntar contra Babilonia flecheros, a todos los que entesan arco; acampad\ncontra ella alrededor; no escape de ella ninguno; pagadle según su obra;\nconforme a todo lo que ella hizo, haced con ella; porque contra Jehová se\nensoberbeció, contra el Santo de Israel.\n\n"},{"verse":"30","text":"Por tanto, sus j&#243;venes caer&#225;n en sus plazas, y todos sus hombres de guerra ser&#225;n destruidos en aquel d&#237;a, dice Jehov&#225;.   \n","readableText":"Por tanto, sus jóvenes caerán en sus plazas, y todos sus hombres de guerra\nserán destruidos en aquel día, dice Jehová.\n\n"},{"verse":"31","text":"He aqu&#237; yo estoy contra ti, oh soberbio, dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos; porque tu d&#237;a ha venido, el tiempo en que te castigar&#233;. \n","readableText":"He aquí yo estoy contra ti, oh soberbio, dice el Señor, Jehová de los\nejércitos; porque tu día ha venido, el tiempo en que te castigaré.\n\n"},{"verse":"32","text":"Y el soberbio tropezar&#225; y caer&#225;, y no tendr&#225; quien lo levante; y encender&#233; fuego en sus ciudades, y quemar&#233; todos sus alrededores.   \n","readableText":"Y el soberbio tropezará y caerá, y no tendrá quien lo levante; y encenderé\nfuego en sus ciudades, y quemaré todos sus alrededores.\n\n"},{"verse":"33","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Oprimidos fueron los hijos de Israel y los hijos de Jud&#225; juntamente; y todos los que los tomaron cautivos los retuvieron; no los quisieron soltar. \n","readableText":"Así ha dicho Jehová de los ejércitos: Oprimidos fueron los hijos de Israel y\nlos hijos de Judá juntamente; y todos los que los tomaron cautivos los\nretuvieron; no los quisieron soltar.\n\n"},{"verse":"34","text":"El redentor de ellos es el Fuerte; Jehov&#225; de los ej&#233;rcitos es su nombre; de cierto abogar&#225; la causa de ellos para hacer reposar la tierra, y turbar a los moradores de Babilonia.   \n","readableText":"El redentor de ellos es el Fuerte; Jehová de los ejércitos es su nombre; de\ncierto abogará la causa de ellos para hacer reposar la tierra, y turbar a los\nmoradores de Babilonia.\n\n"},{"verse":"35","text":"Espada contra los caldeos, dice Jehov&#225;, y contra los moradores de Babilonia, contra sus pr&#237;ncipes y contra sus sabios. \n","readableText":"Espada contra los caldeos, dice Jehová, y contra los moradores de Babilonia,\ncontra sus príncipes y contra sus sabios.\n\n"},{"verse":"36","text":"Espada contra los adivinos, y se entontecer&#225;n; espada contra sus valientes, y ser&#225;n quebrantados. \n","readableText":"Espada contra los adivinos, y se entontecerán; espada contra sus valientes, y\nserán quebrantados.\n\n"},{"verse":"37","text":"Espada contra sus caballos, contra sus carros, y contra todo el pueblo que est&#225; en medio de ella, y ser&#225;n como mujeres; espada contra sus tesoros, y ser&#225;n saqueados. \n","readableText":"Espada contra sus caballos, contra sus carros, y contra todo el pueblo que está\nen medio de ella, y serán como mujeres; espada contra sus tesoros, y serán\nsaqueados.\n\n"},{"verse":"38","text":"Sequedad sobre sus aguas, y se secar&#225;n; porque es tierra de &#237;dolos, y se entontecen con im&#225;genes.   \n","readableText":"Sequedad sobre sus aguas, y se secarán; porque es tierra de ídolos, y se\nentontecen con imágenes.\n\n"},{"verse":"39","text":"Por tanto, all&#237; morar&#225;n fieras del desierto y chacales,  morar&#225;n tambi&#233;n en ella polluelos de avestruz; nunca m&#225;s ser&#225; poblada ni se habitar&#225; por generaciones y generaciones. \n","readableText":"Por tanto, allí morarán fieras del desierto y chacales, morarán también en ella\npolluelos de avestruz; nunca más será poblada ni se habitará por generaciones y\ngeneraciones.\n\n"},{"verse":"40","text":"Como en la destrucci&#243;n que Dios hizo de Sodoma y de Gomorra y de sus ciudades vecinas,  dice Jehov&#225;, as&#237; no morar&#225; all&#237; hombre, ni hijo de hombre la habitar&#225;. \n","readableText":"Como en la destrucción que Dios hizo de Sodoma y de Gomorra y de sus ciudades\nvecinas, dice Jehová, así no morará allí hombre, ni hijo de hombre la habitará.\n\n\n"},{"verse":"41","text":"He aqu&#237; viene un pueblo del norte, y una naci&#243;n grande y muchos reyes se levantar&#225;n de los extremos de la tierra. \n","readableText":"He aquí viene un pueblo del norte, y una nación grande y muchos reyes se\nlevantarán de los extremos de la tierra.\n\n"},{"verse":"42","text":"Arco y lanza manejar&#225;n; ser&#225;n crueles, y no tendr&#225;n compasi&#243;n; su voz rugir&#225; como el mar, y montar&#225;n sobre caballos; se preparar&#225;n contra ti como hombres a la pelea, oh hija de Babilonia. \n","readableText":"Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz rugirá\ncomo el mar, y montarán sobre caballos; se prepararán contra ti como hombres a\nla pelea, oh hija de Babilonia.\n\n"},{"verse":"43","text":"Oy&#243; la noticia el rey de Babilonia, y sus manos se debilitaron; angustia le tom&#243;, dolor como de mujer de parto.   \n","readableText":"Oyó la noticia el rey de Babilonia, y sus manos se debilitaron; angustia le\ntomó, dolor como de mujer de parto.\n\n"},{"verse":"44","text":"He aqu&#237; que como le&#243;n subir&#225; de la espesura del Jord&#225;n a la morada fortificada; porque muy pronto le har&#233; huir de ella, y al que yo escoja la encargar&#233;; porque &#191;qui&#233;n es semejante a m&#237;?, &#191;y qui&#233;n me emplazar&#225;?, &#191;o qui&#233;n ser&#225; aquel pastor que podr&#225; resistirme? \n","readableText":"He aquí que como león subirá de la espesura del Jordán a la morada fortificada;\nporque muy pronto le haré huir de ella, y al que yo escoja la encargaré; porque\n¿quién es semejante a mí?, ¿y quién me emplazará?, ¿o quién será aquel pastor\nque podrá resistirme?\n\n"},{"verse":"45","text":"Por tanto, o&#237;d la determinaci&#243;n que Jehov&#225; ha acordado contra Babilonia, y los pensamientos que ha formado contra la tierra de los caldeos: Ciertamente a los m&#225;s peque&#241;os de su reba&#241;o los arrastrar&#225;n, y destruir&#225;n sus moradas con ellos. \n","readableText":"Por tanto, oíd la determinación que Jehová ha acordado contra Babilonia, y los\npensamientos que ha formado contra la tierra de los caldeos: Ciertamente a los\nmás pequeños de su rebaño los arrastrarán, y destruirán sus moradas con ellos.\n\n\n"},{"verse":"46","text":"Al grito de la toma de Babilonia la tierra tembl&#243;, y el clamor se oy&#243; entre las naciones.\n","readableText":"Al grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las\nnaciones.\n\n"}]}
