{"book":"JER","rev":"RVR60","chapter":"43","verses":[{"verse":"1","text":"Aconteci&#243; que cuando Jerem&#237;as acab&#243; de hablar a todo el pueblo todas las palabras de Jehov&#225; Dios de ellos, todas estas palabras por las cuales Jehov&#225; Dios de ellos le hab&#237;a enviado a ellos mismos, \n","readableText":"Aconteció que cuando Jeremías acabó de hablar a todo el pueblo todas las\npalabras de Jehová Dios de ellos, todas estas palabras por las cuales Jehová\nDios de ellos le había enviado a ellos mismos,\n\n"},{"verse":"2","text":"dijo Azar&#237;as hijo de Osa&#237;as y Johan&#225;n hijo de Carea, y todos los varones soberbios dijeron a Jerem&#237;as: Mentira dices; no te ha enviado Jehov&#225; nuestro Dios para decir: No vay&#225;is a Egipto para morar all&#237;, \n","readableText":"dijo Azarías hijo de Osaías y Johanán hijo de Carea, y todos los varones\nsoberbios dijeron a Jeremías: Mentira dices; no te ha enviado Jehová nuestro\nDios para decir: No vayáis a Egipto para morar allí,\n\n"},{"verse":"3","text":"sino que Baruc hijo de Ner&#237;as te incita contra nosotros, para entregarnos en manos de los caldeos, para matarnos y hacernos transportar a Babilonia. \n","readableText":"sino que Baruc hijo de Nerías te incita contra nosotros, para entregarnos en\nmanos de los caldeos, para matarnos y hacernos transportar a Babilonia.\n\n"},{"verse":"4","text":"No obedeci&#243;, pues, Johan&#225;n hijo de Carea y todos los oficiales de la gente de guerra y todo el pueblo, a la voz de Jehov&#225; para quedarse en tierra de Jud&#225;, \n","readableText":"No obedeció, pues, Johanán hijo de Carea y todos los oficiales de la gente de\nguerra y todo el pueblo, a la voz de Jehová para quedarse en tierra de Judá,\n\n"},{"verse":"5","text":"sino que tom&#243; Johan&#225;n hijo de Carea y todos los oficiales de la gente de guerra, a todo el remanente de Jud&#225; que se hab&#237;a vuelto de todas las naciones donde hab&#237;a sido echado, para morar en tierra de Jud&#225;; \n","readableText":"sino que tomó Johanán hijo de Carea y todos los oficiales de la gente de\nguerra, a todo el remanente de Judá que se había vuelto de todas las naciones\ndonde había sido echado, para morar en tierra de Judá;\n\n"},{"verse":"6","text":"a hombres y mujeres y ni&#241;os, y a las hijas del rey y a toda persona que hab&#237;a dejado Nabuzarad&#225;n capit&#225;n de la guardia con Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n, y al profeta Jerem&#237;as y a Baruc hijo de Ner&#237;as, \n","readableText":"a hombres y mujeres y niños, y a las hijas del rey y a toda persona que había\ndejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam, hijo de\nSafán, y al profeta Jeremías y a Baruc hijo de Nerías,\n\n"},{"verse":"7","text":"y entraron en tierra de Egipto,  porque no obedecieron a la voz de Jehov&#225;; y llegaron hasta Tafnes.   \n","readableText":"y entraron en tierra de Egipto, porque no obedecieron a la voz de Jehová; y\nllegaron hasta Tafnes.\n\n"},{"verse":"8","text":"Y vino palabra de Jehov&#225; a Jerem&#237;as en Tafnes, diciendo: \n","readableText":"Y vino palabra de Jehová a Jeremías en Tafnes, diciendo:\n\n"},{"verse":"9","text":"Toma con tu mano piedras grandes, y c&#250;brelas de barro en el enladrillado que est&#225; a la puerta de la casa de Fara&#243;n en Tafnes, a vista de los hombres de Jud&#225;; \n","readableText":"Toma con tu mano piedras grandes, y cúbrelas de barro en el enladrillado que\nestá a la puerta de la casa de Faraón en Tafnes, a vista de los hombres de\nJudá;\n\n"},{"verse":"10","text":"y diles: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; yo enviar&#233; y tomar&#233; a Nabucodonosor rey de Babilonia, mi siervo, y pondr&#233; su trono sobre estas piedras que he escondido, y extender&#225; su pabell&#243;n sobre ellas. \n","readableText":"y diles: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo\nenviaré y tomaré a Nabucodonosor rey de Babilonia, mi siervo, y pondré su trono\nsobre estas piedras que he escondido, y extenderá su pabellón sobre ellas.\n\n"},{"verse":"11","text":"Y vendr&#225; y asolar&#225; la tierra de Egipto; los que a muerte, a muerte, y los que a cautiverio, a cautiverio, y los que a espada, a espada. \n","readableText":"Y vendrá y asolará la tierra de Egipto; los que a muerte, a muerte, y los que a\ncautiverio, a cautiverio, y los que a espada, a espada.\n\n"},{"verse":"12","text":"Y pondr&#225; fuego a los templos de los dioses de Egipto y los quemar&#225;, y a ellos los llevar&#225; cautivos; y limpiar&#225; la tierra de Egipto, como el pastor limpia su capa, y saldr&#225; de all&#225; en paz. \n","readableText":"Y pondrá fuego a los templos de los dioses de Egipto y los quemará, y a ellos\nlos llevará cautivos; y limpiará la tierra de Egipto, como el pastor limpia su\ncapa, y saldrá de allá en paz.\n\n"},{"verse":"13","text":"Adem&#225;s quebrar&#225; las estatuas de Bet-semes, que est&#225; en tierra de Egipto, y los templos de los dioses de Egipto quemar&#225; a fuego.\n","readableText":"Además quebrará las estatuas de Bet-semes, que está en tierra de Egipto, y los\ntemplos de los dioses de Egipto quemará a fuego.\n\n"}]}
