{"book":"JER","rev":"RVR60","chapter":"24","verses":[{"verse":"1","text":"Despu&#233;s de haber transportado Nabucodonosor rey de Babilonia a Jecon&#237;as hijo de Joacim, rey de Jud&#225;, a los pr&#237;ncipes de Jud&#225; y los artesanos y herreros de Jerusal&#233;n, y haberlos llevado a Babilonia,  me mostr&#243; Jehov&#225; dos cestas de higos puestas delante del templo de Jehov&#225;. \n","readableText":"Después de haber transportado Nabucodonosor rey de Babilonia a Jeconías hijo de\nJoacim, rey de Judá, a los príncipes de Judá y los artesanos y herreros de\nJerusalén, y haberlos llevado a Babilonia, me mostró Jehová dos cestas de higos\npuestas delante del templo de Jehová.\n\n"},{"verse":"2","text":"Una cesta ten&#237;a higos muy buenos, como brevas; y la otra cesta ten&#237;a higos muy malos, que de malos no se pod&#237;an comer. \n","readableText":"Una cesta tenía higos muy buenos, como brevas; y la otra cesta tenía higos muy\nmalos, que de malos no se podían comer.\n\n"},{"verse":"3","text":"Y me dijo Jehov&#225;: &#191;Qu&#233; ves t&#250;, Jerem&#237;as? Y dije: Higos; higos buenos, muy buenos; y malos, muy malos, que de malos no se pueden comer.   \n","readableText":"Y me dijo Jehová: ¿Qué ves tú, Jeremías? Y dije: Higos; higos buenos, muy\nbuenos; y malos, muy malos, que de malos no se pueden comer.\n\n"},{"verse":"4","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225; Dios de Israel: Como a estos higos buenos, as&#237; mirar&#233; a los transportados de Jud&#225;, a los cuales ech&#233; de este lugar a la tierra de los caldeos, para bien. \n","readableText":"Así ha dicho Jehová Dios de Israel: Como a estos higos buenos, así miraré a los\ntransportados de Judá, a los cuales eché de este lugar a la tierra de los\ncaldeos, para bien.\n\n"},{"verse":"6","text":"Porque pondr&#233; mis ojos sobre ellos para bien, y los volver&#233; a esta tierra, y los edificar&#233;, y no los destruir&#233;; los plantar&#233; y no los arrancar&#233;. \n","readableText":"Porque pondré mis ojos sobre ellos para bien, y los volveré a esta tierra, y\nlos edificaré, y no los destruiré; los plantaré y no los arrancaré.\n\n"},{"verse":"7","text":"Y les dar&#233; coraz&#243;n para que me conozcan que yo soy Jehov&#225;; y me ser&#225;n por pueblo, y yo les ser&#233; a ellos por Dios; porque se volver&#225;n a m&#237; de todo su coraz&#243;n.   \n","readableText":"Y les daré corazón para que me conozcan que yo soy Jehová; y me serán por\npueblo, y yo les seré a ellos por Dios; porque se volverán a mí de todo su\ncorazón.\n\n"},{"verse":"8","text":"Y como los higos malos, que de malos no se pueden comer, as&#237; ha dicho Jehov&#225;, pondr&#233; a Sedequ&#237;as rey de Jud&#225;, a sus pr&#237;ncipes y al resto de Jerusal&#233;n que qued&#243; en esta tierra, y a los que moran en la tierra de Egipto. \n","readableText":"Y como los higos malos, que de malos no se pueden comer, así ha dicho Jehová,\npondré a Sedequías rey de Judá, a sus príncipes y al resto de Jerusalén que\nquedó en esta tierra, y a los que moran en la tierra de Egipto.\n\n"},{"verse":"9","text":"Y los dar&#233; por escarnio y por mal a todos los reinos de la tierra; por infamia, por ejemplo, por refr&#225;n y por maldici&#243;n a todos los lugares adonde yo los arroje. \n","readableText":"Y los daré por escarnio y por mal a todos los reinos de la tierra; por infamia,\npor ejemplo, por refrán y por maldición a todos los lugares adonde yo los\narroje.\n\n"},{"verse":"10","text":"Y enviar&#233; sobre ellos espada, hambre y pestilencia, hasta que sean exterminados de la tierra que les di a ellos y a sus padres.\n","readableText":"Y enviaré sobre ellos espada, hambre y pestilencia, hasta que sean exterminados\nde la tierra que les di a ellos y a sus padres.\n\n"}]}
