{"book":"JER","rev":"RVR60","chapter":"35","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as en d&#237;as de Joacim  hijo de Jos&#237;as, rey de Jud&#225;, diciendo: \n","readableText":"Palabra de Jehová que vino a Jeremías en días de Joacim hijo de Josías, rey de\nJudá, diciendo:\n\n"},{"verse":"2","text":"Ve a casa de los recabitas y habla con ellos, e introd&#250;celos en la casa de Jehov&#225;, en uno de los aposentos, y dales a beber vino. \n","readableText":"Ve a casa de los recabitas y habla con ellos, e introdúcelos en la casa de\nJehová, en uno de los aposentos, y dales a beber vino.\n\n"},{"verse":"3","text":"Tom&#233; entonces a Jaazan&#237;as hijo de Jerem&#237;as, hijo de Habasin&#237;as, a sus hermanos, a todos sus hijos, y a toda la familia de los recabitas; \n","readableText":"Tomé entonces a Jaazanías hijo de Jeremías, hijo de Habasinías, a sus hermanos,\na todos sus hijos, y a toda la familia de los recabitas;\n\n"},{"verse":"4","text":"y los llev&#233; a la casa de Jehov&#225;, al aposento de los hijos de Han&#225;n hijo de Igdal&#237;as, var&#243;n de Dios, el cual estaba junto al aposento de los pr&#237;ncipes, que estaba sobre el aposento de Maas&#237;as hijo de Salum, guarda de la puerta. \n","readableText":"y los llevé a la casa de Jehová, al aposento de los hijos de Hanán hijo de\nIgdalías, varón de Dios, el cual estaba junto al aposento de los príncipes, que\nestaba sobre el aposento de Maasías hijo de Salum, guarda de la puerta.\n\n"},{"verse":"5","text":"Y puse delante de los hijos de la familia de los recabitas tazas y copas llenas de vino, y les dije: Bebed vino. \n","readableText":"Y puse delante de los hijos de la familia de los recabitas tazas y copas llenas\nde vino, y les dije: Bebed vino.\n\n"},{"verse":"6","text":"Mas ellos dijeron: No beberemos vino; porque Jonadab hijo de Recab nuestro padre nos orden&#243; diciendo: No beber&#233;is jam&#225;s vino vosotros ni vuestros hijos; \n","readableText":"Mas ellos dijeron: No beberemos vino; porque Jonadab hijo de Recab nuestro\npadre nos ordenó diciendo: No beberéis jamás vino vosotros ni vuestros hijos;\n\n\n"},{"verse":"7","text":"ni edificar&#233;is casa, ni sembrar&#233;is sementera, ni plantar&#233;is vi&#241;a, ni la retendr&#233;is; sino que morar&#233;is en tiendas todos vuestros d&#237;as, para que viv&#225;is muchos d&#237;as sobre la faz de la tierra donde vosotros habit&#225;is. \n","readableText":"ni edificaréis casa, ni sembraréis sementera, ni plantaréis viña, ni la\nretendréis; sino que moraréis en tiendas todos vuestros días, para que viváis\nmuchos días sobre la faz de la tierra donde vosotros habitáis.\n\n"},{"verse":"8","text":"Y nosotros hemos obedecido a la voz de nuestro padre Jonadab hijo de Recab en todas las cosas que nos mand&#243;, de no beber vino en todos nuestros d&#237;as, ni nosotros, ni nuestras mujeres, ni nuestros hijos ni nuestras hijas; \n","readableText":"Y nosotros hemos obedecido a la voz de nuestro padre Jonadab hijo de Recab en\ntodas las cosas que nos mandó, de no beber vino en todos nuestros días, ni\nnosotros, ni nuestras mujeres, ni nuestros hijos ni nuestras hijas;\n\n"},{"verse":"9","text":"y de no edificar casas para nuestra morada, y de no tener vi&#241;a, ni heredad, ni sementera. \n","readableText":"y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni\nsementera.\n\n"},{"verse":"10","text":"Moramos, pues, en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mand&#243; Jonadab nuestro padre. \n","readableText":"Moramos, pues, en tiendas, y hemos obedecido y hecho conforme a todas las cosas\nque nos mandó Jonadab nuestro padre.\n\n"},{"verse":"11","text":"Sucedi&#243;, no obstante, que cuando Nabucodonosor rey de Babilonia subi&#243; a la tierra, dijimos: Venid, y ocult&#233;monos en Jerusal&#233;n, de la presencia del ej&#233;rcito de los caldeos y de la presencia del ej&#233;rcito de los de Siria; y en Jerusal&#233;n nos quedamos.   \n","readableText":"Sucedió, no obstante, que cuando Nabucodonosor rey de Babilonia subió a la\ntierra, dijimos: Venid, y ocultémonos en Jerusalén, de la presencia del\nejército de los caldeos y de la presencia del ejército de los de Siria; y en\nJerusalén nos quedamos.\n\n"},{"verse":"12","text":"Y vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Y vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"13","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Ve y di a los varones de Jud&#225;, y a los moradores de Jerusal&#233;n: &#191;No aprender&#233;is a obedecer mis palabras? dice Jehov&#225;. \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Ve y di a los varones de\nJudá, y a los moradores de Jerusalén: ¿No aprenderéis a obedecer mis palabras?\ndice Jehová.\n\n"},{"verse":"14","text":"Fue firme la palabra de Jonadab hijo de Recab, el cual mand&#243; a sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado a vosotros desde temprano y sin cesar, y no me hab&#233;is o&#237;do. \n","readableText":"Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no\nbebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su\npadre; y yo os he hablado a vosotros desde temprano y sin cesar, y no me habéis\noído.\n\n"},{"verse":"15","text":"Y envi&#233; a vosotros todos mis siervos los profetas, desde temprano y sin cesar, para deciros: Volveos ahora cada uno de vuestro mal camino, y enmendad vuestras obras, y no vay&#225;is tras dioses ajenos para servirles, y vivir&#233;is en la tierra que di a vosotros y a vuestros padres; mas no inclinasteis vuestro o&#237;do, ni me o&#237;steis. \n","readableText":"Y envié a vosotros todos mis siervos los profetas, desde temprano y sin cesar,\npara deciros: Volveos ahora cada uno de vuestro mal camino, y enmendad vuestras\nobras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra\nque di a vosotros y a vuestros padres; mas no inclinasteis vuestro oído, ni me\noísteis.\n\n"},{"verse":"16","text":"Ciertamente los hijos de Jonadab hijo de Recab tuvieron por firme el mandamiento que les dio su padre; pero este pueblo no me ha obedecido. \n","readableText":"Ciertamente los hijos de Jonadab hijo de Recab tuvieron por firme el\nmandamiento que les dio su padre; pero este pueblo no me ha obedecido.\n\n"},{"verse":"17","text":"Por tanto, as&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos, Dios de Israel: He aqu&#237; traer&#233; yo sobre Jud&#225; y sobre todos los moradores de Jerusal&#233;n todo el mal que contra ellos he hablado; porque les habl&#233;, y no oyeron; los llam&#233;, y no han respondido.   \n","readableText":"Por tanto, así ha dicho Jehová Dios de los ejércitos, Dios de Israel: He aquí\ntraeré yo sobre Judá y sobre todos los moradores de Jerusalén todo el mal que\ncontra ellos he hablado; porque les hablé, y no oyeron; los llamé, y no han\nrespondido.\n\n"},{"verse":"18","text":"Y dijo Jerem&#237;as a la familia de los recabitas: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Por cuanto obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mand&#243;; \n","readableText":"Y dijo Jeremías a la familia de los recabitas: Así ha dicho Jehová de los\nejércitos, Dios de Israel: Por cuanto obedecisteis al mandamiento de Jonadab\nvuestro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a\ntodas las cosas que os mandó;\n\n"},{"verse":"19","text":"por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: No faltar&#225; de Jonadab hijo de Recab un var&#243;n que est&#233; en mi presencia todos los d&#237;as.\n","readableText":"por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: No faltará de\nJonadab hijo de Recab un varón que esté en mi presencia todos los días.\n\n"}]}
