{"book":"JER","rev":"RVR60","chapter":"14","verses":[{"verse":"1","text":"Vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"2","text":"No tomar&#225;s para ti mujer, ni tendr&#225;s hijos ni hijas en este lugar. \n","readableText":"No tomarás para ti mujer, ni tendrás hijos ni hijas en este lugar.\n\n"},{"verse":"3","text":"Porque as&#237; ha dicho Jehov&#225; acerca de los hijos y de las hijas que nazcan en este lugar, de sus madres que los den a luz y de los padres que los engendren en esta tierra: \n","readableText":"Porque así ha dicho Jehová acerca de los hijos y de las hijas que nazcan en\neste lugar, de sus madres que los den a luz y de los padres que los engendren\nen esta tierra:\n\n"},{"verse":"4","text":"De dolorosas enfermedades morir&#225;n; no ser&#225;n pla&#241;idos ni enterrados; ser&#225;n como esti&#233;rcol sobre la faz de la tierra; con espada y con hambre ser&#225;n consumidos, y sus cuerpos servir&#225;n de comida a las aves del cielo y a las bestias de la tierra.   \n","readableText":"De dolorosas enfermedades morirán; no serán plañidos ni enterrados; serán como\nestiércol sobre la faz de la tierra; con espada y con hambre serán consumidos,\ny sus cuerpos servirán de comida a las aves del cielo y a las bestias de la\ntierra.\n\n"},{"verse":"5","text":"Porque as&#237; ha dicho Jehov&#225;: No entres en casa de luto, ni vayas a lamentar, ni los consueles; porque yo he quitado mi paz de este pueblo, dice Jehov&#225;, mi misericordia y mis piedades. \n","readableText":"Porque así ha dicho Jehová: No entres en casa de luto, ni vayas a lamentar, ni\nlos consueles; porque yo he quitado mi paz de este pueblo, dice Jehová, mi\nmisericordia y mis piedades.\n\n"},{"verse":"6","text":"Morir&#225;n en esta tierra grandes y peque&#241;os; no se enterrar&#225;n, ni los pla&#241;ir&#225;n, ni se rasgar&#225;n ni se raer&#225;n los cabellos por ellos; \n","readableText":"Morirán en esta tierra grandes y pequeños; no se enterrarán, ni los plañirán,\nni se rasgarán ni se raerán los cabellos por ellos;\n\n"},{"verse":"7","text":"ni partir&#225;n pan por ellos en el luto para consolarlos de sus muertos; ni les dar&#225;n a beber vaso de consolaciones por su padre o por su madre. \n","readableText":"ni partirán pan por ellos en el luto para consolarlos de sus muertos; ni les\ndarán a beber vaso de consolaciones por su padre o por su madre.\n\n"},{"verse":"8","text":"Asimismo no entres en casa de banquete, para sentarte con ellos a comer o a beber. \n","readableText":"Asimismo no entres en casa de banquete, para sentarte con ellos a comer o a\nbeber.\n\n"},{"verse":"9","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo har&#233; cesar en este lugar, delante de vuestros ojos y en vuestros d&#237;as, toda voz de gozo y toda voz de alegr&#237;a, y toda voz de esposo y toda voz de esposa.   \n","readableText":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo\nharé cesar en este lugar, delante de vuestros ojos y en vuestros días, toda voz\nde gozo y toda voz de alegría, y toda voz de esposo y toda voz de esposa.\n\n"},{"verse":"10","text":"Y acontecer&#225; que cuando anuncies a este pueblo todas estas cosas, te dir&#225;n ellos: &#191;Por qu&#233; anuncia Jehov&#225; contra nosotros todo este mal tan grande? &#191;Qu&#233; maldad es la nuestra, o qu&#233; pecado es el nuestro, que hemos cometido contra Jehov&#225; nuestro Dios? \n","readableText":"Y acontecerá que cuando anuncies a este pueblo todas estas cosas, te dirán\nellos: ¿Por qué anuncia Jehová contra nosotros todo este mal tan grande? ¿Qué\nmaldad es la nuestra, o qué pecado es el nuestro, que hemos cometido contra\nJehová nuestro Dios?\n\n"},{"verse":"11","text":"Entonces les dir&#225;s: Porque vuestros padres me dejaron, dice Jehov&#225;, y anduvieron en pos de dioses ajenos, y los sirvieron, y ante ellos se postraron, y me dejaron a m&#237; y no guardaron mi ley; \n","readableText":"Entonces les dirás: Porque vuestros padres me dejaron, dice Jehová, y\nanduvieron en pos de dioses ajenos, y los sirvieron, y ante ellos se postraron,\ny me dejaron a mí y no guardaron mi ley;\n\n"},{"verse":"12","text":"y vosotros hab&#233;is hecho peor que vuestros padres; porque he aqu&#237; que vosotros camin&#225;is cada uno tras la imaginaci&#243;n de su malvado coraz&#243;n, no oy&#233;ndome a m&#237;. \n","readableText":"y vosotros habéis hecho peor que vuestros padres; porque he aquí que vosotros\ncamináis cada uno tras la imaginación de su malvado corazón, no oyéndome a mí.\n\n\n"},{"verse":"13","text":"Por tanto, yo os arrojar&#233; de esta tierra a una tierra que ni vosotros ni vuestros padres hab&#233;is conocido, y all&#225; servir&#233;is a dioses ajenos de d&#237;a y de noche; porque no os mostrar&#233; clemencia.   \n","readableText":"Por tanto, yo os arrojaré de esta tierra a una tierra que ni vosotros ni\nvuestros padres habéis conocido, y allá serviréis a dioses ajenos de día y de\nnoche; porque no os mostraré clemencia.\n\n"},{"verse":"14","text":"No obstante, he aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que no se dir&#225; m&#225;s: Vive Jehov&#225;, que hizo subir a los hijos de Israel de tierra de Egipto; \n","readableText":"No obstante, he aquí vienen días, dice Jehová, en que no se dirá más: Vive\nJehová, que hizo subir a los hijos de Israel de tierra de Egipto;\n\n"},{"verse":"15","text":"sino: Vive Jehov&#225;, que hizo subir a los hijos de Israel de la tierra del norte, y de todas las tierras adonde los hab&#237;a arrojado; y los volver&#233; a su tierra, la cual di a sus padres.   \n","readableText":"sino: Vive Jehová, que hizo subir a los hijos de Israel de la tierra del norte,\ny de todas las tierras adonde los había arrojado; y los volveré a su tierra, la\ncual di a sus padres.\n\n"},{"verse":"16","text":"He aqu&#237; que yo env&#237;o muchos pescadores, dice Jehov&#225;, y los pescar&#225;n, y despu&#233;s enviar&#233; muchos cazadores, y los cazar&#225;n por todo monte y por todo collado, y por las cavernas de los pe&#241;ascos. \n","readableText":"He aquí que yo envío muchos pescadores, dice Jehová, y los pescarán, y después\nenviaré muchos cazadores, y los cazarán por todo monte y por todo collado, y\npor las cavernas de los peñascos.\n\n"},{"verse":"17","text":"Porque mis ojos est&#225;n sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de la presencia de mis ojos. \n","readableText":"Porque mis ojos están sobre todos sus caminos, los cuales no se me ocultaron,\nni su maldad se esconde de la presencia de mis ojos.\n\n"},{"verse":"18","text":"Pero primero pagar&#233; al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cad&#225;veres de sus &#237;dolos, y de sus abominaciones llenaron mi heredad.   \n","readableText":"Pero primero pagaré al doble su iniquidad y su pecado; porque contaminaron mi\ntierra con los cadáveres de sus ídolos, y de sus abominaciones llenaron mi\nheredad.\n\n"},{"verse":"19","text":"Oh Jehov&#225;, fortaleza m&#237;a y fuerza m&#237;a, y refugio m&#237;o en el tiempo de la aflicci&#243;n, a ti vendr&#225;n naciones desde los extremos de la tierra, y dir&#225;n: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho. \n","readableText":"Oh Jehová, fortaleza mía y fuerza mía, y refugio mío en el tiempo de la\naflicción, a ti vendrán naciones desde los extremos de la tierra, y dirán:\nCiertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos\nprovecho.\n\n"},{"verse":"20","text":"&#191;Har&#225; acaso el hombre dioses para s&#237;? Mas ellos no son dioses.   \n","readableText":"¿Hará acaso el hombre dioses para sí? Mas ellos no son dioses.\n\n"},{"verse":"21","text":"Por tanto, he aqu&#237; les ense&#241;ar&#233; esta vez, les har&#233; conocer mi mano y mi poder, y sabr&#225;n que mi nombre es Jehov&#225;.\n","readableText":"Por tanto, he aquí les enseñaré esta vez, les haré conocer mi mano y mi poder,\ny sabrán que mi nombre es Jehová.\n\n"}]}
