{"book":"JER","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Justo eres t&#250;, oh Jehov&#225;, para que yo dispute contigo; sin embargo, alegar&#233; mi causa ante ti. &#191;Por qu&#233; es prosperado el camino de los imp&#237;os, y tienen bien todos los que se portan deslealmente? \n","readableText":"Justo eres tú, oh Jehová, para que yo dispute contigo; sin embargo, alegaré mi\ncausa ante ti. ¿Por qué es prosperado el camino de los impíos, y tienen bien\ntodos los que se portan deslealmente?\n\n"},{"verse":"2","text":"Los plantaste, y echaron ra&#237;ces; crecieron y dieron fruto; cercano est&#225;s t&#250; en sus bocas, pero lejos de sus corazones. \n","readableText":"Los plantaste, y echaron raíces; crecieron y dieron fruto; cercano estás tú en\nsus bocas, pero lejos de sus corazones.\n\n"},{"verse":"3","text":"Pero t&#250;, oh Jehov&#225;, me conoces; me viste, y probaste mi coraz&#243;n para contigo; arreb&#225;talos como a ovejas para el degolladero, y se&#241;&#225;lalos para el d&#237;a de la matanza. \n","readableText":"Pero tú, oh Jehová, me conoces; me viste, y probaste mi corazón para contigo;\narrebátalos como a ovejas para el degolladero, y señálalos para el día de la\nmatanza.\n\n"},{"verse":"4","text":"&#191;Hasta cu&#225;ndo estar&#225; desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados y las aves; porque dijeron: No ver&#225; Dios nuestro fin.   \n","readableText":"¿Hasta cuándo estará desierta la tierra, y marchita la hierba de todo el campo?\nPor la maldad de los que en ella moran, faltaron los ganados y las aves; porque\ndijeron: No verá Dios nuestro fin.\n\n"},{"verse":"5","text":"Si corriste con los de a pie, y te cansaron, &#191;c&#243;mo contender&#225;s con los caballos? Y si en la tierra de paz no estabas seguro, &#191;c&#243;mo har&#225;s en la espesura del Jord&#225;n? \n","readableText":"Si corriste con los de a pie, y te cansaron, ¿cómo contenderás con los\ncaballos? Y si en la tierra de paz no estabas seguro, ¿cómo harás en la\nespesura del Jordán?\n\n"},{"verse":"6","text":"Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron grito en pos de ti. No los creas cuando bien te hablen.   \n","readableText":"Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra\nti, aun ellos dieron grito en pos de ti. No los creas cuando bien te hablen.\n\n"},{"verse":"7","text":"He dejado mi casa, desampar&#233; mi heredad, he entregado lo que amaba mi alma en mano de sus enemigos. \n","readableText":"He dejado mi casa, desamparé mi heredad, he entregado lo que amaba mi alma en\nmano de sus enemigos.\n\n"},{"verse":"8","text":"Mi heredad fue para m&#237; como le&#243;n en la selva; contra m&#237; dio su rugido; por tanto, la aborrec&#237;. \n","readableText":"Mi heredad fue para mí como león en la selva; contra mí dio su rugido; por\ntanto, la aborrecí.\n\n"},{"verse":"9","text":"&#191;Es mi heredad para m&#237; como ave de rapi&#241;a de muchos colores? &#191;No est&#225;n contra ella aves de rapi&#241;a en derredor? Venid, reun&#237;os, vosotras todas las fieras del campo, venid a devorarla. \n","readableText":"¿Es mi heredad para mí como ave de rapiña de muchos colores? ¿No están contra\nella aves de rapiña en derredor? Venid, reuníos, vosotras todas las fieras del\ncampo, venid a devorarla.\n\n"},{"verse":"10","text":"Muchos pastores han destruido mi vi&#241;a, hollaron mi heredad, convirtieron en desierto y soledad mi heredad preciosa. \n","readableText":"Muchos pastores han destruido mi viña, hollaron mi heredad, convirtieron en\ndesierto y soledad mi heredad preciosa.\n\n"},{"verse":"11","text":"Fue puesta en asolamiento, y llor&#243; sobre m&#237; desolada; fue asolada toda la tierra, porque no hubo hombre que reflexionase. \n","readableText":"Fue puesta en asolamiento, y lloró sobre mí desolada; fue asolada toda la\ntierra, porque no hubo hombre que reflexionase.\n\n"},{"verse":"12","text":"Sobre todas las alturas del desierto vinieron destruidores; porque la espada de Jehov&#225; devorar&#225; desde un extremo de la tierra hasta el otro; no habr&#225; paz para ninguna carne. \n","readableText":"Sobre todas las alturas del desierto vinieron destruidores; porque la espada de\nJehová devorará desde un extremo de la tierra hasta el otro; no habrá paz para\nninguna carne.\n\n"},{"verse":"13","text":"Sembraron trigo, y segaron espinos; tuvieron la heredad, mas no aprovecharon nada; se avergonzar&#225;n de sus frutos, a causa de la ardiente ira de Jehov&#225;.   \n","readableText":"Sembraron trigo, y segaron espinos; tuvieron la heredad, mas no aprovecharon\nnada; se avergonzarán de sus frutos, a causa de la ardiente ira de Jehová.\n\n"},{"verse":"14","text":"As&#237; dijo Jehov&#225; contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aqu&#237; que yo los arrancar&#233; de su tierra, y arrancar&#233; de en medio de ellos a la casa de Jud&#225;. \n","readableText":"Así dijo Jehová contra todos mis malos vecinos, que tocan la heredad que hice\nposeer a mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y\narrancaré de en medio de ellos a la casa de Judá.\n\n"},{"verse":"15","text":"Y despu&#233;s que los haya arrancado, volver&#233; y tendr&#233; misericordia de ellos, y los har&#233; volver cada uno a su heredad y cada cual a su tierra. \n","readableText":"Y después que los haya arrancado, volveré y tendré misericordia de ellos, y los\nharé volver cada uno a su heredad y cada cual a su tierra.\n\n"},{"verse":"16","text":"Y si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo: Vive Jehov&#225;, as&#237; como ense&#241;aron a mi pueblo a jurar por Baal, ellos ser&#225;n prosperados en medio de mi pueblo. \n","readableText":"Y si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi\nnombre, diciendo: Vive Jehová, así como enseñaron a mi pueblo a jurar por Baal,\nellos serán prosperados en medio de mi pueblo.\n\n"},{"verse":"17","text":"Mas si no oyeren, arrancar&#233; esa naci&#243;n, sac&#225;ndola de ra&#237;z y destruy&#233;ndola, dice Jehov&#225;.\n","readableText":"Mas si no oyeren, arrancaré esa nación, sacándola de raíz y destruyéndola, dice\nJehová.\n\n"}]}
