{"book":"JER","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Las palabras de Jerem&#237;as hijo de Hilc&#237;as, de los sacerdotes que estuvieron en Anatot, en tierra de Benjam&#237;n. \n","readableText":"Las palabras de Jeremías hijo de Hilcías, de los sacerdotes que estuvieron en\nAnatot, en tierra de Benjamín.\n\n"},{"verse":"2","text":"Palabra de Jehov&#225; que le vino en los d&#237;as de Jos&#237;as  hijo de Am&#243;n, rey de Jud&#225;, en el a&#241;o decimotercero de su reinado. \n","readableText":"Palabra de Jehová que le vino en los días de Josías hijo de Amón, rey de Judá,\nen el año decimotercero de su reinado.\n\n"},{"verse":"3","text":"Le vino tambi&#233;n en d&#237;as de Joacim  hijo de Jos&#237;as, rey de Jud&#225;, hasta el fin del a&#241;o und&#233;cimo de Sedequ&#237;as  hijo de Jos&#237;as, rey de Jud&#225;, hasta la cautividad de Jerusal&#233;n en el mes quinto.   \n","readableText":"Le vino también en días de Joacim hijo de Josías, rey de Judá, hasta el fin del\naño undécimo de Sedequías hijo de Josías, rey de Judá, hasta la cautividad de\nJerusalén en el mes quinto.\n\n"},{"verse":"4","text":"Vino, pues, palabra de Jehov&#225; a m&#237;, diciendo: \n","readableText":"Vino, pues, palabra de Jehová a mí, diciendo:\n\n"},{"verse":"5","text":"Antes que te formase en el vientre te conoc&#237;, y antes que nacieses te santifiqu&#233;, te di por profeta a las naciones. \n","readableText":"Antes que te formase en el vientre te conocí, y antes que nacieses te\nsantifiqué, te di por profeta a las naciones.\n\n"},{"verse":"6","text":"Y yo dije: &#161;Ah! &#161;Ah, Se&#241;or Jehov&#225;! He aqu&#237;, no s&#233; hablar, porque soy ni&#241;o. \n","readableText":"Y yo dije: ¡Ah! ¡Ah, Señor Jehová! He aquí, no sé hablar, porque soy niño.\n\n"},{"verse":"7","text":"Y me dijo Jehov&#225;: No digas: Soy un ni&#241;o; porque a todo lo que te env&#237;e ir&#225;s t&#250;, y dir&#225;s todo lo que te mande. \n","readableText":"Y me dijo Jehová: No digas: Soy un niño; porque a todo lo que te envíe irás tú,\ny dirás todo lo que te mande.\n\n"},{"verse":"8","text":"No temas delante de ellos, porque contigo estoy para librarte, dice Jehov&#225;. \n","readableText":"No temas delante de ellos, porque contigo estoy para librarte, dice Jehová.\n\n"},{"verse":"9","text":"Y extendi&#243; Jehov&#225; su mano y toc&#243; mi boca, y me dijo Jehov&#225;: He aqu&#237; he puesto mis palabras en tu boca. \n","readableText":"Y extendió Jehová su mano y tocó mi boca, y me dijo Jehová: He aquí he puesto\nmis palabras en tu boca.\n\n"},{"verse":"10","text":"Mira que te he puesto en este d&#237;a sobre naciones y sobre reinos, para arrancar y para destruir, para arruinar y para derribar, para edificar y para plantar. \n","readableText":"Mira que te he puesto en este día sobre naciones y sobre reinos, para arrancar\ny para destruir, para arruinar y para derribar, para edificar y para plantar.\n\n\n"},{"verse":"11","text":"La palabra de Jehov&#225; vino a m&#237;, diciendo: &#191;Qu&#233; ves t&#250;, Jerem&#237;as? Y dije: Veo una vara de almendro.   \n","readableText":"La palabra de Jehová vino a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Veo\nuna vara de almendro.\n\n"},{"verse":"12","text":"Y me dijo Jehov&#225;: Bien has visto; porque yo apresuro  mi palabra para ponerla por obra.   \n","readableText":"Y me dijo Jehová: Bien has visto; porque yo apresuro mi palabra para ponerla\npor obra.\n\n"},{"verse":"13","text":"Vino a m&#237; la palabra de Jehov&#225; por segunda vez, diciendo: &#191;Qu&#233; ves t&#250;? Y dije: Veo una olla que hierve; y su faz est&#225; hacia el norte. \n","readableText":"Vino a mí la palabra de Jehová por segunda vez, diciendo: ¿Qué ves tú? Y dije:\nVeo una olla que hierve; y su faz está hacia el norte.\n\n"},{"verse":"14","text":"Me dijo Jehov&#225;: Del norte se soltar&#225; el mal sobre todos los moradores de esta tierra. \n","readableText":"Me dijo Jehová: Del norte se soltará el mal sobre todos los moradores de esta\ntierra.\n\n"},{"verse":"15","text":"Porque he aqu&#237; que yo convoco a todas las familias de los reinos del norte, dice Jehov&#225;; y vendr&#225;n, y pondr&#225; cada uno su campamento a la entrada de las puertas de Jerusal&#233;n, y junto a todos sus muros en derredor, y contra todas las ciudades de Jud&#225;. \n","readableText":"Porque he aquí que yo convoco a todas las familias de los reinos del norte,\ndice Jehová; y vendrán, y pondrá cada uno su campamento a la entrada de las\npuertas de Jerusalén, y junto a todos sus muros en derredor, y contra todas las\nciudades de Judá.\n\n"},{"verse":"16","text":"Y a causa de toda su maldad, proferir&#233; mis juicios contra los que me dejaron, e incensaron a dioses extra&#241;os, y la obra de sus manos adoraron. \n","readableText":"Y a causa de toda su maldad, proferiré mis juicios contra los que me dejaron, e\nincensaron a dioses extraños, y la obra de sus manos adoraron.\n\n"},{"verse":"17","text":"T&#250;, pues, ci&#241;e tus lomos, lev&#225;ntate, y h&#225;blales todo cuanto te mande; no temas delante de ellos, para que no te haga yo quebrantar delante de ellos. \n","readableText":"Tú, pues, ciñe tus lomos, levántate, y háblales todo cuanto te mande; no temas\ndelante de ellos, para que no te haga yo quebrantar delante de ellos.\n\n"},{"verse":"18","text":"Porque he aqu&#237; que yo te he puesto en este d&#237;a como ciudad fortificada, como columna de hierro, y como muro de bronce contra toda esta tierra, contra los reyes de Jud&#225;, sus pr&#237;ncipes, sus sacerdotes, y el pueblo de la tierra. \n","readableText":"Porque he aquí que yo te he puesto en este día como ciudad fortificada, como\ncolumna de hierro, y como muro de bronce contra toda esta tierra, contra los\nreyes de Judá, sus príncipes, sus sacerdotes, y el pueblo de la tierra.\n\n"},{"verse":"19","text":"Y pelear&#225;n contra ti, pero no te vencer&#225;n; porque yo estoy contigo, dice Jehov&#225;, para librarte.\n","readableText":"Y pelearán contra ti, pero no te vencerán; porque yo estoy contigo, dice\nJehová, para librarte.\n\n"}]}
