{"book":"JER","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Si te volvieres, oh Israel, dice Jehov&#225;, vu&#233;lvete a m&#237;. Y si quitares de delante de m&#237; tus abominaciones, y no anduvieres de ac&#225; para all&#225;, \n","readableText":"Si te volvieres, oh Israel, dice Jehová, vuélvete a mí. Y si quitares de\ndelante de mí tus abominaciones, y no anduvieres de acá para allá,\n\n"},{"verse":"2","text":"y jurares: Vive Jehov&#225;, en verdad, en juicio y en justicia, entonces las naciones ser&#225;n benditas en &#233;l, y en &#233;l se gloriar&#225;n. \n","readableText":"y jurares: Vive Jehová, en verdad, en juicio y en justicia, entonces las\nnaciones serán benditas en él, y en él se gloriarán.\n\n"},{"verse":"3","text":"Porque as&#237; dice Jehov&#225; a todo var&#243;n de Jud&#225; y de Jerusal&#233;n: Arad campo para vosotros,  y no sembr&#233;is entre espinos. \n","readableText":"Porque así dice Jehová a todo varón de Judá y de Jerusalén: Arad campo para\nvosotros, y no sembréis entre espinos.\n\n"},{"verse":"4","text":"Circuncidaos a Jehov&#225;, y quitad el prepucio de vuestro coraz&#243;n, varones de Jud&#225; y moradores de Jerusal&#233;n; no sea que mi ira salga como fuego, y se encienda y no haya quien la apague, por la maldad de vuestras obras.   \n","readableText":"Circuncidaos a Jehová, y quitad el prepucio de vuestro corazón, varones de Judá\ny moradores de Jerusalén; no sea que mi ira salga como fuego, y se encienda y\nno haya quien la apague, por la maldad de vuestras obras.\n\n"},{"verse":"5","text":"Anunciad en Jud&#225;, y proclamad en Jerusal&#233;n, y decid: Tocad trompeta en la tierra; pregonad, juntaos, y decid: Reun&#237;os, y entr&#233;monos en las ciudades fortificadas. \n","readableText":"Anunciad en Judá, y proclamad en Jerusalén, y decid: Tocad trompeta en la\ntierra; pregonad, juntaos, y decid: Reuníos, y entrémonos en las ciudades\nfortificadas.\n\n"},{"verse":"6","text":"Alzad bandera en Sion, huid, no os deteng&#225;is; porque yo hago venir mal del norte, y quebrantamiento grande. \n","readableText":"Alzad bandera en Sion, huid, no os detengáis; porque yo hago venir mal del\nnorte, y quebrantamiento grande.\n\n"},{"verse":"7","text":"El le&#243;n sube de la espesura, y el destruidor de naciones est&#225; en marcha, y ha salido de su lugar para poner tu tierra en desolaci&#243;n; tus ciudades quedar&#225;n asoladas y sin morador. \n","readableText":"El león sube de la espesura, y el destruidor de naciones está en marcha, y ha\nsalido de su lugar para poner tu tierra en desolación; tus ciudades quedarán\nasoladas y sin morador.\n\n"},{"verse":"8","text":"Por esto vest&#237;os de cilicio, endechad y aullad; porque la ira de Jehov&#225; no se ha apartado de nosotros.   \n","readableText":"Por esto vestíos de cilicio, endechad y aullad; porque la ira de Jehová no se\nha apartado de nosotros.\n\n"},{"verse":"9","text":"En aquel d&#237;a, dice Jehov&#225;, desfallecer&#225; el coraz&#243;n del rey y el coraz&#243;n de los pr&#237;ncipes, y los sacerdotes estar&#225;n at&#243;nitos, y se maravillar&#225;n los profetas. \n","readableText":"En aquel día, dice Jehová, desfallecerá el corazón del rey y el corazón de los\npríncipes, y los sacerdotes estarán atónitos, y se maravillarán los profetas.\n\n\n"},{"verse":"10","text":"Y dije: &#161;Ay, ay, Jehov&#225; Dios! Verdaderamente en gran manera has enga&#241;ado a este pueblo y a Jerusal&#233;n, diciendo: Paz tendr&#233;is; pues la espada ha venido hasta el alma.   \n","readableText":"Y dije: ¡Ay, ay, Jehová Dios! Verdaderamente en gran manera has engañado a este\npueblo y a Jerusalén, diciendo: Paz tendréis; pues la espada ha venido hasta el\nalma.\n\n"},{"verse":"11","text":"En aquel tiempo se dir&#225; a este pueblo y a Jerusal&#233;n: Viento seco de las alturas del desierto vino a la hija de mi pueblo, no para aventar, ni para limpiar. \n","readableText":"En aquel tiempo se dirá a este pueblo y a Jerusalén: Viento seco de las alturas\ndel desierto vino a la hija de mi pueblo, no para aventar, ni para limpiar.\n\n"},{"verse":"12","text":"Viento m&#225;s vehemente que este vendr&#225; a m&#237;; y ahora yo pronunciar&#233; juicios contra ellos.   \n","readableText":"Viento más vehemente que este vendrá a mí; y ahora yo pronunciaré juicios\ncontra ellos.\n\n"},{"verse":"13","text":"He aqu&#237; que subir&#225; como nube, y su carro como torbellino; m&#225;s ligeros son sus caballos que las &#225;guilas. &#161;Ay de nosotros, porque entregados somos a despojo! \n","readableText":"He aquí que subirá como nube, y su carro como torbellino; más ligeros son sus\ncaballos que las águilas. ¡Ay de nosotros, porque entregados somos a despojo!\n\n\n"},{"verse":"14","text":"Lava tu coraz&#243;n de maldad, oh Jerusal&#233;n, para que seas salva. &#191;Hasta cu&#225;ndo permitir&#225;s en medio de ti los pensamientos de iniquidad? \n","readableText":"Lava tu corazón de maldad, oh Jerusalén, para que seas salva. ¿Hasta cuándo\npermitirás en medio de ti los pensamientos de iniquidad?\n\n"},{"verse":"15","text":"Porque una voz trae las nuevas desde Dan, y hace o&#237;r la calamidad desde el monte de Efra&#237;n. \n","readableText":"Porque una voz trae las nuevas desde Dan, y hace oír la calamidad desde el\nmonte de Efraín.\n\n"},{"verse":"16","text":"Decid a las naciones: He aqu&#237;, haced o&#237;r sobre Jerusal&#233;n: Guardas vienen de tierra lejana, y lanzar&#225;n su voz contra las ciudades de Jud&#225;. \n","readableText":"Decid a las naciones: He aquí, haced oír sobre Jerusalén: Guardas vienen de\ntierra lejana, y lanzarán su voz contra las ciudades de Judá.\n\n"},{"verse":"17","text":"Como guardas de campo estuvieron en derredor de ella, porque se rebel&#243; contra m&#237;, dice Jehov&#225;. \n","readableText":"Como guardas de campo estuvieron en derredor de ella, porque se rebeló contra\nmí, dice Jehová.\n\n"},{"verse":"18","text":"Tu camino y tus obras te hicieron esto; esta es tu maldad, por lo cual amargura penetrar&#225; hasta tu coraz&#243;n.   \n","readableText":"Tu camino y tus obras te hicieron esto; esta es tu maldad, por lo cual amargura\npenetrará hasta tu corazón.\n\n"},{"verse":"19","text":"&#161;Mis entra&#241;as, mis entra&#241;as! Me duelen las fibras de mi coraz&#243;n; mi coraz&#243;n se agita dentro de m&#237;; no callar&#233;; porque sonido de trompeta has o&#237;do, oh alma m&#237;a, preg&#243;n de guerra. \n","readableText":"¡Mis entrañas, mis entrañas! Me duelen las fibras de mi corazón; mi corazón se\nagita dentro de mí; no callaré; porque sonido de trompeta has oído, oh alma\nmía, pregón de guerra.\n\n"},{"verse":"20","text":"Quebrantamiento sobre quebrantamiento es anunciado; porque toda la tierra es destruida; de repente son destruidas mis tiendas, en un momento mis cortinas. \n","readableText":"Quebrantamiento sobre quebrantamiento es anunciado; porque toda la tierra es\ndestruida; de repente son destruidas mis tiendas, en un momento mis cortinas.\n\n\n"},{"verse":"21","text":"&#191;Hasta cu&#225;ndo he de ver bandera, he de o&#237;r sonido de trompeta? \n","readableText":"¿Hasta cuándo he de ver bandera, he de oír sonido de trompeta?\n\n"},{"verse":"22","text":"Porque mi pueblo es necio, no me conocieron; son hijos ignorantes y no son entendidos; sabios para hacer el mal, pero hacer el bien no supieron.   \n","readableText":"Porque mi pueblo es necio, no me conocieron; son hijos ignorantes y no son\nentendidos; sabios para hacer el mal, pero hacer el bien no supieron.\n\n"},{"verse":"23","text":"Mir&#233; a la tierra, y he aqu&#237; que estaba asolada y vac&#237;a; y a los cielos, y no hab&#237;a en ellos luz. \n","readableText":"Miré a la tierra, y he aquí que estaba asolada y vacía; y a los cielos, y no\nhabía en ellos luz.\n\n"},{"verse":"24","text":"Mir&#233; a los montes, y he aqu&#237; que temblaban, y todos los collados fueron destruidos. \n","readableText":"Miré a los montes, y he aquí que temblaban, y todos los collados fueron\ndestruidos.\n\n"},{"verse":"25","text":"Mir&#233;, y no hab&#237;a hombre, y todas las aves del cielo se hab&#237;an ido. \n","readableText":"Miré, y no había hombre, y todas las aves del cielo se habían ido.\n\n"},{"verse":"26","text":"Mir&#233;, y he aqu&#237; el campo f&#233;rtil era un desierto, y todas sus ciudades eran asoladas delante de Jehov&#225;, delante del ardor de su ira.   \n","readableText":"Miré, y he aquí el campo fértil era un desierto, y todas sus ciudades eran\nasoladas delante de Jehová, delante del ardor de su ira.\n\n"},{"verse":"27","text":"Porque as&#237; dijo Jehov&#225;: Toda la tierra ser&#225; asolada; pero no la destruir&#233; del todo. \n","readableText":"Porque así dijo Jehová: Toda la tierra será asolada; pero no la destruiré del\ntodo.\n\n"},{"verse":"28","text":"Por esto se enlutar&#225; la tierra, y los cielos arriba se oscurecer&#225;n, porque habl&#233;, lo pens&#233;, y no me arrepent&#237;, ni desistir&#233; de ello. \n","readableText":"Por esto se enlutará la tierra, y los cielos arriba se oscurecerán, porque\nhablé, lo pensé, y no me arrepentí, ni desistiré de ello.\n\n"},{"verse":"29","text":"Al estruendo de la gente de a caballo y de los flecheros huy&#243; toda la ciudad; entraron en las espesuras de los bosques, y subieron a los pe&#241;ascos; todas las ciudades fueron abandonadas, y no qued&#243; en ellas morador alguno. \n","readableText":"Al estruendo de la gente de a caballo y de los flecheros huyó toda la ciudad;\nentraron en las espesuras de los bosques, y subieron a los peñascos; todas las\nciudades fueron abandonadas, y no quedó en ellas morador alguno.\n\n"},{"verse":"30","text":"Y t&#250;, destruida, &#191;qu&#233; har&#225;s? Aunque te vistas de grana, aunque te adornes con atav&#237;os de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; te menospreciar&#225;n tus amantes, buscar&#225;n tu vida. \n","readableText":"Y tú, destruida, ¿qué harás? Aunque te vistas de grana, aunque te adornes con\natavíos de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; te\nmenospreciarán tus amantes, buscarán tu vida.\n\n"},{"verse":"31","text":"Porque o&#237; una voz como de mujer que est&#225; de parto, angustia como de primeriza; voz de la hija de Sion que lamenta y extiende sus manos, diciendo: &#161;Ay ahora de m&#237;! que mi alma desmaya a causa de los asesinos.\n","readableText":"Porque oí una voz como de mujer que está de parto, angustia como de primeriza;\nvoz de la hija de Sion que lamenta y extiende sus manos, diciendo: ¡Ay ahora de\nmí! que mi alma desmaya a causa de los asesinos.\n\n"}]}
