{"book":"JER","rev":"RVR60","chapter":"13","verses":[{"verse":"1","text":"As&#237; me dijo Jehov&#225;: Ve y c&#243;mprate un cinto de lino, y c&#237;&#241;elo sobre tus lomos, y no lo metas en agua. \n","readableText":"Así me dijo Jehová: Ve y cómprate un cinto de lino, y cíñelo sobre tus lomos, y\nno lo metas en agua.\n\n"},{"verse":"2","text":"Y compr&#233; el cinto conforme a la palabra de Jehov&#225;, y lo puse sobre mis lomos. \n","readableText":"Y compré el cinto conforme a la palabra de Jehová, y lo puse sobre mis lomos.\n\n\n"},{"verse":"3","text":"Vino a m&#237; por segunda vez palabra de Jehov&#225;, diciendo: \n","readableText":"Vino a mí por segunda vez palabra de Jehová, diciendo:\n\n"},{"verse":"4","text":"Toma el cinto que compraste, que est&#225; sobre tus lomos, y lev&#225;ntate y vete al &#201;ufrates, y esc&#243;ndelo all&#225; en la hendidura de una pe&#241;a. \n","readableText":"Toma el cinto que compraste, que está sobre tus lomos, y levántate y vete al\nÉufrates, y escóndelo allá en la hendidura de una peña.\n\n"},{"verse":"5","text":"Fui, pues, y lo escond&#237; junto al &#201;ufrates, como Jehov&#225; me mand&#243;. \n","readableText":"Fui, pues, y lo escondí junto al Éufrates, como Jehová me mandó.\n\n"},{"verse":"6","text":"Y sucedi&#243; que despu&#233;s de muchos d&#237;as me dijo Jehov&#225;: Lev&#225;ntate y vete al &#201;ufrates, y toma de all&#237; el cinto que te mand&#233; esconder all&#225;. \n","readableText":"Y sucedió que después de muchos días me dijo Jehová: Levántate y vete al\nÉufrates, y toma de allí el cinto que te mandé esconder allá.\n\n"},{"verse":"7","text":"Entonces fui al &#201;ufrates, y cav&#233;, y tom&#233; el cinto del lugar donde lo hab&#237;a escondido; y he aqu&#237; que el cinto se hab&#237;a podrido; para ninguna cosa era bueno.   \n","readableText":"Entonces fui al Éufrates, y cavé, y tomé el cinto del lugar donde lo había\nescondido; y he aquí que el cinto se había podrido; para ninguna cosa era\nbueno.\n\n"},{"verse":"8","text":"Y vino a m&#237; palabra de Jehov&#225;, diciendo: \n","readableText":"Y vino a mí palabra de Jehová, diciendo:\n\n"},{"verse":"9","text":"As&#237; ha dicho Jehov&#225;: As&#237; har&#233; podrir la soberbia de Jud&#225;, y la mucha soberbia de Jerusal&#233;n. \n","readableText":"Así ha dicho Jehová: Así haré podrir la soberbia de Judá, y la mucha soberbia\nde Jerusalén.\n\n"},{"verse":"10","text":"Este pueblo malo, que no quiere o&#237;r mis palabras, que anda en las imaginaciones de su coraz&#243;n, y que va en pos de dioses ajenos para servirles, y para postrarse ante ellos, vendr&#225; a ser como este cinto, que para ninguna cosa es bueno. \n","readableText":"Este pueblo malo, que no quiere oír mis palabras, que anda en las imaginaciones\nde su corazón, y que va en pos de dioses ajenos para servirles, y para\npostrarse ante ellos, vendrá a ser como este cinto, que para ninguna cosa es\nbueno.\n\n"},{"verse":"11","text":"Porque como el cinto se junta a los lomos del hombre, as&#237; hice juntar a m&#237; toda la casa de Israel y toda la casa de Jud&#225;, dice Jehov&#225;, para que me fuesen por pueblo y por fama, por alabanza y por honra; pero no escucharon.   \n","readableText":"Porque como el cinto se junta a los lomos del hombre, así hice juntar a mí toda\nla casa de Israel y toda la casa de Judá, dice Jehová, para que me fuesen por\npueblo y por fama, por alabanza y por honra; pero no escucharon.\n\n"},{"verse":"12","text":"Les dir&#225;s, pues, esta palabra: As&#237; ha dicho Jehov&#225;, Dios de Israel: Toda tinaja se llenar&#225; de vino. Y ellos te dir&#225;n: &#191;No sabemos que toda tinaja se llenar&#225; de vino? \n","readableText":"Les dirás, pues, esta palabra: Así ha dicho Jehová, Dios de Israel: Toda tinaja\nse llenará de vino. Y ellos te dirán: ¿No sabemos que toda tinaja se llenará de\nvino?\n\n"},{"verse":"13","text":"Entonces les dir&#225;s: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo lleno de embriaguez a todos los moradores de esta tierra, y a los reyes de la estirpe de David que se sientan sobre su trono, a los sacerdotes y profetas, y a todos los moradores de Jerusal&#233;n; \n","readableText":"Entonces les dirás: Así ha dicho Jehová: He aquí que yo lleno de embriaguez a\ntodos los moradores de esta tierra, y a los reyes de la estirpe de David que se\nsientan sobre su trono, a los sacerdotes y profetas, y a todos los moradores de\nJerusalén;\n\n"},{"verse":"14","text":"y los quebrantar&#233; el uno contra el otro, los padres con los hijos igualmente, dice Jehov&#225;; no perdonar&#233;, ni tendr&#233; piedad ni misericordia, para no destruirlos.   \n","readableText":"y los quebrantaré el uno contra el otro, los padres con los hijos igualmente,\ndice Jehová; no perdonaré, ni tendré piedad ni misericordia, para no\ndestruirlos.\n\n"},{"verse":"15","text":"Escuchad y o&#237;d; no os envanezc&#225;is, pues Jehov&#225; ha hablado. \n","readableText":"Escuchad y oíd; no os envanezcáis, pues Jehová ha hablado.\n\n"},{"verse":"16","text":"Dad gloria a Jehov&#225; Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esper&#233;is luz, y os la vuelva en sombra de muerte y tinieblas. \n","readableText":"Dad gloria a Jehová Dios vuestro, antes que haga venir tinieblas, y antes que\nvuestros pies tropiecen en montes de oscuridad, y esperéis luz, y os la vuelva\nen sombra de muerte y tinieblas.\n\n"},{"verse":"17","text":"Mas si no oyereis esto, en secreto llorar&#225; mi alma a causa de vuestra soberbia; y llorando amargamente se deshar&#225;n mis ojos en l&#225;grimas, porque el reba&#241;o de Jehov&#225; fue hecho cautivo.   \n","readableText":"Mas si no oyereis esto, en secreto llorará mi alma a causa de vuestra soberbia;\ny llorando amargamente se desharán mis ojos en lágrimas, porque el rebaño de\nJehová fue hecho cautivo.\n\n"},{"verse":"18","text":"Di al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria ha ca&#237;do de vuestras cabezas. \n","readableText":"Di al rey y a la reina: Humillaos, sentaos en tierra; porque la corona de\nvuestra gloria ha caído de vuestras cabezas.\n\n"},{"verse":"19","text":"Las ciudades del Neguev fueron cerradas, y no hubo quien las abriese; toda Jud&#225; fue transportada, llevada en cautiverio fue toda ella. \n","readableText":"Las ciudades del Neguev fueron cerradas, y no hubo quien las abriese; toda Judá\nfue transportada, llevada en cautiverio fue toda ella.\n\n"},{"verse":"20","text":"Alzad vuestros ojos, y ved a los que vienen del norte. &#191;D&#243;nde est&#225; el reba&#241;o que te fue dado, tu hermosa grey? \n","readableText":"Alzad vuestros ojos, y ved a los que vienen del norte. ¿Dónde está el rebaño\nque te fue dado, tu hermosa grey?\n\n"},{"verse":"21","text":"&#191;Qu&#233; dir&#225;s cuando &#233;l ponga como cabeza sobre ti a aquellos a quienes t&#250; ense&#241;aste a ser tus amigos? &#191;No te dar&#225;n dolores como de mujer que est&#225; de parto? \n","readableText":"¿Qué dirás cuando él ponga como cabeza sobre ti a aquellos a quienes tú\nenseñaste a ser tus amigos? ¿No te darán dolores como de mujer que está de\nparto?\n\n"},{"verse":"22","text":"Si dijeres en tu coraz&#243;n: &#191;Por qu&#233; me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudados tus calca&#241;ares. \n","readableText":"Si dijeres en tu corazón: ¿Por qué me ha sobrevenido esto? Por la enormidad de\ntu maldad fueron descubiertas tus faldas, fueron desnudados tus calcañares.\n\n"},{"verse":"23","text":"&#191;Mudar&#225; el et&#237;ope su piel, y el leopardo sus manchas? As&#237; tambi&#233;n, &#191;podr&#233;is vosotros hacer bien, estando habituados a hacer mal? \n","readableText":"¿Mudará el etíope su piel, y el leopardo sus manchas? Así también, ¿podréis\nvosotros hacer bien, estando habituados a hacer mal?\n\n"},{"verse":"24","text":"Por tanto, yo los esparcir&#233; al viento del desierto, como tamo que pasa. \n","readableText":"Por tanto, yo los esparciré al viento del desierto, como tamo que pasa.\n\n"},{"verse":"25","text":"Esta es tu suerte, la porci&#243;n que yo he medido para ti, dice Jehov&#225;, porque te olvidaste de m&#237; y confiaste en la mentira. \n","readableText":"Esta es tu suerte, la porción que yo he medido para ti, dice Jehová, porque te\nolvidaste de mí y confiaste en la mentira.\n\n"},{"verse":"26","text":"Yo, pues, descubrir&#233; tambi&#233;n tus faldas delante de tu rostro, y se manifestar&#225; tu ignominia, \n","readableText":"Yo, pues, descubriré también tus faldas delante de tu rostro, y se manifestará\ntu ignominia,\n\n"},{"verse":"27","text":"tus adulterios, tus relinchos, la maldad de tu fornicaci&#243;n sobre los collados; en el campo vi tus abominaciones. &#161;Ay de ti, Jerusal&#233;n! &#191;No ser&#225;s al fin limpia? &#191;Cu&#225;nto tardar&#225;s t&#250; en purificarte?\n","readableText":"tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados;\nen el campo vi tus abominaciones. ¡Ay de ti, Jerusalén! ¿No serás al fin\nlimpia? ¿Cuánto tardarás tú en purificarte?\n\n"}]}
