{"book":"JER","rev":"RVR60","chapter":"20","verses":[{"verse":"1","text":"Aconteci&#243; en el cuarto a&#241;o de Joacim  hijo de Jos&#237;as, rey de Jud&#225;, que vino esta palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Aconteció en el cuarto año de Joacim hijo de Josías, rey de Judá, que vino esta\npalabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"2","text":"Toma un rollo de libro, y escribe en &#233;l todas las palabras que te he hablado contra Israel y contra Jud&#225;, y contra todas las naciones, desde el d&#237;a que comenc&#233; a hablarte, desde los d&#237;as de Jos&#237;as hasta hoy. \n","readableText":"Toma un rollo de libro, y escribe en él todas las palabras que te he hablado\ncontra Israel y contra Judá, y contra todas las naciones, desde el día que\ncomencé a hablarte, desde los días de Josías hasta hoy.\n\n"},{"verse":"3","text":"Quiz&#225; oiga la casa de Jud&#225; todo el mal que yo pienso hacerles, y se arrepienta cada uno de su mal camino, y yo perdonar&#233; su maldad y su pecado.   \n","readableText":"Quizá oiga la casa de Judá todo el mal que yo pienso hacerles, y se arrepienta\ncada uno de su mal camino, y yo perdonaré su maldad y su pecado.\n\n"},{"verse":"4","text":"Y llam&#243; Jerem&#237;as a Baruc hijo de Ner&#237;as, y escribi&#243; Baruc de boca de Jerem&#237;as, en un rollo de libro, todas las palabras que Jehov&#225; le hab&#237;a hablado. \n","readableText":"Y llamó Jeremías a Baruc hijo de Nerías, y escribió Baruc de boca de Jeremías,\nen un rollo de libro, todas las palabras que Jehová le había hablado.\n\n"},{"verse":"5","text":"Despu&#233;s mand&#243; Jerem&#237;as a Baruc, diciendo: A m&#237; se me ha prohibido entrar en la casa de Jehov&#225;. \n","readableText":"Después mandó Jeremías a Baruc, diciendo: A mí se me ha prohibido entrar en la\ncasa de Jehová.\n\n"},{"verse":"6","text":"Entra t&#250;, pues, y lee de este rollo que escribiste de mi boca, las palabras de Jehov&#225; a los o&#237;dos del pueblo, en la casa de Jehov&#225;, el d&#237;a del ayuno; y las leer&#225;s tambi&#233;n a o&#237;dos de todos los de Jud&#225; que vienen de sus ciudades. \n","readableText":"Entra tú, pues, y lee de este rollo que escribiste de mi boca, las palabras de\nJehová a los oídos del pueblo, en la casa de Jehová, el día del ayuno; y las\nleerás también a oídos de todos los de Judá que vienen de sus ciudades.\n\n"},{"verse":"7","text":"Quiz&#225; llegue la oraci&#243;n de ellos a la presencia de Jehov&#225;, y se vuelva cada uno de su mal camino; porque grande es el furor y la ira que ha expresado Jehov&#225; contra este pueblo. \n","readableText":"Quizá llegue la oración de ellos a la presencia de Jehová, y se vuelva cada uno\nde su mal camino; porque grande es el furor y la ira que ha expresado Jehová\ncontra este pueblo.\n\n"},{"verse":"8","text":"Y Baruc hijo de Ner&#237;as hizo conforme a todas las cosas que le mand&#243; Jerem&#237;as profeta, leyendo en el libro las palabras de Jehov&#225; en la casa de Jehov&#225;.   \n","readableText":"Y Baruc hijo de Nerías hizo conforme a todas las cosas que le mandó Jeremías\nprofeta, leyendo en el libro las palabras de Jehová en la casa de Jehová.\n\n"},{"verse":"9","text":"Y aconteci&#243; en el a&#241;o quinto de Joacim hijo de Jos&#237;as, rey de Jud&#225;, en el mes noveno, que promulgaron ayuno en la presencia de Jehov&#225; a todo el pueblo de Jerusal&#233;n y a todo el pueblo que ven&#237;a de las ciudades de Jud&#225; a Jerusal&#233;n. \n","readableText":"Y aconteció en el año quinto de Joacim hijo de Josías, rey de Judá, en el mes\nnoveno, que promulgaron ayuno en la presencia de Jehová a todo el pueblo de\nJerusalén y a todo el pueblo que venía de las ciudades de Judá a Jerusalén.\n\n"},{"verse":"10","text":"Y Baruc ley&#243; en el libro las palabras de Jerem&#237;as en la casa de Jehov&#225;, en el aposento de Gemar&#237;as hijo de Saf&#225;n escriba, en el atrio de arriba, a la entrada de la puerta nueva de la casa de Jehov&#225;, a o&#237;dos del pueblo.   \n","readableText":"Y Baruc leyó en el libro las palabras de Jeremías en la casa de Jehová, en el\naposento de Gemarías hijo de Safán escriba, en el atrio de arriba, a la entrada\nde la puerta nueva de la casa de Jehová, a oídos del pueblo.\n\n"},{"verse":"11","text":"Y Mica&#237;as hijo de Gemar&#237;as, hijo de Saf&#225;n, habiendo o&#237;do del libro todas las palabras de Jehov&#225;, \n","readableText":"Y Micaías hijo de Gemarías, hijo de Safán, habiendo oído del libro todas las\npalabras de Jehová,\n\n"},{"verse":"12","text":"descendi&#243; a la casa del rey, al aposento del secretario, y he aqu&#237; que todos los pr&#237;ncipes estaban all&#237; sentados, esto es: Elisama secretario, Dela&#237;a hijo de Sema&#237;as, Elnat&#225;n hijo de Acbor, Gemar&#237;as hijo de Saf&#225;n, Sedequ&#237;as hijo de Anan&#237;as, y todos los pr&#237;ncipes. \n","readableText":"descendió a la casa del rey, al aposento del secretario, y he aquí que todos\nlos príncipes estaban allí sentados, esto es: Elisama secretario, Delaía hijo\nde Semaías, Elnatán hijo de Acbor, Gemarías hijo de Safán, Sedequías hijo de\nAnanías, y todos los príncipes.\n\n"},{"verse":"13","text":"Y les cont&#243; Mica&#237;as todas las palabras que hab&#237;a o&#237;do cuando Baruc ley&#243; en el libro a o&#237;dos del pueblo. \n","readableText":"Y les contó Micaías todas las palabras que había oído cuando Baruc leyó en el\nlibro a oídos del pueblo.\n\n"},{"verse":"14","text":"Entonces enviaron todos los pr&#237;ncipes a Jehud&#237; hijo de Netan&#237;as, hijo de Selem&#237;as, hijo de Cusi, para que dijese a Baruc: Toma el rollo en el que le&#237;ste a o&#237;dos del pueblo, y ven. Y Baruc hijo de Ner&#237;as tom&#243; el rollo en su mano y vino a ellos. \n","readableText":"Entonces enviaron todos los príncipes a Jehudí hijo de Netanías, hijo de\nSelemías, hijo de Cusi, para que dijese a Baruc: Toma el rollo en el que leíste\na oídos del pueblo, y ven. Y Baruc hijo de Nerías tomó el rollo en su mano y\nvino a ellos.\n\n"},{"verse":"15","text":"Y le dijeron: Si&#233;ntate ahora, y l&#233;elo a nosotros. Y se lo ley&#243; Baruc. \n","readableText":"Y le dijeron: Siéntate ahora, y léelo a nosotros. Y se lo leyó Baruc.\n\n"},{"verse":"16","text":"Cuando oyeron todas aquellas palabras, cada uno se volvi&#243; espantado a su compa&#241;ero, y dijeron a Baruc: Sin duda contaremos al rey todas estas palabras. \n","readableText":"Cuando oyeron todas aquellas palabras, cada uno se volvió espantado a su\ncompañero, y dijeron a Baruc: Sin duda contaremos al rey todas estas palabras.\n\n\n"},{"verse":"17","text":"Preguntaron luego a Baruc, diciendo: Cu&#233;ntanos ahora c&#243;mo escribiste de boca de Jerem&#237;as todas estas palabras. \n","readableText":"Preguntaron luego a Baruc, diciendo: Cuéntanos ahora cómo escribiste de boca de\nJeremías todas estas palabras.\n\n"},{"verse":"18","text":"Y Baruc les dijo: &#201;l me dictaba de su boca todas estas palabras, y yo escrib&#237;a con tinta en el libro. \n","readableText":"Y Baruc les dijo: Él me dictaba de su boca todas estas palabras, y yo escribía\ncon tinta en el libro.\n\n"},{"verse":"19","text":"Entonces dijeron los pr&#237;ncipes a Baruc: Ve y esc&#243;ndete, t&#250; y Jerem&#237;as, y nadie sepa d&#243;nde est&#225;is.   \n","readableText":"Entonces dijeron los príncipes a Baruc: Ve y escóndete, tú y Jeremías, y nadie\nsepa dónde estáis.\n\n"},{"verse":"20","text":"Y entraron a donde estaba el rey, al atrio, habiendo depositado el rollo en el aposento de Elisama secretario; y contaron a o&#237;dos del rey todas estas palabras. \n","readableText":"Y entraron a donde estaba el rey, al atrio, habiendo depositado el rollo en el\naposento de Elisama secretario; y contaron a oídos del rey todas estas\npalabras.\n\n"},{"verse":"21","text":"Y envi&#243; el rey a Jehud&#237; a que tomase el rollo, el cual lo tom&#243; del aposento de Elisama secretario, y ley&#243; en &#233;l Jehud&#237; a o&#237;dos del rey, y a o&#237;dos de todos los pr&#237;ncipes que junto al rey estaban. \n","readableText":"Y envió el rey a Jehudí a que tomase el rollo, el cual lo tomó del aposento de\nElisama secretario, y leyó en él Jehudí a oídos del rey, y a oídos de todos los\npríncipes que junto al rey estaban.\n\n"},{"verse":"22","text":"Y el rey estaba en la casa de invierno en el mes noveno, y hab&#237;a un brasero ardiendo delante de &#233;l. \n","readableText":"Y el rey estaba en la casa de invierno en el mes noveno, y había un brasero\nardiendo delante de él.\n\n"},{"verse":"23","text":"Cuando Jehud&#237; hab&#237;a le&#237;do tres o cuatro planas, lo rasg&#243; el rey con un cortaplumas de escriba, y lo ech&#243; en el fuego que hab&#237;a en el brasero, hasta que todo el rollo se consumi&#243; sobre el fuego que en el brasero hab&#237;a. \n","readableText":"Cuando Jehudí había leído tres o cuatro planas, lo rasgó el rey con un\ncortaplumas de escriba, y lo echó en el fuego que había en el brasero, hasta\nque todo el rollo se consumió sobre el fuego que en el brasero había.\n\n"},{"verse":"24","text":"Y no tuvieron temor ni rasgaron sus vestidos el rey y todos sus siervos que oyeron todas estas palabras. \n","readableText":"Y no tuvieron temor ni rasgaron sus vestidos el rey y todos sus siervos que\noyeron todas estas palabras.\n\n"},{"verse":"25","text":"Y aunque Elnat&#225;n y Dela&#237;a y Gemar&#237;as rogaron al rey que no quemase aquel rollo, no los quiso o&#237;r. \n","readableText":"Y aunque Elnatán y Delaía y Gemarías rogaron al rey que no quemase aquel rollo,\nno los quiso oír.\n\n"},{"verse":"26","text":"Tambi&#233;n mand&#243; el rey a Jerameel hijo de Hamelec, a Sera&#237;as hijo de Azriel y a Selem&#237;as hijo de Abdeel, para que prendiesen a Baruc el escribiente y al profeta Jerem&#237;as; pero Jehov&#225; los escondi&#243;.   \n","readableText":"También mandó el rey a Jerameel hijo de Hamelec, a Seraías hijo de Azriel y a\nSelemías hijo de Abdeel, para que prendiesen a Baruc el escribiente y al\nprofeta Jeremías; pero Jehová los escondió.\n\n"},{"verse":"27","text":"Y vino palabra de Jehov&#225; a Jerem&#237;as, despu&#233;s que el rey quem&#243; el rollo, las palabras que Baruc hab&#237;a escrito de boca de Jerem&#237;as, diciendo: \n","readableText":"Y vino palabra de Jehová a Jeremías, después que el rey quemó el rollo, las\npalabras que Baruc había escrito de boca de Jeremías, diciendo:\n\n"},{"verse":"28","text":"Vuelve a tomar otro rollo, y escribe en &#233;l todas las palabras primeras que estaban en el primer rollo que quem&#243; Joacim rey de Jud&#225;. \n","readableText":"Vuelve a tomar otro rollo, y escribe en él todas las palabras primeras que\nestaban en el primer rollo que quemó Joacim rey de Judá.\n\n"},{"verse":"29","text":"Y dir&#225;s a Joacim rey de Jud&#225;: As&#237; ha dicho Jehov&#225;: T&#250; quemaste este rollo, diciendo: &#191;Por qu&#233; escribiste en &#233;l, diciendo: De cierto vendr&#225; el rey de Babilonia, y destruir&#225; esta tierra, y har&#225; que no queden en ella ni hombres ni animales? \n","readableText":"Y dirás a Joacim rey de Judá: Así ha dicho Jehová: Tú quemaste este rollo,\ndiciendo: ¿Por qué escribiste en él, diciendo: De cierto vendrá el rey de\nBabilonia, y destruirá esta tierra, y hará que no queden en ella ni hombres ni\nanimales?\n\n"},{"verse":"30","text":"Por tanto, as&#237; ha dicho Jehov&#225; acerca de Joacim rey de Jud&#225;: No tendr&#225; quien se siente sobre el trono de David; y su cuerpo ser&#225; echado al calor del d&#237;a y al hielo de la noche. \n","readableText":"Por tanto, así ha dicho Jehová acerca de Joacim rey de Judá: No tendrá quien se\nsiente sobre el trono de David; y su cuerpo será echado al calor del día y al\nhielo de la noche.\n\n"},{"verse":"31","text":"Y castigar&#233; su maldad en &#233;l, y en su descendencia y en sus siervos; y traer&#233; sobre ellos, y sobre los moradores de Jerusal&#233;n y sobre los varones de Jud&#225;, todo el mal que les he anunciado y no escucharon.   \n","readableText":"Y castigaré su maldad en él, y en su descendencia y en sus siervos; y traeré\nsobre ellos, y sobre los moradores de Jerusalén y sobre los varones de Judá,\ntodo el mal que les he anunciado y no escucharon.\n\n"},{"verse":"32","text":"Y tom&#243; Jerem&#237;as otro rollo y lo dio a Baruc hijo de Ner&#237;as escriba; y escribi&#243; en &#233;l de boca de Jerem&#237;as todas las palabras del libro que quem&#243; en el fuego Joacim rey de Jud&#225;; y aun fueron a&#241;adidas sobre ellas muchas otras palabras semejantes.\n","readableText":"Y tomó Jeremías otro rollo y lo dio a Baruc hijo de Nerías escriba; y escribió\nen él de boca de Jeremías todas las palabras del libro que quemó en el fuego\nJoacim rey de Judá; y aun fueron añadidas sobre ellas muchas otras palabras\nsemejantes.\n\n"}]}
