{"book":"JER","rev":"RVR60","chapter":"28","verses":[{"verse":"1","text":"Aconteci&#243; en el mismo a&#241;o, en el principio del reinado de Sedequ&#237;as  rey de Jud&#225;, en el a&#241;o cuarto, en el quinto mes, que Hanan&#237;as hijo de Azur, profeta que era de Gaba&#243;n, me habl&#243; en la casa de Jehov&#225; delante de los sacerdotes y de todo el pueblo, diciendo: \n","readableText":"Aconteció en el mismo año, en el principio del reinado de Sedequías rey de\nJudá, en el año cuarto, en el quinto mes, que Hananías hijo de Azur, profeta\nque era de Gabaón, me habló en la casa de Jehová delante de los sacerdotes y de\ntodo el pueblo, diciendo:\n\n"},{"verse":"2","text":"As&#237; habl&#243; Jehov&#225; de los ej&#233;rcitos, Dios de Israel, diciendo: Quebrant&#233; el yugo del rey de Babilonia. \n","readableText":"Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Quebranté el yugo\ndel rey de Babilonia.\n\n"},{"verse":"3","text":"Dentro de dos a&#241;os har&#233; volver a este lugar todos los utensilios de la casa de Jehov&#225;, que Nabucodonosor rey de Babilonia tom&#243; de este lugar para llevarlos a Babilonia, \n","readableText":"Dentro de dos años haré volver a este lugar todos los utensilios de la casa de\nJehová, que Nabucodonosor rey de Babilonia tomó de este lugar para llevarlos a\nBabilonia,\n\n"},{"verse":"4","text":"y yo har&#233; volver a este lugar a Jecon&#237;as hijo de Joacim, rey de Jud&#225;, y a todos los transportados de Jud&#225; que entraron en Babilonia, dice Jehov&#225;; porque yo quebrantar&#233; el yugo del rey de Babilonia.   \n","readableText":"y yo haré volver a este lugar a Jeconías hijo de Joacim, rey de Judá, y a todos\nlos transportados de Judá que entraron en Babilonia, dice Jehová; porque yo\nquebrantaré el yugo del rey de Babilonia.\n\n"},{"verse":"5","text":"Entonces respondi&#243; el profeta Jerem&#237;as al profeta Hanan&#237;as, delante de los sacerdotes y delante de todo el pueblo que estaba en la casa de Jehov&#225;. \n","readableText":"Entonces respondió el profeta Jeremías al profeta Hananías, delante de los\nsacerdotes y delante de todo el pueblo que estaba en la casa de Jehová.\n\n"},{"verse":"6","text":"Y dijo el profeta Jerem&#237;as: Am&#233;n, as&#237; lo haga Jehov&#225;. Confirme Jehov&#225; tus palabras, con las cuales profetizaste que los utensilios de la casa de Jehov&#225;, y todos los transportados, han de ser devueltos de Babilonia a este lugar. \n","readableText":"Y dijo el profeta Jeremías: Amén, así lo haga Jehová. Confirme Jehová tus\npalabras, con las cuales profetizaste que los utensilios de la casa de Jehová,\ny todos los transportados, han de ser devueltos de Babilonia a este lugar.\n\n"},{"verse":"7","text":"Con todo eso, oye ahora esta palabra que yo hablo en tus o&#237;dos y en los o&#237;dos de todo el pueblo: \n","readableText":"Con todo eso, oye ahora esta palabra que yo hablo en tus oídos y en los oídos\nde todo el pueblo:\n\n"},{"verse":"8","text":"Los profetas que fueron antes de m&#237; y antes de ti en tiempos pasados, profetizaron guerra, aflicci&#243;n y pestilencia contra muchas tierras y contra grandes reinos. \n","readableText":"Los profetas que fueron antes de mí y antes de ti en tiempos pasados,\nprofetizaron guerra, aflicción y pestilencia contra muchas tierras y contra\ngrandes reinos.\n\n"},{"verse":"9","text":"El profeta que profetiza de paz, cuando se cumpla la palabra del profeta, ser&#225; conocido como el profeta que Jehov&#225; en verdad envi&#243;.   \n","readableText":"El profeta que profetiza de paz, cuando se cumpla la palabra del profeta, será\nconocido como el profeta que Jehová en verdad envió.\n\n"},{"verse":"10","text":"Entonces el profeta Hanan&#237;as quit&#243; el yugo del cuello del profeta Jerem&#237;as, y lo quebr&#243;. \n","readableText":"Entonces el profeta Hananías quitó el yugo del cuello del profeta Jeremías, y\nlo quebró.\n\n"},{"verse":"11","text":"Y habl&#243; Hanan&#237;as en presencia de todo el pueblo, diciendo: As&#237; ha dicho Jehov&#225;: De esta manera romper&#233; el yugo de Nabucodonosor rey de Babilonia, del cuello de todas las naciones, dentro de dos a&#241;os. Y sigui&#243; Jerem&#237;as su camino. \n","readableText":"Y habló Hananías en presencia de todo el pueblo, diciendo: Así ha dicho Jehová:\nDe esta manera romperé el yugo de Nabucodonosor rey de Babilonia, del cuello de\ntodas las naciones, dentro de dos años. Y siguió Jeremías su camino.\n\n"},{"verse":"12","text":"Y despu&#233;s que el profeta Hanan&#237;as rompi&#243; el yugo del cuello del profeta Jerem&#237;as, vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Y después que el profeta Hananías rompió el yugo del cuello del profeta\nJeremías, vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"13","text":"Ve y habla a Hanan&#237;as, diciendo: As&#237; ha dicho Jehov&#225;: Yugos de madera quebraste, mas en vez de ellos har&#225;s yugos de hierro. \n","readableText":"Ve y habla a Hananías, diciendo: Así ha dicho Jehová: Yugos de madera\nquebraste, mas en vez de ellos harás yugos de hierro.\n\n"},{"verse":"14","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Yugo de hierro puse sobre el cuello de todas estas naciones, para que sirvan a Nabucodonosor rey de Babilonia, y han de servirle; y aun tambi&#233;n le he dado las bestias del campo. \n","readableText":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Yugo de hierro\npuse sobre el cuello de todas estas naciones, para que sirvan a Nabucodonosor\nrey de Babilonia, y han de servirle; y aun también le he dado las bestias del\ncampo.\n\n"},{"verse":"15","text":"Entonces dijo el profeta Jerem&#237;as al profeta Hanan&#237;as: Ahora oye, Hanan&#237;as: Jehov&#225; no te envi&#243;, y t&#250; has hecho confiar en mentira a este pueblo. \n","readableText":"Entonces dijo el profeta Jeremías al profeta Hananías: Ahora oye, Hananías:\nJehová no te envió, y tú has hecho confiar en mentira a este pueblo.\n\n"},{"verse":"16","text":"Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo te quito de sobre la faz de la tierra; morir&#225;s en este a&#241;o, porque hablaste rebeli&#243;n contra Jehov&#225;. \n","readableText":"Por tanto, así ha dicho Jehová: He aquí que yo te quito de sobre la faz de la\ntierra; morirás en este año, porque hablaste rebelión contra Jehová.\n\n"},{"verse":"17","text":"Y en el mismo a&#241;o muri&#243; Hanan&#237;as, en el mes s&#233;ptimo.\n","readableText":"Y en el mismo año murió Hananías, en el mes séptimo.\n\n"}]}
