{"book":"JER","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, diciendo: \n","readableText":"Palabra de Jehová que vino a Jeremías, diciendo:\n\n"},{"verse":"2","text":"As&#237; habl&#243; Jehov&#225; Dios de Israel, diciendo: Escr&#237;bete en un libro todas las palabras que te he hablado. \n","readableText":"Así habló Jehová Dios de Israel, diciendo: Escríbete en un libro todas las\npalabras que te he hablado.\n\n"},{"verse":"3","text":"Porque he aqu&#237; que vienen d&#237;as, dice Jehov&#225;, en que har&#233; volver a los cautivos de mi pueblo Israel y Jud&#225;, ha dicho Jehov&#225;, y los traer&#233; a la tierra que di a sus padres, y la disfrutar&#225;n.   \n","readableText":"Porque he aquí que vienen días, dice Jehová, en que haré volver a los cautivos\nde mi pueblo Israel y Judá, ha dicho Jehová, y los traeré a la tierra que di a\nsus padres, y la disfrutarán.\n\n"},{"verse":"4","text":"Estas, pues, son las palabras que habl&#243; Jehov&#225; acerca de Israel y de Jud&#225;. \n","readableText":"Estas, pues, son las palabras que habló Jehová acerca de Israel y de Judá.\n\n"},{"verse":"5","text":"Porque as&#237; ha dicho Jehov&#225;: Hemos o&#237;do voz de temblor; de espanto, y no de paz. \n","readableText":"Porque así ha dicho Jehová: Hemos oído voz de temblor; de espanto, y no de paz.\n\n\n"},{"verse":"6","text":"Inquirid ahora, y mirad si el var&#243;n da a luz; porque he visto que todo hombre ten&#237;a las manos sobre sus lomos, como mujer que est&#225; de parto, y se han vuelto p&#225;lidos todos los rostros. \n","readableText":"Inquirid ahora, y mirad si el varón da a luz; porque he visto que todo hombre\ntenía las manos sobre sus lomos, como mujer que está de parto, y se han vuelto\npálidos todos los rostros.\n\n"},{"verse":"7","text":"&#161;Ah, cu&#225;n grande es aquel d&#237;a!, tanto, que no hay otro semejante a &#233;l; tiempo de angustia para Jacob; pero de ella ser&#225; librado.   \n","readableText":"¡Ah, cuán grande es aquel día!, tanto, que no hay otro semejante a él; tiempo\nde angustia para Jacob; pero de ella será librado.\n\n"},{"verse":"8","text":"En aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, yo quebrar&#233; su yugo de tu cuello, y romper&#233; tus coyundas, y extranjeros no lo volver&#225;n m&#225;s a poner en servidumbre, \n","readableText":"En aquel día, dice Jehová de los ejércitos, yo quebraré su yugo de tu cuello, y\nromperé tus coyundas, y extranjeros no lo volverán más a poner en servidumbre,\n\n\n"},{"verse":"9","text":"sino que servir&#225;n a Jehov&#225; su Dios y a David su rey, a quien yo les levantar&#233;.   \n","readableText":"sino que servirán a Jehová su Dios y a David su rey, a quien yo les levantaré.\n\n\n"},{"verse":"10","text":"T&#250;, pues, siervo m&#237;o Jacob, no temas, dice Jehov&#225;, ni te atemorices, Israel; porque he aqu&#237; que yo soy el que te salvo de lejos a ti y a tu descendencia de la tierra de cautividad; y Jacob volver&#225;, descansar&#225; y vivir&#225; tranquilo, y no habr&#225; quien le espante. \n","readableText":"Tú, pues, siervo mío Jacob, no temas, dice Jehová, ni te atemorices, Israel;\nporque he aquí que yo soy el que te salvo de lejos a ti y a tu descendencia de\nla tierra de cautividad; y Jacob volverá, descansará y vivirá tranquilo, y no\nhabrá quien le espante.\n\n"},{"verse":"11","text":"Porque yo estoy contigo para salvarte, dice Jehov&#225;, y destruir&#233; a todas las naciones entre las cuales te esparc&#237;; pero a ti no te destruir&#233;, sino que te castigar&#233; con justicia; de ninguna manera te dejar&#233; sin castigo.   \n","readableText":"Porque yo estoy contigo para salvarte, dice Jehová, y destruiré a todas las\nnaciones entre las cuales te esparcí; pero a ti no te destruiré, sino que te\ncastigaré con justicia; de ninguna manera te dejaré sin castigo.\n\n"},{"verse":"12","text":"Porque as&#237; ha dicho Jehov&#225;: Incurable es tu quebrantamiento, y dolorosa tu llaga. \n","readableText":"Porque así ha dicho Jehová: Incurable es tu quebrantamiento, y dolorosa tu\nllaga.\n\n"},{"verse":"13","text":"No hay quien juzgue tu causa para sanarte; no hay para ti medicamentos eficaces. \n","readableText":"No hay quien juzgue tu causa para sanarte; no hay para ti medicamentos\neficaces.\n\n"},{"verse":"14","text":"Todos tus enamorados te olvidaron; no te buscan; porque como hiere un enemigo te her&#237;, con azote de adversario cruel, a causa de la magnitud de tu maldad y de la multitud de tus pecados. \n","readableText":"Todos tus enamorados te olvidaron; no te buscan; porque como hiere un enemigo\nte herí, con azote de adversario cruel, a causa de la magnitud de tu maldad y\nde la multitud de tus pecados.\n\n"},{"verse":"15","text":"&#191;Por qu&#233; gritas a causa de tu quebrantamiento? Incurable es tu dolor, porque por la grandeza de tu iniquidad y por tus muchos pecados te he hecho esto. \n","readableText":"¿Por qué gritas a causa de tu quebrantamiento? Incurable es tu dolor, porque\npor la grandeza de tu iniquidad y por tus muchos pecados te he hecho esto.\n\n"},{"verse":"16","text":"Pero ser&#225;n consumidos todos los que te consumen; y todos tus adversarios, todos ir&#225;n en cautiverio; hollados ser&#225;n los que te hollaron, y a todos los que hicieron presa de ti dar&#233; en presa. \n","readableText":"Pero serán consumidos todos los que te consumen; y todos tus adversarios, todos\nirán en cautiverio; hollados serán los que te hollaron, y a todos los que\nhicieron presa de ti daré en presa.\n\n"},{"verse":"17","text":"Mas yo har&#233; venir sanidad para ti, y sanar&#233; tus heridas, dice Jehov&#225;; porque desechada te llamaron, diciendo: Esta es Sion, de la que nadie se acuerda.   \n","readableText":"Mas yo haré venir sanidad para ti, y sanaré tus heridas, dice Jehová; porque\ndesechada te llamaron, diciendo: Esta es Sion, de la que nadie se acuerda.\n\n"},{"verse":"18","text":"As&#237; ha dicho Jehov&#225;: He aqu&#237; yo hago volver los cautivos de las tiendas de Jacob, y de sus tiendas tendr&#233; misericordia, y la ciudad ser&#225; edificada sobre su colina, y el templo ser&#225; asentado seg&#250;n su forma. \n","readableText":"Así ha dicho Jehová: He aquí yo hago volver los cautivos de las tiendas de\nJacob, y de sus tiendas tendré misericordia, y la ciudad será edificada sobre\nsu colina, y el templo será asentado según su forma.\n\n"},{"verse":"19","text":"Y saldr&#225; de ellos acci&#243;n de gracias, y voz de naci&#243;n que est&#225; en regocijo, y los multiplicar&#233;, y no ser&#225;n disminuidos; los multiplicar&#233;, y no ser&#225;n menoscabados. \n","readableText":"Y saldrá de ellos acción de gracias, y voz de nación que está en regocijo, y\nlos multiplicaré, y no serán disminuidos; los multiplicaré, y no serán\nmenoscabados.\n\n"},{"verse":"20","text":"Y ser&#225;n sus hijos como antes, y su congregaci&#243;n delante de m&#237; ser&#225; confirmada; y castigar&#233; a todos sus opresores. \n","readableText":"Y serán sus hijos como antes, y su congregación delante de mí será confirmada;\ny castigaré a todos sus opresores.\n\n"},{"verse":"21","text":"De ella saldr&#225; su pr&#237;ncipe, y de en medio de ella saldr&#225; su se&#241;oreador; y le har&#233; llegar cerca, y &#233;l se acercar&#225; a m&#237;; porque &#191;qui&#233;n es aquel que se atreve a acercarse a m&#237;? dice Jehov&#225;. \n","readableText":"De ella saldrá su príncipe, y de en medio de ella saldrá su señoreador; y le\nharé llegar cerca, y él se acercará a mí; porque ¿quién es aquel que se atreve\na acercarse a mí? dice Jehová.\n\n"},{"verse":"22","text":"Y me ser&#233;is por pueblo, y yo ser&#233; vuestro Dios.   \n","readableText":"Y me seréis por pueblo, y yo seré vuestro Dios.\n\n"},{"verse":"23","text":"He aqu&#237;, la tempestad de Jehov&#225; sale con furor; la tempestad que se prepara, sobre la cabeza de los imp&#237;os reposar&#225;. \n","readableText":"He aquí, la tempestad de Jehová sale con furor; la tempestad que se prepara,\nsobre la cabeza de los impíos reposará.\n\n"},{"verse":"24","text":"No se calmar&#225; el ardor de la ira de Jehov&#225;, hasta que haya hecho y cumplido los pensamientos de su coraz&#243;n; en el fin de los d&#237;as entender&#233;is esto.\n","readableText":"No se calmará el ardor de la ira de Jehová, hasta que haya hecho y cumplido los\npensamientos de su corazón; en el fin de los días entenderéis esto.\n\n"}]}
