{"book":"JER","rev":"RVR60","chapter":"32","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, el a&#241;o d&#233;cimo de Sedequ&#237;as  rey de Jud&#225;, que fue el a&#241;o decimoctavo de Nabucodonosor. \n","readableText":"Palabra de Jehová que vino a Jeremías, el año décimo de Sedequías rey de Judá,\nque fue el año decimoctavo de Nabucodonosor.\n\n"},{"verse":"2","text":"Entonces el ej&#233;rcito del rey de Babilonia ten&#237;a sitiada a Jerusal&#233;n, y el profeta Jerem&#237;as estaba preso en el patio de la c&#225;rcel que estaba en la casa del rey de Jud&#225;. \n","readableText":"Entonces el ejército del rey de Babilonia tenía sitiada a Jerusalén, y el\nprofeta Jeremías estaba preso en el patio de la cárcel que estaba en la casa\ndel rey de Judá.\n\n"},{"verse":"3","text":"Porque Sedequ&#237;as rey de Jud&#225; lo hab&#237;a puesto preso, diciendo: &#191;Por qu&#233; profetizas t&#250; diciendo: As&#237; ha dicho Jehov&#225;: He aqu&#237; yo entrego esta ciudad en mano del rey de Babilonia, y la tomar&#225;; \n","readableText":"Porque Sedequías rey de Judá lo había puesto preso, diciendo: ¿Por qué\nprofetizas tú diciendo: Así ha dicho Jehová: He aquí yo entrego esta ciudad en\nmano del rey de Babilonia, y la tomará;\n\n"},{"verse":"4","text":"y Sedequ&#237;as rey de Jud&#225; no escapar&#225; de la mano de los caldeos, sino que de cierto ser&#225; entregado en mano del rey de Babilonia, y hablar&#225; con &#233;l boca a boca, y sus ojos ver&#225;n sus ojos, \n","readableText":"y Sedequías rey de Judá no escapará de la mano de los caldeos, sino que de\ncierto será entregado en mano del rey de Babilonia, y hablará con él boca a\nboca, y sus ojos verán sus ojos,\n\n"},{"verse":"5","text":"y har&#225; llevar a Sedequ&#237;as a Babilonia, y all&#225; estar&#225; hasta que yo le visite; y si peleareis contra los caldeos, no os ir&#225; bien, dice Jehov&#225;?   \n","readableText":"y hará llevar a Sedequías a Babilonia, y allá estará hasta que yo le visite; y\nsi peleareis contra los caldeos, no os irá bien, dice Jehová?\n\n"},{"verse":"6","text":"Dijo Jerem&#237;as: Palabra de Jehov&#225; vino a m&#237;, diciendo: \n","readableText":"Dijo Jeremías: Palabra de Jehová vino a mí, diciendo:\n\n"},{"verse":"7","text":"He aqu&#237; que Hanameel hijo de Salum tu t&#237;o viene a ti, diciendo: C&#243;mprame mi heredad que est&#225; en Anatot; porque t&#250; tienes derecho a ella para comprarla. \n","readableText":"He aquí que Hanameel hijo de Salum tu tío viene a ti, diciendo: Cómprame mi\nheredad que está en Anatot; porque tú tienes derecho a ella para comprarla.\n\n"},{"verse":"8","text":"Y vino a m&#237; Hanameel hijo de mi t&#237;o, conforme a la palabra de Jehov&#225;, al patio de la c&#225;rcel, y me dijo: Compra ahora mi heredad, que est&#225; en Anatot en tierra de Benjam&#237;n, porque tuyo es el derecho de la herencia, y a ti corresponde el rescate; c&#243;mprala para ti. Entonces conoc&#237; que era palabra de Jehov&#225;.   \n","readableText":"Y vino a mí Hanameel hijo de mi tío, conforme a la palabra de Jehová, al patio\nde la cárcel, y me dijo: Compra ahora mi heredad, que está en Anatot en tierra\nde Benjamín, porque tuyo es el derecho de la herencia, y a ti corresponde el\nrescate; cómprala para ti. Entonces conocí que era palabra de Jehová.\n\n"},{"verse":"9","text":"Y compr&#233; la heredad de Hanameel, hijo de mi t&#237;o, la cual estaba en Anatot, y le pes&#233; el dinero; diecisiete siclos de plata. \n","readableText":"Y compré la heredad de Hanameel, hijo de mi tío, la cual estaba en Anatot, y le\npesé el dinero; diecisiete siclos de plata.\n\n"},{"verse":"10","text":"Y escrib&#237; la carta y la sell&#233;, y la hice certificar con testigos, y pes&#233; el dinero en balanza. \n","readableText":"Y escribí la carta y la sellé, y la hice certificar con testigos, y pesé el\ndinero en balanza.\n\n"},{"verse":"11","text":"Tom&#233; luego la carta de venta, sellada seg&#250;n el derecho y costumbre, y la copia abierta. \n","readableText":"Tomé luego la carta de venta, sellada según el derecho y costumbre, y la copia\nabierta.\n\n"},{"verse":"12","text":"Y di la carta de venta a Baruc hijo de Ner&#237;as, hijo de Maas&#237;as, delante de Hanameel el hijo de mi t&#237;o, y delante de los testigos que hab&#237;an suscrito la carta de venta, delante de todos los jud&#237;os que estaban en el patio de la c&#225;rcel. \n","readableText":"Y di la carta de venta a Baruc hijo de Nerías, hijo de Maasías, delante de\nHanameel el hijo de mi tío, y delante de los testigos que habían suscrito la\ncarta de venta, delante de todos los judíos que estaban en el patio de la\ncárcel.\n\n"},{"verse":"13","text":"Y di orden a Baruc delante de ellos, diciendo: \n","readableText":"Y di orden a Baruc delante de ellos, diciendo:\n\n"},{"verse":"14","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Toma estas cartas, esta carta de venta sellada, y esta carta abierta, y ponlas en una vasija de barro, para que se conserven muchos d&#237;as.   \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Toma estas cartas, esta\ncarta de venta sellada, y esta carta abierta, y ponlas en una vasija de barro,\npara que se conserven muchos días.\n\n"},{"verse":"15","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: A&#250;n se comprar&#225;n casas, heredades y vi&#241;as en esta tierra. \n","readableText":"Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Aún se comprarán\ncasas, heredades y viñas en esta tierra.\n\n"},{"verse":"16","text":"Y despu&#233;s que di la carta de venta a Baruc hijo de Ner&#237;as, or&#233; a Jehov&#225;, diciendo: \n","readableText":"Y después que di la carta de venta a Baruc hijo de Nerías, oré a Jehová,\ndiciendo:\n\n"},{"verse":"17","text":"&#161;Oh Se&#241;or Jehov&#225;! he aqu&#237; que t&#250; hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea dif&#237;cil para ti; \n","readableText":"¡Oh Señor Jehová! he aquí que tú hiciste el cielo y la tierra con tu gran\npoder, y con tu brazo extendido, ni hay nada que sea difícil para ti;\n\n"},{"verse":"18","text":"que haces misericordia a millares, y castigas la maldad de los padres en sus hijos despu&#233;s de ellos; Dios grande, poderoso, Jehov&#225; de los ej&#233;rcitos es su nombre; \n","readableText":"que haces misericordia a millares, y castigas la maldad de los padres en sus\nhijos después de ellos; Dios grande, poderoso, Jehová de los ejércitos es su\nnombre;\n\n"},{"verse":"19","text":"grande en consejo, y magn&#237;fico en hechos; porque tus ojos est&#225;n abiertos sobre todos los caminos de los hijos de los hombres, para dar a cada uno seg&#250;n sus caminos, y seg&#250;n el fruto de sus obras. \n","readableText":"grande en consejo, y magnífico en hechos; porque tus ojos están abiertos sobre\ntodos los caminos de los hijos de los hombres, para dar a cada uno según sus\ncaminos, y según el fruto de sus obras.\n\n"},{"verse":"20","text":"T&#250; hiciste se&#241;ales y portentos en tierra de Egipto hasta este d&#237;a, y en Israel, y entre los hombres; y te has hecho nombre, como se ve en el d&#237;a de hoy. \n","readableText":"Tú hiciste señales y portentos en tierra de Egipto hasta este día, y en Israel,\ny entre los hombres; y te has hecho nombre, como se ve en el día de hoy.\n\n"},{"verse":"21","text":"Y sacaste a tu pueblo Israel de la tierra de Egipto con se&#241;ales y portentos, con mano fuerte y brazo extendido, y con terror grande; \n","readableText":"Y sacaste a tu pueblo Israel de la tierra de Egipto con señales y portentos,\ncon mano fuerte y brazo extendido, y con terror grande;\n\n"},{"verse":"22","text":"y les diste esta tierra, de la cual juraste a sus padres que se la dar&#237;as, la tierra que fluye leche y miel; \n","readableText":"y les diste esta tierra, de la cual juraste a sus padres que se la darías, la\ntierra que fluye leche y miel;\n\n"},{"verse":"23","text":"y entraron, y la disfrutaron; pero no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto, has hecho venir sobre ellos todo este mal. \n","readableText":"y entraron, y la disfrutaron; pero no oyeron tu voz, ni anduvieron en tu ley;\nnada hicieron de lo que les mandaste hacer; por tanto, has hecho venir sobre\nellos todo este mal.\n\n"},{"verse":"24","text":"He aqu&#237; que con arietes han acometido la ciudad para tomarla, y la ciudad va a ser entregada en mano de los caldeos que pelean contra ella, a causa de la espada, del hambre y de la pestilencia; ha venido, pues, a suceder lo que t&#250; dijiste, y he aqu&#237; lo est&#225;s viendo. \n","readableText":"He aquí que con arietes han acometido la ciudad para tomarla, y la ciudad va a\nser entregada en mano de los caldeos que pelean contra ella, a causa de la\nespada, del hambre y de la pestilencia; ha venido, pues, a suceder lo que tú\ndijiste, y he aquí lo estás viendo.\n\n"},{"verse":"25","text":"&#161;Oh Se&#241;or Jehov&#225;! &#191;y t&#250; me has dicho: C&#243;mprate la heredad por dinero, y pon testigos; aunque la ciudad sea entregada en manos de los caldeos?   \n","readableText":"¡Oh Señor Jehová! ¿y tú me has dicho: Cómprate la heredad por dinero, y pon\ntestigos; aunque la ciudad sea entregada en manos de los caldeos?\n\n"},{"verse":"26","text":"Y vino palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Y vino palabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"27","text":"He aqu&#237; que yo soy Jehov&#225;, Dios de toda carne; &#191;habr&#225; algo que sea dif&#237;cil para m&#237;? \n","readableText":"He aquí que yo soy Jehová, Dios de toda carne; ¿habrá algo que sea difícil para\nmí?\n\n"},{"verse":"28","text":"Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; voy a entregar esta ciudad en mano de los caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomar&#225;.   \n","readableText":"Por tanto, así ha dicho Jehová: He aquí voy a entregar esta ciudad en mano de\nlos caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomará.\n\n"},{"verse":"29","text":"Y vendr&#225;n los caldeos que atacan esta ciudad, y la pondr&#225;n a fuego y la quemar&#225;n, asimismo las casas sobre cuyas azoteas ofrecieron incienso a Baal y derramaron libaciones a dioses ajenos, para provocarme a ira. \n","readableText":"Y vendrán los caldeos que atacan esta ciudad, y la pondrán a fuego y la\nquemarán, asimismo las casas sobre cuyas azoteas ofrecieron incienso a Baal y\nderramaron libaciones a dioses ajenos, para provocarme a ira.\n\n"},{"verse":"30","text":"Porque los hijos de Israel y los hijos de Jud&#225; no han hecho sino lo malo delante de mis ojos desde su juventud; porque los hijos de Israel no han hecho m&#225;s que provocarme a ira con la obra de sus manos, dice Jehov&#225;. \n","readableText":"Porque los hijos de Israel y los hijos de Judá no han hecho sino lo malo\ndelante de mis ojos desde su juventud; porque los hijos de Israel no han hecho\nmás que provocarme a ira con la obra de sus manos, dice Jehová.\n\n"},{"verse":"31","text":"De tal manera que para enojo m&#237;o y para ira m&#237;a me ha sido esta ciudad desde el d&#237;a que la edificaron hasta hoy, para que la haga quitar de mi presencia, \n","readableText":"De tal manera que para enojo mío y para ira mía me ha sido esta ciudad desde el\ndía que la edificaron hasta hoy, para que la haga quitar de mi presencia,\n\n"},{"verse":"32","text":"por toda la maldad de los hijos de Israel y de los hijos de Jud&#225;, que han hecho para enojarme, ellos, sus reyes, sus pr&#237;ncipes, sus sacerdotes y sus profetas, y los varones de Jud&#225; y los moradores de Jerusal&#233;n. \n","readableText":"por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho\npara enojarme, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas,\ny los varones de Judá y los moradores de Jerusalén.\n\n"},{"verse":"33","text":"Y me volvieron la cerviz, y no el rostro; y cuando los ense&#241;aba desde temprano y sin cesar, no escucharon para recibir correcci&#243;n. \n","readableText":"Y me volvieron la cerviz, y no el rostro; y cuando los enseñaba desde temprano\ny sin cesar, no escucharon para recibir corrección.\n\n"},{"verse":"34","text":"Antes pusieron sus abominaciones en la casa en la cual es invocado mi nombre, contamin&#225;ndola.   \n","readableText":"Antes pusieron sus abominaciones en la casa en la cual es invocado mi nombre,\ncontaminándola.\n\n"},{"verse":"35","text":"Y edificaron lugares altos a Baal, los cuales est&#225;n en el valle del hijo de Hinom,  para hacer pasar por el fuego sus hijos y sus hijas a Moloc;  lo cual no les mand&#233;, ni me vino al pensamiento que hiciesen esta abominaci&#243;n, para hacer pecar a Jud&#225;.   \n","readableText":"Y edificaron lugares altos a Baal, los cuales están en el valle del hijo de\nHinom, para hacer pasar por el fuego sus hijos y sus hijas a Moloc; lo cual no\nles mandé, ni me vino al pensamiento que hiciesen esta abominación, para hacer\npecar a Judá.\n\n"},{"verse":"36","text":"Y con todo, ahora as&#237; dice Jehov&#225; Dios de Israel a esta ciudad, de la cual dec&#237;s vosotros: Entregada ser&#225; en mano del rey de Babilonia a espada, a hambre y a pestilencia: \n","readableText":"Y con todo, ahora así dice Jehová Dios de Israel a esta ciudad, de la cual\ndecís vosotros: Entregada será en mano del rey de Babilonia a espada, a hambre\ny a pestilencia:\n\n"},{"verse":"37","text":"He aqu&#237; que yo los reunir&#233; de todas las tierras a las cuales los ech&#233; con mi furor, y con mi enojo e indignaci&#243;n grande; y los har&#233; volver a este lugar, y los har&#233; habitar seguramente; \n","readableText":"He aquí que yo los reuniré de todas las tierras a las cuales los eché con mi\nfuror, y con mi enojo e indignación grande; y los haré volver a este lugar, y\nlos haré habitar seguramente;\n\n"},{"verse":"38","text":"y me ser&#225;n por pueblo, y yo ser&#233; a ellos por Dios. \n","readableText":"y me serán por pueblo, y yo seré a ellos por Dios.\n\n"},{"verse":"39","text":"Y les dar&#233; un coraz&#243;n, y un camino, para que me teman perpetuamente, para que tengan bien ellos, y sus hijos despu&#233;s de ellos. \n","readableText":"Y les daré un corazón, y un camino, para que me teman perpetuamente, para que\ntengan bien ellos, y sus hijos después de ellos.\n\n"},{"verse":"40","text":"Y har&#233; con ellos pacto eterno, que no me volver&#233; atr&#225;s de hacerles bien, y pondr&#233; mi temor en el coraz&#243;n de ellos, para que no se aparten de m&#237;. \n","readableText":"Y haré con ellos pacto eterno, que no me volveré atrás de hacerles bien, y\npondré mi temor en el corazón de ellos, para que no se aparten de mí.\n\n"},{"verse":"41","text":"Y me alegrar&#233; con ellos haci&#233;ndoles bien, y los plantar&#233; en esta tierra en verdad, de todo mi coraz&#243;n y de toda mi alma.   \n","readableText":"Y me alegraré con ellos haciéndoles bien, y los plantaré en esta tierra en\nverdad, de todo mi corazón y de toda mi alma.\n\n"},{"verse":"42","text":"Porque as&#237; ha dicho Jehov&#225;: Como traje sobre este pueblo todo este gran mal, as&#237; traer&#233; sobre ellos todo el bien que acerca de ellos hablo. \n","readableText":"Porque así ha dicho Jehová: Como traje sobre este pueblo todo este gran mal,\nasí traeré sobre ellos todo el bien que acerca de ellos hablo.\n\n"},{"verse":"43","text":"Y poseer&#225;n heredad en esta tierra de la cual vosotros dec&#237;s: Est&#225; desierta, sin hombres y sin animales, es entregada en manos de los caldeos. \n","readableText":"Y poseerán heredad en esta tierra de la cual vosotros decís: Está desierta, sin\nhombres y sin animales, es entregada en manos de los caldeos.\n\n"},{"verse":"44","text":"Heredades comprar&#225;n por dinero, y har&#225;n escritura y la sellar&#225;n y pondr&#225;n testigos, en tierra de Benjam&#237;n y en los contornos de Jerusal&#233;n, y en las ciudades de Jud&#225;; y en las ciudades de las monta&#241;as, y en las ciudades de la Sefela, y en las ciudades del Neguev; porque yo har&#233; regresar sus cautivos, dice Jehov&#225;.\n","readableText":"Heredades comprarán por dinero, y harán escritura y la sellarán y pondrán\ntestigos, en tierra de Benjamín y en los contornos de Jerusalén, y en las\nciudades de Judá; y en las ciudades de las montañas, y en las ciudades de la\nSefela, y en las ciudades del Neguev; porque yo haré regresar sus cautivos,\ndice Jehová.\n\n"}]}
