{"book":"JER","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Dicen: Si alguno dejare a su mujer, y y&#233;ndose esta de &#233;l se juntare a otro hombre, &#191;volver&#225; a ella m&#225;s? &#191;No ser&#225; tal tierra del todo amancillada? T&#250;, pues, has fornicado con muchos amigos; mas &#161;vu&#233;lvete a m&#237;! dice Jehov&#225;. \n","readableText":"Dicen: Si alguno dejare a su mujer, y yéndose esta de él se juntare a otro\nhombre, ¿volverá a ella más? ¿No será tal tierra del todo amancillada? Tú,\npues, has fornicado con muchos amigos; mas ¡vuélvete a mí! dice Jehová.\n\n"},{"verse":"2","text":"Alza tus ojos a las alturas, y ve en qu&#233; lugar no te hayas prostituido. Junto a los caminos te sentabas para ellos como &#225;rabe en el desierto, y con tus fornicaciones y con tu maldad has contaminado la tierra. \n","readableText":"Alza tus ojos a las alturas, y ve en qué lugar no te hayas prostituido. Junto a\nlos caminos te sentabas para ellos como árabe en el desierto, y con tus\nfornicaciones y con tu maldad has contaminado la tierra.\n\n"},{"verse":"3","text":"Por esta causa las aguas han sido detenidas, y falt&#243; la lluvia tard&#237;a; y has tenido frente de ramera, y no quisiste tener verg&#252;enza. \n","readableText":"Por esta causa las aguas han sido detenidas, y faltó la lluvia tardía; y has\ntenido frente de ramera, y no quisiste tener vergüenza.\n\n"},{"verse":"4","text":"A lo menos desde ahora, &#191;no me llamar&#225;s a m&#237;, Padre m&#237;o, guiador de mi juventud? \n","readableText":"A lo menos desde ahora, ¿no me llamarás a mí, Padre mío, guiador de mi\njuventud?\n\n"},{"verse":"5","text":"&#191;Guardar&#225; su enojo para siempre? &#191;Eternamente lo guardar&#225;? He aqu&#237; que has hablado y hecho cuantas maldades pudiste.   \n","readableText":"¿Guardará su enojo para siempre? ¿Eternamente lo guardará? He aquí que has\nhablado y hecho cuantas maldades pudiste.\n\n"},{"verse":"6","text":"Me dijo Jehov&#225; en d&#237;as del rey Jos&#237;as:  &#191;Has visto lo que ha hecho la rebelde Israel? Ella se va sobre todo monte alto y debajo de todo &#225;rbol frondoso, y all&#237; fornica. \n","readableText":"Me dijo Jehová en días del rey Josías: ¿Has visto lo que ha hecho la rebelde\nIsrael? Ella se va sobre todo monte alto y debajo de todo árbol frondoso, y\nallí fornica.\n\n"},{"verse":"7","text":"Y dije: Despu&#233;s de hacer todo esto, se volver&#225; a m&#237;; pero no se volvi&#243;, y lo vio su hermana la rebelde Jud&#225;. \n","readableText":"Y dije: Después de hacer todo esto, se volverá a mí; pero no se volvió, y lo\nvio su hermana la rebelde Judá.\n\n"},{"verse":"8","text":"Ella vio que por haber fornicado la rebelde Israel, yo la hab&#237;a despedido y dado carta de repudio; pero no tuvo temor la rebelde Jud&#225; su hermana, sino que tambi&#233;n fue ella y fornic&#243;. \n","readableText":"Ella vio que por haber fornicado la rebelde Israel, yo la había despedido y\ndado carta de repudio; pero no tuvo temor la rebelde Judá su hermana, sino que\ntambién fue ella y fornicó.\n\n"},{"verse":"9","text":"Y sucedi&#243; que por juzgar ella cosa liviana su fornicaci&#243;n, la tierra fue contaminada, y adulter&#243; con la piedra y con el le&#241;o. \n","readableText":"Y sucedió que por juzgar ella cosa liviana su fornicación, la tierra fue\ncontaminada, y adulteró con la piedra y con el leño.\n\n"},{"verse":"10","text":"Con todo esto, su hermana la rebelde Jud&#225; no se volvi&#243; a m&#237; de todo coraz&#243;n, sino fingidamente, dice Jehov&#225;.   \n","readableText":"Con todo esto, su hermana la rebelde Judá no se volvió a mí de todo corazón,\nsino fingidamente, dice Jehová.\n\n"},{"verse":"11","text":"Y me dijo Jehov&#225;: Ha resultado justa la rebelde Israel en comparaci&#243;n con la desleal Jud&#225;. \n","readableText":"Y me dijo Jehová: Ha resultado justa la rebelde Israel en comparación con la\ndesleal Judá.\n\n"},{"verse":"12","text":"Ve y clama estas palabras hacia el norte, y di: Vu&#233;lvete, oh rebelde Israel, dice Jehov&#225;; no har&#233; caer mi ira sobre ti, porque misericordioso soy yo, dice Jehov&#225;, no guardar&#233; para siempre el enojo. \n","readableText":"Ve y clama estas palabras hacia el norte, y di: Vuélvete, oh rebelde Israel,\ndice Jehová; no haré caer mi ira sobre ti, porque misericordioso soy yo, dice\nJehová, no guardaré para siempre el enojo.\n\n"},{"verse":"13","text":"Reconoce, pues, tu maldad, porque contra Jehov&#225; tu Dios has prevaricado, y fornicaste con los extra&#241;os debajo de todo &#225;rbol frondoso, y no o&#237;ste mi voz, dice Jehov&#225;.   \n","readableText":"Reconoce, pues, tu maldad, porque contra Jehová tu Dios has prevaricado, y\nfornicaste con los extraños debajo de todo árbol frondoso, y no oíste mi voz,\ndice Jehová.\n\n"},{"verse":"14","text":"Convert&#237;os, hijos rebeldes, dice Jehov&#225;, porque yo soy vuestro esposo; y os tomar&#233; uno de cada ciudad, y dos de cada familia, y os introducir&#233; en Sion; \n","readableText":"Convertíos, hijos rebeldes, dice Jehová, porque yo soy vuestro esposo; y os\ntomaré uno de cada ciudad, y dos de cada familia, y os introduciré en Sion;\n\n"},{"verse":"15","text":"y os dar&#233; pastores seg&#250;n mi coraz&#243;n, que os apacienten con ciencia y con inteligencia. \n","readableText":"y os daré pastores según mi corazón, que os apacienten con ciencia y con\ninteligencia.\n\n"},{"verse":"16","text":"Y acontecer&#225; que cuando os multipliqu&#233;is y crezc&#225;is en la tierra, en esos d&#237;as, dice Jehov&#225;, no se dir&#225; m&#225;s: Arca del pacto de Jehov&#225;; ni vendr&#225; al pensamiento, ni se acordar&#225;n de ella, ni la echar&#225;n de menos, ni se har&#225; otra. \n","readableText":"Y acontecerá que cuando os multipliquéis y crezcáis en la tierra, en esos días,\ndice Jehová, no se dirá más: Arca del pacto de Jehová; ni vendrá al\npensamiento, ni se acordarán de ella, ni la echarán de menos, ni se hará otra.\n\n\n"},{"verse":"17","text":"En aquel tiempo llamar&#225;n a Jerusal&#233;n: Trono de Jehov&#225;, y todas las naciones vendr&#225;n a ella en el nombre de Jehov&#225; en Jerusal&#233;n; ni andar&#225;n m&#225;s tras la dureza de su malvado coraz&#243;n. \n","readableText":"En aquel tiempo llamarán a Jerusalén: Trono de Jehová, y todas las naciones\nvendrán a ella en el nombre de Jehová en Jerusalén; ni andarán más tras la\ndureza de su malvado corazón.\n\n"},{"verse":"18","text":"En aquellos tiempos ir&#225;n de la casa de Jud&#225; a la casa de Israel, y vendr&#225;n juntamente de la tierra del norte a la tierra que hice heredar a vuestros padres.   \n","readableText":"En aquellos tiempos irán de la casa de Judá a la casa de Israel, y vendrán\njuntamente de la tierra del norte a la tierra que hice heredar a vuestros\npadres.\n\n"},{"verse":"19","text":"Yo preguntaba: &#191;C&#243;mo os pondr&#233; por hijos, y os dar&#233; la tierra deseable, la rica heredad de las naciones? Y dije: Me llamar&#233;is: Padre m&#237;o, y no os apartar&#233;is de en pos de m&#237;. \n","readableText":"Yo preguntaba: ¿Cómo os pondré por hijos, y os daré la tierra deseable, la rica\nheredad de las naciones? Y dije: Me llamaréis: Padre mío, y no os apartaréis de\nen pos de mí.\n\n"},{"verse":"20","text":"Pero como la esposa infiel abandona a su compa&#241;ero, as&#237; prevaricasteis contra m&#237;, oh casa de Israel, dice Jehov&#225;. \n","readableText":"Pero como la esposa infiel abandona a su compañero, así prevaricasteis contra\nmí, oh casa de Israel, dice Jehová.\n\n"},{"verse":"21","text":"Voz fue o&#237;da sobre las alturas, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehov&#225; su Dios se han olvidado. \n","readableText":"Voz fue oída sobre las alturas, llanto de los ruegos de los hijos de Israel;\nporque han torcido su camino, de Jehová su Dios se han olvidado.\n\n"},{"verse":"22","text":"Convert&#237;os, hijos rebeldes, y sanar&#233; vuestras rebeliones. He aqu&#237; nosotros venimos a ti, porque t&#250; eres Jehov&#225; nuestro Dios. \n","readableText":"Convertíos, hijos rebeldes, y sanaré vuestras rebeliones. He aquí nosotros\nvenimos a ti, porque tú eres Jehová nuestro Dios.\n\n"},{"verse":"23","text":"Ciertamente vanidad son los collados, y el bullicio sobre los montes; ciertamente en Jehov&#225; nuestro Dios est&#225; la salvaci&#243;n de Israel.   \n","readableText":"Ciertamente vanidad son los collados, y el bullicio sobre los montes;\nciertamente en Jehová nuestro Dios está la salvación de Israel.\n\n"},{"verse":"24","text":"Confusi&#243;n consumi&#243; el trabajo de nuestros padres desde nuestra juventud; sus ovejas, sus vacas, sus hijos y sus hijas. \n","readableText":"Confusión consumió el trabajo de nuestros padres desde nuestra juventud; sus\novejas, sus vacas, sus hijos y sus hijas.\n\n"},{"verse":"25","text":"Yacemos en nuestra confusi&#243;n, y nuestra afrenta nos cubre; porque pecamos contra Jehov&#225; nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este d&#237;a, y no hemos escuchado la voz de Jehov&#225; nuestro Dios.\n","readableText":"Yacemos en nuestra confusión, y nuestra afrenta nos cubre; porque pecamos\ncontra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud\ny hasta este día, y no hemos escuchado la voz de Jehová nuestro Dios.\n\n"}]}
