{"book":"JER","rev":"RVR60","chapter":"23","verses":[{"verse":"1","text":"En el principio del reinado de Joacim  hijo de Jos&#237;as, rey de Jud&#225;, vino esta palabra de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"En el principio del reinado de Joacim hijo de Josías, rey de Judá, vino esta\npalabra de Jehová a Jeremías, diciendo:\n\n"},{"verse":"2","text":"Jehov&#225; me ha dicho as&#237;: Hazte coyundas y yugos, y ponlos sobre tu cuello; \n","readableText":"Jehová me ha dicho así: Hazte coyundas y yugos, y ponlos sobre tu cuello;\n\n"},{"verse":"3","text":"y los enviar&#225;s al rey de Edom, y al rey de Moab, y al rey de los hijos de Am&#243;n, y al rey de Tiro, y al rey de Sid&#243;n, por mano de los mensajeros que vienen a Jerusal&#233;n a Sedequ&#237;as rey de Jud&#225;. \n","readableText":"y los enviarás al rey de Edom, y al rey de Moab, y al rey de los hijos de Amón,\ny al rey de Tiro, y al rey de Sidón, por mano de los mensajeros que vienen a\nJerusalén a Sedequías rey de Judá.\n\n"},{"verse":"4","text":"Y les mandar&#225;s que digan a sus se&#241;ores: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: As&#237; hab&#233;is de decir a vuestros se&#241;ores: \n","readableText":"Y les mandarás que digan a sus señores: Así ha dicho Jehová de los ejércitos,\nDios de Israel: Así habéis de decir a vuestros señores:\n\n"},{"verse":"5","text":"Yo hice la tierra, el hombre y las bestias que est&#225;n sobre la faz de la tierra, con mi gran poder y con mi brazo extendido, y la di a quien yo quise. \n","readableText":"Yo hice la tierra, el hombre y las bestias que están sobre la faz de la tierra,\ncon mi gran poder y con mi brazo extendido, y la di a quien yo quise.\n\n"},{"verse":"6","text":"Y ahora yo he puesto todas estas tierras en mano de Nabucodonosor rey de Babilonia, mi siervo, y aun las bestias del campo le he dado para que le sirvan. \n","readableText":"Y ahora yo he puesto todas estas tierras en mano de Nabucodonosor rey de\nBabilonia, mi siervo, y aun las bestias del campo le he dado para que le\nsirvan.\n\n"},{"verse":"7","text":"Y todas las naciones le servir&#225;n a &#233;l, a su hijo, y al hijo de su hijo, hasta que venga tambi&#233;n el tiempo de su misma tierra, y la reduzcan a servidumbre muchas naciones y grandes reyes.   \n","readableText":"Y todas las naciones le servirán a él, a su hijo, y al hijo de su hijo, hasta\nque venga también el tiempo de su misma tierra, y la reduzcan a servidumbre\nmuchas naciones y grandes reyes.\n\n"},{"verse":"8","text":"Y a la naci&#243;n y al reino que no sirviere a Nabucodonosor rey de Babilonia, y que no pusiere su cuello debajo del yugo del rey de Babilonia, castigar&#233; a tal naci&#243;n con espada y con hambre y con pestilencia, dice Jehov&#225;, hasta que la acabe yo por su mano. \n","readableText":"Y a la nación y al reino que no sirviere a Nabucodonosor rey de Babilonia, y\nque no pusiere su cuello debajo del yugo del rey de Babilonia, castigaré a tal\nnación con espada y con hambre y con pestilencia, dice Jehová, hasta que la\nacabe yo por su mano.\n\n"},{"verse":"9","text":"Y vosotros no prest&#233;is o&#237;do a vuestros profetas, ni a vuestros adivinos, ni a vuestros so&#241;adores, ni a vuestros agoreros, ni a vuestros encantadores, que os hablan diciendo: No servir&#233;is al rey de Babilonia. \n","readableText":"Y vosotros no prestéis oído a vuestros profetas, ni a vuestros adivinos, ni a\nvuestros soñadores, ni a vuestros agoreros, ni a vuestros encantadores, que os\nhablan diciendo: No serviréis al rey de Babilonia.\n\n"},{"verse":"10","text":"Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y para que yo os arroje y perezc&#225;is. \n","readableText":"Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y\npara que yo os arroje y perezcáis.\n\n"},{"verse":"11","text":"Mas a la naci&#243;n que sometiere su cuello al yugo del rey de Babilonia y le sirviere, la dejar&#233; en su tierra, dice Jehov&#225;, y la labrar&#225; y morar&#225; en ella.   \n","readableText":"Mas a la nación que sometiere su cuello al yugo del rey de Babilonia y le\nsirviere, la dejaré en su tierra, dice Jehová, y la labrará y morará en ella.\n\n\n"},{"verse":"12","text":"Habl&#233; tambi&#233;n a Sedequ&#237;as rey de Jud&#225; conforme a todas estas palabras, diciendo: Someted vuestros cuellos al yugo del rey de Babilonia, y servidle a &#233;l y a su pueblo, y vivid. \n","readableText":"Hablé también a Sedequías rey de Judá conforme a todas estas palabras,\ndiciendo: Someted vuestros cuellos al yugo del rey de Babilonia, y servidle a\nél y a su pueblo, y vivid.\n\n"},{"verse":"13","text":"&#191;Por qu&#233; morir&#233;is t&#250; y tu pueblo a espada, de hambre y de pestilencia, seg&#250;n ha dicho Jehov&#225; de la naci&#243;n que no sirviere al rey de Babilonia? \n","readableText":"¿Por qué moriréis tú y tu pueblo a espada, de hambre y de pestilencia, según ha\ndicho Jehová de la nación que no sirviere al rey de Babilonia?\n\n"},{"verse":"14","text":"No oig&#225;is las palabras de los profetas que os hablan diciendo: No servir&#233;is al rey de Babilonia; porque os profetizan mentira. \n","readableText":"No oigáis las palabras de los profetas que os hablan diciendo: No serviréis al\nrey de Babilonia; porque os profetizan mentira.\n\n"},{"verse":"15","text":"Porque yo no los envi&#233;, dice Jehov&#225;, y ellos profetizan falsamente en mi nombre, para que yo os arroje y perezc&#225;is vosotros y los profetas que os profetizan.   \n","readableText":"Porque yo no los envié, dice Jehová, y ellos profetizan falsamente en mi\nnombre, para que yo os arroje y perezcáis vosotros y los profetas que os\nprofetizan.\n\n"},{"verse":"16","text":"Tambi&#233;n a los sacerdotes y a todo este pueblo habl&#233; diciendo: As&#237; ha dicho Jehov&#225;: No oig&#225;is las palabras de vuestros profetas que os profetizan diciendo: He aqu&#237; que los utensilios de la casa de Jehov&#225; volver&#225;n de Babilonia ahora pronto; porque os profetizan mentira. \n","readableText":"También a los sacerdotes y a todo este pueblo hablé diciendo: Así ha dicho\nJehová: No oigáis las palabras de vuestros profetas que os profetizan diciendo:\nHe aquí que los utensilios de la casa de Jehová volverán de Babilonia ahora\npronto; porque os profetizan mentira.\n\n"},{"verse":"17","text":"No los oig&#225;is; servid al rey de Babilonia y vivid; &#191;por qu&#233; ha de ser desolada esta ciudad? \n","readableText":"No los oigáis; servid al rey de Babilonia y vivid; ¿por qué ha de ser desolada\nesta ciudad?\n\n"},{"verse":"18","text":"Y si ellos son profetas, y si est&#225; con ellos la palabra de Jehov&#225;, oren ahora a Jehov&#225; de los ej&#233;rcitos para que los utensilios que han quedado en la casa de Jehov&#225; y en la casa del rey de Jud&#225; y en Jerusal&#233;n, no vayan a Babilonia. \n","readableText":"Y si ellos son profetas, y si está con ellos la palabra de Jehová, oren ahora a\nJehová de los ejércitos para que los utensilios que han quedado en la casa de\nJehová y en la casa del rey de Judá y en Jerusalén, no vayan a Babilonia.\n\n"},{"verse":"19","text":"Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos acerca de aquellas columnas, del estanque, de las basas y del resto de los utensilios que quedan en esta ciudad, \n","readableText":"Porque así ha dicho Jehová de los ejércitos acerca de aquellas columnas, del\nestanque, de las basas y del resto de los utensilios que quedan en esta ciudad,\n\n\n"},{"verse":"20","text":"que no quit&#243; Nabucodonosor rey de Babilonia cuando transport&#243; de Jerusal&#233;n a Babilonia a Jecon&#237;as hijo de Joacim, rey de Jud&#225;, y a todos los nobles de Jud&#225; y de Jerusal&#233;n; \n","readableText":"que no quitó Nabucodonosor rey de Babilonia cuando transportó de Jerusalén a\nBabilonia a Jeconías hijo de Joacim, rey de Judá, y a todos los nobles de Judá\ny de Jerusalén;\n\n"},{"verse":"21","text":"as&#237;, pues, ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, acerca de los utensilios que quedaron en la casa de Jehov&#225;, y en la casa del rey de Jud&#225;, y en Jerusal&#233;n: \n","readableText":"así, pues, ha dicho Jehová de los ejércitos, Dios de Israel, acerca de los\nutensilios que quedaron en la casa de Jehová, y en la casa del rey de Judá, y\nen Jerusalén:\n\n"},{"verse":"22","text":"A Babilonia ser&#225;n transportados, y all&#237; estar&#225;n hasta el d&#237;a en que yo los visite, dice Jehov&#225;; y despu&#233;s los traer&#233; y los restaurar&#233; a este lugar.\n","readableText":"A Babilonia serán transportados, y allí estarán hasta el día en que yo los\nvisite, dice Jehová; y después los traeré y los restauraré a este lugar.\n\n"}]}
