{"book":"JER","rev":"RVR60","chapter":"49","verses":[{"verse":"1","text":"Acerca de los hijos de Am&#243;n.  As&#237; ha dicho Jehov&#225;: &#191;No tiene hijos Israel? &#191;No tiene heredero? &#191;Por qu&#233; Milcom ha despose&#237;do a Gad, y su pueblo se ha establecido en sus ciudades? \n","readableText":"Acerca de los hijos de Amón. Así ha dicho Jehová: ¿No tiene hijos Israel? ¿No\ntiene heredero? ¿Por qué Milcom ha desposeído a Gad, y su pueblo se ha\nestablecido en sus ciudades?\n\n"},{"verse":"2","text":"Por tanto, vienen d&#237;as, ha dicho Jehov&#225;, en que har&#233; o&#237;r clamor de guerra en Rab&#225; de los hijos de Am&#243;n; y ser&#225; convertida en mont&#243;n de ruinas, y sus ciudades ser&#225;n puestas a fuego, e Israel tomar&#225; por heredad a los que los tomaron a ellos, ha dicho Jehov&#225;.   \n","readableText":"Por tanto, vienen días, ha dicho Jehová, en que haré oír clamor de guerra en\nRabá de los hijos de Amón; y será convertida en montón de ruinas, y sus\nciudades serán puestas a fuego, e Israel tomará por heredad a los que los\ntomaron a ellos, ha dicho Jehová.\n\n"},{"verse":"3","text":"Lamenta, oh Hesb&#243;n, porque destruida es Hai; clamad, hijas de Rab&#225;, vest&#237;os de cilicio, endechad, y rodead los vallados, porque Milcom fue llevado en cautiverio, sus sacerdotes y sus pr&#237;ncipes juntamente. \n","readableText":"Lamenta, oh Hesbón, porque destruida es Hai; clamad, hijas de Rabá, vestíos de\ncilicio, endechad, y rodead los vallados, porque Milcom fue llevado en\ncautiverio, sus sacerdotes y sus príncipes juntamente.\n\n"},{"verse":"4","text":"&#191;Por qu&#233; te glor&#237;as de los valles? Tu valle se deshizo, oh hija contumaz, la que conf&#237;a en sus tesoros, la que dice: &#191;Qui&#233;n vendr&#225; contra m&#237;? \n","readableText":"¿Por qué te glorías de los valles? Tu valle se deshizo, oh hija contumaz, la\nque confía en sus tesoros, la que dice: ¿Quién vendrá contra mí?\n\n"},{"verse":"5","text":"He aqu&#237; yo traigo sobre ti espanto, dice el Se&#241;or, Jehov&#225; de los ej&#233;rcitos, de todos tus alrededores; y ser&#233;is lanzados cada uno derecho hacia adelante, y no habr&#225; quien recoja a los fugitivos. \n","readableText":"He aquí yo traigo sobre ti espanto, dice el Señor, Jehová de los ejércitos, de\ntodos tus alrededores; y seréis lanzados cada uno derecho hacia adelante, y no\nhabrá quien recoja a los fugitivos.\n\n"},{"verse":"6","text":"Y despu&#233;s de esto har&#233; volver a los cautivos de los hijos de Am&#243;n, dice Jehov&#225;.   \n","readableText":"Y después de esto haré volver a los cautivos de los hijos de Amón, dice Jehová.\n\n\n"},{"verse":"7","text":"Acerca de Edom.  As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: &#191;No hay m&#225;s sabidur&#237;a en Tem&#225;n? &#191;Se ha acabado el consejo en los sabios? &#191;Se corrompi&#243; su sabidur&#237;a? \n","readableText":"Acerca de Edom. Así ha dicho Jehová de los ejércitos: ¿No hay más sabiduría en\nTemán? ¿Se ha acabado el consejo en los sabios? ¿Se corrompió su sabiduría?\n\n"},{"verse":"8","text":"Huid, volveos atr&#225;s, habitad en lugares profundos, oh moradores de Ded&#225;n; porque el quebrantamiento de Esa&#250; traer&#233; sobre &#233;l en el tiempo en que lo castigue. \n","readableText":"Huid, volveos atrás, habitad en lugares profundos, oh moradores de Dedán;\nporque el quebrantamiento de Esaú traeré sobre él en el tiempo en que lo\ncastigue.\n\n"},{"verse":"9","text":"Si vendimiadores hubieran venido contra ti, &#191;no habr&#237;an dejado rebuscos? Si ladrones de noche, &#191;no habr&#237;an tomado lo que les bastase? \n","readableText":"Si vendimiadores hubieran venido contra ti, ¿no habrían dejado rebuscos? Si\nladrones de noche, ¿no habrían tomado lo que les bastase?\n\n"},{"verse":"10","text":"Mas yo desnudar&#233; a Esa&#250;, descubrir&#233; sus escondrijos, y no podr&#225; esconderse; ser&#225; destruida su descendencia, sus hermanos y sus vecinos, y dejar&#225; de ser. \n","readableText":"Mas yo desnudaré a Esaú, descubriré sus escondrijos, y no podrá esconderse;\nserá destruida su descendencia, sus hermanos y sus vecinos, y dejará de ser.\n\n"},{"verse":"11","text":"Deja tus hu&#233;rfanos, yo los criar&#233;; y en m&#237; confiar&#225;n tus viudas.   \n","readableText":"Deja tus huérfanos, yo los criaré; y en mí confiarán tus viudas.\n\n"},{"verse":"12","text":"Porque as&#237; ha dicho Jehov&#225;: He aqu&#237; que los que no estaban condenados a beber el c&#225;liz, beber&#225;n ciertamente; &#191;y ser&#225;s t&#250; absuelto del todo? No ser&#225;s absuelto, sino que ciertamente beber&#225;s. \n","readableText":"Porque así ha dicho Jehová: He aquí que los que no estaban condenados a beber\nel cáliz, beberán ciertamente; ¿y serás tú absuelto del todo? No serás\nabsuelto, sino que ciertamente beberás.\n\n"},{"verse":"13","text":"Porque por m&#237; he jurado, dice Jehov&#225;, que asolamiento, oprobio, soledad y maldici&#243;n ser&#225; Bosra, y todas sus ciudades ser&#225;n desolaciones perpetuas.   \n","readableText":"Porque por mí he jurado, dice Jehová, que asolamiento, oprobio, soledad y\nmaldición será Bosra, y todas sus ciudades serán desolaciones perpetuas.\n\n"},{"verse":"14","text":"La noticia o&#237;, que de Jehov&#225; hab&#237;a sido enviado mensajero a las naciones, diciendo: Juntaos y venid contra ella, y subid a la batalla. \n","readableText":"La noticia oí, que de Jehová había sido enviado mensajero a las naciones,\ndiciendo: Juntaos y venid contra ella, y subid a la batalla.\n\n"},{"verse":"15","text":"He aqu&#237; que te har&#233; peque&#241;o entre las naciones, menospreciado entre los hombres. \n","readableText":"He aquí que te haré pequeño entre las naciones, menospreciado entre los\nhombres.\n\n"},{"verse":"16","text":"Tu arrogancia te enga&#241;&#243;, y la soberbia de tu coraz&#243;n. T&#250; que habitas en cavernas de pe&#241;as, que tienes la altura del monte, aunque alces como &#225;guila tu nido, de all&#237; te har&#233; descender, dice Jehov&#225;.   \n","readableText":"Tu arrogancia te engañó, y la soberbia de tu corazón. Tú que habitas en\ncavernas de peñas, que tienes la altura del monte, aunque alces como águila tu\nnido, de allí te haré descender, dice Jehová.\n\n"},{"verse":"17","text":"Y se convertir&#225; Edom en desolaci&#243;n; todo aquel que pasare por ella se asombrar&#225;, y se burlar&#225; de todas sus calamidades. \n","readableText":"Y se convertirá Edom en desolación; todo aquel que pasare por ella se\nasombrará, y se burlará de todas sus calamidades.\n\n"},{"verse":"18","text":"Como sucedi&#243; en la destrucci&#243;n de Sodoma y de Gomorra y de sus ciudades vecinas,  dice Jehov&#225;, as&#237; no morar&#225; all&#237; nadie, ni la habitar&#225; hijo de hombre. \n","readableText":"Como sucedió en la destrucción de Sodoma y de Gomorra y de sus ciudades\nvecinas, dice Jehová, así no morará allí nadie, ni la habitará hijo de hombre.\n\n\n"},{"verse":"19","text":"He aqu&#237; que como le&#243;n subir&#225; de la espesura del Jord&#225;n contra la bella y robusta; porque muy pronto le har&#233; huir de ella, y al que fuere escogido la encargar&#233;; porque &#191;qui&#233;n es semejante a m&#237;, y qui&#233;n me emplazar&#225;? &#191;Qui&#233;n ser&#225; aquel pastor que me podr&#225; resistir? \n","readableText":"He aquí que como león subirá de la espesura del Jordán contra la bella y\nrobusta; porque muy pronto le haré huir de ella, y al que fuere escogido la\nencargaré; porque ¿quién es semejante a mí, y quién me emplazará? ¿Quién será\naquel pastor que me podrá resistir?\n\n"},{"verse":"20","text":"Por tanto, o&#237;d el consejo que Jehov&#225; ha acordado sobre Edom, y sus pensamientos que ha resuelto sobre los moradores de Tem&#225;n. Ciertamente a los m&#225;s peque&#241;os de su reba&#241;o los arrastrar&#225;n, y destruir&#225;n sus moradas con ellos. \n","readableText":"Por tanto, oíd el consejo que Jehová ha acordado sobre Edom, y sus pensamientos\nque ha resuelto sobre los moradores de Temán. Ciertamente a los más pequeños de\nsu rebaño los arrastrarán, y destruirán sus moradas con ellos.\n\n"},{"verse":"21","text":"Del estruendo de la ca&#237;da de ellos la tierra temblar&#225;, y el grito de su voz se oir&#225; en el Mar Rojo. \n","readableText":"Del estruendo de la caída de ellos la tierra temblará, y el grito de su voz se\noirá en el Mar Rojo.\n\n"},{"verse":"22","text":"He aqu&#237; que como &#225;guila subir&#225; y volar&#225;, y extender&#225; sus alas contra Bosra; y el coraz&#243;n de los valientes de Edom ser&#225; en aquel d&#237;a como el coraz&#243;n de mujer en angustias.   \n","readableText":"He aquí que como águila subirá y volará, y extenderá sus alas contra Bosra; y\nel corazón de los valientes de Edom será en aquel día como el corazón de mujer\nen angustias.\n\n"},{"verse":"23","text":"Acerca de Damasco.  Se confundieron Hamat y Arfad, porque oyeron malas nuevas; se derritieron en aguas de desmayo, no pueden sosegarse. \n","readableText":"Acerca de Damasco. Se confundieron Hamat y Arfad, porque oyeron malas nuevas;\nse derritieron en aguas de desmayo, no pueden sosegarse.\n\n"},{"verse":"24","text":"Se desmay&#243; Damasco, se volvi&#243; para huir, y le tom&#243; temblor y angustia, y dolores le tomaron, como de mujer que est&#225; de parto. \n","readableText":"Se desmayó Damasco, se volvió para huir, y le tomó temblor y angustia, y\ndolores le tomaron, como de mujer que está de parto.\n\n"},{"verse":"25","text":"&#161;C&#243;mo dejaron a la ciudad tan alabada, la ciudad de mi gozo! \n","readableText":"¡Cómo dejaron a la ciudad tan alabada, la ciudad de mi gozo!\n\n"},{"verse":"26","text":"Por tanto, sus j&#243;venes caer&#225;n en sus plazas, y todos los hombres de guerra morir&#225;n en aquel d&#237;a, ha dicho Jehov&#225; de los ej&#233;rcitos. \n","readableText":"Por tanto, sus jóvenes caerán en sus plazas, y todos los hombres de guerra\nmorirán en aquel día, ha dicho Jehová de los ejércitos.\n\n"},{"verse":"27","text":"Y har&#233; encender fuego en el muro de Damasco, y consumir&#225; las casas de Ben-adad.   \n","readableText":"Y haré encender fuego en el muro de Damasco, y consumirá las casas de Ben-adad.\n\n\n"},{"verse":"28","text":"Acerca de Cedar y de los reinos de Hazor, los cuales asol&#243; Nabucodonosor rey de Babilonia. As&#237; ha dicho Jehov&#225;: Levantaos, subid contra Cedar, y destruid a los hijos del oriente. \n","readableText":"Acerca de Cedar y de los reinos de Hazor, los cuales asoló Nabucodonosor rey de\nBabilonia. Así ha dicho Jehová: Levantaos, subid contra Cedar, y destruid a los\nhijos del oriente.\n\n"},{"verse":"29","text":"Sus tiendas y sus ganados tomar&#225;n; sus cortinas y todos sus utensilios y sus camellos tomar&#225;n para s&#237;, y clamar&#225;n contra ellos: Miedo alrededor. \n","readableText":"Sus tiendas y sus ganados tomarán; sus cortinas y todos sus utensilios y sus\ncamellos tomarán para sí, y clamarán contra ellos: Miedo alrededor.\n\n"},{"verse":"30","text":"Huid, idos muy lejos, habitad en lugares profundos, oh moradores de Hazor, dice Jehov&#225;; porque tom&#243; consejo contra vosotros Nabucodonosor rey de Babilonia, y contra vosotros ha formado un designio. \n","readableText":"Huid, idos muy lejos, habitad en lugares profundos, oh moradores de Hazor, dice\nJehová; porque tomó consejo contra vosotros Nabucodonosor rey de Babilonia, y\ncontra vosotros ha formado un designio.\n\n"},{"verse":"31","text":"Levantaos, subid contra una naci&#243;n pac&#237;fica que vive confiadamente, dice Jehov&#225;, que ni tiene puertas ni cerrojos, que vive solitaria. \n","readableText":"Levantaos, subid contra una nación pacífica que vive confiadamente, dice\nJehová, que ni tiene puertas ni cerrojos, que vive solitaria.\n\n"},{"verse":"32","text":"Ser&#225;n sus camellos por bot&#237;n, y la multitud de sus ganados por despojo; y los esparcir&#233; por todos los vientos, arrojados hasta el &#250;ltimo rinc&#243;n; y de todos lados les traer&#233; su ruina, dice Jehov&#225;. \n","readableText":"Serán sus camellos por botín, y la multitud de sus ganados por despojo; y los\nesparciré por todos los vientos, arrojados hasta el último rincón; y de todos\nlados les traeré su ruina, dice Jehová.\n\n"},{"verse":"33","text":"Hazor ser&#225; morada de chacales, soledad para siempre; ninguno morar&#225; all&#237;, ni la habitar&#225; hijo de hombre.   \n","readableText":"Hazor será morada de chacales, soledad para siempre; ninguno morará allí, ni la\nhabitará hijo de hombre.\n\n"},{"verse":"34","text":"Palabra de Jehov&#225; que vino al profeta Jerem&#237;as acerca de Elam, en el principio del reinado de Sedequ&#237;as rey de Jud&#225;, diciendo: \n","readableText":"Palabra de Jehová que vino al profeta Jeremías acerca de Elam, en el principio\ndel reinado de Sedequías rey de Judá, diciendo:\n\n"},{"verse":"35","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que yo quiebro el arco de Elam, parte principal de su fortaleza. \n","readableText":"Así ha dicho Jehová de los ejércitos: He aquí que yo quiebro el arco de Elam,\nparte principal de su fortaleza.\n\n"},{"verse":"36","text":"Traer&#233; sobre Elam los cuatro vientos de los cuatro puntos del cielo, y los aventar&#233; a todos estos vientos; y no habr&#225; naci&#243;n a donde no vayan fugitivos de Elam. \n","readableText":"Traeré sobre Elam los cuatro vientos de los cuatro puntos del cielo, y los\naventaré a todos estos vientos; y no habrá nación a donde no vayan fugitivos de\nElam.\n\n"},{"verse":"37","text":"Y har&#233; que Elam se intimide delante de sus enemigos, y delante de los que buscan su vida; y traer&#233; sobre ellos mal, y el ardor de mi ira, dice Jehov&#225;; y enviar&#233; en pos de ellos espada hasta que los acabe. \n","readableText":"Y haré que Elam se intimide delante de sus enemigos, y delante de los que\nbuscan su vida; y traeré sobre ellos mal, y el ardor de mi ira, dice Jehová; y\nenviaré en pos de ellos espada hasta que los acabe.\n\n"},{"verse":"38","text":"Y pondr&#233; mi trono en Elam, y destruir&#233; a su rey y a su pr&#237;ncipe, dice Jehov&#225;. \n","readableText":"Y pondré mi trono en Elam, y destruiré a su rey y a su príncipe, dice Jehová.\n\n\n"},{"verse":"39","text":"Pero acontecer&#225; en los &#250;ltimos d&#237;as, que har&#233; volver a los cautivos de Elam, dice Jehov&#225;.\n","readableText":"Pero acontecerá en los últimos días, que haré volver a los cautivos de Elam,\ndice Jehová.\n\n"}]}
