{"book":"JER","rev":"RVR60","chapter":"9","verses":[{"verse":"1","text":"Palabra que vino de Jehov&#225; a Jerem&#237;as, diciendo: \n","readableText":"Palabra que vino de Jehová a Jeremías, diciendo:\n\n"},{"verse":"2","text":"O&#237;d las palabras de este pacto, y hablad a todo var&#243;n de Jud&#225;, y a todo morador de Jerusal&#233;n. \n","readableText":"Oíd las palabras de este pacto, y hablad a todo varón de Judá, y a todo morador\nde Jerusalén.\n\n"},{"verse":"3","text":"Y les dir&#225;s t&#250;: As&#237; dijo Jehov&#225; Dios de Israel: Maldito el var&#243;n que no obedeciere las palabras de este pacto, \n","readableText":"Y les dirás tú: Así dijo Jehová Dios de Israel: Maldito el varón que no\nobedeciere las palabras de este pacto,\n\n"},{"verse":"4","text":"el cual mand&#233; a vuestros padres el d&#237;a que los saqu&#233; de la tierra de Egipto, del horno de hierro, dici&#233;ndoles: O&#237;d mi voz, y cumplid mis palabras, conforme a todo lo que os mando; y me ser&#233;is por pueblo, y yo ser&#233; a vosotros por Dios; \n","readableText":"el cual mandé a vuestros padres el día que los saqué de la tierra de Egipto,\ndel horno de hierro, diciéndoles: Oíd mi voz, y cumplid mis palabras, conforme\na todo lo que os mando; y me seréis por pueblo, y yo seré a vosotros por Dios;\n\n\n"},{"verse":"5","text":"para que confirme el juramento que hice a vuestros padres, que les dar&#237;a la tierra que fluye leche y miel, como en este d&#237;a. Y respond&#237; y dije: Am&#233;n, oh Jehov&#225;.   \n","readableText":"para que confirme el juramento que hice a vuestros padres, que les daría la\ntierra que fluye leche y miel, como en este día. Y respondí y dije: Amén, oh\nJehová.\n\n"},{"verse":"6","text":"Y Jehov&#225; me dijo: Pregona todas estas palabras en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n, diciendo: O&#237;d las palabras de este pacto, y ponedlas por obra. \n","readableText":"Y Jehová me dijo: Pregona todas estas palabras en las ciudades de Judá y en las\ncalles de Jerusalén, diciendo: Oíd las palabras de este pacto, y ponedlas por\nobra.\n\n"},{"verse":"7","text":"Porque solemnemente protest&#233; a vuestros padres el d&#237;a que les hice subir de la tierra de Egipto, amonest&#225;ndoles desde temprano y sin cesar hasta el d&#237;a de hoy, diciendo: O&#237;d mi voz. \n","readableText":"Porque solemnemente protesté a vuestros padres el día que les hice subir de la\ntierra de Egipto, amonestándoles desde temprano y sin cesar hasta el día de\nhoy, diciendo: Oíd mi voz.\n\n"},{"verse":"8","text":"Pero no oyeron, ni inclinaron su o&#237;do, antes se fueron cada uno tras la imaginaci&#243;n de su malvado coraz&#243;n; por tanto, traer&#233; sobre ellos todas las palabras de este pacto, el cual mand&#233; que cumpliesen, y no lo cumplieron.   \n","readableText":"Pero no oyeron, ni inclinaron su oído, antes se fueron cada uno tras la\nimaginación de su malvado corazón; por tanto, traeré sobre ellos todas las\npalabras de este pacto, el cual mandé que cumpliesen, y no lo cumplieron.\n\n"},{"verse":"9","text":"Y me dijo Jehov&#225;: Conspiraci&#243;n se ha hallado entre los varones de Jud&#225;, y entre los moradores de Jerusal&#233;n. \n","readableText":"Y me dijo Jehová: Conspiración se ha hallado entre los varones de Judá, y entre\nlos moradores de Jerusalén.\n\n"},{"verse":"10","text":"Se han vuelto a las maldades de sus primeros padres, los cuales no quisieron escuchar mis palabras, y se fueron tras dioses ajenos para servirles; la casa de Israel y la casa de Jud&#225; invalidaron mi pacto, el cual hab&#237;a yo concertado con sus padres. \n","readableText":"Se han vuelto a las maldades de sus primeros padres, los cuales no quisieron\nescuchar mis palabras, y se fueron tras dioses ajenos para servirles; la casa\nde Israel y la casa de Judá invalidaron mi pacto, el cual había yo concertado\ncon sus padres.\n\n"},{"verse":"11","text":"Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; yo traigo sobre ellos mal del que no podr&#225;n salir; y clamar&#225;n a m&#237;, y no los oir&#233;. \n","readableText":"Por tanto, así ha dicho Jehová: He aquí yo traigo sobre ellos mal del que no\npodrán salir; y clamarán a mí, y no los oiré.\n\n"},{"verse":"12","text":"E ir&#225;n las ciudades de Jud&#225; y los moradores de Jerusal&#233;n, y clamar&#225;n a los dioses a quienes queman ellos incienso, los cuales no los podr&#225;n salvar en el tiempo de su mal. \n","readableText":"E irán las ciudades de Judá y los moradores de Jerusalén, y clamarán a los\ndioses a quienes queman ellos incienso, los cuales no los podrán salvar en el\ntiempo de su mal.\n\n"},{"verse":"13","text":"Porque seg&#250;n el n&#250;mero de tus ciudades fueron tus dioses, oh Jud&#225;; y seg&#250;n el n&#250;mero de tus calles, oh Jerusal&#233;n, pusiste los altares de ignominia, altares para ofrecer incienso a Baal.   \n","readableText":"Porque según el número de tus ciudades fueron tus dioses, oh Judá; y según el\nnúmero de tus calles, oh Jerusalén, pusiste los altares de ignominia, altares\npara ofrecer incienso a Baal.\n\n"},{"verse":"14","text":"T&#250;, pues, no ores por este pueblo, ni levantes por ellos clamor ni oraci&#243;n; porque yo no oir&#233; en el d&#237;a que en su aflicci&#243;n clamen a m&#237;. \n","readableText":"Tú, pues, no ores por este pueblo, ni levantes por ellos clamor ni oración;\nporque yo no oiré en el día que en su aflicción clamen a mí.\n\n"},{"verse":"15","text":"&#191;Qu&#233; derecho tiene mi amada en mi casa, habiendo hecho muchas abominaciones? &#191;Crees que los sacrificios y las carnes santificadas de las v&#237;ctimas pueden evitarte el castigo? &#191;Puedes gloriarte de eso? \n","readableText":"¿Qué derecho tiene mi amada en mi casa, habiendo hecho muchas abominaciones?\n¿Crees que los sacrificios y las carnes santificadas de las víctimas pueden\nevitarte el castigo? ¿Puedes gloriarte de eso?\n\n"},{"verse":"16","text":"Olivo verde, hermoso en su fruto y en su parecer, llam&#243; Jehov&#225; tu nombre. A la voz de recio estr&#233;pito hizo encender fuego sobre &#233;l, y quebraron sus ramas. \n","readableText":"Olivo verde, hermoso en su fruto y en su parecer, llamó Jehová tu nombre. A la\nvoz de recio estrépito hizo encender fuego sobre él, y quebraron sus ramas.\n\n"},{"verse":"17","text":"Porque Jehov&#225; de los ej&#233;rcitos que te plant&#243; ha pronunciado mal contra ti, a causa de la maldad que la casa de Israel y la casa de Jud&#225; han hecho, provoc&#225;ndome a ira con incensar a Baal.   \n","readableText":"Porque Jehová de los ejércitos que te plantó ha pronunciado mal contra ti, a\ncausa de la maldad que la casa de Israel y la casa de Judá han hecho,\nprovocándome a ira con incensar a Baal.\n\n"},{"verse":"18","text":"Y Jehov&#225; me lo hizo saber, y lo conoc&#237;; entonces me hiciste ver sus obras. \n","readableText":"Y Jehová me lo hizo saber, y lo conocí; entonces me hiciste ver sus obras.\n\n"},{"verse":"19","text":"Y yo era como cordero inocente que llevan a degollar, pues no entend&#237;a que maquinaban designios contra m&#237;, diciendo: Destruyamos el &#225;rbol con su fruto, y cort&#233;moslo de la tierra de los vivientes, para que no haya m&#225;s memoria de su nombre. \n","readableText":"Y yo era como cordero inocente que llevan a degollar, pues no entendía que\nmaquinaban designios contra mí, diciendo: Destruyamos el árbol con su fruto, y\ncortémoslo de la tierra de los vivientes, para que no haya más memoria de su\nnombre.\n\n"},{"verse":"20","text":"Pero, oh Jehov&#225; de los ej&#233;rcitos, que juzgas con justicia, que escudri&#241;as la mente y el coraz&#243;n, vea yo tu venganza de ellos; porque ante ti he expuesto mi causa.   \n","readableText":"Pero, oh Jehová de los ejércitos, que juzgas con justicia, que escudriñas la\nmente y el corazón, vea yo tu venganza de ellos; porque ante ti he expuesto mi\ncausa.\n\n"},{"verse":"21","text":"Por tanto, as&#237; ha dicho Jehov&#225; acerca de los varones de Anatot que buscan tu vida, diciendo: No profetices en nombre de Jehov&#225;, para que no mueras a nuestras manos; \n","readableText":"Por tanto, así ha dicho Jehová acerca de los varones de Anatot que buscan tu\nvida, diciendo: No profetices en nombre de Jehová, para que no mueras a\nnuestras manos;\n\n"},{"verse":"22","text":"as&#237;, pues, ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que yo los castigar&#233;; los j&#243;venes morir&#225;n a espada, sus hijos y sus hijas morir&#225;n de hambre, \n","readableText":"así, pues, ha dicho Jehová de los ejércitos: He aquí que yo los castigaré; los\njóvenes morirán a espada, sus hijos y sus hijas morirán de hambre,\n\n"},{"verse":"23","text":"y no quedar&#225; remanente de ellos, pues yo traer&#233; mal sobre los varones de Anatot, el a&#241;o de su castigo.\n","readableText":"y no quedará remanente de ellos, pues yo traeré mal sobre los varones de\nAnatot, el año de su castigo.\n\n"}]}
