{"book":"JER","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"En aquel tiempo, dice Jehov&#225;, yo ser&#233; por Dios a todas las familias de Israel, y ellas me ser&#225;n a m&#237; por pueblo.   \n","readableText":"En aquel tiempo, dice Jehová, yo seré por Dios a todas las familias de Israel,\ny ellas me serán a mí por pueblo.\n\n"},{"verse":"2","text":"As&#237; ha dicho Jehov&#225;: El pueblo que escap&#243; de la espada hall&#243; gracia en el desierto, cuando Israel iba en busca de reposo. \n","readableText":"Así ha dicho Jehová: El pueblo que escapó de la espada halló gracia en el\ndesierto, cuando Israel iba en busca de reposo.\n\n"},{"verse":"3","text":"Jehov&#225; se manifest&#243; a m&#237; hace ya mucho tiempo, diciendo: Con amor eterno te he amado; por tanto, te prolongu&#233; mi misericordia. \n","readableText":"Jehová se manifestó a mí hace ya mucho tiempo, diciendo: Con amor eterno te he\namado; por tanto, te prolongué mi misericordia.\n\n"},{"verse":"4","text":"A&#250;n te edificar&#233;, y ser&#225;s edificada, oh virgen de Israel; todav&#237;a ser&#225;s adornada con tus panderos, y saldr&#225;s en alegres danzas. \n","readableText":"Aún te edificaré, y serás edificada, oh virgen de Israel; todavía serás\nadornada con tus panderos, y saldrás en alegres danzas.\n\n"},{"verse":"5","text":"A&#250;n plantar&#225;s vi&#241;as en los montes de Samaria; plantar&#225;n los que plantan, y disfrutar&#225;n de ellas. \n","readableText":"Aún plantarás viñas en los montes de Samaria; plantarán los que plantan, y\ndisfrutarán de ellas.\n\n"},{"verse":"6","text":"Porque habr&#225; d&#237;a en que clamar&#225;n los guardas en el monte de Efra&#237;n: Levantaos, y subamos a Sion, a Jehov&#225; nuestro Dios.   \n","readableText":"Porque habrá día en que clamarán los guardas en el monte de Efraín: Levantaos,\ny subamos a Sion, a Jehová nuestro Dios.\n\n"},{"verse":"7","text":"Porque as&#237; ha dicho Jehov&#225;: Regocijaos en Jacob con alegr&#237;a, y dad voces de j&#250;bilo a la cabeza de naciones; haced o&#237;r, alabad, y decid: Oh Jehov&#225;, salva a tu pueblo, el remanente de Israel. \n","readableText":"Porque así ha dicho Jehová: Regocijaos en Jacob con alegría, y dad voces de\njúbilo a la cabeza de naciones; haced oír, alabad, y decid: Oh Jehová, salva a\ntu pueblo, el remanente de Israel.\n\n"},{"verse":"8","text":"He aqu&#237; yo los hago volver de la tierra del norte, y los reunir&#233; de los fines de la tierra, y entre ellos ciegos y cojos, la mujer que est&#225; encinta y la que dio a luz juntamente; en gran compa&#241;&#237;a volver&#225;n ac&#225;. \n","readableText":"He aquí yo los hago volver de la tierra del norte, y los reuniré de los fines\nde la tierra, y entre ellos ciegos y cojos, la mujer que está encinta y la que\ndio a luz juntamente; en gran compañía volverán acá.\n\n"},{"verse":"9","text":"Ir&#225;n con lloro, mas con misericordia los har&#233; volver, y los har&#233; andar junto a arroyos de aguas, por camino derecho en el cual no tropezar&#225;n; porque soy a Israel por padre, y Efra&#237;n es mi primog&#233;nito.   \n","readableText":"Irán con lloro, mas con misericordia los haré volver, y los haré andar junto a\narroyos de aguas, por camino derecho en el cual no tropezarán; porque soy a\nIsrael por padre, y Efraín es mi primogénito.\n\n"},{"verse":"10","text":"O&#237;d palabra de Jehov&#225;, oh naciones, y hacedlo saber en las costas que est&#225;n lejos, y decid: El que esparci&#243; a Israel lo reunir&#225; y guardar&#225;, como el pastor a su reba&#241;o. \n","readableText":"Oíd palabra de Jehová, oh naciones, y hacedlo saber en las costas que están\nlejos, y decid: El que esparció a Israel lo reunirá y guardará, como el pastor\na su rebaño.\n\n"},{"verse":"11","text":"Porque Jehov&#225; redimi&#243; a Jacob, lo redimi&#243; de mano del m&#225;s fuerte que &#233;l. \n","readableText":"Porque Jehová redimió a Jacob, lo redimió de mano del más fuerte que él.\n\n"},{"verse":"12","text":"Y vendr&#225;n con gritos de gozo en lo alto de Sion, y correr&#225;n al bien de Jehov&#225;, al pan, al vino, al aceite, y al ganado de las ovejas y de las vacas; y su alma ser&#225; como huerto de riego, y nunca m&#225;s tendr&#225;n dolor. \n","readableText":"Y vendrán con gritos de gozo en lo alto de Sion, y correrán al bien de Jehová,\nal pan, al vino, al aceite, y al ganado de las ovejas y de las vacas; y su alma\nserá como huerto de riego, y nunca más tendrán dolor.\n\n"},{"verse":"13","text":"Entonces la virgen se alegrar&#225; en la danza, los j&#243;venes y los viejos juntamente; y cambiar&#233; su lloro en gozo, y los consolar&#233;, y los alegrar&#233; de su dolor. \n","readableText":"Entonces la virgen se alegrará en la danza, los jóvenes y los viejos\njuntamente; y cambiaré su lloro en gozo, y los consolaré, y los alegraré de su\ndolor.\n\n"},{"verse":"14","text":"Y el alma del sacerdote satisfar&#233; con abundancia, y mi pueblo ser&#225; saciado de mi bien, dice Jehov&#225;.   \n","readableText":"Y el alma del sacerdote satisfaré con abundancia, y mi pueblo será saciado de\nmi bien, dice Jehová.\n\n"},{"verse":"15","text":"As&#237; ha dicho Jehov&#225;: Voz fue o&#237;da en Ram&#225;, llanto y lloro amargo; Raquel que lamenta por sus hijos,  y no quiso ser consolada acerca de sus hijos, porque perecieron.   \n","readableText":"Así ha dicho Jehová: Voz fue oída en Ramá, llanto y lloro amargo; Raquel que\nlamenta por sus hijos, y no quiso ser consolada acerca de sus hijos, porque\nperecieron.\n\n"},{"verse":"16","text":"As&#237; ha dicho Jehov&#225;: Reprime del llanto tu voz, y de las l&#225;grimas tus ojos; porque salario hay para tu trabajo, dice Jehov&#225;, y volver&#225;n de la tierra del enemigo. \n","readableText":"Así ha dicho Jehová: Reprime del llanto tu voz, y de las lágrimas tus ojos;\nporque salario hay para tu trabajo, dice Jehová, y volverán de la tierra del\nenemigo.\n\n"},{"verse":"17","text":"Esperanza hay tambi&#233;n para tu porvenir, dice Jehov&#225;, y los hijos volver&#225;n a su propia tierra. \n","readableText":"Esperanza hay también para tu porvenir, dice Jehová, y los hijos volverán a su\npropia tierra.\n\n"},{"verse":"18","text":"Escuchando, he o&#237;do a Efra&#237;n que se lamentaba: Me azotaste, y fui castigado como novillo ind&#243;mito; convi&#233;rteme, y ser&#233; convertido, porque t&#250; eres Jehov&#225; mi Dios. \n","readableText":"Escuchando, he oído a Efraín que se lamentaba: Me azotaste, y fui castigado\ncomo novillo indómito; conviérteme, y seré convertido, porque tú eres Jehová mi\nDios.\n\n"},{"verse":"19","text":"Porque despu&#233;s que me apart&#233; tuve arrepentimiento, y despu&#233;s que reconoc&#237; mi falta, her&#237; mi muslo; me avergonc&#233; y me confund&#237;, porque llev&#233; la afrenta de mi juventud. \n","readableText":"Porque después que me aparté tuve arrepentimiento, y después que reconocí mi\nfalta, herí mi muslo; me avergoncé y me confundí, porque llevé la afrenta de mi\njuventud.\n\n"},{"verse":"20","text":"&#191;No es Efra&#237;n hijo precioso para m&#237;? &#191;no es ni&#241;o en quien me deleito? pues desde que habl&#233; de &#233;l, me he acordado de &#233;l constantemente. Por eso mis entra&#241;as se conmovieron por &#233;l; ciertamente tendr&#233; de &#233;l misericordia, dice Jehov&#225;.   \n","readableText":"¿No es Efraín hijo precioso para mí? ¿no es niño en quien me deleito? pues\ndesde que hablé de él, me he acordado de él constantemente. Por eso mis\nentrañas se conmovieron por él; ciertamente tendré de él misericordia, dice\nJehová.\n\n"},{"verse":"21","text":"Establ&#233;cete se&#241;ales, ponte majanos altos, nota atentamente la calzada; vu&#233;lvete por el camino por donde fuiste, virgen de Israel, vuelve a estas tus ciudades. \n","readableText":"Establécete señales, ponte majanos altos, nota atentamente la calzada; vuélvete\npor el camino por donde fuiste, virgen de Israel, vuelve a estas tus ciudades.\n\n\n"},{"verse":"22","text":"&#191;Hasta cu&#225;ndo andar&#225;s errante, oh hija contumaz? Porque Jehov&#225; crear&#225; una cosa nueva sobre la tierra: la mujer rodear&#225; al var&#243;n.   \n","readableText":"¿Hasta cuándo andarás errante, oh hija contumaz? Porque Jehová creará una cosa\nnueva sobre la tierra: la mujer rodeará al varón.\n\n"},{"verse":"23","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: A&#250;n dir&#225;n esta palabra en la tierra de Jud&#225; y en sus ciudades, cuando yo haga volver sus cautivos: Jehov&#225; te bendiga, oh morada de justicia, oh monte santo. \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Aún dirán esta palabra en\nla tierra de Judá y en sus ciudades, cuando yo haga volver sus cautivos: Jehová\nte bendiga, oh morada de justicia, oh monte santo.\n\n"},{"verse":"24","text":"Y habitar&#225; all&#237; Jud&#225;, y tambi&#233;n en todas sus ciudades labradores, y los que van con reba&#241;o. \n","readableText":"Y habitará allí Judá, y también en todas sus ciudades labradores, y los que van\ncon rebaño.\n\n"},{"verse":"25","text":"Porque satisfar&#233; al alma cansada, y saciar&#233; a toda alma entristecida.   \n","readableText":"Porque satisfaré al alma cansada, y saciaré a toda alma entristecida.\n\n"},{"verse":"26","text":"En esto me despert&#233;, y vi, y mi sue&#241;o me fue agradable.   \n","readableText":"En esto me desperté, y vi, y mi sueño me fue agradable.\n\n"},{"verse":"27","text":"He aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que sembrar&#233; la casa de Israel y la casa de Jud&#225; de simiente de hombre y de simiente de animal. \n","readableText":"He aquí vienen días, dice Jehová, en que sembraré la casa de Israel y la casa\nde Judá de simiente de hombre y de simiente de animal.\n\n"},{"verse":"28","text":"Y as&#237; como tuve cuidado de ellos para arrancar y derribar, y trastornar y perder y afligir, tendr&#233; cuidado de ellos para edificar y plantar, dice Jehov&#225;. \n","readableText":"Y así como tuve cuidado de ellos para arrancar y derribar, y trastornar y\nperder y afligir, tendré cuidado de ellos para edificar y plantar, dice Jehová.\n\n\n"},{"verse":"29","text":"En aquellos d&#237;as no dir&#225;n m&#225;s: Los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera,   \n","readableText":"En aquellos días no dirán más: Los padres comieron las uvas agrias y los\ndientes de los hijos tienen la dentera,\n\n"},{"verse":"30","text":"sino que cada cual morir&#225; por su propia maldad; los dientes de todo hombre que comiere las uvas agrias, tendr&#225;n la dentera.   \n","readableText":"sino que cada cual morirá por su propia maldad; los dientes de todo hombre que\ncomiere las uvas agrias, tendrán la dentera.\n\n"},{"verse":"31","text":"He aqu&#237; que vienen d&#237;as, dice Jehov&#225;, en los cuales har&#233; nuevo pacto  con la casa de Israel y con la casa de Jud&#225;. \n","readableText":"He aquí que vienen días, dice Jehová, en los cuales haré nuevo pacto con la\ncasa de Israel y con la casa de Judá.\n\n"},{"verse":"32","text":"No como el pacto que hice con sus padres el d&#237;a que tom&#233; su mano para sacarlos de la tierra de Egipto; porque ellos invalidaron mi pacto, aunque fui yo un marido para ellos, dice Jehov&#225;. \n","readableText":"No como el pacto que hice con sus padres el día que tomé su mano para sacarlos\nde la tierra de Egipto; porque ellos invalidaron mi pacto, aunque fui yo un\nmarido para ellos, dice Jehová.\n\n"},{"verse":"33","text":"Pero este es el pacto que har&#233; con la casa de Israel despu&#233;s de aquellos d&#237;as, dice Jehov&#225;: Dar&#233; mi ley en su mente, y la escribir&#233; en su coraz&#243;n;  y yo ser&#233; a ellos por Dios, y ellos me ser&#225;n por pueblo. \n","readableText":"Pero este es el pacto que haré con la casa de Israel después de aquellos días,\ndice Jehová: Daré mi ley en su mente, y la escribiré en su corazón; y yo seré a\nellos por Dios, y ellos me serán por pueblo.\n\n"},{"verse":"34","text":"Y no ense&#241;ar&#225; m&#225;s ninguno a su pr&#243;jimo, ni ninguno a su hermano, diciendo: Conoce a Jehov&#225;; porque todos me conocer&#225;n, desde el m&#225;s peque&#241;o de ellos hasta el m&#225;s grande, dice Jehov&#225;; porque perdonar&#233; la maldad de ellos, y no me acordar&#233; m&#225;s de su pecado.   \n","readableText":"Y no enseñará más ninguno a su prójimo, ni ninguno a su hermano, diciendo:\nConoce a Jehová; porque todos me conocerán, desde el más pequeño de ellos hasta\nel más grande, dice Jehová; porque perdonaré la maldad de ellos, y no me\nacordaré más de su pecado.\n\n"},{"verse":"35","text":"As&#237; ha dicho Jehov&#225;, que da el sol para luz del d&#237;a, las leyes de la luna y de las estrellas para luz de la noche, que parte el mar, y braman sus ondas; Jehov&#225; de los ej&#233;rcitos es su nombre: \n","readableText":"Así ha dicho Jehová, que da el sol para luz del día, las leyes de la luna y de\nlas estrellas para luz de la noche, que parte el mar, y braman sus ondas;\nJehová de los ejércitos es su nombre:\n\n"},{"verse":"36","text":"Si faltaren estas leyes delante de m&#237;, dice Jehov&#225;, tambi&#233;n la descendencia de Israel faltar&#225; para no ser naci&#243;n delante de m&#237; eternamente.   \n","readableText":"Si faltaren estas leyes delante de mí, dice Jehová, también la descendencia de\nIsrael faltará para no ser nación delante de mí eternamente.\n\n"},{"verse":"37","text":"As&#237; ha dicho Jehov&#225;: Si los cielos arriba se pueden medir, y explorarse abajo los fundamentos de la tierra, tambi&#233;n yo desechar&#233; toda la descendencia de Israel por todo lo que hicieron, dice Jehov&#225;.   \n","readableText":"Así ha dicho Jehová: Si los cielos arriba se pueden medir, y explorarse abajo\nlos fundamentos de la tierra, también yo desecharé toda la descendencia de\nIsrael por todo lo que hicieron, dice Jehová.\n\n"},{"verse":"38","text":"He aqu&#237; que vienen d&#237;as, dice Jehov&#225;, en que la ciudad ser&#225; edificada a Jehov&#225;, desde la torre de Hananeel hasta la puerta del &#193;ngulo. \n","readableText":"He aquí que vienen días, dice Jehová, en que la ciudad será edificada a Jehová,\ndesde la torre de Hananeel hasta la puerta del Ángulo.\n\n"},{"verse":"39","text":"Y saldr&#225; m&#225;s all&#225; el cordel de la medida delante de &#233;l sobre el collado de Gareb, y rodear&#225; a Goa. \n","readableText":"Y saldrá más allá el cordel de la medida delante de él sobre el collado de\nGareb, y rodeará a Goa.\n\n"},{"verse":"40","text":"Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedr&#243;n, hasta la esquina de la puerta de los caballos al oriente, ser&#225; santo a Jehov&#225;; no ser&#225; arrancada ni destruida m&#225;s para siempre.\n","readableText":"Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras\nhasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al\noriente, será santo a Jehová; no será arrancada ni destruida más para\nsiempre.\n\n"}]}
