{"book":"JER","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, despu&#233;s que Nabuzarad&#225;n capit&#225;n de la guardia le envi&#243; desde Ram&#225;, cuando le tom&#243; estando atado con cadenas entre todos los cautivos de Jerusal&#233;n y de Jud&#225; que iban deportados a Babilonia. \n","readableText":"Palabra de Jehová que vino a Jeremías, después que Nabuzaradán capitán de la\nguardia le envió desde Ramá, cuando le tomó estando atado con cadenas entre\ntodos los cautivos de Jerusalén y de Judá que iban deportados a Babilonia.\n\n"},{"verse":"2","text":"Tom&#243;, pues, el capit&#225;n de la guardia a Jerem&#237;as y le dijo: Jehov&#225; tu Dios habl&#243; este mal contra este lugar; \n","readableText":"Tomó, pues, el capitán de la guardia a Jeremías y le dijo: Jehová tu Dios habló\neste mal contra este lugar;\n\n"},{"verse":"3","text":"y lo ha tra&#237;do y hecho Jehov&#225; seg&#250;n lo hab&#237;a dicho; porque pecasteis contra Jehov&#225;, y no o&#237;steis su voz, por eso os ha venido esto. \n","readableText":"y lo ha traído y hecho Jehová según lo había dicho; porque pecasteis contra\nJehová, y no oísteis su voz, por eso os ha venido esto.\n\n"},{"verse":"4","text":"Y ahora yo te he soltado hoy de las cadenas que ten&#237;as en tus manos. Si te parece bien venir conmigo a Babilonia, ven, y yo velar&#233; por ti; pero si no te parece bien venir conmigo a Babilonia, d&#233;jalo. Mira, toda la tierra est&#225; delante de ti; ve a donde mejor y m&#225;s c&#243;modo te parezca ir. \n","readableText":"Y ahora yo te he soltado hoy de las cadenas que tenías en tus manos. Si te\nparece bien venir conmigo a Babilonia, ven, y yo velaré por ti; pero si no te\nparece bien venir conmigo a Babilonia, déjalo. Mira, toda la tierra está\ndelante de ti; ve a donde mejor y más cómodo te parezca ir.\n\n"},{"verse":"5","text":"Si prefieres quedarte, vu&#233;lvete a Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n, al cual el rey de Babilonia ha puesto sobre todas las ciudades de Jud&#225;, y vive con &#233;l en medio del pueblo; o ve a donde te parezca m&#225;s c&#243;modo ir. Y le dio el capit&#225;n de la guardia provisiones y un presente, y le despidi&#243;. \n","readableText":"Si prefieres quedarte, vuélvete a Gedalías hijo de Ahicam, hijo de Safán, al\ncual el rey de Babilonia ha puesto sobre todas las ciudades de Judá, y vive con\nél en medio del pueblo; o ve a donde te parezca más cómodo ir. Y le dio el\ncapitán de la guardia provisiones y un presente, y le despidió.\n\n"},{"verse":"6","text":"Se fue entonces Jerem&#237;as a Gedal&#237;as hijo de Ahicam, a Mizpa, y habit&#243; con &#233;l en medio del pueblo que hab&#237;a quedado en la tierra.   \n","readableText":"Se fue entonces Jeremías a Gedalías hijo de Ahicam, a Mizpa, y habitó con él en\nmedio del pueblo que había quedado en la tierra.\n\n"},{"verse":"7","text":"Cuando todos los jefes del ej&#233;rcito que estaban por el campo, ellos y sus hombres, oyeron que el rey de Babilonia hab&#237;a puesto a Gedal&#237;as hijo de Ahicam para gobernar la tierra, y que le hab&#237;a encomendado los hombres y las mujeres y los ni&#241;os, y los pobres de la tierra que no fueron transportados a Babilonia, \n","readableText":"Cuando todos los jefes del ejército que estaban por el campo, ellos y sus\nhombres, oyeron que el rey de Babilonia había puesto a Gedalías hijo de Ahicam\npara gobernar la tierra, y que le había encomendado los hombres y las mujeres y\nlos niños, y los pobres de la tierra que no fueron transportados a Babilonia,\n\n\n"},{"verse":"8","text":"vinieron luego a Gedal&#237;as en Mizpa; esto es, Ismael hijo de Netan&#237;as, Johan&#225;n y Jonat&#225;n hijos de Carea, Sera&#237;as hijo de Tanhumet, los hijos de Efai netofatita, y Jezan&#237;as hijo de un maacateo, ellos y sus hombres. \n","readableText":"vinieron luego a Gedalías en Mizpa; esto es, Ismael hijo de Netanías, Johanán y\nJonatán hijos de Carea, Seraías hijo de Tanhumet, los hijos de Efai netofatita,\ny Jezanías hijo de un maacateo, ellos y sus hombres.\n\n"},{"verse":"9","text":"Y les jur&#243; Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n, a ellos y a sus hombres, diciendo: No teng&#225;is temor de servir a los caldeos; habitad en la tierra, y servid al rey de Babilonia, y os ir&#225; bien.   \n","readableText":"Y les juró Gedalías hijo de Ahicam, hijo de Safán, a ellos y a sus hombres,\ndiciendo: No tengáis temor de servir a los caldeos; habitad en la tierra, y\nservid al rey de Babilonia, y os irá bien.\n\n"},{"verse":"10","text":"Y he aqu&#237; que yo habito en Mizpa, para estar delante de los caldeos que vendr&#225;n a nosotros; mas vosotros tomad el vino, los frutos del verano y el aceite, y ponedlos en vuestros almacenes, y quedaos en vuestras ciudades que hab&#233;is tomado. \n","readableText":"Y he aquí que yo habito en Mizpa, para estar delante de los caldeos que vendrán\na nosotros; mas vosotros tomad el vino, los frutos del verano y el aceite, y\nponedlos en vuestros almacenes, y quedaos en vuestras ciudades que habéis\ntomado.\n\n"},{"verse":"11","text":"Asimismo todos los jud&#237;os que estaban en Moab, y entre los hijos de Am&#243;n, y en Edom, y los que estaban en todas las tierras, cuando oyeron decir que el rey de Babilonia hab&#237;a dejado a algunos en Jud&#225;, y que hab&#237;a puesto sobre ellos a Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n, \n","readableText":"Asimismo todos los judíos que estaban en Moab, y entre los hijos de Amón, y en\nEdom, y los que estaban en todas las tierras, cuando oyeron decir que el rey de\nBabilonia había dejado a algunos en Judá, y que había puesto sobre ellos a\nGedalías hijo de Ahicam, hijo de Safán,\n\n"},{"verse":"12","text":"todos estos jud&#237;os regresaron entonces de todos los lugares adonde hab&#237;an sido echados, y vinieron a tierra de Jud&#225;, a Gedal&#237;as en Mizpa; y recogieron vino y abundantes frutos.   \n","readableText":"todos estos judíos regresaron entonces de todos los lugares adonde habían sido\nechados, y vinieron a tierra de Judá, a Gedalías en Mizpa; y recogieron vino y\nabundantes frutos.\n\n"},{"verse":"13","text":"Y Johan&#225;n hijo de Carea y todos los pr&#237;ncipes de la gente de guerra que estaban en el campo, vinieron a Gedal&#237;as en Mizpa, \n","readableText":"Y Johanán hijo de Carea y todos los príncipes de la gente de guerra que estaban\nen el campo, vinieron a Gedalías en Mizpa,\n\n"},{"verse":"14","text":"y le dijeron: &#191;No sabes que Baalis rey de los hijos de Am&#243;n ha enviado a Ismael hijo de Netan&#237;as para matarte? Mas Gedal&#237;as hijo de Ahicam no les crey&#243;. \n","readableText":"y le dijeron: ¿No sabes que Baalis rey de los hijos de Amón ha enviado a Ismael\nhijo de Netanías para matarte? Mas Gedalías hijo de Ahicam no les creyó.\n\n"},{"verse":"15","text":"Entonces Johan&#225;n hijo de Carea habl&#243; a Gedal&#237;as en secreto en Mizpa, diciendo: Yo ir&#233; ahora y matar&#233; a Ismael hijo de Netan&#237;as, y ning&#250;n hombre lo sabr&#225;. &#191;Por qu&#233; te ha de matar, y todos los jud&#237;os que se han reunido a ti se dispersar&#225;n, y perecer&#225; el resto de Jud&#225;? \n","readableText":"Entonces Johanán hijo de Carea habló a Gedalías en secreto en Mizpa, diciendo:\nYo iré ahora y mataré a Ismael hijo de Netanías, y ningún hombre lo sabrá. ¿Por\nqué te ha de matar, y todos los judíos que se han reunido a ti se dispersarán,\ny perecerá el resto de Judá?\n\n"},{"verse":"16","text":"Pero Gedal&#237;as hijo de Ahicam dijo a Johan&#225;n hijo de Carea: No hagas esto, porque es falso lo que t&#250; dices de Ismael.\n","readableText":"Pero Gedalías hijo de Ahicam dijo a Johanán hijo de Carea: No hagas esto,\nporque es falso lo que tú dices de Ismael.\n\n"}]}
