{"book":"JER","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Jerem&#237;as, diciendo: \n","readableText":"Palabra de Jehová que vino a Jeremías, diciendo:\n\n"},{"verse":"2","text":"Ponte a la puerta de la casa de Jehov&#225;, y proclama all&#237; esta palabra, y di: O&#237;d palabra de Jehov&#225;, todo Jud&#225;, los que entr&#225;is por estas puertas para adorar a Jehov&#225;. \n","readableText":"Ponte a la puerta de la casa de Jehová, y proclama allí esta palabra, y di: Oíd\npalabra de Jehová, todo Judá, los que entráis por estas puertas para adorar a\nJehová.\n\n"},{"verse":"3","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os har&#233; morar en este lugar. \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Mejorad vuestros caminos\ny vuestras obras, y os haré morar en este lugar.\n\n"},{"verse":"4","text":"No fi&#233;is en palabras de mentira, diciendo: Templo de Jehov&#225;, templo de Jehov&#225;, templo de Jehov&#225; es este.   \n","readableText":"No fiéis en palabras de mentira, diciendo: Templo de Jehová, templo de Jehová,\ntemplo de Jehová es este.\n\n"},{"verse":"5","text":"Pero si mejorareis cumplidamente vuestros caminos y vuestras obras; si con verdad hiciereis justicia entre el hombre y su pr&#243;jimo, \n","readableText":"Pero si mejorareis cumplidamente vuestros caminos y vuestras obras; si con\nverdad hiciereis justicia entre el hombre y su prójimo,\n\n"},{"verse":"6","text":"y no oprimiereis al extranjero, al hu&#233;rfano y a la viuda, ni en este lugar derramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal vuestro, \n","readableText":"y no oprimiereis al extranjero, al huérfano y a la viuda, ni en este lugar\nderramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal\nvuestro,\n\n"},{"verse":"7","text":"os har&#233; morar en este lugar, en la tierra que di a vuestros padres para siempre.   \n","readableText":"os haré morar en este lugar, en la tierra que di a vuestros padres para\nsiempre.\n\n"},{"verse":"8","text":"He aqu&#237;, vosotros confi&#225;is en palabras de mentira, que no aprovechan. \n","readableText":"He aquí, vosotros confiáis en palabras de mentira, que no aprovechan.\n\n"},{"verse":"9","text":"Hurtando, matando, adulterando, jurando en falso, e incensando a Baal, y andando tras dioses extra&#241;os que no conocisteis, \n","readableText":"Hurtando, matando, adulterando, jurando en falso, e incensando a Baal, y\nandando tras dioses extraños que no conocisteis,\n\n"},{"verse":"10","text":"&#191;vendr&#233;is y os pondr&#233;is delante de m&#237; en esta casa sobre la cual es invocado mi nombre, y dir&#233;is: Librados somos; para seguir haciendo todas estas abominaciones? \n","readableText":"¿vendréis y os pondréis delante de mí en esta casa sobre la cual es invocado mi\nnombre, y diréis: Librados somos; para seguir haciendo todas estas\nabominaciones?\n\n"},{"verse":"11","text":"&#191;Es cueva de ladrones  delante de vuestros ojos esta casa sobre la cual es invocado mi nombre? He aqu&#237; que tambi&#233;n yo lo veo, dice Jehov&#225;. \n","readableText":"¿Es cueva de ladrones delante de vuestros ojos esta casa sobre la cual es\ninvocado mi nombre? He aquí que también yo lo veo, dice Jehová.\n\n"},{"verse":"12","text":"Andad ahora a mi lugar en Silo, donde hice morar mi nombre al principio, y ved lo que le hice por la maldad de mi pueblo Israel. \n","readableText":"Andad ahora a mi lugar en Silo, donde hice morar mi nombre al principio, y ved\nlo que le hice por la maldad de mi pueblo Israel.\n\n"},{"verse":"13","text":"Ahora, pues, por cuanto vosotros hab&#233;is hecho todas estas obras, dice Jehov&#225;, y aunque os habl&#233; desde temprano y sin cesar, no o&#237;steis, y os llam&#233;, y no respondisteis; \n","readableText":"Ahora, pues, por cuanto vosotros habéis hecho todas estas obras, dice Jehová, y\naunque os hablé desde temprano y sin cesar, no oísteis, y os llamé, y no\nrespondisteis;\n\n"},{"verse":"14","text":"har&#233; tambi&#233;n a esta casa sobre la cual es invocado mi nombre, en la que vosotros confi&#225;is, y a este lugar que di a vosotros y a vuestros padres, como hice a Silo.   \n","readableText":"haré también a esta casa sobre la cual es invocado mi nombre, en la que\nvosotros confiáis, y a este lugar que di a vosotros y a vuestros padres, como\nhice a Silo.\n\n"},{"verse":"15","text":"Os echar&#233; de mi presencia, como ech&#233; a todos vuestros hermanos, a toda la generaci&#243;n de Efra&#237;n.   \n","readableText":"Os echaré de mi presencia, como eché a todos vuestros hermanos, a toda la\ngeneración de Efraín.\n\n"},{"verse":"16","text":"T&#250;, pues, no ores por este pueblo, ni levantes por ellos clamor ni oraci&#243;n, ni me ruegues; porque no te oir&#233;. \n","readableText":"Tú, pues, no ores por este pueblo, ni levantes por ellos clamor ni oración, ni\nme ruegues; porque no te oiré.\n\n"},{"verse":"17","text":"&#191;No ves lo que estos hacen en las ciudades de Jud&#225; y en las calles de Jerusal&#233;n? \n","readableText":"¿No ves lo que estos hacen en las ciudades de Judá y en las calles de\nJerusalén?\n\n"},{"verse":"18","text":"Los hijos recogen la le&#241;a, los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses ajenos, para provocarme a ira. \n","readableText":"Los hijos recogen la leña, los padres encienden el fuego, y las mujeres amasan\nla masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses\najenos, para provocarme a ira.\n\n"},{"verse":"19","text":"&#191;Me provocar&#225;n ellos a ira? dice Jehov&#225;. &#191;No obran m&#225;s bien ellos mismos su propia confusi&#243;n? \n","readableText":"¿Me provocarán ellos a ira? dice Jehová. ¿No obran más bien ellos mismos su\npropia confusión?\n\n"},{"verse":"20","text":"Por tanto, as&#237; ha dicho Jehov&#225; el Se&#241;or: He aqu&#237; que mi furor y mi ira se derramar&#225;n sobre este lugar, sobre los hombres, sobre los animales, sobre los &#225;rboles del campo y sobre los frutos de la tierra; se encender&#225;n, y no se apagar&#225;n.   \n","readableText":"Por tanto, así ha dicho Jehová el Señor: He aquí que mi furor y mi ira se\nderramarán sobre este lugar, sobre los hombres, sobre los animales, sobre los\nárboles del campo y sobre los frutos de la tierra; se encenderán, y no se\napagarán.\n\n"},{"verse":"21","text":"As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: A&#241;adid vuestros holocaustos sobre vuestros sacrificios, y comed la carne. \n","readableText":"Así ha dicho Jehová de los ejércitos, Dios de Israel: Añadid vuestros\nholocaustos sobre vuestros sacrificios, y comed la carne.\n\n"},{"verse":"22","text":"Porque no habl&#233; yo con vuestros padres, ni nada les mand&#233; acerca de holocaustos y de v&#237;ctimas el d&#237;a que los saqu&#233; de la tierra de Egipto. \n","readableText":"Porque no hablé yo con vuestros padres, ni nada les mandé acerca de holocaustos\ny de víctimas el día que los saqué de la tierra de Egipto.\n\n"},{"verse":"23","text":"Mas esto les mand&#233;, diciendo: Escuchad mi voz, y ser&#233; a vosotros por Dios, y vosotros me ser&#233;is por pueblo; y andad en todo camino que os mande, para que os vaya bien. \n","readableText":"Mas esto les mandé, diciendo: Escuchad mi voz, y seré a vosotros por Dios, y\nvosotros me seréis por pueblo; y andad en todo camino que os mande, para que os\nvaya bien.\n\n"},{"verse":"24","text":"Y no oyeron ni inclinaron su o&#237;do; antes caminaron en sus propios consejos, en la dureza de su coraz&#243;n malvado, y fueron hacia atr&#225;s y no hacia adelante, \n","readableText":"Y no oyeron ni inclinaron su oído; antes caminaron en sus propios consejos, en\nla dureza de su corazón malvado, y fueron hacia atrás y no hacia adelante,\n\n"},{"verse":"25","text":"desde el d&#237;a que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envi&#233; todos los profetas mis siervos, envi&#225;ndolos desde temprano y sin cesar; \n","readableText":"desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y\nos envié todos los profetas mis siervos, enviándolos desde temprano y sin\ncesar;\n\n"},{"verse":"26","text":"pero no me oyeron ni inclinaron su o&#237;do, sino que endurecieron su cerviz, e hicieron peor que sus padres.   \n","readableText":"pero no me oyeron ni inclinaron su oído, sino que endurecieron su cerviz, e\nhicieron peor que sus padres.\n\n"},{"verse":"27","text":"T&#250;, pues, les dir&#225;s todas estas palabras, pero no te oir&#225;n; los llamar&#225;s, y no te responder&#225;n. \n","readableText":"Tú, pues, les dirás todas estas palabras, pero no te oirán; los llamarás, y no\nte responderán.\n\n"},{"verse":"28","text":"Les dir&#225;s, por tanto: Esta es la naci&#243;n que no escuch&#243; la voz de Jehov&#225; su Dios, ni admiti&#243; correcci&#243;n; pereci&#243; la verdad, y de la boca de ellos fue cortada.   \n","readableText":"Les dirás, por tanto: Esta es la nación que no escuchó la voz de Jehová su\nDios, ni admitió corrección; pereció la verdad, y de la boca de ellos fue\ncortada.\n\n"},{"verse":"29","text":"Corta tu cabello, y arr&#243;jalo, y levanta llanto sobre las alturas; porque Jehov&#225; ha aborrecido y dejado la generaci&#243;n objeto de su ira.   \n","readableText":"Corta tu cabello, y arrójalo, y levanta llanto sobre las alturas; porque Jehová\nha aborrecido y dejado la generación objeto de su ira.\n\n"},{"verse":"30","text":"Porque los hijos de Jud&#225; han hecho lo malo ante mis ojos, dice Jehov&#225;; pusieron sus abominaciones en la casa sobre la cual fue invocado mi nombre, amancill&#225;ndola. \n","readableText":"Porque los hijos de Judá han hecho lo malo ante mis ojos, dice Jehová; pusieron\nsus abominaciones en la casa sobre la cual fue invocado mi nombre,\namancillándola.\n\n"},{"verse":"31","text":"Y han edificado los lugares altos de Tofet, que est&#225; en el valle del hijo de Hinom,  para quemar al fuego a sus hijos y a sus hijas,  cosa que yo no les mand&#233;, ni subi&#243; en mi coraz&#243;n. \n","readableText":"Y han edificado los lugares altos de Tofet, que está en el valle del hijo de\nHinom, para quemar al fuego a sus hijos y a sus hijas, cosa que yo no les\nmandé, ni subió en mi corazón.\n\n"},{"verse":"32","text":"Por tanto, he aqu&#237; vendr&#225;n d&#237;as, ha dicho Jehov&#225;, en que no se diga m&#225;s, Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza; y ser&#225;n enterrados en Tofet, por no haber lugar. \n","readableText":"Por tanto, he aquí vendrán días, ha dicho Jehová, en que no se diga más, Tofet,\nni valle del hijo de Hinom, sino Valle de la Matanza; y serán enterrados en\nTofet, por no haber lugar.\n\n"},{"verse":"33","text":"Y ser&#225;n los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habr&#225; quien las espante. \n","readableText":"Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y\nde las bestias de la tierra; y no habrá quien las espante.\n\n"},{"verse":"34","text":"Y har&#233; cesar de las ciudades de Jud&#225;, y de las calles de Jerusal&#233;n, la voz de gozo y la voz de alegr&#237;a, la voz del esposo y la voz de la esposa;  porque la tierra ser&#225; desolada.\n","readableText":"Y haré cesar de las ciudades de Judá, y de las calles de Jerusalén, la voz de\ngozo y la voz de alegría, la voz del esposo y la voz de la esposa; porque la\ntierra será desolada.\n\n"}]}
