{"book":"JER","rev":"RVR60","chapter":"21","verses":[{"verse":"1","text":"En lugar de Con&#237;as hijo de Joacim rein&#243; el rey Sedequ&#237;as hijo de Jos&#237;as, al cual Nabucodonosor rey de Babilonia constituy&#243; por rey en la tierra de Jud&#225;.   \n","readableText":"En lugar de Conías hijo de Joacim reinó el rey Sedequías hijo de Josías, al\ncual Nabucodonosor rey de Babilonia constituyó por rey en la tierra de Judá.\n\n"},{"verse":"2","text":"Pero no obedeci&#243; &#233;l ni sus siervos ni el pueblo de la tierra a las palabras de Jehov&#225;, las cuales dijo por el profeta Jerem&#237;as.   \n","readableText":"Pero no obedeció él ni sus siervos ni el pueblo de la tierra a las palabras de\nJehová, las cuales dijo por el profeta Jeremías.\n\n"},{"verse":"3","text":"Y envi&#243; el rey Sedequ&#237;as a Jucal hijo de Selem&#237;as, y al sacerdote Sofon&#237;as hijo de Maas&#237;as, para que dijesen al profeta Jerem&#237;as: Ruega ahora por nosotros a Jehov&#225; nuestro Dios. \n","readableText":"Y envió el rey Sedequías a Jucal hijo de Selemías, y al sacerdote Sofonías hijo\nde Maasías, para que dijesen al profeta Jeremías: Ruega ahora por nosotros a\nJehová nuestro Dios.\n\n"},{"verse":"4","text":"Y Jerem&#237;as entraba y sal&#237;a en medio del pueblo; porque todav&#237;a no lo hab&#237;an puesto en la c&#225;rcel. \n","readableText":"Y Jeremías entraba y salía en medio del pueblo; porque todavía no lo habían\npuesto en la cárcel.\n\n"},{"verse":"5","text":"Y cuando el ej&#233;rcito de Fara&#243;n hab&#237;a salido de Egipto, y lleg&#243; noticia de ello a o&#237;dos de los caldeos que ten&#237;an sitiada a Jerusal&#233;n, se retiraron de Jerusal&#233;n.   \n","readableText":"Y cuando el ejército de Faraón había salido de Egipto, y llegó noticia de ello\na oídos de los caldeos que tenían sitiada a Jerusalén, se retiraron de\nJerusalén.\n\n"},{"verse":"6","text":"Entonces vino palabra de Jehov&#225; al profeta Jerem&#237;as, diciendo: \n","readableText":"Entonces vino palabra de Jehová al profeta Jeremías, diciendo:\n\n"},{"verse":"7","text":"As&#237; ha dicho Jehov&#225; Dios de Israel: Dir&#233;is as&#237; al rey de Jud&#225;, que os envi&#243; a m&#237; para que me consultaseis: He aqu&#237; que el ej&#233;rcito de Fara&#243;n que hab&#237;a salido en vuestro socorro, se volvi&#243; a su tierra en Egipto. \n","readableText":"Así ha dicho Jehová Dios de Israel: Diréis así al rey de Judá, que os envió a\nmí para que me consultaseis: He aquí que el ejército de Faraón que había salido\nen vuestro socorro, se volvió a su tierra en Egipto.\n\n"},{"verse":"8","text":"Y volver&#225;n los caldeos y atacar&#225;n esta ciudad, y la tomar&#225;n y la pondr&#225;n a fuego. \n","readableText":"Y volverán los caldeos y atacarán esta ciudad, y la tomarán y la pondrán a\nfuego.\n\n"},{"verse":"9","text":"As&#237; ha dicho Jehov&#225;: No os enga&#241;&#233;is a vosotros mismos, diciendo: Sin duda ya los caldeos se apartar&#225;n de nosotros; porque no se apartar&#225;n. \n","readableText":"Así ha dicho Jehová: No os engañéis a vosotros mismos, diciendo: Sin duda ya\nlos caldeos se apartarán de nosotros; porque no se apartarán.\n\n"},{"verse":"10","text":"Porque aun cuando hirieseis a todo el ej&#233;rcito de los caldeos que pelean contra vosotros, y quedasen de ellos solamente hombres heridos, cada uno se levantar&#225; de su tienda, y pondr&#225;n esta ciudad a fuego.   \n","readableText":"Porque aun cuando hirieseis a todo el ejército de los caldeos que pelean contra\nvosotros, y quedasen de ellos solamente hombres heridos, cada uno se levantará\nde su tienda, y pondrán esta ciudad a fuego.\n\n"},{"verse":"11","text":"Y aconteci&#243; que cuando el ej&#233;rcito de los caldeos se retir&#243; de Jerusal&#233;n a causa del ej&#233;rcito de Fara&#243;n, \n","readableText":"Y aconteció que cuando el ejército de los caldeos se retiró de Jerusalén a\ncausa del ejército de Faraón,\n\n"},{"verse":"12","text":"sal&#237;a Jerem&#237;as de Jerusal&#233;n para irse a tierra de Benjam&#237;n, para apartarse de en medio del pueblo. \n","readableText":"salía Jeremías de Jerusalén para irse a tierra de Benjamín, para apartarse de\nen medio del pueblo.\n\n"},{"verse":"13","text":"Y cuando fue a la puerta de Benjam&#237;n, estaba all&#237; un capit&#225;n que se llamaba Ir&#237;as hijo de Selem&#237;as, hijo de Hanan&#237;as, el cual apres&#243; al profeta Jerem&#237;as, diciendo: T&#250; te pasas a los caldeos. \n","readableText":"Y cuando fue a la puerta de Benjamín, estaba allí un capitán que se llamaba\nIrías hijo de Selemías, hijo de Hananías, el cual apresó al profeta Jeremías,\ndiciendo: Tú te pasas a los caldeos.\n\n"},{"verse":"14","text":"Y Jerem&#237;as dijo: Falso; no me paso a los caldeos. Pero &#233;l no lo escuch&#243;, sino prendi&#243; Ir&#237;as a Jerem&#237;as, y lo llev&#243; delante de los pr&#237;ncipes. \n","readableText":"Y Jeremías dijo: Falso; no me paso a los caldeos. Pero él no lo escuchó, sino\nprendió Irías a Jeremías, y lo llevó delante de los príncipes.\n\n"},{"verse":"15","text":"Y los pr&#237;ncipes se airaron contra Jerem&#237;as, y le azotaron y le pusieron en prisi&#243;n en la casa del escriba Jonat&#225;n, porque la hab&#237;an convertido en c&#225;rcel.   \n","readableText":"Y los príncipes se airaron contra Jeremías, y le azotaron y le pusieron en\nprisión en la casa del escriba Jonatán, porque la habían convertido en cárcel.\n\n\n"},{"verse":"16","text":"Entr&#243;, pues, Jerem&#237;as en la casa de la cisterna, y en las b&#243;vedas. Y habiendo estado all&#225; Jerem&#237;as por muchos d&#237;as, \n","readableText":"Entró, pues, Jeremías en la casa de la cisterna, y en las bóvedas. Y habiendo\nestado allá Jeremías por muchos días,\n\n"},{"verse":"17","text":"el rey Sedequ&#237;as envi&#243; y le sac&#243;; y le pregunt&#243; el rey secretamente en su casa, y dijo: &#191;Hay palabra de Jehov&#225;? Y Jerem&#237;as dijo: Hay. Y dijo m&#225;s: En mano del rey de Babilonia ser&#225;s entregado. \n","readableText":"el rey Sedequías envió y le sacó; y le preguntó el rey secretamente en su casa,\ny dijo: ¿Hay palabra de Jehová? Y Jeremías dijo: Hay. Y dijo más: En mano del\nrey de Babilonia serás entregado.\n\n"},{"verse":"18","text":"Dijo tambi&#233;n Jerem&#237;as al rey Sedequ&#237;as: &#191;En qu&#233; pequ&#233; contra ti, y contra tus siervos, y contra este pueblo, para que me pusieseis en la c&#225;rcel? \n","readableText":"Dijo también Jeremías al rey Sedequías: ¿En qué pequé contra ti, y contra tus\nsiervos, y contra este pueblo, para que me pusieseis en la cárcel?\n\n"},{"verse":"19","text":"&#191;Y d&#243;nde est&#225;n vuestros profetas que os profetizaban diciendo: No vendr&#225; el rey de Babilonia contra vosotros, ni contra esta tierra? \n","readableText":"¿Y dónde están vuestros profetas que os profetizaban diciendo: No vendrá el rey\nde Babilonia contra vosotros, ni contra esta tierra?\n\n"},{"verse":"20","text":"Ahora pues, oye, te ruego, oh rey mi se&#241;or; caiga ahora mi s&#250;plica delante de ti, y no me hagas volver a casa del escriba Jonat&#225;n, para que no muera all&#237;. \n","readableText":"Ahora pues, oye, te ruego, oh rey mi señor; caiga ahora mi súplica delante de\nti, y no me hagas volver a casa del escriba Jonatán, para que no muera allí.\n\n"},{"verse":"21","text":"Entonces dio orden el rey Sedequ&#237;as, y custodiaron a Jerem&#237;as en el patio de la c&#225;rcel, haci&#233;ndole dar una torta de pan al d&#237;a, de la calle de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel.\n","readableText":"Entonces dio orden el rey Sedequías, y custodiaron a Jeremías en el patio de la\ncárcel, haciéndole dar una torta de pan al día, de la calle de los Panaderos,\nhasta que todo el pan de la ciudad se gastase. Y quedó Jeremías en el patio de\nla cárcel.\n\n"}]}
