{"book":"JER","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"El pecado de Jud&#225; escrito est&#225; con cincel de hierro y con punta de diamante; esculpido est&#225; en la tabla de su coraz&#243;n, y en los cuernos de sus altares, \n","readableText":"El pecado de Judá escrito está con cincel de hierro y con punta de diamante;\nesculpido está en la tabla de su corazón, y en los cuernos de sus altares,\n\n"},{"verse":"2","text":"mientras sus hijos se acuerdan de sus altares y de sus im&#225;genes de Asera, que est&#225;n junto a los &#225;rboles frondosos y en los collados altos, \n","readableText":"mientras sus hijos se acuerdan de sus altares y de sus imágenes de Asera, que\nestán junto a los árboles frondosos y en los collados altos,\n\n"},{"verse":"3","text":"sobre las monta&#241;as y sobre el campo. Todos tus tesoros entregar&#233; al pillaje por el pecado de tus lugares altos en todo tu territorio. \n","readableText":"sobre las montañas y sobre el campo. Todos tus tesoros entregaré al pillaje por\nel pecado de tus lugares altos en todo tu territorio.\n\n"},{"verse":"4","text":"Y perder&#225;s la heredad que yo te di, y te har&#233; servir a tus enemigos en tierra que no conociste; porque fuego hab&#233;is encendido en mi furor, que para siempre arder&#225;.   \n","readableText":"Y perderás la heredad que yo te di, y te haré servir a tus enemigos en tierra\nque no conociste; porque fuego habéis encendido en mi furor, que para siempre\narderá.\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225;: Maldito el var&#243;n que conf&#237;a en el hombre, y pone carne por su brazo, y su coraz&#243;n se aparta de Jehov&#225;. \n","readableText":"Así ha dicho Jehová: Maldito el varón que confía en el hombre, y pone carne por\nsu brazo, y su corazón se aparta de Jehová.\n\n"},{"verse":"6","text":"Ser&#225; como la retama en el desierto, y no ver&#225; cuando viene el bien, sino que morar&#225; en los sequedales en el desierto, en tierra despoblada y deshabitada.   \n","readableText":"Será como la retama en el desierto, y no verá cuando viene el bien, sino que\nmorará en los sequedales en el desierto, en tierra despoblada y deshabitada.\n\n"},{"verse":"7","text":"Bendito el var&#243;n que conf&#237;a en Jehov&#225;, y cuya confianza es Jehov&#225;. \n","readableText":"Bendito el varón que confía en Jehová, y cuya confianza es Jehová.\n\n"},{"verse":"8","text":"Porque ser&#225; como el &#225;rbol plantado junto a las aguas,  que junto a la corriente echar&#225; sus ra&#237;ces, y no ver&#225; cuando viene el calor, sino que su hoja estar&#225; verde; y en el a&#241;o de sequ&#237;a no se fatigar&#225;, ni dejar&#225; de dar fruto.   \n","readableText":"Porque será como el árbol plantado junto a las aguas, que junto a la corriente\nechará sus raíces, y no verá cuando viene el calor, sino que su hoja estará\nverde; y en el año de sequía no se fatigará, ni dejará de dar fruto.\n\n"},{"verse":"9","text":"Enga&#241;oso es el coraz&#243;n m&#225;s que todas las cosas, y perverso; &#191;qui&#233;n lo conocer&#225;? \n","readableText":"Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?\n\n\n"},{"verse":"10","text":"Yo Jehov&#225;, que escudri&#241;o la mente, que pruebo el coraz&#243;n,  para dar a cada uno seg&#250;n su camino,  seg&#250;n el fruto de sus obras.   \n","readableText":"Yo Jehová, que escudriño la mente, que pruebo el corazón, para dar a cada uno\nsegún su camino, según el fruto de sus obras.\n\n"},{"verse":"11","text":"Como la perdiz que cubre lo que no puso, es el que injustamente amontona riquezas; en la mitad de sus d&#237;as las dejar&#225;, y en su postrimer&#237;a ser&#225; insensato.   \n","readableText":"Como la perdiz que cubre lo que no puso, es el que injustamente amontona\nriquezas; en la mitad de sus días las dejará, y en su postrimería será\ninsensato.\n\n"},{"verse":"12","text":"Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario. \n","readableText":"Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.\n\n\n"},{"verse":"13","text":"&#161;Oh Jehov&#225;, esperanza de Israel!, todos los que te dejan ser&#225;n avergonzados; y los que se apartan de m&#237; ser&#225;n escritos en el polvo, porque dejaron a Jehov&#225;, manantial de aguas vivas.   \n","readableText":"¡Oh Jehová, esperanza de Israel!, todos los que te dejan serán avergonzados; y\nlos que se apartan de mí serán escritos en el polvo, porque dejaron a Jehová,\nmanantial de aguas vivas.\n\n"},{"verse":"14","text":"S&#225;name, oh Jehov&#225;, y ser&#233; sano; s&#225;lvame, y ser&#233; salvo; porque t&#250; eres mi alabanza. \n","readableText":"Sáname, oh Jehová, y seré sano; sálvame, y seré salvo; porque tú eres mi\nalabanza.\n\n"},{"verse":"15","text":"He aqu&#237; que ellos me dicen: &#191;D&#243;nde est&#225; la palabra de Jehov&#225;? &#161;Que se cumpla ahora! \n","readableText":"He aquí que ellos me dicen: ¿Dónde está la palabra de Jehová? ¡Que se cumpla\nahora!\n\n"},{"verse":"16","text":"Mas yo no he ido en pos de ti para incitarte a su castigo, ni dese&#233; d&#237;a de calamidad, t&#250; lo sabes. Lo que de mi boca ha salido, fue en tu presencia. \n","readableText":"Mas yo no he ido en pos de ti para incitarte a su castigo, ni deseé día de\ncalamidad, tú lo sabes. Lo que de mi boca ha salido, fue en tu presencia.\n\n"},{"verse":"17","text":"No me seas t&#250; por espanto, pues mi refugio eres t&#250; en el d&#237;a malo. \n","readableText":"No me seas tú por espanto, pues mi refugio eres tú en el día malo.\n\n"},{"verse":"18","text":"Averg&#252;&#233;ncense los que me persiguen, y no me averg&#252;ence yo; as&#243;mbrense ellos, y yo no me asombre; trae sobre ellos d&#237;a malo, y quebr&#225;ntalos con doble quebrantamiento.   \n","readableText":"Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y\nyo no me asombre; trae sobre ellos día malo, y quebrántalos con doble\nquebrantamiento.\n\n"},{"verse":"19","text":"As&#237; me ha dicho Jehov&#225;: Ve y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Jud&#225;, y ponte en todas las puertas de Jerusal&#233;n, \n","readableText":"Así me ha dicho Jehová: Ve y ponte a la puerta de los hijos del pueblo, por la\ncual entran y salen los reyes de Judá, y ponte en todas las puertas de\nJerusalén,\n\n"},{"verse":"20","text":"y diles: O&#237;d la palabra de Jehov&#225;, reyes de Jud&#225;, y todo Jud&#225; y todos los moradores de Jerusal&#233;n que entr&#225;is por estas puertas. \n","readableText":"y diles: Oíd la palabra de Jehová, reyes de Judá, y todo Judá y todos los\nmoradores de Jerusalén que entráis por estas puertas.\n\n"},{"verse":"21","text":"As&#237; ha dicho Jehov&#225;: Guardaos por vuestra vida de llevar carga en el d&#237;a de reposo,  y de meterla por las puertas de Jerusal&#233;n.   \n","readableText":"Así ha dicho Jehová: Guardaos por vuestra vida de llevar carga en el día de\nreposo, y de meterla por las puertas de Jerusalén.\n\n"},{"verse":"22","text":"Ni saqu&#233;is carga de vuestras casas en el d&#237;a de reposo,  ni hag&#225;is trabajo alguno, sino santificad el d&#237;a de reposo,  como mand&#233; a vuestros padres.   \n","readableText":"Ni saquéis carga de vuestras casas en el día de reposo, ni hagáis trabajo\nalguno, sino santificad el día de reposo, como mandé a vuestros padres.\n\n"},{"verse":"23","text":"Pero ellos no oyeron, ni inclinaron su o&#237;do, sino endurecieron su cerviz para no o&#237;r, ni recibir correcci&#243;n.   \n","readableText":"Pero ellos no oyeron, ni inclinaron su oído, sino endurecieron su cerviz para\nno oír, ni recibir corrección.\n\n"},{"verse":"24","text":"No obstante, si vosotros me obedeciereis, dice Jehov&#225;, no metiendo carga por las puertas de esta ciudad en el d&#237;a de reposo,  sino que santificareis el d&#237;a de reposo,  no haciendo en &#233;l ning&#250;n trabajo, \n","readableText":"No obstante, si vosotros me obedeciereis, dice Jehová, no metiendo carga por\nlas puertas de esta ciudad en el día de reposo, sino que santificareis el día\nde reposo, no haciendo en él ningún trabajo,\n\n"},{"verse":"25","text":"entrar&#225;n por las puertas de esta ciudad, en carros y en caballos, los reyes y los pr&#237;ncipes que se sientan sobre el trono de David, ellos y sus pr&#237;ncipes, los varones de Jud&#225; y los moradores de Jerusal&#233;n; y esta ciudad ser&#225; habitada para siempre. \n","readableText":"entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y\nlos príncipes que se sientan sobre el trono de David, ellos y sus príncipes,\nlos varones de Judá y los moradores de Jerusalén; y esta ciudad será habitada\npara siempre.\n\n"},{"verse":"26","text":"Y vendr&#225;n de las ciudades de Jud&#225;, de los alrededores de Jerusal&#233;n, de tierra de Benjam&#237;n, de la Sefela, de los montes y del Neguev, trayendo holocausto y sacrificio, y ofrenda e incienso, y trayendo sacrificio de alabanza a la casa de Jehov&#225;. \n","readableText":"Y vendrán de las ciudades de Judá, de los alrededores de Jerusalén, de tierra\nde Benjamín, de la Sefela, de los montes y del Neguev, trayendo holocausto y\nsacrificio, y ofrenda e incienso, y trayendo sacrificio de alabanza a la casa\nde Jehová.\n\n"},{"verse":"27","text":"Pero si no me oyereis para santificar el d&#237;a de reposo,  y para no traer carga ni meterla por las puertas de Jerusal&#233;n en d&#237;a de reposo,  yo har&#233; descender fuego en sus puertas, y consumir&#225; los palacios de Jerusal&#233;n, y no se apagar&#225;.\n","readableText":"Pero si no me oyereis para santificar el día de reposo, y para no traer carga\nni meterla por las puertas de Jerusalén en día de reposo, yo haré descender\nfuego en sus puertas, y consumirá los palacios de Jerusalén, y no se apagará.\n\n"}]}
