{"book":"JER","rev":"RVR60","chapter":"27","verses":[{"verse":"1","text":"Aconteci&#243; en el mes s&#233;ptimo que vino Ismael hijo de Netan&#237;as, hijo de Elisama, de la descendencia real, y algunos pr&#237;ncipes del rey y diez hombres con &#233;l, a Gedal&#237;as hijo de Ahicam en Mizpa; y comieron pan juntos all&#237; en Mizpa. \n","readableText":"Aconteció en el mes séptimo que vino Ismael hijo de Netanías, hijo de Elisama,\nde la descendencia real, y algunos príncipes del rey y diez hombres con él, a\nGedalías hijo de Ahicam en Mizpa; y comieron pan juntos allí en Mizpa.\n\n"},{"verse":"2","text":"Y se levant&#243; Ismael hijo de Netan&#237;as y los diez hombres que con &#233;l estaban, e hirieron a espada a Gedal&#237;as hijo de Ahicam, hijo de Saf&#225;n, matando as&#237; a aquel a quien el rey de Babilonia hab&#237;a puesto para gobernar la tierra. \n","readableText":"Y se levantó Ismael hijo de Netanías y los diez hombres que con él estaban, e\nhirieron a espada a Gedalías hijo de Ahicam, hijo de Safán, matando así a aquel\na quien el rey de Babilonia había puesto para gobernar la tierra.\n\n"},{"verse":"3","text":"Asimismo mat&#243; Ismael a todos los jud&#237;os que estaban con Gedal&#237;as en Mizpa, y a los soldados caldeos que all&#237; estaban.   \n","readableText":"Asimismo mató Ismael a todos los judíos que estaban con Gedalías en Mizpa, y a\nlos soldados caldeos que allí estaban.\n\n"},{"verse":"4","text":"Sucedi&#243; adem&#225;s, un d&#237;a despu&#233;s que mat&#243; a Gedal&#237;as, cuando nadie lo sab&#237;a a&#250;n, \n","readableText":"Sucedió además, un día después que mató a Gedalías, cuando nadie lo sabía aún,\n\n\n"},{"verse":"5","text":"que ven&#237;an unos hombres de Siquem, de Silo y de Samaria, ochenta hombres, ra&#237;da la barba y rotas las ropas, y rasgu&#241;ados, y tra&#237;an en sus manos ofrenda e incienso para llevar a la casa de Jehov&#225;. \n","readableText":"que venían unos hombres de Siquem, de Silo y de Samaria, ochenta hombres, raída\nla barba y rotas las ropas, y rasguñados, y traían en sus manos ofrenda e\nincienso para llevar a la casa de Jehová.\n\n"},{"verse":"6","text":"Y de Mizpa les sali&#243; al encuentro, llorando, Ismael el hijo de Netan&#237;as. Y aconteci&#243; que cuando los encontr&#243;, les dijo: Venid a Gedal&#237;as hijo de Ahicam. \n","readableText":"Y de Mizpa les salió al encuentro, llorando, Ismael el hijo de Netanías. Y\naconteció que cuando los encontró, les dijo: Venid a Gedalías hijo de Ahicam.\n\n\n"},{"verse":"7","text":"Y cuando llegaron dentro de la ciudad, Ismael hijo de Netan&#237;as los degoll&#243;, y los ech&#243; dentro de una cisterna, &#233;l y los hombres que con &#233;l estaban. \n","readableText":"Y cuando llegaron dentro de la ciudad, Ismael hijo de Netanías los degolló, y\nlos echó dentro de una cisterna, él y los hombres que con él estaban.\n\n"},{"verse":"8","text":"Mas entre aquellos fueron hallados diez hombres que dijeron a Ismael: No nos mates; porque tenemos en el campo tesoros de trigos y cebadas y aceites y miel. Y los dej&#243;, y no los mat&#243; entre sus hermanos.   \n","readableText":"Mas entre aquellos fueron hallados diez hombres que dijeron a Ismael: No nos\nmates; porque tenemos en el campo tesoros de trigos y cebadas y aceites y miel.\nY los dejó, y no los mató entre sus hermanos.\n\n"},{"verse":"9","text":"Y la cisterna en que ech&#243; Ismael todos los cuerpos de los hombres que mat&#243; a causa de Gedal&#237;as, era la misma que hab&#237;a hecho el rey Asa a causa de Baasa rey de Israel; Ismael hijo de Netan&#237;as la llen&#243; de muertos. \n","readableText":"Y la cisterna en que echó Ismael todos los cuerpos de los hombres que mató a\ncausa de Gedalías, era la misma que había hecho el rey Asa a causa de Baasa rey\nde Israel; Ismael hijo de Netanías la llenó de muertos.\n\n"},{"verse":"10","text":"Despu&#233;s llev&#243; Ismael cautivo a todo el resto del pueblo que estaba en Mizpa, a las hijas del rey y a todo el pueblo que en Mizpa hab&#237;a quedado, el cual hab&#237;a encargado Nabuzarad&#225;n capit&#225;n de la guardia a Gedal&#237;as hijo de Ahicam. Los llev&#243;, pues, cautivos Ismael hijo de Netan&#237;as, y se fue para pasarse a los hijos de Am&#243;n.   \n","readableText":"Después llevó Ismael cautivo a todo el resto del pueblo que estaba en Mizpa, a\nlas hijas del rey y a todo el pueblo que en Mizpa había quedado, el cual había\nencargado Nabuzaradán capitán de la guardia a Gedalías hijo de Ahicam. Los\nllevó, pues, cautivos Ismael hijo de Netanías, y se fue para pasarse a los\nhijos de Amón.\n\n"},{"verse":"11","text":"Y oyeron Johan&#225;n hijo de Carea y todos los pr&#237;ncipes de la gente de guerra que estaban con &#233;l, todo el mal que hab&#237;a hecho Ismael hijo de Netan&#237;as. \n","readableText":"Y oyeron Johanán hijo de Carea y todos los príncipes de la gente de guerra que\nestaban con él, todo el mal que había hecho Ismael hijo de Netanías.\n\n"},{"verse":"12","text":"Entonces tomaron a todos los hombres y fueron a pelear contra Ismael hijo de Netan&#237;as, y lo hallaron junto al gran estanque que est&#225; en Gaba&#243;n. \n","readableText":"Entonces tomaron a todos los hombres y fueron a pelear contra Ismael hijo de\nNetanías, y lo hallaron junto al gran estanque que está en Gabaón.\n\n"},{"verse":"13","text":"Y aconteci&#243; que cuando todo el pueblo que estaba con Ismael vio a Johan&#225;n hijo de Carea y a todos los capitanes de la gente de guerra que estaban con &#233;l, se alegraron. \n","readableText":"Y aconteció que cuando todo el pueblo que estaba con Ismael vio a Johanán hijo\nde Carea y a todos los capitanes de la gente de guerra que estaban con él, se\nalegraron.\n\n"},{"verse":"14","text":"Y todo el pueblo que Ismael hab&#237;a tra&#237;do cautivo de Mizpa se volvi&#243; y fue con Johan&#225;n hijo de Carea. \n","readableText":"Y todo el pueblo que Ismael había traído cautivo de Mizpa se volvió y fue con\nJohanán hijo de Carea.\n\n"},{"verse":"15","text":"Pero Ismael hijo de Netan&#237;as escap&#243; delante de Johan&#225;n con ocho hombres, y se fue a los hijos de Am&#243;n. \n","readableText":"Pero Ismael hijo de Netanías escapó delante de Johanán con ocho hombres, y se\nfue a los hijos de Amón.\n\n"},{"verse":"16","text":"Y Johan&#225;n hijo de Carea y todos los capitanes de la gente de guerra que con &#233;l estaban tomaron a todo el resto del pueblo que hab&#237;a recobrado de Ismael hijo de Netan&#237;as, a quienes llev&#243; de Mizpa despu&#233;s que mat&#243; a Gedal&#237;as hijo de Ahicam; hombres de guerra, mujeres, ni&#241;os y eunucos, que Johan&#225;n hab&#237;a tra&#237;do de Gaba&#243;n; \n","readableText":"Y Johanán hijo de Carea y todos los capitanes de la gente de guerra que con él\nestaban tomaron a todo el resto del pueblo que había recobrado de Ismael hijo\nde Netanías, a quienes llevó de Mizpa después que mató a Gedalías hijo de\nAhicam; hombres de guerra, mujeres, niños y eunucos, que Johanán había traído\nde Gabaón;\n\n"},{"verse":"17","text":"y fueron y habitaron en Gerutquimam, que est&#225; cerca de Bel&#233;n, a fin de ir y meterse en Egipto, \n","readableText":"y fueron y habitaron en Gerutquimam, que está cerca de Belén, a fin de ir y\nmeterse en Egipto,\n\n"},{"verse":"18","text":"a causa de los caldeos; porque los tem&#237;an, por haber dado muerte Ismael hijo de Netan&#237;as a Gedal&#237;as hijo de Ahicam, al cual el rey de Babilonia hab&#237;a puesto para gobernar la tierra.\n","readableText":"a causa de los caldeos; porque los temían, por haber dado muerte Ismael hijo de\nNetanías a Gedalías hijo de Ahicam, al cual el rey de Babilonia había puesto\npara gobernar la tierra.\n\n"}]}
