{"book":"MIC","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"&#161;Ay de m&#237;! porque estoy como cuando han recogido los frutos del verano, como cuando han rebuscado despu&#233;s de la vendimia, y no queda racimo para comer; mi alma dese&#243; los primeros frutos. \n","readableText":"¡Ay de mí! porque estoy como cuando han recogido los frutos del verano, como\ncuando han rebuscado después de la vendimia, y no queda racimo para comer; mi\nalma deseó los primeros frutos.\n\n"},{"verse":"2","text":"Falt&#243; el misericordioso de la tierra, y ninguno hay recto entre los hombres; todos acechan por sangre; cada cual arma red a su hermano. \n","readableText":"Faltó el misericordioso de la tierra, y ninguno hay recto entre los hombres;\ntodos acechan por sangre; cada cual arma red a su hermano.\n\n"},{"verse":"3","text":"Para completar la maldad con sus manos, el pr&#237;ncipe demanda, y el juez juzga por recompensa; y el grande habla el antojo de su alma, y lo confirman. \n","readableText":"Para completar la maldad con sus manos, el príncipe demanda, y el juez juzga\npor recompensa; y el grande habla el antojo de su alma, y lo confirman.\n\n"},{"verse":"4","text":"El mejor de ellos es como el espino; el m&#225;s recto, como zarzal; el d&#237;a de tu castigo viene, el que anunciaron tus atalayas; ahora ser&#225; su confusi&#243;n. \n","readableText":"El mejor de ellos es como el espino; el más recto, como zarzal; el día de tu\ncastigo viene, el que anunciaron tus atalayas; ahora será su confusión.\n\n"},{"verse":"5","text":"No cre&#225;is en amigo, ni confi&#233;is en pr&#237;ncipe; de la que duerme a tu lado cu&#237;date, no abras tu boca. \n","readableText":"No creáis en amigo, ni confiéis en príncipe; de la que duerme a tu lado\ncuídate, no abras tu boca.\n\n"},{"verse":"6","text":"Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra, y los enemigos del hombre son los de su casa.   \n","readableText":"Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera\ncontra su suegra, y los enemigos del hombre son los de su casa.\n\n"},{"verse":"7","text":"Mas yo a Jehov&#225; mirar&#233;, esperar&#233; al Dios de mi salvaci&#243;n; el Dios m&#237;o me oir&#225;.   \n","readableText":"Mas yo a Jehová miraré, esperaré al Dios de mi salvación; el Dios mío me oirá.\n\n\n"},{"verse":"8","text":"T&#250;, enemiga m&#237;a, no te alegres de m&#237;, porque aunque ca&#237;, me levantar&#233;; aunque more en tinieblas, Jehov&#225; ser&#225; mi luz. \n","readableText":"Tú, enemiga mía, no te alegres de mí, porque aunque caí, me levantaré; aunque\nmore en tinieblas, Jehová será mi luz.\n\n"},{"verse":"9","text":"La ira de Jehov&#225; soportar&#233;, porque pequ&#233; contra &#233;l, hasta que juzgue mi causa y haga mi justicia; &#233;l me sacar&#225; a luz; ver&#233; su justicia. \n","readableText":"La ira de Jehová soportaré, porque pequé contra él, hasta que juzgue mi causa y\nhaga mi justicia; él me sacará a luz; veré su justicia.\n\n"},{"verse":"10","text":"Y mi enemiga lo ver&#225;, y la cubrir&#225; verg&#252;enza; la que me dec&#237;a: &#191;D&#243;nde est&#225; Jehov&#225; tu Dios? Mis ojos la ver&#225;n; ahora ser&#225; hollada como lodo de las calles.   \n","readableText":"Y mi enemiga lo verá, y la cubrirá vergüenza; la que me decía: ¿Dónde está\nJehová tu Dios? Mis ojos la verán; ahora será hollada como lodo de las calles.\n\n\n"},{"verse":"11","text":"Viene el d&#237;a en que se edificar&#225;n tus muros; aquel d&#237;a se extender&#225;n los l&#237;mites. \n","readableText":"Viene el día en que se edificarán tus muros; aquel día se extenderán los\nlímites.\n\n"},{"verse":"12","text":"En ese d&#237;a vendr&#225;n hasta ti desde Asiria y las ciudades fortificadas, y desde las ciudades fortificadas hasta el R&#237;o, y de mar a mar, y de monte a monte. \n","readableText":"En ese día vendrán hasta ti desde Asiria y las ciudades fortificadas, y desde\nlas ciudades fortificadas hasta el Río, y de mar a mar, y de monte a monte.\n\n"},{"verse":"13","text":"Y ser&#225; asolada la tierra a causa de sus moradores, por el fruto de sus obras.   \n","readableText":"Y será asolada la tierra a causa de sus moradores, por el fruto de sus obras.\n\n\n"},{"verse":"14","text":"Apacienta tu pueblo con tu cayado, el reba&#241;o de tu heredad, que mora solo en la monta&#241;a, en campo f&#233;rtil; busque pasto en Bas&#225;n y Galaad, como en el tiempo pasado. \n","readableText":"Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en la\nmontaña, en campo fértil; busque pasto en Basán y Galaad, como en el tiempo\npasado.\n\n"},{"verse":"15","text":"Yo les mostrar&#233; maravillas como el d&#237;a que saliste de Egipto.   \n","readableText":"Yo les mostraré maravillas como el día que saliste de Egipto.\n\n"},{"verse":"16","text":"Las naciones ver&#225;n, y se avergonzar&#225;n de todo su poder&#237;o; pondr&#225;n la mano sobre su boca, ensordecer&#225;n sus o&#237;dos. \n","readableText":"Las naciones verán, y se avergonzarán de todo su poderío; pondrán la mano sobre\nsu boca, ensordecerán sus oídos.\n\n"},{"verse":"17","text":"Lamer&#225;n el polvo como la culebra; como las serpientes de la tierra, temblar&#225;n en sus encierros; se volver&#225;n amedrentados ante Jehov&#225; nuestro Dios, y temer&#225;n a causa de ti.   \n","readableText":"Lamerán el polvo como la culebra; como las serpientes de la tierra, temblarán\nen sus encierros; se volverán amedrentados ante Jehová nuestro Dios, y temerán\na causa de ti.\n\n"},{"verse":"18","text":"&#191;Qu&#233; Dios como t&#250;, que perdona la maldad, y olvida el pecado del remanente de su heredad? No retuvo para siempre su enojo, porque se deleita en misericordia. \n","readableText":"¿Qué Dios como tú, que perdona la maldad, y olvida el pecado del remanente de\nsu heredad? No retuvo para siempre su enojo, porque se deleita en misericordia.\n\n\n"},{"verse":"19","text":"&#201;l volver&#225; a tener misericordia de nosotros; sepultar&#225; nuestras iniquidades, y echar&#225; en lo profundo del mar todos nuestros pecados. \n","readableText":"Él volverá a tener misericordia de nosotros; sepultará nuestras iniquidades, y\nechará en lo profundo del mar todos nuestros pecados.\n\n"},{"verse":"20","text":"Cumplir&#225;s la verdad a Jacob, y a Abraham la misericordia, que juraste a nuestros padres desde tiempos antiguos.\n","readableText":"Cumplirás la verdad a Jacob, y a Abraham la misericordia, que juraste a\nnuestros padres desde tiempos antiguos.\n\n"}]}
