{"book":"MIC","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Rod&#233;ate ahora de muros, hija de guerreros; nos han sitiado; con vara herir&#225;n en la mejilla al juez de Israel.   \n","readableText":"Rodéate ahora de muros, hija de guerreros; nos han sitiado; con vara herirán en\nla mejilla al juez de Israel.\n\n"},{"verse":"2","text":"Pero t&#250;, Bel&#233;n Efrata, peque&#241;a para estar entre las familias de Jud&#225;, de ti me saldr&#225; el que ser&#225; Se&#241;or en Israel;  y sus salidas son desde el principio, desde los d&#237;as de la eternidad. \n","readableText":"Pero tú, Belén Efrata, pequeña para estar entre las familias de Judá, de ti me\nsaldrá el que será Señor en Israel; y sus salidas son desde el principio, desde\nlos días de la eternidad.\n\n"},{"verse":"3","text":"Pero los dejar&#225; hasta el tiempo que d&#233; a luz la que ha de dar a luz; y el resto de sus hermanos se volver&#225; con los hijos de Israel. \n","readableText":"Pero los dejará hasta el tiempo que dé a luz la que ha de dar a luz; y el resto\nde sus hermanos se volverá con los hijos de Israel.\n\n"},{"verse":"4","text":"Y &#233;l estar&#225;, y apacentar&#225; con poder de Jehov&#225;, con grandeza del nombre de Jehov&#225; su Dios; y morar&#225;n seguros, porque ahora ser&#225; engrandecido hasta los fines de la tierra.   \n","readableText":"Y él estará, y apacentará con poder de Jehová, con grandeza del nombre de\nJehová su Dios; y morarán seguros, porque ahora será engrandecido hasta los\nfines de la tierra.\n\n"},{"verse":"5","text":"Y este ser&#225; nuestra paz. Cuando el asirio viniere a nuestra tierra, y cuando hollare nuestros palacios, entonces levantaremos contra &#233;l siete pastores, y ocho hombres principales; \n","readableText":"Y este será nuestra paz. Cuando el asirio viniere a nuestra tierra, y cuando\nhollare nuestros palacios, entonces levantaremos contra él siete pastores, y\nocho hombres principales;\n\n"},{"verse":"6","text":"y devastar&#225;n la tierra de Asiria a espada, y con sus espadas la tierra de Nimrod;  y nos librar&#225; del asirio, cuando viniere contra nuestra tierra y hollare nuestros confines.   \n","readableText":"y devastarán la tierra de Asiria a espada, y con sus espadas la tierra de\nNimrod; y nos librará del asirio, cuando viniere contra nuestra tierra y\nhollare nuestros confines.\n\n"},{"verse":"7","text":"El remanente de Jacob ser&#225; en medio de muchos pueblos como el roc&#237;o de Jehov&#225;, como las lluvias sobre la hierba, las cuales no esperan a var&#243;n, ni aguardan a hijos de hombres. \n","readableText":"El remanente de Jacob será en medio de muchos pueblos como el rocío de Jehová,\ncomo las lluvias sobre la hierba, las cuales no esperan a varón, ni aguardan a\nhijos de hombres.\n\n"},{"verse":"8","text":"Asimismo el remanente de Jacob ser&#225; entre las naciones, en medio de muchos pueblos, como el le&#243;n entre las bestias de la selva, como el cachorro del le&#243;n entre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no hay quien escape. \n","readableText":"Asimismo el remanente de Jacob será entre las naciones, en medio de muchos\npueblos, como el león entre las bestias de la selva, como el cachorro del león\nentre las manadas de las ovejas, el cual si pasare, y hollare, y arrebatare, no\nhay quien escape.\n\n"},{"verse":"9","text":"Tu mano se alzar&#225; sobre tus enemigos, y todos tus adversarios ser&#225;n destruidos.   \n","readableText":"Tu mano se alzará sobre tus enemigos, y todos tus adversarios serán destruidos.\n\n\n"},{"verse":"10","text":"Acontecer&#225; en aquel d&#237;a, dice Jehov&#225;, que har&#233; matar tus caballos de en medio de ti, y har&#233; destruir tus carros. \n","readableText":"Acontecerá en aquel día, dice Jehová, que haré matar tus caballos de en medio\nde ti, y haré destruir tus carros.\n\n"},{"verse":"11","text":"Har&#233; tambi&#233;n destruir las ciudades de tu tierra, y arruinar&#233; todas tus fortalezas. \n","readableText":"Haré también destruir las ciudades de tu tierra, y arruinaré todas tus\nfortalezas.\n\n"},{"verse":"12","text":"Asimismo destruir&#233; de tu mano las hechicer&#237;as, y no se hallar&#225;n en ti agoreros. \n","readableText":"Asimismo destruiré de tu mano las hechicerías, y no se hallarán en ti agoreros.\n\n\n"},{"verse":"13","text":"Y har&#233; destruir tus esculturas y tus im&#225;genes de en medio de ti, y nunca m&#225;s te inclinar&#225;s a la obra de tus manos. \n","readableText":"Y haré destruir tus esculturas y tus imágenes de en medio de ti, y nunca más te\ninclinarás a la obra de tus manos.\n\n"},{"verse":"14","text":"Arrancar&#233; tus im&#225;genes de Asera de en medio de ti, y destruir&#233; tus ciudades; \n","readableText":"Arrancaré tus imágenes de Asera de en medio de ti, y destruiré tus ciudades;\n\n"},{"verse":"15","text":"y con ira y con furor har&#233; venganza en las naciones que no obedecieron.\n","readableText":"y con ira y con furor haré venganza en las naciones que no obedecieron.\n\n"}]}
