{"book":"MIC","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Palabra de Jehov&#225; que vino a Miqueas de Moreset en d&#237;as de Jotam,  Acaz  y Ezequ&#237;as,  reyes de Jud&#225;; lo que vio sobre Samaria y Jerusal&#233;n.   \n","readableText":"Palabra de Jehová que vino a Miqueas de Moreset en días de Jotam, Acaz y\nEzequías, reyes de Judá; lo que vio sobre Samaria y Jerusalén.\n\n"},{"verse":"2","text":"O&#237;d, pueblos todos; est&#225; atenta, tierra, y cuanto hay en ti; y Jehov&#225; el Se&#241;or, el Se&#241;or desde su santo templo, sea testigo contra vosotros. \n","readableText":"Oíd, pueblos todos; está atenta, tierra, y cuanto hay en ti; y Jehová el Señor,\nel Señor desde su santo templo, sea testigo contra vosotros.\n\n"},{"verse":"3","text":"Porque he aqu&#237;, Jehov&#225; sale de su lugar, y descender&#225; y hollar&#225; las alturas de la tierra. \n","readableText":"Porque he aquí, Jehová sale de su lugar, y descenderá y hollará las alturas de\nla tierra.\n\n"},{"verse":"4","text":"Y se derretir&#225;n los montes debajo de &#233;l, y los valles se hendir&#225;n como la cera delante del fuego, como las aguas que corren por un precipicio. \n","readableText":"Y se derretirán los montes debajo de él, y los valles se hendirán como la cera\ndelante del fuego, como las aguas que corren por un precipicio.\n\n"},{"verse":"5","text":"Todo esto por la rebeli&#243;n de Jacob, y por los pecados de la casa de Israel. &#191;Cu&#225;l es la rebeli&#243;n de Jacob? &#191;No es Samaria? &#191;Y cu&#225;les son los lugares altos de Jud&#225;? &#191;No es Jerusal&#233;n? \n","readableText":"Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel.\n¿Cuál es la rebelión de Jacob? ¿No es Samaria? ¿Y cuáles son los lugares altos\nde Judá? ¿No es Jerusalén?\n\n"},{"verse":"6","text":"Har&#233;, pues, de Samaria montones de ruinas, y tierra para plantar vi&#241;as; y derramar&#233; sus piedras por el valle, y descubrir&#233; sus cimientos. \n","readableText":"Haré, pues, de Samaria montones de ruinas, y tierra para plantar viñas; y\nderramaré sus piedras por el valle, y descubriré sus cimientos.\n\n"},{"verse":"7","text":"Y todas sus estatuas ser&#225;n despedazadas, y todos sus dones ser&#225;n quemados en fuego, y asolar&#233; todos sus &#237;dolos; porque de dones de rameras los junt&#243;, y a dones de rameras volver&#225;n.   \n","readableText":"Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en\nfuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y a\ndones de rameras volverán.\n\n"},{"verse":"8","text":"Por esto lamentar&#233; y aullar&#233;, y andar&#233; despojado y desnudo; har&#233; aullido como de chacales, y lamento como de avestruces. \n","readableText":"Por esto lamentaré y aullaré, y andaré despojado y desnudo; haré aullido como\nde chacales, y lamento como de avestruces.\n\n"},{"verse":"9","text":"Porque su llaga es dolorosa, y lleg&#243; hasta Jud&#225;; lleg&#243; hasta la puerta de mi pueblo, hasta Jerusal&#233;n. \n","readableText":"Porque su llaga es dolorosa, y llegó hasta Judá; llegó hasta la puerta de mi\npueblo, hasta Jerusalén.\n\n"},{"verse":"10","text":"No lo dig&#225;is en Gat, ni llor&#233;is mucho; revu&#233;lcate en el polvo de Bet-le-afra. \n","readableText":"No lo digáis en Gat, ni lloréis mucho; revuélcate en el polvo de Bet-le-afra.\n\n\n"},{"verse":"11","text":"P&#225;sate, oh morador de Safir, desnudo y con verg&#252;enza; el morador de Zaan&#225;n no sale; el llanto de Betesel os quitar&#225; su apoyo. \n","readableText":"Pásate, oh morador de Safir, desnudo y con vergüenza; el morador de Zaanán no\nsale; el llanto de Betesel os quitará su apoyo.\n\n"},{"verse":"12","text":"Porque los moradores de Marot anhelaron ansiosamente el bien; pues de parte de Jehov&#225; el mal hab&#237;a descendido hasta la puerta de Jerusal&#233;n. \n","readableText":"Porque los moradores de Marot anhelaron ansiosamente el bien; pues de parte de\nJehová el mal había descendido hasta la puerta de Jerusalén.\n\n"},{"verse":"13","text":"Uncid al carro bestias veloces, oh moradores de Laquis, que fuisteis principio de pecado a la hija de Sion; porque en vosotros se hallaron las rebeliones de Israel. \n","readableText":"Uncid al carro bestias veloces, oh moradores de Laquis, que fuisteis principio\nde pecado a la hija de Sion; porque en vosotros se hallaron las rebeliones de\nIsrael.\n\n"},{"verse":"14","text":"Por tanto, vosotros dar&#233;is dones a Moreset-gat; las casas de Aczib ser&#225;n para enga&#241;o a los reyes de Israel. \n","readableText":"Por tanto, vosotros daréis dones a Moreset-gat; las casas de Aczib serán para\nengaño a los reyes de Israel.\n\n"},{"verse":"15","text":"Aun os traer&#233; nuevo poseedor, oh moradores de Maresa; la flor de Israel huir&#225; hasta Adulam. \n","readableText":"Aun os traeré nuevo poseedor, oh moradores de Maresa; la flor de Israel huirá\nhasta Adulam.\n\n"},{"verse":"16","text":"R&#225;ete y trasqu&#237;late por los hijos de tus delicias; hazte calvo como &#225;guila, porque en cautiverio se fueron de ti.\n","readableText":"Ráete y trasquílate por los hijos de tus delicias; hazte calvo como águila,\nporque en cautiverio se fueron de ti.\n\n"}]}
