{"book":"MIC","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Acontecer&#225; en los postreros tiempos que el monte de la casa de Jehov&#225; ser&#225; establecido por cabecera de montes, y m&#225;s alto que los collados, y correr&#225;n a &#233;l los pueblos. \n","readableText":"Acontecerá en los postreros tiempos que el monte de la casa de Jehová será\nestablecido por cabecera de montes, y más alto que los collados, y correrán a\nél los pueblos.\n\n"},{"verse":"2","text":"Vendr&#225;n muchas naciones, y dir&#225;n: Venid, y subamos al monte de Jehov&#225;, y a la casa del Dios de Jacob; y nos ense&#241;ar&#225; en sus caminos, y andaremos por sus veredas; porque de Sion saldr&#225; la ley, y de Jerusal&#233;n la palabra de Jehov&#225;. \n","readableText":"Vendrán muchas naciones, y dirán: Venid, y subamos al monte de Jehová, y a la\ncasa del Dios de Jacob; y nos enseñará en sus caminos, y andaremos por sus\nveredas; porque de Sion saldrá la ley, y de Jerusalén la palabra de Jehová.\n\n"},{"verse":"3","text":"Y &#233;l juzgar&#225; entre muchos pueblos, y corregir&#225; a naciones poderosas hasta muy lejos; y martillar&#225;n sus espadas para azadones, y sus lanzas para hoces;  no alzar&#225; espada naci&#243;n contra naci&#243;n, ni se ensayar&#225;n m&#225;s para la guerra. \n","readableText":"Y él juzgará entre muchos pueblos, y corregirá a naciones poderosas hasta muy\nlejos; y martillarán sus espadas para azadones, y sus lanzas para hoces; no\nalzará espada nación contra nación, ni se ensayarán más para la guerra.\n\n"},{"verse":"4","text":"Y se sentar&#225; cada uno debajo de su vid y debajo de su higuera,  y no habr&#225; quien los amedrente; porque la boca de Jehov&#225; de los ej&#233;rcitos lo ha hablado.   \n","readableText":"Y se sentará cada uno debajo de su vid y debajo de su higuera, y no habrá quien\nlos amedrente; porque la boca de Jehová de los ejércitos lo ha hablado.\n\n"},{"verse":"5","text":"Aunque todos los pueblos anden cada uno en el nombre de su dios, nosotros con todo andaremos en el nombre de Jehov&#225; nuestro Dios eternamente y para siempre.   \n","readableText":"Aunque todos los pueblos anden cada uno en el nombre de su dios, nosotros con\ntodo andaremos en el nombre de Jehová nuestro Dios eternamente y para siempre.\n\n\n"},{"verse":"6","text":"En aquel d&#237;a, dice Jehov&#225;, juntar&#233; la que cojea, y recoger&#233; la descarriada, y a la que aflig&#237;; \n","readableText":"En aquel día, dice Jehová, juntaré la que cojea, y recogeré la descarriada, y a\nla que afligí;\n\n"},{"verse":"7","text":"y pondr&#233; a la coja como remanente, y a la descarriada como naci&#243;n robusta; y Jehov&#225; reinar&#225; sobre ellos en el monte de Sion desde ahora y para siempre.   \n","readableText":"y pondré a la coja como remanente, y a la descarriada como nación robusta; y\nJehová reinará sobre ellos en el monte de Sion desde ahora y para siempre.\n\n"},{"verse":"8","text":"Y t&#250;, oh torre del reba&#241;o, fortaleza de la hija de Sion, hasta ti vendr&#225; el se&#241;or&#237;o primero, el reino de la hija de Jerusal&#233;n. \n","readableText":"Y tú, oh torre del rebaño, fortaleza de la hija de Sion, hasta ti vendrá el\nseñorío primero, el reino de la hija de Jerusalén.\n\n"},{"verse":"9","text":"Ahora, &#191;por qu&#233; gritas tanto? &#191;No hay rey en ti? &#191;Pereci&#243; tu consejero, que te ha tomado dolor como de mujer de parto? \n","readableText":"Ahora, ¿por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te\nha tomado dolor como de mujer de parto?\n\n"},{"verse":"10","text":"Du&#233;lete y gime, hija de Sion, como mujer que est&#225; de parto;  porque ahora saldr&#225;s de la ciudad y morar&#225;s en el campo, y llegar&#225;s hasta Babilonia; all&#237; ser&#225;s librada, all&#237; te redimir&#225; Jehov&#225; de la mano de tus enemigos.   \n","readableText":"Duélete y gime, hija de Sion, como mujer que está de parto; porque ahora\nsaldrás de la ciudad y morarás en el campo, y llegarás hasta Babilonia; allí\nserás librada, allí te redimirá Jehová de la mano de tus enemigos.\n\n"},{"verse":"11","text":"Pero ahora se han juntado muchas naciones contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo en Sion. \n","readableText":"Pero ahora se han juntado muchas naciones contra ti, y dicen: Sea profanada, y\nvean nuestros ojos su deseo en Sion.\n\n"},{"verse":"12","text":"Mas ellos no conocieron los pensamientos de Jehov&#225;, ni entendieron su consejo; por lo cual los junt&#243; como gavillas en la era. \n","readableText":"Mas ellos no conocieron los pensamientos de Jehová, ni entendieron su consejo;\npor lo cual los juntó como gavillas en la era.\n\n"},{"verse":"13","text":"Lev&#225;ntate y trilla, hija de Sion, porque har&#233; tu cuerno como de hierro, y tus u&#241;as de bronce, y desmenuzar&#225;s a muchos pueblos; y consagrar&#225;s a Jehov&#225; su bot&#237;n, y sus riquezas al Se&#241;or de toda la tierra.\n","readableText":"Levántate y trilla, hija de Sion, porque haré tu cuerno como de hierro, y tus\nuñas de bronce, y desmenuzarás a muchos pueblos; y consagrarás a Jehová su\nbotín, y sus riquezas al Señor de toda la tierra.\n\n"}]}
