{"book":"MIC","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Dije: O&#237;d ahora, pr&#237;ncipes de Jacob, y jefes de la casa de Israel: &#191;No concierne a vosotros saber lo que es justo? \n","readableText":"Dije: Oíd ahora, príncipes de Jacob, y jefes de la casa de Israel: ¿No\nconcierne a vosotros saber lo que es justo?\n\n"},{"verse":"2","text":"Vosotros que aborrec&#233;is lo bueno y am&#225;is lo malo, que les quit&#225;is su piel y su carne de sobre los huesos; \n","readableText":"Vosotros que aborrecéis lo bueno y amáis lo malo, que les quitáis su piel y su\ncarne de sobre los huesos;\n\n"},{"verse":"3","text":"que com&#233;is asimismo la carne de mi pueblo, y les desoll&#225;is su piel de sobre ellos, y les quebrant&#225;is los huesos y los romp&#233;is como para el caldero, y como carnes en olla.   \n","readableText":"que coméis asimismo la carne de mi pueblo, y les desolláis su piel de sobre\nellos, y les quebrantáis los huesos y los rompéis como para el caldero, y como\ncarnes en olla.\n\n"},{"verse":"4","text":"Entonces clamar&#233;is a Jehov&#225;, y no os responder&#225;; antes esconder&#225; de vosotros su rostro en aquel tiempo, por cuanto hicisteis malvadas obras.   \n","readableText":"Entonces clamaréis a Jehová, y no os responderá; antes esconderá de vosotros su\nrostro en aquel tiempo, por cuanto hicisteis malvadas obras.\n\n"},{"verse":"5","text":"As&#237; ha dicho Jehov&#225; acerca de los profetas que hacen errar a mi pueblo, y claman: Paz, cuando tienen algo que comer, y al que no les da de comer, proclaman guerra contra &#233;l: \n","readableText":"Así ha dicho Jehová acerca de los profetas que hacen errar a mi pueblo, y\nclaman: Paz, cuando tienen algo que comer, y al que no les da de comer,\nproclaman guerra contra él:\n\n"},{"verse":"6","text":"Por tanto, de la profec&#237;a se os har&#225; noche, y oscuridad del adivinar; y sobre los profetas se pondr&#225; el sol, y el d&#237;a se entenebrecer&#225; sobre ellos. \n","readableText":"Por tanto, de la profecía se os hará noche, y oscuridad del adivinar; y sobre\nlos profetas se pondrá el sol, y el día se entenebrecerá sobre ellos.\n\n"},{"verse":"7","text":"Y ser&#225;n avergonzados los profetas, y se confundir&#225;n los adivinos; y ellos todos cerrar&#225;n sus labios, porque no hay respuesta de Dios. \n","readableText":"Y serán avergonzados los profetas, y se confundirán los adivinos; y ellos todos\ncerrarán sus labios, porque no hay respuesta de Dios.\n\n"},{"verse":"8","text":"Mas yo estoy lleno de poder del Esp&#237;ritu de Jehov&#225;, y de juicio y de fuerza, para denunciar a Jacob su rebeli&#243;n, y a Israel su pecado. \n","readableText":"Mas yo estoy lleno de poder del Espíritu de Jehová, y de juicio y de fuerza,\npara denunciar a Jacob su rebelión, y a Israel su pecado.\n\n"},{"verse":"9","text":"O&#237;d ahora esto, jefes de la casa de Jacob, y capitanes de la casa de Israel, que abomin&#225;is el juicio, y pervert&#237;s todo el derecho; \n","readableText":"Oíd ahora esto, jefes de la casa de Jacob, y capitanes de la casa de Israel,\nque abomináis el juicio, y pervertís todo el derecho;\n\n"},{"verse":"10","text":"que edific&#225;is a Sion con sangre, y a Jerusal&#233;n con injusticia. \n","readableText":"que edificáis a Sion con sangre, y a Jerusalén con injusticia.\n\n"},{"verse":"11","text":"Sus jefes juzgan por cohecho, y sus sacerdotes ense&#241;an por precio, y sus profetas adivinan por dinero; y se apoyan en Jehov&#225;, diciendo: &#191;No est&#225; Jehov&#225; entre nosotros? No vendr&#225; mal sobre nosotros. \n","readableText":"Sus jefes juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus\nprofetas adivinan por dinero; y se apoyan en Jehová, diciendo: ¿No está Jehová\nentre nosotros? No vendrá mal sobre nosotros.\n\n"},{"verse":"12","text":"Por tanto, a causa de vosotros Sion ser&#225; arada como campo, y Jerusal&#233;n vendr&#225; a ser montones de ruinas, y el monte de la casa como cumbres de bosque.\n","readableText":"Por tanto, a causa de vosotros Sion será arada como campo, y Jerusalén vendrá a\nser montones de ruinas, y el monte de la casa como cumbres de bosque.\n\n"}]}
