{"book":"MIC","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"O&#237;d ahora lo que dice Jehov&#225;: Lev&#225;ntate, contiende contra los montes, y oigan los collados tu voz. \n","readableText":"Oíd ahora lo que dice Jehová: Levántate, contiende contra los montes, y oigan\nlos collados tu voz.\n\n"},{"verse":"2","text":"O&#237;d, montes, y fuertes cimientos de la tierra, el pleito de Jehov&#225;; porque Jehov&#225; tiene pleito con su pueblo, y altercar&#225; con Israel.   \n","readableText":"Oíd, montes, y fuertes cimientos de la tierra, el pleito de Jehová; porque\nJehová tiene pleito con su pueblo, y altercará con Israel.\n\n"},{"verse":"3","text":"Pueblo m&#237;o, &#191;qu&#233; te he hecho, o en qu&#233; te he molestado? Responde contra m&#237;. \n","readableText":"Pueblo mío, ¿qué te he hecho, o en qué te he molestado? Responde contra mí.\n\n"},{"verse":"4","text":"Porque yo te hice subir de la tierra de Egipto,  y de la casa de servidumbre te redim&#237;; y envi&#233; delante de ti a Mois&#233;s, a Aar&#243;n  y a Mar&#237;a.   \n","readableText":"Porque yo te hice subir de la tierra de Egipto, y de la casa de servidumbre te\nredimí; y envié delante de ti a Moisés, a Aarón y a María.\n\n"},{"verse":"5","text":"Pueblo m&#237;o, acu&#233;rdate ahora qu&#233; aconsej&#243; Balac rey de Moab, y qu&#233; le respondi&#243; Balaam hijo de Beor,  desde Sitim hasta Gilgal,  para que conozcas las justicias de Jehov&#225;.   \n","readableText":"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió\nBalaam hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias\nde Jehová.\n\n"},{"verse":"6","text":"&#191;Con qu&#233; me presentar&#233; ante Jehov&#225;, y adorar&#233; al Dios Alt&#237;simo? &#191;Me presentar&#233; ante &#233;l con holocaustos, con becerros de un a&#241;o? \n","readableText":"¿Con qué me presentaré ante Jehová, y adoraré al Dios Altísimo? ¿Me presentaré\nante él con holocaustos, con becerros de un año?\n\n"},{"verse":"7","text":"&#191;Se agradar&#225; Jehov&#225; de millares de carneros, o de diez mil arroyos de aceite? &#191;Dar&#233; mi primog&#233;nito por mi rebeli&#243;n, el fruto de mis entra&#241;as por el pecado de mi alma? \n","readableText":"¿Se agradará Jehová de millares de carneros, o de diez mil arroyos de aceite?\n¿Daré mi primogénito por mi rebelión, el fruto de mis entrañas por el pecado de\nmi alma?\n\n"},{"verse":"8","text":"Oh hombre, &#233;l te ha declarado lo que es bueno, y qu&#233; pide Jehov&#225; de ti: solamente hacer justicia, y amar misericordia, y humillarte ante tu Dios.   \n","readableText":"Oh hombre, él te ha declarado lo que es bueno, y qué pide Jehová de ti:\nsolamente hacer justicia, y amar misericordia, y humillarte ante tu Dios.\n\n"},{"verse":"9","text":"La voz de Jehov&#225; clama a la ciudad; es sabio temer a tu nombre. Prestad atenci&#243;n al castigo, y a quien lo establece. \n","readableText":"La voz de Jehová clama a la ciudad; es sabio temer a tu nombre. Prestad\natención al castigo, y a quien lo establece.\n\n"},{"verse":"10","text":"&#191;Hay a&#250;n en casa del imp&#237;o tesoros de impiedad, y medida escasa que es detestable? \n","readableText":"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es\ndetestable?\n\n"},{"verse":"11","text":"&#191;Dar&#233; por inocente al que tiene balanza falsa y bolsa de pesas enga&#241;osas? \n","readableText":"¿Daré por inocente al que tiene balanza falsa y bolsa de pesas engañosas?\n\n"},{"verse":"12","text":"Sus ricos se colmaron de rapi&#241;a, y sus moradores hablaron mentira, y su lengua es enga&#241;osa en su boca. \n","readableText":"Sus ricos se colmaron de rapiña, y sus moradores hablaron mentira, y su lengua\nes engañosa en su boca.\n\n"},{"verse":"13","text":"Por eso yo tambi&#233;n te hice enflaquecer hiri&#233;ndote, asol&#225;ndote por tus pecados. \n","readableText":"Por eso yo también te hice enflaquecer hiriéndote, asolándote por tus pecados.\n\n\n"},{"verse":"14","text":"Comer&#225;s, y no te saciar&#225;s, y tu abatimiento estar&#225; en medio de ti; recoger&#225;s, mas no salvar&#225;s, y lo que salvares, lo entregar&#233; yo a la espada. \n","readableText":"Comerás, y no te saciarás, y tu abatimiento estará en medio de ti; recogerás,\nmas no salvarás, y lo que salvares, lo entregaré yo a la espada.\n\n"},{"verse":"15","text":"Sembrar&#225;s, mas no segar&#225;s; pisar&#225;s aceitunas, mas no te ungir&#225;s con el aceite; y mosto, mas no beber&#225;s el vino. \n","readableText":"Sembrarás, mas no segarás; pisarás aceitunas, mas no te ungirás con el aceite;\ny mosto, mas no beberás el vino.\n\n"},{"verse":"16","text":"Porque los mandamientos de Omri  se han guardado, y toda obra de la casa de Acab;  y en los consejos de ellos anduvisteis, para que yo te pusiese en asolamiento, y tus moradores para burla. Llevar&#233;is, por tanto, el oprobio de mi pueblo.\n","readableText":"Porque los mandamientos de Omri se han guardado, y toda obra de la casa de\nAcab; y en los consejos de ellos anduvisteis, para que yo te pusiese en\nasolamiento, y tus moradores para burla. Llevaréis, por tanto, el oprobio de mi\npueblo.\n\n"}]}
