{"book":"PHM","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, prisionero por predicar la Buena Noticia acerca de Cristo Jes&#250;s, junto con nuestro hermano Timoteo, les escribo esta carta a Filem&#243;n, nuestro amado colaborador, \n","readableText":"Yo, Pablo, prisionero por predicar la Buena Noticia acerca de Cristo Jesús,\njunto con nuestro hermano Timoteo, les escribo esta carta a Filemón, nuestro\namado colaborador,\n\n"},{"verse":"2","text":"a nuestra hermana Apia, a Arquipo, nuestro compa&#241;ero en la lucha, y a la iglesia que se re&#250;ne en tu casa.   \n","readableText":"a nuestra hermana Apia, a Arquipo, nuestro compañero en la lucha, y a la\niglesia que se reúne en tu casa.\n\n"},{"verse":"3","text":"Que Dios nuestro Padre y el Se&#241;or Jesucristo les den gracia y paz.   \n","readableText":"Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz.\n\n"},{"verse":"4","text":"Filem&#243;n, siempre le doy gracias a mi Dios cuando oro por ti \n","readableText":"Filemón, siempre le doy gracias a mi Dios cuando oro por ti\n\n"},{"verse":"5","text":"porque sigo oyendo de tu fe en el Se&#241;or Jes&#250;s y de tu amor por todo el pueblo de Dios. \n","readableText":"porque sigo oyendo de tu fe en el Señor Jesús y de tu amor por todo el pueblo\nde Dios.\n\n"},{"verse":"6","text":"Pido a Dios que pongas en pr&#225;ctica la generosidad que proviene de tu fe a medida que comprendes y vives todo lo bueno que tenemos en Cristo. \n","readableText":"Pido a Dios que pongas en práctica la generosidad que proviene de tu fe a\nmedida que comprendes y vives todo lo bueno que tenemos en Cristo.\n\n"},{"verse":"7","text":"Hermano, tu amor me ha dado mucha alegr&#237;a y consuelo, porque muchas veces tu bondad reanim&#243; el coraz&#243;n del pueblo de Dios.   \n","readableText":"Hermano, tu amor me ha dado mucha alegría y consuelo, porque muchas veces tu\nbondad reanimó el corazón del pueblo de Dios.\n\n"},{"verse":"8","text":"Por esta raz&#243;n me atrevo a pedirte un favor. Podr&#237;a exig&#237;rtelo en el nombre de Cristo, porque es correcto que lo hagas; \n","readableText":"Por esta razón me atrevo a pedirte un favor. Podría exigírtelo en el nombre de\nCristo, porque es correcto que lo hagas;\n\n"},{"verse":"9","text":"pero por amor, prefiero simplemente pedirte el favor. Toma esto como una petici&#243;n m&#237;a, de Pablo, un hombre viejo y ahora tambi&#233;n preso por la causa de Cristo Jes&#250;s.   \n","readableText":"pero por amor, prefiero simplemente pedirte el favor. Toma esto como una\npetición mía, de Pablo, un hombre viejo y ahora también preso por la causa de\nCristo Jesús.\n\n"},{"verse":"10","text":"Te suplico que le muestres bondad a mi hijo On&#233;simo. Me convert&#237; en su padre en la fe mientras yo estaba aqu&#237;, en la c&#225;rcel. \n","readableText":"Te suplico que le muestres bondad a mi hijo Onésimo. Me convertí en su padre en\nla fe mientras yo estaba aquí, en la cárcel.\n\n"},{"verse":"11","text":"On&#233;simo  no fue de mucha ayuda para ti en el pasado, pero ahora nos es muy &#250;til a los dos. \n","readableText":"Onésimo no fue de mucha ayuda para ti en el pasado, pero ahora nos es muy útil\na los dos.\n\n"},{"verse":"12","text":"Te lo env&#237;o de vuelta, y con &#233;l va mi propio coraz&#243;n.   \n","readableText":"Te lo envío de vuelta, y con él va mi propio corazón.\n\n"},{"verse":"13","text":"Quer&#237;a retenerlo aqu&#237; conmigo mientras estoy en cadenas por predicar la Buena Noticia, y &#233;l me hubiera ayudado de tu parte; \n","readableText":"Quería retenerlo aquí conmigo mientras estoy en cadenas por predicar la Buena\nNoticia, y él me hubiera ayudado de tu parte;\n\n"},{"verse":"14","text":"pero no quise hacer nada sin tu consentimiento. Prefer&#237; que ayudaras de buena gana y no por obligaci&#243;n. \n","readableText":"pero no quise hacer nada sin tu consentimiento. Preferí que ayudaras de buena\ngana y no por obligación.\n\n"},{"verse":"15","text":"Parece que perdiste a On&#233;simo por un corto tiempo para que ahora pudieras tenerlo de regreso para siempre. \n","readableText":"Parece que perdiste a Onésimo por un corto tiempo para que ahora pudieras\ntenerlo de regreso para siempre.\n\n"},{"verse":"16","text":"&#201;l ya no es como un esclavo para ti. Es m&#225;s que un esclavo, es un hermano amado, especialmente para m&#237;. Ahora ser&#225; de m&#225;s valor para ti, como persona y como hermano en el Se&#241;or.   \n","readableText":"Él ya no es como un esclavo para ti. Es más que un esclavo, es un hermano\namado, especialmente para mí. Ahora será de más valor para ti, como persona y\ncomo hermano en el Señor.\n\n"},{"verse":"17","text":"As&#237; que, si me consideras tu compa&#241;ero, rec&#237;belo a &#233;l como me recibir&#237;as a m&#237;. \n","readableText":"Así que, si me consideras tu compañero, recíbelo a él como me recibirías a mí.\n\n\n"},{"verse":"18","text":"Si te perjudic&#243; de alguna manera o te debe algo, c&#243;bramelo a m&#237;. \n","readableText":"Si te perjudicó de alguna manera o te debe algo, cóbramelo a mí.\n\n"},{"verse":"19","text":"Yo ,  Pablo, escribo esto con mi propia mano : &#171; Yo te lo pagar&#233; &#187;. &#161;Y  no mencionar&#233; que t&#250; me debes tu propia alma !   \n","readableText":"Yo , Pablo, escribo esto con mi propia mano : « Yo te lo pagaré ». ¡Y no\nmencionaré que tú me debes tu propia alma !\n\n"},{"verse":"20","text":"S&#237;, mi hermano, te ruego que me hagas este favor  por amor al Se&#241;or. Dame ese &#225;nimo en Cristo.   \n","readableText":"Sí, mi hermano, te ruego que me hagas este favor por amor al Señor. Dame ese\nánimo en Cristo.\n\n"},{"verse":"21","text":"Mientras escribo esta carta estoy seguro de que har&#225;s lo que te pido, &#161;y a&#250;n m&#225;s! \n","readableText":"Mientras escribo esta carta estoy seguro de que harás lo que te pido, ¡y aún\nmás!\n\n"},{"verse":"22","text":"Otra cosa: por favor, prep&#225;rame un cuarto de hu&#233;spedes, porque espero que Dios responda a las oraciones de ustedes y que me permita volver a visitarlos pronto.   \n","readableText":"Otra cosa: por favor, prepárame un cuarto de huéspedes, porque espero que Dios\nresponda a las oraciones de ustedes y que me permita volver a visitarlos\npronto.\n\n"},{"verse":"23","text":"Epafras, mi compa&#241;ero de prisi&#243;n en Cristo Jes&#250;s, les manda saludos. \n","readableText":"Epafras, mi compañero de prisión en Cristo Jesús, les manda saludos.\n\n"},{"verse":"24","text":"Tambi&#233;n los saludan Marcos, Aristarco, Demas y Lucas, mis colaboradores.   \n","readableText":"También los saludan Marcos, Aristarco, Demas y Lucas, mis colaboradores.\n\n"},{"verse":"25","text":"Que la gracia del Se&#241;or Jesucristo sea con el esp&#237;ritu de cada uno de ustedes.\n","readableText":"Que la gracia del Señor Jesucristo sea con el espíritu de cada uno de\nustedes.\n\n"}]}
