{"book":"2PE","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Sim&#243;n Pedro, siervo y ap&#243;stol de Jesucristo, a los que hab&#233;is alcanzado, por la justicia de nuestro Dios y Salvador Jesucristo, una fe igualmente preciosa que la nuestra: \n","readableText":"Simón Pedro, siervo y apóstol de Jesucristo, a los que habéis alcanzado, por la\njusticia de nuestro Dios y Salvador Jesucristo, una fe igualmente preciosa que\nla nuestra:\n\n"},{"verse":"2","text":"Gracia y paz os sean multiplicadas, en el conocimiento de Dios y de nuestro Se&#241;or Jes&#250;s.   \n","readableText":"Gracia y paz os sean multiplicadas, en el conocimiento de Dios y de nuestro\nSeñor Jesús.\n\n"},{"verse":"3","text":"Como todas las cosas que pertenecen a la vida y a la piedad nos han sido dadas por su divino poder, mediante el conocimiento de aquel que nos llam&#243; por su gloria y excelencia, \n","readableText":"Como todas las cosas que pertenecen a la vida y a la piedad nos han sido dadas\npor su divino poder, mediante el conocimiento de aquel que nos llamó por su\ngloria y excelencia,\n\n"},{"verse":"4","text":"por medio de las cuales nos ha dado preciosas y grand&#237;simas promesas, para que por ellas llegaseis a ser participantes de la naturaleza divina, habiendo huido de la corrupci&#243;n que hay en el mundo a causa de la concupiscencia; \n","readableText":"por medio de las cuales nos ha dado preciosas y grandísimas promesas, para que\npor ellas llegaseis a ser participantes de la naturaleza divina, habiendo huido\nde la corrupción que hay en el mundo a causa de la concupiscencia;\n\n"},{"verse":"5","text":"vosotros tambi&#233;n, poniendo toda diligencia por esto mismo, a&#241;adid a vuestra fe virtud; a la virtud, conocimiento; \n","readableText":"vosotros también, poniendo toda diligencia por esto mismo, añadid a vuestra fe\nvirtud; a la virtud, conocimiento;\n\n"},{"verse":"6","text":"al conocimiento, dominio propio; al dominio propio, paciencia; a la paciencia, piedad; \n","readableText":"al conocimiento, dominio propio; al dominio propio, paciencia; a la paciencia,\npiedad;\n\n"},{"verse":"7","text":"a la piedad, afecto fraternal; y al afecto fraternal, amor. \n","readableText":"a la piedad, afecto fraternal; y al afecto fraternal, amor.\n\n"},{"verse":"8","text":"Porque si estas cosas est&#225;n en vosotros, y abundan, no os dejar&#225;n estar ociosos ni sin fruto en cuanto al conocimiento de nuestro Se&#241;or Jesucristo. \n","readableText":"Porque si estas cosas están en vosotros, y abundan, no os dejarán estar ociosos\nni sin fruto en cuanto al conocimiento de nuestro Señor Jesucristo.\n\n"},{"verse":"9","text":"Pero el que no tiene estas cosas tiene la vista muy corta; es ciego, habiendo olvidado la purificaci&#243;n de sus antiguos pecados. \n","readableText":"Pero el que no tiene estas cosas tiene la vista muy corta; es ciego, habiendo\nolvidado la purificación de sus antiguos pecados.\n\n"},{"verse":"10","text":"Por lo cual, hermanos, tanto m&#225;s procurad hacer firme vuestra vocaci&#243;n y elecci&#243;n; porque haciendo estas cosas, no caer&#233;is jam&#225;s. \n","readableText":"Por lo cual, hermanos, tanto más procurad hacer firme vuestra vocación y\nelección; porque haciendo estas cosas, no caeréis jamás.\n\n"},{"verse":"11","text":"Porque de esta manera os ser&#225; otorgada amplia y generosa entrada en el reino eterno de nuestro Se&#241;or y Salvador Jesucristo.   \n","readableText":"Porque de esta manera os será otorgada amplia y generosa entrada en el reino\neterno de nuestro Señor y Salvador Jesucristo.\n\n"},{"verse":"12","text":"Por esto, yo no dejar&#233; de recordaros siempre estas cosas, aunque vosotros las sep&#225;is, y est&#233;is confirmados en la verdad presente. \n","readableText":"Por esto, yo no dejaré de recordaros siempre estas cosas, aunque vosotros las\nsepáis, y estéis confirmados en la verdad presente.\n\n"},{"verse":"13","text":"Pues tengo por justo, en tanto que estoy en este cuerpo, el despertaros con amonestaci&#243;n; \n","readableText":"Pues tengo por justo, en tanto que estoy en este cuerpo, el despertaros con\namonestación;\n\n"},{"verse":"14","text":"sabiendo que en breve debo abandonar el cuerpo, como nuestro Se&#241;or Jesucristo me ha declarado. \n","readableText":"sabiendo que en breve debo abandonar el cuerpo, como nuestro Señor Jesucristo\nme ha declarado.\n\n"},{"verse":"15","text":"Tambi&#233;n yo procurar&#233; con diligencia que despu&#233;s de mi partida vosotros pod&#225;is en todo momento tener memoria de estas cosas.   \n","readableText":"También yo procuraré con diligencia que después de mi partida vosotros podáis\nen todo momento tener memoria de estas cosas.\n\n"},{"verse":"16","text":"Porque no os hemos dado a conocer el poder y la venida de nuestro Se&#241;or Jesucristo siguiendo f&#225;bulas artificiosas, sino como habiendo visto con nuestros propios ojos su majestad. \n","readableText":"Porque no os hemos dado a conocer el poder y la venida de nuestro Señor\nJesucristo siguiendo fábulas artificiosas, sino como habiendo visto con\nnuestros propios ojos su majestad.\n\n"},{"verse":"17","text":"Pues cuando &#233;l recibi&#243; de Dios Padre honra y gloria, le fue enviada desde la magn&#237;fica gloria una voz que dec&#237;a: Este es mi Hijo amado, en el cual tengo complacencia. \n","readableText":"Pues cuando él recibió de Dios Padre honra y gloria, le fue enviada desde la\nmagnífica gloria una voz que decía: Este es mi Hijo amado, en el cual tengo\ncomplacencia.\n\n"},{"verse":"18","text":"Y nosotros o&#237;mos esta voz enviada del cielo, cuando est&#225;bamos con &#233;l en el monte santo.   \n","readableText":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos con él en el\nmonte santo.\n\n"},{"verse":"19","text":"Tenemos tambi&#233;n la palabra prof&#233;tica m&#225;s segura, a la cual hac&#233;is bien en estar atentos como a una antorcha que alumbra en lugar oscuro, hasta que el d&#237;a esclarezca y el lucero de la ma&#241;ana salga en vuestros corazones; \n","readableText":"Tenemos también la palabra profética más segura, a la cual hacéis bien en estar\natentos como a una antorcha que alumbra en lugar oscuro, hasta que el día\nesclarezca y el lucero de la mañana salga en vuestros corazones;\n\n"},{"verse":"20","text":"entendiendo primero esto, que ninguna profec&#237;a de la Escritura es de interpretaci&#243;n privada, \n","readableText":"entendiendo primero esto, que ninguna profecía de la Escritura es de\ninterpretación privada,\n\n"},{"verse":"21","text":"porque nunca la profec&#237;a fue tra&#237;da por voluntad humana, sino que los santos hombres de Dios hablaron siendo inspirados por el Esp&#237;ritu Santo.\n","readableText":"porque nunca la profecía fue traída por voluntad humana, sino que los santos\nhombres de Dios hablaron siendo inspirados por el Espíritu Santo.\n\n"}]}
