{"book":"2PE","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Amados, esta es la segunda carta que os escribo, y en ambas despierto con exhortaci&#243;n vuestro limpio entendimiento, \n","readableText":"Amados, esta es la segunda carta que os escribo, y en ambas despierto con\nexhortación vuestro limpio entendimiento,\n\n"},{"verse":"2","text":"para que teng&#225;is memoria de las palabras que antes han sido dichas por los santos profetas, y del mandamiento del Se&#241;or y Salvador dado por vuestros ap&#243;stoles; \n","readableText":"para que tengáis memoria de las palabras que antes han sido dichas por los\nsantos profetas, y del mandamiento del Señor y Salvador dado por vuestros\napóstoles;\n\n"},{"verse":"3","text":"sabiendo primero esto, que en los postreros d&#237;as vendr&#225;n burladores, andando seg&#250;n sus propias concupiscencias,   \n","readableText":"sabiendo primero esto, que en los postreros días vendrán burladores, andando\nsegún sus propias concupiscencias,\n\n"},{"verse":"4","text":"y diciendo: &#191;D&#243;nde est&#225; la promesa de su advenimiento? Porque desde el d&#237;a en que los padres durmieron, todas las cosas permanecen as&#237; como desde el principio de la creaci&#243;n. \n","readableText":"y diciendo: ¿Dónde está la promesa de su advenimiento? Porque desde el día en\nque los padres durmieron, todas las cosas permanecen así como desde el\nprincipio de la creación.\n\n"},{"verse":"5","text":"Estos ignoran voluntariamente, que en el tiempo antiguo fueron hechos por la palabra de Dios los cielos, y tambi&#233;n la tierra, que proviene del agua y por el agua subsiste,   \n","readableText":"Estos ignoran voluntariamente, que en el tiempo antiguo fueron hechos por la\npalabra de Dios los cielos, y también la tierra, que proviene del agua y por el\nagua subsiste,\n\n"},{"verse":"6","text":"por lo cual el mundo de entonces pereci&#243; anegado en agua;   \n","readableText":"por lo cual el mundo de entonces pereció anegado en agua;\n\n"},{"verse":"7","text":"pero los cielos y la tierra que existen ahora, est&#225;n reservados por la misma palabra, guardados para el fuego en el d&#237;a del juicio y de la perdici&#243;n de los hombres imp&#237;os. \n","readableText":"pero los cielos y la tierra que existen ahora, están reservados por la misma\npalabra, guardados para el fuego en el día del juicio y de la perdición de los\nhombres impíos.\n\n"},{"verse":"8","text":"Mas, oh amados, no ignor&#233;is esto: que para con el Se&#241;or un d&#237;a es como mil a&#241;os, y mil a&#241;os como un d&#237;a.   \n","readableText":"Mas, oh amados, no ignoréis esto: que para con el Señor un día es como mil\naños, y mil años como un día.\n\n"},{"verse":"9","text":"El Se&#241;or no retarda su promesa, seg&#250;n algunos la tienen por tardanza, sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento. \n","readableText":"El Señor no retarda su promesa, según algunos la tienen por tardanza, sino que\nes paciente para con nosotros, no queriendo que ninguno perezca, sino que todos\nprocedan al arrepentimiento.\n\n"},{"verse":"10","text":"Pero el d&#237;a del Se&#241;or vendr&#225; como ladr&#243;n en la noche;  en el cual los cielos pasar&#225;n con grande estruendo, y los elementos ardiendo ser&#225;n deshechos, y la tierra y las obras que en ella hay ser&#225;n quemadas.   \n","readableText":"Pero el día del Señor vendrá como ladrón en la noche; en el cual los cielos\npasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la\ntierra y las obras que en ella hay serán quemadas.\n\n"},{"verse":"11","text":"Puesto que todas estas cosas han de ser deshechas, &#161;c&#243;mo no deb&#233;is vosotros andar en santa y piadosa manera de vivir, \n","readableText":"Puesto que todas estas cosas han de ser deshechas, ¡cómo no debéis vosotros\nandar en santa y piadosa manera de vivir,\n\n"},{"verse":"12","text":"esperando y apresur&#225;ndoos para la venida del d&#237;a de Dios, en el cual los cielos, encendi&#233;ndose, ser&#225;n deshechos, y los elementos, siendo quemados, se fundir&#225;n! \n","readableText":"esperando y apresurándoos para la venida del día de Dios, en el cual los\ncielos, encendiéndose, serán deshechos, y los elementos, siendo quemados, se\nfundirán!\n\n"},{"verse":"13","text":"Pero nosotros esperamos, seg&#250;n sus promesas, cielos nuevos y tierra nueva, en los cuales mora la justicia.   \n","readableText":"Pero nosotros esperamos, según sus promesas, cielos nuevos y tierra nueva, en\nlos cuales mora la justicia.\n\n"},{"verse":"14","text":"Por lo cual, oh amados, estando en espera de estas cosas, procurad con diligencia ser hallados por &#233;l sin mancha e irreprensibles, en paz. \n","readableText":"Por lo cual, oh amados, estando en espera de estas cosas, procurad con\ndiligencia ser hallados por él sin mancha e irreprensibles, en paz.\n\n"},{"verse":"15","text":"Y tened entendido que la paciencia de nuestro Se&#241;or es para salvaci&#243;n; como tambi&#233;n nuestro amado hermano Pablo, seg&#250;n la sabidur&#237;a que le ha sido dada, os ha escrito, \n","readableText":"Y tened entendido que la paciencia de nuestro Señor es para salvación; como\ntambién nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os\nha escrito,\n\n"},{"verse":"16","text":"casi en todas sus ep&#237;stolas, hablando en ellas de estas cosas; entre las cuales hay algunas dif&#237;ciles de entender, las cuales los indoctos e inconstantes tuercen, como tambi&#233;n las otras Escrituras, para su propia perdici&#243;n. \n","readableText":"casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales\nhay algunas difíciles de entender, las cuales los indoctos e inconstantes\ntuercen, como también las otras Escrituras, para su propia perdición.\n\n"},{"verse":"17","text":"As&#237; que vosotros, oh amados, sabi&#233;ndolo de antemano, guardaos, no sea que arrastrados por el error de los inicuos, caig&#225;is de vuestra firmeza. \n","readableText":"Así que vosotros, oh amados, sabiéndolo de antemano, guardaos, no sea que\narrastrados por el error de los inicuos, caigáis de vuestra firmeza.\n\n"},{"verse":"18","text":"Antes bien, creced en la gracia y el conocimiento de nuestro Se&#241;or y Salvador Jesucristo. A &#233;l sea gloria ahora y hasta el d&#237;a de la eternidad. Am&#233;n.\n","readableText":"Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador\nJesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén.\n\n"}]}
