{"book":"1TI","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"El Esp&#237;ritu Santo dice claramente que en los &#250;ltimos tiempos algunos se apartar&#225;n de la fe, les har&#225;n caso a esp&#237;ritus que mienten y seguir&#225;n ense&#241;anzas de demonios. \n","readableText":"El Espíritu Santo dice claramente que en los últimos tiempos algunos se\napartarán de la fe, les harán caso a espíritus que mienten y seguirán\nenseñanzas de demonios.\n\n"},{"verse":"2","text":"Esas ense&#241;anzas llegan a trav&#233;s de mentirosos quienes con sus palabras falsas enga&#241;an a la gente. Ellos no saben la diferencia entre el bien y el mal. Es como si su entendimiento hubiera sido quemado con hierro candente. \n","readableText":"Esas enseñanzas llegan a través de mentirosos quienes con sus palabras falsas\nengañan a la gente. Ellos no saben la diferencia entre el bien y el mal. Es\ncomo si su entendimiento hubiera sido quemado con hierro candente.\n\n"},{"verse":"3","text":"Dicen que es prohibido casarse y que algunos alimentos no se deben comer, pero Dios cre&#243; esos alimentos. Los que son creyentes y conocen la verdad saben que pueden comerlos dando gracias a Dios. \n","readableText":"Dicen que es prohibido casarse y que algunos alimentos no se deben comer, pero\nDios creó esos alimentos. Los que son creyentes y conocen la verdad saben que\npueden comerlos dando gracias a Dios.\n\n"},{"verse":"4","text":"Todo lo que Dios cre&#243; es bueno y nada debe ser rechazado, sino recibido con agradecimiento. \n","readableText":"Todo lo que Dios creó es bueno y nada debe ser rechazado, sino recibido con\nagradecimiento.\n\n"},{"verse":"5","text":"Todo lo que Dios hizo es purificado por lo que &#233;l dijo y por la oraci&#243;n.   \n","readableText":"Todo lo que Dios hizo es purificado por lo que él dijo y por la oración.\n\n"},{"verse":"6","text":"Ens&#233;&#241;ales todo esto a los hermanos, y as&#237; ser&#225;s un buen siervo de Jesucristo, nutrido por las palabras de la fe y la excelente ense&#241;anza que has seguido. \n","readableText":"Enséñales todo esto a los hermanos, y así serás un buen siervo de Jesucristo,\nnutrido por las palabras de la fe y la excelente enseñanza que has seguido.\n\n"},{"verse":"7","text":"Pero rechaza los cuentos irreverentes y tontos, y m&#225;s bien entr&#233;nate para una vida dedicada a Dios. \n","readableText":"Pero rechaza los cuentos irreverentes y tontos, y más bien entrénate para una\nvida dedicada a Dios.\n\n"},{"verse":"8","text":"El ejercicio f&#237;sico te sirve de algo, pero una vida dedicada a Dios te trae bendiciones tanto para la vida presente como para la del mundo venidero.   \n","readableText":"El ejercicio físico te sirve de algo, pero una vida dedicada a Dios te trae\nbendiciones tanto para la vida presente como para la del mundo venidero.\n\n"},{"verse":"9","text":"Todos pueden estar seguros de que esto es cierto: \n","readableText":"Todos pueden estar seguros de que esto es cierto:\n\n"},{"verse":"10","text":"que por esto mismo trabajamos y luchamos porque hemos puesto nuestra esperanza en el Dios viviente. &#201;l es Salvador de todos los seres humanos, pero en particular de aquellos que creen en &#233;l.   \n","readableText":"que por esto mismo trabajamos y luchamos porque hemos puesto nuestra esperanza\nen el Dios viviente. Él es Salvador de todos los seres humanos, pero en\nparticular de aquellos que creen en él.\n\n"},{"verse":"11","text":"Ense&#241;a a todos lo que te digo y diles que lo pongan en pr&#225;ctica. \n","readableText":"Enseña a todos lo que te digo y diles que lo pongan en práctica.\n\n"},{"verse":"12","text":"No dejes que nadie te considere menos por ser joven. S&#233; ejemplo para los creyentes en tu hablar, en tu conducta, en amor, en fe y en pureza. \n","readableText":"No dejes que nadie te considere menos por ser joven. Sé ejemplo para los\ncreyentes en tu hablar, en tu conducta, en amor, en fe y en pureza.\n\n"},{"verse":"13","text":"Mientras yo llego, oc&#250;pate de leerles a los creyentes las Escrituras, anim&#225;ndolos y ense&#241;&#225;ndoles. \n","readableText":"Mientras yo llego, ocúpate de leerles a los creyentes las Escrituras,\nanimándolos y enseñándoles.\n\n"},{"verse":"14","text":"No se te olvide el don que recibiste por medio de profec&#237;a cuando los ancianos l&#237;deres te impusieron las manos.   \n","readableText":"No se te olvide el don que recibiste por medio de profecía cuando los ancianos\nlíderes te impusieron las manos.\n\n"},{"verse":"15","text":"Presta atenci&#243;n a estas cosas y dedica tu vida a hacerlas para que todos vean el avance de tu trabajo. \n","readableText":"Presta atención a estas cosas y dedica tu vida a hacerlas para que todos vean\nel avance de tu trabajo.\n\n"},{"verse":"16","text":"Ten cuidado con tu forma de vivir y con lo que ense&#241;as. Si eres constante, asegurar&#225;s tanto tu salvaci&#243;n como la de los que escuchen tus ense&#241;anzas.\n","readableText":"Ten cuidado con tu forma de vivir y con lo que enseñas. Si eres constante,\nasegurarás tanto tu salvación como la de los que escuchen tus enseñanzas.\n\n"}]}
