{"book":"1TI","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Todos los que sean esclavos deben mostrar completo respeto a sus amos para que no se hable mal del nombre de Dios ni de nuestra ense&#241;anza. \n","readableText":"Todos los que sean esclavos deben mostrar completo respeto a sus amos para que\nno se hable mal del nombre de Dios ni de nuestra enseñanza.\n\n"},{"verse":"2","text":"Los que tienen amos que son creyentes no deben tenerles menos respeto por ser hermanos en la fe. Al contrario, s&#237;rvanlos aun mejor porque los que reciben sus servicios son creyentes y hermanos queridos. Ense&#241;a lo que te digo y diles a todos que lo pongan en pr&#225;ctica. \n","readableText":"Los que tienen amos que son creyentes no deben tenerles menos respeto por ser\nhermanos en la fe. Al contrario, sírvanlos aun mejor porque los que reciben sus\nservicios son creyentes y hermanos queridos. Enseña lo que te digo y diles a\ntodos que lo pongan en práctica.\n\n"},{"verse":"3","text":"Algunos ense&#241;an ideas extra&#241;as que no est&#225;n de acuerdo con la verdadera ense&#241;anza de nuestro Se&#241;or Jesucristo, la cual conduce a una vida recta, dedicada a Dios. \n","readableText":"Algunos enseñan ideas extrañas que no están de acuerdo con la verdadera\nenseñanza de nuestro Señor Jesucristo, la cual conduce a una vida recta,\ndedicada a Dios.\n\n"},{"verse":"4","text":"Esos maestros se enorgullecen de lo que saben, pero realmente no saben nada. Est&#225;n obsesionados con cuestiones y discusiones que resultan en envidias, conflictos, insultos, malas sospechas y \n","readableText":"Esos maestros se enorgullecen de lo que saben, pero realmente no saben nada.\nEstán obsesionados con cuestiones y discusiones que resultan en envidias,\nconflictos, insultos, malas sospechas y\n\n"},{"verse":"5","text":"peleas constantes. Tienen una mente perversa, terminan alejados de la verdad y piensan que la vida dedicada a Dios es una manera de ganar dinero. \n","readableText":"peleas constantes. Tienen una mente perversa, terminan alejados de la verdad y\npiensan que la vida dedicada a Dios es una manera de ganar dinero.\n\n"},{"verse":"6","text":"Es verdad que dedicarse a Dios es una manera de ganar mucho, pero en el sentido de vivir contento cada uno con lo que tiene. \n","readableText":"Es verdad que dedicarse a Dios es una manera de ganar mucho, pero en el sentido\nde vivir contento cada uno con lo que tiene.\n\n"},{"verse":"7","text":"Cuando llegamos al mundo, no tra&#237;amos nada y cuando morimos no nos podemos llevar nada. \n","readableText":"Cuando llegamos al mundo, no traíamos nada y cuando morimos no nos podemos\nllevar nada.\n\n"},{"verse":"8","text":"Por eso, si tenemos alimentos y ropa, podemos darnos por satisfechos. \n","readableText":"Por eso, si tenemos alimentos y ropa, podemos darnos por satisfechos.\n\n"},{"verse":"9","text":"Los que quieren ser ricos caen en la trampa de la tentaci&#243;n. Empiezan a tener deseos descabellados que los perjudican. Eso los hunde en la ruina total. \n","readableText":"Los que quieren ser ricos caen en la trampa de la tentación. Empiezan a tener\ndeseos descabellados que los perjudican. Eso los hunde en la ruina total.\n\n"},{"verse":"10","text":"El amor por el dinero causa toda clase de males. Por querer tener m&#225;s y m&#225;s dinero, algunos se han desviado de la fe y se han causado gran sufrimiento.   \n","readableText":"El amor por el dinero causa toda clase de males. Por querer tener más y más\ndinero, algunos se han desviado de la fe y se han causado gran sufrimiento.\n\n"},{"verse":"11","text":"Eres un hombre de Dios, as&#237; que evita todo eso. Esfu&#233;rzate por seguir una vida de rectitud, dedicarte a Dios y tener fe, amor, constancia y humildad. \n","readableText":"Eres un hombre de Dios, así que evita todo eso. Esfuérzate por seguir una vida\nde rectitud, dedicarte a Dios y tener fe, amor, constancia y humildad.\n\n"},{"verse":"12","text":"Mantener la fe es como una competencia. Haz todo lo posible por ganar la carrera y obtener la vida eterna. Dios te llam&#243; para tener esa vida cuando declaraste la gran verdad de tu fe  ante mucha gente. \n","readableText":"Mantener la fe es como una competencia. Haz todo lo posible por ganar la\ncarrera y obtener la vida eterna. Dios te llamó para tener esa vida cuando\ndeclaraste la gran verdad de tu fe ante mucha gente.\n\n"},{"verse":"13","text":"Te ordeno delante de Dios, quien le da vida a todo, y de Jesucristo, quien declar&#243; esa misma verdad cuando dio testimonio ante Poncio Pilato, \n","readableText":"Te ordeno delante de Dios, quien le da vida a todo, y de Jesucristo, quien\ndeclaró esa misma verdad cuando dio testimonio ante Poncio Pilato,\n\n"},{"verse":"14","text":"que hagas todo exactamente como se te ha pedido y de manera que nadie pueda criticar. Contin&#250;a as&#237; hasta que nuestro Se&#241;or Jesucristo regrese. \n","readableText":"que hagas todo exactamente como se te ha pedido y de manera que nadie pueda\ncriticar. Continúa así hasta que nuestro Señor Jesucristo regrese.\n\n"},{"verse":"15","text":"A su debido tiempo, Dios har&#225; que &#233;l regrese. Bendito sea Dios, el &#250;nico que tiene completa autoridad. Es el Rey de reyes y el Se&#241;or de Se&#241;ores. \n","readableText":"A su debido tiempo, Dios hará que él regrese. Bendito sea Dios, el único que\ntiene completa autoridad. Es el Rey de reyes y el Señor de Señores.\n\n"},{"verse":"16","text":"Dios es el &#250;nico que no muere; vive en una luz tan brillante que nadie se le puede acercar. Nadie ha visto a Dios y nadie puede verlo. &#161;A &#233;l sea el honor y poder por toda la eternidad! As&#237; sea.   \n","readableText":"Dios es el único que no muere; vive en una luz tan brillante que nadie se le\npuede acercar. Nadie ha visto a Dios y nadie puede verlo. ¡A él sea el honor y\npoder por toda la eternidad! Así sea.\n\n"},{"verse":"17","text":"Ordena a los que se hacen ricos con las cosas del mundo que no se llenen de orgullo. Diles que pongan su esperanza en Dios, no en el dinero, porque el dinero no es seguro. En cambio, Dios nos da todo en abundancia para disfrutarlo. \n","readableText":"Ordena a los que se hacen ricos con las cosas del mundo que no se llenen de\norgullo. Diles que pongan su esperanza en Dios, no en el dinero, porque el\ndinero no es seguro. En cambio, Dios nos da todo en abundancia para\ndisfrutarlo.\n\n"},{"verse":"18","text":"Diles que hagan el bien, que se hagan ricos en buenas obras, que den con alegr&#237;a y que est&#233;n dispuestos a compartir. \n","readableText":"Diles que hagan el bien, que se hagan ricos en buenas obras, que den con\nalegría y que estén dispuestos a compartir.\n\n"},{"verse":"19","text":"Si as&#237; lo hacen, estar&#225;n acumulando un tesoro en el cielo, que ser&#225; una base firme para el futuro. Entonces podr&#225;n tener la verdadera vida.   \n","readableText":"Si así lo hacen, estarán acumulando un tesoro en el cielo, que será una base\nfirme para el futuro. Entonces podrán tener la verdadera vida.\n\n"},{"verse":"20","text":"Timoteo, mantente firme en lo que Dios te ha confiado. Evita a los que hablan tonter&#237;as que no vienen de Dios y que contradicen la verdad con un conocimiento que aparenta ser cierto, pero no lo es. \n","readableText":"Timoteo, mantente firme en lo que Dios te ha confiado. Evita a los que hablan\ntonterías que no vienen de Dios y que contradicen la verdad con un conocimiento\nque aparenta ser cierto, pero no lo es.\n\n"},{"verse":"21","text":"Al aceptar ese &#171;conocimiento&#187;, algunos se han desviado de la fe. Que Dios los bendiga en abundancia.\n","readableText":"Al aceptar ese «conocimiento», algunos se han desviado de la fe. Que Dios los\nbendiga en abundancia.\n\n"}]}
