{"book":"1TI","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"No le hables fuerte a un hombre mayor, sino acons&#233;jalo como si fuera tu pap&#225;. Trata a los j&#243;venes como si fueran tus hermanos. \n","readableText":"No le hables fuerte a un hombre mayor, sino aconséjalo como si fuera tu papá.\nTrata a los jóvenes como si fueran tus hermanos.\n\n"},{"verse":"2","text":"Trata a las mujeres mayores como a tu propia mam&#225; y respeta a las j&#243;venes como a tus hermanas.   \n","readableText":"Trata a las mujeres mayores como a tu propia mamá y respeta a las jóvenes como\na tus hermanas.\n\n"},{"verse":"3","text":"Sean solidarios con las viudas que realmente est&#233;n desamparadas. \n","readableText":"Sean solidarios con las viudas que realmente estén desamparadas.\n\n"},{"verse":"4","text":"Si una viuda tiene hijos o nietos, primero ellos deben aprender a honrar a Dios manteniendo a su propia familia. As&#237; estar&#225;n correspondiendo a los cuidados que les dieron sus padres y abuelos, porque eso agrada a Dios. \n","readableText":"Si una viuda tiene hijos o nietos, primero ellos deben aprender a honrar a Dios\nmanteniendo a su propia familia. Así estarán correspondiendo a los cuidados que\nles dieron sus padres y abuelos, porque eso agrada a Dios.\n\n"},{"verse":"5","text":"Si una viuda est&#225; sola y no tiene a nadie que la mantenga, ella pone su esperanza en Dios orando d&#237;a y noche y pidi&#233;ndole su ayuda. \n","readableText":"Si una viuda está sola y no tiene a nadie que la mantenga, ella pone su\nesperanza en Dios orando día y noche y pidiéndole su ayuda.\n\n"},{"verse":"6","text":"Pero la viuda que se dedica al placer es como si estuviera muerta en vida. \n","readableText":"Pero la viuda que se dedica al placer es como si estuviera muerta en vida.\n\n"},{"verse":"7","text":"Diles a todos que hagan esto para que nadie los culpe de descuidar a su familia. \n","readableText":"Diles a todos que hagan esto para que nadie los culpe de descuidar a su\nfamilia.\n\n"},{"verse":"8","text":"Si alguno no mantiene a su familia, particularmente a los de su propio hogar, niega la fe y es peor que el que no cree en Dios.   \n","readableText":"Si alguno no mantiene a su familia, particularmente a los de su propio hogar,\nniega la fe y es peor que el que no cree en Dios.\n\n"},{"verse":"9","text":"La lista de viudas debe incluir s&#243;lo a aquellas que tengan estas cualidades: tener por lo menos 60 a&#241;os de edad y haberle sido fiel a su esposo. \n","readableText":"La lista de viudas debe incluir sólo a aquellas que tengan estas cualidades:\ntener por lo menos 60 años de edad y haberle sido fiel a su esposo.\n\n"},{"verse":"10","text":"Debe ser conocida por hacer el bien; por ejemplo, cuidar bien a sus hijos, recibir a otros en su casa, servir a los creyentes necesitados,  ayudar a los que est&#225;n atravesando dificultades y dedicarse a las buenas obras.   \n","readableText":"Debe ser conocida por hacer el bien; por ejemplo, cuidar bien a sus hijos,\nrecibir a otros en su casa, servir a los creyentes necesitados, ayudar a los\nque están atravesando dificultades y dedicarse a las buenas obras.\n\n"},{"verse":"11","text":"Las viudas j&#243;venes no deben estar en esa lista porque sus pasiones las alejan de su compromiso con Cristo y querr&#225;n casarse otra vez. \n","readableText":"Las viudas jóvenes no deben estar en esa lista porque sus pasiones las alejan\nde su compromiso con Cristo y querrán casarse otra vez.\n\n"},{"verse":"12","text":"Ser&#225;n juzgadas por no cumplir con lo que hab&#237;an prometido primero. \n","readableText":"Serán juzgadas por no cumplir con lo que habían prometido primero.\n\n"},{"verse":"13","text":"Adem&#225;s caen en el h&#225;bito de la pereza y de andar de casa en casa. No solamente son perezosas sino tambi&#233;n chismosas y entrometidas, hablando de lo que no les interesa. \n","readableText":"Además caen en el hábito de la pereza y de andar de casa en casa. No solamente\nson perezosas sino también chismosas y entrometidas, hablando de lo que no les\ninteresa.\n\n"},{"verse":"14","text":"Por lo tanto, quiero que las viudas j&#243;venes se casen, tengan hijos y cuiden de su hogar. As&#237; nuestro enemigo no podr&#225; criticarnos. \n","readableText":"Por lo tanto, quiero que las viudas jóvenes se casen, tengan hijos y cuiden de\nsu hogar. Así nuestro enemigo no podrá criticarnos.\n\n"},{"verse":"15","text":"Digo esto porque algunas viudas se alejan de Dios y se dedican a Satan&#225;s.   \n","readableText":"Digo esto porque algunas viudas se alejan de Dios y se dedican a Satanás.\n\n"},{"verse":"16","text":"Puede darse el caso de que una creyente  tenga viudas en su familia. Entonces ella misma debe mantenerlas. As&#237; la iglesia no tendr&#225; que hacerse cargo de ellas y podr&#225; ayudar a las viudas que realmente lo necesitan.   \n","readableText":"Puede darse el caso de que una creyente tenga viudas en su familia. Entonces\nella misma debe mantenerlas. Así la iglesia no tendrá que hacerse cargo de\nellas y podrá ayudar a las viudas que realmente lo necesitan.\n\n"},{"verse":"17","text":"Que los ancianos l&#237;deres que dirigen bien la iglesia reciban doble honor,  sobre todo los que trabajan mucho anunciando el mensaje y ense&#241;ando. \n","readableText":"Que los ancianos líderes que dirigen bien la iglesia reciban doble honor, sobre\ntodo los que trabajan mucho anunciando el mensaje y enseñando.\n\n"},{"verse":"18","text":"Pues as&#237; dice la Escritura: &#171;No le pongas bozal al buey cuando trilla&#187;.  Tambi&#233;n dice: &#171;Los que trabajan merecen recibir su sustento&#187;.   \n","readableText":"Pues así dice la Escritura: «No le pongas bozal al buey cuando trilla». También\ndice: «Los que trabajan merecen recibir su sustento».\n\n"},{"verse":"19","text":"No hagas caso de las acusaciones contra un anciano l&#237;der a menos que haya dos o tres testigos. \n","readableText":"No hagas caso de las acusaciones contra un anciano líder a menos que haya dos o\ntres testigos.\n\n"},{"verse":"20","text":"Corrige delante de los creyentes a los que pecan, de manera que sirva de advertencia a toda la iglesia.   \n","readableText":"Corrige delante de los creyentes a los que pecan, de manera que sirva de\nadvertencia a toda la iglesia.\n\n"},{"verse":"21","text":"Delante de Dios, de Jesucristo y de los &#225;ngeles elegidos, te encargo que hagas todo esto sin tomar partido ni tener preferencias.   \n","readableText":"Delante de Dios, de Jesucristo y de los ángeles elegidos, te encargo que hagas\ntodo esto sin tomar partido ni tener preferencias.\n\n"},{"verse":"22","text":"Ten mucho cuidado antes de imponer las manos sobre alguien, para no participar en los pecados de otros. Mantente puro siempre.   \n","readableText":"Ten mucho cuidado antes de imponer las manos sobre alguien, para no participar\nen los pecados de otros. Mantente puro siempre.\n\n"},{"verse":"23","text":"Debido a tus problemas estomacales no bebas agua solamente, sino toma un poco de vino para que as&#237; no te enfermes con tanta frecuencia.   \n","readableText":"Debido a tus problemas estomacales no bebas agua solamente, sino toma un poco\nde vino para que así no te enfermes con tanta frecuencia.\n\n"},{"verse":"24","text":"Los pecados de algunos est&#225;n a la vista aun antes de ser juzgados, pero los de otros no son evidentes sino hasta despu&#233;s. \n","readableText":"Los pecados de algunos están a la vista aun antes de ser juzgados, pero los de\notros no son evidentes sino hasta después.\n\n"},{"verse":"25","text":"Es f&#225;cil ver algunas buenas obras, pero aun las que no se ven f&#225;cilmente, no pueden permanecer escondidas.\n","readableText":"Es fácil ver algunas buenas obras, pero aun las que no se ven fácilmente, no\npueden permanecer escondidas.\n\n"}]}
