{"book":"1TI","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Estimado Timoteo: Te saludo yo, Pablo, ap&#243;stol de Jesucristo por mandato de Dios nuestro Salvador y de Cristo Jes&#250;s nuestra esperanza. Mi verdadero hijo en la fe, que la paz, la misericordia y las bendiciones de nuestro Padre y de nuestro Se&#241;or Jesucristo est&#233;n contigo.   \n","readableText":"Estimado Timoteo: Te saludo yo, Pablo, apóstol de Jesucristo por mandato de\nDios nuestro Salvador y de Cristo Jesús nuestra esperanza. Mi verdadero hijo en\nla fe, que la paz, la misericordia y las bendiciones de nuestro Padre y de\nnuestro Señor Jesucristo estén contigo.\n\n"},{"verse":"3","text":"Cuando me iba a Macedonia, te ped&#237; que te quedaras en &#201;feso para que les ordenes a los que ense&#241;an doctrinas extra&#241;as que dejen de hacerlo. \n","readableText":"Cuando me iba a Macedonia, te pedí que te quedaras en Éfeso para que les\nordenes a los que enseñan doctrinas extrañas que dejen de hacerlo.\n\n"},{"verse":"4","text":"Diles que dejen de perder el tiempo con leyendas e historias sin fin sobre sus antepasados. Eso s&#243;lo causa discusiones que no tienen nada que ver con la obra de Dios, que se realiza s&#243;lo por la fe. \n","readableText":"Diles que dejen de perder el tiempo con leyendas e historias sin fin sobre sus\nantepasados. Eso sólo causa discusiones que no tienen nada que ver con la obra\nde Dios, que se realiza sólo por la fe.\n\n"},{"verse":"5","text":"Te digo esto para que haya amor entre todos, resultado de un coraz&#243;n puro, de una conciencia limpia y de una fe sincera. \n","readableText":"Te digo esto para que haya amor entre todos, resultado de un corazón puro, de\nuna conciencia limpia y de una fe sincera.\n\n"},{"verse":"6","text":"Algunos se han apartado de todo eso y ahora pierden su tiempo hablando de cosas que no sirven para nada. \n","readableText":"Algunos se han apartado de todo eso y ahora pierden su tiempo hablando de cosas\nque no sirven para nada.\n\n"},{"verse":"7","text":"Quieren ser maestros de la ley , pero no saben lo que dicen y ni siquiera entienden lo que ense&#241;an con tanta seguridad.   \n","readableText":"Quieren ser maestros de la ley , pero no saben lo que dicen y ni siquiera\nentienden lo que enseñan con tanta seguridad.\n\n"},{"verse":"8","text":"Sabemos que la ley es buena si se aplica de manera correcta. \n","readableText":"Sabemos que la ley es buena si se aplica de manera correcta.\n\n"},{"verse":"9","text":"Tambi&#233;n sabemos que la ley no es para los que hacen el bien sino para los delincuentes y los rebeldes, para los que no respetan a Dios, ni viven como &#233;l manda; para los pecadores, para los profanos, para los que asesinan a sus padres y para todos los dem&#225;s asesinos. \n","readableText":"También sabemos que la ley no es para los que hacen el bien sino para los\ndelincuentes y los rebeldes, para los que no respetan a Dios, ni viven como él\nmanda; para los pecadores, para los profanos, para los que asesinan a sus\npadres y para todos los demás asesinos.\n\n"},{"verse":"10","text":"La ley es para los que tienen relaciones sexuales fuera del matrimonio, los hombres que tienen relaciones sexuales con otros hombres, para los que trafican con seres humanos, para los mentirosos, para los que juran en falso y para los que de cualquier manera se oponen a la verdadera ense&#241;anza que conduce a una vida recta. \n","readableText":"La ley es para los que tienen relaciones sexuales fuera del matrimonio, los\nhombres que tienen relaciones sexuales con otros hombres, para los que trafican\ncon seres humanos, para los mentirosos, para los que juran en falso y para los\nque de cualquier manera se oponen a la verdadera enseñanza que conduce a una\nvida recta.\n\n"},{"verse":"11","text":"Esa ense&#241;anza forma parte del glorioso mensaje que el Dios bendito me encarg&#243; anunciar.   \n","readableText":"Esa enseñanza forma parte del glorioso mensaje que el Dios bendito me encargó\nanunciar.\n\n"},{"verse":"12","text":"Doy gracias a nuestro Se&#241;or Jesucristo, quien me ha fortalecido, porque me consider&#243; digno de confianza para su servicio. \n","readableText":"Doy gracias a nuestro Señor Jesucristo, quien me ha fortalecido, porque me\nconsideró digno de confianza para su servicio.\n\n"},{"verse":"13","text":"Antes, yo hablaba en contra de Cristo y lo persegu&#237;a con violencia, pero Dios tuvo misericordia de m&#237; porque en ese tiempo yo no sab&#237;a lo que hac&#237;a, pues no era creyente. \n","readableText":"Antes, yo hablaba en contra de Cristo y lo perseguía con violencia, pero Dios\ntuvo misericordia de mí porque en ese tiempo yo no sabía lo que hacía, pues no\nera creyente.\n\n"},{"verse":"14","text":"Nuestro Se&#241;or derram&#243; en abundancia su generoso amor sobre m&#237;, junto con la fe y el amor que se encuentran en Jesucristo.   \n","readableText":"Nuestro Señor derramó en abundancia su generoso amor sobre mí, junto con la fe\ny el amor que se encuentran en Jesucristo.\n\n"},{"verse":"15","text":"Todos pueden estar seguros de que esto es cierto: Jesucristo vino al mundo para salvar a los pecadores, siendo yo el peor de ellos. \n","readableText":"Todos pueden estar seguros de que esto es cierto: Jesucristo vino al mundo para\nsalvar a los pecadores, siendo yo el peor de ellos.\n\n"},{"verse":"16","text":"Por esta misma raz&#243;n, Dios tuvo misericordia de m&#237; para mostrar que Jesucristo tiene paciencia sin l&#237;mite hasta con el peor de los pecadores. &#201;l quer&#237;a que yo fuera un ejemplo para que otros creyeran en Cristo para tener vida eterna. \n","readableText":"Por esta misma razón, Dios tuvo misericordia de mí para mostrar que Jesucristo\ntiene paciencia sin límite hasta con el peor de los pecadores. Él quería que yo\nfuera un ejemplo para que otros creyeran en Cristo para tener vida eterna.\n\n"},{"verse":"17","text":"&#161;Honor y gloria para el Rey eterno que vive para siempre y que nadie ha visto! &#161;Honor y gloria para siempre al &#250;nico Dios! As&#237; sea.   \n","readableText":"¡Honor y gloria para el Rey eterno que vive para siempre y que nadie ha visto!\n¡Honor y gloria para siempre al único Dios! Así sea.\n\n"},{"verse":"18","text":"Timoteo, hijo m&#237;o, te doy este mandato de acuerdo con las profec&#237;as que se han hecho acerca de ti para que recuerdes esas profec&#237;as y as&#237; pelees la buena batalla. \n","readableText":"Timoteo, hijo mío, te doy este mandato de acuerdo con las profecías que se han\nhecho acerca de ti para que recuerdes esas profecías y así pelees la buena\nbatalla.\n\n"},{"verse":"19","text":"Mant&#233;n la fe en Dios y hazle caso a tu conciencia. Algunos se han negado a hacerlo y han naufragado en la fe, \n","readableText":"Mantén la fe en Dios y hazle caso a tu conciencia. Algunos se han negado a\nhacerlo y han naufragado en la fe,\n\n"},{"verse":"20","text":"como Himeneo y Alejandro, a ellos los entregu&#233; a Satan&#225;s para que aprendan a no hablar en contra de Dios.\n","readableText":"como Himeneo y Alejandro, a ellos los entregué a Satanás para que aprendan a no\nhablar en contra de Dios.\n\n"}]}
