{"book":"1PE","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"De la misma manera, ustedes esposas, tienen que aceptar la autoridad de sus esposos. Entonces, aun cuando alguno de ellos se niegue a obedecer la Buena Noticia, la vida recta de ustedes les hablar&#225; sin palabras. Ellos ser&#225;n ganados \n","readableText":"De la misma manera, ustedes esposas, tienen que aceptar la autoridad de sus\nesposos. Entonces, aun cuando alguno de ellos se niegue a obedecer la Buena\nNoticia, la vida recta de ustedes les hablará sin palabras. Ellos serán ganados\n\n\n"},{"verse":"2","text":"al observar la vida pura y la conducta respetuosa de ustedes.   \n","readableText":"al observar la vida pura y la conducta respetuosa de ustedes.\n\n"},{"verse":"3","text":"No se interesen tanto por la belleza externa: los peinados extravagantes, las joyas costosas o la ropa elegante. \n","readableText":"No se interesen tanto por la belleza externa: los peinados extravagantes, las\njoyas costosas o la ropa elegante.\n\n"},{"verse":"4","text":"En cambio, v&#237;stanse con la belleza interior, la que no se desvanece, la belleza de un esp&#237;ritu tierno y sereno, que es tan precioso a los ojos de Dios. \n","readableText":"En cambio, vístanse con la belleza interior, la que no se desvanece, la belleza\nde un espíritu tierno y sereno, que es tan precioso a los ojos de Dios.\n\n"},{"verse":"5","text":"As&#237; es como luc&#237;an hermosas las santas mujeres de la antig&#252;edad. Ellas pon&#237;an su confianza en Dios y aceptaban la autoridad de sus maridos. \n","readableText":"Así es como lucían hermosas las santas mujeres de la antigüedad. Ellas ponían\nsu confianza en Dios y aceptaban la autoridad de sus maridos.\n\n"},{"verse":"6","text":"Por ejemplo, Sara obedec&#237;a a su esposo, Abraham, y lo llamaba &#171;se&#241;or&#187;. Ustedes son sus hijas cuando hacen lo correcto sin temor a lo que sus esposos pudieran hacer.   \n","readableText":"Por ejemplo, Sara obedecía a su esposo, Abraham, y lo llamaba «señor». Ustedes\nson sus hijas cuando hacen lo correcto sin temor a lo que sus esposos pudieran\nhacer.\n\n"},{"verse":"7","text":"De la misma manera, ustedes maridos, tienen que honrar a sus esposas. Cada uno viva con su esposa y tr&#225;tela con entendimiento. Ella podr&#225; ser m&#225;s d&#233;bil, pero participa por igual del regalo de la nueva vida que Dios les ha dado. Tr&#225;tenla como es debido, para que nada estorbe las oraciones de ustedes.   \n","readableText":"De la misma manera, ustedes maridos, tienen que honrar a sus esposas. Cada uno\nviva con su esposa y trátela con entendimiento. Ella podrá ser más débil, pero\nparticipa por igual del regalo de la nueva vida que Dios les ha dado. Trátenla\ncomo es debido, para que nada estorbe las oraciones de ustedes.\n\n"},{"verse":"8","text":"Por &#250;ltimo, todos deben ser de un mismo parecer. Tengan compasi&#243;n unos de otros. &#193;mense como hermanos y hermanas.  Sean de buen coraz&#243;n y mantengan una actitud humilde. \n","readableText":"Por último, todos deben ser de un mismo parecer. Tengan compasión unos de\notros. Ámense como hermanos y hermanas. Sean de buen corazón y mantengan una\nactitud humilde.\n\n"},{"verse":"9","text":"No paguen mal por mal. No respondan con insultos cuando la gente los insulte. Por el contrario, contesten con una bendici&#243;n. A esto los ha llamado Dios, y &#233;l les conceder&#225; su bendici&#243;n. \n","readableText":"No paguen mal por mal. No respondan con insultos cuando la gente los insulte.\nPor el contrario, contesten con una bendición. A esto los ha llamado Dios, y él\nles concederá su bendición.\n\n"},{"verse":"10","text":"Pues las Escrituras dicen: &#171;Si quieres disfrutar de la vida y ver muchos d&#237;as felices, refrena tu lengua de hablar el mal y tus labios de decir mentiras.   \n","readableText":"Pues las Escrituras dicen: «Si quieres disfrutar de la vida y ver muchos días\nfelices, refrena tu lengua de hablar el mal y tus labios de decir mentiras.\n\n"},{"verse":"11","text":"Ap&#225;rtate del mal y haz el bien. Busca la paz y esfu&#233;rzate por mantenerla.   \n","readableText":"Apártate del mal y haz el bien. Busca la paz y esfuérzate por mantenerla.\n\n"},{"verse":"12","text":"Los ojos del  Se&#241;or  est&#225;n sobre los que hacen lo bueno, y sus o&#237;dos est&#225;n abiertos a sus oraciones. Pero el  Se&#241;or  aparta su rostro de los que hacen lo malo&#187; .   \n","readableText":"Los ojos del Señor están sobre los que hacen lo bueno, y sus oídos están\nabiertos a sus oraciones. Pero el Señor aparta su rostro de los que hacen lo\nmalo» .\n\n"},{"verse":"13","text":"Ahora bien, &#191;qui&#233;n querr&#225; hacerles da&#241;o si ustedes est&#225;n deseosos de hacer el bien? \n","readableText":"Ahora bien, ¿quién querrá hacerles daño si ustedes están deseosos de hacer el\nbien?\n\n"},{"verse":"14","text":"Pero, aun si sufren por hacer lo correcto, Dios va a recompensarlos. As&#237; que no se preocupen ni tengan miedo a las amenazas. \n","readableText":"Pero, aun si sufren por hacer lo correcto, Dios va a recompensarlos. Así que no\nse preocupen ni tengan miedo a las amenazas.\n\n"},{"verse":"15","text":"En cambio, adoren a Cristo como el Se&#241;or de su vida. Si alguien les pregunta acerca de la esperanza que tienen como creyentes, est&#233;n siempre preparados para dar una explicaci&#243;n; \n","readableText":"En cambio, adoren a Cristo como el Señor de su vida. Si alguien les pregunta\nacerca de la esperanza que tienen como creyentes, estén siempre preparados para\ndar una explicación;\n\n"},{"verse":"16","text":"pero h&#225;ganlo con humildad y respeto.  Mantengan siempre limpia la conciencia. Entonces, si la gente habla en contra de ustedes ser&#225; avergonzada al ver la vida recta que llevan porque pertenecen a Cristo. \n","readableText":"pero háganlo con humildad y respeto. Mantengan siempre limpia la conciencia.\nEntonces, si la gente habla en contra de ustedes será avergonzada al ver la\nvida recta que llevan porque pertenecen a Cristo.\n\n"},{"verse":"17","text":"Recuerden que es mejor sufrir por hacer el bien &#8212;si eso es lo que Dios quiere&#8212; &#161;que sufrir por hacer el mal!   \n","readableText":"Recuerden que es mejor sufrir por hacer el bien —si eso es lo que Dios quiere—\n¡que sufrir por hacer el mal!\n\n"},{"verse":"18","text":"Cristo sufri&#243;  por nuestros pecados una sola vez y para siempre. &#201;l nunca pec&#243;, en cambio, muri&#243; por los pecadores para llevarlos a salvo con Dios. Sufri&#243; la muerte f&#237;sica, pero volvi&#243; a la vida en el Esp&#237;ritu.   \n","readableText":"Cristo sufrió por nuestros pecados una sola vez y para siempre. Él nunca pecó,\nen cambio, murió por los pecadores para llevarlos a salvo con Dios. Sufrió la\nmuerte física, pero volvió a la vida en el Espíritu.\n\n"},{"verse":"19","text":"Por lo tanto, fue a predicarles a los esp&#237;ritus encarcelados, \n","readableText":"Por lo tanto, fue a predicarles a los espíritus encarcelados,\n\n"},{"verse":"20","text":"esos que desobedecieron a Dios hace mucho tiempo, cuando Dios esperaba con paciencia mientras No&#233; constru&#237;a su barco. Solo ocho personas se salvaron de morir ahogadas en ese terrible diluvio.   \n","readableText":"esos que desobedecieron a Dios hace mucho tiempo, cuando Dios esperaba con\npaciencia mientras Noé construía su barco. Solo ocho personas se salvaron de\nmorir ahogadas en ese terrible diluvio.\n\n"},{"verse":"21","text":"El agua del diluvio simboliza el bautismo que ahora los salva a ustedes &#8212;no por quitarles la suciedad del cuerpo, sino porque responden a Dios con  una conciencia limpia&#8212; y es eficaz por la resurrecci&#243;n de Jesucristo.   \n","readableText":"El agua del diluvio simboliza el bautismo que ahora los salva a ustedes —no por\nquitarles la suciedad del cuerpo, sino porque responden a Dios con una\nconciencia limpia— y es eficaz por la resurrección de Jesucristo.\n\n"},{"verse":"22","text":"Ahora Cristo ha ido al cielo. &#201;l est&#225; sentado en el lugar de honor, al lado de Dios, y todos los &#225;ngeles, las autoridades y los poderes aceptan su autoridad.\n","readableText":"Ahora Cristo ha ido al cielo. Él está sentado en el lugar de honor, al lado de\nDios, y todos los ángeles, las autoridades y los poderes aceptan su\nautoridad.\n\n"}]}
