{"book":"1PE","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Y ahora, una palabra para ustedes los ancianos en las iglesias. Tambi&#233;n soy un anciano y testigo de los sufrimientos de Cristo. Y yo tambi&#233;n voy a participar de su gloria cuando &#233;l sea revelado a todo el mundo. Como anciano igual que ustedes, les ruego: \n","readableText":"Y ahora, una palabra para ustedes los ancianos en las iglesias. También soy un\nanciano y testigo de los sufrimientos de Cristo. Y yo también voy a participar\nde su gloria cuando él sea revelado a todo el mundo. Como anciano igual que\nustedes, les ruego:\n\n"},{"verse":"2","text":"cuiden del reba&#241;o que Dios les ha encomendado. H&#225;ganlo con gusto, no de mala gana ni por el beneficio personal que puedan obtener de ello, sino porque est&#225;n deseosos de servir a Dios. \n","readableText":"cuiden del rebaño que Dios les ha encomendado. Háganlo con gusto, no de mala\ngana ni por el beneficio personal que puedan obtener de ello, sino porque están\ndeseosos de servir a Dios.\n\n"},{"verse":"3","text":"No abusen de la autoridad que tienen sobre los que est&#225;n a su cargo, sino gu&#237;enlos con su buen ejemplo. \n","readableText":"No abusen de la autoridad que tienen sobre los que están a su cargo, sino\nguíenlos con su buen ejemplo.\n\n"},{"verse":"4","text":"As&#237;, cuando venga el Gran Pastor, recibir&#225;n una corona de gloria y honor eternos.   \n","readableText":"Así, cuando venga el Gran Pastor, recibirán una corona de gloria y honor\neternos.\n\n"},{"verse":"5","text":"Del mismo modo, ustedes los m&#225;s j&#243;venes tienen que aceptar la autoridad de los ancianos; y todos v&#237;stanse con humildad en su trato los unos con los otros, porque &#171;Dios se opone a los orgullosos pero da gracia a los humildes&#187; .   \n","readableText":"Del mismo modo, ustedes los más jóvenes tienen que aceptar la autoridad de los\nancianos; y todos vístanse con humildad en su trato los unos con los otros,\nporque «Dios se opone a los orgullosos pero da gracia a los humildes» .\n\n"},{"verse":"6","text":"As&#237; que hum&#237;llense ante el gran poder de Dios y, a su debido tiempo, &#233;l los levantar&#225; con honor. \n","readableText":"Así que humíllense ante el gran poder de Dios y, a su debido tiempo, él los\nlevantará con honor.\n\n"},{"verse":"7","text":"Pongan todas sus preocupaciones y ansiedades en las manos de Dios, porque &#233;l cuida de ustedes.   \n","readableText":"Pongan todas sus preocupaciones y ansiedades en las manos de Dios, porque él\ncuida de ustedes.\n\n"},{"verse":"8","text":"&#161;Est&#233;n alerta! Cu&#237;dense de su gran enemigo, el diablo, porque anda al acecho como un le&#243;n rugiente, buscando a qui&#233;n devorar. \n","readableText":"¡Estén alerta! Cuídense de su gran enemigo, el diablo, porque anda al acecho\ncomo un león rugiente, buscando a quién devorar.\n\n"},{"verse":"9","text":"Mant&#233;nganse firmes contra &#233;l y sean fuertes en su fe. Recuerden que su familia de creyentes  en todo el mundo tambi&#233;n est&#225; pasando por el mismo sufrimiento.   \n","readableText":"Manténganse firmes contra él y sean fuertes en su fe. Recuerden que su familia\nde creyentes en todo el mundo también está pasando por el mismo sufrimiento.\n\n"},{"verse":"10","text":"En su bondad, Dios los llam&#243; a ustedes a que participen de su gloria eterna por medio de Cristo Jes&#250;s. Entonces, despu&#233;s de que hayan sufrido un poco de tiempo, &#233;l los restaurar&#225;, los sostendr&#225;, los fortalecer&#225; y los afirmar&#225; sobre un fundamento s&#243;lido. \n","readableText":"En su bondad, Dios los llamó a ustedes a que participen de su gloria eterna por\nmedio de Cristo Jesús. Entonces, después de que hayan sufrido un poco de\ntiempo, él los restaurará, los sostendrá, los fortalecerá y los afirmará sobre\nun fundamento sólido.\n\n"},{"verse":"11","text":"&#161;A &#233;l sea todo el poder para siempre! Am&#233;n.   \n","readableText":"¡A él sea todo el poder para siempre! Amén.\n\n"},{"verse":"12","text":"Les escrib&#237; y envi&#233; esta breve carta con la ayuda de Silas,  a quien les encomiendo como un hermano fiel. Mi prop&#243;sito al escribirles es alentarlos y asegurarles que lo que est&#225;n atravesando es en verdad parte de la gracia de Dios para ustedes. Mant&#233;nganse firmes en esta gracia.   \n","readableText":"Les escribí y envié esta breve carta con la ayuda de Silas, a quien les\nencomiendo como un hermano fiel. Mi propósito al escribirles es alentarlos y\nasegurarles que lo que están atravesando es en verdad parte de la gracia de\nDios para ustedes. Manténganse firmes en esta gracia.\n\n"},{"verse":"13","text":"Su iglesia hermana aqu&#237; en Babilonia  les manda saludos, al igual que mi hijo Marcos. \n","readableText":"Su iglesia hermana aquí en Babilonia les manda saludos, al igual que mi hijo\nMarcos.\n\n"},{"verse":"14","text":"Sal&#250;dense unos a otros con un beso de amor. La paz sea con todos ustedes que est&#225;n en Cristo.\n","readableText":"Salúdense unos a otros con un beso de amor. La paz sea con todos ustedes que\nestán en Cristo.\n\n"}]}
