{"book":"1PE","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pedro, ap&#243;stol de Jesucristo, escribo esta carta a los elegidos por Dios que viven como extranjeros en las provincias de Ponto, Galacia, Capadocia, Asia y Bitinia.   \n","readableText":"Yo, Pedro, apóstol de Jesucristo, escribo esta carta a los elegidos por Dios\nque viven como extranjeros en las provincias de Ponto, Galacia, Capadocia, Asia\ny Bitinia.\n\n"},{"verse":"2","text":"Dios Padre los conoc&#237;a y los eligi&#243; desde hace mucho tiempo, y su Esp&#237;ritu los ha hecho santos. Como resultado, ustedes lo obedecieron y fueron limpiados por la sangre de Jesucristo. Que Dios les conceda cada vez m&#225;s gracia y paz.   \n","readableText":"Dios Padre los conocía y los eligió desde hace mucho tiempo, y su Espíritu los\nha hecho santos. Como resultado, ustedes lo obedecieron y fueron limpiados por\nla sangre de Jesucristo. Que Dios les conceda cada vez más gracia y paz.\n\n"},{"verse":"3","text":"Que toda la alabanza sea para Dios, el Padre de nuestro Se&#241;or Jesucristo. Es por su gran misericordia que hemos nacido de nuevo, porque Dios levant&#243; a Jesucristo de los muertos. Ahora vivimos con gran expectaci&#243;n \n","readableText":"Que toda la alabanza sea para Dios, el Padre de nuestro Señor Jesucristo. Es\npor su gran misericordia que hemos nacido de nuevo, porque Dios levantó a\nJesucristo de los muertos. Ahora vivimos con gran expectación\n\n"},{"verse":"4","text":"y tenemos una herencia que no tiene precio, una herencia que est&#225; reservada en el cielo para ustedes, pura y sin mancha, que no puede cambiar ni deteriorarse. \n","readableText":"y tenemos una herencia que no tiene precio, una herencia que está reservada en\nel cielo para ustedes, pura y sin mancha, que no puede cambiar ni deteriorarse.\n\n\n"},{"verse":"5","text":"Por la fe que tienen, Dios los protege con su poder hasta que reciban esta salvaci&#243;n, la cual est&#225; lista para ser revelada en el d&#237;a final, a fin de que todos la vean.   \n","readableText":"Por la fe que tienen, Dios los protege con su poder hasta que reciban esta\nsalvación, la cual está lista para ser revelada en el día final, a fin de que\ntodos la vean.\n\n"},{"verse":"6","text":"As&#237; que al&#233;grense de verdad.  Les espera una alegr&#237;a inmensa, aunque tienen que soportar muchas pruebas por un tiempo breve. \n","readableText":"Así que alégrense de verdad. Les espera una alegría inmensa, aunque tienen que\nsoportar muchas pruebas por un tiempo breve.\n\n"},{"verse":"7","text":"Estas pruebas demostrar&#225;n que su fe es aut&#233;ntica. Est&#225; siendo probada de la misma manera que el fuego prueba y purifica el oro, aunque la fe de ustedes es mucho m&#225;s preciosa que el mismo oro. Entonces su fe, al permanecer firme en tantas pruebas, les traer&#225; mucha alabanza, gloria y honra en el d&#237;a que Jesucristo sea revelado a todo el mundo.   \n","readableText":"Estas pruebas demostrarán que su fe es auténtica. Está siendo probada de la\nmisma manera que el fuego prueba y purifica el oro, aunque la fe de ustedes es\nmucho más preciosa que el mismo oro. Entonces su fe, al permanecer firme en\ntantas pruebas, les traerá mucha alabanza, gloria y honra en el día que\nJesucristo sea revelado a todo el mundo.\n\n"},{"verse":"8","text":"Ustedes aman a Jesucristo a pesar de que nunca lo han visto. Aunque ahora no lo ven, conf&#237;an en &#233;l y se gozan con una alegr&#237;a gloriosa e indescriptible. \n","readableText":"Ustedes aman a Jesucristo a pesar de que nunca lo han visto. Aunque ahora no lo\nven, confían en él y se gozan con una alegría gloriosa e indescriptible.\n\n"},{"verse":"9","text":"La recompensa por confiar en &#233;l ser&#225; la salvaci&#243;n de sus almas.   \n","readableText":"La recompensa por confiar en él será la salvación de sus almas.\n\n"},{"verse":"10","text":"Incluso los profetas quisieron saber m&#225;s cuando profetizaron acerca de esta salvaci&#243;n inmerecida que estaba preparada para ustedes. \n","readableText":"Incluso los profetas quisieron saber más cuando profetizaron acerca de esta\nsalvación inmerecida que estaba preparada para ustedes.\n\n"},{"verse":"11","text":"Se preguntaban a qu&#233; tiempo y en qu&#233; circunstancias se refer&#237;a el Esp&#237;ritu de Cristo, que estaba en ellos, cuando les dijo de antemano sobre los sufrimientos de Cristo y de la inmensa gloria que despu&#233;s vendr&#237;a.   \n","readableText":"Se preguntaban a qué tiempo y en qué circunstancias se refería el Espíritu de\nCristo, que estaba en ellos, cuando les dijo de antemano sobre los sufrimientos\nde Cristo y de la inmensa gloria que después vendría.\n\n"},{"verse":"12","text":"Se les dijo que los mensajes que hab&#237;an recibido no eran para ellos sino para ustedes. Y ahora esta Buena Noticia les fue anunciada a ustedes por medio de aquellos que la predicaron con el poder del Esp&#237;ritu Santo, enviado del cielo. Todo es tan maravilloso que aun los &#225;ngeles observan con gran expectaci&#243;n c&#243;mo suceden estas cosas.   \n","readableText":"Se les dijo que los mensajes que habían recibido no eran para ellos sino para\nustedes. Y ahora esta Buena Noticia les fue anunciada a ustedes por medio de\naquellos que la predicaron con el poder del Espíritu Santo, enviado del cielo.\nTodo es tan maravilloso que aun los ángeles observan con gran expectación cómo\nsuceden estas cosas.\n\n"},{"verse":"13","text":"As&#237; que preparen su mente para actuar y ejerciten el control propio. Pongan toda su esperanza en la salvaci&#243;n inmerecida que recibir&#225;n cuando Jesucristo sea revelado al mundo. \n","readableText":"Así que preparen su mente para actuar y ejerciten el control propio. Pongan\ntoda su esperanza en la salvación inmerecida que recibirán cuando Jesucristo\nsea revelado al mundo.\n\n"},{"verse":"14","text":"Por lo tanto, vivan como hijos obedientes de Dios. No vuelvan atr&#225;s, a su vieja manera de vivir, con el fin de satisfacer sus propios deseos. Antes lo hac&#237;an por ignorancia, \n","readableText":"Por lo tanto, vivan como hijos obedientes de Dios. No vuelvan atrás, a su vieja\nmanera de vivir, con el fin de satisfacer sus propios deseos. Antes lo hacían\npor ignorancia,\n\n"},{"verse":"15","text":"pero ahora sean santos en todo lo que hagan, tal como Dios, quien los eligi&#243;, es santo. \n","readableText":"pero ahora sean santos en todo lo que hagan, tal como Dios, quien los eligió,\nes santo.\n\n"},{"verse":"16","text":"Pues las Escrituras dicen: &#171;Sean santos, porque yo soy santo&#187; .   \n","readableText":"Pues las Escrituras dicen: «Sean santos, porque yo soy santo» .\n\n"},{"verse":"17","text":"Recuerden que el Padre celestial, a quien ustedes oran, no tiene favoritos. &#201;l los juzgar&#225; o los recompensar&#225; seg&#250;n lo que hagan. As&#237; que tienen que vivir con un reverente temor de &#233;l durante su estad&#237;a aqu&#237; como &#171;residentes temporales&#187;. \n","readableText":"Recuerden que el Padre celestial, a quien ustedes oran, no tiene favoritos. Él\nlos juzgará o los recompensará según lo que hagan. Así que tienen que vivir con\nun reverente temor de él durante su estadía aquí como «residentes temporales».\n\n\n"},{"verse":"18","text":"Pues ustedes saben que Dios pag&#243; un rescate para salvarlos de la vida vac&#237;a que heredaron de sus antepasados. No fue pagado con oro ni plata, los cuales pierden su valor, \n","readableText":"Pues ustedes saben que Dios pagó un rescate para salvarlos de la vida vacía que\nheredaron de sus antepasados. No fue pagado con oro ni plata, los cuales\npierden su valor,\n\n"},{"verse":"19","text":"sino que fue con la preciosa sangre de Cristo, el Cordero de Dios, que no tiene pecado ni mancha. \n","readableText":"sino que fue con la preciosa sangre de Cristo, el Cordero de Dios, que no tiene\npecado ni mancha.\n\n"},{"verse":"20","text":"Dios lo eligi&#243; como el rescate por ustedes mucho antes de que comenzara el mundo, pero ahora en estos &#250;ltimos d&#237;as &#233;l ha sido revelado por el bien de ustedes.   \n","readableText":"Dios lo eligió como el rescate por ustedes mucho antes de que comenzara el\nmundo, pero ahora en estos últimos días él ha sido revelado por el bien de\nustedes.\n\n"},{"verse":"21","text":"Por medio de Cristo, han llegado a confiar en Dios. Y han puesto su fe y su esperanza en Dios, porque &#233;l levant&#243; a Cristo de los muertos y le dio una gloria inmensa.   \n","readableText":"Por medio de Cristo, han llegado a confiar en Dios. Y han puesto su fe y su\nesperanza en Dios, porque él levantó a Cristo de los muertos y le dio una\ngloria inmensa.\n\n"},{"verse":"22","text":"Al obedecer la verdad, ustedes quedaron limpios de sus pecados, por eso ahora tienen que amarse unos a otros como hermanos, con amor sincero.  &#193;mense profundamente de todo coraz&#243;n.   \n","readableText":"Al obedecer la verdad, ustedes quedaron limpios de sus pecados, por eso ahora\ntienen que amarse unos a otros como hermanos, con amor sincero. Ámense\nprofundamente de todo corazón.\n\n"},{"verse":"23","text":"Pues han nacido de nuevo pero no a una vida que pronto se acabar&#225;. Su nueva vida durar&#225; para siempre porque proviene de la eterna y viviente palabra de Dios. \n","readableText":"Pues han nacido de nuevo pero no a una vida que pronto se acabará. Su nueva\nvida durará para siempre porque proviene de la eterna y viviente palabra de\nDios.\n\n"},{"verse":"24","text":"Como dicen las Escrituras: &#171;Los seres humanos son como la hierba, su belleza es como la flor del campo. La hierba se seca y la flor se marchita.   \n","readableText":"Como dicen las Escrituras: «Los seres humanos son como la hierba, su belleza es\ncomo la flor del campo. La hierba se seca y la flor se marchita.\n\n"},{"verse":"25","text":"Pero la palabra del Se&#241;or permanece para siempre&#187; . Y esta palabra es el mensaje de la Buena Noticia que se les ha predicado.\n","readableText":"Pero la palabra del Señor permanece para siempre» . Y esta palabra es el\nmensaje de la Buena Noticia que se les ha predicado.\n\n"}]}
