{"book":"1PE","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Por lo tanto, ya que Cristo sufri&#243; dolor en su cuerpo, ustedes prep&#225;rense, adoptando la misma actitud que tuvo &#233;l, y est&#233;n listos para sufrir tambi&#233;n. Pues, si han sufrido f&#237;sicamente por Cristo, han terminado con el pecado.   \n","readableText":"Por lo tanto, ya que Cristo sufrió dolor en su cuerpo, ustedes prepárense,\nadoptando la misma actitud que tuvo él, y estén listos para sufrir también.\nPues, si han sufrido físicamente por Cristo, han terminado con el pecado.\n\n"},{"verse":"2","text":"No pasar&#225;n el resto de la vida siguiendo sus propios deseos, sino que estar&#225;n ansiosos de hacer la voluntad de Dios. \n","readableText":"No pasarán el resto de la vida siguiendo sus propios deseos, sino que estarán\nansiosos de hacer la voluntad de Dios.\n\n"},{"verse":"3","text":"En el pasado, han tenido m&#225;s que suficiente de las cosas perversas que les gusta hacer a los que no tienen a Dios: inmoralidad y pasiones sexuales, parrandas, borracheras, fiestas desenfrenadas y abominable adoraci&#243;n a &#237;dolos.   \n","readableText":"En el pasado, han tenido más que suficiente de las cosas perversas que les\ngusta hacer a los que no tienen a Dios: inmoralidad y pasiones sexuales,\nparrandas, borracheras, fiestas desenfrenadas y abominable adoración a ídolos.\n\n\n"},{"verse":"4","text":"No es de extra&#241;arse que sus amigos de la vieja vida se sorprendan de que ustedes ya no participan en las cosas destructivas y descontroladas que ellos hacen. Por eso los calumnian, \n","readableText":"No es de extrañarse que sus amigos de la vieja vida se sorprendan de que\nustedes ya no participan en las cosas destructivas y descontroladas que ellos\nhacen. Por eso los calumnian,\n\n"},{"verse":"5","text":"pero recuerden que ellos tendr&#225;n que enfrentarse con Dios, quien est&#225; listo para juzgar a todos, tanto a vivos como a muertos. \n","readableText":"pero recuerden que ellos tendrán que enfrentarse con Dios, quien está listo\npara juzgar a todos, tanto a vivos como a muertos.\n\n"},{"verse":"6","text":"Por esta raz&#243;n, la Buena Noticia fue predicada a los que ahora est&#225;n muertos;  aunque fueron destinados a morir como toda la gente,  ahora vivir&#225;n para siempre con Dios en el Esp&#237;ritu.   \n","readableText":"Por esta razón, la Buena Noticia fue predicada a los que ahora están muertos;\naunque fueron destinados a morir como toda la gente, ahora vivirán para siempre\ncon Dios en el Espíritu.\n\n"},{"verse":"7","text":"El fin del mundo se acerca. Por consiguiente, sean serios y disciplinados en sus oraciones. \n","readableText":"El fin del mundo se acerca. Por consiguiente, sean serios y disciplinados en\nsus oraciones.\n\n"},{"verse":"8","text":"Lo m&#225;s importante de todo es que sigan demostrando profundo amor unos a otros, porque el amor cubre gran cantidad de pecados. \n","readableText":"Lo más importante de todo es que sigan demostrando profundo amor unos a otros,\nporque el amor cubre gran cantidad de pecados.\n\n"},{"verse":"9","text":"Abran las puertas de su hogar con alegr&#237;a al que necesite un plato de comida o un lugar donde dormir.   \n","readableText":"Abran las puertas de su hogar con alegría al que necesite un plato de comida o\nun lugar donde dormir.\n\n"},{"verse":"10","text":"Dios, de su gran variedad de dones espirituales, les ha dado un don a cada uno de ustedes. &#218;senlos bien para servirse los unos a los otros. \n","readableText":"Dios, de su gran variedad de dones espirituales, les ha dado un don a cada uno\nde ustedes. Úsenlos bien para servirse los unos a los otros.\n\n"},{"verse":"11","text":"&#191;Has recibido el don de hablar en p&#250;blico? Entonces, habla como si Dios mismo estuviera hablando por medio de ti. &#191;Has recibido el don de ayudar a otros? Ay&#250;dalos con toda la fuerza y la energ&#237;a que Dios te da. As&#237;, cada cosa que hagan traer&#225; gloria a Dios por medio de Jesucristo. &#161;A &#233;l sea toda la gloria y todo el poder por siempre y para siempre! Am&#233;n.   \n","readableText":"¿Has recibido el don de hablar en público? Entonces, habla como si Dios mismo\nestuviera hablando por medio de ti. ¿Has recibido el don de ayudar a otros?\nAyúdalos con toda la fuerza y la energía que Dios te da. Así, cada cosa que\nhagan traerá gloria a Dios por medio de Jesucristo. ¡A él sea toda la gloria y\ntodo el poder por siempre y para siempre! Amén.\n\n"},{"verse":"12","text":"Queridos amigos, no se sorprendan de las pruebas de fuego por las que est&#225;n atravesando, como si algo extra&#241;o les sucediera. \n","readableText":"Queridos amigos, no se sorprendan de las pruebas de fuego por las que están\natravesando, como si algo extraño les sucediera.\n\n"},{"verse":"13","text":"En cambio, al&#233;grense mucho, porque estas pruebas los hacen ser part&#237;cipes con Cristo de su sufrimiento, para que tengan la inmensa alegr&#237;a de ver su gloria cuando sea revelada a todo el mundo.   \n","readableText":"En cambio, alégrense mucho, porque estas pruebas los hacen ser partícipes con\nCristo de su sufrimiento, para que tengan la inmensa alegría de ver su gloria\ncuando sea revelada a todo el mundo.\n\n"},{"verse":"14","text":"Si los insultan porque llevan el nombre de Cristo, ser&#225;n bendecidos, porque el glorioso Esp&#237;ritu de Dios  reposa sobre ustedes.   \n","readableText":"Si los insultan porque llevan el nombre de Cristo, serán bendecidos, porque el\nglorioso Espíritu de Dios reposa sobre ustedes.\n\n"},{"verse":"15","text":"Sin embargo, si sufren, que no sea por matar, robar, causar problemas o entrometerse en asuntos ajenos. \n","readableText":"Sin embargo, si sufren, que no sea por matar, robar, causar problemas o\nentrometerse en asuntos ajenos.\n\n"},{"verse":"16","text":"En cambio, no es nada vergonzoso sufrir por ser cristianos. &#161;Alaben a Dios por el privilegio de que los llamen por el nombre de Cristo! \n","readableText":"En cambio, no es nada vergonzoso sufrir por ser cristianos. ¡Alaben a Dios por\nel privilegio de que los llamen por el nombre de Cristo!\n\n"},{"verse":"17","text":"Pues ha llegado el tiempo del juicio, y debe comenzar por la casa de Dios; y si el juicio comienza con nosotros, &#191;qu&#233; terrible destino les espera a los que nunca obedecieron la Buena Noticia de Dios? \n","readableText":"Pues ha llegado el tiempo del juicio, y debe comenzar por la casa de Dios; y si\nel juicio comienza con nosotros, ¿qué terrible destino les espera a los que\nnunca obedecieron la Buena Noticia de Dios?\n\n"},{"verse":"18","text":"Adem&#225;s, &#171;Si los justos a duras penas se salvan, &#191;qu&#233; ser&#225; de los pecadores que viven sin Dios?&#187; .   \n","readableText":"Además, «Si los justos a duras penas se salvan, ¿qué será de los pecadores que\nviven sin Dios?» .\n\n"},{"verse":"19","text":"De modo que, si sufren de la manera que agrada a Dios, sigan haciendo lo correcto y conf&#237;enle su vida a Dios, quien los cre&#243;, pues &#233;l nunca les fallar&#225;.\n","readableText":"De modo que, si sufren de la manera que agrada a Dios, sigan haciendo lo\ncorrecto y confíenle su vida a Dios, quien los creó, pues él nunca les\nfallará.\n\n"}]}
