{"book":"1PE","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Por lo tanto, desh&#225;ganse de toda mala conducta. Acaben con todo enga&#241;o, hipocres&#237;a, celos y toda clase de comentarios hirientes. \n","readableText":"Por lo tanto, desháganse de toda mala conducta. Acaben con todo engaño,\nhipocresía, celos y toda clase de comentarios hirientes.\n\n"},{"verse":"2","text":"Como beb&#233;s reci&#233;n nacidos, deseen con ganas la leche espiritual pura para que crezcan a una experiencia plena de la salvaci&#243;n. Pidan a gritos ese alimento nutritivo \n","readableText":"Como bebés recién nacidos, deseen con ganas la leche espiritual pura para que\ncrezcan a una experiencia plena de la salvación. Pidan a gritos ese alimento\nnutritivo\n\n"},{"verse":"3","text":"ahora que han probado la bondad del Se&#241;or.   \n","readableText":"ahora que han probado la bondad del Señor.\n\n"},{"verse":"4","text":"Ahora ustedes se acercan a Cristo, quien es la piedra viva principal del templo de Dios. La gente lo rechaz&#243;, pero Dios lo eligi&#243; para darle gran honra.   \n","readableText":"Ahora ustedes se acercan a Cristo, quien es la piedra viva principal del templo\nde Dios. La gente lo rechazó, pero Dios lo eligió para darle gran honra.\n\n"},{"verse":"5","text":"Y ustedes son las piedras vivas con las cuales Dios edifica su templo espiritual. Adem&#225;s, son sacerdotes santos.  Por la mediaci&#243;n de Jesucristo, ustedes ofrecen sacrificios espirituales que agradan a Dios. \n","readableText":"Y ustedes son las piedras vivas con las cuales Dios edifica su templo\nespiritual. Además, son sacerdotes santos. Por la mediación de Jesucristo,\nustedes ofrecen sacrificios espirituales que agradan a Dios.\n\n"},{"verse":"6","text":"Como dicen las Escrituras: &#171;Pongo en Jerusal&#233;n  una piedra principal, elegida para gran honra, y todo el que conf&#237;e en &#233;l jam&#225;s ser&#225; avergonzado&#187; .   \n","readableText":"Como dicen las Escrituras: «Pongo en Jerusalén una piedra principal, elegida\npara gran honra, y todo el que confíe en él jamás será avergonzado» .\n\n"},{"verse":"7","text":"As&#237; es, ustedes, los que conf&#237;an en &#233;l, reconocen la honra que Dios le ha dado;  pero para aquellos que lo rechazan, &#171;La piedra que los constructores rechazaron ahora se ha convertido en la piedra principal&#187; .   \n","readableText":"Así es, ustedes, los que confían en él, reconocen la honra que Dios le ha dado;\npero para aquellos que lo rechazan, «La piedra que los constructores rechazaron\nahora se ha convertido en la piedra principal» .\n\n"},{"verse":"8","text":"Adem&#225;s, &#171;&#201;l es la piedra que hace tropezar a muchos, la roca que los hace caer&#187; . Tropiezan porque no obedecen la palabra de Dios y por eso se enfrentan con el destino que les fue preparado.   \n","readableText":"Además, «Él es la piedra que hace tropezar a muchos, la roca que los hace caer»\n. Tropiezan porque no obedecen la palabra de Dios y por eso se enfrentan con el\ndestino que les fue preparado.\n\n"},{"verse":"9","text":"Pero ustedes no son as&#237; porque son un pueblo elegido. Son sacerdotes del Rey,  una naci&#243;n santa, posesi&#243;n exclusiva de Dios. Por eso pueden mostrar a otros la bondad de Dios, pues &#233;l los ha llamado a salir de la oscuridad y entrar en su luz maravillosa.   \n","readableText":"Pero ustedes no son así porque son un pueblo elegido. Son sacerdotes del Rey,\nuna nación santa, posesión exclusiva de Dios. Por eso pueden mostrar a otros la\nbondad de Dios, pues él los ha llamado a salir de la oscuridad y entrar en su\nluz maravillosa.\n\n"},{"verse":"10","text":"&#171;Antes no ten&#237;an identidad como pueblo, ahora son pueblo de Dios. Antes no recibieron misericordia, ahora han recibido la misericordia de Dios&#187; .   \n","readableText":"«Antes no tenían identidad como pueblo, ahora son pueblo de Dios. Antes no\nrecibieron misericordia, ahora han recibido la misericordia de Dios» .\n\n"},{"verse":"11","text":"Queridos amigos, ya que son &#171;extranjeros y residentes temporales&#187;, les advierto que se alejen de los deseos mundanos, que luchan contra el alma. \n","readableText":"Queridos amigos, ya que son «extranjeros y residentes temporales», les advierto\nque se alejen de los deseos mundanos, que luchan contra el alma.\n\n"},{"verse":"12","text":"Procuren llevar una vida ejemplar entre sus vecinos no creyentes. As&#237;, por m&#225;s que ellos los acusen de actuar mal, ver&#225;n que ustedes tienen una conducta honorable y le dar&#225;n honra a Dios cuando &#233;l juzgue al mundo.   \n","readableText":"Procuren llevar una vida ejemplar entre sus vecinos no creyentes. Así, por más\nque ellos los acusen de actuar mal, verán que ustedes tienen una conducta\nhonorable y le darán honra a Dios cuando él juzgue al mundo.\n\n"},{"verse":"13","text":"Por amor al Se&#241;or, som&#233;tanse a toda autoridad humana, ya sea al rey como jefe de Estado \n","readableText":"Por amor al Señor, sométanse a toda autoridad humana, ya sea al rey como jefe\nde Estado\n\n"},{"verse":"14","text":"o a los funcionarios que &#233;l ha nombrado. Pues a ellos el rey los ha mandado a que castiguen a aquellos que hacen el mal y a que honren a los que hacen el bien.   \n","readableText":"o a los funcionarios que él ha nombrado. Pues a ellos el rey los ha mandado a\nque castiguen a aquellos que hacen el mal y a que honren a los que hacen el\nbien.\n\n"},{"verse":"15","text":"La voluntad de Dios es que la vida honorable de ustedes haga callar a la gente ignorante que los acusa sin fundamento alguno. \n","readableText":"La voluntad de Dios es que la vida honorable de ustedes haga callar a la gente\nignorante que los acusa sin fundamento alguno.\n\n"},{"verse":"16","text":"Pues ustedes son libres, pero a la vez, son esclavos de Dios, as&#237; que no usen su libertad como una excusa para hacer el mal. \n","readableText":"Pues ustedes son libres, pero a la vez, son esclavos de Dios, así que no usen\nsu libertad como una excusa para hacer el mal.\n\n"},{"verse":"17","text":"Respeten a todos y amen a la familia de creyentes.  Teman a Dios y respeten al rey.   \n","readableText":"Respeten a todos y amen a la familia de creyentes. Teman a Dios y respeten al\nrey.\n\n"},{"verse":"18","text":"Ustedes, los que son esclavos, deben someterse a sus amos con todo respeto.  Hagan lo que ellos les ordenan, no solo si son bondadosos y razonables, sino tambi&#233;n si son crueles. \n","readableText":"Ustedes, los que son esclavos, deben someterse a sus amos con todo respeto.\nHagan lo que ellos les ordenan, no solo si son bondadosos y razonables, sino\ntambién si son crueles.\n\n"},{"verse":"19","text":"Pues Dios se complace cuando ustedes, siendo conscientes de su voluntad, sufren con paciencia cuando reciben un trato injusto. \n","readableText":"Pues Dios se complace cuando ustedes, siendo conscientes de su voluntad, sufren\ncon paciencia cuando reciben un trato injusto.\n\n"},{"verse":"20","text":"Es obvio que no hay m&#233;rito en ser paciente si a uno lo golpean por haber actuado mal, pero si sufren por hacer el bien y lo soportan con paciencia, Dios se agrada de ustedes.   \n","readableText":"Es obvio que no hay mérito en ser paciente si a uno lo golpean por haber\nactuado mal, pero si sufren por hacer el bien y lo soportan con paciencia, Dios\nse agrada de ustedes.\n\n"},{"verse":"21","text":"Pues Dios los llam&#243; a hacer lo bueno, aunque eso signifique que tengan que sufrir, tal como Cristo sufri&#243;  por ustedes. &#201;l es su ejemplo, y deben seguir sus pasos.   \n","readableText":"Pues Dios los llamó a hacer lo bueno, aunque eso signifique que tengan que\nsufrir, tal como Cristo sufrió por ustedes. Él es su ejemplo, y deben seguir\nsus pasos.\n\n"},{"verse":"22","text":"&#201;l nunca pec&#243; y jam&#225;s enga&#241;&#243; a nadie.   \n","readableText":"Él nunca pecó y jamás engañó a nadie.\n\n"},{"verse":"23","text":"No respond&#237;a cuando lo insultaban ni amenazaba con vengarse cuando sufr&#237;a. Dejaba su causa en manos de Dios, quien siempre juzga con justicia.   \n","readableText":"No respondía cuando lo insultaban ni amenazaba con vengarse cuando sufría.\nDejaba su causa en manos de Dios, quien siempre juzga con justicia.\n\n"},{"verse":"24","text":"&#201;l mismo carg&#243; nuestros pecados sobre su cuerpo en la cruz, para que nosotros podamos estar muertos al pecado y vivir para lo que es recto. Por sus heridas, ustedes son sanados.   \n","readableText":"Él mismo cargó nuestros pecados sobre su cuerpo en la cruz, para que nosotros\npodamos estar muertos al pecado y vivir para lo que es recto. Por sus heridas,\nustedes son sanados.\n\n"},{"verse":"25","text":"Antes eran como ovejas que andaban descarriadas. Pero ahora han vuelto a su Pastor, al Guardi&#225;n de sus almas.\n","readableText":"Antes eran como ovejas que andaban descarriadas. Pero ahora han vuelto a su\nPastor, al Guardián de sus almas.\n\n"}]}
