{"book":"JOL","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#161;Toquen las trompetas en Jerusal&#233;n ! &#161;Den la alarma en mi monte santo! Que todos tiemblen de miedo porque est&#225; cerca el d&#237;a del  Se&#241;or .   \n","readableText":"¡Toquen las trompetas en Jerusalén ! ¡Den la alarma en mi monte santo! Que\ntodos tiemblen de miedo porque está cerca el día del Señor .\n\n"},{"verse":"2","text":"Es un d&#237;a de oscuridad y penumbra, un d&#237;a de nubes densas y sombras profundas. De repente, como el amanecer se extiende sobre las monta&#241;as, aparece un ej&#233;rcito grande y poderoso. Nunca antes se hab&#237;a visto algo semejante, ni volver&#225; a verse jam&#225;s.   \n","readableText":"Es un día de oscuridad y penumbra, un día de nubes densas y sombras profundas.\nDe repente, como el amanecer se extiende sobre las montañas, aparece un\nejército grande y poderoso. Nunca antes se había visto algo semejante, ni\nvolverá a verse jamás.\n\n"},{"verse":"3","text":"Fuego va delante del ej&#233;rcito y llamas detr&#225;s. Delante de ellos, la tierra se extiende tan hermosa como el jard&#237;n del Ed&#233;n. Detr&#225;s solo queda desolaci&#243;n; nada escapa.   \n","readableText":"Fuego va delante del ejército y llamas detrás. Delante de ellos, la tierra se\nextiende tan hermosa como el jardín del Edén. Detrás solo queda desolación;\nnada escapa.\n\n"},{"verse":"4","text":"Parecen caballos; van a la carga como caballos de guerra.   \n","readableText":"Parecen caballos; van a la carga como caballos de guerra.\n\n"},{"verse":"5","text":"M&#237;renlos saltar a lo largo de las cumbres. Escuchen el estruendo que producen, como el retumbar de carros de guerra, como el rugir del fuego que arrasa los campos de hierba seca o el despliegue de un poderoso ej&#233;rcito en batalla.   \n","readableText":"Mírenlos saltar a lo largo de las cumbres. Escuchen el estruendo que producen,\ncomo el retumbar de carros de guerra, como el rugir del fuego que arrasa los\ncampos de hierba seca o el despliegue de un poderoso ejército en batalla.\n\n"},{"verse":"6","text":"El miedo se apodera de la gente; cada rostro palidece de terror.   \n","readableText":"El miedo se apodera de la gente; cada rostro palidece de terror.\n\n"},{"verse":"7","text":"Los agresores marchan como guerreros y escalan los muros de la ciudad como soldados. Marchan hacia adelante, sin romper filas.   \n","readableText":"Los agresores marchan como guerreros y escalan los muros de la ciudad como\nsoldados. Marchan hacia adelante, sin romper filas.\n\n"},{"verse":"8","text":"No se empujan unos a otros; cada uno se mueve en la posici&#243;n exacta. Atraviesan las l&#237;neas de defensa sin perder la formaci&#243;n.   \n","readableText":"No se empujan unos a otros; cada uno se mueve en la posición exacta. Atraviesan\nlas líneas de defensa sin perder la formación.\n\n"},{"verse":"9","text":"Irrumpen en la ciudad y corren a lo largo de sus muros. Se meten en todas las casas; como ladrones trepan por las ventanas.   \n","readableText":"Irrumpen en la ciudad y corren a lo largo de sus muros. Se meten en todas las\ncasas; como ladrones trepan por las ventanas.\n\n"},{"verse":"10","text":"La tierra tiembla mientras avanzan y los cielos se estremecen. El sol y la luna se oscurecen y las estrellas dejan de brillar.   \n","readableText":"La tierra tiembla mientras avanzan y los cielos se estremecen. El sol y la luna\nse oscurecen y las estrellas dejan de brillar.\n\n"},{"verse":"11","text":"El  Se&#241;or  va a la cabeza de la columna; con un grito los gu&#237;a. Este es su ej&#233;rcito poderoso y ellos siguen sus &#243;rdenes. El d&#237;a del  Se&#241;or  es algo imponente y pavoroso. &#191;Qui&#233;n lo podr&#225; sobrevivir?   \n","readableText":"El Señor va a la cabeza de la columna; con un grito los guía. Este es su\nejército poderoso y ellos siguen sus órdenes. El día del Señor es algo\nimponente y pavoroso. ¿Quién lo podrá sobrevivir?\n\n"},{"verse":"12","text":"Por eso dice el  Se&#241;or : &#171;Vu&#233;lvanse a m&#237; ahora, mientras haya tiempo; entr&#233;guenme su coraz&#243;n. Ac&#233;rquense con ayuno, llanto y luto.   \n","readableText":"Por eso dice el Señor : «Vuélvanse a mí ahora, mientras haya tiempo;\nentréguenme su corazón. Acérquense con ayuno, llanto y luto.\n\n"},{"verse":"13","text":"No se desgarren la ropa en su dolor sino desgarren sus corazones&#187;. Regresen al  Se&#241;or  su Dios, porque &#233;l es misericordioso y compasivo, lento para enojarse y lleno de amor inagotable. Est&#225; deseoso de desistir y no de castigar.   \n","readableText":"No se desgarren la ropa en su dolor sino desgarren sus corazones». Regresen al\nSeñor su Dios, porque él es misericordioso y compasivo, lento para enojarse y\nlleno de amor inagotable. Está deseoso de desistir y no de castigar.\n\n"},{"verse":"14","text":"&#191;Qui&#233;n sabe? Quiz&#225; les suspenda el castigo y les env&#237;e una bendici&#243;n en vez de esta maldici&#243;n. Quiz&#225; puedan ofrendar grano y vino al  Se&#241;or  su Dios, como lo hac&#237;an antes.   \n","readableText":"¿Quién sabe? Quizá les suspenda el castigo y les envíe una bendición en vez de\nesta maldición. Quizá puedan ofrendar grano y vino al Señor su Dios, como lo\nhacían antes.\n\n"},{"verse":"15","text":"&#161;Toquen el cuerno de carnero en Jerusal&#233;n! Proclamen un tiempo de ayuno; convoquen al pueblo a una reuni&#243;n solemne.   \n","readableText":"¡Toquen el cuerno de carnero en Jerusalén! Proclamen un tiempo de ayuno;\nconvoquen al pueblo a una reunión solemne.\n\n"},{"verse":"16","text":"Re&#250;nan a toda la gente: ancianos, ni&#241;os y aun los beb&#233;s. Llamen al novio de su habitaci&#243;n y a la novia de su cuarto de espera.   \n","readableText":"Reúnan a toda la gente: ancianos, niños y aun los bebés. Llamen al novio de su\nhabitación y a la novia de su cuarto de espera.\n\n"},{"verse":"17","text":"Que los sacerdotes, quienes sirven en la presencia del  Se&#241;or , se levanten y lloren entre la entrada del templo y el altar. Que oren: &#171;&#161;Perdona a tu pueblo,  Se&#241;or ! No permitas que tu preciada posesi&#243;n se convierta en objeto de burla. No dejes que lleguen a ser la burla de los extranjeros incr&#233;dulos que dicen: &#8220;&#191;Los ha abandonado el Dios de Israel?&#8221;&#187;.   \n","readableText":"Que los sacerdotes, quienes sirven en la presencia del Señor , se levanten y\nlloren entre la entrada del templo y el altar. Que oren: «¡Perdona a tu pueblo,\nSeñor ! No permitas que tu preciada posesión se convierta en objeto de burla.\nNo dejes que lleguen a ser la burla de los extranjeros incrédulos que dicen:\n“¿Los ha abandonado el Dios de Israel?”».\n\n"},{"verse":"18","text":"Entonces el  Se&#241;or  se compadecer&#225; de su pueblo y guardar&#225; celosamente el honor de su tierra.   \n","readableText":"Entonces el Señor se compadecerá de su pueblo y guardará celosamente el honor\nde su tierra.\n\n"},{"verse":"19","text":"El  Se&#241;or  responder&#225;: &#171;&#161;Miren!, les env&#237;o grano, vino nuevo y aceite de oliva, suficiente para satisfacer sus necesidades. Ya no ser&#225;n objeto de burla entre las naciones vecinas.   \n","readableText":"El Señor responderá: «¡Miren!, les envío grano, vino nuevo y aceite de oliva,\nsuficiente para satisfacer sus necesidades. Ya no serán objeto de burla entre\nlas naciones vecinas.\n\n"},{"verse":"20","text":"Expulsar&#233; a esos ej&#233;rcitos que vienen del norte. Los enviar&#233; a tierra &#225;rida y desolada. Los que van a la vanguardia ser&#225;n arrojados al mar Muerto, y los de la retaguardia, al Mediterr&#225;neo. El hedor de sus cuerpos en descomposici&#243;n se elevar&#225; sobre la tierra&#187;. &#161;Realmente el  Se&#241;or  ha hecho grandes cosas!   \n","readableText":"Expulsaré a esos ejércitos que vienen del norte. Los enviaré a tierra árida y\ndesolada. Los que van a la vanguardia serán arrojados al mar Muerto, y los de\nla retaguardia, al Mediterráneo. El hedor de sus cuerpos en descomposición se\nelevará sobre la tierra». ¡Realmente el Señor ha hecho grandes cosas!\n\n"},{"verse":"21","text":"No temas, oh tierra. Al&#233;grate ahora y regoc&#237;jate, porque el  Se&#241;or  ha hecho grandes cosas.   \n","readableText":"No temas, oh tierra. Alégrate ahora y regocíjate, porque el Señor ha hecho\ngrandes cosas.\n\n"},{"verse":"22","text":"No teman, animales del campo, porque pronto los pastos del desierto recobrar&#225;n su verdor. Los &#225;rboles volver&#225;n a colmarse de fruto; las higueras y las vides se llenar&#225;n una vez m&#225;s.   \n","readableText":"No teman, animales del campo, porque pronto los pastos del desierto recobrarán\nsu verdor. Los árboles volverán a colmarse de fruto; las higueras y las vides\nse llenarán una vez más.\n\n"},{"verse":"23","text":"&#161;Al&#233;grense, habitantes de Jerusal&#233;n! &#161;Al&#233;grense en el  Se&#241;or  su Dios! Pues la lluvia que &#233;l env&#237;a demuestra su fidelidad. Volver&#225;n las lluvias de oto&#241;o, as&#237; como las de primavera.   \n","readableText":"¡Alégrense, habitantes de Jerusalén! ¡Alégrense en el Señor su Dios! Pues la\nlluvia que él envía demuestra su fidelidad. Volverán las lluvias de otoño, así\ncomo las de primavera.\n\n"},{"verse":"24","text":"El grano volver&#225; a amontonarse en los campos de trillar y los lagares desbordar&#225;n de vino nuevo y aceite de oliva.   \n","readableText":"El grano volverá a amontonarse en los campos de trillar y los lagares\ndesbordarán de vino nuevo y aceite de oliva.\n\n"},{"verse":"25","text":"El  Se&#241;or  dice: &#171;Les devolver&#233; lo que perdieron a causa del pulg&#243;n, el saltamontes, la langosta y la oruga. Fui yo quien envi&#243; ese gran ej&#233;rcito destructor en contra de ustedes.   \n","readableText":"El Señor dice: «Les devolveré lo que perdieron a causa del pulgón, el\nsaltamontes, la langosta y la oruga. Fui yo quien envió ese gran ejército\ndestructor en contra de ustedes.\n\n"},{"verse":"26","text":"Volver&#225;n a tener toda la comida que deseen y alabar&#225;n al  Se&#241;or  su Dios, que hace esos milagros para ustedes. Nunca m&#225;s mi pueblo ser&#225; avergonzado.   \n","readableText":"Volverán a tener toda la comida que deseen y alabarán al Señor su Dios, que\nhace esos milagros para ustedes. Nunca más mi pueblo será avergonzado.\n\n"},{"verse":"27","text":"Entonces sabr&#225;n que yo estoy en medio de mi pueblo Israel, que yo soy el  Se&#241;or  su Dios, y que no hay otro. Nunca m&#225;s mi pueblo ser&#225; avergonzado.   \n","readableText":"Entonces sabrán que yo estoy en medio de mi pueblo Israel, que yo soy el Señor\nsu Dios, y que no hay otro. Nunca más mi pueblo será avergonzado.\n\n"},{"verse":"28","text":"   &#187;Entonces, despu&#233;s de hacer todas esas cosas, derramar&#233; mi Esp&#237;ritu sobre toda la gente. Sus hijos e hijas profetizar&#225;n. Sus ancianos tendr&#225;n sue&#241;os, y sus j&#243;venes tendr&#225;n visiones.   \n","readableText":" »Entonces, después de hacer todas esas cosas, derramaré mi Espíritu sobre toda\nla gente. Sus hijos e hijas profetizarán. Sus ancianos tendrán sueños, y sus\njóvenes tendrán visiones.\n\n"},{"verse":"29","text":"En esos d&#237;as derramar&#233; mi Esp&#237;ritu aun sobre los sirvientes, hombres y mujeres por igual.   \n","readableText":"En esos días derramaré mi Espíritu aun sobre los sirvientes, hombres y mujeres\npor igual.\n\n"},{"verse":"30","text":"Y har&#233; maravillas en los cielos y en la tierra: sangre, fuego y columnas de humo.   \n","readableText":"Y haré maravillas en los cielos y en la tierra: sangre, fuego y columnas de\nhumo.\n\n"},{"verse":"31","text":"El sol se oscurecer&#225;, y la luna se pondr&#225; roja como la sangre antes de que llegue el grande y terrible  d&#237;a del  Se&#241;or .   \n","readableText":"El sol se oscurecerá, y la luna se pondrá roja como la sangre antes de que\nllegue el grande y terrible día del Señor .\n\n"},{"verse":"32","text":"Pero todo el que invoque el nombre del  Se&#241;or ser&#225; salvo; pues algunos que est&#225;n en el monte Sion en Jerusal&#233;n escapar&#225;n, tal como el  Se&#241;or  lo ha dicho. Estos se contar&#225;n entre los sobrevivientes a quienes el  Se&#241;or  ha llamado.\n","readableText":"Pero todo el que invoque el nombre del Señor será salvo; pues algunos que están\nen el monte Sion en Jerusalén escaparán, tal como el Señor lo ha dicho. Estos\nse contarán entre los sobrevivientes a quienes el Señor ha llamado.\n\n"}]}
