{"book":"JOL","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"El  Se&#241;or  le dio el siguiente mensaje a Joel, hijo de Petuel.   \n","readableText":"El Señor le dio el siguiente mensaje a Joel, hijo de Petuel.\n\n"},{"verse":"2","text":"Oigan esto, l&#237;deres del pueblo. Escuchen, todos los habitantes de la tierra. En toda su historia, &#191;hab&#237;a sucedido antes algo semejante?   \n","readableText":"Oigan esto, líderes del pueblo. Escuchen, todos los habitantes de la tierra. En\ntoda su historia, ¿había sucedido antes algo semejante?\n\n"},{"verse":"3","text":"Cu&#233;ntenlo a sus hijos en los a&#241;os venideros, y que sus hijos lo relaten a sus hijos. Transmitan esta historia de generaci&#243;n en generaci&#243;n.   \n","readableText":"Cuéntenlo a sus hijos en los años venideros, y que sus hijos lo relaten a sus\nhijos. Transmitan esta historia de generación en generación.\n\n"},{"verse":"4","text":"Despu&#233;s de que la oruga devor&#243; las cosechas, &#161;el pulg&#243;n acab&#243; con lo que quedaba! Luego vino el saltamontes y lleg&#243; tambi&#233;n la langosta.   \n","readableText":"Después de que la oruga devoró las cosechas, ¡el pulgón acabó con lo que\nquedaba! Luego vino el saltamontes y llegó también la langosta.\n\n"},{"verse":"5","text":"&#161;Despi&#233;rtense, borrachos, y lloren! &#161;Giman, bebedores de vino! Todas las uvas est&#225;n arruinadas y se acab&#243; el vino dulce.   \n","readableText":"¡Despiértense, borrachos, y lloren! ¡Giman, bebedores de vino! Todas las uvas\nestán arruinadas y se acabó el vino dulce.\n\n"},{"verse":"6","text":"Un inmenso ej&#233;rcito de langostas  ha invadido mi tierra, un ej&#233;rcito terrible, imposible de contar. Sus dientes son como los del le&#243;n y sus colmillos se parecen a los de la leona.   \n","readableText":"Un inmenso ejército de langostas ha invadido mi tierra, un ejército terrible,\nimposible de contar. Sus dientes son como los del león y sus colmillos se\nparecen a los de la leona.\n\n"},{"verse":"7","text":"Destruy&#243; mis vides y arruin&#243; mis higueras; les arranc&#243; la corteza y la destruy&#243;, dejando sus ramas blancas y desnudas.   \n","readableText":"Destruyó mis vides y arruinó mis higueras; les arrancó la corteza y la\ndestruyó, dejando sus ramas blancas y desnudas.\n\n"},{"verse":"8","text":"Lloren como una reci&#233;n casada vestida de luto, quien llora la muerte de su esposo.   \n","readableText":"Lloren como una recién casada vestida de luto, quien llora la muerte de su\nesposo.\n\n"},{"verse":"9","text":"Pues no hay grano ni vino para ofrecer en el templo del  Se&#241;or . Por eso los sacerdotes est&#225;n de luto; los ministros del  Se&#241;or  est&#225;n llorando.   \n","readableText":"Pues no hay grano ni vino para ofrecer en el templo del Señor . Por eso los\nsacerdotes están de luto; los ministros del Señor están llorando.\n\n"},{"verse":"10","text":"Los campos est&#225;n arruinados, la tierra qued&#243; desnuda. El grano est&#225; destruido, las uvas se secaron y se acab&#243; el aceite de oliva.   \n","readableText":"Los campos están arruinados, la tierra quedó desnuda. El grano está destruido,\nlas uvas se secaron y se acabó el aceite de oliva.\n\n"},{"verse":"11","text":"&#161;Lam&#233;ntense, ustedes, agricultores! &#161;Giman, ustedes que cultivan vides! Lloren porque el trigo y la cebada &#8212;todos los cultivos del campo&#8212; est&#225;n arruinados.   \n","readableText":"¡Laméntense, ustedes, agricultores! ¡Giman, ustedes que cultivan vides! Lloren\nporque el trigo y la cebada —todos los cultivos del campo— están arruinados.\n\n"},{"verse":"12","text":"Se secaron las vides y se marchitaron las higueras. Los granados, las palmeras y los manzanos &#8212;todos los &#225;rboles frutales&#8212; se secaron. Y la alegr&#237;a de la gente se marchit&#243; con ellos.   \n","readableText":"Se secaron las vides y se marchitaron las higueras. Los granados, las palmeras\ny los manzanos —todos los árboles frutales— se secaron. Y la alegría de la\ngente se marchitó con ellos.\n\n"},{"verse":"13","text":"Ustedes sacerdotes, &#161;v&#237;stanse de tela &#225;spera y lloren! &#161;Giman, ustedes, los que sirven ante el altar! Vengan, pasen la noche vestidos de tela &#225;spera, ustedes, ministros de mi Dios. Pues no hay grano ni vino para ofrecer en el templo de su Dios.   \n","readableText":"Ustedes sacerdotes, ¡vístanse de tela áspera y lloren! ¡Giman, ustedes, los que\nsirven ante el altar! Vengan, pasen la noche vestidos de tela áspera, ustedes,\nministros de mi Dios. Pues no hay grano ni vino para ofrecer en el templo de su\nDios.\n\n"},{"verse":"14","text":"Proclamen un tiempo de ayuno; convoquen al pueblo a una reuni&#243;n solemne. Re&#250;nan a los l&#237;deres y a toda la gente del pa&#237;s en el templo del  Se&#241;or  su Dios y all&#237; clamen a &#233;l.   \n","readableText":"Proclamen un tiempo de ayuno; convoquen al pueblo a una reunión solemne. Reúnan\na los líderes y a toda la gente del país en el templo del Señor su Dios y allí\nclamen a él.\n\n"},{"verse":"15","text":"El d&#237;a del  Se&#241;or  est&#225; cerca, el d&#237;a cuando la destrucci&#243;n viene de parte del Todopoderoso. &#161;Qu&#233; terrible ser&#225; aquel d&#237;a!   \n","readableText":"El día del Señor está cerca, el día cuando la destrucción viene de parte del\nTodopoderoso. ¡Qué terrible será aquel día!\n\n"},{"verse":"16","text":"La comida desaparece delante de nuestros ojos. Ya no hay celebraciones de j&#250;bilo en la casa de nuestro Dios.   \n","readableText":"La comida desaparece delante de nuestros ojos. Ya no hay celebraciones de\njúbilo en la casa de nuestro Dios.\n\n"},{"verse":"17","text":"Las semillas mueren en la tierra reseca y las cosechas de grano se pierden. Los establos est&#225;n vac&#237;os, y los graneros, abandonados.   \n","readableText":"Las semillas mueren en la tierra reseca y las cosechas de grano se pierden. Los\nestablos están vacíos, y los graneros, abandonados.\n\n"},{"verse":"18","text":"&#161;C&#243;mo braman de hambre los animales! Las manadas de ganado vagan desorientadas porque no encuentran pasto. Los reba&#241;os de ovejas y cabras gimen en su sufrimiento.   \n","readableText":"¡Cómo braman de hambre los animales! Las manadas de ganado vagan desorientadas\nporque no encuentran pasto. Los rebaños de ovejas y cabras gimen en su\nsufrimiento.\n\n"},{"verse":"19","text":"&#161; Se&#241;or , ay&#250;danos! El fuego ha devorado los pastos del desierto y las llamas han consumido todos los &#225;rboles.   \n","readableText":"¡ Señor , ayúdanos! El fuego ha devorado los pastos del desierto y las llamas\nhan consumido todos los árboles.\n\n"},{"verse":"20","text":"Hasta los animales salvajes claman a ti porque los arroyos se secaron y el fuego ha devorado los pastos del desierto.\n","readableText":"Hasta los animales salvajes claman a ti porque los arroyos se secaron y el\nfuego ha devorado los pastos del desierto.\n\n"}]}
