{"book":"JOL","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"   &#187;En el tiempo de esos acontecimientos &#8212;dice el  Se&#241;or &#8212;, cuando yo restaure la prosperidad de Jud&#225; y de Jerusal&#233;n,   \n","readableText":" »En el tiempo de esos acontecimientos —dice el Señor —, cuando yo restaure la\nprosperidad de Judá y de Jerusalén,\n\n"},{"verse":"2","text":"reunir&#233; a los ej&#233;rcitos del mundo en el valle de Josafat. All&#237; los juzgar&#233; por hacerle da&#241;o a mi pueblo, mi posesi&#243;n m&#225;s preciada, por dispersar a mi pueblo entre las naciones y por dividir mi tierra.   \n","readableText":"reuniré a los ejércitos del mundo en el valle de Josafat. Allí los juzgaré por\nhacerle daño a mi pueblo, mi posesión más preciada, por dispersar a mi pueblo\nentre las naciones y por dividir mi tierra.\n\n"},{"verse":"3","text":"Tiraron los dados  para decidir qui&#233;nes de mi pueblo ser&#237;an sus esclavos. Canjearon ni&#241;os por prostitutas y vendieron ni&#241;as por tan solo suficiente vino para emborracharse.   \n","readableText":"Tiraron los dados para decidir quiénes de mi pueblo serían sus esclavos.\nCanjearon niños por prostitutas y vendieron niñas por tan solo suficiente vino\npara emborracharse.\n\n"},{"verse":"4","text":"&#187;&#191;Qu&#233; tienen contra m&#237;, Tiro y Sid&#243;n y, ustedes, ciudades de Filistea? &#191;Tratan de vengarse de m&#237;? Si es as&#237;, &#161;tengan cuidado! Los atacar&#233; con rapidez y les pagar&#233; por todo lo que hicieron. \n","readableText":"»¿Qué tienen contra mí, Tiro y Sidón y, ustedes, ciudades de Filistea? ¿Tratan\nde vengarse de mí? Si es así, ¡tengan cuidado! Los atacaré con rapidez y les\npagaré por todo lo que hicieron.\n\n"},{"verse":"5","text":"Tomaron mi plata y mi oro y todos mis tesoros preciados y los llevaron a sus templos paganos. \n","readableText":"Tomaron mi plata y mi oro y todos mis tesoros preciados y los llevaron a sus\ntemplos paganos.\n\n"},{"verse":"6","text":"Les vendieron la gente de Jud&#225; y de Jerusal&#233;n a los griegos  para que se la llevaran lejos de su tierra.   \n","readableText":"Les vendieron la gente de Judá y de Jerusalén a los griegos para que se la\nllevaran lejos de su tierra.\n\n"},{"verse":"7","text":"&#187;Sin embargo, yo los traer&#233; de regreso de todos los lugares donde los vendieron y les pagar&#233; a ustedes por todo lo que hicieron. \n","readableText":"»Sin embargo, yo los traeré de regreso de todos los lugares donde los vendieron\ny les pagaré a ustedes por todo lo que hicieron.\n\n"},{"verse":"8","text":"Vender&#233; a sus hijos e hijas a la gente de Jud&#225; y ellos los vender&#225;n al pueblo de Arabia,  una naci&#243;n lejana. &#161;Yo, el  Se&#241;or , he hablado!&#187;.   \n","readableText":"Venderé a sus hijos e hijas a la gente de Judá y ellos los venderán al pueblo\nde Arabia, una nación lejana. ¡Yo, el Señor , he hablado!».\n\n"},{"verse":"9","text":"Digan a las naciones de todas partes: &#171;&#161;Prep&#225;rense para la guerra! Llamen a sus mejores hombres de guerra. Que todos sus combatientes avancen para el ataque.   \n","readableText":"Digan a las naciones de todas partes: «¡Prepárense para la guerra! Llamen a sus\nmejores hombres de guerra. Que todos sus combatientes avancen para el ataque.\n\n\n"},{"verse":"10","text":"Forjen las rejas de arado y convi&#233;rtanlas en espadas, y sus herramientas para podar, en lanzas. Entrenen aun a los m&#225;s d&#233;biles para que sean guerreros.   \n","readableText":"Forjen las rejas de arado y conviértanlas en espadas, y sus herramientas para\npodar, en lanzas. Entrenen aun a los más débiles para que sean guerreros.\n\n"},{"verse":"11","text":"Vengan pronto, naciones de todas partes. Re&#250;nanse en el valle&#187;. &#161;Y ahora, oh  Se&#241;or , llama a tus guerreros!   \n","readableText":"Vengan pronto, naciones de todas partes. Reúnanse en el valle». ¡Y ahora, oh\nSeñor , llama a tus guerreros!\n\n"},{"verse":"12","text":"&#171;Que las naciones se movilicen para la guerra. Que marchen hacia el valle de Josafat. All&#237;, yo, el  Se&#241;or , me sentar&#233; para pronunciar juicio contra todas ellas.   \n","readableText":"«Que las naciones se movilicen para la guerra. Que marchen hacia el valle de\nJosafat. Allí, yo, el Señor , me sentaré para pronunciar juicio contra todas\nellas.\n\n"},{"verse":"13","text":"Den rienda suelta a la hoz, porque la cosecha est&#225; madura. Vengan, pisen las uvas, porque el lagar est&#225; lleno. Los barriles rebosan con la perversidad de esas naciones&#187;.   \n","readableText":"Den rienda suelta a la hoz, porque la cosecha está madura. Vengan, pisen las\nuvas, porque el lagar está lleno. Los barriles rebosan con la perversidad de\nesas naciones».\n\n"},{"verse":"14","text":"Miles y miles esperan en el valle de la decisi&#243;n. Es all&#237; donde llegar&#225; el d&#237;a del  Se&#241;or .   \n","readableText":"Miles y miles esperan en el valle de la decisión. Es allí donde llegará el día\ndel Señor .\n\n"},{"verse":"15","text":"El sol y la luna se oscurecer&#225;n y las estrellas dejar&#225;n de brillar.   \n","readableText":"El sol y la luna se oscurecerán y las estrellas dejarán de brillar.\n\n"},{"verse":"16","text":"La voz del  Se&#241;or  pronto rugir&#225; desde Sion y tronar&#225; desde Jerusal&#233;n, y los cielos y la tierra temblar&#225;n; pero el  Se&#241;or  ser&#225; un refugio para su pueblo, una fortaleza firme para el pueblo de Israel.   \n","readableText":"La voz del Señor pronto rugirá desde Sion y tronará desde Jerusalén, y los\ncielos y la tierra temblarán; pero el Señor será un refugio para su pueblo, una\nfortaleza firme para el pueblo de Israel.\n\n"},{"verse":"17","text":"&#171;Entonces ustedes sabr&#225;n que yo, el  Se&#241;or  su Dios, habito en Sion, mi monte santo. Jerusal&#233;n ser&#225; santa para siempre, y los ej&#233;rcitos extranjeros nunca m&#225;s volver&#225;n a conquistarla.   \n","readableText":"«Entonces ustedes sabrán que yo, el Señor su Dios, habito en Sion, mi monte\nsanto. Jerusalén será santa para siempre, y los ejércitos extranjeros nunca más\nvolverán a conquistarla.\n\n"},{"verse":"18","text":"En aquel d&#237;a las monta&#241;as destilar&#225;n vino dulce, y de los montes fluir&#225; leche. El agua llenar&#225; los arroyos de Jud&#225;, y del templo del  Se&#241;or  brotar&#225; una fuente que regar&#225; el &#225;rido valle de las acacias.   \n","readableText":"En aquel día las montañas destilarán vino dulce, y de los montes fluirá leche.\nEl agua llenará los arroyos de Judá, y del templo del Señor brotará una fuente\nque regará el árido valle de las acacias.\n\n"},{"verse":"19","text":"Sin embargo, Egipto se convertir&#225; en tierra bald&#237;a, y Edom, en un desierto porque atacaron al pueblo de Jud&#225; y mataron a gente inocente en la tierra de ellos.   \n","readableText":"Sin embargo, Egipto se convertirá en tierra baldía, y Edom, en un desierto\nporque atacaron al pueblo de Judá y mataron a gente inocente en la tierra de\nellos.\n\n"},{"verse":"20","text":"&#187;Jud&#225;, en cambio, se llenar&#225; de gente para siempre y Jerusal&#233;n perdurar&#225; a trav&#233;s de todas las generaciones.   \n","readableText":"»Judá, en cambio, se llenará de gente para siempre y Jerusalén perdurará a\ntravés de todas las generaciones.\n\n"},{"verse":"21","text":"Perdonar&#233; los cr&#237;menes de mi pueblo que todav&#237;a no he perdonado; y yo, el  Se&#241;or , har&#233; mi hogar en Jerusal&#233;n  con mi pueblo&#187;.\n","readableText":"Perdonaré los crímenes de mi pueblo que todavía no he perdonado; y yo, el Señor\n, haré mi hogar en Jerusalén con mi pueblo».\n\n"}]}
