{
  "book": "ZEP",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 Mira a Jerusalén, la ciudad rebelde.\n    Esa sucia ciudad que oprimía a la gente.",
      "readableText": "3 Mira a Jerusalén, la ciudad rebelde. Esa sucia ciudad que oprimía a la gente."
    },
    {
      "verse": "2",
      "text": "La ciudad que se negó a escuchar.\n    La que ignoró mis enseñanzas,\nla que no confió en el SEÑOR\n    ni se acercó a su Dios.",
      "readableText": "La ciudad que se negó a escuchar. La que ignoró mis enseñanzas, la que no confió en el SEÑOR ni se acercó a su Dios."
    },
    {
      "verse": "3",
      "text": "Los líderes de esa ciudad\n    son como leones que rugen.\nSus jueces son como lobos que atacan al atardecer\n    y devoran completamente los cadáveres.",
      "readableText": "Los líderes de esa ciudad son como leones que rugen. Sus jueces son como lobos que atacan al atardecer y devoran completamente los cadáveres."
    },
    {
      "verse": "4",
      "text": "Sus profetas son gente extravagante que miente\n    y engaña para obtener lo que quiere.\nSus sacerdotes les faltan al respeto a las cosas sagradas\n    y violan la ley.",
      "readableText": "Sus profetas son gente extravagante que miente y engaña para obtener lo que quiere. Sus sacerdotes les faltan al respeto a las cosas sagradas y violan la ley."
    },
    {
      "verse": "5",
      "text": "Por el contrario, el SEÑOR es justo en esa ciudad.\n    Él no hace nada malo\ny todos los días demuestra su justicia.\n    Sí, él es siempre justo en sus decisiones.\n    Nunca hace nada cruel o perverso.",
      "readableText": "Por el contrario, el SEÑOR es justo en esa ciudad. Él no hace nada malo y todos los días demuestra su justicia. Sí, él es siempre justo en sus decisiones. Nunca hace nada cruel o perverso."
    },
    {
      "verse": "6",
      "text": "«He destruido a las naciones;\n    sus torres han sido demolidas.\nHe destruido sus calles\n    para que nadie pase por ellas.\nSus ciudades han sido destruidas\n    para que ya nadie viva en ellas.",
      "readableText": "«He destruido a las naciones; sus torres han sido demolidas. He destruido sus calles para que nadie pase por ellas. Sus ciudades han sido destruidas para que ya nadie viva en ellas."
    },
    {
      "verse": "7",
      "text": "Pensé que al decirte eso sentirías temor de mí\n    y aprenderías la lección.\nPensé que así nunca olvidarías mi disciplina.\n    Pero lo que sucedió fue que se llenaron de ganas de hacer más maldades.",
      "readableText": "Pensé que al decirte eso sentirías temor de mí y aprenderías la lección. Pensé que así nunca olvidarías mi disciplina. Pero lo que sucedió fue que se llenaron de ganas de hacer más maldades."
    },
    {
      "verse": "8",
      "text": "»Por eso, espérenme, dice el SEÑOR.\n    Esperen el día en que me levante para darles su castigo.\nHe decidido reunir a las naciones y reinos,\n    para castigarlos a ustedes\ny mostrarles lo mal que me siento;\n    para mostrarles toda mi ira.\nSí, el fuego de mi ira\n    quemará la tierra entera.",
      "readableText": "»Por eso, espérenme, dice el SEÑOR. Esperen el día en que me levante para darles su castigo. He decidido reunir a las naciones y reinos, para castigarlos a ustedes y mostrarles lo mal que me siento; para mostrarles toda mi ira. Sí, el fuego de mi ira quemará la tierra entera."
    },
    {
      "verse": "9",
      "text": "En aquel tiempo purificaré los labios de todos los pueblos\n    y haré que gente de otras naciones invoque el nombre del SEÑOR.\n    Así, todos podrán servirme como si fueran uno solo.",
      "readableText": "En aquel tiempo purificaré los labios de todos los pueblos y haré que gente de otras naciones invoque el nombre del SEÑOR. Así, todos podrán servirme como si fueran uno solo."
    },
    {
      "verse": "10",
      "text": "Aun desde más allá de Etiopía mi pueblo dispersado vendrá pidiéndome ayuda;\n    ellos me traerán la ofrenda que me pertenece.",
      "readableText": "Aun desde más allá de Etiopía mi pueblo dispersado vendrá pidiéndome ayuda; ellos me traerán la ofrenda que me pertenece."
    },
    {
      "verse": "11",
      "text": "»Jerusalén, en aquel tiempo ya no sentirás vergüenza\n    por todos los pecados que cometiste en mi contra.\nSacaré de ti a los que se creen tan importantes\n    y no quedarán más arrogantes en mi monte santo.",
      "readableText": "»Jerusalén, en aquel tiempo ya no sentirás vergüenza por todos los pecados que cometiste en mi contra. Sacaré de ti a los que se creen tan importantes y no quedarán más arrogantes en mi monte santo."
    },
    {
      "verse": "12",
      "text": "Sólo quedarán allí los sencillos y humildes\n    que confían en el nombre del SEÑOR.",
      "readableText": "Sólo quedarán allí los sencillos y humildes que confían en el nombre del SEÑOR."
    },
    {
      "verse": "13",
      "text": "Los sobrevivientes del pueblo de Israel no harán el mal\n    ni dirán falsedades ni mentirán.\nEllos serán como ovejas que pastan y se acuestan tranquilas\n    sin miedo a ser atacadas».",
      "readableText": "Los sobrevivientes del pueblo de Israel no harán el mal ni dirán falsedades ni mentirán. Ellos serán como ovejas que pastan y se acuestan tranquilas sin miedo a ser atacadas»."
    },
    {
      "verse": "14",
      "text": "¡Sion, canta con alegría!\n    ¡Israel, grita de felicidad!\n¡Jerusalén, alégrate\n    y celebra con todo tu corazón!",
      "readableText": "¡Sion, canta con alegría! ¡Israel, grita de felicidad! ¡Jerusalén, alégrate y celebra con todo tu corazón!"
    },
    {
      "verse": "15",
      "text": "El SEÑOR te ha perdonado;\n    ha alejado a tus enemigos.\nEl Rey de Israel, el SEÑOR, está dentro de ti.\n    Así que ya no tendrás miedo del sufrimiento.",
      "readableText": "El SEÑOR te ha perdonado; ha alejado a tus enemigos. El Rey de Israel, el SEÑOR, está dentro de ti. Así que ya no tendrás miedo del sufrimiento."
    },
    {
      "verse": "16",
      "text": "Ese día se dirá a Jerusalén:\n    «Sion, no tengas miedo, no te rindas.",
      "readableText": "Ese día se dirá a Jerusalén: «Sion, no tengas miedo, no te rindas."
    },
    {
      "verse": "17",
      "text": "El SEÑOR tu Dios está en medio de ti.\n    Él es un guerrero que da la victoria;\ncon regocijo demostrará su alegría por ti.\n    Tendrá un nuevo amor por ti.\nFestejará por ti con cantos alegres,",
      "readableText": "El SEÑOR tu Dios está en medio de ti. Él es un guerrero que da la victoria; con regocijo demostrará su alegría por ti. Tendrá un nuevo amor por ti. Festejará por ti con cantos alegres,"
    },
    {
      "verse": "18",
      "text": "como se celebra en un día de fiesta». «Ya no habrán más insultos para ti;\n    ya nadie más se burlará de ti.",
      "readableText": "como se celebra en un día de fiesta». «Ya no habrán más insultos para ti; ya nadie más se burlará de ti."
    },
    {
      "verse": "19",
      "text": "Ese día, haré que dejen de hacerte daño.\nRescataré a los heridos\n    y reuniré a los que han sido expulsados de su tierra.\nSerán famosos y respetados en todos los lugares\n    en los que ahora sienten vergüenza.",
      "readableText": "Ese día, haré que dejen de hacerte daño. Rescataré a los heridos y reuniré a los que han sido expulsados de su tierra. Serán famosos y respetados en todos los lugares en los que ahora sienten vergüenza."
    },
    {
      "verse": "20",
      "text": "Ese día los traeré de regreso.\n    Los reuniré a todos\ny serán famosos y respetados\n    entre todos los pueblos de la tierra.\nEso sucederá cuando traiga de vuelta\n    ante sus ojos a los prisioneros».\n    Es lo que dice el SEÑOR.  end of footnotes",
      "readableText": "Ese día los traeré de regreso. Los reuniré a todos y serán famosos y respetados entre todos los pueblos de la tierra. Eso sucederá cuando traiga de vuelta ante sus ojos a los prisioneros». Es lo que dice el SEÑOR. end of footnotes"
    }
  ]
}