{"book":"ZEP","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"T&#250;, naci&#243;n que no sientes verg&#252;enza, que se junte todo el pueblo   \n","readableText":"Tú, nación que no sientes vergüenza, que se junte todo el pueblo\n\n"},{"verse":"2","text":"y vuelva a Dios antes de que seas destruida y arrastrada como hoja al atardecer. Regresa antes de que la furia del SE&#209;OR te destruya, antes de que el d&#237;a de la furia del SE&#209;OR llegue a ti.   \n","readableText":"y vuelva a Dios antes de que seas destruida y arrastrada como hoja al\natardecer. Regresa antes de que la furia del SEÑOR te destruya, antes de que el\ndía de la furia del SEÑOR llegue a ti.\n\n"},{"verse":"3","text":"Ustedes, la gente humilde que obedece a Dios, busquen al SE&#209;OR y p&#237;danle ayuda. Busquen la justicia y la humildad. As&#237; tal vez podr&#225;n salvarse el d&#237;a en que el SE&#209;OR muestre su furia.   \n","readableText":"Ustedes, la gente humilde que obedece a Dios, busquen al SEÑOR y pídanle ayuda.\nBusquen la justicia y la humildad. Así tal vez podrán salvarse el día en que el\nSEÑOR muestre su furia.\n\n"},{"verse":"4","text":"Gaza ser&#225; abandonada y Ascal&#243;n ser&#225; destruida. Los habitantes de Asdod ser&#225;n expulsados al medio d&#237;a y Ecr&#243;n  ser&#225; desterrada .   \n","readableText":"Gaza será abandonada y Ascalón será destruida. Los habitantes de Asdod serán\nexpulsados al medio día y Ecrón será desterrada .\n\n"},{"verse":"5","text":"Naciones que viven cerca del mar, pueblo de Creta, este mensaje del SE&#209;OR tiene que ver con ustedes: &#171;Cana&#225;n, tierra de los filisteos, har&#233; que todos sus habitantes desaparezcan y ustedes quedar&#225;n desocupadas.   \n","readableText":"Naciones que viven cerca del mar, pueblo de Creta, este mensaje del SEÑOR tiene\nque ver con ustedes: «Canaán, tierra de los filisteos, haré que todos sus\nhabitantes desaparezcan y ustedes quedarán desocupadas.\n\n"},{"verse":"6","text":"Las ciudades cercanas al mar se convertir&#225;n en campos abandonados con unos pocos pastores y reba&#241;os.   \n","readableText":"Las ciudades cercanas al mar se convertirán en campos abandonados con unos\npocos pastores y rebaños.\n\n"},{"verse":"7","text":"Despu&#233;s esa tierra les pertenecer&#225; a los sobrevivientes de Jud&#225;. La gente de Jud&#225; llevar&#225; sus reba&#241;os a esos campos; y en la tarde descansar&#225;n en las casas de Ascal&#243;n. El SE&#209;OR su Dios los ayudar&#225; y les devolver&#225; lo que se les hab&#237;a arrebatado.   \n","readableText":"Después esa tierra les pertenecerá a los sobrevivientes de Judá. La gente de\nJudá llevará sus rebaños a esos campos; y en la tarde descansarán en las casas\nde Ascalón. El SEÑOR su Dios los ayudará y les devolverá lo que se les había\narrebatado.\n\n"},{"verse":"8","text":"&#187;Yo o&#237; a los de Moab y Am&#243;n insultar a mi pueblo. O&#237; sus burlas e insultos. Escuch&#233; c&#243;mo se alegraban de haberle arrebatado su territorio a Jud&#225;.   \n","readableText":"»Yo oí a los de Moab y Amón insultar a mi pueblo. Oí sus burlas e insultos.\nEscuché cómo se alegraban de haberle arrebatado su territorio a Judá.\n\n"},{"verse":"9","text":"Por eso, tan cierto como que soy el SE&#209;OR Todopoderoso, Dios de Israel, juro que Moab ser&#225; destruida por completo como Sodoma, y que los amonitas ser&#225;n destruidos como Gomorra. Su tierra ser&#225; como un campo lleno de maleza, cubierto con sal para convertirlo en ruinas. Los sobrevivientes de mi pueblo se quedar&#225;n con su tierra&#187;.   \n","readableText":"Por eso, tan cierto como que soy el SEÑOR Todopoderoso, Dios de Israel, juro\nque Moab será destruida por completo como Sodoma, y que los amonitas serán\ndestruidos como Gomorra. Su tierra será como un campo lleno de maleza, cubierto\ncon sal para convertirlo en ruinas. Los sobrevivientes de mi pueblo se quedarán\ncon su tierra».\n\n"},{"verse":"10","text":"Esa gente fue arrogante; insultaron y maltrataron al pueblo del SE&#209;OR Todopoderoso. Pero ser&#225;n castigados por todo eso.   \n","readableText":"Esa gente fue arrogante; insultaron y maltrataron al pueblo del SEÑOR\nTodopoderoso. Pero serán castigados por todo eso.\n\n"},{"verse":"11","text":"El SE&#209;OR Todopoderoso los aterrorizar&#225; porque destruir&#225; a sus dioses. Entonces cada uno de los habitantes de la costa se inclinar&#225; dondequiera que est&#233; para adorarle.   \n","readableText":"El SEÑOR Todopoderoso los aterrorizará porque destruirá a sus dioses. Entonces\ncada uno de los habitantes de la costa se inclinará dondequiera que esté para\nadorarle.\n\n"},{"verse":"12","text":"&#171;Incluso ustedes, et&#237;opes, ser&#225;n atravesados con mi espada&#187;.   \n","readableText":"«Incluso ustedes, etíopes, serán atravesados con mi espada».\n\n"},{"verse":"13","text":"El Se&#241;or extender&#225; su mano hacia el norte y destruir&#225; a Asiria. &#201;l destruir&#225; a N&#237;nive y la convertir&#225; en un desierto.   \n","readableText":"El Señor extenderá su mano hacia el norte y destruirá a Asiria. Él destruirá a\nNínive y la convertirá en un desierto.\n\n"},{"verse":"14","text":"Entonces los animales salvajes entrar&#225;n a esa ciudad. Las lechuzas y los cuervos pasar&#225;n la noche entre sus ruinas; sus graznidos se escuchar&#225;n por las ventanas. De la ciudad s&#243;lo quedar&#225;n escombros y madera desnuda.   \n","readableText":"Entonces los animales salvajes entrarán a esa ciudad. Las lechuzas y los\ncuervos pasarán la noche entre sus ruinas; sus graznidos se escucharán por las\nventanas. De la ciudad sólo quedarán escombros y madera desnuda.\n\n"},{"verse":"15","text":"Eso ser&#225; todo lo que quedar&#225; de esa alegre ciudad, la ciudad que se sent&#237;a tan segura, que se cre&#237;a la m&#225;s importante. N&#237;nive se convertir&#225; en un lugar desolado. Ser&#225; el lugar de descanso de animales salvajes. Todo el que pase por all&#237; se sorprender&#225; al verla, har&#225; gestos y silbidos.\n","readableText":"Eso será todo lo que quedará de esa alegre ciudad, la ciudad que se sentía tan\nsegura, que se creía la más importante. Nínive se convertirá en un lugar\ndesolado. Será el lugar de descanso de animales salvajes. Todo el que pase por\nallí se sorprenderá al verla, hará gestos y silbidos.\n\n"}]}
