{"book":"ZEP","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Mira a Jerusal&#233;n, la ciudad rebelde. Esa sucia ciudad que oprim&#237;a a la gente.   \n","readableText":"Mira a Jerusalén, la ciudad rebelde. Esa sucia ciudad que oprimía a la gente.\n\n\n"},{"verse":"2","text":"La ciudad que se neg&#243; a escuchar. La que ignor&#243; mis ense&#241;anzas, la que no confi&#243; en el SE&#209;OR ni se acerc&#243; a su Dios.   \n","readableText":"La ciudad que se negó a escuchar. La que ignoró mis enseñanzas, la que no\nconfió en el SEÑOR ni se acercó a su Dios.\n\n"},{"verse":"3","text":"Los l&#237;deres de esa ciudad son como leones que rugen. Sus jueces son como lobos que atacan al atardecer y devoran completamente los cad&#225;veres.   \n","readableText":"Los líderes de esa ciudad son como leones que rugen. Sus jueces son como lobos\nque atacan al atardecer y devoran completamente los cadáveres.\n\n"},{"verse":"4","text":"Sus profetas son gente extravagante que miente y enga&#241;a para obtener lo que quiere. Sus sacerdotes les faltan al respeto a las cosas sagradas y violan la ley.   \n","readableText":"Sus profetas son gente extravagante que miente y engaña para obtener lo que\nquiere. Sus sacerdotes les faltan al respeto a las cosas sagradas y violan la\nley.\n\n"},{"verse":"5","text":"Por el contrario, el SE&#209;OR es justo en esa ciudad. &#201;l no hace nada malo y todos los d&#237;as demuestra su justicia. S&#237;, &#233;l es siempre justo en sus decisiones. Nunca hace nada cruel o perverso.   \n","readableText":"Por el contrario, el SEÑOR es justo en esa ciudad. Él no hace nada malo y todos\nlos días demuestra su justicia. Sí, él es siempre justo en sus decisiones.\nNunca hace nada cruel o perverso.\n\n"},{"verse":"6","text":"&#171;He destruido a las naciones; sus torres han sido demolidas. He destruido sus calles para que nadie pase por ellas. Sus ciudades han sido destruidas para que ya nadie viva en ellas.   \n","readableText":"«He destruido a las naciones; sus torres han sido demolidas. He destruido sus\ncalles para que nadie pase por ellas. Sus ciudades han sido destruidas para que\nya nadie viva en ellas.\n\n"},{"verse":"7","text":"Pens&#233; que al decirte eso sentir&#237;as temor de m&#237; y aprender&#237;as la lecci&#243;n. Pens&#233; que as&#237; nunca olvidar&#237;as mi disciplina. Pero lo que sucedi&#243; fue que se llenaron de ganas de hacer m&#225;s maldades.   \n","readableText":"Pensé que al decirte eso sentirías temor de mí y aprenderías la lección. Pensé\nque así nunca olvidarías mi disciplina. Pero lo que sucedió fue que se llenaron\nde ganas de hacer más maldades.\n\n"},{"verse":"8","text":"&#187;Por eso, esp&#233;renme, dice el SE&#209;OR. Esperen el d&#237;a en que me levante para darles su castigo. He decidido reunir a las naciones y reinos, para castigarlos a ustedes y mostrarles lo mal que me siento; para mostrarles toda mi ira. S&#237;, el fuego de mi ira quemar&#225; la tierra entera.   \n","readableText":"»Por eso, espérenme, dice el SEÑOR. Esperen el día en que me levante para\ndarles su castigo. He decidido reunir a las naciones y reinos, para castigarlos\na ustedes y mostrarles lo mal que me siento; para mostrarles toda mi ira. Sí,\nel fuego de mi ira quemará la tierra entera.\n\n"},{"verse":"9","text":"En aquel tiempo purificar&#233; los labios de todos los pueblos y har&#233; que gente de otras naciones invoque el nombre del SE&#209;OR. As&#237;, todos podr&#225;n servirme como si fueran uno solo.   \n","readableText":"En aquel tiempo purificaré los labios de todos los pueblos y haré que gente de\notras naciones invoque el nombre del SEÑOR. Así, todos podrán servirme como si\nfueran uno solo.\n\n"},{"verse":"10","text":"Aun desde m&#225;s all&#225; de Etiop&#237;a mi pueblo dispersado vendr&#225; pidi&#233;ndome ayuda; ellos me traer&#225;n la ofrenda que me pertenece.   \n","readableText":"Aun desde más allá de Etiopía mi pueblo dispersado vendrá pidiéndome ayuda;\nellos me traerán la ofrenda que me pertenece.\n\n"},{"verse":"11","text":"&#187;Jerusal&#233;n, en aquel tiempo ya no sentir&#225;s verg&#252;enza por todos los pecados que cometiste en mi contra. Sacar&#233; de ti a los que se creen tan importantes y no quedar&#225;n m&#225;s arrogantes en mi monte santo .   \n","readableText":"»Jerusalén, en aquel tiempo ya no sentirás vergüenza por todos los pecados que\ncometiste en mi contra. Sacaré de ti a los que se creen tan importantes y no\nquedarán más arrogantes en mi monte santo .\n\n"},{"verse":"12","text":"S&#243;lo quedar&#225;n all&#237; los sencillos y humildes que conf&#237;an en el nombre del SE&#209;OR.   \n","readableText":"Sólo quedarán allí los sencillos y humildes que confían en el nombre del SEÑOR.\n\n\n"},{"verse":"13","text":"Los sobrevivientes del pueblo de Israel no har&#225;n el mal ni dir&#225;n falsedades ni mentir&#225;n. Ellos ser&#225;n como ovejas que pastan y se acuestan tranquilas sin miedo a ser atacadas&#187;.   \n","readableText":"Los sobrevivientes del pueblo de Israel no harán el mal ni dirán falsedades ni\nmentirán. Ellos serán como ovejas que pastan y se acuestan tranquilas sin miedo\na ser atacadas».\n\n"},{"verse":"14","text":"&#161;Sion, canta con alegr&#237;a! &#161;Israel, grita de felicidad! &#161;Jerusal&#233;n, al&#233;grate y celebra con todo tu coraz&#243;n!   \n","readableText":"¡Sion, canta con alegría! ¡Israel, grita de felicidad! ¡Jerusalén, alégrate y\ncelebra con todo tu corazón!\n\n"},{"verse":"15","text":"El SE&#209;OR te ha perdonado; ha alejado a tus enemigos. El Rey de Israel, el SE&#209;OR, est&#225; dentro de ti. As&#237; que ya no tendr&#225;s miedo del sufrimiento.   \n","readableText":"El SEÑOR te ha perdonado; ha alejado a tus enemigos. El Rey de Israel, el\nSEÑOR, está dentro de ti. Así que ya no tendrás miedo del sufrimiento.\n\n"},{"verse":"16","text":"Ese d&#237;a se dir&#225; a Jerusal&#233;n: &#171;Sion, no tengas miedo, no te rindas.   \n","readableText":"Ese día se dirá a Jerusalén: «Sion, no tengas miedo, no te rindas.\n\n"},{"verse":"17","text":"El SE&#209;OR tu Dios est&#225; en medio de ti. &#201;l es un guerrero que da la victoria; con regocijo demostrar&#225; su alegr&#237;a por ti. Tendr&#225; un nuevo amor por ti. Festejar&#225; por ti con cantos alegres,   \n","readableText":"El SEÑOR tu Dios está en medio de ti. Él es un guerrero que da la victoria; con\nregocijo demostrará su alegría por ti. Tendrá un nuevo amor por ti. Festejará\npor ti con cantos alegres,\n\n"},{"verse":"18","text":"como se celebra en un d&#237;a de fiesta&#187;. &#171;Ya no habr&#225;n m&#225;s insultos para ti; ya nadie m&#225;s se burlar&#225; de ti.   \n","readableText":"como se celebra en un día de fiesta». «Ya no habrán más insultos para ti; ya\nnadie más se burlará de ti.\n\n"},{"verse":"19","text":"Ese d&#237;a, har&#233; que dejen de hacerte da&#241;o. Rescatar&#233; a los heridos y reunir&#233; a los que han sido expulsados de su tierra. Ser&#225;n famosos y respetados en todos los lugares en los que ahora sienten verg&#252;enza.   \n","readableText":"Ese día, haré que dejen de hacerte daño. Rescataré a los heridos y reuniré a\nlos que han sido expulsados de su tierra. Serán famosos y respetados en todos\nlos lugares en los que ahora sienten vergüenza.\n\n"},{"verse":"20","text":"Ese d&#237;a los traer&#233; de regreso. Los reunir&#233; a todos y ser&#225;n famosos y respetados entre todos los pueblos de la tierra. Eso suceder&#225; cuando traiga de vuelta ante sus ojos a los prisioneros&#187;. Es lo que dice el SE&#209;OR.\n","readableText":"Ese día los traeré de regreso. Los reuniré a todos y serán famosos y respetados\nentre todos los pueblos de la tierra. Eso sucederá cuando traiga de vuelta ante\nsus ojos a los prisioneros». Es lo que dice el SEÑOR.\n\n"}]}
