{"book":"ZEP","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Este es el mensaje que Sofon&#237;as recibi&#243; del SE&#209;OR en tiempos de Jos&#237;as hijo de Am&#243;n, rey de Jud&#225;. Sofon&#237;as era hijo de Cus&#237;, nieto de Guedal&#237;as y bisnieto de Amar&#237;as, quien era hijo de Ezequ&#237;as.   \n","readableText":"Este es el mensaje que Sofonías recibió del SEÑOR en tiempos de Josías hijo de\nAmón, rey de Judá. Sofonías era hijo de Cusí, nieto de Guedalías y bisnieto de\nAmarías, quien era hijo de Ezequías.\n\n"},{"verse":"2","text":"El SE&#209;OR dice: &#171;Destruir&#233; todo lo que hay sobre la faz de la tierra.   \n","readableText":"El SEÑOR dice: «Destruiré todo lo que hay sobre la faz de la tierra.\n\n"},{"verse":"3","text":"Destruir&#233; a seres humanos y animales, a las aves del cielo y a los peces del mar. Har&#233; tambalear a los perversos y a toda la gente, dice el SE&#209;OR.   \n","readableText":"Destruiré a seres humanos y animales, a las aves del cielo y a los peces del\nmar. Haré tambalear a los perversos y a toda la gente, dice el SEÑOR.\n\n"},{"verse":"4","text":"&#187;Amenazar&#233; a Jud&#225; con la mano levantada y a todos los habitantes de Jerusal&#233;n. Destruir&#233; a los que adoran a Baal y a los sacerdotes que celebran su culto,   \n","readableText":"»Amenazaré a Judá con la mano levantada y a todos los habitantes de Jerusalén.\nDestruiré a los que adoran a Baal y a los sacerdotes que celebran su culto,\n\n"},{"verse":"5","text":"a los que se arrodillan en las azoteas a adorar las estrellas  del cielo, a los que adoran al SE&#209;OR, pero tambi&#233;n juran por el dios Moloc,   \n","readableText":"a los que se arrodillan en las azoteas a adorar las estrellas del cielo, a los\nque adoran al SEÑOR, pero también juran por el dios Moloc,\n\n"},{"verse":"6","text":"a quienes le dieron la espalda al SE&#209;OR, a los que no buscan al SE&#209;OR y a los que no le piden consejo.   \n","readableText":"a quienes le dieron la espalda al SEÑOR, a los que no buscan al SEÑOR y a los\nque no le piden consejo.\n\n"},{"verse":"7","text":"Guarden silencio delante del Se&#241;or DIOS, porque el d&#237;a del SE&#209;OR est&#225; cerca. El SE&#209;OR tiene planeado un sacrificio; que se consagre cada uno de sus invitados.   \n","readableText":"Guarden silencio delante del Señor DIOS, porque el día del SEÑOR está cerca. El\nSEÑOR tiene planeado un sacrificio; que se consagre cada uno de sus invitados.\n\n\n"},{"verse":"8","text":"El d&#237;a del juicio  del SE&#209;OR castigar&#233; a los l&#237;deres, a los hijos del rey y a todos los que visten a la moda extranjera.   \n","readableText":"El día del juicio del SEÑOR castigaré a los líderes, a los hijos del rey y a\ntodos los que visten a la moda extranjera.\n\n"},{"verse":"9","text":"Ese d&#237;a castigar&#233; a todos los que saltan por encima de la l&#237;nea de entrada del templo. Castigar&#233; a todos los que llenan de mentiras y violencia la casa de su amo.   \n","readableText":"Ese día castigaré a todos los que saltan por encima de la línea de entrada del\ntemplo. Castigaré a todos los que llenan de mentiras y violencia la casa de su\namo.\n\n"},{"verse":"10","text":"&#187;El SE&#209;OR dice: Ese d&#237;a habr&#225; gritos de lamentaci&#243;n y amargura desde la puerta del Pescado hasta el otro extremo de la ciudad. Faltar&#225; comida incluso en las afueras de la ciudad.   \n","readableText":"»El SEÑOR dice: Ese día habrá gritos de lamentación y amargura desde la puerta\ndel Pescado hasta el otro extremo de la ciudad. Faltará comida incluso en las\nafueras de la ciudad.\n\n"},{"verse":"11","text":"Lam&#233;ntense, habitantes del Barrio del Mortero, porque todos los negociantes y los ricos comerciantes han sido destruidos.   \n","readableText":"Laméntense, habitantes del Barrio del Mortero, porque todos los negociantes y\nlos ricos comerciantes han sido destruidos.\n\n"},{"verse":"12","text":"&#187;Ese d&#237;a tomar&#233; una l&#225;mpara y buscar&#233; por todo Jerusal&#233;n a los que se sienten tan satisfechos que dicen: &#8220;El SE&#209;OR no hace nada, ni bueno ni malo&#8221;.   \n","readableText":"»Ese día tomaré una lámpara y buscaré por todo Jerusalén a los que se sienten\ntan satisfechos que dicen: “El SEÑOR no hace nada, ni bueno ni malo”.\n\n"},{"verse":"13","text":"Por lo tanto, se les arrebatar&#225;n sus riquezas y sus casas ser&#225;n destruidas. Construir&#225;n casas, pero no podr&#225;n vivir en ellas. Plantar&#225;n cultivos de uvas, pero no podr&#225;n beber su vino&#187;.   \n","readableText":"Por lo tanto, se les arrebatarán sus riquezas y sus casas serán destruidas.\nConstruirán casas, pero no podrán vivir en ellas. Plantarán cultivos de uvas,\npero no podrán beber su vino».\n\n"},{"verse":"14","text":"El gran d&#237;a del SE&#209;OR est&#225; cerca, viene r&#225;pidamente. El d&#237;a del SE&#209;OR se escuchar&#225;n ruidos horribles, gritos de guerra.   \n","readableText":"El gran día del SEÑOR está cerca, viene rápidamente. El día del SEÑOR se\nescucharán ruidos horribles, gritos de guerra.\n\n"},{"verse":"15","text":"Ese ser&#225; un d&#237;a lleno de ira, dificultades y angustia, d&#237;a de ruina, destrucci&#243;n y oscuridad, d&#237;a de nubes espesas y oscuras,   \n","readableText":"Ese será un día lleno de ira, dificultades y angustia, día de ruina,\ndestrucción y oscuridad, día de nubes espesas y oscuras,\n\n"},{"verse":"16","text":"en el que sonar&#225;n trompetas y gritos de batalla contra las ciudades fortificadas y sus torres de defensa.   \n","readableText":"en el que sonarán trompetas y gritos de batalla contra las ciudades\nfortificadas y sus torres de defensa.\n\n"},{"verse":"17","text":"&#171;Le har&#233; la vida tan dif&#237;cil a esa gente que caer&#225;n por todos lados como ciegos. Ellos pecaron contra el SE&#209;OR, por eso se derramar&#225; su sangre y esta cubrir&#225; el suelo como polvo. Sus cuerpos quedar&#225;n regados por el piso como excrementos de animal.   \n","readableText":"«Le haré la vida tan difícil a esa gente que caerán por todos lados como\nciegos. Ellos pecaron contra el SEÑOR, por eso se derramará su sangre y esta\ncubrirá el suelo como polvo. Sus cuerpos quedarán regados por el piso como\nexcrementos de animal.\n\n"},{"verse":"18","text":"No podr&#225;n salvarse ni siquiera con todo su dinero. El d&#237;a en que el SE&#209;OR muestre su furia, el fuego de su ira quemar&#225; toda la tierra. S&#237;, &#233;l destruir&#225; por completo a todos los habitantes de este lugar&#187;.\n","readableText":"No podrán salvarse ni siquiera con todo su dinero. El día en que el SEÑOR\nmuestre su furia, el fuego de su ira quemará toda la tierra. Sí, él destruirá\npor completo a todos los habitantes de este lugar».\n\n"}]}
