{
  "book": "ZEP",
  "rev": "PDT",
  "chapter": "2",
  "verses": [
    {
      "verse": "1",
      "text": "2 Tú, nación que no sientes vergüenza,\n    que se junte todo el pueblo",
      "readableText": "2 Tú, nación que no sientes vergüenza, que se junte todo el pueblo"
    },
    {
      "verse": "2",
      "text": "y vuelva a Dios antes de que seas destruida\n    y arrastrada como hoja al atardecer.\nRegresa antes de que la furia del SEÑOR te destruya,\n    antes de que el día de la furia del SEÑOR llegue a ti.",
      "readableText": "y vuelva a Dios antes de que seas destruida y arrastrada como hoja al atardecer. Regresa antes de que la furia del SEÑOR te destruya, antes de que el día de la furia del SEÑOR llegue a ti."
    },
    {
      "verse": "3",
      "text": "Ustedes, la gente humilde que obedece a Dios,\n    busquen al SEÑOR y pídanle ayuda.\nBusquen la justicia y la humildad.\n    Así tal vez podrán salvarse\n    el día en que el SEÑOR muestre su furia.",
      "readableText": "Ustedes, la gente humilde que obedece a Dios, busquen al SEÑOR y pídanle ayuda. Busquen la justicia y la humildad. Así tal vez podrán salvarse el día en que el SEÑOR muestre su furia."
    },
    {
      "verse": "4",
      "text": "Gaza será abandonada\n    y Ascalón será destruida.\nLos habitantes de Asdod serán expulsados al medio día\n    y Ecrón será desterrada.",
      "readableText": "Gaza será abandonada y Ascalón será destruida. Los habitantes de Asdod serán expulsados al medio día y Ecrón será desterrada."
    },
    {
      "verse": "5",
      "text": "Naciones que viven cerca del mar, pueblo de Creta,\n    este mensaje del SEÑOR tiene que ver con ustedes: «Canaán, tierra de los filisteos,\n    haré que todos sus habitantes desaparezcan\n    y ustedes quedarán desocupadas.",
      "readableText": "Naciones que viven cerca del mar, pueblo de Creta, este mensaje del SEÑOR tiene que ver con ustedes: «Canaán, tierra de los filisteos, haré que todos sus habitantes desaparezcan y ustedes quedarán desocupadas."
    },
    {
      "verse": "6",
      "text": "Las ciudades cercanas al mar\n    se convertirán en campos abandonados\n    con unos pocos pastores y rebaños.",
      "readableText": "Las ciudades cercanas al mar se convertirán en campos abandonados con unos pocos pastores y rebaños."
    },
    {
      "verse": "7",
      "text": "Después esa tierra les pertenecerá\n    a los sobrevivientes de Judá.\nLa gente de Judá llevará sus rebaños a esos campos;\n    y en la tarde descansarán en las casas de Ascalón.\nEl SEÑOR su Dios los ayudará\n    y les devolverá lo que se les había arrebatado.",
      "readableText": "Después esa tierra les pertenecerá a los sobrevivientes de Judá. La gente de Judá llevará sus rebaños a esos campos; y en la tarde descansarán en las casas de Ascalón. El SEÑOR su Dios los ayudará y les devolverá lo que se les había arrebatado."
    },
    {
      "verse": "8",
      "text": "»Yo oí a los de Moab y Amón insultar a mi pueblo.\n    Oí sus burlas e insultos.\nEscuché cómo se alegraban\n    de haberle arrebatado su territorio a Judá.",
      "readableText": "»Yo oí a los de Moab y Amón insultar a mi pueblo. Oí sus burlas e insultos. Escuché cómo se alegraban de haberle arrebatado su territorio a Judá."
    },
    {
      "verse": "9",
      "text": "Por eso, tan cierto como que soy\n    el SEÑOR Todopoderoso, Dios de Israel,\njuro que Moab será destruida por completo como Sodoma,\n    y que los amonitas serán destruidos como Gomorra.\nSu tierra será como un campo lleno de maleza,\n    cubierto con sal para convertirlo en ruinas.\nLos sobrevivientes de mi pueblo\n    se quedarán con su tierra».",
      "readableText": "Por eso, tan cierto como que soy el SEÑOR Todopoderoso, Dios de Israel, juro que Moab será destruida por completo como Sodoma, y que los amonitas serán destruidos como Gomorra. Su tierra será como un campo lleno de maleza, cubierto con sal para convertirlo en ruinas. Los sobrevivientes de mi pueblo se quedarán con su tierra»."
    },
    {
      "verse": "10",
      "text": "Esa gente fue arrogante;\n    insultaron y maltrataron al pueblo del SEÑOR Todopoderoso.\n    Pero serán castigados por todo eso.",
      "readableText": "Esa gente fue arrogante; insultaron y maltrataron al pueblo del SEÑOR Todopoderoso. Pero serán castigados por todo eso."
    },
    {
      "verse": "11",
      "text": "El SEÑOR Todopoderoso los aterrorizará\n    porque destruirá a sus dioses.\nEntonces cada uno de los habitantes de la costa\n    se inclinará dondequiera que esté para adorarle.",
      "readableText": "El SEÑOR Todopoderoso los aterrorizará porque destruirá a sus dioses. Entonces cada uno de los habitantes de la costa se inclinará dondequiera que esté para adorarle."
    },
    {
      "verse": "12",
      "text": "«Incluso ustedes, etíopes,\n    serán atravesados con mi espada».",
      "readableText": "«Incluso ustedes, etíopes, serán atravesados con mi espada»."
    },
    {
      "verse": "13",
      "text": "El Señor extenderá su mano hacia el norte\n    y destruirá a Asiria.\nÉl destruirá a Nínive\n    y la convertirá en un desierto.",
      "readableText": "El Señor extenderá su mano hacia el norte y destruirá a Asiria. Él destruirá a Nínive y la convertirá en un desierto."
    },
    {
      "verse": "14",
      "text": "Entonces los animales salvajes\n    entrarán a esa ciudad.\nLas lechuzas y los cuervos pasarán la noche\n    entre sus ruinas;\nsus graznidos se escucharán\n    por las ventanas.\nDe la ciudad sólo quedarán escombros\n    y madera desnuda.",
      "readableText": "Entonces los animales salvajes entrarán a esa ciudad. Las lechuzas y los cuervos pasarán la noche entre sus ruinas; sus graznidos se escucharán por las ventanas. De la ciudad sólo quedarán escombros y madera desnuda."
    },
    {
      "verse": "15",
      "text": "Eso será todo lo que quedará\n    de esa alegre ciudad,\nla ciudad que se sentía tan segura,\n    que se creía la más importante.\nNínive se convertirá en un lugar desolado.\n    Será el lugar de descanso de animales salvajes.\nTodo el que pase por allí se sorprenderá al verla,\n    hará gestos y silbidos.  end of footnotes",
      "readableText": "Eso será todo lo que quedará de esa alegre ciudad, la ciudad que se sentía tan segura, que se creía la más importante. Nínive se convertirá en un lugar desolado. Será el lugar de descanso de animales salvajes. Todo el que pase por allí se sorprenderá al verla, hará gestos y silbidos. end of footnotes"
    }
  ]
}