{
  "book": "ZEP",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "Este es el mensaje que Sofonías recibió del SEÑOR en tiempos de Josías hijo de Amón, rey de Judá. Sofonías era hijo de Cusí, nieto de Guedalías y bisnieto de Amarías, quien era hijo de Ezequías.",
      "readableText": "Este es el mensaje que Sofonías recibió del SEÑOR en tiempos de Josías hijo de Amón, rey de Judá. Sofonías era hijo de Cusí, nieto de Guedalías y bisnieto de Amarías, quien era hijo de Ezequías."
    },
    {
      "verse": "2",
      "text": "El SEÑOR dice: «Destruiré todo lo que hay\n    sobre la faz de la tierra.",
      "readableText": "El SEÑOR dice: «Destruiré todo lo que hay sobre la faz de la tierra."
    },
    {
      "verse": "3",
      "text": "Destruiré a seres humanos y animales,\n    a las aves del cielo y a los peces del mar.\nHaré tambalear a los perversos y a toda la gente,\n    dice el SEÑOR.",
      "readableText": "Destruiré a seres humanos y animales, a las aves del cielo y a los peces del mar. Haré tambalear a los perversos y a toda la gente, dice el SEÑOR."
    },
    {
      "verse": "4",
      "text": "»Amenazaré a Judá con la mano levantada\n    y a todos los habitantes de Jerusalén.\nDestruiré a los que adoran a Baal\n    y a los sacerdotes que celebran su culto,",
      "readableText": "»Amenazaré a Judá con la mano levantada y a todos los habitantes de Jerusalén. Destruiré a los que adoran a Baal y a los sacerdotes que celebran su culto,"
    },
    {
      "verse": "5",
      "text": "a los que se arrodillan en las azoteas\n    a adorar las estrellas del cielo,\na los que adoran al SEÑOR,\n    pero también juran por el dios Moloc,",
      "readableText": "a los que se arrodillan en las azoteas a adorar las estrellas del cielo, a los que adoran al SEÑOR, pero también juran por el dios Moloc,"
    },
    {
      "verse": "6",
      "text": "a quienes le dieron la espalda al SEÑOR,\n    a los que no buscan al SEÑOR\n    y a los que no le piden consejo.",
      "readableText": "a quienes le dieron la espalda al SEÑOR, a los que no buscan al SEÑOR y a los que no le piden consejo."
    },
    {
      "verse": "7",
      "text": "Guarden silencio delante del Señor DIOS,\n    porque el día del SEÑOR está cerca.\nEl SEÑOR tiene planeado un sacrificio;\n    que se consagre cada uno de sus invitados.",
      "readableText": "Guarden silencio delante del Señor DIOS, porque el día del SEÑOR está cerca. El SEÑOR tiene planeado un sacrificio; que se consagre cada uno de sus invitados."
    },
    {
      "verse": "8",
      "text": "El día del juicio del SEÑOR\n    castigaré a los líderes, a los hijos del rey\n    y a todos los que visten a la moda extranjera.",
      "readableText": "El día del juicio del SEÑOR castigaré a los líderes, a los hijos del rey y a todos los que visten a la moda extranjera."
    },
    {
      "verse": "9",
      "text": "Ese día castigaré a todos los que saltan por encima\n    de la línea de entrada del templo.\nCastigaré a todos los que llenan\n    de mentiras y violencia la casa de su amo.",
      "readableText": "Ese día castigaré a todos los que saltan por encima de la línea de entrada del templo. Castigaré a todos los que llenan de mentiras y violencia la casa de su amo."
    },
    {
      "verse": "10",
      "text": "»El SEÑOR dice: Ese día habrá gritos\n    de lamentación y amargura\ndesde la puerta del Pescado\n    hasta el otro extremo de la ciudad.\nFaltará comida incluso\n    en las afueras de la ciudad.",
      "readableText": "»El SEÑOR dice: Ese día habrá gritos de lamentación y amargura desde la puerta del Pescado hasta el otro extremo de la ciudad. Faltará comida incluso en las afueras de la ciudad."
    },
    {
      "verse": "11",
      "text": "Laméntense, habitantes del Barrio del Mortero,\n    porque todos los negociantes y los ricos comerciantes han sido destruidos.",
      "readableText": "Laméntense, habitantes del Barrio del Mortero, porque todos los negociantes y los ricos comerciantes han sido destruidos."
    },
    {
      "verse": "12",
      "text": "»Ese día tomaré una lámpara y buscaré por todo Jerusalén\n    a los que se sienten tan satisfechos que dicen:\n“El SEÑOR no hace nada,\n    ni bueno ni malo”.",
      "readableText": "»Ese día tomaré una lámpara y buscaré por todo Jerusalén a los que se sienten tan satisfechos que dicen: “El SEÑOR no hace nada, ni bueno ni malo”."
    },
    {
      "verse": "13",
      "text": "Por lo tanto, se les arrebatarán sus riquezas\n    y sus casas serán destruidas.\nConstruirán casas,\n    pero no podrán vivir en ellas.\nPlantarán cultivos de uvas,\n    pero no podrán beber su vino».",
      "readableText": "Por lo tanto, se les arrebatarán sus riquezas y sus casas serán destruidas. Construirán casas, pero no podrán vivir en ellas. Plantarán cultivos de uvas, pero no podrán beber su vino»."
    },
    {
      "verse": "14",
      "text": "El gran día del SEÑOR está cerca,\n    viene rápidamente.\nEl día del SEÑOR se escucharán\n    ruidos horribles, gritos de guerra.",
      "readableText": "El gran día del SEÑOR está cerca, viene rápidamente. El día del SEÑOR se escucharán ruidos horribles, gritos de guerra."
    },
    {
      "verse": "15",
      "text": "Ese será un día lleno de ira,\n    dificultades y angustia,\ndía de ruina, destrucción y oscuridad,\n    día de nubes espesas y oscuras,",
      "readableText": "Ese será un día lleno de ira, dificultades y angustia, día de ruina, destrucción y oscuridad, día de nubes espesas y oscuras,"
    },
    {
      "verse": "16",
      "text": "en el que sonarán trompetas y gritos de batalla\ncontra las ciudades fortificadas\n    y sus torres de defensa.",
      "readableText": "en el que sonarán trompetas y gritos de batalla contra las ciudades fortificadas y sus torres de defensa."
    },
    {
      "verse": "17",
      "text": "«Le haré la vida tan difícil a esa gente\n    que caerán por todos lados como ciegos.\nEllos pecaron contra el SEÑOR,\n    por eso se derramará su sangre\n    y esta cubrirá el suelo como polvo.\nSus cuerpos quedarán regados por el piso\n    como excrementos de animal.",
      "readableText": "«Le haré la vida tan difícil a esa gente que caerán por todos lados como ciegos. Ellos pecaron contra el SEÑOR, por eso se derramará su sangre y esta cubrirá el suelo como polvo. Sus cuerpos quedarán regados por el piso como excrementos de animal."
    },
    {
      "verse": "18",
      "text": "No podrán salvarse\n    ni siquiera con todo su dinero.\nEl día en que el SEÑOR muestre su furia,\n    el fuego de su ira quemará toda la tierra.\nSí, él destruirá por completo\n    a todos los habitantes de este lugar».  end of footnotes",
      "readableText": "No podrán salvarse ni siquiera con todo su dinero. El día en que el SEÑOR muestre su furia, el fuego de su ira quemará toda la tierra. Sí, él destruirá por completo a todos los habitantes de este lugar». end of footnotes"
    }
  ]
}