{"book":"MAT","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"&#187;El reino de Dios es como el due&#241;o de una finca que sali&#243; bien temprano a contratar trabajadores para su vi&#241;edo. \n","readableText":"»El reino de Dios es como el dueño de una finca que salió bien temprano a\ncontratar trabajadores para su viñedo.\n\n"},{"verse":"2","text":"Se puso de acuerdo con ellos en el pago por un d&#237;a de trabajo  y los envi&#243; a trabajar a su vi&#241;edo. \n","readableText":"Se puso de acuerdo con ellos en el pago por un día de trabajo y los envió a\ntrabajar a su viñedo.\n\n"},{"verse":"3","text":"Casi a las nueve de la ma&#241;ana sali&#243; de su casa y vio a unos hombres que estaban sin hacer nada en la plaza de mercado. \n","readableText":"Casi a las nueve de la mañana salió de su casa y vio a unos hombres que estaban\nsin hacer nada en la plaza de mercado.\n\n"},{"verse":"4","text":"Les dijo: &#8220;Vayan ustedes tambi&#233;n a trabajar en mi vi&#241;edo y les pagar&#233; lo justo&#8221;. \n","readableText":"Les dijo: “Vayan ustedes también a trabajar en mi viñedo y les pagaré lo\njusto”.\n\n"},{"verse":"5","text":"As&#237; que ellos fueron a trabajar all&#225;. Una vez m&#225;s, sali&#243; de su casa como al mediod&#237;a y luego como a las tres de la tarde, e hizo lo mismo. \n","readableText":"Así que ellos fueron a trabajar allá. Una vez más, salió de su casa como al\nmediodía y luego como a las tres de la tarde, e hizo lo mismo.\n\n"},{"verse":"6","text":"Cuando eran las cinco, sali&#243; de su casa y encontr&#243; a otros desempleados en la plaza de mercado. &#201;l les pregunt&#243;: &#8220;&#191;Por qu&#233; ustedes no hacen nada en todo el d&#237;a?&#8221; \n","readableText":"Cuando eran las cinco, salió de su casa y encontró a otros desempleados en la\nplaza de mercado. Él les preguntó: “¿Por qué ustedes no hacen nada en todo el\ndía?”\n\n"},{"verse":"7","text":"Le contestaron: &#8220;Es que nadie nos da trabajo&#8221;. &#201;l les dijo: &#8220;Vayan ustedes tambi&#233;n a trabajar en mi vi&#241;edo&#8221;.   \n","readableText":"Le contestaron: “Es que nadie nos da trabajo”. Él les dijo: “Vayan ustedes\ntambién a trabajar en mi viñedo”.\n\n"},{"verse":"8","text":"&#187;Cuando se hizo de noche, el due&#241;o le dijo al encargado: &#8220;Llama a los trabajadores y p&#225;gales. Empieza desde los &#250;ltimos que se contrataron hasta los que se contrataron al principio&#8221;. \n","readableText":"»Cuando se hizo de noche, el dueño le dijo al encargado: “Llama a los\ntrabajadores y págales. Empieza desde los últimos que se contrataron hasta los\nque se contrataron al principio”.\n\n"},{"verse":"9","text":"Se presentaron los que se hab&#237;an contratado a las cinco de la tarde y cada uno recibi&#243; el pago de un d&#237;a. \n","readableText":"Se presentaron los que se habían contratado a las cinco de la tarde y cada uno\nrecibió el pago de un día.\n\n"},{"verse":"10","text":"Cuando llegaron los primeros que se hab&#237;an contratado, creyeron que les iban a pagar m&#225;s, pero recibieron el mismo pago. \n","readableText":"Cuando llegaron los primeros que se habían contratado, creyeron que les iban a\npagar más, pero recibieron el mismo pago.\n\n"},{"verse":"11","text":"Lo recibieron y empezaron a quejarse con el due&#241;o del terreno, \n","readableText":"Lo recibieron y empezaron a quejarse con el dueño del terreno,\n\n"},{"verse":"12","text":"diciendo: &#8220;Los &#250;ltimos que se contrataron s&#243;lo trabajaron una hora y usted les pag&#243; lo mismo que a nosotros que trabajamos todo el d&#237;a aguantando el calor&#8221;. \n","readableText":"diciendo: “Los últimos que se contrataron sólo trabajaron una hora y usted les\npagó lo mismo que a nosotros que trabajamos todo el día aguantando el calor”.\n\n\n"},{"verse":"13","text":"El due&#241;o le contest&#243; a uno de ellos: &#8220;Amigo, yo no soy injusto contigo. &#191;No nos pusimos de acuerdo en que yo te dar&#237;a el pago por un d&#237;a de trabajo? \n","readableText":"El dueño le contestó a uno de ellos: “Amigo, yo no soy injusto contigo. ¿No nos\npusimos de acuerdo en que yo te daría el pago por un día de trabajo?\n\n"},{"verse":"14","text":"Toma lo que es tuyo y vete a tu casa. Al &#250;ltimo que contrat&#233; quiero darle lo mismo que a ti. \n","readableText":"Toma lo que es tuyo y vete a tu casa. Al último que contraté quiero darle lo\nmismo que a ti.\n\n"},{"verse":"15","text":"&#191;No tengo derecho de hacer lo que quiera con mi dinero? &#191;O es que est&#225;s celoso porque soy bueno con los dem&#225;s?&#8221;   \n","readableText":"¿No tengo derecho de hacer lo que quiera con mi dinero? ¿O es que estás celoso\nporque soy bueno con los demás?”\n\n"},{"verse":"16","text":"&#187;As&#237; es que los &#250;ltimos ser&#225;n los primeros, y los primeros ser&#225;n los &#250;ltimos.   \n","readableText":"»Así es que los últimos serán los primeros, y los primeros serán los últimos.\n\n\n"},{"verse":"17","text":"Mientras Jes&#250;s iba caminando hacia Jerusal&#233;n, tom&#243; aparte a sus doce seguidores y les dijo:   \n","readableText":"Mientras Jesús iba caminando hacia Jerusalén, tomó aparte a sus doce seguidores\ny les dijo:\n\n"},{"verse":"18","text":"&#8212;&#161;Escuchen! Estamos camino a Jerusal&#233;n. El Hijo del hombre ser&#225; entregado a los jefes de los sacerdotes y a los maestros de la ley y ellos lo condenar&#225;n a muerte. \n","readableText":"—¡Escuchen! Estamos camino a Jerusalén. El Hijo del hombre será entregado a los\njefes de los sacerdotes y a los maestros de la ley y ellos lo condenarán a\nmuerte.\n\n"},{"verse":"19","text":"Despu&#233;s lo entregar&#225;n a los que no son jud&#237;os, quienes se burlar&#225;n de &#233;l, lo azotar&#225;n y lo crucificar&#225;n; pero &#233;l resucitar&#225; al tercer d&#237;a.   \n","readableText":"Después lo entregarán a los que no son judíos, quienes se burlarán de él, lo\nazotarán y lo crucificarán; pero él resucitará al tercer día.\n\n"},{"verse":"20","text":"Entonces la mam&#225; de los hijos de Zebedeo se acerc&#243; a Jes&#250;s acompa&#241;ada de sus hijos. Se arrodill&#243; delante de &#233;l y le pidi&#243; un favor. \n","readableText":"Entonces la mamá de los hijos de Zebedeo se acercó a Jesús acompañada de sus\nhijos. Se arrodilló delante de él y le pidió un favor.\n\n"},{"verse":"21","text":"Jes&#250;s le pregunt&#243;: &#8212;&#191;Qu&#233; es lo que quieres? Ella le dijo: &#8212;Prom&#233;teme que estos dos hijos m&#237;os se podr&#225;n sentar y gobernar contigo en tu reino. Quiero que se sienten el uno a tu derecha y el otro a tu izquierda.   \n","readableText":"Jesús le preguntó: —¿Qué es lo que quieres? Ella le dijo: —Prométeme que estos\ndos hijos míos se podrán sentar y gobernar contigo en tu reino. Quiero que se\nsienten el uno a tu derecha y el otro a tu izquierda.\n\n"},{"verse":"22","text":"Jes&#250;s contest&#243;: &#8212;Ustedes no saben lo que est&#225;n pidiendo. &#191;Est&#225;n dispuestos a beber de la misma copa de sufrimiento que yo voy a beber? Ellos dijeron: &#8212;S&#237; lo estamos.   \n","readableText":"Jesús contestó: —Ustedes no saben lo que están pidiendo. ¿Están dispuestos a\nbeber de la misma copa de sufrimiento que yo voy a beber? Ellos dijeron: —Sí lo\nestamos.\n\n"},{"verse":"23","text":"&#201;l les dijo: &#8212;Ciertamente van a beber de la copa que yo bebo, pero yo no puedo decidir qui&#233;n se sienta a mi derecha o a mi izquierda. Mi Padre ya tiene listos esos puestos para los que &#233;l decidi&#243;.   \n","readableText":"Él les dijo: —Ciertamente van a beber de la copa que yo bebo, pero yo no puedo\ndecidir quién se sienta a mi derecha o a mi izquierda. Mi Padre ya tiene listos\nesos puestos para los que él decidió.\n\n"},{"verse":"24","text":"Cuando los otros diez seguidores escucharon esto, se enojaron con los dos hermanos. \n","readableText":"Cuando los otros diez seguidores escucharon esto, se enojaron con los dos\nhermanos.\n\n"},{"verse":"25","text":"Pero Jes&#250;s los llam&#243; y les dijo: &#8212;Ustedes saben que a los que gobiernan entre las naciones les gusta mostrar su poder. A sus principales dirigentes les gusta ejercer su autoridad sobre la gente. \n","readableText":"Pero Jesús los llamó y les dijo: —Ustedes saben que a los que gobiernan entre\nlas naciones les gusta mostrar su poder. A sus principales dirigentes les gusta\nejercer su autoridad sobre la gente.\n\n"},{"verse":"26","text":"Pero entre ustedes no debe ser as&#237;. M&#225;s bien, el que quiera ser m&#225;s importante entre ustedes debe hacerse su siervo. \n","readableText":"Pero entre ustedes no debe ser así. Más bien, el que quiera ser más importante\nentre ustedes debe hacerse su siervo.\n\n"},{"verse":"27","text":"El que quiera ser el n&#250;mero uno entre ustedes debe ser su esclavo; \n","readableText":"El que quiera ser el número uno entre ustedes debe ser su esclavo;\n\n"},{"verse":"28","text":"as&#237; como el Hijo del hombre no vino para que le sirvieran, sino a servir a los dem&#225;s y a dar su vida en rescate por muchos.   \n","readableText":"así como el Hijo del hombre no vino para que le sirvieran, sino a servir a los\ndemás y a dar su vida en rescate por muchos.\n\n"},{"verse":"29","text":"Cuando estaban saliendo de Jeric&#243;, lo segu&#237;a una gran multitud. \n","readableText":"Cuando estaban saliendo de Jericó, lo seguía una gran multitud.\n\n"},{"verse":"30","text":"Hab&#237;a dos ciegos sentados al lado del camino, y cuando oyeron que Jes&#250;s estaba pasando por ah&#237;, gritaron: &#8212;&#161;Se&#241;or, Hijo de David, ten compasi&#243;n de nosotros!   \n","readableText":"Había dos ciegos sentados al lado del camino, y cuando oyeron que Jesús estaba\npasando por ahí, gritaron: —¡Señor, Hijo de David, ten compasión de nosotros!\n\n\n"},{"verse":"31","text":"La gente los rega&#241;aba y les dec&#237;a que se callaran, pero ellos gritaban aun m&#225;s fuerte: &#8212;&#161;Se&#241;or, Hijo de David, ten compasi&#243;n de nosotros!   \n","readableText":"La gente los regañaba y les decía que se callaran, pero ellos gritaban aun más\nfuerte: —¡Señor, Hijo de David, ten compasión de nosotros!\n\n"},{"verse":"32","text":"Entonces Jes&#250;s se detuvo y les pregunt&#243;: &#8212;&#191;Qu&#233; quieren que yo haga por ustedes?   \n","readableText":"Entonces Jesús se detuvo y les preguntó: —¿Qué quieren que yo haga por ustedes?\n\n\n"},{"verse":"33","text":"Ellos le dijeron: &#8212;Se&#241;or, queremos ver.   \n","readableText":"Ellos le dijeron: —Señor, queremos ver.\n\n"},{"verse":"34","text":"Jes&#250;s tuvo compasi&#243;n de ellos y les toc&#243; los ojos. En ese momento ellos pudieron ver y lo siguieron.\n","readableText":"Jesús tuvo compasión de ellos y les tocó los ojos. En ese momento ellos\npudieron ver y lo siguieron.\n\n"}]}
