{"book":"MAT","rev":"PDT","chapter":"10","verses":[{"verse":"1","text":"Jes&#250;s llam&#243; a sus doce seguidores y les dio el poder de expulsar los esp&#237;ritus malignos y de sanar toda clase de enfermedades. \n","readableText":"Jesús llamó a sus doce seguidores y les dio el poder de expulsar los espíritus\nmalignos y de sanar toda clase de enfermedades.\n\n"},{"verse":"2","text":"Estos son los nombres de los doce ap&#243;stoles: Sim&#243;n (tambi&#233;n llamado Pedro), su hermano Andr&#233;s, Santiago hijo de Zebedeo, su hermano Juan,   \n","readableText":"Estos son los nombres de los doce apóstoles: Simón (también llamado Pedro), su\nhermano Andrés, Santiago hijo de Zebedeo, su hermano Juan,\n\n"},{"verse":"3","text":"Felipe, Bartolom&#233;, Tom&#225;s, Mateo el cobrador de impuestos, Santiago, hijo de Alfeo, Tadeo,   \n","readableText":"Felipe, Bartolomé, Tomás, Mateo el cobrador de impuestos, Santiago, hijo de\nAlfeo, Tadeo,\n\n"},{"verse":"4","text":"Sim&#243;n el zelote , Judas Iscariote (que tambi&#233;n le entreg&#243;).   \n","readableText":"Simón el zelote , Judas Iscariote (que también le entregó).\n\n"},{"verse":"5","text":"Jes&#250;s envi&#243; a los doce y les dio estas instrucciones: &#171;No vayan a la gente que no es jud&#237;a y tampoco a ning&#250;n pueblo donde vivan los samaritanos. \n","readableText":"Jesús envió a los doce y les dio estas instrucciones: «No vayan a la gente que\nno es judía y tampoco a ningún pueblo donde vivan los samaritanos.\n\n"},{"verse":"6","text":"En vez de eso, vayan a las ovejas perdidas del pueblo de Israel. \n","readableText":"En vez de eso, vayan a las ovejas perdidas del pueblo de Israel.\n\n"},{"verse":"7","text":"Vayan all&#225; y d&#237;ganles: &#8220;El reino de Dios est&#225; cerca&#8221;. \n","readableText":"Vayan allá y díganles: “El reino de Dios está cerca”.\n\n"},{"verse":"8","text":"Sanen a los enfermos, resuciten a los muertos, sanen a los leprosos y expulsen demonios. Ustedes han recibido gratuitamente, as&#237; que tambi&#233;n den gratuitamente. \n","readableText":"Sanen a los enfermos, resuciten a los muertos, sanen a los leprosos y expulsen\ndemonios. Ustedes han recibido gratuitamente, así que también den\ngratuitamente.\n\n"},{"verse":"9","text":"No lleven nada de dinero consigo: ni oro, ni plata, ni cobre. \n","readableText":"No lleven nada de dinero consigo: ni oro, ni plata, ni cobre.\n\n"},{"verse":"10","text":"No lleven provisiones para el camino, ni ropa para cambiarse, ni otro par de sandalias, ni un bast&#243;n, porque los que trabajan merecen recibir su sustento.   \n","readableText":"No lleven provisiones para el camino, ni ropa para cambiarse, ni otro par de\nsandalias, ni un bastón, porque los que trabajan merecen recibir su sustento.\n\n\n"},{"verse":"11","text":"&#187;Cuando entren a una ciudad o a un pueblo, busquen a alguien que sea digno de confianza y qu&#233;dense en su casa hasta que ustedes se vayan. \n","readableText":"»Cuando entren a una ciudad o a un pueblo, busquen a alguien que sea digno de\nconfianza y quédense en su casa hasta que ustedes se vayan.\n\n"},{"verse":"12","text":"Cuando entren a esa casa, digan: &#8220;La paz sea con ustedes&#8221;. \n","readableText":"Cuando entren a esa casa, digan: “La paz sea con ustedes”.\n\n"},{"verse":"13","text":"Si esa familia les da la bienvenida, entonces ellos son dignos de su bendici&#243;n de paz y esa bendici&#243;n se quedar&#225; con ellos. Pero si la gente de all&#237; no les da la bienvenida, entonces ll&#233;vense consigo la bendici&#243;n de paz que les desearon, porque no la merecen. \n","readableText":"Si esa familia les da la bienvenida, entonces ellos son dignos de su bendición\nde paz y esa bendición se quedará con ellos. Pero si la gente de allí no les da\nla bienvenida, entonces llévense consigo la bendición de paz que les desearon,\nporque no la merecen.\n\n"},{"verse":"14","text":"Si en una casa o pueblo no les dan la bienvenida ni los escuchan, salgan de ah&#237; y sac&#250;danse el polvo de los pies.   \n","readableText":"Si en una casa o pueblo no les dan la bienvenida ni los escuchan, salgan de ahí\ny sacúdanse el polvo de los pies.\n\n"},{"verse":"15","text":"Les digo la verdad: en el d&#237;a del juicio le ir&#225; mejor a Sodoma y Gomorra que a la gente de ese pueblo.   \n","readableText":"Les digo la verdad: en el día del juicio le irá mejor a Sodoma y Gomorra que a\nla gente de ese pueblo.\n\n"},{"verse":"16","text":"&#187;Tengan en cuenta que los env&#237;o como ovejas en medio de lobos. As&#237; que sean astutos como las serpientes, pero sencillos como las palomas. \n","readableText":"»Tengan en cuenta que los envío como ovejas en medio de lobos. Así que sean\nastutos como las serpientes, pero sencillos como las palomas.\n\n"},{"verse":"17","text":"Cu&#237;dense de la gente porque los entregar&#225;n a las autoridades, los llevar&#225;n para juzgarlos y los azotar&#225;n en las sinagogas. \n","readableText":"Cuídense de la gente porque los entregarán a las autoridades, los llevarán para\njuzgarlos y los azotarán en las sinagogas.\n\n"},{"verse":"18","text":"Los har&#225;n presentarse ante gobernadores y reyes por ser mis seguidores. Ustedes ser&#225;n mis testigos ante ellos y ante los que no son jud&#237;os. \n","readableText":"Los harán presentarse ante gobernadores y reyes por ser mis seguidores. Ustedes\nserán mis testigos ante ellos y ante los que no son judíos.\n\n"},{"verse":"19","text":"Cuando los arresten, no se preocupen por lo que van a decir o c&#243;mo lo van a decir. En ese momento Dios les dir&#225; lo que han de decir, \n","readableText":"Cuando los arresten, no se preocupen por lo que van a decir o cómo lo van a\ndecir. En ese momento Dios les dirá lo que han de decir,\n\n"},{"verse":"20","text":"ya que no ser&#225;n ustedes los que hablen, sino el Esp&#237;ritu de su Padre a trav&#233;s de ustedes.   \n","readableText":"ya que no serán ustedes los que hablen, sino el Espíritu de su Padre a través\nde ustedes.\n\n"},{"verse":"21","text":"&#187;El hermano traicionar&#225; y entregar&#225; a la muerte al hermano. El pap&#225; entregar&#225; a la muerte al hijo. Los hijos se pondr&#225;n en contra de los padres y los matar&#225;n. \n","readableText":"»El hermano traicionará y entregará a la muerte al hermano. El papá entregará a\nla muerte al hijo. Los hijos se pondrán en contra de los padres y los matarán.\n\n\n"},{"verse":"22","text":"A ustedes, todos los van a odiar por causa de mi nombre, pero al que se mantenga fiel hasta el final, ser&#225; salvo. \n","readableText":"A ustedes, todos los van a odiar por causa de mi nombre, pero al que se\nmantenga fiel hasta el final, será salvo.\n\n"},{"verse":"23","text":"Cuando los persigan en una ciudad, vayan a otra. Porque les digo la verdad: el Hijo del hombre regresar&#225; antes de que ustedes terminen su trabajo en las ciudades de Israel.   \n","readableText":"Cuando los persigan en una ciudad, vayan a otra. Porque les digo la verdad: el\nHijo del hombre regresará antes de que ustedes terminen su trabajo en las\nciudades de Israel.\n\n"},{"verse":"24","text":"&#187;Un estudiante no es m&#225;s importante que su maestro, ni un esclavo m&#225;s importante que su amo. \n","readableText":"»Un estudiante no es más importante que su maestro, ni un esclavo más\nimportante que su amo.\n\n"},{"verse":"25","text":"Un estudiante debe estar satisfecho de ser como su maestro. Un esclavo debe estar satisfecho de ser como su amo. Si al jefe del hogar se atrevieron a llamarlo Beelzeb&#250; , &#191;qu&#233; no le dir&#225;n al resto de la familia?   \n","readableText":"Un estudiante debe estar satisfecho de ser como su maestro. Un esclavo debe\nestar satisfecho de ser como su amo. Si al jefe del hogar se atrevieron a\nllamarlo Beelzebú , ¿qué no le dirán al resto de la familia?\n\n"},{"verse":"26","text":"&#187;As&#237; que no tengan miedo de ellos, pues no hay nada escondido que no llegue a descubrirse, ni nada oculto que no llegue a darse a conocer. \n","readableText":"»Así que no tengan miedo de ellos, pues no hay nada escondido que no llegue a\ndescubrirse, ni nada oculto que no llegue a darse a conocer.\n\n"},{"verse":"27","text":"Lo que les digo en la oscuridad, rep&#237;tanlo a pleno d&#237;a; lo que les digo al o&#237;do, quiero que lo proclamen desde las azoteas. \n","readableText":"Lo que les digo en la oscuridad, repítanlo a pleno día; lo que les digo al\noído, quiero que lo proclamen desde las azoteas.\n\n"},{"verse":"28","text":"No les tengan miedo a los que matan el cuerpo pero no el alma. M&#225;s bien t&#233;manle a Dios que puede destruir tanto el cuerpo como el alma en el infierno. \n","readableText":"No les tengan miedo a los que matan el cuerpo pero no el alma. Más bien témanle\na Dios que puede destruir tanto el cuerpo como el alma en el infierno.\n\n"},{"verse":"29","text":"Se compran dos pajaritos con s&#243;lo una moneda, pero aun cuando son capturados no dejan de estar bajo el cuidado del Padre de ustedes.   \n","readableText":"Se compran dos pajaritos con sólo una moneda, pero aun cuando son capturados no\ndejan de estar bajo el cuidado del Padre de ustedes.\n\n"},{"verse":"30","text":"Dios les tiene contados a ustedes hasta sus cabellos. \n","readableText":"Dios les tiene contados a ustedes hasta sus cabellos.\n\n"},{"verse":"31","text":"As&#237; que no tengan miedo, ustedes valen m&#225;s que muchos pajaritos.   \n","readableText":"Así que no tengan miedo, ustedes valen más que muchos pajaritos.\n\n"},{"verse":"32","text":"&#187;Si ante la gente alguien est&#225; dispuesto a decir que cree en m&#237;, yo tambi&#233;n lo reconocer&#233; ante mi Padre que est&#225; en el cielo. \n","readableText":"»Si ante la gente alguien está dispuesto a decir que cree en mí, yo también lo\nreconoceré ante mi Padre que está en el cielo.\n\n"},{"verse":"33","text":"Pero al que me niegue ante los dem&#225;s, yo tambi&#233;n lo negar&#233; ante mi Padre que est&#225; en el cielo.   \n","readableText":"Pero al que me niegue ante los demás, yo también lo negaré ante mi Padre que\nestá en el cielo.\n\n"},{"verse":"34","text":"&#187;No crean que he venido para traer paz a la tierra. No he venido para traer paz, sino para traer desacuerdo y para \n","readableText":"»No crean que he venido para traer paz a la tierra. No he venido para traer\npaz, sino para traer desacuerdo y para\n\n"},{"verse":"35","text":"causar divisiones en la familia: &#187;&#8220;El hijo estar&#225; en contra de su pap&#225;. La hija estar&#225; en contra de su mam&#225;. La nuera estar&#225; en contra de su suegra.   \n","readableText":"causar divisiones en la familia: »“El hijo estará en contra de su papá. La hija\nestará en contra de su mamá. La nuera estará en contra de su suegra.\n\n"},{"verse":"36","text":"  \n","readableText":"\n\n"}]}
