{"book":"MAT","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"Por aquel tiempo, en un d&#237;a de descanso, Jes&#250;s iba con sus seguidores por unos sembrados. Ellos sintieron hambre y empezaron a arrancar espigas y a com&#233;rselas. \n","readableText":"Por aquel tiempo, en un día de descanso, Jesús iba con sus seguidores por unos\nsembrados. Ellos sintieron hambre y empezaron a arrancar espigas y a\ncomérselas.\n\n"},{"verse":"2","text":"Pero cuando los fariseos vieron lo que hac&#237;an los seguidores, le dijeron a Jes&#250;s: &#8212;&#161;Mira! Tus seguidores est&#225;n haciendo algo que est&#225; prohibido hacer en el d&#237;a de descanso.   \n","readableText":"Pero cuando los fariseos vieron lo que hacían los seguidores, le dijeron a\nJesús: —¡Mira! Tus seguidores están haciendo algo que está prohibido hacer en\nel día de descanso.\n\n"},{"verse":"3","text":"Entonces Jes&#250;s les dijo: &#8212;&#191;No han le&#237;do ustedes lo que hizo David cuando &#233;l y sus compa&#241;eros tuvieron hambre? \n","readableText":"Entonces Jesús les dijo: —¿No han leído ustedes lo que hizo David cuando él y\nsus compañeros tuvieron hambre?\n\n"},{"verse":"4","text":"&#201;l entr&#243; a la casa de Dios, y &#233;l y sus compa&#241;eros se comieron los panes que se consagran a Dios. Y ustedes bien saben que no se permit&#237;a ni a &#233;l ni a sus compa&#241;eros comer de esos panes. Eran s&#243;lo para los sacerdotes. \n","readableText":"Él entró a la casa de Dios, y él y sus compañeros se comieron los panes que se\nconsagran a Dios. Y ustedes bien saben que no se permitía ni a él ni a sus\ncompañeros comer de esos panes. Eran sólo para los sacerdotes.\n\n"},{"verse":"5","text":"&#191;O no han le&#237;do lo que dice la ley sobre el d&#237;a de descanso? Ese d&#237;a no se debe trabajar; sin embargo, los sacerdotes del templo violan esa ley y no son culpables. \n","readableText":"¿O no han leído lo que dice la ley sobre el día de descanso? Ese día no se debe\ntrabajar; sin embargo, los sacerdotes del templo violan esa ley y no son\nculpables.\n\n"},{"verse":"6","text":"Pero les digo que aqu&#237; hay algo m&#225;s grande que el templo. \n","readableText":"Pero les digo que aquí hay algo más grande que el templo.\n\n"},{"verse":"7","text":"Ustedes no habr&#237;an condenado a gente inocente si supieran el significado de lo que dice en las Escrituras: &#8220;Yo no quiero sacrificios, sino que ustedes tengan compasi&#243;n&#8221;.   \n","readableText":"Ustedes no habrían condenado a gente inocente si supieran el significado de lo\nque dice en las Escrituras: “Yo no quiero sacrificios, sino que ustedes tengan\ncompasión”.\n\n"},{"verse":"8","text":"Porque el Hijo del hombre es Se&#241;or del d&#237;a de descanso.   \n","readableText":"Porque el Hijo del hombre es Señor del día de descanso.\n\n"},{"verse":"9","text":"Luego Jes&#250;s se fue de ah&#237; para la sinagoga. \n","readableText":"Luego Jesús se fue de ahí para la sinagoga.\n\n"},{"verse":"10","text":"Hab&#237;a un hombre all&#237; que ten&#237;a una mano paralizada, y como buscaban la manera de acusar a Jes&#250;s, entonces le preguntaron: &#8212;No se debe sanar en el d&#237;a de descanso, &#191;verdad?   \n","readableText":"Había un hombre allí que tenía una mano paralizada, y como buscaban la manera\nde acusar a Jesús, entonces le preguntaron: —No se debe sanar en el día de\ndescanso, ¿verdad?\n\n"},{"verse":"11","text":"Jes&#250;s les contest&#243;: &#8212;Si alguno de ustedes tiene una oveja y en el d&#237;a de descanso esta se cae en un pozo, &#191;no es verdad que va y la saca del pozo? \n","readableText":"Jesús les contestó: —Si alguno de ustedes tiene una oveja y en el día de\ndescanso esta se cae en un pozo, ¿no es verdad que va y la saca del pozo?\n\n"},{"verse":"12","text":"&#161;Pues un ser humano vale m&#225;s que una oveja! Por lo tanto, est&#225; permitido hacerle bien a la gente en el d&#237;a de descanso.   \n","readableText":"¡Pues un ser humano vale más que una oveja! Por lo tanto, está permitido\nhacerle bien a la gente en el día de descanso.\n\n"},{"verse":"13","text":"Entonces Jes&#250;s le dijo al hombre de la mano paralizada: &#8212;Extiende la mano. El hombre la extendi&#243; y le qued&#243; tan sana como la otra. \n","readableText":"Entonces Jesús le dijo al hombre de la mano paralizada: —Extiende la mano. El\nhombre la extendió y le quedó tan sana como la otra.\n\n"},{"verse":"14","text":"Pero los fariseos salieron y empezaron a planear c&#243;mo matar a Jes&#250;s.   \n","readableText":"Pero los fariseos salieron y empezaron a planear cómo matar a Jesús.\n\n"},{"verse":"15","text":"Cuando Jes&#250;s lo supo, se fue de all&#237;. Mucha gente lo segu&#237;a y &#233;l sanaba a todos los enfermos, \n","readableText":"Cuando Jesús lo supo, se fue de allí. Mucha gente lo seguía y él sanaba a todos\nlos enfermos,\n\n"},{"verse":"16","text":"pero les advert&#237;a terminantemente que no le dijeran a nadie qui&#233;n era &#233;l. \n","readableText":"pero les advertía terminantemente que no le dijeran a nadie quién era él.\n\n"},{"verse":"17","text":"Esto sucedi&#243; para que se cumpliera lo que Dios dijo por medio del profeta Isa&#237;as:   \n","readableText":"Esto sucedió para que se cumpliera lo que Dios dijo por medio del profeta\nIsaías:\n\n"},{"verse":"18","text":"&#171;Aqu&#237; est&#225; el que me sirve, a quien yo he elegido. Yo lo amo y estoy contento con &#233;l. Pondr&#233; mi Esp&#237;ritu en &#233;l, y anunciar&#225; justicia para las naciones.   \n","readableText":"«Aquí está el que me sirve, a quien yo he elegido. Yo lo amo y estoy contento\ncon él. Pondré mi Espíritu en él, y anunciará justicia para las naciones.\n\n"},{"verse":"19","text":"No discutir&#225; ni gritar&#225;; la gente no escuchar&#225; su voz en las calles.   \n","readableText":"No discutirá ni gritará; la gente no escuchará su voz en las calles.\n\n"},{"verse":"20","text":"No romper&#225; la ca&#241;a que ya est&#225; doblada, ni va a apagar la mecha de la que apenas sale humo. Seguir&#225; hasta que haga triunfar la justicia.   \n","readableText":"No romperá la caña que ya está doblada, ni va a apagar la mecha de la que\napenas sale humo. Seguirá hasta que haga triunfar la justicia.\n\n"},{"verse":"21","text":"  \n","readableText":"\n\n"}]}
