{"book":"MAT","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Seis d&#237;as despu&#233;s, Jes&#250;s llev&#243; a Pedro, a Santiago y a su hermano Juan a una monta&#241;a alta donde estaban solos. \n","readableText":"Seis días después, Jesús llevó a Pedro, a Santiago y a su hermano Juan a una\nmontaña alta donde estaban solos.\n\n"},{"verse":"2","text":"All&#237;, frente a ellos, Jes&#250;s se transform&#243;. Su cara comenz&#243; a brillar como el sol, y su ropa se volvi&#243; tan blanca como la luz. \n","readableText":"Allí, frente a ellos, Jesús se transformó. Su cara comenzó a brillar como el\nsol, y su ropa se volvió tan blanca como la luz.\n\n"},{"verse":"3","text":"Entonces se les aparecieron Mois&#233;s y El&#237;as hablando con Jes&#250;s. \n","readableText":"Entonces se les aparecieron Moisés y Elías hablando con Jesús.\n\n"},{"verse":"4","text":"Pedro le dijo a Jes&#250;s: &#8212;Se&#241;or, qu&#233; bueno que estemos aqu&#237;. Si quieres hago tres chozas: una para ti, otra para Mois&#233;s y otra para El&#237;as.   \n","readableText":"Pedro le dijo a Jesús: —Señor, qué bueno que estemos aquí. Si quieres hago tres\nchozas: una para ti, otra para Moisés y otra para Elías.\n\n"},{"verse":"5","text":"Mientras Pedro hablaba, una nube brillante los envolvi&#243; y desde la nube se escuch&#243; una voz que dijo: &#171;Este es mi Hijo amado con el que estoy muy contento. &#161;Esc&#250;chenlo!&#187;   \n","readableText":"Mientras Pedro hablaba, una nube brillante los envolvió y desde la nube se\nescuchó una voz que dijo: «Este es mi Hijo amado con el que estoy muy contento.\n¡Escúchenlo!»\n\n"},{"verse":"6","text":"Cuando los seguidores oyeron esto, se asustaron tanto que cayeron al suelo. \n","readableText":"Cuando los seguidores oyeron esto, se asustaron tanto que cayeron al suelo.\n\n"},{"verse":"7","text":"Entonces Jes&#250;s vino, los toc&#243; y dijo: &#8212;Lev&#225;ntense y no tengan miedo.   \n","readableText":"Entonces Jesús vino, los tocó y dijo: —Levántense y no tengan miedo.\n\n"},{"verse":"8","text":"Los seguidores miraron para todos lados, pero ya no vieron a nadie, s&#243;lo a Jes&#250;s.   \n","readableText":"Los seguidores miraron para todos lados, pero ya no vieron a nadie, sólo a\nJesús.\n\n"},{"verse":"9","text":"Cuando estaban bajando de la monta&#241;a, Jes&#250;s les orden&#243;: &#8212;No le cuenten esto a nadie hasta que el Hijo del hombre haya resucitado de entre los muertos.   \n","readableText":"Cuando estaban bajando de la montaña, Jesús les ordenó: —No le cuenten esto a\nnadie hasta que el Hijo del hombre haya resucitado de entre los muertos.\n\n"},{"verse":"10","text":"Entonces los seguidores le preguntaron: &#8212;&#191;Por qu&#233; los maestros de la ley dicen que El&#237;as debe venir primero?   \n","readableText":"Entonces los seguidores le preguntaron: —¿Por qué los maestros de la ley dicen\nque Elías debe venir primero?\n\n"},{"verse":"11","text":"Jes&#250;s les contest&#243;: &#8212;Tienen raz&#243;n cuando dicen que El&#237;as va a venir y pondr&#225; todo en orden. \n","readableText":"Jesús les contestó: —Tienen razón cuando dicen que Elías va a venir y pondrá\ntodo en orden.\n\n"},{"verse":"12","text":"Pero yo les digo que El&#237;as ya vino, no lo reconocieron e hicieron lo que quisieron con &#233;l. De esa misma manera van a hacer sufrir al Hijo del hombre.   \n","readableText":"Pero yo les digo que Elías ya vino, no lo reconocieron e hicieron lo que\nquisieron con él. De esa misma manera van a hacer sufrir al Hijo del hombre.\n\n"},{"verse":"13","text":"Entonces sus seguidores comprendieron que &#233;l estaba diciendo que Juan el Bautista era el El&#237;as que hab&#237;a de venir.   \n","readableText":"Entonces sus seguidores comprendieron que él estaba diciendo que Juan el\nBautista era el Elías que había de venir.\n\n"},{"verse":"14","text":"Cuando llegaron a donde estaba la multitud, un hombre se acerc&#243; a Jes&#250;s, se arrodill&#243; ante &#233;l y \n","readableText":"Cuando llegaron a donde estaba la multitud, un hombre se acercó a Jesús, se\narrodilló ante él y\n\n"},{"verse":"15","text":"le dijo: &#8212;&#161;Se&#241;or, ten compasi&#243;n de mi hijo! Le dan ataques y sufre terriblemente. Muchas veces cae en el fuego o en el agua. \n","readableText":"le dijo: —¡Señor, ten compasión de mi hijo! Le dan ataques y sufre\nterriblemente. Muchas veces cae en el fuego o en el agua.\n\n"},{"verse":"16","text":"Lo llev&#233; a tus seguidores, pero no pudieron sanarlo.   \n","readableText":"Lo llevé a tus seguidores, pero no pudieron sanarlo.\n\n"},{"verse":"17","text":"Cuando Jes&#250;s escuch&#243; esto, dijo: &#8212;&#161;Partida  de incr&#233;dulos y pervertidos! &#191;Cu&#225;nto tiempo m&#225;s tendr&#233; que estar con ustedes? &#191;Hasta cu&#225;ndo tendr&#233; que soportarlos? Tr&#225;iganme al muchacho para ac&#225;.   \n","readableText":"Cuando Jesús escuchó esto, dijo: —¡Partida de incrédulos y pervertidos! ¿Cuánto\ntiempo más tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos?\nTráiganme al muchacho para acá.\n\n"},{"verse":"18","text":"Entonces Jes&#250;s le orden&#243; al demonio que saliera y el muchacho qued&#243; sano desde ese d&#237;a. \n","readableText":"Entonces Jesús le ordenó al demonio que saliera y el muchacho quedó sano desde\nese día.\n\n"},{"verse":"19","text":"Despu&#233;s los seguidores se acercaron a Jes&#250;s y le preguntaron en privado: &#8212;&#191;Por qu&#233; nosotros no pudimos expulsarlo?   \n","readableText":"Después los seguidores se acercaron a Jesús y le preguntaron en privado: —¿Por\nqué nosotros no pudimos expulsarlo?\n\n"},{"verse":"20","text":"Jes&#250;s les dijo: &#8212;Eso fue porque ustedes tienen muy poca fe. Les digo la verdad: si su fe fuera tan s&#243;lo como un grano de mostaza , podr&#237;an decirle a esta monta&#241;a: &#8220;Mu&#233;vete de aqu&#237; para all&#225;&#8221;, y esta se mover&#237;a. Nada les ser&#237;a imposible. \n","readableText":"Jesús les dijo: —Eso fue porque ustedes tienen muy poca fe. Les digo la verdad:\nsi su fe fuera tan sólo como un grano de mostaza , podrían decirle a esta\nmontaña: “Muévete de aquí para allá”, y esta se movería. Nada les sería\nimposible.\n\n"},{"verse":"21","text":"  \n","readableText":"\n\n"},{"verse":"22","text":"Cuando Jes&#250;s volvi&#243; con sus seguidores a Galilea, les dijo: &#8212;El Hijo del hombre est&#225; a punto de ser entregado en manos de los hombres \n","readableText":"Cuando Jesús volvió con sus seguidores a Galilea, les dijo: —El Hijo del hombre\nestá a punto de ser entregado en manos de los hombres\n\n"},{"verse":"23","text":"que lo van a matar; pero al tercer d&#237;a, resucitar&#225;. Los seguidores se pusieron muy tristes.   \n","readableText":"que lo van a matar; pero al tercer día, resucitará. Los seguidores se pusieron\nmuy tristes.\n\n"},{"verse":"24","text":"Cuando Jes&#250;s y sus seguidores entraron al pueblo de Caperna&#250;m, se le acercaron a Pedro unos hombres que recaudaban el impuesto del templo y le preguntaron: &#8212;&#191;Tu maestro no paga el impuesto del templo ?   \n","readableText":"Cuando Jesús y sus seguidores entraron al pueblo de Capernaúm, se le acercaron\na Pedro unos hombres que recaudaban el impuesto del templo y le preguntaron:\n—¿Tu maestro no paga el impuesto del templo ?\n\n"},{"verse":"25","text":"Pedro les respondi&#243; que s&#237; y entr&#243; a la casa. Antes de que Pedro dijera algo, Jes&#250;s dijo: &#8212;&#191;T&#250; qu&#233; piensas, Sim&#243;n? &#191;De qui&#233;n recogen los impuestos los reyes de la tierra? &#191;Acaso los recogen de sus hijos o de los que no son de la familia?   \n","readableText":"Pedro les respondió que sí y entró a la casa. Antes de que Pedro dijera algo,\nJesús dijo: —¿Tú qué piensas, Simón? ¿De quién recogen los impuestos los reyes\nde la tierra? ¿Acaso los recogen de sus hijos o de los que no son de la\nfamilia?\n\n"},{"verse":"26","text":"Pedro le respondi&#243;: &#8212;Los que pagan los impuestos son los hijos de la otra gente. Entonces Jes&#250;s le dijo: &#8212;Es decir, que los hijos del rey no pagan impuestos. \n","readableText":"Pedro le respondió: —Los que pagan los impuestos son los hijos de la otra\ngente. Entonces Jesús le dijo: —Es decir, que los hijos del rey no pagan\nimpuestos.\n\n"},{"verse":"27","text":"Pero, como nosotros no queremos que armen un esc&#225;ndalo, ve al lago y pesca con anzuelo. &#193;brele la boca al primer pescado que pesques, y all&#237; encontrar&#225;s una moneda . Ll&#233;vala y d&#225;sela a los que cobran impuestos. Ese dinero pagar&#225; tu impuesto y el m&#237;o.\n","readableText":"Pero, como nosotros no queremos que armen un escándalo, ve al lago y pesca con\nanzuelo. Ábrele la boca al primer pescado que pesques, y allí encontrarás una\nmoneda . Llévala y dásela a los que cobran impuestos. Ese dinero pagará tu\nimpuesto y el mío.\n\n"}]}
