{"book":"MAT","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"Cuando Jes&#250;s vio a toda esa gente, subi&#243; a la ladera de una monta&#241;a, se sent&#243; y all&#237; llegaron sus seguidores. \n","readableText":"Cuando Jesús vio a toda esa gente, subió a la ladera de una montaña, se sentó y\nallí llegaron sus seguidores.\n\n"},{"verse":"2","text":"Entonces comenz&#243; a ense&#241;arles lo siguiente:   \n","readableText":"Entonces comenzó a enseñarles lo siguiente:\n\n"},{"verse":"3","text":"&#171;Afortunados los que reconocen su necesidad espiritual, porque el reino de Dios les pertenece.   \n","readableText":"«Afortunados los que reconocen su necesidad espiritual, porque el reino de Dios\nles pertenece.\n\n"},{"verse":"4","text":"Afortunados los que est&#225;n tristes, porque Dios los consolar&#225;.   \n","readableText":"Afortunados los que están tristes, porque Dios los consolará.\n\n"},{"verse":"5","text":"Afortunados los que son humildes, porque la tierra que Dios prometi&#243;  ser&#225; de ellos.   \n","readableText":"Afortunados los que son humildes, porque la tierra que Dios prometió será de\nellos.\n\n"},{"verse":"6","text":"Afortunados los que tienen hambre y sed de justicia, porque quedar&#225;n completamente satisfechos por Dios.   \n","readableText":"Afortunados los que tienen hambre y sed de justicia, porque quedarán\ncompletamente satisfechos por Dios.\n\n"},{"verse":"7","text":"Afortunados los que tienen compasi&#243;n de otros, porque Dios tambi&#233;n tendr&#225; compasi&#243;n de ellos.   \n","readableText":"Afortunados los que tienen compasión de otros, porque Dios también tendrá\ncompasión de ellos.\n\n"},{"verse":"8","text":"Afortunados los que tienen coraz&#243;n puro, porque ellos ver&#225;n a Dios.   \n","readableText":"Afortunados los que tienen corazón puro, porque ellos verán a Dios.\n\n"},{"verse":"9","text":"Afortunados los que se esfuerzan por conseguir la paz, porque ellos ser&#225;n llamados hijos de Dios.   \n","readableText":"Afortunados los que se esfuerzan por conseguir la paz, porque ellos serán\nllamados hijos de Dios.\n\n"},{"verse":"10","text":"Afortunados los que son maltratados por practicar la justicia, porque el reino de Dios les pertenece.   \n","readableText":"Afortunados los que son maltratados por practicar la justicia, porque el reino\nde Dios les pertenece.\n\n"},{"verse":"11","text":"&#187;Cuando la gente los insulte, los persiga y hable mal de ustedes por seguirme, sepan que son afortunados a los ojos de Dios. \n","readableText":"»Cuando la gente los insulte, los persiga y hable mal de ustedes por seguirme,\nsepan que son afortunados a los ojos de Dios.\n\n"},{"verse":"12","text":"P&#243;nganse contentos y al&#233;grense porque van a recibir una gran recompensa en los cielos. As&#237; tambi&#233;n fue como maltrataron a los profetas que vivieron antes de ustedes.   \n","readableText":"Pónganse contentos y alégrense porque van a recibir una gran recompensa en los\ncielos. Así también fue como maltrataron a los profetas que vivieron antes de\nustedes.\n\n"},{"verse":"13","text":"&#187;Ustedes son la sal de la tierra, pero si la sal pierde su sabor, &#191;c&#243;mo podr&#237;a volver a ser salada? Ya no sirve para nada sino para ser tirada y pisada por la gente.   \n","readableText":"»Ustedes son la sal de la tierra, pero si la sal pierde su sabor, ¿cómo podría\nvolver a ser salada? Ya no sirve para nada sino para ser tirada y pisada por la\ngente.\n\n"},{"verse":"14","text":"&#187;Ustedes son la luz que alumbra al mundo. Una ciudad que est&#225; en un monte no se puede esconder. \n","readableText":"»Ustedes son la luz que alumbra al mundo. Una ciudad que está en un monte no se\npuede esconder.\n\n"},{"verse":"15","text":"Ni se enciende una l&#225;mpara para ponerla debajo de un cesto, sino sobre el candelero para que ilumine a todos en la casa. \n","readableText":"Ni se enciende una lámpara para ponerla debajo de un cesto, sino sobre el\ncandelero para que ilumine a todos en la casa.\n\n"},{"verse":"16","text":"As&#237; mismo, ustedes deben ser luz para los dem&#225;s de tal manera que todos puedan ver sus buenas obras y adoren a su Padre que est&#225; en los cielos.   \n","readableText":"Así mismo, ustedes deben ser luz para los demás de tal manera que todos puedan\nver sus buenas obras y adoren a su Padre que está en los cielos.\n\n"},{"verse":"17","text":"&#187;No piensen que he venido para acabar con la ley de Mois&#233;s o la ense&#241;anza de los profetas. No he venido para acabar con ellas, sino para darles completo significado. \n","readableText":"»No piensen que he venido para acabar con la ley de Moisés o la enseñanza de\nlos profetas. No he venido para acabar con ellas, sino para darles completo\nsignificado.\n\n"},{"verse":"18","text":"Les digo la verdad: hasta que pasen el cielo y la tierra, no pasar&#225; ni una letra ni una tilde de la ley hasta que todo esto se cumpla. \n","readableText":"Les digo la verdad: hasta que pasen el cielo y la tierra, no pasará ni una\nletra ni una tilde de la ley hasta que todo esto se cumpla.\n\n"},{"verse":"19","text":"As&#237; que cualquiera que desobedezca alguno de los mandamientos por muy peque&#241;o que sea y les ense&#241;e a otros a desobedecerlo, ser&#225; considerado muy peque&#241;o en el reino de Dios. En cambio, el que los obedezca todos y ense&#241;e a obedecerlos ser&#225; considerado grande en el reino de Dios. \n","readableText":"Así que cualquiera que desobedezca alguno de los mandamientos por muy pequeño\nque sea y les enseñe a otros a desobedecerlo, será considerado muy pequeño en\nel reino de Dios. En cambio, el que los obedezca todos y enseñe a obedecerlos\nserá considerado grande en el reino de Dios.\n\n"},{"verse":"20","text":"Porque les digo a ustedes, no entrar&#225;n en el reino de Dios a menos que practiquen la justicia mejor que los maestros de la ley y los fariseos.   \n","readableText":"Porque les digo a ustedes, no entrarán en el reino de Dios a menos que\npractiquen la justicia mejor que los maestros de la ley y los fariseos.\n\n"},{"verse":"21","text":"  \n","readableText":"\n\n"},{"verse":"22","text":"Pero, ahora yo les digo que todo el que se enoje con otro tendr&#225; que responder ante el tribunal. El que insulte a alguien, tendr&#225; que responder ante el Consejo; y el que maldiga a otro, tendr&#225; que responder por eso en el fuego del infierno.   \n","readableText":"Pero, ahora yo les digo que todo el que se enoje con otro tendrá que responder\nante el tribunal. El que insulte a alguien, tendrá que responder ante el\nConsejo; y el que maldiga a otro, tendrá que responder por eso en el fuego del\ninfierno.\n\n"},{"verse":"23","text":"&#187;As&#237; que si vas al altar a dar una ofrenda a Dios y te acuerdas de que alguien tiene algo contra ti, \n","readableText":"»Así que si vas al altar a dar una ofrenda a Dios y te acuerdas de que alguien\ntiene algo contra ti,\n\n"},{"verse":"24","text":"deja ah&#237; tu ofrenda y ve a hacer las paces con esa persona. Luego regresa para dar tu ofrenda a Dios.   \n","readableText":"deja ahí tu ofrenda y ve a hacer las paces con esa persona. Luego regresa para\ndar tu ofrenda a Dios.\n\n"},{"verse":"25","text":"&#187;Reconc&#237;liate pronto con tu adversario. Llega a un acuerdo con &#233;l mientras van hacia el juzgado, porque si no, &#233;l te entregar&#225; al juez, y el juez te entregar&#225; al guardia para que te meta a la c&#225;rcel. \n","readableText":"»Reconcíliate pronto con tu adversario. Llega a un acuerdo con él mientras van\nhacia el juzgado, porque si no, él te entregará al juez, y el juez te entregará\nal guardia para que te meta a la cárcel.\n\n"},{"verse":"26","text":"Te digo la verdad: no saldr&#225;s de all&#237; hasta que hayas pagado hasta el &#250;ltimo centavo.   \n","readableText":"Te digo la verdad: no saldrás de allí hasta que hayas pagado hasta el último\ncentavo.\n\n"},{"verse":"27","text":"  \n","readableText":"\n\n"}]}
