{"book":"MAT","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Jes&#250;s sali&#243; del &#225;rea del templo, y ya se iba, cuando sus seguidores se le acercaron para mostrarle los edificios del &#225;rea del templo. \n","readableText":"Jesús salió del área del templo, y ya se iba, cuando sus seguidores se le\nacercaron para mostrarle los edificios del área del templo.\n\n"},{"verse":"2","text":"&#201;l les dijo: &#8212;&#191;Se refieren a todo esto? Pues les digo la verdad: no quedar&#225; piedra sobre piedra, todo se vendr&#225; abajo.   \n","readableText":"Él les dijo: —¿Se refieren a todo esto? Pues les digo la verdad: no quedará\npiedra sobre piedra, todo se vendrá abajo.\n\n"},{"verse":"3","text":"Luego Jes&#250;s estaba sentado en el monte de los Olivos. Se acercaron sus seguidores y le preguntaron en privado: &#8212;Dinos, &#191;cu&#225;ndo suceder&#225; eso y cu&#225;l ser&#225; la se&#241;al de tu regreso y del fin del mundo?   \n","readableText":"Luego Jesús estaba sentado en el monte de los Olivos. Se acercaron sus\nseguidores y le preguntaron en privado: —Dinos, ¿cuándo sucederá eso y cuál\nserá la señal de tu regreso y del fin del mundo?\n\n"},{"verse":"4","text":"Jes&#250;s les contest&#243;: &#8212;&#161;Tengan cuidado! No permitan que nadie los enga&#241;e. \n","readableText":"Jesús les contestó: —¡Tengan cuidado! No permitan que nadie los engañe.\n\n"},{"verse":"5","text":"Porque muchos vendr&#225;n contra m&#237; al decir: &#8220;Yo soy el Mes&#237;as&#8221;, y enga&#241;ar&#225;n a muchos. \n","readableText":"Porque muchos vendrán contra mí al decir: “Yo soy el Mesías”, y engañarán a\nmuchos.\n\n"},{"verse":"6","text":"Ustedes oir&#225;n sobre guerras y rumores de guerras, pero no se asusten. Todo esto tiene que pasar, pero todav&#237;a no ser&#225; el fin. \n","readableText":"Ustedes oirán sobre guerras y rumores de guerras, pero no se asusten. Todo esto\ntiene que pasar, pero todavía no será el fin.\n\n"},{"verse":"7","text":"Pelear&#225; naci&#243;n contra naci&#243;n, y reino contra reino. Habr&#225; hambres y terremotos en muchos lugares. \n","readableText":"Peleará nación contra nación, y reino contra reino. Habrá hambres y terremotos\nen muchos lugares.\n\n"},{"verse":"8","text":"Todo eso ser&#225; el comienzo de mucho sufrimiento.   \n","readableText":"Todo eso será el comienzo de mucho sufrimiento.\n\n"},{"verse":"9","text":"&#187;En ese tiempo, los entregar&#225;n para que los castiguen y los maten. Todas las naciones los odiar&#225;n a ustedes por estar de mi parte. \n","readableText":"»En ese tiempo, los entregarán para que los castiguen y los maten. Todas las\nnaciones los odiarán a ustedes por estar de mi parte.\n\n"},{"verse":"10","text":"En esos d&#237;as, muchos creyentes perder&#225;n la fe, se entregar&#225;n unos a otros a las autoridades y se odiar&#225;n unos a otros. \n","readableText":"En esos días, muchos creyentes perderán la fe, se entregarán unos a otros a las\nautoridades y se odiarán unos a otros.\n\n"},{"verse":"11","text":"Habr&#225; muchos falsos profetas que vendr&#225;n y enga&#241;ar&#225;n a la gente. \n","readableText":"Habrá muchos falsos profetas que vendrán y engañarán a la gente.\n\n"},{"verse":"12","text":"Debido a que habr&#225; mucha maldad, el amor de muchos se ir&#225; enfriando. \n","readableText":"Debido a que habrá mucha maldad, el amor de muchos se irá enfriando.\n\n"},{"verse":"13","text":"Pero Dios salvar&#225; al que se mantenga hasta el final. \n","readableText":"Pero Dios salvará al que se mantenga hasta el final.\n\n"},{"verse":"14","text":"Y estas buenas noticias del reino se anunciar&#225;n en todo el mundo para testimonio a todas las naciones, y luego vendr&#225; el fin.   \n","readableText":"Y estas buenas noticias del reino se anunciarán en todo el mundo para\ntestimonio a todas las naciones, y luego vendrá el fin.\n\n"},{"verse":"15","text":"&#187;As&#237; que cuando ustedes vean que &#8220;la abominaci&#243;n que causa destrucci&#243;n&#8221;  de que habl&#243; el profeta Daniel, est&#225; en el Lugar Santo (quien lee esto que lo entienda), \n","readableText":"»Así que cuando ustedes vean que “la abominación que causa destrucción” de que\nhabló el profeta Daniel, está en el Lugar Santo (quien lee esto que lo\nentienda),\n\n"},{"verse":"16","text":"entonces los que est&#233;n en Judea, que huyan inmediatamente hacia las monta&#241;as. \n","readableText":"entonces los que estén en Judea, que huyan inmediatamente hacia las montañas.\n\n\n"},{"verse":"17","text":"El que est&#233; en el techo de su casa, que no baje para sacar sus cosas. \n","readableText":"El que esté en el techo de su casa, que no baje para sacar sus cosas.\n\n"},{"verse":"18","text":"El que est&#233; trabajando en el campo, que no regrese por su ropa.   \n","readableText":"El que esté trabajando en el campo, que no regrese por su ropa.\n\n"},{"verse":"19","text":"&#187;&#161;Pobres de las mujeres embarazadas y tambi&#233;n de las que tengan beb&#233; en esos d&#237;as! \n","readableText":"»¡Pobres de las mujeres embarazadas y también de las que tengan bebé en esos\ndías!\n\n"},{"verse":"20","text":"Oren para que no les toque huir en invierno ni en d&#237;a de descanso. \n","readableText":"Oren para que no les toque huir en invierno ni en día de descanso.\n\n"},{"verse":"21","text":"Esos d&#237;as ser&#225;n terribles, tiempos dif&#237;ciles como no los ha habido desde el principio del mundo ni los habr&#225; jam&#225;s. \n","readableText":"Esos días serán terribles, tiempos difíciles como no los ha habido desde el\nprincipio del mundo ni los habrá jamás.\n\n"},{"verse":"22","text":"Si Dios no hubiera decidido acortar esos d&#237;as, nadie sobrevivir&#237;a. Pero los acort&#243; para ayudar al pueblo que ha elegido.   \n","readableText":"Si Dios no hubiera decidido acortar esos días, nadie sobreviviría. Pero los\nacortó para ayudar al pueblo que ha elegido.\n\n"},{"verse":"23","text":"&#187;Si alguien les dice en esos d&#237;as: &#8220;&#161;Miren aqu&#237; est&#225; el Mes&#237;as!&#8221; o &#8220;&#161;Aqu&#237; est&#225; &#233;l!&#8221;, no le crean. \n","readableText":"»Si alguien les dice en esos días: “¡Miren aquí está el Mesías!” o “¡Aquí está\nél!”, no le crean.\n\n"},{"verse":"24","text":"Porque vendr&#225;n falsos mes&#237;as y falsos profetas y har&#225;n milagros, se&#241;ales y maravillas para poder enga&#241;ar aun a los mismos elegidos de Dios. \n","readableText":"Porque vendrán falsos mesías y falsos profetas y harán milagros, señales y\nmaravillas para poder engañar aun a los mismos elegidos de Dios.\n\n"},{"verse":"25","text":"As&#237; que los pongo sobreaviso.   \n","readableText":"Así que los pongo sobreaviso.\n\n"},{"verse":"26","text":"&#187;Por eso si ellos les dicen: &#8220;&#161;Miren, el Mes&#237;as est&#225; en el desierto!&#8221; No vayan. No les crean si les dicen: &#8220;&#161;Miren, &#233;l est&#225; escondido adentro, en un cuarto!&#8221; \n","readableText":"»Por eso si ellos les dicen: “¡Miren, el Mesías está en el desierto!” No vayan.\nNo les crean si les dicen: “¡Miren, él está escondido adentro, en un cuarto!”\n\n\n"},{"verse":"27","text":"Porque como se observa un rayo resplandecer en el cielo de oriente a occidente, as&#237; se observar&#225; la venida del Hijo del hombre. \n","readableText":"Porque como se observa un rayo resplandecer en el cielo de oriente a occidente,\nasí se observará la venida del Hijo del hombre.\n\n"},{"verse":"28","text":"Donde est&#233; el cad&#225;ver, all&#237; se juntar&#225;n los buitres.   \n","readableText":"Donde esté el cadáver, allí se juntarán los buitres.\n\n"},{"verse":"29","text":"&#187;Inmediatamente despu&#233;s de esos d&#237;as terribles: &#8220;El sol se oscurecer&#225;, la luna no iluminar&#225; m&#225;s, las estrellas caer&#225;n y los cuerpos celestes temblar&#225;n&#8221;.   \n","readableText":"»Inmediatamente después de esos días terribles: “El sol se oscurecerá, la luna\nno iluminará más, las estrellas caerán y los cuerpos celestes temblarán”.\n\n"},{"verse":"30","text":"&#187;En esos d&#237;as, la se&#241;al del Hijo del hombre se ver&#225; en el cielo. Entonces todas las familias de la tierra llorar&#225;n y ver&#225;n al Hijo del hombre que vendr&#225; sobre las nubes del cielo con poder y gran gloria. \n","readableText":"»En esos días, la señal del Hijo del hombre se verá en el cielo. Entonces todas\nlas familias de la tierra llorarán y verán al Hijo del hombre que vendrá sobre\nlas nubes del cielo con poder y gran gloria.\n\n"},{"verse":"31","text":"Enviar&#225; a sus &#225;ngeles con una gran trompeta y reunir&#225;n a sus elegidos de los cuatro puntos cardinales, de un extremo a otro del cielo.   \n","readableText":"Enviará a sus ángeles con una gran trompeta y reunirán a sus elegidos de los\ncuatro puntos cardinales, de un extremo a otro del cielo.\n\n"},{"verse":"32","text":"&#187;Aprendan la lecci&#243;n de la higuera: Tan pronto como sus ramas se vuelven tiernas y sus hojas se abren, ustedes saben que se acerca el verano. \n","readableText":"»Aprendan la lección de la higuera: Tan pronto como sus ramas se vuelven\ntiernas y sus hojas se abren, ustedes saben que se acerca el verano.\n\n"},{"verse":"33","text":"As&#237; tambi&#233;n, cuando vean suceder todo esto,  sabr&#225;n que el tiempo est&#225; cerca, a la puerta. \n","readableText":"Así también, cuando vean suceder todo esto, sabrán que el tiempo está cerca, a\nla puerta.\n\n"},{"verse":"34","text":"Les digo la verdad: todo esto suceder&#225; antes de que muera esta generaci&#243;n. \n","readableText":"Les digo la verdad: todo esto sucederá antes de que muera esta generación.\n\n"},{"verse":"35","text":"El cielo y la tierra no durar&#225;n para siempre, pero mis palabras s&#237;.   \n","readableText":"El cielo y la tierra no durarán para siempre, pero mis palabras sí.\n\n"},{"verse":"36","text":"&#187;Nadie sabe cu&#225;ndo ser&#225; el d&#237;a o la hora, ni siquiera los &#225;ngeles del cielo, ni el Hijo mismo. Solamente lo sabe el Padre.   \n","readableText":"»Nadie sabe cuándo será el día o la hora, ni siquiera los ángeles del cielo, ni\nel Hijo mismo. Solamente lo sabe el Padre.\n\n"},{"verse":"37","text":"&#187;La venida del Hijo del hombre ser&#225; como en los d&#237;as en que vivi&#243; No&#233;. \n","readableText":"»La venida del Hijo del hombre será como en los días en que vivió Noé.\n\n"},{"verse":"38","text":"En aquellos d&#237;as antes del diluvio, la gente com&#237;a y beb&#237;a, se casaba y daba a sus hijos en casamiento hasta el d&#237;a en que No&#233; entr&#243; en el arca. \n","readableText":"En aquellos días antes del diluvio, la gente comía y bebía, se casaba y daba a\nsus hijos en casamiento hasta el día en que Noé entró en el arca.\n\n"},{"verse":"39","text":"Como ellos no sab&#237;an lo que iba a pasar, vino el diluvio y los arrastr&#243; a todos. As&#237; ser&#225; cuando venga el Hijo del hombre. \n","readableText":"Como ellos no sabían lo que iba a pasar, vino el diluvio y los arrastró a\ntodos. Así será cuando venga el Hijo del hombre.\n\n"},{"verse":"40","text":"En esos d&#237;as, dos hombres estar&#225;n trabajando en un terreno. Uno de ellos ser&#225; llevado y el otro ser&#225; dejado. \n","readableText":"En esos días, dos hombres estarán trabajando en un terreno. Uno de ellos será\nllevado y el otro será dejado.\n\n"},{"verse":"41","text":"Dos mujeres estar&#225;n moliendo. Una de ellas ser&#225; llevada y la otra ser&#225; dejada.   \n","readableText":"Dos mujeres estarán moliendo. Una de ellas será llevada y la otra será dejada.\n\n\n"},{"verse":"42","text":"&#187;Por lo tanto, ustedes mant&#233;nganse alerta porque no saben qu&#233; d&#237;a va a venir su Se&#241;or. \n","readableText":"»Por lo tanto, ustedes manténganse alerta porque no saben qué día va a venir su\nSeñor.\n\n"},{"verse":"43","text":"Y recuerden esto: si el due&#241;o de una casa supiera a qu&#233; hora viene el ladr&#243;n, se quedar&#237;a despierto y no dejar&#237;a que el ladr&#243;n entrara a su casa. \n","readableText":"Y recuerden esto: si el dueño de una casa supiera a qué hora viene el ladrón,\nse quedaría despierto y no dejaría que el ladrón entrara a su casa.\n\n"},{"verse":"44","text":"Por eso tienen que estar listos, porque el Hijo del hombre vendr&#225; a la hora menos pensada.   \n","readableText":"Por eso tienen que estar listos, porque el Hijo del hombre vendrá a la hora\nmenos pensada.\n\n"},{"verse":"45","text":"&#187;&#191;Qui&#233;n es, pues, el siervo responsable y digno de confianza? El se&#241;or de la casa le encarga a un siervo la responsabilidad de dar de comer a los dem&#225;s a su debido tiempo. &#191;Cu&#225;l es el siervo en quien conf&#237;a el due&#241;o para hacer ese trabajo? \n","readableText":"»¿Quién es, pues, el siervo responsable y digno de confianza? El señor de la\ncasa le encarga a un siervo la responsabilidad de dar de comer a los demás a su\ndebido tiempo. ¿Cuál es el siervo en quien confía el dueño para hacer ese\ntrabajo?\n\n"},{"verse":"46","text":"&#161;Qu&#233; afortunado aquel siervo que cuando su se&#241;or regresa, lo encuentra cumpliendo su deber! \n","readableText":"¡Qué afortunado aquel siervo que cuando su señor regresa, lo encuentra\ncumpliendo su deber!\n\n"},{"verse":"47","text":"Digo la verdad: el patr&#243;n lo pondr&#225; a cargo de todas sus cosas. \n","readableText":"Digo la verdad: el patrón lo pondrá a cargo de todas sus cosas.\n\n"},{"verse":"48","text":"Por otra parte, supongan que ese siervo es malo y se dice a s&#237; mismo: &#8220;Mi se&#241;or se va a demorar&#8221;. \n","readableText":"Por otra parte, supongan que ese siervo es malo y se dice a sí mismo: “Mi señor\nse va a demorar”.\n\n"},{"verse":"49","text":"Comienza a pegarles a los dem&#225;s siervos y a comer y a emborracharse con otros como &#233;l. \n","readableText":"Comienza a pegarles a los demás siervos y a comer y a emborracharse con otros\ncomo él.\n\n"},{"verse":"50","text":"Su se&#241;or volver&#225; el d&#237;a en que menos se lo espere y a la hora en que menos se lo imagine. \n","readableText":"Su señor volverá el día en que menos se lo espere y a la hora en que menos se\nlo imagine.\n\n"},{"verse":"51","text":"Lo cortar&#225; en pedazos como ocurre con los hip&#243;critas. Mueren entre el dolor, llantos y el crujir de dientes.\n","readableText":"Lo cortará en pedazos como ocurre con los hipócritas. Mueren entre el dolor,\nllantos y el crujir de dientes.\n\n"}]}
