{"book":"MAT","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Despu&#233;s del s&#225;bado, al amanecer del domingo, Mar&#237;a Magdalena y la otra Mar&#237;a fueron a visitar el sepulcro.   \n","readableText":"Después del sábado, al amanecer del domingo, María Magdalena y la otra María\nfueron a visitar el sepulcro.\n\n"},{"verse":"2","text":"De repente hubo un fuerte temblor de tierra porque un &#225;ngel del Se&#241;or baj&#243; del cielo, corri&#243; la piedra de la entrada y se sent&#243; sobre ella. \n","readableText":"De repente hubo un fuerte temblor de tierra porque un ángel del Señor bajó del\ncielo, corrió la piedra de la entrada y se sentó sobre ella.\n\n"},{"verse":"3","text":"Su aspecto era brillante como un rayo, y sus vestidos eran blancos como la nieve. \n","readableText":"Su aspecto era brillante como un rayo, y sus vestidos eran blancos como la\nnieve.\n\n"},{"verse":"4","text":"Los guardias tuvieron tanto miedo que se pusieron a temblar y casi se mueren del susto. \n","readableText":"Los guardias tuvieron tanto miedo que se pusieron a temblar y casi se mueren\ndel susto.\n\n"},{"verse":"5","text":"El &#225;ngel les dijo a las mujeres: &#8212;No tengan miedo. Yo s&#233; que est&#225;n buscando a Jes&#250;s, el que fue crucificado, \n","readableText":"El ángel les dijo a las mujeres: —No tengan miedo. Yo sé que están buscando a\nJesús, el que fue crucificado,\n\n"},{"verse":"6","text":"pero no est&#225; aqu&#237;, porque ha resucitado, tal como &#233;l dijo. Vengan y vean el lugar donde estaba. \n","readableText":"pero no está aquí, porque ha resucitado, tal como él dijo. Vengan y vean el\nlugar donde estaba.\n\n"},{"verse":"7","text":"Luego v&#225;yanse r&#225;pido y d&#237;ganles a sus seguidores que &#233;l ha resucitado de la muerte. Ahora &#233;l ir&#225; a Galilea delante de ellos. All&#225; lo ver&#225;n. Recuerden lo que les he dicho.   \n","readableText":"Luego váyanse rápido y díganles a sus seguidores que él ha resucitado de la\nmuerte. Ahora él irá a Galilea delante de ellos. Allá lo verán. Recuerden lo\nque les he dicho.\n\n"},{"verse":"8","text":"Entonces las mujeres se fueron r&#225;pidamente del sepulcro. Estaban asustadas pero llenas de alegr&#237;a. Corrieron para contarles todo esto a los seguidores de Jes&#250;s. \n","readableText":"Entonces las mujeres se fueron rápidamente del sepulcro. Estaban asustadas pero\nllenas de alegría. Corrieron para contarles todo esto a los seguidores de\nJesús.\n\n"},{"verse":"9","text":"De repente, Jes&#250;s se encontr&#243; con ellas y las salud&#243;. Ellas se acercaron a &#233;l, le abrazaron los pies y lo adoraron. \n","readableText":"De repente, Jesús se encontró con ellas y las saludó. Ellas se acercaron a él,\nle abrazaron los pies y lo adoraron.\n\n"},{"verse":"10","text":"Entonces Jes&#250;s les dijo: &#8212;No tengan miedo, vayan y d&#237;ganles a mis hermanos que se dirijan a Galilea y que me ver&#225;n all&#225;.   \n","readableText":"Entonces Jesús les dijo: —No tengan miedo, vayan y díganles a mis hermanos que\nse dirijan a Galilea y que me verán allá.\n\n"},{"verse":"11","text":"Las mujeres se fueron a contar lo sucedido. Al mismo tiempo algunos de los soldados que vigilaban el sepulcro, vinieron a la ciudad y les contaron a los jefes de los sacerdotes todo lo que hab&#237;a pasado. \n","readableText":"Las mujeres se fueron a contar lo sucedido. Al mismo tiempo algunos de los\nsoldados que vigilaban el sepulcro, vinieron a la ciudad y les contaron a los\njefes de los sacerdotes todo lo que había pasado.\n\n"},{"verse":"12","text":"Entonces los jefes de los sacerdotes se reunieron con los ancianos l&#237;deres e hicieron un plan. \n","readableText":"Entonces los jefes de los sacerdotes se reunieron con los ancianos líderes e\nhicieron un plan.\n\n"},{"verse":"13","text":"Les dieron bastante dinero a los soldados y les dijeron: &#171;D&#237;ganle a la gente que los seguidores de &#233;l vinieron durante la noche y robaron su cuerpo mientras ustedes dorm&#237;an. \n","readableText":"Les dieron bastante dinero a los soldados y les dijeron: «Díganle a la gente\nque los seguidores de él vinieron durante la noche y robaron su cuerpo mientras\nustedes dormían.\n\n"},{"verse":"14","text":"Y si esto lo escucha el gobernador, nosotros lo convenceremos. Ustedes no tendr&#225;n ning&#250;n problema&#187;.   \n","readableText":"Y si esto lo escucha el gobernador, nosotros lo convenceremos. Ustedes no\ntendrán ningún problema».\n\n"},{"verse":"15","text":"Los soldados recibieron el dinero e hicieron como les mandaron. As&#237; que esta es la versi&#243;n que los jud&#237;os hicieron circular y sigue vigente hasta hoy.   \n","readableText":"Los soldados recibieron el dinero e hicieron como les mandaron. Así que esta es\nla versión que los judíos hicieron circular y sigue vigente hasta hoy.\n\n"},{"verse":"16","text":"Los once seguidores fueron a Galilea, al monte donde Jes&#250;s les hab&#237;a dicho. \n","readableText":"Los once seguidores fueron a Galilea, al monte donde Jesús les había dicho.\n\n"},{"verse":"17","text":"Cuando lo vieron, lo adoraron, aunque algunos de ellos dudaban. \n","readableText":"Cuando lo vieron, lo adoraron, aunque algunos de ellos dudaban.\n\n"},{"verse":"18","text":"Entonces Jes&#250;s se acerc&#243; y les dijo: &#8212;Dios me ha dado toda autoridad en el cielo y en la tierra. \n","readableText":"Entonces Jesús se acercó y les dijo: —Dios me ha dado toda autoridad en el\ncielo y en la tierra.\n\n"},{"verse":"19","text":"As&#237; que vayan y hagan seguidores en todas las naciones. Baut&#237;cenlos en el nombre del Padre, del Hijo y del Esp&#237;ritu Santo, \n","readableText":"Así que vayan y hagan seguidores en todas las naciones. Bautícenlos en el\nnombre del Padre, del Hijo y del Espíritu Santo,\n\n"},{"verse":"20","text":"y ens&#233;&#241;enles a obedecer todo lo que yo les he mandado. Tengan presente que yo estar&#233; con ustedes todos los d&#237;as hasta el fin del mundo.\n","readableText":"y enséñenles a obedecer todo lo que yo les he mandado. Tengan presente que yo\nestaré con ustedes todos los días hasta el fin del mundo.\n\n"}]}
