{"book":"MAT","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"En ese tiempo los seguidores se acercaron a Jes&#250;s y le preguntaron: &#8212;&#191;Qui&#233;n es el m&#225;s importante en el reino de Dios?   \n","readableText":"En ese tiempo los seguidores se acercaron a Jesús y le preguntaron: —¿Quién es\nel más importante en el reino de Dios?\n\n"},{"verse":"2","text":"Jes&#250;s llam&#243; a un ni&#241;ito y lo puso en medio de sus seguidores. \n","readableText":"Jesús llamó a un niñito y lo puso en medio de sus seguidores.\n\n"},{"verse":"3","text":"Entonces les dijo: &#8212;Les digo la verdad: si no cambian y se vuelven como un ni&#241;o, no podr&#225;n entrar jam&#225;s al reino de Dios. \n","readableText":"Entonces les dijo: —Les digo la verdad: si no cambian y se vuelven como un\nniño, no podrán entrar jamás al reino de Dios.\n\n"},{"verse":"4","text":"Por tanto el que se humille como este ni&#241;o, ser&#225; el m&#225;s importante en el reino de Dios. \n","readableText":"Por tanto el que se humille como este niño, será el más importante en el reino\nde Dios.\n\n"},{"verse":"5","text":"El que recibe en mi nombre a un ni&#241;o como este, me recibe a m&#237;.   \n","readableText":"El que recibe en mi nombre a un niño como este, me recibe a mí.\n\n"},{"verse":"6","text":"&#187;Le va a ir muy mal al que haga pecar a uno de estos mis seguidores a quienes es f&#225;cil hacerles da&#241;o. Ser&#237;a mejor que se colgara una gran piedra de molino al cuello y se hundiera en lo profundo del mar. \n","readableText":"»Le va a ir muy mal al que haga pecar a uno de estos mis seguidores a quienes\nes fácil hacerles daño. Sería mejor que se colgara una gran piedra de molino al\ncuello y se hundiera en lo profundo del mar.\n\n"},{"verse":"7","text":"&#161;Pobre del mundo por los muchos motivos que hacen a la gente caer en pecado! Eso es inevitable, &#161;pero pobre del que haga pecar a los dem&#225;s!   \n","readableText":"¡Pobre del mundo por los muchos motivos que hacen a la gente caer en pecado!\nEso es inevitable, ¡pero pobre del que haga pecar a los demás!\n\n"},{"verse":"8","text":"&#187;As&#237; que si tu mano o tu pie te hace pecar, c&#243;rtalo y t&#237;ralo. Es mejor entrar a la vida eterna con una sola mano o un solo pie que tener las dos manos y los dos pies pero ser echado al fuego eterno. \n","readableText":"»Así que si tu mano o tu pie te hace pecar, córtalo y tíralo. Es mejor entrar a\nla vida eterna con una sola mano o un solo pie que tener las dos manos y los\ndos pies pero ser echado al fuego eterno.\n\n"},{"verse":"9","text":"Y si tu ojo te hace pecar, s&#225;calo y t&#237;ralo. Es mejor entrar tuerto a la vida eterna que tener ambos ojos pero ser echado al fuego eterno.   \n","readableText":"Y si tu ojo te hace pecar, sácalo y tíralo. Es mejor entrar tuerto a la vida\neterna que tener ambos ojos pero ser echado al fuego eterno.\n\n"},{"verse":"10","text":"&#187;&#161;Tengan cuidado! No piensen que estos ni&#241;itos no valen nada. Pues les digo que ellos tienen &#225;ngeles en el cielo que est&#225;n siempre all&#225; con mi Padre. \n","readableText":"»¡Tengan cuidado! No piensen que estos niñitos no valen nada. Pues les digo que\nellos tienen ángeles en el cielo que están siempre allá con mi Padre.\n\n"},{"verse":"11","text":"  \n","readableText":"\n\n"},{"verse":"12","text":"&#187;&#191;Qu&#233; les parece? Si un hombre tiene 100 ovejas y una de ellas se le pierde, &#191;acaso no dejar&#225; a las otras 99 en los montes para ir a buscar a la perdida? \n","readableText":"»¿Qué les parece? Si un hombre tiene 100 ovejas y una de ellas se le pierde,\n¿acaso no dejará a las otras 99 en los montes para ir a buscar a la perdida?\n\n"},{"verse":"13","text":"Y si la encuentra, les digo la verdad: se pondr&#225; m&#225;s feliz por esa que por las otras 99. \n","readableText":"Y si la encuentra, les digo la verdad: se pondrá más feliz por esa que por las\notras 99.\n\n"},{"verse":"14","text":"Pasa lo mismo con su Padre que est&#225; en el cielo. &#201;l no quiere que ninguno de estos peque&#241;os se pierda.   \n","readableText":"Pasa lo mismo con su Padre que está en el cielo. Él no quiere que ninguno de\nestos pequeños se pierda.\n\n"},{"verse":"15","text":"&#187;Si tu hermano hace algo malo,  ve y habla a solas con &#233;l. Expl&#237;cale cu&#225;l fue el mal que hizo. Si te hace caso, has recuperado a tu hermano. \n","readableText":"»Si tu hermano hace algo malo, ve y habla a solas con él. Explícale cuál fue el\nmal que hizo. Si te hace caso, has recuperado a tu hermano.\n\n"},{"verse":"16","text":"Pero si no te hace caso, ve otra vez a hablar con &#233;l, acompa&#241;ado de una o dos personas m&#225;s, para que ellos sean testigos de todo lo que se diga.   \n","readableText":"Pero si no te hace caso, ve otra vez a hablar con él, acompañado de una o dos\npersonas más, para que ellos sean testigos de todo lo que se diga.\n\n"},{"verse":"17","text":"Si &#233;l no les hace caso, d&#237;selo a la iglesia. Y si no hace caso a la iglesia, entonces debes tratarlo como a uno que no cree en Dios o como a un cobrador de impuestos.   \n","readableText":"Si él no les hace caso, díselo a la iglesia. Y si no hace caso a la iglesia,\nentonces debes tratarlo como a uno que no cree en Dios o como a un cobrador de\nimpuestos.\n\n"},{"verse":"18","text":"&#187;Les digo la verdad: si ustedes juzgan a alguien aqu&#237; en la tierra, Dios lo juzgar&#225; en el cielo. A quien perdonen aqu&#237; en la tierra, Dios tambi&#233;n lo perdonar&#225; en el cielo.   \n","readableText":"»Les digo la verdad: si ustedes juzgan a alguien aquí en la tierra, Dios lo\njuzgará en el cielo. A quien perdonen aquí en la tierra, Dios también lo\nperdonará en el cielo.\n\n"},{"verse":"19","text":"&#187;En otras palabras, si dos de ustedes en la tierra se ponen de acuerdo en pedir algo, pueden orar por eso. Mi Padre que est&#225; en el cielo se lo dar&#225;, \n","readableText":"»En otras palabras, si dos de ustedes en la tierra se ponen de acuerdo en pedir\nalgo, pueden orar por eso. Mi Padre que está en el cielo se lo dará,\n\n"},{"verse":"20","text":"porque donde se re&#250;nen dos o tres en mi nombre, yo estoy all&#237; en medio de ellos.   \n","readableText":"porque donde se reúnen dos o tres en mi nombre, yo estoy allí en medio de\nellos.\n\n"},{"verse":"21","text":"Entonces Pedro se acerc&#243; a Jes&#250;s y le dijo: &#8212;Se&#241;or, &#191;cu&#225;ntas veces debo perdonar a mi hermano si no deja de hacerme mal? &#191;Debo perdonarlo aun si peca contra m&#237; hasta siete veces?   \n","readableText":"Entonces Pedro se acercó a Jesús y le dijo: —Señor, ¿cuántas veces debo\nperdonar a mi hermano si no deja de hacerme mal? ¿Debo perdonarlo aun si peca\ncontra mí hasta siete veces?\n\n"},{"verse":"22","text":"Jes&#250;s le dijo: &#8212;No s&#243;lo siete veces, sino que debes perdonarlo hasta setenta y siete veces .   \n","readableText":"Jesús le dijo: —No sólo siete veces, sino que debes perdonarlo hasta setenta y\nsiete veces .\n\n"},{"verse":"23","text":"&#187;Por eso el reino de Dios se puede comparar con un rey que decidi&#243; hacer cuentas con sus siervos. \n","readableText":"»Por eso el reino de Dios se puede comparar con un rey que decidió hacer\ncuentas con sus siervos.\n\n"},{"verse":"24","text":"Cuando empez&#243;, le llevaron a un siervo que le deb&#237;a muchos millones de monedas de plata.   \n","readableText":"Cuando empezó, le llevaron a un siervo que le debía muchos millones de monedas\nde plata.\n\n"},{"verse":"25","text":"Como deb&#237;a mucho, no ten&#237;a dinero para pagar la deuda. El rey orden&#243; que lo vendieran junto con su esposa e hijos y todo lo que ten&#237;a, y as&#237; poder recuperar el dinero. \n","readableText":"Como debía mucho, no tenía dinero para pagar la deuda. El rey ordenó que lo\nvendieran junto con su esposa e hijos y todo lo que tenía, y así poder\nrecuperar el dinero.\n\n"},{"verse":"26","text":"Entonces el siervo se postr&#243; delante de &#233;l y le rog&#243;: &#8220;Por favor, tenga un poco de paciencia conmigo, yo le voy a pagar todo lo que le debo&#8221;. \n","readableText":"Entonces el siervo se postró delante de él y le rogó: “Por favor, tenga un poco\nde paciencia conmigo, yo le voy a pagar todo lo que le debo”.\n\n"},{"verse":"27","text":"El rey tuvo compasi&#243;n de &#233;l, le perdon&#243; la deuda y lo dej&#243; libre.   \n","readableText":"El rey tuvo compasión de él, le perdonó la deuda y lo dejó libre.\n\n"},{"verse":"28","text":"&#187;Cuando este siervo se fue, se encontr&#243; con un compa&#241;ero que le deb&#237;a 100 monedas de plata . Entonces el siervo a quien el rey hab&#237;a perdonado agarr&#243; al otro del cuello y le dijo: &#8220;&#161;P&#225;game lo que me debes!&#8221; \n","readableText":"»Cuando este siervo se fue, se encontró con un compañero que le debía 100\nmonedas de plata . Entonces el siervo a quien el rey había perdonado agarró al\notro del cuello y le dijo: “¡Págame lo que me debes!”\n\n"},{"verse":"29","text":"El compa&#241;ero se postr&#243; delante de &#233;l y le rog&#243;: &#8220;Por favor, ten un poco de paciencia conmigo, yo te voy a pagar todo lo que te debo&#8221;. \n","readableText":"El compañero se postró delante de él y le rogó: “Por favor, ten un poco de\npaciencia conmigo, yo te voy a pagar todo lo que te debo”.\n\n"},{"verse":"30","text":"Pero el primer siervo no quiso perdonarle la deuda y mand&#243; echarlo a la c&#225;rcel hasta que pagara lo que le deb&#237;a. \n","readableText":"Pero el primer siervo no quiso perdonarle la deuda y mandó echarlo a la cárcel\nhasta que pagara lo que le debía.\n\n"},{"verse":"31","text":"Cuando los otros compa&#241;eros se dieron cuenta de lo que hab&#237;a pasado, se entristecieron mucho y fueron a contarle todo al rey. \n","readableText":"Cuando los otros compañeros se dieron cuenta de lo que había pasado, se\nentristecieron mucho y fueron a contarle todo al rey.\n\n"},{"verse":"32","text":"Entonces el rey lo llam&#243; y le dijo: &#8220;&#161;Eres un mal siervo! Te perdon&#233; la deuda porque me rogaste que tuviera compasi&#243;n, \n","readableText":"Entonces el rey lo llamó y le dijo: “¡Eres un mal siervo! Te perdoné la deuda\nporque me rogaste que tuviera compasión,\n\n"},{"verse":"33","text":"&#191;no debiste haber mostrado compasi&#243;n con tu compa&#241;ero, as&#237; como yo la tuve contigo?&#8221; \n","readableText":"¿no debiste haber mostrado compasión con tu compañero, así como yo la tuve\ncontigo?”\n\n"},{"verse":"34","text":"Por esta raz&#243;n, el rey se enoj&#243; much&#237;simo y entreg&#243; al siervo a los torturadores hasta que pagara todo lo que le deb&#237;a.   \n","readableText":"Por esta razón, el rey se enojó muchísimo y entregó al siervo a los\ntorturadores hasta que pagara todo lo que le debía.\n\n"},{"verse":"35","text":"&#187;As&#237; los tratar&#225; mi Padre que est&#225; en el cielo si ustedes no perdonan de todo coraz&#243;n a sus hermanos.\n","readableText":"»Así los tratará mi Padre que está en el cielo si ustedes no perdonan de todo\ncorazón a sus hermanos.\n\n"}]}
