{"book":"MAT","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Despu&#233;s Jes&#250;s les dijo a la gente y a sus seguidores: \n","readableText":"Después Jesús les dijo a la gente y a sus seguidores:\n\n"},{"verse":"2","text":"&#171;Los maestros de la ley y los fariseos tienen la autoridad de explicar la ley de Mois&#233;s. \n","readableText":"«Los maestros de la ley y los fariseos tienen la autoridad de explicar la ley\nde Moisés.\n\n"},{"verse":"3","text":"As&#237; que hagan caso de todo lo que ellos les dicen, pero no sigan su ejemplo porque ellos no hacen lo que ellos mismos dicen. \n","readableText":"Así que hagan caso de todo lo que ellos les dicen, pero no sigan su ejemplo\nporque ellos no hacen lo que ellos mismos dicen.\n\n"},{"verse":"4","text":"Ellos cargan a la gente con reglas estrictas y dif&#237;ciles de cumplir. Los obligan a cumplirlas, pero ellos ni siquiera quieren mover un dedo para ayudarles a obedecer las reglas.   \n","readableText":"Ellos cargan a la gente con reglas estrictas y difíciles de cumplir. Los\nobligan a cumplirlas, pero ellos ni siquiera quieren mover un dedo para\nayudarles a obedecer las reglas.\n\n"},{"verse":"5","text":"&#187;Ellos hacen cosas buenas s&#243;lo para figurar como m&#225;s importantes que los dem&#225;s. Llevan en la frente cajitas  de cuero con porciones de las Escrituras. Hacen esas cajitas cada vez m&#225;s grandes y agrandan tambi&#233;n los flecos  de sus mantos. \n","readableText":"»Ellos hacen cosas buenas sólo para figurar como más importantes que los demás.\nLlevan en la frente cajitas de cuero con porciones de las Escrituras. Hacen\nesas cajitas cada vez más grandes y agrandan también los flecos de sus mantos.\n\n\n"},{"verse":"6","text":"Les gustan los lugares m&#225;s importantes en las fiestas y buscan los lugares de honor en las sinagogas. \n","readableText":"Les gustan los lugares más importantes en las fiestas y buscan los lugares de\nhonor en las sinagogas.\n\n"},{"verse":"7","text":"Tambi&#233;n les gusta que la gente los salude con respeto en las plazas y que los llamen &#8220;maestro&#8221; .   \n","readableText":"También les gusta que la gente los salude con respeto en las plazas y que los\nllamen “maestro” .\n\n"},{"verse":"8","text":"&#187;Pero ustedes no dejen que nadie los llame &#8220;maestro&#8221;. Ustedes solamente tienen un Maestro y todos ustedes son iguales como hermanos y hermanas. \n","readableText":"»Pero ustedes no dejen que nadie los llame “maestro”. Ustedes solamente tienen\nun Maestro y todos ustedes son iguales como hermanos y hermanas.\n\n"},{"verse":"9","text":"Aqu&#237; en la tierra no le digan a nadie &#8220;padre&#8221;. Ustedes s&#243;lo tienen un Padre que est&#225; en el cielo. \n","readableText":"Aquí en la tierra no le digan a nadie “padre”. Ustedes sólo tienen un Padre que\nestá en el cielo.\n\n"},{"verse":"10","text":"Tampoco dejen que les llamen &#8220;l&#237;der&#8221;, pues ustedes solamente tienen un L&#237;der, quien es el Mes&#237;as. \n","readableText":"Tampoco dejen que les llamen “líder”, pues ustedes solamente tienen un Líder,\nquien es el Mesías.\n\n"},{"verse":"11","text":"El m&#225;s importante entre ustedes ser&#225; el que les sirva, \n","readableText":"El más importante entre ustedes será el que les sirva,\n\n"},{"verse":"12","text":"porque el que se crea m&#225;s que los dem&#225;s ser&#225; humillado, y el que se humille ser&#225; hecho importante.   \n","readableText":"porque el que se crea más que los demás será humillado, y el que se humille\nserá hecho importante.\n\n"},{"verse":"13","text":"&#187;&#161;Pobres de ustedes, maestros de la ley y fariseos! &#161;Hip&#243;critas! Ustedes le cierran las puertas del reino de Dios a la gente; ni entran ustedes ni dejan entrar a los que tratan de hacerlo. \n","readableText":"»¡Pobres de ustedes, maestros de la ley y fariseos! ¡Hipócritas! Ustedes le\ncierran las puertas del reino de Dios a la gente; ni entran ustedes ni dejan\nentrar a los que tratan de hacerlo.\n\n"},{"verse":"14","text":"  \n","readableText":"\n\n"},{"verse":"15","text":"&#187;&#161;Pobres de ustedes, maestros de la ley y fariseos! &#161;Hip&#243;critas! Ustedes viajan por tierra y mar para convertir a alguno en fariseo. Cuando lo logran, lo vuelven peor que ustedes y m&#225;s merecedor de ir al infierno que ustedes mismos.   \n","readableText":"»¡Pobres de ustedes, maestros de la ley y fariseos! ¡Hipócritas! Ustedes viajan\npor tierra y mar para convertir a alguno en fariseo. Cuando lo logran, lo\nvuelven peor que ustedes y más merecedor de ir al infierno que ustedes mismos.\n\n\n"},{"verse":"16","text":"&#187;&#161;Pobres de ustedes! &#161;Gu&#237;as ciegos! Ustedes dicen: &#8220;Si alguien jura por el templo no est&#225; obligado a mantener su juramento; pero si alguien jura por el oro que hay en el templo, entonces est&#225; obligado a cumplir el juramento&#8221;. \n","readableText":"»¡Pobres de ustedes! ¡Guías ciegos! Ustedes dicen: “Si alguien jura por el\ntemplo no está obligado a mantener su juramento; pero si alguien jura por el\noro que hay en el templo, entonces está obligado a cumplir el juramento”.\n\n"},{"verse":"17","text":"&#161;Ciegos! &#191;Qu&#233; es m&#225;s importante? &#191;El oro del templo o el templo que hace sagrado ese oro?   \n","readableText":"¡Ciegos! ¿Qué es más importante? ¿El oro del templo o el templo que hace\nsagrado ese oro?\n\n"},{"verse":"18","text":"&#187;Ustedes tambi&#233;n dicen: &#8220;Si alguien jura por el altar , no tiene que cumplir su juramento; pero si jura por la ofrenda que est&#225; en el altar entonces tiene que cumplirlo&#8221;. \n","readableText":"»Ustedes también dicen: “Si alguien jura por el altar , no tiene que cumplir su\njuramento; pero si jura por la ofrenda que está en el altar entonces tiene que\ncumplirlo”.\n\n"},{"verse":"19","text":"&#161;Ciegos! &#191;Qu&#233; es m&#225;s importante? &#191;La ofrenda que hay en el altar o el altar que hace que la ofrenda quede consagrada? \n","readableText":"¡Ciegos! ¿Qué es más importante? ¿La ofrenda que hay en el altar o el altar que\nhace que la ofrenda quede consagrada?\n\n"},{"verse":"20","text":"De esta forma, si alguien jura por el altar, est&#225; jurando por &#233;l y por todo lo que hay en &#233;l. \n","readableText":"De esta forma, si alguien jura por el altar, está jurando por él y por todo lo\nque hay en él.\n\n"},{"verse":"21","text":"Si alguien jura por el templo, est&#225; jurando por &#233;l y por aquel que est&#225; all&#237;. \n","readableText":"Si alguien jura por el templo, está jurando por él y por aquel que está allí.\n\n\n"},{"verse":"22","text":"Y si alguien jura por el cielo, est&#225; jurando por el trono de Dios y por Dios mismo que est&#225; sentado en &#233;l.   \n","readableText":"Y si alguien jura por el cielo, está jurando por el trono de Dios y por Dios\nmismo que está sentado en él.\n\n"},{"verse":"23","text":"&#187;&#161;Pobres de ustedes maestros de la ley y fariseos! &#161;Hip&#243;critas! Ustedes dan a Dios la d&#233;cima parte de todo lo que cosechan, incluso de la menta, del an&#237;s y del comino.  Pero se olvidan de las ense&#241;anzas m&#225;s importantes de la ley: la justicia, la misericordia y la fidelidad a Dios. Eso es lo que deber&#237;an hacer sin dejar de hacer lo otro. \n","readableText":"»¡Pobres de ustedes maestros de la ley y fariseos! ¡Hipócritas! Ustedes dan a\nDios la décima parte de todo lo que cosechan, incluso de la menta, del anís y\ndel comino. Pero se olvidan de las enseñanzas más importantes de la ley: la\njusticia, la misericordia y la fidelidad a Dios. Eso es lo que deberían hacer\nsin dejar de hacer lo otro.\n\n"},{"verse":"24","text":"&#161;Ustedes son gu&#237;as ciegos! Son como el que saca un mosquito de su bebida y luego se traga un camello.   \n","readableText":"¡Ustedes son guías ciegos! Son como el que saca un mosquito de su bebida y\nluego se traga un camello.\n\n"},{"verse":"25","text":"&#187;&#161;Pobres de ustedes maestros de la ley y fariseos! &#161;Hip&#243;critas! Ustedes son como los vasos y los tazones que se lavan s&#243;lo por fuera. Por dentro, siguen llenos de codicia y ego&#237;smo. \n","readableText":"»¡Pobres de ustedes maestros de la ley y fariseos! ¡Hipócritas! Ustedes son\ncomo los vasos y los tazones que se lavan sólo por fuera. Por dentro, siguen\nllenos de codicia y egoísmo.\n\n"},{"verse":"26","text":"Fariseos ciegos, limpien el vaso primero por dentro para que quede limpio por dentro y por fuera.   \n","readableText":"Fariseos ciegos, limpien el vaso primero por dentro para que quede limpio por\ndentro y por fuera.\n\n"},{"verse":"27","text":"&#187;&#161;Pobres de ustedes, maestros de la ley y fariseos! &#161;Hip&#243;critas! Ustedes son como los sepulcros pintados de blanco. Se ven muy bonitos por fuera, pero por dentro est&#225;n llenos de huesos de muertos y toda clase de suciedad. \n","readableText":"»¡Pobres de ustedes, maestros de la ley y fariseos! ¡Hipócritas! Ustedes son\ncomo los sepulcros pintados de blanco. Se ven muy bonitos por fuera, pero por\ndentro están llenos de huesos de muertos y toda clase de suciedad.\n\n"},{"verse":"28","text":"Lo mismo pasa con ustedes, parecen buenos pero por dentro est&#225;n llenos de hipocres&#237;a y de maldad.   \n","readableText":"Lo mismo pasa con ustedes, parecen buenos pero por dentro están llenos de\nhipocresía y de maldad.\n\n"},{"verse":"29","text":"&#187;&#161;Pobres de ustedes, maestros de la ley y fariseos, hip&#243;critas! Porque edifican y adornan grandes sepulcros para los profetas justos. \n","readableText":"»¡Pobres de ustedes, maestros de la ley y fariseos, hipócritas! Porque edifican\ny adornan grandes sepulcros para los profetas justos.\n\n"},{"verse":"30","text":"Ustedes dicen: &#8220;Si hubi&#233;ramos vivido en el tiempo de nuestros antepasados, no hubi&#233;ramos sido sus c&#243;mplices en el asesinato de los profetas&#8221;. \n","readableText":"Ustedes dicen: “Si hubiéramos vivido en el tiempo de nuestros antepasados, no\nhubiéramos sido sus cómplices en el asesinato de los profetas”.\n\n"},{"verse":"31","text":"Por lo tanto, est&#225;n reconociendo que ustedes son descendientes de los que mataron a los profetas. \n","readableText":"Por lo tanto, están reconociendo que ustedes son descendientes de los que\nmataron a los profetas.\n\n"},{"verse":"32","text":"&#161;Entonces sigan y terminen lo que sus padres empezaron!   \n","readableText":"¡Entonces sigan y terminen lo que sus padres empezaron!\n\n"},{"verse":"33","text":"&#187;&#161;Serpientes! &#161;Partida  de v&#237;boras! &#191;C&#243;mo creen que se van a salvar de ser echados al infierno? \n","readableText":"»¡Serpientes! ¡Partida de víboras! ¿Cómo creen que se van a salvar de ser\nechados al infierno?\n\n"},{"verse":"34","text":"Por eso les digo esto: les enviar&#233; profetas, hombres sabios y maestros. Ustedes matar&#225;n a unos de ellos y los colgar&#225;n en la cruz. A otros los golpear&#225;n en sus sinagogas y los perseguir&#225;n de pueblo en pueblo. \n","readableText":"Por eso les digo esto: les enviaré profetas, hombres sabios y maestros. Ustedes\nmatarán a unos de ellos y los colgarán en la cruz. A otros los golpearán en sus\nsinagogas y los perseguirán de pueblo en pueblo.\n\n"},{"verse":"35","text":"Como resultado, ustedes pagar&#225;n por la muerte de todos los justos del mundo que han sido asesinados desde el asesinato de Abel, quien hac&#237;a la voluntad de Dios, hasta el asesinato de Zacar&#237;as,  hijo de Berequ&#237;as. A Zacar&#237;as ustedes lo asesinaron entre el santuario del templo y el altar. \n","readableText":"Como resultado, ustedes pagarán por la muerte de todos los justos del mundo que\nhan sido asesinados desde el asesinato de Abel, quien hacía la voluntad de\nDios, hasta el asesinato de Zacarías, hijo de Berequías. A Zacarías ustedes lo\nasesinaron entre el santuario del templo y el altar.\n\n"},{"verse":"36","text":"Les digo la verdad: Esta generaci&#243;n ser&#225; castigada por todo esto.   \n","readableText":"Les digo la verdad: Esta generación será castigada por todo esto.\n\n"},{"verse":"37","text":"&#187;&#161;Jerusal&#233;n, Jerusal&#233;n, la que mata a los profetas y apedrea a los mensajeros que Dios le env&#237;a! &#161;Cu&#225;ntas veces quise juntar a tus hijos, as&#237; como la gallina junta a sus pollitos bajo sus alas, pero ustedes no quisieron! \n","readableText":"»¡Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los mensajeros\nque Dios le envía! ¡Cuántas veces quise juntar a tus hijos, así como la gallina\njunta a sus pollitos bajo sus alas, pero ustedes no quisieron!\n\n"},{"verse":"38","text":"Ahora su casa quedar&#225; completamente vac&#237;a \n","readableText":"Ahora su casa quedará completamente vacía\n\n"},{"verse":"39","text":"y les digo: no me ver&#225;n m&#225;s sino hasta que digan ustedes: &#8220;&#161;Bendito el que viene en el nombre del Se&#241;or!&#8221; &#187;\n","readableText":"y les digo: no me verán más sino hasta que digan ustedes: “¡Bendito el que\nviene en el nombre del Señor!” »\n\n"}]}
