{"book":"MAT","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"En ese tiempo, Herodes era gobernador de Galilea y oy&#243; hablar de Jes&#250;s. \n","readableText":"En ese tiempo, Herodes era gobernador de Galilea y oyó hablar de Jesús.\n\n"},{"verse":"2","text":"Entonces les dijo a sus siervos: &#171;Este hombre es en realidad Juan el Bautista que ha resucitado. Por eso tiene el poder de hacer estos milagros&#187;.   \n","readableText":"Entonces les dijo a sus siervos: «Este hombre es en realidad Juan el Bautista\nque ha resucitado. Por eso tiene el poder de hacer estos milagros».\n\n"},{"verse":"3","text":"Este Herodes era el que hab&#237;a arrestado a Juan y lo hab&#237;a mandado encadenar y meter en la c&#225;rcel. Lo hizo por causa de Herod&#237;as, esposa de su hermano Felipe. \n","readableText":"Este Herodes era el que había arrestado a Juan y lo había mandado encadenar y\nmeter en la cárcel. Lo hizo por causa de Herodías, esposa de su hermano Felipe.\n\n\n"},{"verse":"4","text":"Juan siempre le dec&#237;a: &#171;No es correcto que vivas con ella&#187;. \n","readableText":"Juan siempre le decía: «No es correcto que vivas con ella».\n\n"},{"verse":"5","text":"Y por eso Herodes quer&#237;a matarlo, pero le daba miedo hacerlo porque el pueblo consideraba que Juan era un profeta.   \n","readableText":"Y por eso Herodes quería matarlo, pero le daba miedo hacerlo porque el pueblo\nconsideraba que Juan era un profeta.\n\n"},{"verse":"6","text":"Cuando lleg&#243; el d&#237;a del cumplea&#241;os de Herodes, la hija de Herod&#237;as bail&#243; para &#233;l y sus invitados. A Herodes le gust&#243; mucho el baile y por eso \n","readableText":"Cuando llegó el día del cumpleaños de Herodes, la hija de Herodías bailó para\nél y sus invitados. A Herodes le gustó mucho el baile y por eso\n\n"},{"verse":"7","text":"prometi&#243; darle cualquier cosa que pidiera. \n","readableText":"prometió darle cualquier cosa que pidiera.\n\n"},{"verse":"8","text":"Herod&#237;as ya le hab&#237;a dicho a su hija lo que ten&#237;a que pedir y entonces ella le dijo a Herodes: &#171;Dame en una bandeja la cabeza de Juan el Bautista&#187;.   \n","readableText":"Herodías ya le había dicho a su hija lo que tenía que pedir y entonces ella le\ndijo a Herodes: «Dame en una bandeja la cabeza de Juan el Bautista».\n\n"},{"verse":"9","text":"El rey se puso triste, pero ten&#237;a que cumplir su promesa y no quer&#237;a quedar mal con sus invitados. Entonces dio la orden de darle lo que ella quer&#237;a. \n","readableText":"El rey se puso triste, pero tenía que cumplir su promesa y no quería quedar mal\ncon sus invitados. Entonces dio la orden de darle lo que ella quería.\n\n"},{"verse":"10","text":"Mand&#243; a unos hombres a que le cortaran la cabeza a Juan en la c&#225;rcel. \n","readableText":"Mandó a unos hombres a que le cortaran la cabeza a Juan en la cárcel.\n\n"},{"verse":"11","text":"Los hombres trajeron la cabeza en una bandeja, se la dieron a la muchacha y ella se la dio a su mam&#225;. \n","readableText":"Los hombres trajeron la cabeza en una bandeja, se la dieron a la muchacha y\nella se la dio a su mamá.\n\n"},{"verse":"12","text":"Despu&#233;s llegaron los seguidores de Juan, se llevaron el cuerpo y lo enterraron. Luego fueron a contarle a Jes&#250;s lo que hab&#237;a pasado.   \n","readableText":"Después llegaron los seguidores de Juan, se llevaron el cuerpo y lo enterraron.\nLuego fueron a contarle a Jesús lo que había pasado.\n\n"},{"verse":"13","text":"Cuando Jes&#250;s supo lo que le hab&#237;a pasado a Juan, se fue solo en una barca hasta un lugar despoblado. Pero la gente se enter&#243; y lo sigui&#243; a pie desde los pueblos. \n","readableText":"Cuando Jesús supo lo que le había pasado a Juan, se fue solo en una barca hasta\nun lugar despoblado. Pero la gente se enteró y lo siguió a pie desde los\npueblos.\n\n"},{"verse":"14","text":"Cuando Jes&#250;s baj&#243; de la barca, vio a una gran multitud, tuvo compasi&#243;n de ellos y san&#243; a los que estaban enfermos.   \n","readableText":"Cuando Jesús bajó de la barca, vio a una gran multitud, tuvo compasión de ellos\ny sanó a los que estaban enfermos.\n\n"},{"verse":"15","text":"Al anochecer, se le acercaron sus seguidores y le dijeron: &#8212;Este es un lugar despoblado y ya es muy tarde. Dile a la gente que se vaya y as&#237; puedan irse a las aldeas y comprar comida.   \n","readableText":"Al anochecer, se le acercaron sus seguidores y le dijeron: —Este es un lugar\ndespoblado y ya es muy tarde. Dile a la gente que se vaya y así puedan irse a\nlas aldeas y comprar comida.\n\n"},{"verse":"16","text":"Pero Jes&#250;s les dijo: &#8212;No hay necesidad de que ellos se vayan. Denles ustedes de comer.   \n","readableText":"Pero Jesús les dijo: —No hay necesidad de que ellos se vayan. Denles ustedes de\ncomer.\n\n"},{"verse":"17","text":"Sus seguidores le dijeron: &#8212;Nosotros aqu&#237; s&#243;lo tenemos cinco panes y dos pescados.   \n","readableText":"Sus seguidores le dijeron: —Nosotros aquí sólo tenemos cinco panes y dos\npescados.\n\n"},{"verse":"18","text":"&#201;l les dijo: &#8212;Tr&#225;iganmelos para ac&#225;.   \n","readableText":"Él les dijo: —Tráiganmelos para acá.\n\n"},{"verse":"19","text":"Y mand&#243; a la gente que se sentara en el pasto, tom&#243; los cinco panes y los dos pescados, mir&#243; al cielo y dio gracias a Dios. Despu&#233;s parti&#243; el pan y les dio los pedazos de pan a sus seguidores y ellos se los repartieron a toda la gente. \n","readableText":"Y mandó a la gente que se sentara en el pasto, tomó los cinco panes y los dos\npescados, miró al cielo y dio gracias a Dios. Después partió el pan y les dio\nlos pedazos de pan a sus seguidores y ellos se los repartieron a toda la gente.\n\n\n"},{"verse":"20","text":"Todos comieron y quedaron satisfechos. Despu&#233;s de esto, los seguidores llenaron doce canastas con lo que sobr&#243;. \n","readableText":"Todos comieron y quedaron satisfechos. Después de esto, los seguidores llenaron\ndoce canastas con lo que sobró.\n\n"},{"verse":"21","text":"M&#225;s o menos 5000 hombres comieron, sin contar a las mujeres ni a los ni&#241;os.   \n","readableText":"Más o menos 5000 hombres comieron, sin contar a las mujeres ni a los niños.\n\n"},{"verse":"22","text":"Enseguida Jes&#250;s orden&#243; a sus seguidores que subieran a la barca y se fueran primero que &#233;l al otro lado del lago. &#201;l se qued&#243; hasta despedirse de la gente. \n","readableText":"Enseguida Jesús ordenó a sus seguidores que subieran a la barca y se fueran\nprimero que él al otro lado del lago. Él se quedó hasta despedirse de la gente.\n\n\n"},{"verse":"23","text":"Cuando termin&#243; de despedirse, Jes&#250;s subi&#243; a un monte a orar. Se hizo de noche y estaba all&#237; solo. \n","readableText":"Cuando terminó de despedirse, Jesús subió a un monte a orar. Se hizo de noche y\nestaba allí solo.\n\n"},{"verse":"24","text":"La barca ya estaba bien lejos  de la orilla, y las olas la golpeaban con dureza, porque soplaba un viento muy fuerte en su contra.   \n","readableText":"La barca ya estaba bien lejos de la orilla, y las olas la golpeaban con dureza,\nporque soplaba un viento muy fuerte en su contra.\n\n"},{"verse":"25","text":"A la madrugada, Jes&#250;s lleg&#243; caminando sobre el agua. \n","readableText":"A la madrugada, Jesús llegó caminando sobre el agua.\n\n"},{"verse":"26","text":"Cuando sus seguidores lo vieron caminando sobre el agua, se asustaron mucho y gritaban de miedo: &#8212;&#161;Es un fantasma!   \n","readableText":"Cuando sus seguidores lo vieron caminando sobre el agua, se asustaron mucho y\ngritaban de miedo: —¡Es un fantasma!\n\n"},{"verse":"27","text":"Pero Jes&#250;s inmediatamente les dijo: &#8212;&#161;Tranquilos, soy yo! No tengan miedo.   \n","readableText":"Pero Jesús inmediatamente les dijo: —¡Tranquilos, soy yo! No tengan miedo.\n\n"},{"verse":"28","text":"Pedro le contest&#243;: &#8212;Se&#241;or, si eres t&#250;, haz que yo vaya hacia ti caminando sobre el agua.   \n","readableText":"Pedro le contestó: —Señor, si eres tú, haz que yo vaya hacia ti caminando sobre\nel agua.\n\n"},{"verse":"29","text":"Jes&#250;s le dijo: &#8212;&#161;Ven! Pedro sali&#243; de la barca, camin&#243; sobre el agua y fue hacia donde estaba Jes&#250;s. \n","readableText":"Jesús le dijo: —¡Ven! Pedro salió de la barca, caminó sobre el agua y fue hacia\ndonde estaba Jesús.\n\n"},{"verse":"30","text":"Pero vio que el viento era fuerte, tuvo miedo, se empez&#243; a hundir y grit&#243;: &#8212;&#161;Se&#241;or, s&#225;lvame!   \n","readableText":"Pero vio que el viento era fuerte, tuvo miedo, se empezó a hundir y gritó:\n—¡Señor, sálvame!\n\n"},{"verse":"31","text":"Jes&#250;s de inmediato lo tom&#243; de la mano y le dijo: &#8212;Hombre de poca fe, &#191;por qu&#233; dudaste?   \n","readableText":"Jesús de inmediato lo tomó de la mano y le dijo: —Hombre de poca fe, ¿por qué\ndudaste?\n\n"},{"verse":"32","text":"Y cuando ellos subieron a la barca, el viento se calm&#243;. \n","readableText":"Y cuando ellos subieron a la barca, el viento se calmó.\n\n"},{"verse":"33","text":"Los que estaban en la barca empezaron a adorarlo, y le dijeron: &#8212;&#161;T&#250; s&#237; eres verdaderamente el Hijo de Dios!   \n","readableText":"Los que estaban en la barca empezaron a adorarlo, y le dijeron: —¡Tú sí eres\nverdaderamente el Hijo de Dios!\n\n"},{"verse":"34","text":"Cruzaron el lago y finalmente llegaron hasta Genesaret. \n","readableText":"Cruzaron el lago y finalmente llegaron hasta Genesaret.\n\n"},{"verse":"35","text":"Cuando la gente de all&#237; reconoci&#243; a Jes&#250;s, mandaron a decir a toda la regi&#243;n que Jes&#250;s hab&#237;a venido. Empezaron a traerle todos los enfermos. \n","readableText":"Cuando la gente de allí reconoció a Jesús, mandaron a decir a toda la región\nque Jesús había venido. Empezaron a traerle todos los enfermos.\n\n"},{"verse":"36","text":"Le rogaban que los dejara tocar aunque fuera el borde de su manto. Los que tocaban su manto quedaban sanos.\n","readableText":"Le rogaban que los dejara tocar aunque fuera el borde de su manto. Los que\ntocaban su manto quedaban sanos.\n\n"}]}
