{"book":"MAT","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Varios a&#241;os despu&#233;s, mientras ellos todav&#237;a estaban viviendo en Nazaret, vino Juan el Bautista y empez&#243; a hablarle a la gente en el desierto de Judea. \n","readableText":"Varios años después, mientras ellos todavía estaban viviendo en Nazaret, vino\nJuan el Bautista y empezó a hablarle a la gente en el desierto de Judea.\n\n"},{"verse":"2","text":"&#201;l dec&#237;a: &#171;Cambien su manera de pensar y de vivir, porque el reino de Dios est&#225; cerca&#187;. \n","readableText":"Él decía: «Cambien su manera de pensar y de vivir, porque el reino de Dios está\ncerca».\n\n"},{"verse":"3","text":"El profeta Isa&#237;as se refer&#237;a a Juan cuando dijo: &#171;Alguien grita en el desierto: &#8220;&#161;Preparen el camino para el Se&#241;or; h&#225;ganle caminos derechos!&#8221;&#187;   \n","readableText":"El profeta Isaías se refería a Juan cuando dijo: «Alguien grita en el desierto:\n“¡Preparen el camino para el Señor; háganle caminos derechos!”»\n\n"},{"verse":"4","text":"Juan se vest&#237;a de pelo de camello, llevaba un cinto de cuero en la cintura; y su comida era langostas y miel silvestre. \n","readableText":"Juan se vestía de pelo de camello, llevaba un cinto de cuero en la cintura; y\nsu comida era langostas y miel silvestre.\n\n"},{"verse":"5","text":"Entonces la gente ven&#237;a a &#233;l desde Jerusal&#233;n, de toda la provincia de Judea y de toda la regi&#243;n alrededor del r&#237;o Jord&#225;n. \n","readableText":"Entonces la gente venía a él desde Jerusalén, de toda la provincia de Judea y\nde toda la región alrededor del río Jordán.\n\n"},{"verse":"6","text":"Confesaban sus pecados y Juan los bautizaba en el r&#237;o Jord&#225;n.   \n","readableText":"Confesaban sus pecados y Juan los bautizaba en el río Jordán.\n\n"},{"verse":"7","text":"Cuando Juan vio que muchos fariseos y saduceos ven&#237;an para ser bautizados, les dijo: &#171;&#161;Partida  de v&#237;boras! &#191;Qui&#233;n les advirti&#243; que escaparan de la ira de Dios que est&#225; por venir? \n","readableText":"Cuando Juan vio que muchos fariseos y saduceos venían para ser bautizados, les\ndijo: «¡Partida de víboras! ¿Quién les advirtió que escaparan de la ira de Dios\nque está por venir?\n\n"},{"verse":"8","text":"Vivan de tal manera que demuestre que realmente han cambiado. \n","readableText":"Vivan de tal manera que demuestre que realmente han cambiado.\n\n"},{"verse":"9","text":"Y no me vengan con que &#8220;Abraham es nuestro antepasado&#8221;, porque les aseguro que Dios puede convertir hasta estas piedras en descendientes de Abraham. \n","readableText":"Y no me vengan con que “Abraham es nuestro antepasado”, porque les aseguro que\nDios puede convertir hasta estas piedras en descendientes de Abraham.\n\n"},{"verse":"10","text":"Y ya tambi&#233;n el hacha est&#225; lista para cortar los &#225;rboles de ra&#237;z. Por tanto, todo &#225;rbol que no produzca buenos frutos ser&#225; cortado y echado al fuego para que se queme. \n","readableText":"Y ya también el hacha está lista para cortar los árboles de raíz. Por tanto,\ntodo árbol que no produzca buenos frutos será cortado y echado al fuego para\nque se queme.\n\n"},{"verse":"11","text":"Yo los bautizo con agua como demostraci&#243;n de que han cambiado su vida, pero el que viene despu&#233;s de m&#237; es m&#225;s poderoso que yo. Ni siquiera soy digno de ayudarle a quitarse las sandalias. &#201;l los bautizar&#225; con el Esp&#237;ritu Santo y con fuego. \n","readableText":"Yo los bautizo con agua como demostración de que han cambiado su vida, pero el\nque viene después de mí es más poderoso que yo. Ni siquiera soy digno de\nayudarle a quitarse las sandalias. Él los bautizará con el Espíritu Santo y con\nfuego.\n\n"},{"verse":"12","text":"Vendr&#225; preparado para separar el trigo de la paja. Guardar&#225; el trigo bueno en el granero y quemar&#225; lo que no es bueno en un fuego que nunca se apagar&#225;&#187;.   \n","readableText":"Vendrá preparado para separar el trigo de la paja. Guardará el trigo bueno en\nel granero y quemará lo que no es bueno en un fuego que nunca se apagará».\n\n"},{"verse":"13","text":"En ese tiempo, Jes&#250;s vino de Galilea al Jord&#225;n para que Juan lo bautizara, \n","readableText":"En ese tiempo, Jesús vino de Galilea al Jordán para que Juan lo bautizara,\n\n"},{"verse":"14","text":"pero Juan trat&#243; de impedirlo, y le dijo: &#8212;Soy yo quien necesita ser bautizado por ti, &#191;por qu&#233; entonces vienes a m&#237;?   \n","readableText":"pero Juan trató de impedirlo, y le dijo: —Soy yo quien necesita ser bautizado\npor ti, ¿por qué entonces vienes a mí?\n\n"},{"verse":"15","text":"Jes&#250;s le contest&#243;: &#8212;No me lo impidas ahora, porque es necesario cumplir con todo lo que Dios requiere. Entonces Juan estuvo de acuerdo. \n","readableText":"Jesús le contestó: —No me lo impidas ahora, porque es necesario cumplir con\ntodo lo que Dios requiere. Entonces Juan estuvo de acuerdo.\n\n"},{"verse":"16","text":"Y Jes&#250;s, despu&#233;s de que fue bautizado, sali&#243; inmediatamente del agua y vio que el cielo se le abri&#243; y que el Esp&#237;ritu de Dios bajaba sobre &#233;l como una paloma. \n","readableText":"Y Jesús, después de que fue bautizado, salió inmediatamente del agua y vio que\nel cielo se le abrió y que el Espíritu de Dios bajaba sobre él como una paloma.\n\n\n"},{"verse":"17","text":"Una voz desde los cielos dec&#237;a: &#171;Este es mi hijo amado con quien estoy muy contento&#187;.\n","readableText":"Una voz desde los cielos decía: «Este es mi hijo amado con quien estoy muy\ncontento».\n\n"}]}
