{"book":"MAT","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Ese mismo d&#237;a Jes&#250;s sali&#243; de la casa y se sent&#243; junto al lago. \n","readableText":"Ese mismo día Jesús salió de la casa y se sentó junto al lago.\n\n"},{"verse":"2","text":"Hab&#237;a tanta gente a su alrededor que tuvo que subir a una barca y se sent&#243; para ense&#241;arles, mientras la gente se quedaba en la orilla. \n","readableText":"Había tanta gente a su alrededor que tuvo que subir a una barca y se sentó para\nenseñarles, mientras la gente se quedaba en la orilla.\n\n"},{"verse":"3","text":"Les dio muchas ense&#241;anzas por medio de historias. Les dijo: &#171;&#161;Escuchen! El sembrador sali&#243; a sembrar. \n","readableText":"Les dio muchas enseñanzas por medio de historias. Les dijo: «¡Escuchen! El\nsembrador salió a sembrar.\n\n"},{"verse":"4","text":"Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se las comieron. \n","readableText":"Al esparcir las semillas, algunas cayeron en el camino; vinieron las aves y se\nlas comieron.\n\n"},{"verse":"5","text":"Otras semillas cayeron en terreno pedregoso, donde no hab&#237;a mucha tierra. Esas semillas brotaron r&#225;pido porque la tierra no era profunda. \n","readableText":"Otras semillas cayeron en terreno pedregoso, donde no había mucha tierra. Esas\nsemillas brotaron rápido porque la tierra no era profunda.\n\n"},{"verse":"6","text":"Pero cuando sali&#243; el sol, las plantas se quemaron y como no ten&#237;an ra&#237;ces, se secaron. \n","readableText":"Pero cuando salió el sol, las plantas se quemaron y como no tenían raíces, se\nsecaron.\n\n"},{"verse":"7","text":"Otras cayeron entre espinos, crecieron con las plantas y las ahogaron. \n","readableText":"Otras cayeron entre espinos, crecieron con las plantas y las ahogaron.\n\n"},{"verse":"8","text":"Otras semillas cayeron en tierra buena y empezaron a dar fruto. Algunas plantas produjeron 100 granos m&#225;s por semilla, otras 60 y otras 30. \n","readableText":"Otras semillas cayeron en tierra buena y empezaron a dar fruto. Algunas plantas\nprodujeron 100 granos más por semilla, otras 60 y otras 30.\n\n"},{"verse":"9","text":"&#161;Oigan bien lo que les digo!&#187;   \n","readableText":"¡Oigan bien lo que les digo!»\n\n"},{"verse":"10","text":"Sus seguidores se acercaron y le preguntaron a Jes&#250;s: &#8212;&#191;Por qu&#233; ense&#241;as a la gente por medio de historias?   \n","readableText":"Sus seguidores se acercaron y le preguntaron a Jesús: —¿Por qué enseñas a la\ngente por medio de historias?\n\n"},{"verse":"11","text":"&#201;l les respondi&#243;: &#8212;Ustedes tienen el privilegio de entender la verdad que no se ha dado a conocer sobre el reino de Dios, pero ellos no. \n","readableText":"Él les respondió: —Ustedes tienen el privilegio de entender la verdad que no se\nha dado a conocer sobre el reino de Dios, pero ellos no.\n\n"},{"verse":"12","text":"Porque al que entienda algo, se le dar&#225; m&#225;s a entender y tendr&#225; m&#225;s que suficiente. Pero al que no entienda, hasta lo que entienda se le quitar&#225;. \n","readableText":"Porque al que entienda algo, se le dará más a entender y tendrá más que\nsuficiente. Pero al que no entienda, hasta lo que entienda se le quitará.\n\n"},{"verse":"13","text":"Por eso yo les hablo por medio de historias, porque aunque ellos miran, no ven nada. Oyen, pero no escuchan ni entienden nada. \n","readableText":"Por eso yo les hablo por medio de historias, porque aunque ellos miran, no ven\nnada. Oyen, pero no escuchan ni entienden nada.\n\n"},{"verse":"14","text":"De esta manera ellos muestran que era cierto lo que dijo Isa&#237;as sobre ellos: &#8220;Por m&#225;s que oigan, no entender&#225;n. Por m&#225;s que miren, no captar&#225;n.   \n","readableText":"De esta manera ellos muestran que era cierto lo que dijo Isaías sobre ellos:\n“Por más que oigan, no entenderán. Por más que miren, no captarán.\n\n"},{"verse":"15","text":"  \n","readableText":"\n\n"}]}
