{"book":"MAT","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"Cuando Jes&#250;s termin&#243; de darles instrucciones a sus doce seguidores, se fue de ah&#237; a otros pueblos de Galilea a ense&#241;ar y a anunciar el mensaje.   \n","readableText":"Cuando Jesús terminó de darles instrucciones a sus doce seguidores, se fue de\nahí a otros pueblos de Galilea a enseñar y a anunciar el mensaje.\n\n"},{"verse":"2","text":"Cuando Juan el Bautista estaba en la c&#225;rcel y escuch&#243; lo que hac&#237;a el Mes&#237;as, le envi&#243; un mensaje con sus seguidores. \n","readableText":"Cuando Juan el Bautista estaba en la cárcel y escuchó lo que hacía el Mesías,\nle envió un mensaje con sus seguidores.\n\n"},{"verse":"3","text":"Ellos le preguntaron a Jes&#250;s: &#8212;&#191;Eres el que iba a venir o debemos esperar a alguien m&#225;s?   \n","readableText":"Ellos le preguntaron a Jesús: —¿Eres el que iba a venir o debemos esperar a\nalguien más?\n\n"},{"verse":"4","text":"Jes&#250;s les contest&#243;: &#8212;Vayan y cu&#233;ntenle a Juan lo que est&#225;n viendo y oyendo. \n","readableText":"Jesús les contestó: —Vayan y cuéntenle a Juan lo que están viendo y oyendo.\n\n"},{"verse":"5","text":"Los ciegos ven, los cojos caminan, los leprosos son sanados, los sordos oyen, los muertos resucitan y a los pobres se les anuncia la buena noticia. \n","readableText":"Los ciegos ven, los cojos caminan, los leprosos son sanados, los sordos oyen,\nlos muertos resucitan y a los pobres se les anuncia la buena noticia.\n\n"},{"verse":"6","text":"Afortunado el que no dude de m&#237;.   \n","readableText":"Afortunado el que no dude de mí.\n\n"},{"verse":"7","text":"Mientras se iban los seguidores de Juan, Jes&#250;s comenz&#243; a hablar acerca de Juan a la multitud: &#171;&#191;Qu&#233; salieron a ver al desierto? &#191;Hierba  azotada por el viento? \n","readableText":"Mientras se iban los seguidores de Juan, Jesús comenzó a hablar acerca de Juan\na la multitud: «¿Qué salieron a ver al desierto? ¿Hierba azotada por el viento?\n\n\n"},{"verse":"8","text":"Si no, &#191;qu&#233; salieron a ver? &#191;A un hombre vestido con ropa fina? &#161;Escuchen! Los que se visten con ropa fina viven en palacios. \n","readableText":"Si no, ¿qué salieron a ver? ¿A un hombre vestido con ropa fina? ¡Escuchen! Los\nque se visten con ropa fina viven en palacios.\n\n"},{"verse":"9","text":"&#191;Entonces qu&#233; es lo que salieron a ver? &#191;A un profeta? S&#237;, les digo que Juan es m&#225;s que un profeta. \n","readableText":"¿Entonces qué es lo que salieron a ver? ¿A un profeta? Sí, les digo que Juan es\nmás que un profeta.\n\n"},{"verse":"10","text":"Las Escrituras dicen de &#233;l: &#187;&#8220;Oye, te env&#237;o mi mensajero delante de ti, quien preparar&#225; el camino para tu venida&#8221;.   \n","readableText":"Las Escrituras dicen de él: »“Oye, te envío mi mensajero delante de ti, quien\npreparará el camino para tu venida”.\n\n"},{"verse":"11","text":"&#187;Les digo la verdad: de todos los hombres que han vivido, ninguno ha sido m&#225;s importante que Juan el Bautista. Sin embargo, el menos importante en el reino de Dios es m&#225;s importante que Juan. \n","readableText":"»Les digo la verdad: de todos los hombres que han vivido, ninguno ha sido más\nimportante que Juan el Bautista. Sin embargo, el menos importante en el reino\nde Dios es más importante que Juan.\n\n"},{"verse":"12","text":"Desde el tiempo de Juan el Bautista hasta ahora, el reino de Dios avanza con poder, y han intentado apoderarse de &#233;l por la fuerza. \n","readableText":"Desde el tiempo de Juan el Bautista hasta ahora, el reino de Dios avanza con\npoder, y han intentado apoderarse de él por la fuerza.\n\n"},{"verse":"13","text":"Antes de que viniera Juan, todos los profetas y la ley hablaron de lo que iba a suceder. \n","readableText":"Antes de que viniera Juan, todos los profetas y la ley hablaron de lo que iba a\nsuceder.\n\n"},{"verse":"14","text":"Y si t&#250; crees en lo que dicen la ley y los profetas, entonces creer&#225;s que Juan el Bautista es El&#237;as, el profeta que iba a venir. \n","readableText":"Y si tú crees en lo que dicen la ley y los profetas, entonces creerás que Juan\nel Bautista es Elías, el profeta que iba a venir.\n\n"},{"verse":"15","text":"&#161;Oigan bien lo que les digo!   \n","readableText":"¡Oigan bien lo que les digo!\n\n"},{"verse":"16","text":"&#187;&#191;Con qui&#233;n puedo comparar a la gente de esta generaci&#243;n? Son como los muchachos que se sientan en las plazas y un grupo le grita al otro:   \n","readableText":"»¿Con quién puedo comparar a la gente de esta generación? Son como los\nmuchachos que se sientan en las plazas y un grupo le grita al otro:\n\n"},{"verse":"17","text":"&#187;&#8220;&#161;Nosotros tocamos la flauta, pero ustedes no bailaron. Cantamos una canci&#243;n triste, pero ustedes no lloraron!&#8221;   \n","readableText":"»“¡Nosotros tocamos la flauta, pero ustedes no bailaron. Cantamos una canción\ntriste, pero ustedes no lloraron!”\n\n"},{"verse":"18","text":"&#187;Porque vino Juan, sin comer ni beber vino como los dem&#225;s, y la gente dice que tiene un demonio. \n","readableText":"»Porque vino Juan, sin comer ni beber vino como los demás, y la gente dice que\ntiene un demonio.\n\n"},{"verse":"19","text":"Vino el Hijo del hombre que come y bebe, y dicen: &#8220;Miren, es comil&#243;n, borracho y amigo de los cobradores de impuestos y de los pecadores&#8221;. Pero la sabidur&#237;a divina se comprueba por la vida de los que la siguen&#187;.   \n","readableText":"Vino el Hijo del hombre que come y bebe, y dicen: “Miren, es comilón, borracho\ny amigo de los cobradores de impuestos y de los pecadores”. Pero la sabiduría\ndivina se comprueba por la vida de los que la siguen».\n\n"},{"verse":"20","text":"Luego, Jes&#250;s comenz&#243; a reprender a los pueblos donde hab&#237;a hecho la mayor&#237;a de sus milagros, porque no cambiaban su vida ni se apartaban del pecado. \n","readableText":"Luego, Jesús comenzó a reprender a los pueblos donde había hecho la mayoría de\nsus milagros, porque no cambiaban su vida ni se apartaban del pecado.\n\n"},{"verse":"21","text":"Dec&#237;a: &#171;&#161;Pobre de ti, Coraz&#237;n! &#161;Pobre de ti, Betsaida! Porque si los milagros que se hicieron en ustedes se hubieran hecho en Tiro y en Sid&#243;n, ellos habr&#237;an cambiado su vida hace mucho tiempo. Se habr&#237;an puesto ropa &#225;spera y echado ceniza en la cabeza para mostrar dolor por sus pecados. \n","readableText":"Decía: «¡Pobre de ti, Corazín! ¡Pobre de ti, Betsaida! Porque si los milagros\nque se hicieron en ustedes se hubieran hecho en Tiro y en Sidón, ellos habrían\ncambiado su vida hace mucho tiempo. Se habrían puesto ropa áspera y echado\nceniza en la cabeza para mostrar dolor por sus pecados.\n\n"},{"verse":"22","text":"Pero les digo que en el d&#237;a del juicio les ir&#225; mejor a Tiro y a Sid&#243;n que a ustedes. \n","readableText":"Pero les digo que en el día del juicio les irá mejor a Tiro y a Sidón que a\nustedes.\n\n"},{"verse":"23","text":"Y t&#250; Caperna&#250;m, &#191;de verdad piensas que subir&#225;s al cielo? &#161;Pues no! &#161;Bajar&#225;s hasta el infierno! Si los milagros que hice en ti se hubieran hecho en Sodoma, esa ciudad todav&#237;a existir&#237;a. \n","readableText":"Y tú Capernaúm, ¿de verdad piensas que subirás al cielo? ¡Pues no! ¡Bajarás\nhasta el infierno! Si los milagros que hice en ti se hubieran hecho en Sodoma,\nesa ciudad todavía existiría.\n\n"},{"verse":"24","text":"Pero les digo que el d&#237;a del juicio, Dios mostrar&#225; m&#225;s paciencia con Sodoma que con ustedes&#187;.   \n","readableText":"Pero les digo que el día del juicio, Dios mostrará más paciencia con Sodoma que\ncon ustedes».\n\n"},{"verse":"25","text":"En esa ocasi&#243;n Jes&#250;s dijo: &#171;Te alabo Padre, Se&#241;or del cielo y de la tierra, porque has escondido estas cosas de los sabios y entendidos, y se las has revelado a estos que son como ni&#241;os. \n","readableText":"En esa ocasión Jesús dijo: «Te alabo Padre, Señor del cielo y de la tierra,\nporque has escondido estas cosas de los sabios y entendidos, y se las has\nrevelado a estos que son como niños.\n\n"},{"verse":"26","text":"S&#237; Padre, porque as&#237; te agrad&#243;.   \n","readableText":"Sí Padre, porque así te agradó.\n\n"},{"verse":"27","text":"&#187;Mi Padre me ha dado todo. Nadie conoce al Hijo, sino el Padre; y nadie conoce al Padre, sino el Hijo y aquellos a quienes el Hijo quiera mostr&#225;rselo.   \n","readableText":"»Mi Padre me ha dado todo. Nadie conoce al Hijo, sino el Padre; y nadie conoce\nal Padre, sino el Hijo y aquellos a quienes el Hijo quiera mostrárselo.\n\n"},{"verse":"28","text":"&#187;Vengan a m&#237; los que est&#233;n cansados y agobiados, que yo los har&#233; descansar. \n","readableText":"»Vengan a mí los que estén cansados y agobiados, que yo los haré descansar.\n\n"},{"verse":"29","text":"Acepten mi ense&#241;anza  y aprendan de m&#237; que soy paciente y humilde. Conmigo encontrar&#225;n descanso. \n","readableText":"Acepten mi enseñanza y aprendan de mí que soy paciente y humilde. Conmigo\nencontrarán descanso.\n\n"},{"verse":"30","text":"Mi ense&#241;anza es agradable y mi carga es f&#225;cil de llevar&#187;.\n","readableText":"Mi enseñanza es agradable y mi carga es fácil de llevar».\n\n"}]}
