{"book":"MAT","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Jes&#250;s comenz&#243; a hablarle a la gente una vez m&#225;s por medio de historias. Les dijo: \n","readableText":"Jesús comenzó a hablarle a la gente una vez más por medio de historias. Les\ndijo:\n\n"},{"verse":"2","text":"&#171;El reino de Dios se puede comparar con un rey que ofreci&#243; una boda para su hijo. \n","readableText":"«El reino de Dios se puede comparar con un rey que ofreció una boda para su\nhijo.\n\n"},{"verse":"3","text":"El rey envi&#243; a sus siervos para que les dijeran a los invitados que vinieran, pero los invitados no quer&#237;an ir. \n","readableText":"El rey envió a sus siervos para que les dijeran a los invitados que vinieran,\npero los invitados no querían ir.\n\n"},{"verse":"4","text":"Envi&#243; otra vez a otros siervos y les dijo: &#8220;D&#237;ganles a los invitados que todo est&#225; listo, que se mataron las reses y los animales engordados. Todo est&#225; preparado. &#161;Que vengan a la boda!&#8221; \n","readableText":"Envió otra vez a otros siervos y les dijo: “Díganles a los invitados que todo\nestá listo, que se mataron las reses y los animales engordados. Todo está\npreparado. ¡Que vengan a la boda!”\n\n"},{"verse":"5","text":"Pero los invitados no hicieron caso. Uno se fue a trabajar en su tierra, otro se fue a sus negocios y \n","readableText":"Pero los invitados no hicieron caso. Uno se fue a trabajar en su tierra, otro\nse fue a sus negocios y\n\n"},{"verse":"6","text":"otros ataron a los siervos del rey, los torturaron y los mataron. \n","readableText":"otros ataron a los siervos del rey, los torturaron y los mataron.\n\n"},{"verse":"7","text":"El rey se enfureci&#243;, envi&#243; a sus soldados y ellos mataron a los asesinos y quemaron su ciudad. \n","readableText":"El rey se enfureció, envió a sus soldados y ellos mataron a los asesinos y\nquemaron su ciudad.\n\n"},{"verse":"8","text":"Entonces el rey les dijo a sus siervos: &#8220;La boda est&#225; lista, pero los que se invitaron no la merec&#237;an. \n","readableText":"Entonces el rey les dijo a sus siervos: “La boda está lista, pero los que se\ninvitaron no la merecían.\n\n"},{"verse":"9","text":"Vayan, pues, a las esquinas de las calles e inviten a todo el que encuentren para que venga&#8221;. \n","readableText":"Vayan, pues, a las esquinas de las calles e inviten a todo el que encuentren\npara que venga”.\n\n"},{"verse":"10","text":"Los siervos salieron a los caminos. Reunieron a todos los que pudieron encontrar sin importar que fueran buenos o malos y el sal&#243;n se llen&#243; de invitados.   \n","readableText":"Los siervos salieron a los caminos. Reunieron a todos los que pudieron\nencontrar sin importar que fueran buenos o malos y el salón se llenó de\ninvitados.\n\n"},{"verse":"11","text":"&#187;Cuando el rey vino a verlos, vio a un hombre que no estaba vestido con ropa como para ir a una boda. \n","readableText":"»Cuando el rey vino a verlos, vio a un hombre que no estaba vestido con ropa\ncomo para ir a una boda.\n\n"},{"verse":"12","text":"El rey le dijo: &#8220;Amigo, &#191;c&#243;mo hiciste para entrar aqu&#237; sin estar vestido con ropa adecuada para una boda?&#8221; Pero el hombre se qued&#243; callado. \n","readableText":"El rey le dijo: “Amigo, ¿cómo hiciste para entrar aquí sin estar vestido con\nropa adecuada para una boda?” Pero el hombre se quedó callado.\n\n"},{"verse":"13","text":"Entonces el rey les dijo a sus siervos: &#8220;&#193;tenlo de pies y manos y &#233;chenlo afuera, a la oscuridad. Ah&#237; es donde la gente llorar&#225; y crujir&#225; los dientes de dolor&#8221;. \n","readableText":"Entonces el rey les dijo a sus siervos: “Átenlo de pies y manos y échenlo\nafuera, a la oscuridad. Ahí es donde la gente llorará y crujirá los dientes de\ndolor”.\n\n"},{"verse":"14","text":"Porque muchos son invitados pero pocos son escogidos&#187;.   \n","readableText":"Porque muchos son invitados pero pocos son escogidos».\n\n"},{"verse":"15","text":"Luego los fariseos fueron y se reunieron para planear c&#243;mo hacer caer a Jes&#250;s en algo que &#233;l dijera. \n","readableText":"Luego los fariseos fueron y se reunieron para planear cómo hacer caer a Jesús\nen algo que él dijera.\n\n"},{"verse":"16","text":"Enviaron a sus propios seguidores con algunos herodianos, quienes le dijeron: &#8212;Maestro, sabemos que eres un hombre honesto y ense&#241;as con sinceridad el camino de Dios. No temes decir lo que piensas porque no tratas a la gente seg&#250;n su nivel social, sino que eres imparcial. \n","readableText":"Enviaron a sus propios seguidores con algunos herodianos, quienes le dijeron:\n—Maestro, sabemos que eres un hombre honesto y enseñas con sinceridad el camino\nde Dios. No temes decir lo que piensas porque no tratas a la gente según su\nnivel social, sino que eres imparcial.\n\n"},{"verse":"17","text":"Por eso dinos qu&#233; piensas t&#250;: &#191;Est&#225; bien que paguemos impuestos al emperador o no?   \n","readableText":"Por eso dinos qué piensas tú: ¿Está bien que paguemos impuestos al emperador o\nno?\n\n"},{"verse":"18","text":"Jes&#250;s se dio cuenta de sus malas intenciones y les dijo: &#8212;&#161;Hip&#243;critas! &#191;Por qu&#233; tratan de ponerme una trampa? \n","readableText":"Jesús se dio cuenta de sus malas intenciones y les dijo: —¡Hipócritas! ¿Por qué\ntratan de ponerme una trampa?\n\n"},{"verse":"19","text":"Mu&#233;strenme una moneda con la que pagan impuestos. Ellos le dieron una moneda de plata.   \n","readableText":"Muéstrenme una moneda con la que pagan impuestos. Ellos le dieron una moneda de\nplata.\n\n"},{"verse":"20","text":"Entonces &#233;l les dijo: &#8212;&#191;De qui&#233;n es la imagen que est&#225; en la moneda y el nombre que est&#225; escrito en ella?   \n","readableText":"Entonces él les dijo: —¿De quién es la imagen que está en la moneda y el nombre\nque está escrito en ella?\n\n"},{"verse":"21","text":"Ellos dijeron: &#8212;Del emperador. Entonces Jes&#250;s les dijo: &#8212;Den al emperador lo que es del emperador y a Dios lo que es de Dios.   \n","readableText":"Ellos dijeron: —Del emperador. Entonces Jesús les dijo: —Den al emperador lo\nque es del emperador y a Dios lo que es de Dios.\n\n"},{"verse":"22","text":"Cuando ellos escucharon su respuesta, se asombraron y se alejaron.   \n","readableText":"Cuando ellos escucharon su respuesta, se asombraron y se alejaron.\n\n"},{"verse":"23","text":"Ese d&#237;a, unos saduceos, los que dicen que no hay resurrecci&#243;n, se acercaron a Jes&#250;s y le preguntaron:   \n","readableText":"Ese día, unos saduceos, los que dicen que no hay resurrección, se acercaron a\nJesús y le preguntaron:\n\n"},{"verse":"24","text":"&#8212;Maestro, Mois&#233;s dijo que si un hombre muere sin haber tenido hijos, su hermano deb&#237;a casarse con la viuda. De esa manera los hijos que tuvieran ser&#237;an considerados hijos del hermano fallecido.   \n","readableText":"—Maestro, Moisés dijo que si un hombre muere sin haber tenido hijos, su hermano\ndebía casarse con la viuda. De esa manera los hijos que tuvieran serían\nconsiderados hijos del hermano fallecido.\n\n"},{"verse":"25","text":"Una vez hubo siete hermanos que viv&#237;an entre nosotros. El primero se cas&#243;, pero m&#225;s tarde muri&#243; sin dejar hijos. Su hermano se cas&#243; con la viuda. \n","readableText":"Una vez hubo siete hermanos que vivían entre nosotros. El primero se casó, pero\nmás tarde murió sin dejar hijos. Su hermano se casó con la viuda.\n\n"},{"verse":"26","text":"Lo mismo pas&#243; con el segundo, el tercero y con todos los siete hermanos. \n","readableText":"Lo mismo pasó con el segundo, el tercero y con todos los siete hermanos.\n\n"},{"verse":"27","text":"Despu&#233;s la mujer tambi&#233;n muri&#243;. \n","readableText":"Después la mujer también murió.\n\n"},{"verse":"28","text":"Puesto que todos los hermanos se hab&#237;an casado con ella, el d&#237;a en que la gente resucite, &#191;de qui&#233;n ser&#225; esposa la viuda?   \n","readableText":"Puesto que todos los hermanos se habían casado con ella, el día en que la gente\nresucite, ¿de quién será esposa la viuda?\n\n"},{"verse":"29","text":"Jes&#250;s les contest&#243;: &#8212;Ustedes est&#225;n equivocados porque no saben lo que dicen las Escrituras ni conocen el poder de Dios. \n","readableText":"Jesús les contestó: —Ustedes están equivocados porque no saben lo que dicen las\nEscrituras ni conocen el poder de Dios.\n\n"},{"verse":"30","text":"Cuando la gente resucite, no se casar&#225;, sino que todos ser&#225;n como los &#225;ngeles del cielo. \n","readableText":"Cuando la gente resucite, no se casará, sino que todos serán como los ángeles\ndel cielo.\n\n"},{"verse":"31","text":"Adem&#225;s, con respecto a la resurrecci&#243;n de los muertos, &#191;no han le&#237;do lo que Dios les dijo a ustedes: \n","readableText":"Además, con respecto a la resurrección de los muertos, ¿no han leído lo que\nDios les dijo a ustedes:\n\n"},{"verse":"32","text":"&#8220;Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob&#8221; ? &#201;l no es Dios de muertos, sino de vivos.   \n","readableText":"“Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob” ? Él no es\nDios de muertos, sino de vivos.\n\n"},{"verse":"33","text":"Al o&#237;r la gente esto, qued&#243; admirada de su ense&#241;anza.   \n","readableText":"Al oír la gente esto, quedó admirada de su enseñanza.\n\n"},{"verse":"34","text":"Cuando los fariseos oyeron que Jes&#250;s dej&#243; callados a los saduceos, se reunieron. \n","readableText":"Cuando los fariseos oyeron que Jesús dejó callados a los saduceos, se\nreunieron.\n\n"},{"verse":"35","text":"Uno de ellos, que era experto en la ley, quer&#237;a tenderle una trampa a Jes&#250;s y le pregunt&#243;:   \n","readableText":"Uno de ellos, que era experto en la ley, quería tenderle una trampa a Jesús y\nle preguntó:\n\n"},{"verse":"36","text":"&#8212;Maestro, &#191;cu&#225;l es el mandamiento m&#225;s importante de la ley?   \n","readableText":"—Maestro, ¿cuál es el mandamiento más importante de la ley?\n\n"},{"verse":"37","text":"  \n","readableText":"\n\n"}]}
