{"book":"MAT","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Los fariseos y los saduceos se acercaron a Jes&#250;s porque quer&#237;an ponerlo a prueba. Le pidieron que hiciera un milagro para demostrar que era enviado de Dios.   \n","readableText":"Los fariseos y los saduceos se acercaron a Jesús porque querían ponerlo a\nprueba. Le pidieron que hiciera un milagro para demostrar que era enviado de\nDios.\n\n"},{"verse":"2","text":"Jes&#250;s les contest&#243;: &#171;Por la tarde, ustedes dicen: &#8220;Va a hacer buen clima porque el cielo est&#225; rojo&#8221;. \n","readableText":"Jesús les contestó: «Por la tarde, ustedes dicen: “Va a hacer buen clima porque\nel cielo está rojo”.\n\n"},{"verse":"3","text":"Y por la ma&#241;ana dicen: &#8220;Hoy va a ser un d&#237;a lluvioso porque el cielo est&#225; oscuro y rojo&#8221;. Ustedes ven el aspecto del cielo y saben lo que significan, &#191;pero no son capaces de saber el significado de las se&#241;ales de los tiempos en que estamos viviendo? \n","readableText":"Y por la mañana dicen: “Hoy va a ser un día lluvioso porque el cielo está\noscuro y rojo”. Ustedes ven el aspecto del cielo y saben lo que significan,\n¿pero no son capaces de saber el significado de las señales de los tiempos en\nque estamos viviendo?\n\n"},{"verse":"4","text":"Esta generaci&#243;n mala e infiel pide una se&#241;al milagrosa, pero no se le va a dar ninguna se&#241;al, solamente la que se le dio a Jon&#225;s &#187;. Entonces los dej&#243; y se fue.   \n","readableText":"Esta generación mala e infiel pide una señal milagrosa, pero no se le va a dar\nninguna señal, solamente la que se le dio a Jonás ». Entonces los dejó y se\nfue.\n\n"},{"verse":"5","text":"Jes&#250;s y sus seguidores se fueron al otro lado del lago, pero los seguidores se olvidaron de llevar pan. \n","readableText":"Jesús y sus seguidores se fueron al otro lado del lago, pero los seguidores se\nolvidaron de llevar pan.\n\n"},{"verse":"6","text":"Entonces Jes&#250;s les dijo: &#8212;&#161;Tengan cuidado! Prot&#233;janse de la levadura de los fariseos y los saduceos.   \n","readableText":"Entonces Jesús les dijo: —¡Tengan cuidado! Protéjanse de la levadura de los\nfariseos y los saduceos.\n\n"},{"verse":"7","text":"Ellos empezaron a discutir el significado de esto y dec&#237;an: &#8212;Tal vez &#233;l dijo esto porque no trajimos pan.   \n","readableText":"Ellos empezaron a discutir el significado de esto y decían: —Tal vez él dijo\nesto porque no trajimos pan.\n\n"},{"verse":"8","text":"Jes&#250;s sab&#237;a de qu&#233; estaban hablando y les dijo: &#8212;Hombres de poca fe, &#191;por qu&#233; discuten entre ustedes por no tener pan? \n","readableText":"Jesús sabía de qué estaban hablando y les dijo: —Hombres de poca fe, ¿por qué\ndiscuten entre ustedes por no tener pan?\n\n"},{"verse":"9","text":"&#191;Todav&#237;a no han entendido? &#191;No se acuerdan de los cinco panes que se les dieron a las 5000 personas? &#191;Tampoco se acuerdan de que ustedes llenaron varias canastas con lo que sobr&#243;? \n","readableText":"¿Todavía no han entendido? ¿No se acuerdan de los cinco panes que se les dieron\na las 5000 personas? ¿Tampoco se acuerdan de que ustedes llenaron varias\ncanastas con lo que sobró?\n\n"},{"verse":"10","text":"&#191;O no se acuerdan de los siete panes con los que se alimentaron 4000 personas? &#191;No recuerdan todas las canastas que llenaron con lo que sobr&#243;? \n","readableText":"¿O no se acuerdan de los siete panes con los que se alimentaron 4000 personas?\n¿No recuerdan todas las canastas que llenaron con lo que sobró?\n\n"},{"verse":"11","text":"Yo no estaba hablando del pan, &#191;por qu&#233; no lo entienden? Lo que les estoy diciendo es que deben cuidarse de la levadura de los fariseos y los saduceos.   \n","readableText":"Yo no estaba hablando del pan, ¿por qué no lo entienden? Lo que les estoy\ndiciendo es que deben cuidarse de la levadura de los fariseos y los saduceos.\n\n\n"},{"verse":"12","text":"Entonces entendieron que Jes&#250;s no les estaba diciendo que se cuidaran de la levadura que se usa para el pan, sino que se cuidaran de las ense&#241;anzas de los fariseos y los saduceos.   \n","readableText":"Entonces entendieron que Jesús no les estaba diciendo que se cuidaran de la\nlevadura que se usa para el pan, sino que se cuidaran de las enseñanzas de los\nfariseos y los saduceos.\n\n"},{"verse":"13","text":"Cuando Jes&#250;s vino a la regi&#243;n de Cesarea de Filipo, les pregunt&#243; a sus seguidores: &#8212;&#191;Qui&#233;n dice la gente que soy yo, el Hijo del hombre?   \n","readableText":"Cuando Jesús vino a la región de Cesarea de Filipo, les preguntó a sus\nseguidores: —¿Quién dice la gente que soy yo, el Hijo del hombre?\n\n"},{"verse":"14","text":"Ellos contestaron: &#8212;Algunos creen que eres Juan el Bautista, otros dicen que eres El&#237;as y otros que eres Jerem&#237;as o uno de los profetas.   \n","readableText":"Ellos contestaron: —Algunos creen que eres Juan el Bautista, otros dicen que\neres Elías y otros que eres Jeremías o uno de los profetas.\n\n"},{"verse":"15","text":"Jes&#250;s les dijo: &#8212;Y ustedes, &#191;qui&#233;n creen que soy yo?   \n","readableText":"Jesús les dijo: —Y ustedes, ¿quién creen que soy yo?\n\n"},{"verse":"16","text":"Sim&#243;n Pedro le respondi&#243;: &#8212;T&#250; eres el Mes&#237;as, el Hijo del Dios viviente.   \n","readableText":"Simón Pedro le respondió: —Tú eres el Mesías, el Hijo del Dios viviente.\n\n"},{"verse":"17","text":"Jes&#250;s le dijo: &#8212;Sim&#243;n, hijo de Jon&#225;s, qu&#233; afortunado eres porque no fue un ser humano el que te lo revel&#243;, sino mi Padre que est&#225; en el cielo. \n","readableText":"Jesús le dijo: —Simón, hijo de Jonás, qué afortunado eres porque no fue un ser\nhumano el que te lo reveló, sino mi Padre que está en el cielo.\n\n"},{"verse":"18","text":"Tambi&#233;n te digo que t&#250; eres Pedro, y construir&#233; mi iglesia sobre esta roca.  Las fuerzas de la muerte  no la derrotar&#225;n. \n","readableText":"También te digo que tú eres Pedro, y construiré mi iglesia sobre esta roca. Las\nfuerzas de la muerte no la derrotarán.\n\n"},{"verse":"19","text":"Te dar&#233; las llaves del reino de Dios. Si t&#250; juzgas a alguien aqu&#237; en la tierra, Dios lo juzgar&#225; en el cielo. A quien perdones aqu&#237; en la tierra, Dios tambi&#233;n lo perdonar&#225; en el cielo.   \n","readableText":"Te daré las llaves del reino de Dios. Si tú juzgas a alguien aquí en la tierra,\nDios lo juzgará en el cielo. A quien perdones aquí en la tierra, Dios también\nlo perdonará en el cielo.\n\n"},{"verse":"20","text":"Entonces Jes&#250;s les advirti&#243; a sus seguidores que no dijeran a nadie que &#233;l era el Mes&#237;as.   \n","readableText":"Entonces Jesús les advirtió a sus seguidores que no dijeran a nadie que él era\nel Mesías.\n\n"},{"verse":"21","text":"Desde entonces, Jes&#250;s comenz&#243; a explicarles a sus seguidores que tendr&#237;a que ir a Jerusal&#233;n, y que los ancianos l&#237;deres, los jefes de los sacerdotes y los maestros de la ley lo har&#237;an sufrir mucho. Tendr&#237;a que morir, pero a los tres d&#237;as resucitar&#237;a. \n","readableText":"Desde entonces, Jesús comenzó a explicarles a sus seguidores que tendría que ir\na Jerusalén, y que los ancianos líderes, los jefes de los sacerdotes y los\nmaestros de la ley lo harían sufrir mucho. Tendría que morir, pero a los tres\ndías resucitaría.\n\n"},{"verse":"22","text":"Entonces Pedro se lo llev&#243; aparte y comenz&#243; a reprenderlo: &#8212;Se&#241;or, Dios tenga compasi&#243;n de ti. &#161;Que nunca te suceda eso!   \n","readableText":"Entonces Pedro se lo llevó aparte y comenzó a reprenderlo: —Señor, Dios tenga\ncompasión de ti. ¡Que nunca te suceda eso!\n\n"},{"verse":"23","text":"Jes&#250;s se volvi&#243; y le dijo a Pedro: &#8212;&#161;Largo de aqu&#237;, Satan&#225;s ! &#161;Me est&#225;s estorbando! A ti no te preocupan las cosas de Dios, sino las de la gente.   \n","readableText":"Jesús se volvió y le dijo a Pedro: —¡Largo de aquí, Satanás ! ¡Me estás\nestorbando! A ti no te preocupan las cosas de Dios, sino las de la gente.\n\n"},{"verse":"24","text":"Entonces Jes&#250;s les dijo a sus seguidores: &#8212;Si alguien quiere ser mi seguidor, tiene que renunciar a s&#237; mismo, aceptar la cruz que se le da y seguirme. \n","readableText":"Entonces Jesús les dijo a sus seguidores: —Si alguien quiere ser mi seguidor,\ntiene que renunciar a sí mismo, aceptar la cruz que se le da y seguirme.\n\n"},{"verse":"25","text":"Pues el que quiera salvar su vida, la perder&#225;; pero el que la pierda por mi causa, la encontrar&#225;. \n","readableText":"Pues el que quiera salvar su vida, la perderá; pero el que la pierda por mi\ncausa, la encontrará.\n\n"},{"verse":"26","text":"De nada vale tener todo el mundo y perder la vida. Nadie puede pagar lo suficiente para recuperar su vida. \n","readableText":"De nada vale tener todo el mundo y perder la vida. Nadie puede pagar lo\nsuficiente para recuperar su vida.\n\n"},{"verse":"27","text":"Porque el Hijo del hombre vendr&#225; en la gloria de su Padre con sus &#225;ngeles y entonces dar&#225; a cada cual la recompensa que merece por lo que haya hecho. \n","readableText":"Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles y\nentonces dará a cada cual la recompensa que merece por lo que haya hecho.\n\n"},{"verse":"28","text":"Les digo la verdad: algunos de los que est&#225;n aqu&#237; no morir&#225;n sin antes de ver al Hijo del hombre venir en su reino.\n","readableText":"Les digo la verdad: algunos de los que están aquí no morirán sin antes de ver\nal Hijo del hombre venir en su reino.\n\n"}]}
