{"book":"MAT","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"&#187;Cuidado con lo que hacen. No hagan algo bueno ante la gente s&#243;lo para que los dem&#225;s los vean pues as&#237; no recibir&#225;n ninguna recompensa de su Padre que est&#225; en el cielo.   \n","readableText":"»Cuidado con lo que hacen. No hagan algo bueno ante la gente sólo para que los\ndemás los vean pues así no recibirán ninguna recompensa de su Padre que está en\nel cielo.\n\n"},{"verse":"2","text":"&#187;Cuando des algo a los pobres, no llames la atenci&#243;n de todo el mundo como hacen los hip&#243;critas en las sinagogas y en las calles. Lo hacen para que los dem&#225;s hablen bien de ellos. Les digo la verdad: con eso, ellos ya tienen su recompensa. \n","readableText":"»Cuando des algo a los pobres, no llames la atención de todo el mundo como\nhacen los hipócritas en las sinagogas y en las calles. Lo hacen para que los\ndemás hablen bien de ellos. Les digo la verdad: con eso, ellos ya tienen su\nrecompensa.\n\n"},{"verse":"3","text":"Cuando le des algo a un necesitado, no se lo digas ni siquiera a tu mejor amigo.   \n","readableText":"Cuando le des algo a un necesitado, no se lo digas ni siquiera a tu mejor\namigo.\n\n"},{"verse":"4","text":"Lo que hagas debe ser un secreto. As&#237; recibir&#225;s recompensa de tu Padre que est&#225; en el cielo, porque &#233;l ve todo lo que se hace en secreto.   \n","readableText":"Lo que hagas debe ser un secreto. Así recibirás recompensa de tu Padre que está\nen el cielo, porque él ve todo lo que se hace en secreto.\n\n"},{"verse":"5","text":"&#187;Cuando oren, no sean como los hip&#243;critas, que les gusta pararse en las sinagogas y en las esquinas de las calles a orar en voz alta para que los vean. Les digo la verdad: ellos ya han recibido su recompensa. \n","readableText":"»Cuando oren, no sean como los hipócritas, que les gusta pararse en las\nsinagogas y en las esquinas de las calles a orar en voz alta para que los vean.\nLes digo la verdad: ellos ya han recibido su recompensa.\n\n"},{"verse":"6","text":"Pero t&#250; cuando ores, entra a tu cuarto, cierra la puerta y habla con tu Padre. As&#237; recibir&#225;s recompensa de tu Padre, porque &#233;l ve todo lo que se hace en secreto.   \n","readableText":"Pero tú cuando ores, entra a tu cuarto, cierra la puerta y habla con tu Padre.\nAsí recibirás recompensa de tu Padre, porque él ve todo lo que se hace en\nsecreto.\n\n"},{"verse":"7","text":"&#187;Cuando oren, no alarguen demasiado su oraci&#243;n. No hagan como los que no conocen a Dios, que creen que porque hablan mucho Dios tendr&#225; que hacerles caso. \n","readableText":"»Cuando oren, no alarguen demasiado su oración. No hagan como los que no\nconocen a Dios, que creen que porque hablan mucho Dios tendrá que hacerles\ncaso.\n\n"},{"verse":"8","text":"No sean como ellos, porque su Padre sabe lo que ustedes necesitan, incluso antes de que se lo pidan. \n","readableText":"No sean como ellos, porque su Padre sabe lo que ustedes necesitan, incluso\nantes de que se lo pidan.\n\n"},{"verse":"9","text":"Ustedes deben orar as&#237;: &#187;&#8220;Padre nuestro que est&#225;s en los cielos, que siempre se d&#233; honra a tu santo nombre.   \n","readableText":"Ustedes deben orar así: »“Padre nuestro que estás en los cielos, que siempre se\ndé honra a tu santo nombre.\n\n"},{"verse":"10","text":"Venga tu reino. Que se haga tu voluntad en la tierra como se hace en el cielo.   \n","readableText":"Venga tu reino. Que se haga tu voluntad en la tierra como se hace en el cielo.\n\n\n"},{"verse":"11","text":"Danos hoy los alimentos que necesitamos cada d&#237;a,   \n","readableText":"Danos hoy los alimentos que necesitamos cada día,\n\n"},{"verse":"12","text":"y perdona nuestros pecados como nosotros tambi&#233;n perdonamos a los que nos han hecho mal.   \n","readableText":"y perdona nuestros pecados como nosotros también perdonamos a los que nos han\nhecho mal.\n\n"},{"verse":"13","text":"No nos dejes caer en tentaci&#243;n, y l&#237;branos del maligno&#8221;.   \n","readableText":"No nos dejes caer en tentación, y líbranos del maligno”.\n\n"},{"verse":"14","text":"&#187;Porque si ustedes perdonan a los dem&#225;s el mal que les hagan, su Padre que est&#225; en el cielo tambi&#233;n los perdonar&#225; a ustedes. \n","readableText":"»Porque si ustedes perdonan a los demás el mal que les hagan, su Padre que está\nen el cielo también los perdonará a ustedes.\n\n"},{"verse":"15","text":"Pero si ustedes no los perdonan, su Padre tampoco los perdonar&#225; a ustedes.   \n","readableText":"Pero si ustedes no los perdonan, su Padre tampoco los perdonará a ustedes.\n\n"},{"verse":"16","text":"&#187;Cuando ayunen, no pongan cara de tristeza como los hip&#243;critas que ponen caras afligidas para que la gente vea que est&#225;n ayunando. Les digo la verdad: ellos ya han recibido su recompensa. \n","readableText":"»Cuando ayunen, no pongan cara de tristeza como los hipócritas que ponen caras\nafligidas para que la gente vea que están ayunando. Les digo la verdad: ellos\nya han recibido su recompensa.\n\n"},{"verse":"17","text":"Pero t&#250; cuando ayunes, arr&#233;glate bien y l&#225;vate la cara \n","readableText":"Pero tú cuando ayunes, arréglate bien y lávate la cara\n\n"},{"verse":"18","text":"para que as&#237; no se den cuenta de que est&#225;s ayunando. As&#237; s&#243;lo lo ver&#225; tu Padre, que est&#225; en lo secreto, y tu Padre que ve todo lo que se hace en secreto, te dar&#225; tu recompensa.   \n","readableText":"para que así no se den cuenta de que estás ayunando. Así sólo lo verá tu Padre,\nque está en lo secreto, y tu Padre que ve todo lo que se hace en secreto, te\ndará tu recompensa.\n\n"},{"verse":"19","text":"&#187;No guarden tesoros para ustedes aqu&#237; en la tierra, donde la polilla y el &#243;xido los da&#241;ar&#225;n, y donde los ladrones entran a rob&#225;rselos. \n","readableText":"»No guarden tesoros para ustedes aquí en la tierra, donde la polilla y el óxido\nlos dañarán, y donde los ladrones entran a robárselos.\n\n"},{"verse":"20","text":"M&#225;s bien, guarden tesoros para ustedes en el cielo donde ni la polilla ni el &#243;xido los da&#241;ar&#225;n y donde los ladrones no pueden entrar a rob&#225;rselos. \n","readableText":"Más bien, guarden tesoros para ustedes en el cielo donde ni la polilla ni el\nóxido los dañarán y donde los ladrones no pueden entrar a robárselos.\n\n"},{"verse":"21","text":"Pues donde est&#233; tu tesoro, all&#237; estar&#225; tu coraz&#243;n.   \n","readableText":"Pues donde esté tu tesoro, allí estará tu corazón.\n\n"},{"verse":"22","text":"&#187;La l&#225;mpara del cuerpo son los ojos. Si miras a otros con ganas de ayudarles, todo tu cuerpo estar&#225; lleno de luz. \n","readableText":"»La lámpara del cuerpo son los ojos. Si miras a otros con ganas de ayudarles,\ntodo tu cuerpo estará lleno de luz.\n\n"},{"verse":"23","text":"Pero si con tus ojos los miras con envidia, entonces todo tu cuerpo estar&#225; lleno de oscuridad. Si la &#250;nica luz que tienes es la oscuridad, &#161;qu&#233; horrible oscuridad tendr&#225;s!   \n","readableText":"Pero si con tus ojos los miras con envidia, entonces todo tu cuerpo estará\nlleno de oscuridad. Si la única luz que tienes es la oscuridad, ¡qué horrible\noscuridad tendrás!\n\n"},{"verse":"24","text":"&#187;Nadie puede servir a dos patrones al mismo tiempo. Odiar&#225; a uno y amar&#225; al otro, o se dedicar&#225; a uno y despreciar&#225; al otro. Ustedes no pueden servir al mismo tiempo a Dios y a las riquezas .   \n","readableText":"»Nadie puede servir a dos patrones al mismo tiempo. Odiará a uno y amará al\notro, o se dedicará a uno y despreciará al otro. Ustedes no pueden servir al\nmismo tiempo a Dios y a las riquezas .\n\n"},{"verse":"25","text":"&#187;Por eso les digo: no se preocupen por la comida ni por la bebida que necesitan para vivir, ni tampoco por la ropa que se van a poner. Ciertamente la vida es m&#225;s que la comida y el cuerpo m&#225;s que la ropa. \n","readableText":"»Por eso les digo: no se preocupen por la comida ni por la bebida que necesitan\npara vivir, ni tampoco por la ropa que se van a poner. Ciertamente la vida es\nmás que la comida y el cuerpo más que la ropa.\n\n"},{"verse":"26","text":"Miren a las aves del cielo, ellas no siembran ni cosechan ni tampoco guardan nada en graneros. Sin embargo, su Padre que est&#225; en el cielo les da alimento. &#191;No valen ustedes mucho m&#225;s que ellas? \n","readableText":"Miren a las aves del cielo, ellas no siembran ni cosechan ni tampoco guardan\nnada en graneros. Sin embargo, su Padre que está en el cielo les da alimento.\n¿No valen ustedes mucho más que ellas?\n\n"},{"verse":"27","text":"&#191;Qui&#233;n de ustedes, por m&#225;s que se preocupe, va a a&#241;adir una hora a su vida?   \n","readableText":"¿Quién de ustedes, por más que se preocupe, va a añadir una hora a su vida?\n\n"},{"verse":"28","text":"&#187;&#191;Y por qu&#233; se preocupan por la ropa? F&#237;jense c&#243;mo crecen los lirios del campo. Ellos no trabajan ni hilan para hacer su vestido. \n","readableText":"»¿Y por qué se preocupan por la ropa? Fíjense cómo crecen los lirios del campo.\nEllos no trabajan ni hilan para hacer su vestido.\n\n"},{"verse":"29","text":"Sin embargo, les aseguro que ni siquiera el rey Salom&#243;n con toda su gloria se visti&#243; como uno de ellos. \n","readableText":"Sin embargo, les aseguro que ni siquiera el rey Salomón con toda su gloria se\nvistió como uno de ellos.\n\n"},{"verse":"30","text":"As&#237; que, si Dios as&#237; viste a todo lo que crece en el campo, que hoy tiene vida pero que ma&#241;ana ser&#225; quemado en un horno, con mucha m&#225;s raz&#243;n cuidar&#225; de ustedes. &#161;No sean gente de poca fe! \n","readableText":"Así que, si Dios así viste a todo lo que crece en el campo, que hoy tiene vida\npero que mañana será quemado en un horno, con mucha más razón cuidará de\nustedes. ¡No sean gente de poca fe!\n\n"},{"verse":"31","text":"As&#237; que no se preocupen ni digan: &#8220;&#191;Qu&#233; vamos a comer?&#8221; o &#8220;&#191;Qu&#233; vamos a beber?&#8221; o &#8220;&#191;Qu&#233; ropa vamos a usar?&#8221; \n","readableText":"Así que no se preocupen ni digan: “¿Qué vamos a comer?” o “¿Qué vamos a beber?”\no “¿Qué ropa vamos a usar?”\n\n"},{"verse":"32","text":"La gente que no conoce a Dios trata de conseguir esas cosas, pero ustedes tienen a su Padre en el cielo que sabe que necesitan todo esto. \n","readableText":"La gente que no conoce a Dios trata de conseguir esas cosas, pero ustedes\ntienen a su Padre en el cielo que sabe que necesitan todo esto.\n\n"},{"verse":"33","text":"As&#237; que, primero busquen el reino de Dios y su justicia, y Dios les dar&#225; todo lo que necesitan. \n","readableText":"Así que, primero busquen el reino de Dios y su justicia, y Dios les dará todo\nlo que necesitan.\n\n"},{"verse":"34","text":"No se preocupen por el d&#237;a de ma&#241;ana, porque el ma&#241;ana traer&#225; sus propias preocupaciones. Cada d&#237;a tiene ya sus propios problemas.\n","readableText":"No se preocupen por el día de mañana, porque el mañana traerá sus propias\npreocupaciones. Cada día tiene ya sus propios problemas.\n\n"}]}
