{"book":"MAT","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Jes&#250;s subi&#243; a una barca y atraves&#243; el lago para regresar a su propio pueblo. \n","readableText":"Jesús subió a una barca y atravesó el lago para regresar a su propio pueblo.\n\n"},{"verse":"2","text":"Entonces le trajeron a un hombre que estaba en una camilla, pues era paral&#237;tico. Cuando Jes&#250;s vio la fe que ten&#237;an, le dijo al paral&#237;tico: &#8212;&#193;nimo, hijo, tus pecados quedan perdonados.   \n","readableText":"Entonces le trajeron a un hombre que estaba en una camilla, pues era\nparalítico. Cuando Jesús vio la fe que tenían, le dijo al paralítico: —Ánimo,\nhijo, tus pecados quedan perdonados.\n\n"},{"verse":"3","text":"Algunos maestros de la ley se dijeron: &#171;Esta es una ofensa a Dios&#187;. \n","readableText":"Algunos maestros de la ley se dijeron: «Esta es una ofensa a Dios».\n\n"},{"verse":"4","text":"Pero como Jes&#250;s sab&#237;a lo que estaban pensando, dijo: &#8212;&#191;Por qu&#233; est&#225;n pensando mal? \n","readableText":"Pero como Jesús sabía lo que estaban pensando, dijo: —¿Por qué están pensando\nmal?\n\n"},{"verse":"5","text":"Tal vez piensen que es m&#225;s f&#225;cil que yo le diga: &#8220;Tus pecados quedan perdonados&#8221;, porque eso no se puede comprobar. Pero si le digo: &#8220;&#161;Lev&#225;ntate y anda!&#8221; \n","readableText":"Tal vez piensen que es más fácil que yo le diga: “Tus pecados quedan\nperdonados”, porque eso no se puede comprobar. Pero si le digo: “¡Levántate y\nanda!”\n\n"},{"verse":"6","text":"y as&#237; sucede, entonces quedar&#225; comprobado que el Hijo del hombre tiene en la tierra el poder de perdonar pecados. As&#237; que Jes&#250;s le dijo al paral&#237;tico: &#8212;Lev&#225;ntate, recoge tu camilla y vete a tu casa.   \n","readableText":"y así sucede, entonces quedará comprobado que el Hijo del hombre tiene en la\ntierra el poder de perdonar pecados. Así que Jesús le dijo al paralítico:\n—Levántate, recoge tu camilla y vete a tu casa.\n\n"},{"verse":"7","text":"&#201;l se levant&#243; y se fue a su casa. \n","readableText":"Él se levantó y se fue a su casa.\n\n"},{"verse":"8","text":"Cuando la multitud vio esto, se llen&#243; de miedo y alababa a Dios por traer tal poder a los seres humanos.   \n","readableText":"Cuando la multitud vio esto, se llenó de miedo y alababa a Dios por traer tal\npoder a los seres humanos.\n\n"},{"verse":"9","text":"Jes&#250;s ya se iba cuando vio a un hombre llamado Mateo sentado en el lugar donde se pagaban los impuestos. Jes&#250;s le dijo: &#171;S&#237;gueme&#187;. Entonces Mateo se levant&#243; y lo sigui&#243;.   \n","readableText":"Jesús ya se iba cuando vio a un hombre llamado Mateo sentado en el lugar donde\nse pagaban los impuestos. Jesús le dijo: «Sígueme». Entonces Mateo se levantó y\nlo siguió.\n\n"},{"verse":"10","text":"Jes&#250;s estaba comiendo en la casa de Mateo y all&#237; llegaron muchos cobradores de impuestos y pecadores. Todos comieron con Jes&#250;s y sus seguidores. \n","readableText":"Jesús estaba comiendo en la casa de Mateo y allí llegaron muchos cobradores de\nimpuestos y pecadores. Todos comieron con Jesús y sus seguidores.\n\n"},{"verse":"11","text":"Cuando los fariseos vieron esto, empezaron a preguntar a los seguidores de Jes&#250;s: &#8212;&#191;C&#243;mo es que su maestro est&#225; comiendo con los cobradores de impuestos y pecadores?   \n","readableText":"Cuando los fariseos vieron esto, empezaron a preguntar a los seguidores de\nJesús: —¿Cómo es que su maestro está comiendo con los cobradores de impuestos y\npecadores?\n\n"},{"verse":"12","text":"Jes&#250;s los oy&#243; y les dijo: &#8212;Los sanos no necesitan m&#233;dico, los enfermos s&#237;. \n","readableText":"Jesús los oyó y les dijo: —Los sanos no necesitan médico, los enfermos sí.\n\n"},{"verse":"13","text":"As&#237; que vayan y averig&#252;en lo que significan estas palabras: &#8220;Yo no quiero sacrificios, sino que ustedes tengan compasi&#243;n&#8221;.  Pues yo no he venido a invitar a los buenos a que me sigan, sino a los pecadores.   \n","readableText":"Así que vayan y averigüen lo que significan estas palabras: “Yo no quiero\nsacrificios, sino que ustedes tengan compasión”. Pues yo no he venido a invitar\na los buenos a que me sigan, sino a los pecadores.\n\n"},{"verse":"14","text":"Entonces los seguidores de Juan el Bautista se acercaron a Jes&#250;s y le preguntaron: &#8212;Nosotros y los fariseos ayunamos casi siempre, pero tus seguidores nunca lo hacen, &#191;por qu&#233;?   \n","readableText":"Entonces los seguidores de Juan el Bautista se acercaron a Jesús y le\npreguntaron: —Nosotros y los fariseos ayunamos casi siempre, pero tus\nseguidores nunca lo hacen, ¿por qué?\n\n"},{"verse":"15","text":"Jes&#250;s les contest&#243;: &#8212;Cuando hay una boda, los amigos del novio no est&#225;n tristes mientras &#233;l est&#225; con ellos, pero llegar&#225; el d&#237;a en que se llevar&#225;n al novio y entonces ayunar&#225;n.   \n","readableText":"Jesús les contestó: —Cuando hay una boda, los amigos del novio no están tristes\nmientras él está con ellos, pero llegará el día en que se llevarán al novio y\nentonces ayunarán.\n\n"},{"verse":"16","text":"&#187;Nadie arregla un vestido viejo con un retazo de tela nueva, porque la tela nueva se encoge y rasga el vestido viejo, entonces se romper&#225; m&#225;s. \n","readableText":"»Nadie arregla un vestido viejo con un retazo de tela nueva, porque la tela\nnueva se encoge y rasga el vestido viejo, entonces se romperá más.\n\n"},{"verse":"17","text":"Ni tampoco echa vino nuevo en cueros viejos, porque as&#237; los cueros se revientan, el vino se derrama y los cueros se da&#241;an. M&#225;s bien se echa el vino nuevo en cueros nuevos, as&#237; ambos se conservan.   \n","readableText":"Ni tampoco echa vino nuevo en cueros viejos, porque así los cueros se\nrevientan, el vino se derrama y los cueros se dañan. Más bien se echa el vino\nnuevo en cueros nuevos, así ambos se conservan.\n\n"},{"verse":"18","text":"Mientras Jes&#250;s les estaba diciendo esto, vino un dirigente de la sinagoga, se arrodill&#243; ante &#233;l y le dijo: &#8212;Mi hija acaba de morir, pero si t&#250; vienes y colocas tu mano sobre ella, volver&#225; a vivir.   \n","readableText":"Mientras Jesús les estaba diciendo esto, vino un dirigente de la sinagoga, se\narrodilló ante él y le dijo: —Mi hija acaba de morir, pero si tú vienes y\ncolocas tu mano sobre ella, volverá a vivir.\n\n"},{"verse":"19","text":"Jes&#250;s se levant&#243; y junto con sus seguidores se fue con &#233;l. \n","readableText":"Jesús se levantó y junto con sus seguidores se fue con él.\n\n"},{"verse":"20","text":"Entonces una mujer que llevaba doce a&#241;os sufriendo de flujos de sangre, se le acerc&#243; a Jes&#250;s por detr&#225;s y le toc&#243; el borde de su manto. \n","readableText":"Entonces una mujer que llevaba doce años sufriendo de flujos de sangre, se le\nacercó a Jesús por detrás y le tocó el borde de su manto.\n\n"},{"verse":"21","text":"La mujer hizo esto porque pensaba: &#171;Si alcanzo a tocar un pedazo de su manto, quedar&#233; sana&#187;. \n","readableText":"La mujer hizo esto porque pensaba: «Si alcanzo a tocar un pedazo de su manto,\nquedaré sana».\n\n"},{"verse":"22","text":"Jes&#250;s se dio la vuelta, la vio y dijo: &#8212;&#161;&#193;nimo, hija! Tu fe te ha sanado. Desde entonces la mujer qued&#243; sana.   \n","readableText":"Jesús se dio la vuelta, la vio y dijo: —¡Ánimo, hija! Tu fe te ha sanado. Desde\nentonces la mujer quedó sana.\n\n"},{"verse":"23","text":"Cuando Jes&#250;s lleg&#243; a la casa del dirigente de la sinagoga, vio a los flautistas preparados para el funeral y a la multitud alborotada, y \n","readableText":"Cuando Jesús llegó a la casa del dirigente de la sinagoga, vio a los flautistas\npreparados para el funeral y a la multitud alborotada, y\n\n"},{"verse":"24","text":"les dijo: &#8212;S&#225;lganse todos. La ni&#241;a no est&#225; muerta, est&#225; dormida. Pero la gente empez&#243; a burlarse de &#233;l. \n","readableText":"les dijo: —Sálganse todos. La niña no está muerta, está dormida. Pero la gente\nempezó a burlarse de él.\n\n"},{"verse":"25","text":"Despu&#233;s de que sacaron a toda la gente de la casa, Jes&#250;s entr&#243; al cuarto de la ni&#241;a, la tom&#243; de la mano y ella se levant&#243;. \n","readableText":"Después de que sacaron a toda la gente de la casa, Jesús entró al cuarto de la\nniña, la tomó de la mano y ella se levantó.\n\n"},{"verse":"26","text":"La noticia corri&#243; r&#225;pidamente por toda la regi&#243;n.   \n","readableText":"La noticia corrió rápidamente por toda la región.\n\n"},{"verse":"27","text":"Al salir Jes&#250;s de all&#237;, dos ciegos lo siguieron, grit&#225;ndole: &#8212;&#161;Hijo de David, ten compasi&#243;n de nosotros!   \n","readableText":"Al salir Jesús de allí, dos ciegos lo siguieron, gritándole: —¡Hijo de David,\nten compasión de nosotros!\n\n"},{"verse":"28","text":"Cuando entr&#243; a la casa, los ciegos se le acercaron y Jes&#250;s les dijo: &#8212;&#191;Ustedes creen que yo puedo hacer que recobren la vista? Ellos respondieron: &#8212;&#161;S&#237; Se&#241;or, creemos!   \n","readableText":"Cuando entró a la casa, los ciegos se le acercaron y Jesús les dijo: —¿Ustedes\ncreen que yo puedo hacer que recobren la vista? Ellos respondieron: —¡Sí Señor,\ncreemos!\n\n"},{"verse":"29","text":"Entonces Jes&#250;s les toc&#243; los ojos y dijo: &#8212;Que les suceda tal como ustedes creen.   \n","readableText":"Entonces Jesús les tocó los ojos y dijo: —Que les suceda tal como ustedes\ncreen.\n\n"},{"verse":"30","text":"Los hombres recuperaron la vista y Jes&#250;s les advirti&#243; muy seriamente: &#8212;No dejen que nadie se entere de esto.   \n","readableText":"Los hombres recuperaron la vista y Jesús les advirtió muy seriamente: —No dejen\nque nadie se entere de esto.\n\n"},{"verse":"31","text":"Pero ellos se fueron y difundieron la fama de Jes&#250;s por toda la regi&#243;n.   \n","readableText":"Pero ellos se fueron y difundieron la fama de Jesús por toda la región.\n\n"},{"verse":"32","text":"Cuando los dos hombres estaban saliendo, llegaron otros con un mudo que estaba atormentado por un demonio. \n","readableText":"Cuando los dos hombres estaban saliendo, llegaron otros con un mudo que estaba\natormentado por un demonio.\n\n"},{"verse":"33","text":"Jes&#250;s hizo que el demonio saliera y el hombre comenz&#243; a hablar. La multitud se asombraba y dec&#237;an: &#8212;Nunca hemos visto algo as&#237; en Israel.   \n","readableText":"Jesús hizo que el demonio saliera y el hombre comenzó a hablar. La multitud se\nasombraba y decían: —Nunca hemos visto algo así en Israel.\n\n"},{"verse":"34","text":"Pero los fariseos dec&#237;an: &#8212;&#201;l expulsa demonios porque el jefe de los demonios le da poder para hacerlo.   \n","readableText":"Pero los fariseos decían: —Él expulsa demonios porque el jefe de los demonios\nle da poder para hacerlo.\n\n"},{"verse":"35","text":"Jes&#250;s recorr&#237;a todos los pueblos y aldeas, ense&#241;ando en las sinagogas proclamando el nuevo mensaje del reino  y sanando toda clase de enfermedades y dolencias. \n","readableText":"Jesús recorría todos los pueblos y aldeas, enseñando en las sinagogas\nproclamando el nuevo mensaje del reino y sanando toda clase de enfermedades y\ndolencias.\n\n"},{"verse":"36","text":"Cuando Jes&#250;s ve&#237;a a todos los que lo segu&#237;an, sent&#237;a compasi&#243;n por ellos, pues estaban agobiados e indefensos. Eran como ovejas que no tienen pastor. \n","readableText":"Cuando Jesús veía a todos los que lo seguían, sentía compasión por ellos, pues\nestaban agobiados e indefensos. Eran como ovejas que no tienen pastor.\n\n"},{"verse":"37","text":"Entonces Jes&#250;s les dijo a sus seguidores: &#8212;La cosecha es mucha, pero los trabajadores son pocos. \n","readableText":"Entonces Jesús les dijo a sus seguidores: —La cosecha es mucha, pero los\ntrabajadores son pocos.\n\n"},{"verse":"38","text":"Por eso, pidan al Se&#241;or due&#241;o de la cosecha que env&#237;e trabajadores para recogerla.\n","readableText":"Por eso, pidan al Señor dueño de la cosecha que envíe trabajadores para\nrecogerla.\n\n"}]}
