{"book":"MAT","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"&#187;No juzguen a los dem&#225;s, para que Dios no los juzgue a ustedes. \n","readableText":"»No juzguen a los demás, para que Dios no los juzgue a ustedes.\n\n"},{"verse":"2","text":"Porque se les juzgar&#225; de la misma manera que ustedes juzguen a los dem&#225;s. Con la misma medida que ustedes midan a los dem&#225;s, Dios los medir&#225; a ustedes.   \n","readableText":"Porque se les juzgará de la misma manera que ustedes juzguen a los demás. Con\nla misma medida que ustedes midan a los demás, Dios los medirá a ustedes.\n\n"},{"verse":"3","text":"&#187;&#191;Por qu&#233; te fijas en la pajita que tiene tu hermano en el ojo, pero no te das cuenta de la viga que tienes t&#250; en el tuyo? \n","readableText":"»¿Por qué te fijas en la pajita que tiene tu hermano en el ojo, pero no te das\ncuenta de la viga que tienes tú en el tuyo?\n\n"},{"verse":"4","text":"&#191;C&#243;mo te atreves a decirle a tu hermano: &#8220;D&#233;jame sacarte la pajita que tienes en el ojo&#8221;, mientras que en el tuyo hay una viga? \n","readableText":"¿Cómo te atreves a decirle a tu hermano: “Déjame sacarte la pajita que tienes\nen el ojo”, mientras que en el tuyo hay una viga?\n\n"},{"verse":"5","text":"&#161;No seas hip&#243;crita! Primero saca la viga de tu ojo y ver&#225;s mejor para poder sacar la pajita de tu hermano.   \n","readableText":"¡No seas hipócrita! Primero saca la viga de tu ojo y verás mejor para poder\nsacar la pajita de tu hermano.\n\n"},{"verse":"6","text":"&#187;No les den lo que es santo a los perros, pues se ir&#225;n contra ustedes y los morder&#225;n. No les tiren tampoco perlas finas a los cerdos, pues lo &#250;nico que ellos har&#225;n es pisotearlas.   \n","readableText":"»No les den lo que es santo a los perros, pues se irán contra ustedes y los\nmorderán. No les tiren tampoco perlas finas a los cerdos, pues lo único que\nellos harán es pisotearlas.\n\n"},{"verse":"7","text":"&#187;No se cansen de pedir, y Dios les dar&#225;; sigan buscando, y encontrar&#225;n; llamen a la puerta una y otra vez, y se les abrir&#225;. \n","readableText":"»No se cansen de pedir, y Dios les dará; sigan buscando, y encontrarán; llamen\na la puerta una y otra vez, y se les abrirá.\n\n"},{"verse":"8","text":"Porque todo el que pide, recibe; el que busca, encuentra; y al que llama a la puerta, se le abrir&#225;.   \n","readableText":"Porque todo el que pide, recibe; el que busca, encuentra; y al que llama a la\npuerta, se le abrirá.\n\n"},{"verse":"9","text":"&#187;&#191;Le dar&#237;a alguno de ustedes una piedra a su hijo si le pide pan? \n","readableText":"»¿Le daría alguno de ustedes una piedra a su hijo si le pide pan?\n\n"},{"verse":"10","text":"&#191;O le dar&#237;a una serpiente si le pide un pescado? \n","readableText":"¿O le daría una serpiente si le pide un pescado?\n\n"},{"verse":"11","text":"Pues si ustedes, aun siendo malos, saben c&#243;mo darles cosas buenas a sus hijos, imag&#237;nense cu&#225;nto m&#225;s dispuesto estar&#225; su Padre celestial a darles lo que le pidan.   \n","readableText":"Pues si ustedes, aun siendo malos, saben cómo darles cosas buenas a sus hijos,\nimagínense cuánto más dispuesto estará su Padre celestial a darles lo que le\npidan.\n\n"},{"verse":"12","text":"&#187;As&#237; que, traten a los dem&#225;s como les gustar&#237;a que los trataran a ustedes. Ese es el verdadero significado de la ley y de la ense&#241;anza de los profetas.   \n","readableText":"»Así que, traten a los demás como les gustaría que los trataran a ustedes. Ese\nes el verdadero significado de la ley y de la enseñanza de los profetas.\n\n"},{"verse":"13","text":"&#187;Entren por la puerta angosta, porque ancha es la puerta y espacioso el camino que lleva a la destrucci&#243;n. Mucha gente toma ese camino. \n","readableText":"»Entren por la puerta angosta, porque ancha es la puerta y espacioso el camino\nque lleva a la destrucción. Mucha gente toma ese camino.\n\n"},{"verse":"14","text":"En cambio, la puerta que lleva a la verdadera vida es muy angosta, el camino muy duro y s&#243;lo unos pocos lo encuentran.   \n","readableText":"En cambio, la puerta que lleva a la verdadera vida es muy angosta, el camino\nmuy duro y sólo unos pocos lo encuentran.\n\n"},{"verse":"15","text":"&#187;Tengan cuidado con los falsos profetas, pues ellos est&#225;n disfrazados de mansas ovejas, pero por dentro son lobos feroces. \n","readableText":"»Tengan cuidado con los falsos profetas, pues ellos están disfrazados de mansas\novejas, pero por dentro son lobos feroces.\n\n"},{"verse":"16","text":"Ustedes los reconocer&#225;n por la clase de fruto que den. El bien no viene de la gente mala, as&#237; como las uvas no se recogen de los espinos, ni los higos se recogen de los cardos. \n","readableText":"Ustedes los reconocerán por la clase de fruto que den. El bien no viene de la\ngente mala, así como las uvas no se recogen de los espinos, ni los higos se\nrecogen de los cardos.\n\n"},{"verse":"17","text":"De la misma manera, todo &#225;rbol bueno da fruto bueno, pero un &#225;rbol malo da fruto malo. \n","readableText":"De la misma manera, todo árbol bueno da fruto bueno, pero un árbol malo da\nfruto malo.\n\n"},{"verse":"18","text":"Un buen &#225;rbol no puede dar fruto malo ni tampoco un &#225;rbol malo puede dar fruto bueno. \n","readableText":"Un buen árbol no puede dar fruto malo ni tampoco un árbol malo puede dar fruto\nbueno.\n\n"},{"verse":"19","text":"Todo &#225;rbol que no d&#233; fruto bueno, ser&#225; cortado y echado al fuego. \n","readableText":"Todo árbol que no dé fruto bueno, será cortado y echado al fuego.\n\n"},{"verse":"20","text":"Por eso digo que reconocer&#225;n a los falsos profetas por la clase de fruto que den.   \n","readableText":"Por eso digo que reconocerán a los falsos profetas por la clase de fruto que\nden.\n\n"},{"verse":"21","text":"&#187;No todo el que afirma que yo soy su Se&#241;or entrar&#225; en el reino de Dios. S&#243;lo entrar&#225; el que obedezca a mi Padre que est&#225; en el cielo. \n","readableText":"»No todo el que afirma que yo soy su Señor entrará en el reino de Dios. Sólo\nentrará el que obedezca a mi Padre que está en el cielo.\n\n"},{"verse":"22","text":"Vendr&#225; el d&#237;a en que muchos me van a decir: &#8220;T&#250; eres nuestro Se&#241;or, nosotros profetizamos en tu nombre, y por ti echamos fuera demonios. Adem&#225;s hicimos muchos milagros en tu nombre&#8221;. \n","readableText":"Vendrá el día en que muchos me van a decir: “Tú eres nuestro Señor, nosotros\nprofetizamos en tu nombre, y por ti echamos fuera demonios. Además hicimos\nmuchos milagros en tu nombre”.\n\n"},{"verse":"23","text":"Entonces les dir&#233; claramente: &#8220;Nunca los conoc&#237;, ap&#225;rtense de m&#237;, porque ustedes se dedicaron a hacer el mal&#8221;.   \n","readableText":"Entonces les diré claramente: “Nunca los conocí, apártense de mí, porque\nustedes se dedicaron a hacer el mal”.\n\n"},{"verse":"24","text":"&#187;Por lo tanto, quien oiga mis ense&#241;anzas y las ponga en pr&#225;ctica, ser&#225; como el hombre prudente que construy&#243; su casa sobre la roca. \n","readableText":"»Por lo tanto, quien oiga mis enseñanzas y las ponga en práctica, será como el\nhombre prudente que construyó su casa sobre la roca.\n\n"},{"verse":"25","text":"Llovi&#243; fuerte, los r&#237;os crecieron, los vientos soplaron y golpearon contra aquella casa. Sin embargo, la casa no se cay&#243; porque estaba construida sobre la roca. \n","readableText":"Llovió fuerte, los ríos crecieron, los vientos soplaron y golpearon contra\naquella casa. Sin embargo, la casa no se cayó porque estaba construida sobre la\nroca.\n\n"},{"verse":"26","text":"Pero el que oiga mis palabras y no las ponga en pr&#225;ctica, ser&#225; como el insensato que construy&#243; su casa sobre arena. \n","readableText":"Pero el que oiga mis palabras y no las ponga en práctica, será como el\ninsensato que construyó su casa sobre arena.\n\n"},{"verse":"27","text":"Llovi&#243; fuerte, los r&#237;os crecieron, los vientos soplaron y golpearon contra la casa. La casa se derrumb&#243; y fue todo un desastre&#187;.   \n","readableText":"Llovió fuerte, los ríos crecieron, los vientos soplaron y golpearon contra la\ncasa. La casa se derrumbó y fue todo un desastre».\n\n"},{"verse":"28","text":"Cuando Jes&#250;s termin&#243; de decir esto, la gente se admiraba de su ense&#241;anza, \n","readableText":"Cuando Jesús terminó de decir esto, la gente se admiraba de su enseñanza,\n\n"},{"verse":"29","text":"porque &#233;l les ense&#241;aba como alguien que tiene autoridad y no como los maestros de la ley.\n","readableText":"porque él les enseñaba como alguien que tiene autoridad y no como los maestros\nde la ley.\n\n"}]}
