{"book":"MAT","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"&#187;En ese d&#237;a, el reino de Dios ser&#225; como diez v&#237;rgenes que tomaron sus l&#225;mparas de aceite y salieron al encuentro del novio. \n","readableText":"»En ese día, el reino de Dios será como diez vírgenes que tomaron sus lámparas\nde aceite y salieron al encuentro del novio.\n\n"},{"verse":"2","text":"Cinco de ellas eran descuidadas y las otras cinco eran prudentes. \n","readableText":"Cinco de ellas eran descuidadas y las otras cinco eran prudentes.\n\n"},{"verse":"3","text":"Las descuidadas llevaron sus l&#225;mparas pero no llevaron aceite de reserva. \n","readableText":"Las descuidadas llevaron sus lámparas pero no llevaron aceite de reserva.\n\n"},{"verse":"4","text":"Por el contrario, las prudentes llevaron sus l&#225;mparas y tambi&#233;n aceite de reserva. \n","readableText":"Por el contrario, las prudentes llevaron sus lámparas y también aceite de\nreserva.\n\n"},{"verse":"5","text":"Como el novio se demoraba mucho, todas las j&#243;venes se cansaron y se durmieron. \n","readableText":"Como el novio se demoraba mucho, todas las jóvenes se cansaron y se durmieron.\n\n\n"},{"verse":"6","text":"Pero a la medianoche alguien grit&#243;: &#8220;&#161;Oigan! &#161;Viene el novio! &#161;Salgan a recibirlo!&#8221; \n","readableText":"Pero a la medianoche alguien gritó: “¡Oigan! ¡Viene el novio! ¡Salgan a\nrecibirlo!”\n\n"},{"verse":"7","text":"En ese momento, todas las v&#237;rgenes se levantaron y prepararon sus l&#225;mparas. \n","readableText":"En ese momento, todas las vírgenes se levantaron y prepararon sus lámparas.\n\n"},{"verse":"8","text":"Las descuidadas les dijeron a las prudentes: &#8220;&#161;Dennos un poco de su aceite, nuestras l&#225;mparas se est&#225;n apagando!&#8221; \n","readableText":"Las descuidadas les dijeron a las prudentes: “¡Dennos un poco de su aceite,\nnuestras lámparas se están apagando!”\n\n"},{"verse":"9","text":"Pero las prudentes les respondieron: &#8220;No, no les podemos dar nada, porque no quedar&#225; suficiente para ustedes ni para nosotras. M&#225;s bien, vayan a los vendedores de aceite y compren para ustedes&#8221;. \n","readableText":"Pero las prudentes les respondieron: “No, no les podemos dar nada, porque no\nquedará suficiente para ustedes ni para nosotras. Más bien, vayan a los\nvendedores de aceite y compren para ustedes”.\n\n"},{"verse":"10","text":"Ya se iban cuando lleg&#243; el novio y las jovencitas que estaban listas entraron a la boda con &#233;l. Luego, alguien le ech&#243; seguro a la puerta. \n","readableText":"Ya se iban cuando llegó el novio y las jovencitas que estaban listas entraron a\nla boda con él. Luego, alguien le echó seguro a la puerta.\n\n"},{"verse":"11","text":"Despu&#233;s llegaron las otras v&#237;rgenes diciendo: &#8220;&#161;Se&#241;or, Se&#241;or! &#161;&#193;brenos la puerta!&#8221; \n","readableText":"Después llegaron las otras vírgenes diciendo: “¡Señor, Señor! ¡Ábrenos la\npuerta!”\n\n"},{"verse":"12","text":"Pero &#233;l les contest&#243;: &#8220;&#161;La verdad es que yo no las conozco!&#8221;   \n","readableText":"Pero él les contestó: “¡La verdad es que yo no las conozco!”\n\n"},{"verse":"13","text":"&#187;As&#237; que est&#233;n listos, porque ustedes no saben el d&#237;a ni la hora en que vendr&#225; el Hijo del hombre.   \n","readableText":"»Así que estén listos, porque ustedes no saben el día ni la hora en que vendrá\nel Hijo del hombre.\n\n"},{"verse":"14","text":"&#187;El reino de Dios ser&#225; como un hombre que se iba de viaje. Antes de irse llam&#243; a sus siervos y los dej&#243; encargados de administrar su fortuna. \n","readableText":"»El reino de Dios será como un hombre que se iba de viaje. Antes de irse llamó\na sus siervos y los dejó encargados de administrar su fortuna.\n\n"},{"verse":"15","text":"A uno de ellos le dio 5000 monedas , al segundo le dio 2000 y al otro 1000. A cada uno le dio una parte de acuerdo con lo que le era posible tomar a su cargo. Despu&#233;s se fue a su viaje. \n","readableText":"A uno de ellos le dio 5000 monedas , al segundo le dio 2000 y al otro 1000. A\ncada uno le dio una parte de acuerdo con lo que le era posible tomar a su\ncargo. Después se fue a su viaje.\n\n"},{"verse":"16","text":"Inmediatamente, el que hab&#237;a recibido las 5000 monedas comenz&#243; a invertir el dinero y gan&#243; otras 5000. \n","readableText":"Inmediatamente, el que había recibido las 5000 monedas comenzó a invertir el\ndinero y ganó otras 5000.\n\n"},{"verse":"17","text":"As&#237; mismo, el que recibi&#243; 2000 monedas gan&#243; otras 2000. \n","readableText":"Así mismo, el que recibió 2000 monedas ganó otras 2000.\n\n"},{"verse":"18","text":"Pero el que recibi&#243; 1000 se fue, hizo un hueco en el suelo y escondi&#243; el dinero de su patr&#243;n.   \n","readableText":"Pero el que recibió 1000 se fue, hizo un hueco en el suelo y escondió el dinero\nde su patrón.\n\n"},{"verse":"19","text":"&#187;Despu&#233;s de mucho tiempo, regres&#243; el patr&#243;n y empez&#243; a arreglar cuentas con los siervos. \n","readableText":"»Después de mucho tiempo, regresó el patrón y empezó a arreglar cuentas con los\nsiervos.\n\n"},{"verse":"20","text":"El hombre que hab&#237;a recibido las 5000 monedas, se acerc&#243; al patr&#243;n y trajo 5000 m&#225;s. Le dijo: &#8220;Se&#241;or, usted me dej&#243; encargado de 5000 monedas, aqu&#237; hay 5000 m&#225;s que yo gan&#233;&#8221;. \n","readableText":"El hombre que había recibido las 5000 monedas, se acercó al patrón y trajo 5000\nmás. Le dijo: “Señor, usted me dejó encargado de 5000 monedas, aquí hay 5000\nmás que yo gané”.\n\n"},{"verse":"21","text":"Su patr&#243;n le dijo: &#8220;&#161;Muy bien hecho! Eres un buen siervo y digno de confianza. Como fuiste fiel con poca cantidad, te pondr&#233; a cargo de mucho. Ven y al&#233;grate con tu patr&#243;n&#8221;. \n","readableText":"Su patrón le dijo: “¡Muy bien hecho! Eres un buen siervo y digno de confianza.\nComo fuiste fiel con poca cantidad, te pondré a cargo de mucho. Ven y alégrate\ncon tu patrón”.\n\n"},{"verse":"22","text":"Despu&#233;s, el hombre que hab&#237;a recibido 2000 monedas se le acerc&#243; y le dijo: &#8220;Se&#241;or, usted me dej&#243; encargado de 2000 monedas, aqu&#237; est&#225;n 2000 m&#225;s que yo gan&#233;&#8221;. \n","readableText":"Después, el hombre que había recibido 2000 monedas se le acercó y le dijo:\n“Señor, usted me dejó encargado de 2000 monedas, aquí están 2000 más que yo\ngané”.\n\n"},{"verse":"23","text":"Su patr&#243;n le dijo: &#8220;&#161;Bien hecho! Eres un buen siervo y digno de confianza. Como fuiste fiel con poca cantidad, te pondr&#233; a cargo de mucho. Ven y al&#233;grate con tu patr&#243;n&#8221;.   \n","readableText":"Su patrón le dijo: “¡Bien hecho! Eres un buen siervo y digno de confianza. Como\nfuiste fiel con poca cantidad, te pondré a cargo de mucho. Ven y alégrate con\ntu patrón”.\n\n"},{"verse":"24","text":"&#187;Entonces el hombre que hab&#237;a recibido 1000 monedas se acerc&#243; a su patr&#243;n y le dijo: &#8220;Se&#241;or, yo s&#233; que usted es un hombre duro. Cosecha donde no ha plantado y recoge donde no ha sembrado. \n","readableText":"»Entonces el hombre que había recibido 1000 monedas se acercó a su patrón y le\ndijo: “Señor, yo sé que usted es un hombre duro. Cosecha donde no ha plantado y\nrecoge donde no ha sembrado.\n\n"},{"verse":"25","text":"Tuve miedo y fui y escond&#237; el dinero en el suelo. Aqu&#237; le entrego lo que es suyo&#8221;. \n","readableText":"Tuve miedo y fui y escondí el dinero en el suelo. Aquí le entrego lo que es\nsuyo”.\n\n"},{"verse":"26","text":"El patr&#243;n le contest&#243;: &#8220;&#161;Eres un siervo malo y perezoso! &#191;Conque sab&#237;as que cosecho donde no he plantado y recojo donde no he sembrado? \n","readableText":"El patrón le contestó: “¡Eres un siervo malo y perezoso! ¿Conque sabías que\ncosecho donde no he plantado y recojo donde no he sembrado?\n\n"},{"verse":"27","text":"Por eso debiste poner mi dinero en un banco. As&#237; cuando yo volviera, tendr&#237;a mi dinero m&#225;s los intereses&#8221;.   \n","readableText":"Por eso debiste poner mi dinero en un banco. Así cuando yo volviera, tendría mi\ndinero más los intereses”.\n\n"},{"verse":"28","text":"&#187;Entonces el patr&#243;n les dijo a otros siervos: &#8220;Tomen el dinero de ese siervo y d&#233;nselo al que tiene 10 000 monedas. \n","readableText":"»Entonces el patrón les dijo a otros siervos: “Tomen el dinero de ese siervo y\ndénselo al que tiene 10 000 monedas.\n\n"},{"verse":"29","text":"As&#237; es, porque el que use bien lo que se le da, recibir&#225; m&#225;s, aun m&#225;s de lo que necesita. Pero al que no lo haga, se le quitar&#225; todo lo que tiene. \n","readableText":"Así es, porque el que use bien lo que se le da, recibirá más, aun más de lo que\nnecesita. Pero al que no lo haga, se le quitará todo lo que tiene.\n\n"},{"verse":"30","text":"Echen a este siervo in&#250;til afuera, a la oscuridad donde la gente llora y cruje los dientes&#8221;.   \n","readableText":"Echen a este siervo inútil afuera, a la oscuridad donde la gente llora y cruje\nlos dientes”.\n\n"},{"verse":"31","text":"&#187;Cuando venga el Hijo del hombre con todos sus &#225;ngeles, vendr&#225; con gran esplendor, y se sentar&#225; en su grandioso trono. \n","readableText":"»Cuando venga el Hijo del hombre con todos sus ángeles, vendrá con gran\nesplendor, y se sentará en su grandioso trono.\n\n"},{"verse":"32","text":"Entonces todas las naciones se reunir&#225;n en su presencia. El Hijo del hombre los separar&#225;, as&#237; como un pastor separa a sus ovejas de sus cabras. \n","readableText":"Entonces todas las naciones se reunirán en su presencia. El Hijo del hombre los\nseparará, así como un pastor separa a sus ovejas de sus cabras.\n\n"},{"verse":"33","text":"&#201;l pondr&#225; a las ovejas a su derecha y las cabras a su izquierda.   \n","readableText":"Él pondrá a las ovejas a su derecha y las cabras a su izquierda.\n\n"},{"verse":"34","text":"&#187;Entonces el rey dir&#225; a los que est&#233;n a su derecha: &#8220;&#161;Vengan, ustedes han sido bendecidos por mi Padre! Reciban el reino que ha sido preparado para ustedes desde el comienzo del mundo. \n","readableText":"»Entonces el rey dirá a los que estén a su derecha: “¡Vengan, ustedes han sido\nbendecidos por mi Padre! Reciban el reino que ha sido preparado para ustedes\ndesde el comienzo del mundo.\n\n"},{"verse":"35","text":"Porque tuve hambre y ustedes me dieron de comer. Tuve sed y me dieron de beber. Fui extranjero y me hospedaron. \n","readableText":"Porque tuve hambre y ustedes me dieron de comer. Tuve sed y me dieron de beber.\nFui extranjero y me hospedaron.\n\n"},{"verse":"36","text":"No ten&#237;a ropa y ustedes me vistieron. Estuve enfermo y me cuidaron. Estuve en la c&#225;rcel y me visitaron&#8221;.   \n","readableText":"No tenía ropa y ustedes me vistieron. Estuve enfermo y me cuidaron. Estuve en\nla cárcel y me visitaron”.\n\n"},{"verse":"37","text":"&#187;Entonces los que hacen la voluntad de Dios le preguntar&#225;n: &#8220;Se&#241;or, &#191;cu&#225;ndo vimos que ten&#237;as hambre y te dimos de comer? o &#191;cu&#225;ndo te vimos con sed y te dimos de beber? \n","readableText":"»Entonces los que hacen la voluntad de Dios le preguntarán: “Señor, ¿cuándo\nvimos que tenías hambre y te dimos de comer? o ¿cuándo te vimos con sed y te\ndimos de beber?\n\n"},{"verse":"38","text":"&#191;Cu&#225;ndo te vimos sin tener d&#243;nde quedarte y te invitamos a nuestra casa? o &#191;cu&#225;ndo te vimos sin ropa y te vestimos? \n","readableText":"¿Cuándo te vimos sin tener dónde quedarte y te invitamos a nuestra casa? o\n¿cuándo te vimos sin ropa y te vestimos?\n\n"},{"verse":"39","text":"&#191;Y cu&#225;ndo te vimos enfermo o en la c&#225;rcel y te visitamos?&#8221; \n","readableText":"¿Y cuándo te vimos enfermo o en la cárcel y te visitamos?”\n\n"},{"verse":"40","text":"Entonces el rey les responder&#225;: &#8220;Les digo la verdad: cada vez que ustedes hicieron algo por mis hermanos m&#225;s humildes, tambi&#233;n lo hicieron por m&#237;&#8221;.   \n","readableText":"Entonces el rey les responderá: “Les digo la verdad: cada vez que ustedes\nhicieron algo por mis hermanos más humildes, también lo hicieron por mí”.\n\n"},{"verse":"41","text":"&#187;Luego les dir&#225; a los que est&#233;n a su izquierda: &#8220;Al&#233;jense de m&#237;, malditos. V&#225;yanse al fuego eterno que est&#225; preparado para el diablo y sus &#225;ngeles. \n","readableText":"»Luego les dirá a los que estén a su izquierda: “Aléjense de mí, malditos.\nVáyanse al fuego eterno que está preparado para el diablo y sus ángeles.\n\n"},{"verse":"42","text":"Porque tuve hambre y no me dieron de comer. Tuve sed y no me dieron de beber. \n","readableText":"Porque tuve hambre y no me dieron de comer. Tuve sed y no me dieron de beber.\n\n\n"},{"verse":"43","text":"Fui extranjero y no me hospedaron. Estaba sin ropa y no me vistieron. Estuve enfermo y en la c&#225;rcel y no me visitaron&#8221;.   \n","readableText":"Fui extranjero y no me hospedaron. Estaba sin ropa y no me vistieron. Estuve\nenfermo y en la cárcel y no me visitaron”.\n\n"},{"verse":"44","text":"&#187;Entonces ellos tambi&#233;n le contestar&#225;n: &#8220;Se&#241;or, &#191;cu&#225;ndo tuviste hambre, o sed, o no tuviste d&#243;nde quedarte, o estuviste sin ropa o enfermo o en la c&#225;rcel, y nosotros no te ayudamos?&#8221; \n","readableText":"»Entonces ellos también le contestarán: “Señor, ¿cuándo tuviste hambre, o sed,\no no tuviste dónde quedarte, o estuviste sin ropa o enfermo o en la cárcel, y\nnosotros no te ayudamos?”\n\n"},{"verse":"45","text":"El rey les responder&#225;: &#8220;Les digo la verdad: cada vez que no ayudaron a uno de estos m&#225;s humildes, no me ayudaron a m&#237;&#8221;.   \n","readableText":"El rey les responderá: “Les digo la verdad: cada vez que no ayudaron a uno de\nestos más humildes, no me ayudaron a mí”.\n\n"},{"verse":"46","text":"&#187;Entonces esos ir&#225;n al castigo eterno; pero los que hacen la voluntad de Dios ir&#225;n a la vida eterna.\n","readableText":"»Entonces esos irán al castigo eterno; pero los que hacen la voluntad de Dios\nirán a la vida eterna.\n\n"}]}
