{"book":"MAT","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Despu&#233;s de que Jes&#250;s termin&#243; de decir esto, se fue de Galilea para la regi&#243;n de Judea, al otro lado del r&#237;o Jord&#225;n. \n","readableText":"Después de que Jesús terminó de decir esto, se fue de Galilea para la región de\nJudea, al otro lado del río Jordán.\n\n"},{"verse":"2","text":"Muchos lo siguieron hasta all&#225; y &#233;l los san&#243;.   \n","readableText":"Muchos lo siguieron hasta allá y él los sanó.\n\n"},{"verse":"3","text":"Algunos fariseos se acercaron a &#233;l tratando de ponerlo a prueba, y le dijeron: &#8212;&#191;Est&#225; bien que un hombre se divorcie de su mujer por cualquier motivo?   \n","readableText":"Algunos fariseos se acercaron a él tratando de ponerlo a prueba, y le dijeron:\n—¿Está bien que un hombre se divorcie de su mujer por cualquier motivo?\n\n"},{"verse":"4","text":"   &#8212;&#191;No han le&#237;do que el Creador desde el principio &#8220;hizo al hombre y a la mujer&#8221;?   \n","readableText":" —¿No han leído que el Creador desde el principio “hizo al hombre y a la\nmujer”?\n\n"},{"verse":"5","text":"Y dijo: &#8220;Por esta raz&#243;n el hombre dejar&#225; a su pap&#225; y a su mam&#225; para unirse a su esposa y los dos ser&#225;n un solo ser&#8221;.   \n","readableText":"Y dijo: “Por esta razón el hombre dejará a su papá y a su mamá para unirse a su\nesposa y los dos serán un solo ser”.\n\n"},{"verse":"6","text":"As&#237; que ya no son dos, sino uno solo. Por tanto lo que Dios ha unido, que ning&#250;n ser humano lo separe.   \n","readableText":"Así que ya no son dos, sino uno solo. Por tanto lo que Dios ha unido, que\nningún ser humano lo separe.\n\n"},{"verse":"7","text":"Ellos le preguntaron: &#8212;&#191;Entonces por qu&#233; Mois&#233;s permiti&#243; al hombre divorciarse de su esposa firmando un certificado de divorcio ?   \n","readableText":"Ellos le preguntaron: —¿Entonces por qué Moisés permitió al hombre divorciarse\nde su esposa firmando un certificado de divorcio ?\n\n"},{"verse":"8","text":"Jes&#250;s les dijo: &#8212;Mois&#233;s escribi&#243; ese mandamiento debido a la terquedad de ustedes, pero en el principio Dios no permiti&#243; el divorcio. \n","readableText":"Jesús les dijo: —Moisés escribió ese mandamiento debido a la terquedad de\nustedes, pero en el principio Dios no permitió el divorcio.\n\n"},{"verse":"9","text":"Entonces les digo que el que se divorcia de su esposa y se casa con otra, comete adulterio. La &#250;nica raz&#243;n para que un hombre se divorcie y se case de nuevo es si su esposa le ha practicado inmoralidad sexual.   \n","readableText":"Entonces les digo que el que se divorcia de su esposa y se casa con otra,\ncomete adulterio. La única razón para que un hombre se divorcie y se case de\nnuevo es si su esposa le ha practicado inmoralidad sexual.\n\n"},{"verse":"10","text":"Luego sus seguidores le dijeron: &#8212;Si as&#237; es la situaci&#243;n entre marido y mujer, entonces es mejor no casarse.   \n","readableText":"Luego sus seguidores le dijeron: —Si así es la situación entre marido y mujer,\nentonces es mejor no casarse.\n\n"},{"verse":"11","text":"Jes&#250;s les dijo: &#8212;No todos aceptan esta ense&#241;anza, sino aquellos a quienes Dios ha permitido entenderla. \n","readableText":"Jesús les dijo: —No todos aceptan esta enseñanza, sino aquellos a quienes Dios\nha permitido entenderla.\n\n"},{"verse":"12","text":"Hay hombres que no pueden casarse porque nacieron sin poder tener hijos.  Otros no se pueden casar porque otras personas han hecho que ellos no puedan tener hijos. Finalmente hay hombres que deciden no casarse para dedicarse al reino de Dios. El que sea capaz de aceptar esta ense&#241;anza, que la acepte.   \n","readableText":"Hay hombres que no pueden casarse porque nacieron sin poder tener hijos. Otros\nno se pueden casar porque otras personas han hecho que ellos no puedan tener\nhijos. Finalmente hay hombres que deciden no casarse para dedicarse al reino de\nDios. El que sea capaz de aceptar esta enseñanza, que la acepte.\n\n"},{"verse":"13","text":"Despu&#233;s trajeron algunos ni&#241;os a Jes&#250;s para que les impusiera las manos para bendecirlos y orara por ellos, pero los seguidores los rega&#241;aron. \n","readableText":"Después trajeron algunos niños a Jesús para que les impusiera las manos para\nbendecirlos y orara por ellos, pero los seguidores los regañaron.\n\n"},{"verse":"14","text":"Entonces Jes&#250;s les dijo: &#8212;Dejen que los ni&#241;os vengan a m&#237;. No se lo impidan porque el reino de Dios es de los que son como ellos.   \n","readableText":"Entonces Jesús les dijo: —Dejen que los niños vengan a mí. No se lo impidan\nporque el reino de Dios es de los que son como ellos.\n\n"},{"verse":"15","text":"Despu&#233;s de bendecirlos, Jes&#250;s se fue de all&#237;.   \n","readableText":"Después de bendecirlos, Jesús se fue de allí.\n\n"},{"verse":"16","text":"Un joven se acerc&#243; a Jes&#250;s y le pregunt&#243;: &#8212;Maestro, &#191;qu&#233; es lo bueno que debo hacer para tener la vida eterna?   \n","readableText":"Un joven se acercó a Jesús y le preguntó: —Maestro, ¿qué es lo bueno que debo\nhacer para tener la vida eterna?\n\n"},{"verse":"17","text":"Entonces Jes&#250;s le contest&#243;: &#8212;&#191;Por qu&#233; me est&#225;s preguntando sobre lo que es bueno? Solamente Dios es bueno. Pero si t&#250; quieres entrar a la vida eterna debes obedecer los mandamientos.   \n","readableText":"Entonces Jesús le contestó: —¿Por qué me estás preguntando sobre lo que es\nbueno? Solamente Dios es bueno. Pero si tú quieres entrar a la vida eterna\ndebes obedecer los mandamientos.\n\n"},{"verse":"18","text":"El joven le pregunt&#243;: &#8212;&#191;Cu&#225;les mandamientos? Jes&#250;s le respondi&#243;: &#8212;&#8220;No matar, no cometer adulterio, no robar, no dar falso testimonio, \n","readableText":"El joven le preguntó: —¿Cuáles mandamientos? Jesús le respondió: —“No matar, no\ncometer adulterio, no robar, no dar falso testimonio,\n\n"},{"verse":"19","text":"respetar a tu pap&#225; y a tu mam&#225;&#8221;  y &#8220;amar a tu semejante como te amas a ti mismo&#8221;.   \n","readableText":"respetar a tu papá y a tu mamá” y “amar a tu semejante como te amas a ti\nmismo”.\n\n"},{"verse":"20","text":"El joven le dijo: &#8212;Yo he cumplido todo eso, &#191;qu&#233; me falta?   \n","readableText":"El joven le dijo: —Yo he cumplido todo eso, ¿qué me falta?\n\n"},{"verse":"21","text":"Jes&#250;s le contest&#243;: &#8212;Si t&#250; quieres ser perfecto, ve y vende todo lo que tienes. Dales ese dinero a los pobres y as&#237; tendr&#225;s un tesoro en el cielo. Luego ven y s&#237;gueme.   \n","readableText":"Jesús le contestó: —Si tú quieres ser perfecto, ve y vende todo lo que tienes.\nDales ese dinero a los pobres y así tendrás un tesoro en el cielo. Luego ven y\nsígueme.\n\n"},{"verse":"22","text":"Pero cuando el joven escuch&#243; esto, se march&#243; muy triste porque ten&#237;a muchos bienes. \n","readableText":"Pero cuando el joven escuchó esto, se marchó muy triste porque tenía muchos\nbienes.\n\n"},{"verse":"23","text":"Jes&#250;s les dijo a sus seguidores: &#8212;Les digo la verdad: ser&#225; dif&#237;cil que un rico entre al reino de Dios. \n","readableText":"Jesús les dijo a sus seguidores: —Les digo la verdad: será difícil que un rico\nentre al reino de Dios.\n\n"},{"verse":"24","text":"Ciertamente es m&#225;s f&#225;cil que un camello pase por el ojo de una aguja que un rico entre al reino de Dios.   \n","readableText":"Ciertamente es más fácil que un camello pase por el ojo de una aguja que un\nrico entre al reino de Dios.\n\n"},{"verse":"25","text":"Cuando los seguidores oyeron esto, se sorprendieron y le preguntaron: &#8212;Entonces, &#191;qui&#233;n podr&#225; salvarse?   \n","readableText":"Cuando los seguidores oyeron esto, se sorprendieron y le preguntaron:\n—Entonces, ¿quién podrá salvarse?\n\n"},{"verse":"26","text":"Jes&#250;s los mir&#243; y les dijo: &#8212;Es imposible para los hombres, pero para Dios no hay nada imposible.   \n","readableText":"Jesús los miró y les dijo: —Es imposible para los hombres, pero para Dios no\nhay nada imposible.\n\n"},{"verse":"27","text":"Entonces Pedro le dijo: &#8212;Nosotros dejamos todo por seguirte; entonces, &#191;qu&#233; tendremos?   \n","readableText":"Entonces Pedro le dijo: —Nosotros dejamos todo por seguirte; entonces, ¿qué\ntendremos?\n\n"},{"verse":"28","text":"Jes&#250;s les dijo: &#8212;Les digo la verdad: en la renovaci&#243;n, cuando el Hijo del hombre se siente en su trono esplendoroso, entonces ustedes que me han seguido, tambi&#233;n se sentar&#225;n en doce tronos para juzgar a las doce tribus de Israel. \n","readableText":"Jesús les dijo: —Les digo la verdad: en la renovación, cuando el Hijo del\nhombre se siente en su trono esplendoroso, entonces ustedes que me han seguido,\ntambién se sentarán en doce tronos para juzgar a las doce tribus de Israel.\n\n"},{"verse":"29","text":"Todos los que dejaron casas, hermanos, hermanas, pap&#225;, mam&#225;, hijos o tierras por mi causa, recibir&#225;n 100 veces m&#225;s y heredar&#225;n la vida eterna. \n","readableText":"Todos los que dejaron casas, hermanos, hermanas, papá, mamá, hijos o tierras\npor mi causa, recibirán 100 veces más y heredarán la vida eterna.\n\n"},{"verse":"30","text":"Pero muchos de los que ahora son los primeros, ser&#225;n los &#250;ltimos; y muchos de los que ahora son los &#250;ltimos, ser&#225;n los primeros.\n","readableText":"Pero muchos de los que ahora son los primeros, serán los últimos; y muchos de\nlos que ahora son los últimos, serán los primeros.\n\n"}]}
