{"book":"COL","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Ya que han sido resucitados a una vida nueva con Cristo, pongan la mira en las verdades del cielo, donde Cristo est&#225; sentado en el lugar de honor, a la derecha de Dios. \n","readableText":"Ya que han sido resucitados a una vida nueva con Cristo, pongan la mira en las\nverdades del cielo, donde Cristo está sentado en el lugar de honor, a la\nderecha de Dios.\n\n"},{"verse":"2","text":"Piensen en las cosas del cielo, no en las de la tierra. \n","readableText":"Piensen en las cosas del cielo, no en las de la tierra.\n\n"},{"verse":"3","text":"Pues ustedes han muerto a esta vida, y su verdadera vida est&#225; escondida con Cristo en Dios. \n","readableText":"Pues ustedes han muerto a esta vida, y su verdadera vida está escondida con\nCristo en Dios.\n\n"},{"verse":"4","text":"Cuando Cristo &#8212;quien es la vida de ustedes &#8212; sea revelado a todo el mundo, ustedes participar&#225;n de toda su gloria.   \n","readableText":"Cuando Cristo —quien es la vida de ustedes — sea revelado a todo el mundo,\nustedes participarán de toda su gloria.\n\n"},{"verse":"5","text":"As&#237; que hagan morir las cosas pecaminosas y terrenales que acechan dentro de ustedes. No tengan nada que ver con la inmoralidad sexual, la impureza, las bajas pasiones y los malos deseos. No sean avaros, pues la persona avara es id&#243;latra porque adora las cosas de este mundo. \n","readableText":"Así que hagan morir las cosas pecaminosas y terrenales que acechan dentro de\nustedes. No tengan nada que ver con la inmoralidad sexual, la impureza, las\nbajas pasiones y los malos deseos. No sean avaros, pues la persona avara es\nidólatra porque adora las cosas de este mundo.\n\n"},{"verse":"6","text":"A causa de esos pecados, viene la furia de Dios.   \n","readableText":"A causa de esos pecados, viene la furia de Dios.\n\n"},{"verse":"7","text":"Ustedes sol&#237;an hacer esas cosas cuando su vida a&#250;n formaba parte de este mundo; \n","readableText":"Ustedes solían hacer esas cosas cuando su vida aún formaba parte de este mundo;\n\n\n"},{"verse":"8","text":"pero ahora es el momento de eliminar el enojo, la furia, el comportamiento malicioso, la calumnia y el lenguaje sucio. \n","readableText":"pero ahora es el momento de eliminar el enojo, la furia, el comportamiento\nmalicioso, la calumnia y el lenguaje sucio.\n\n"},{"verse":"9","text":"No se mientan unos a otros, porque ustedes ya se han quitado la vieja naturaleza pecaminosa y todos sus actos perversos. \n","readableText":"No se mientan unos a otros, porque ustedes ya se han quitado la vieja\nnaturaleza pecaminosa y todos sus actos perversos.\n\n"},{"verse":"10","text":"V&#237;stanse con la nueva naturaleza y se renovar&#225;n a medida que aprendan a conocer a su Creador y se parezcan m&#225;s a &#233;l. \n","readableText":"Vístanse con la nueva naturaleza y se renovarán a medida que aprendan a conocer\na su Creador y se parezcan más a él.\n\n"},{"verse":"11","text":"En esta vida nueva no importa si uno es jud&#237;o o gentil,  si est&#225; o no circuncidado, si es inculto, incivilizado,  esclavo o libre. Cristo es lo &#250;nico que importa, y &#233;l vive en todos nosotros.   \n","readableText":"En esta vida nueva no importa si uno es judío o gentil, si está o no\ncircuncidado, si es inculto, incivilizado, esclavo o libre. Cristo es lo único\nque importa, y él vive en todos nosotros.\n\n"},{"verse":"12","text":"Dado que Dios los eligi&#243; para que sean su pueblo santo y amado por &#233;l, ustedes tienen que vestirse de tierna compasi&#243;n, bondad, humildad, gentileza y paciencia. \n","readableText":"Dado que Dios los eligió para que sean su pueblo santo y amado por él, ustedes\ntienen que vestirse de tierna compasión, bondad, humildad, gentileza y\npaciencia.\n\n"},{"verse":"13","text":"Sean comprensivos con las faltas de los dem&#225;s y perdonen a todo el que los ofenda. Recuerden que el Se&#241;or los perdon&#243; a ustedes, as&#237; que ustedes deben perdonar a otros. \n","readableText":"Sean comprensivos con las faltas de los demás y perdonen a todo el que los\nofenda. Recuerden que el Señor los perdonó a ustedes, así que ustedes deben\nperdonar a otros.\n\n"},{"verse":"14","text":"Sobre todo, v&#237;stanse de amor, lo cual nos une a todos en perfecta armon&#237;a. \n","readableText":"Sobre todo, vístanse de amor, lo cual nos une a todos en perfecta armonía.\n\n"},{"verse":"15","text":"Y que la paz que viene de Cristo gobierne en sus corazones. Pues, como miembros de un mismo cuerpo, ustedes son llamados a vivir en paz. Y sean siempre agradecidos.   \n","readableText":"Y que la paz que viene de Cristo gobierne en sus corazones. Pues, como miembros\nde un mismo cuerpo, ustedes son llamados a vivir en paz. Y sean siempre\nagradecidos.\n\n"},{"verse":"16","text":"Que el mensaje de Cristo, con toda su riqueza, llene sus vidas. Ens&#233;&#241;ense y acons&#233;jense unos a otros con toda la sabidur&#237;a que &#233;l da. Canten salmos e himnos y canciones espirituales a Dios con un coraz&#243;n agradecido. \n","readableText":"Que el mensaje de Cristo, con toda su riqueza, llene sus vidas. Enséñense y\naconséjense unos a otros con toda la sabiduría que él da. Canten salmos e\nhimnos y canciones espirituales a Dios con un corazón agradecido.\n\n"},{"verse":"17","text":"Y todo lo que hagan o digan, h&#225;ganlo como representantes del Se&#241;or Jes&#250;s y den gracias a Dios Padre por medio de &#233;l.   \n","readableText":"Y todo lo que hagan o digan, háganlo como representantes del Señor Jesús y den\ngracias a Dios Padre por medio de él.\n\n"},{"verse":"18","text":"Esposas, suj&#233;tese cada una a su esposo como corresponde a quienes pertenecen al Se&#241;or.   \n","readableText":"Esposas, sujétese cada una a su esposo como corresponde a quienes pertenecen al\nSeñor.\n\n"},{"verse":"19","text":"Maridos, ame cada uno a su esposa y nunca la trate con aspereza.   \n","readableText":"Maridos, ame cada uno a su esposa y nunca la trate con aspereza.\n\n"},{"verse":"20","text":"Hijos, obedezcan siempre a sus padres, porque eso agrada al Se&#241;or. \n","readableText":"Hijos, obedezcan siempre a sus padres, porque eso agrada al Señor.\n\n"},{"verse":"21","text":"Padres,  no exasperen a sus hijos, para que no se desanimen.   \n","readableText":"Padres, no exasperen a sus hijos, para que no se desanimen.\n\n"},{"verse":"22","text":"Esclavos, obedezcan en todo a sus amos terrenales. Traten de agradarlos todo el tiempo, no solo cuando ellos los observan. S&#237;rvanlos con sinceridad debido al temor reverente que ustedes tienen al Se&#241;or. \n","readableText":"Esclavos, obedezcan en todo a sus amos terrenales. Traten de agradarlos todo el\ntiempo, no solo cuando ellos los observan. Sírvanlos con sinceridad debido al\ntemor reverente que ustedes tienen al Señor.\n\n"},{"verse":"23","text":"Trabajen de buena gana en todo lo que hagan, como si fuera para el Se&#241;or y no para la gente. \n","readableText":"Trabajen de buena gana en todo lo que hagan, como si fuera para el Señor y no\npara la gente.\n\n"},{"verse":"24","text":"Recuerden que el Se&#241;or los recompensar&#225; con una herencia y que el Amo a quien sirven es Cristo;   \n","readableText":"Recuerden que el Señor los recompensará con una herencia y que el Amo a quien\nsirven es Cristo;\n\n"},{"verse":"25","text":"pero si hacen lo que est&#225; mal, recibir&#225;n el pago por el mal que hayan hecho, porque Dios no tiene favoritos.\n","readableText":"pero si hacen lo que está mal, recibirán el pago por el mal que hayan hecho,\nporque Dios no tiene favoritos.\n\n"}]}
