{"book":"COL","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Amos, sean justos e imparciales con sus esclavos. Recuerden que ustedes tambi&#233;n tienen un Amo en el cielo.   \n","readableText":"Amos, sean justos e imparciales con sus esclavos. Recuerden que ustedes también\ntienen un Amo en el cielo.\n\n"},{"verse":"2","text":"Ded&#237;quense a la oraci&#243;n con una mente alerta y un coraz&#243;n agradecido. \n","readableText":"Dedíquense a la oración con una mente alerta y un corazón agradecido.\n\n"},{"verse":"3","text":"Oren tambi&#233;n por nosotros, para que Dios nos d&#233; muchas oportunidades para hablar de su misterioso plan acerca de Cristo. Por eso estoy aqu&#237; en cadenas. \n","readableText":"Oren también por nosotros, para que Dios nos dé muchas oportunidades para\nhablar de su misterioso plan acerca de Cristo. Por eso estoy aquí en cadenas.\n\n\n"},{"verse":"4","text":"Oren para que pueda proclamar ese mensaje con la claridad que debo hacerlo.   \n","readableText":"Oren para que pueda proclamar ese mensaje con la claridad que debo hacerlo.\n\n"},{"verse":"5","text":"Vivan sabiamente entre los que no creen en Cristo y aprovechen al m&#225;ximo cada oportunidad. \n","readableText":"Vivan sabiamente entre los que no creen en Cristo y aprovechen al máximo cada\noportunidad.\n\n"},{"verse":"6","text":"Que sus conversaciones sean cordiales y agradables,  a fin de que ustedes tengan la respuesta adecuada para cada persona.   \n","readableText":"Que sus conversaciones sean cordiales y agradables, a fin de que ustedes tengan\nla respuesta adecuada para cada persona.\n\n"},{"verse":"7","text":"T&#237;quico les contar&#225; con detalles c&#243;mo me va. &#201;l es un amado hermano y un fiel colaborador que sirve conmigo en la obra del Se&#241;or. \n","readableText":"Tíquico les contará con detalles cómo me va. Él es un amado hermano y un fiel\ncolaborador que sirve conmigo en la obra del Señor.\n\n"},{"verse":"8","text":"Precisamente lo envi&#233; para que les cuente c&#243;mo estamos y los anime. \n","readableText":"Precisamente lo envié para que les cuente cómo estamos y los anime.\n\n"},{"verse":"9","text":"Tambi&#233;n les env&#237;o a On&#233;simo, un fiel y amado hermano, quien es uno de ustedes. &#201;l y T&#237;quico les contar&#225;n todo lo que sucede aqu&#237;.   \n","readableText":"También les envío a Onésimo, un fiel y amado hermano, quien es uno de ustedes.\nÉl y Tíquico les contarán todo lo que sucede aquí.\n\n"},{"verse":"10","text":"Aristarco, quien est&#225; en la c&#225;rcel conmigo, les manda saludos; y tambi&#233;n los saluda Marcos, el primo de Bernab&#233;. Tal como ya se les indic&#243;, si Marcos pasa por all&#237;, hagan que se sienta bienvenido. \n","readableText":"Aristarco, quien está en la cárcel conmigo, les manda saludos; y también los\nsaluda Marcos, el primo de Bernabé. Tal como ya se les indicó, si Marcos pasa\npor allí, hagan que se sienta bienvenido.\n\n"},{"verse":"11","text":"Jes&#250;s (al que llamamos Justo) tambi&#233;n env&#237;a saludos. Ellos son los &#250;nicos creyentes jud&#237;os entre mis colaboradores; trabajan aqu&#237; conmigo para el reino de Dios. &#161;Y qu&#233; consuelo han sido para m&#237;!   \n","readableText":"Jesús (al que llamamos Justo) también envía saludos. Ellos son los únicos\ncreyentes judíos entre mis colaboradores; trabajan aquí conmigo para el reino\nde Dios. ¡Y qué consuelo han sido para mí!\n\n"},{"verse":"12","text":"Les manda saludos Epafras, un miembro de la misma comunidad de fe que ustedes y siervo de Cristo Jes&#250;s. Siempre ora con fervor por ustedes y le pide a Dios que los fortalezca y perfeccione, y les d&#233; la plena confianza de que est&#225;n cumpliendo toda la voluntad de Dios. \n","readableText":"Les manda saludos Epafras, un miembro de la misma comunidad de fe que ustedes y\nsiervo de Cristo Jesús. Siempre ora con fervor por ustedes y le pide a Dios que\nlos fortalezca y perfeccione, y les dé la plena confianza de que están\ncumpliendo toda la voluntad de Dios.\n\n"},{"verse":"13","text":"Puedo asegurarles que &#233;l ora intensamente por ustedes y tambi&#233;n por los creyentes en Laodicea y en Hier&#225;polis.   \n","readableText":"Puedo asegurarles que él ora intensamente por ustedes y también por los\ncreyentes en Laodicea y en Hierápolis.\n\n"},{"verse":"14","text":"Les manda saludos Lucas, el m&#233;dico amado, y tambi&#233;n Demas. \n","readableText":"Les manda saludos Lucas, el médico amado, y también Demas.\n\n"},{"verse":"15","text":"Les ruego que saluden de mi parte a nuestros hermanos en Laodicea, y tambi&#233;n a Ninfas y a la iglesia que se re&#250;ne en su casa.   \n","readableText":"Les ruego que saluden de mi parte a nuestros hermanos en Laodicea, y también a\nNinfas y a la iglesia que se reúne en su casa.\n\n"},{"verse":"16","text":"Una vez que hayan le&#237;do esta carta, p&#225;senla a la iglesia en Laodicea para que ellos tambi&#233;n puedan leerla. Y ustedes deber&#237;an leer la carta que les escrib&#237; a ellos.   \n","readableText":"Una vez que hayan leído esta carta, pásenla a la iglesia en Laodicea para que\nellos también puedan leerla. Y ustedes deberían leer la carta que les escribí a\nellos.\n\n"},{"verse":"17","text":"Adem&#225;s, d&#237;ganle a Arquipo: &#171;Aseg&#250;rate de llevar a cabo el ministerio que el Se&#241;or te dio&#187;.   \n","readableText":"Además, díganle a Arquipo: «Asegúrate de llevar a cabo el ministerio que el\nSeñor te dio».\n\n"},{"verse":"18","text":"   Firmo mi propio saludo de pu&#241;o y letra :  Pablo . Recuerden que estoy en cadenas. Que la gracia de Dios sea con ustedes.\n","readableText":" Firmo mi propio saludo de puño y letra : Pablo . Recuerden que estoy en\ncadenas. Que la gracia de Dios sea con ustedes.\n\n"}]}
