{"book":"COL","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Quiero que sepan cu&#225;nta angustia he sufrido por ustedes y por la iglesia en Laodicea y por muchos otros creyentes que nunca me conocieron personalmente. \n","readableText":"Quiero que sepan cuánta angustia he sufrido por ustedes y por la iglesia en\nLaodicea y por muchos otros creyentes que nunca me conocieron personalmente.\n\n"},{"verse":"2","text":"Quiero que ellos cobren &#225;nimo y est&#233;n bien unidos con fuertes lazos de amor. Quiero que tengan la plena confianza de que entienden el misterioso plan de Dios, que es Cristo mismo. \n","readableText":"Quiero que ellos cobren ánimo y estén bien unidos con fuertes lazos de amor.\nQuiero que tengan la plena confianza de que entienden el misterioso plan de\nDios, que es Cristo mismo.\n\n"},{"verse":"3","text":"En &#233;l est&#225;n escondidos todos los tesoros de la sabidur&#237;a y el conocimiento.   \n","readableText":"En él están escondidos todos los tesoros de la sabiduría y el conocimiento.\n\n"},{"verse":"4","text":"Les digo esto a ustedes para que nadie los enga&#241;e con argumentos ingeniosos. \n","readableText":"Les digo esto a ustedes para que nadie los engañe con argumentos ingeniosos.\n\n"},{"verse":"5","text":"Pues, si bien estoy lejos, mi coraz&#243;n est&#225; con ustedes. Y me alegro de que viven como deben hacerlo y de que su fe en Cristo se mantiene firme.   \n","readableText":"Pues, si bien estoy lejos, mi corazón está con ustedes. Y me alegro de que\nviven como deben hacerlo y de que su fe en Cristo se mantiene firme.\n\n"},{"verse":"6","text":"Por lo tanto, de la manera que recibieron a Cristo Jes&#250;s como Se&#241;or, ahora deben seguir sus pasos. \n","readableText":"Por lo tanto, de la manera que recibieron a Cristo Jesús como Señor, ahora\ndeben seguir sus pasos.\n\n"},{"verse":"7","text":"Arr&#225;iguense profundamente en &#233;l y edifiquen toda la vida sobre &#233;l. Entonces la fe de ustedes se fortalecer&#225; en la verdad que se les ense&#241;&#243;, y rebosar&#225;n de gratitud.   \n","readableText":"Arráiguense profundamente en él y edifiquen toda la vida sobre él. Entonces la\nfe de ustedes se fortalecerá en la verdad que se les enseñó, y rebosarán de\ngratitud.\n\n"},{"verse":"8","text":"No permitan que nadie los atrape con filosof&#237;as huecas y disparates elocuentes, que nacen del pensamiento humano y de los poderes espirituales  de este mundo y no de Cristo. \n","readableText":"No permitan que nadie los atrape con filosofías huecas y disparates elocuentes,\nque nacen del pensamiento humano y de los poderes espirituales de este mundo y\nno de Cristo.\n\n"},{"verse":"9","text":"Pues en Cristo habita toda la plenitud de Dios en un cuerpo humano.   \n","readableText":"Pues en Cristo habita toda la plenitud de Dios en un cuerpo humano.\n\n"},{"verse":"10","text":"De modo que ustedes tambi&#233;n est&#225;n completos mediante la uni&#243;n con Cristo, quien es la cabeza de todo gobernante y toda autoridad.   \n","readableText":"De modo que ustedes también están completos mediante la unión con Cristo, quien\nes la cabeza de todo gobernante y toda autoridad.\n\n"},{"verse":"11","text":"Cuando ustedes llegaron a Cristo, fueron &#171;circuncidados&#187;, pero no mediante un procedimiento corporal. Cristo llev&#243; a cabo una circuncisi&#243;n espiritual, es decir, les quit&#243; la naturaleza pecaminosa.   \n","readableText":"Cuando ustedes llegaron a Cristo, fueron «circuncidados», pero no mediante un\nprocedimiento corporal. Cristo llevó a cabo una circuncisión espiritual, es\ndecir, les quitó la naturaleza pecaminosa.\n\n"},{"verse":"12","text":"Pues ustedes fueron sepultados con Cristo cuando se bautizaron. Y con &#233;l tambi&#233;n fueron resucitados para vivir una vida nueva, debido a que confiaron en el gran poder de Dios, quien levant&#243; a Cristo de los muertos.   \n","readableText":"Pues ustedes fueron sepultados con Cristo cuando se bautizaron. Y con él\ntambién fueron resucitados para vivir una vida nueva, debido a que confiaron en\nel gran poder de Dios, quien levantó a Cristo de los muertos.\n\n"},{"verse":"13","text":"Ustedes estaban muertos a causa de sus pecados y porque a&#250;n no les hab&#237;an quitado la naturaleza pecaminosa. Entonces Dios les dio vida con Cristo al perdonar todos nuestros pecados. \n","readableText":"Ustedes estaban muertos a causa de sus pecados y porque aún no les habían\nquitado la naturaleza pecaminosa. Entonces Dios les dio vida con Cristo al\nperdonar todos nuestros pecados.\n\n"},{"verse":"14","text":"&#201;l anul&#243; el acta con los cargos que hab&#237;a contra nosotros y la elimin&#243; clav&#225;ndola en la cruz. \n","readableText":"Él anuló el acta con los cargos que había contra nosotros y la eliminó\nclavándola en la cruz.\n\n"},{"verse":"15","text":"De esa manera, desarm&#243;  a los gobernantes y a las autoridades espirituales. Los avergonz&#243; p&#250;blicamente con su victoria sobre ellos en la cruz.   \n","readableText":"De esa manera, desarmó a los gobernantes y a las autoridades espirituales. Los\navergonzó públicamente con su victoria sobre ellos en la cruz.\n\n"},{"verse":"16","text":"Por lo tanto, no permitan que nadie los condene por lo que comen o beben, o porque no celebran ciertos d&#237;as santos ni ceremonias por luna nueva ni los d&#237;as de descanso. \n","readableText":"Por lo tanto, no permitan que nadie los condene por lo que comen o beben, o\nporque no celebran ciertos días santos ni ceremonias por luna nueva ni los días\nde descanso.\n\n"},{"verse":"17","text":"Pues esas reglas son solo sombras de la realidad que vendr&#225;. Y Cristo mismo es esa realidad. \n","readableText":"Pues esas reglas son solo sombras de la realidad que vendrá. Y Cristo mismo es\nesa realidad.\n\n"},{"verse":"18","text":"No dejen que los condene ninguno de aquellos que insisten en una religiosa abnegaci&#243;n o en el culto a los &#225;ngeles,  al afirmar que han tenido visiones sobre estas cosas. Su mente pecaminosa los ha llenado de arrogancia \n","readableText":"No dejen que los condene ninguno de aquellos que insisten en una religiosa\nabnegación o en el culto a los ángeles, al afirmar que han tenido visiones\nsobre estas cosas. Su mente pecaminosa los ha llenado de arrogancia\n\n"},{"verse":"19","text":"y no est&#225;n unidos a Cristo, la cabeza del cuerpo. Pues &#233;l mantiene todo el cuerpo unido con las articulaciones y los ligamentos, el cual va creciendo a medida que Dios lo nutre.   \n","readableText":"y no están unidos a Cristo, la cabeza del cuerpo. Pues él mantiene todo el\ncuerpo unido con las articulaciones y los ligamentos, el cual va creciendo a\nmedida que Dios lo nutre.\n\n"},{"verse":"20","text":"Ustedes han muerto con Cristo, y &#233;l los ha rescatado de los poderes espirituales de este mundo. Entonces, &#191;por qu&#233; siguen cumpliendo las reglas del mundo, tales como: \n","readableText":"Ustedes han muerto con Cristo, y él los ha rescatado de los poderes\nespirituales de este mundo. Entonces, ¿por qué siguen cumpliendo las reglas del\nmundo, tales como:\n\n"},{"verse":"21","text":"&#171;&#161;No toques esto! &#161;No pruebes eso! &#161;No te acerques a aquello!&#187;? \n","readableText":"«¡No toques esto! ¡No pruebes eso! ¡No te acerques a aquello!»?\n\n"},{"verse":"22","text":"Esas reglas son simples ense&#241;anzas humanas acerca de cosas que se deterioran con el uso. \n","readableText":"Esas reglas son simples enseñanzas humanas acerca de cosas que se deterioran\ncon el uso.\n\n"},{"verse":"23","text":"Podr&#225;n parecer sabias porque exigen una gran devoci&#243;n, una religiosa abnegaci&#243;n y una severa disciplina corporal; pero a una persona no le ofrecen ninguna ayuda para vencer sus malos deseos.\n","readableText":"Podrán parecer sabias porque exigen una gran devoción, una religiosa abnegación\ny una severa disciplina corporal; pero a una persona no le ofrecen ninguna\nayuda para vencer sus malos deseos.\n\n"}]}
