{"book":"COL","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Yo, Pablo, elegido por la voluntad de Dios para ser ap&#243;stol de Cristo Jes&#250;s, y nuestro hermano Timoteo \n","readableText":"Yo, Pablo, elegido por la voluntad de Dios para ser apóstol de Cristo Jesús, y\nnuestro hermano Timoteo\n\n"},{"verse":"2","text":"les escribimos esta carta a los fieles hermanos en Cristo que conforman el pueblo santo de Dios en la ciudad de Colosas. Que Dios nuestro Padre les d&#233; gracia y paz.   \n","readableText":"les escribimos esta carta a los fieles hermanos en Cristo que conforman el\npueblo santo de Dios en la ciudad de Colosas. Que Dios nuestro Padre les dé\ngracia y paz.\n\n"},{"verse":"3","text":"Siempre oramos por ustedes y le damos gracias a Dios, el Padre de nuestro Se&#241;or Jesucristo, \n","readableText":"Siempre oramos por ustedes y le damos gracias a Dios, el Padre de nuestro Señor\nJesucristo,\n\n"},{"verse":"4","text":"porque hemos o&#237;do de su fe en Cristo Jes&#250;s y del amor que tienen por todo el pueblo de Dios. \n","readableText":"porque hemos oído de su fe en Cristo Jesús y del amor que tienen por todo el\npueblo de Dios.\n\n"},{"verse":"5","text":"Ambas cosas provienen de la firme esperanza puesta en lo que Dios les ha reservado en el cielo. Ustedes han tenido esa esperanza desde la primera vez que escucharon la verdad de la Buena Noticia.   \n","readableText":"Ambas cosas provienen de la firme esperanza puesta en lo que Dios les ha\nreservado en el cielo. Ustedes han tenido esa esperanza desde la primera vez\nque escucharon la verdad de la Buena Noticia.\n\n"},{"verse":"6","text":"Esa misma Buena Noticia que lleg&#243; a ustedes ahora corre por todo el mundo. Da fruto en todas partes mediante el cambio de vida que produce, as&#237; como les cambi&#243; la vida a ustedes desde el d&#237;a que oyeron y entendieron por primera vez la verdad de la maravillosa gracia de Dios.   \n","readableText":"Esa misma Buena Noticia que llegó a ustedes ahora corre por todo el mundo. Da\nfruto en todas partes mediante el cambio de vida que produce, así como les\ncambió la vida a ustedes desde el día que oyeron y entendieron por primera vez\nla verdad de la maravillosa gracia de Dios.\n\n"},{"verse":"7","text":"Ustedes se enteraron de la Buena Noticia por medio de Epafras, nuestro amado colaborador; &#233;l es un fiel servidor de Cristo y nos ayuda en nombre de ustedes.   \n","readableText":"Ustedes se enteraron de la Buena Noticia por medio de Epafras, nuestro amado\ncolaborador; él es un fiel servidor de Cristo y nos ayuda en nombre de ustedes.\n\n\n"},{"verse":"8","text":"Nos cont&#243; del amor por los dem&#225;s que el Esp&#237;ritu Santo les ha dado.   \n","readableText":"Nos contó del amor por los demás que el Espíritu Santo les ha dado.\n\n"},{"verse":"9","text":"As&#237; que, desde que supimos de ustedes, no dejamos de tenerlos presentes en nuestras oraciones. Le pedimos a Dios que les d&#233; pleno conocimiento de su voluntad y que les conceda sabidur&#237;a y comprensi&#243;n espiritual. \n","readableText":"Así que, desde que supimos de ustedes, no dejamos de tenerlos presentes en\nnuestras oraciones. Le pedimos a Dios que les dé pleno conocimiento de su\nvoluntad y que les conceda sabiduría y comprensión espiritual.\n\n"},{"verse":"10","text":"Entonces la forma en que vivan siempre honrar&#225; y agradar&#225; al Se&#241;or, y sus vidas producir&#225;n toda clase de buenos frutos. Mientras tanto, ir&#225;n creciendo a medida que aprendan a conocer a Dios m&#225;s y m&#225;s.   \n","readableText":"Entonces la forma en que vivan siempre honrará y agradará al Señor, y sus vidas\nproducirán toda clase de buenos frutos. Mientras tanto, irán creciendo a medida\nque aprendan a conocer a Dios más y más.\n\n"},{"verse":"11","text":"Tambi&#233;n pedimos que se fortalezcan con todo el glorioso poder de Dios para que tengan toda la constancia y la paciencia que necesitan. Mi deseo es que est&#233;n llenos de alegr&#237;a   \n","readableText":"También pedimos que se fortalezcan con todo el glorioso poder de Dios para que\ntengan toda la constancia y la paciencia que necesitan. Mi deseo es que estén\nllenos de alegría\n\n"},{"verse":"12","text":"y den siempre gracias al Padre. &#201;l los hizo aptos para que participen de la herencia que pertenece a su pueblo, el cual vive en la luz. \n","readableText":"y den siempre gracias al Padre. Él los hizo aptos para que participen de la\nherencia que pertenece a su pueblo, el cual vive en la luz.\n\n"},{"verse":"13","text":"Pues &#233;l nos rescat&#243; del reino de la oscuridad y nos traslad&#243; al reino de su Hijo amado, \n","readableText":"Pues él nos rescató del reino de la oscuridad y nos trasladó al reino de su\nHijo amado,\n\n"},{"verse":"14","text":"quien compr&#243; nuestra libertad  y perdon&#243; nuestros pecados.   \n","readableText":"quien compró nuestra libertad y perdonó nuestros pecados.\n\n"},{"verse":"15","text":"Cristo es la imagen visible del Dios invisible. &#201;l ya exist&#237;a antes de que las cosas fueran creadas y es supremo sobre toda la creaci&#243;n   \n","readableText":"Cristo es la imagen visible del Dios invisible. Él ya existía antes de que las\ncosas fueran creadas y es supremo sobre toda la creación\n\n"},{"verse":"16","text":"porque, por medio de &#233;l, Dios cre&#243; todo lo que existe en los lugares celestiales y en la tierra. Hizo las cosas que podemos ver y las que no podemos ver, tales como tronos, reinos, gobernantes y autoridades del mundo invisible. Todo fue creado por medio de &#233;l y para &#233;l.   \n","readableText":"porque, por medio de él, Dios creó todo lo que existe en los lugares\ncelestiales y en la tierra. Hizo las cosas que podemos ver y las que no podemos\nver, tales como tronos, reinos, gobernantes y autoridades del mundo invisible.\nTodo fue creado por medio de él y para él.\n\n"},{"verse":"17","text":"&#201;l ya exist&#237;a antes de todas las cosas y mantiene unida toda la creaci&#243;n.   \n","readableText":"Él ya existía antes de todas las cosas y mantiene unida toda la creación.\n\n"},{"verse":"18","text":"Cristo tambi&#233;n es la cabeza de la iglesia, la cual es su cuerpo. &#201;l es el principio, supremo sobre todos los que se levantan de los muertos. As&#237; que &#233;l es el primero en todo.   \n","readableText":"Cristo también es la cabeza de la iglesia, la cual es su cuerpo. Él es el\nprincipio, supremo sobre todos los que se levantan de los muertos. Así que él\nes el primero en todo.\n\n"},{"verse":"19","text":"Pues a Dios, en toda su plenitud, le agrad&#243; vivir en Cristo,   \n","readableText":"Pues a Dios, en toda su plenitud, le agradó vivir en Cristo,\n\n"},{"verse":"20","text":"y por medio de &#233;l, Dios reconcili&#243; consigo todas las cosas. Hizo la paz con todo lo que existe en el cielo y en la tierra, por medio de la sangre de Cristo en la cruz.   \n","readableText":"y por medio de él, Dios reconcilió consigo todas las cosas. Hizo la paz con\ntodo lo que existe en el cielo y en la tierra, por medio de la sangre de Cristo\nen la cruz.\n\n"},{"verse":"21","text":"Eso los incluye a ustedes, que antes estaban lejos de Dios. Eran sus enemigos, separados de &#233;l por sus malos pensamientos y acciones; \n","readableText":"Eso los incluye a ustedes, que antes estaban lejos de Dios. Eran sus enemigos,\nseparados de él por sus malos pensamientos y acciones;\n\n"},{"verse":"22","text":"pero ahora &#233;l los reconcili&#243; consigo mediante la muerte de Cristo en su cuerpo f&#237;sico. Como resultado, los ha trasladado a su propia presencia, y ahora ustedes son santos, libres de culpa y pueden presentarse delante de &#233;l sin ninguna falta.   \n","readableText":"pero ahora él los reconcilió consigo mediante la muerte de Cristo en su cuerpo\nfísico. Como resultado, los ha trasladado a su propia presencia, y ahora\nustedes son santos, libres de culpa y pueden presentarse delante de él sin\nninguna falta.\n\n"},{"verse":"23","text":"Pero deben seguir creyendo esa verdad y mantenerse firmes en ella. No se alejen de la seguridad que recibieron cuando oyeron la Buena Noticia. Esa Buena Noticia ha sido predicada por todo el mundo, y yo, Pablo, fui designado servidor de Dios para proclamarla.   \n","readableText":"Pero deben seguir creyendo esa verdad y mantenerse firmes en ella. No se alejen\nde la seguridad que recibieron cuando oyeron la Buena Noticia. Esa Buena\nNoticia ha sido predicada por todo el mundo, y yo, Pablo, fui designado\nservidor de Dios para proclamarla.\n\n"},{"verse":"24","text":"Me alegro cuando sufro en carne propia por ustedes, porque as&#237; participo de los sufrimientos de Cristo, que contin&#250;an a favor de su cuerpo, que es la iglesia. \n","readableText":"Me alegro cuando sufro en carne propia por ustedes, porque así participo de los\nsufrimientos de Cristo, que continúan a favor de su cuerpo, que es la iglesia.\n\n\n"},{"verse":"25","text":"Dios me ha dado la responsabilidad de servir a su iglesia mediante la proclamaci&#243;n de todo su mensaje a ustedes. \n","readableText":"Dios me ha dado la responsabilidad de servir a su iglesia mediante la\nproclamación de todo su mensaje a ustedes.\n\n"},{"verse":"26","text":"Este mensaje se mantuvo en secreto durante siglos y generaciones, pero ahora se dio a conocer al pueblo de Dios. \n","readableText":"Este mensaje se mantuvo en secreto durante siglos y generaciones, pero ahora se\ndio a conocer al pueblo de Dios.\n\n"},{"verse":"27","text":"Pues &#233;l quer&#237;a que su pueblo supiera que las riquezas y la gloria de Cristo tambi&#233;n son para ustedes, los gentiles.  Y el secreto es: Cristo vive en ustedes. Eso les da la seguridad de que participar&#225;n de su gloria.   \n","readableText":"Pues él quería que su pueblo supiera que las riquezas y la gloria de Cristo\ntambién son para ustedes, los gentiles. Y el secreto es: Cristo vive en\nustedes. Eso les da la seguridad de que participarán de su gloria.\n\n"},{"verse":"28","text":"Por lo tanto, hablamos a otros de Cristo, advertimos a todos y ense&#241;amos a todos con toda la sabidur&#237;a que Dios nos ha dado. Queremos presentarlos a Dios perfectos  en su relaci&#243;n con Cristo. \n","readableText":"Por lo tanto, hablamos a otros de Cristo, advertimos a todos y enseñamos a\ntodos con toda la sabiduría que Dios nos ha dado. Queremos presentarlos a Dios\nperfectos en su relación con Cristo.\n\n"},{"verse":"29","text":"Es por eso que trabajo y lucho con tanto empe&#241;o, apoyado en el gran poder de Cristo que act&#250;a dentro de m&#237;.\n","readableText":"Es por eso que trabajo y lucho con tanto empeño, apoyado en el gran poder de\nCristo que actúa dentro de mí.\n\n"}]}
