{"book":"DAN","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"&#187;Durante el primer a&#241;o  del reinado de Dar&#237;o de Media, yo ayud&#233; y acompa&#241;&#233; a Miguel en su lucha contra el pr&#237;ncipe de Persia. \n","readableText":"»Durante el primer año del reinado de Darío de Media, yo ayudé y acompañé a\nMiguel en su lucha contra el príncipe de Persia.\n\n"},{"verse":"2","text":"Ahora te voy a contar el mensaje verdadero. Habr&#225; tres reyes en Persia. Luego aparecer&#225; el cuarto rey que tendr&#225; muchas m&#225;s riquezas que todos los reyes anteriores. Ese rey va a utilizar sus riquezas para conseguir mucho poder, y con su poder har&#225; que todos los dem&#225;s est&#233;n en contra del reino de Grecia. \n","readableText":"Ahora te voy a contar el mensaje verdadero. Habrá tres reyes en Persia. Luego\naparecerá el cuarto rey que tendrá muchas más riquezas que todos los reyes\nanteriores. Ese rey va a utilizar sus riquezas para conseguir mucho poder, y\ncon su poder hará que todos los demás estén en contra del reino de Grecia.\n\n"},{"verse":"3","text":"Luego gobernar&#225; un rey muy poderoso. Ese rey construir&#225; un gran imperio y har&#225; todo lo que quiera. \n","readableText":"Luego gobernará un rey muy poderoso. Ese rey construirá un gran imperio y hará\ntodo lo que quiera.\n\n"},{"verse":"4","text":"Pero en el momento en que el rey tenga m&#225;s poder, su reino ser&#225; dividido en cuatro partes: norte, sur, oriente y occidente. No lo heredar&#225;n sus descendientes y no ser&#225; tan poderoso de manera que pasar&#225; a manos extra&#241;as.   \n","readableText":"Pero en el momento en que el rey tenga más poder, su reino será dividido en\ncuatro partes: norte, sur, oriente y occidente. No lo heredarán sus\ndescendientes y no será tan poderoso de manera que pasará a manos extrañas.\n\n"},{"verse":"5","text":"&#187;El rey del sur ser&#225; fuerte, pero uno de sus generales ser&#225; m&#225;s fuerte que &#233;l y tendr&#225; un imperio enorme. \n","readableText":"»El rey del sur será fuerte, pero uno de sus generales será más fuerte que él y\ntendrá un imperio enorme.\n\n"},{"verse":"6","text":"Despu&#233;s de alg&#250;n tiempo, el rey del sur y el rey del norte har&#225;n un pacto. Con el fin de asegurar el acuerdo, el rey del sur dar&#225; a su hija en matrimonio al rey del norte, pero fracasar&#225; porque tanto ella como su hijo, su protector y sus criados, ser&#225;n asesinados. \n","readableText":"Después de algún tiempo, el rey del sur y el rey del norte harán un pacto. Con\nel fin de asegurar el acuerdo, el rey del sur dará a su hija en matrimonio al\nrey del norte, pero fracasará porque tanto ella como su hijo, su protector y\nsus criados, serán asesinados.\n\n"},{"verse":"7","text":"Sin embargo, un descendiente de la hija del rey llegar&#225; al poder, atacar&#225; la fortaleza del rey del norte y se apropiar&#225; de ella. \n","readableText":"Sin embargo, un descendiente de la hija del rey llegará al poder, atacará la\nfortaleza del rey del norte y se apropiará de ella.\n\n"},{"verse":"8","text":"Se llevar&#225;n a Egipto varios objetos de oro y plata y las estatuas de los dioses. Luego los dejar&#225; tranquilos durante varios a&#241;os. \n","readableText":"Se llevarán a Egipto varios objetos de oro y plata y las estatuas de los\ndioses. Luego los dejará tranquilos durante varios años.\n\n"},{"verse":"9","text":"Y el rey del norte atacar&#225; al rey del sur, pero tendr&#225; que regresar a su tierra.   \n","readableText":"Y el rey del norte atacará al rey del sur, pero tendrá que regresar a su\ntierra.\n\n"},{"verse":"10","text":"&#187;Entonces los hijos del rey del norte se preparar&#225;n para la guerra y formar&#225;n un gran ej&#233;rcito. Con su ej&#233;rcito lograr&#225;n avanzar tan r&#225;pido como una inundaci&#243;n y llegar&#225;n hasta la fortaleza del rey del sur. \n","readableText":"»Entonces los hijos del rey del norte se prepararán para la guerra y formarán\nun gran ejército. Con su ejército lograrán avanzar tan rápido como una\ninundación y llegarán hasta la fortaleza del rey del sur.\n\n"},{"verse":"11","text":"El rey del sur se sentir&#225; tan enojado que saldr&#225; a combatir y vencer&#225; en la batalla contra el gran ej&#233;rcito del rey del norte. \n","readableText":"El rey del sur se sentirá tan enojado que saldrá a combatir y vencerá en la\nbatalla contra el gran ejército del rey del norte.\n\n"},{"verse":"12","text":"El rey del sur derrotar&#225; al gran ej&#233;rcito y matar&#225; a miles de personas. Se sentir&#225; orgulloso por eso, pero su poder no durar&#225; mucho tiempo. \n","readableText":"El rey del sur derrotará al gran ejército y matará a miles de personas. Se\nsentirá orgulloso por eso, pero su poder no durará mucho tiempo.\n\n"},{"verse":"13","text":"Algunos a&#241;os m&#225;s tarde, el rey del norte regresar&#225; a combatir. Esta vez tendr&#225; un ej&#233;rcito mucho m&#225;s grande y con muchas m&#225;s armas.   \n","readableText":"Algunos años más tarde, el rey del norte regresará a combatir. Esta vez tendrá\nun ejército mucho más grande y con muchas más armas.\n\n"},{"verse":"14","text":"&#187;En ese momento, habr&#225; mucha gente en contra del rey del sur. Incluso algunos hombres de tu pueblo a quienes les gusta la guerra se alzar&#225;n contra el rey del sur para cumplir una visi&#243;n, pero no ganar&#225;n. \n","readableText":"»En ese momento, habrá mucha gente en contra del rey del sur. Incluso algunos\nhombres de tu pueblo a quienes les gusta la guerra se alzarán contra el rey del\nsur para cumplir una visión, pero no ganarán.\n\n"},{"verse":"15","text":"El rey del norte seguir&#225; avanzando con su ej&#233;rcito, construir&#225; una rampa alrededor de una ciudad amurallada y la conquistar&#225;. El ej&#233;rcito del sur no podr&#225; luchar contra el del norte. Ni siquiera los soldados m&#225;s valientes podr&#225;n detenerlos. \n","readableText":"El rey del norte seguirá avanzando con su ejército, construirá una rampa\nalrededor de una ciudad amurallada y la conquistará. El ejército del sur no\npodrá luchar contra el del norte. Ni siquiera los soldados más valientes podrán\ndetenerlos.\n\n"},{"verse":"16","text":"El ej&#233;rcito del norte har&#225; todo lo que quiera porque nadie podr&#225; enfrent&#225;rsele. El rey del norte ganar&#225; mucho poder y controlar&#225; nuestra hermosa tierra. Su poder ser&#225; suficiente incluso para destruirla. \n","readableText":"El ejército del norte hará todo lo que quiera porque nadie podrá enfrentársele.\nEl rey del norte ganará mucho poder y controlará nuestra hermosa tierra. Su\npoder será suficiente incluso para destruirla.\n\n"},{"verse":"17","text":"El rey del norte querr&#225; controlar todo el territorio y por eso firmar&#225; un pacto con el rey del sur. El rey del norte dar&#225; una de sus hijas en matrimonio al rey del sur para destruirlo, pero no tendr&#225; &#233;xito en sus planes. \n","readableText":"El rey del norte querrá controlar todo el territorio y por eso firmará un pacto\ncon el rey del sur. El rey del norte dará una de sus hijas en matrimonio al rey\ndel sur para destruirlo, pero no tendrá éxito en sus planes.\n\n"},{"verse":"18","text":"Despu&#233;s el rey del norte dirigir&#225; su atenci&#243;n a los pa&#237;ses de la costa y conquistar&#225; muchas ciudades, pero un oficial acabar&#225; con sus insultos. Ese oficial har&#225; que el rey del norte se sienta avergonzado. \n","readableText":"Después el rey del norte dirigirá su atención a los países de la costa y\nconquistará muchas ciudades, pero un oficial acabará con sus insultos. Ese\noficial hará que el rey del norte se sienta avergonzado.\n\n"},{"verse":"19","text":"Entonces el rey del norte tendr&#225; que regresar a su propia tierra. Estar&#225; d&#233;bil y derrotado y no se volver&#225; a saber nada m&#225;s de &#233;l.   \n","readableText":"Entonces el rey del norte tendrá que regresar a su propia tierra. Estará débil\ny derrotado y no se volverá a saber nada más de él.\n\n"},{"verse":"20","text":"&#187;Luego llegar&#225; otro rey que enviar&#225; a un cobrador de impuestos a recoger dinero para enriquecer a su reino, pero despu&#233;s de unos d&#237;as ese rey ser&#225; destruido, aunque no ser&#225; en batalla. \n","readableText":"»Luego llegará otro rey que enviará a un cobrador de impuestos a recoger dinero\npara enriquecer a su reino, pero después de unos días ese rey será destruido,\naunque no será en batalla.\n\n"},{"verse":"21","text":"Enseguida habr&#225; otro rey malvado y cruel. Ese hombre no pertenecer&#225; a ninguna familia de reyes. As&#237; que se tomar&#225; el poder con intrigas y atacar&#225; a la ciudad cuando est&#233; en calma. \n","readableText":"Enseguida habrá otro rey malvado y cruel. Ese hombre no pertenecerá a ninguna\nfamilia de reyes. Así que se tomará el poder con intrigas y atacará a la ciudad\ncuando esté en calma.\n\n"},{"verse":"22","text":"Ese rey destruir&#225; a ej&#233;rcitos grandes y poderosos, incluso derrotar&#225; al pr&#237;ncipe del pacto. \n","readableText":"Ese rey destruirá a ejércitos grandes y poderosos, incluso derrotará al\npríncipe del pacto.\n\n"},{"verse":"23","text":"Ese hombre malvado y cruel har&#225; pactos con mucha gente, pero a todos los enga&#241;ar&#225;. &#201;l tendr&#225; mucho poder pero s&#243;lo unos pocos lo apoyar&#225;n. \n","readableText":"Ese hombre malvado y cruel hará pactos con mucha gente, pero a todos los\nengañará. Él tendrá mucho poder pero sólo unos pocos lo apoyarán.\n\n"},{"verse":"24","text":"Cuando las ciudades est&#233;n en paz y tranquilidad, ese hombre malvado y cruel las atacar&#225; por sorpresa. Har&#225; lo que ni sus padres ni sus abuelos hicieron, repartir&#225; riquezas y bot&#237;n, atacar&#225; con enga&#241;os las fortalezas. Tendr&#225; &#233;xito, pero s&#243;lo por un tiempo.   \n","readableText":"Cuando las ciudades estén en paz y tranquilidad, ese hombre malvado y cruel las\natacará por sorpresa. Hará lo que ni sus padres ni sus abuelos hicieron,\nrepartirá riquezas y botín, atacará con engaños las fortalezas. Tendrá éxito,\npero sólo por un tiempo.\n\n"},{"verse":"25","text":"&#187;Luego ese hombre malvado reunir&#225; a su ej&#233;rcito para pelear contra el rey del sur. El rey del sur tendr&#225; un ej&#233;rcito grande y poderoso para combatir, pero habr&#225; gente que lo traicionar&#225; y ser&#225; derrotado. \n","readableText":"»Luego ese hombre malvado reunirá a su ejército para pelear contra el rey del\nsur. El rey del sur tendrá un ejército grande y poderoso para combatir, pero\nhabrá gente que lo traicionará y será derrotado.\n\n"},{"verse":"26","text":"Muchas personas que dec&#237;an ser amigas del rey del sur tratar&#225;n de destruirlo. El ej&#233;rcito del sur ser&#225; derrotado y muchos soldados morir&#225;n en la batalla. \n","readableText":"Muchas personas que decían ser amigas del rey del sur tratarán de destruirlo.\nEl ejército del sur será derrotado y muchos soldados morirán en la batalla.\n\n"},{"verse":"27","text":"Esos dos reyes har&#225;n todo lo posible por destruirse. Se sentar&#225;n juntos a la mesa y hablar&#225;n s&#243;lo mentiras, pero nada de eso les funcionar&#225; porque Dios ya tiene programado el fin de cada uno. \n","readableText":"Esos dos reyes harán todo lo posible por destruirse. Se sentarán juntos a la\nmesa y hablarán sólo mentiras, pero nada de eso les funcionará porque Dios ya\ntiene programado el fin de cada uno.\n\n"},{"verse":"28","text":"El rey del norte regresar&#225; a su tierra con muchas riquezas. Luego se dedicar&#225; a hacer maldades contra el pacto sagrado . Har&#225; todo lo que ten&#237;a planeado y luego regresar&#225; a su tierra.   \n","readableText":"El rey del norte regresará a su tierra con muchas riquezas. Luego se dedicará a\nhacer maldades contra el pacto sagrado . Hará todo lo que tenía planeado y\nluego regresará a su tierra.\n\n"},{"verse":"29","text":"&#187;En el momento indicado, el rey del norte atacar&#225; de nuevo a las tierras del sur. Pero esta vez no tendr&#225; el &#233;xito de la primera vez. \n","readableText":"»En el momento indicado, el rey del norte atacará de nuevo a las tierras del\nsur. Pero esta vez no tendrá el éxito de la primera vez.\n\n"},{"verse":"30","text":"Los barcos que vienen desde Chipre atacar&#225;n al rey del norte y lo obligar&#225;n a retirarse. El rey del norte se sentir&#225; furioso y descargar&#225; todo su odio contra el pacto sagrado. Luego regresar&#225; a su tierra y ayudar&#225; a los que no aceptaron el pacto sagrado. \n","readableText":"Los barcos que vienen desde Chipre atacarán al rey del norte y lo obligarán a\nretirarse. El rey del norte se sentirá furioso y descargará todo su odio contra\nel pacto sagrado. Luego regresará a su tierra y ayudará a los que no aceptaron\nel pacto sagrado.\n\n"},{"verse":"31","text":"El rey del norte enviar&#225; a su ej&#233;rcito a cometer toda clase de atrocidades en el templo de Jerusal&#233;n. Har&#225;n cosas terribles y no permitir&#225;n que el pueblo haga las ofrendas diarias. Llevar&#225;n all&#237; el &#237;dolo abominable.   \n","readableText":"El rey del norte enviará a su ejército a cometer toda clase de atrocidades en\nel templo de Jerusalén. Harán cosas terribles y no permitirán que el pueblo\nhaga las ofrendas diarias. Llevarán allí el ídolo abominable.\n\n"},{"verse":"32","text":"&#187;El rey del norte utilizar&#225; sus halagos y mentiras para aprovecharse de los que violan el pacto sagrado. En cambio, los que s&#237; conocen a Dios seguir&#225;n firmes en cumplir con el pacto. \n","readableText":"»El rey del norte utilizará sus halagos y mentiras para aprovecharse de los que\nviolan el pacto sagrado. En cambio, los que sí conocen a Dios seguirán firmes\nen cumplir con el pacto.\n\n"},{"verse":"33","text":"Los hombres sabios ayudar&#225;n a que mucha gente entienda lo que sucede. A algunos los matar&#225;n con espadas y a otros los quemar&#225;n. A muchos los llevar&#225;n presos y a otros les robar&#225;n todo lo que tienen. \n","readableText":"Los hombres sabios ayudarán a que mucha gente entienda lo que sucede. A algunos\nlos matarán con espadas y a otros los quemarán. A muchos los llevarán presos y\na otros les robarán todo lo que tienen.\n\n"},{"verse":"34","text":"Cuando sufran tantos castigos, los sabios conseguir&#225;n alguna ayuda, pero muchos de los que se unan a ellos lo har&#225;n con malas intenciones. \n","readableText":"Cuando sufran tantos castigos, los sabios conseguirán alguna ayuda, pero muchos\nde los que se unan a ellos lo harán con malas intenciones.\n\n"},{"verse":"35","text":"Algunos de los sabios vacilar&#225;n, pero con la persecuci&#243;n quedar&#225;n purificados, perfeccionados y sin pecado hasta el momento final que ya est&#225; determinado.   \n","readableText":"Algunos de los sabios vacilarán, pero con la persecución quedarán purificados,\nperfeccionados y sin pecado hasta el momento final que ya está determinado.\n\n"},{"verse":"36","text":"&#187;El rey del norte har&#225; todo lo que quiera. Se sentir&#225; tan orgulloso y poderoso que creer&#225; que es m&#225;s importante que un dios. Hablar&#225; cosas espantosas del Dios de dioses y creer&#225; que su maldad va a tener &#233;xito hasta el final. Pero Dios ya ha se&#241;alado lo que suceder&#225;. \n","readableText":"»El rey del norte hará todo lo que quiera. Se sentirá tan orgulloso y poderoso\nque creerá que es más importante que un dios. Hablará cosas espantosas del Dios\nde dioses y creerá que su maldad va a tener éxito hasta el final. Pero Dios ya\nha señalado lo que sucederá.\n\n"},{"verse":"37","text":"Al rey del norte no le importar&#225;n los dioses que adoraban sus padres. No le importar&#225;n el dios adorado por las mujeres. Es decir, no le importar&#225; ning&#250;n dios. Se considerar&#225; por encima de todo. \n","readableText":"Al rey del norte no le importarán los dioses que adoraban sus padres. No le\nimportarán el dios adorado por las mujeres. Es decir, no le importará ningún\ndios. Se considerará por encima de todo.\n\n"},{"verse":"38","text":"El rey del norte no adorar&#225; a ning&#250;n dios, pero s&#237; al poder y a la fuerza. A sus padres no les importaba el poder y la fuerza tanto como a &#233;l. Pero para el rey del norte el poder y la fuerza ser&#225;n su dios y lo adorar&#225; con oro, plata, joyas y regalos costosos. \n","readableText":"El rey del norte no adorará a ningún dios, pero sí al poder y a la fuerza. A\nsus padres no les importaba el poder y la fuerza tanto como a él. Pero para el\nrey del norte el poder y la fuerza serán su dios y lo adorará con oro, plata,\njoyas y regalos costosos.\n\n"},{"verse":"39","text":"El rey del norte atacar&#225; grandes fortalezas y las derribar&#225; con la ayuda de su supuesto dios. El rey dar&#225; importancia y honor a quienes adoren a su dios. A ellos les dar&#225; control sobre el pueblo y les entregar&#225; parte de su territorio. Cada uno de ellos gobernar&#225; el territorio que reciba y pagar&#225; una cuota de gobierno.   \n","readableText":"El rey del norte atacará grandes fortalezas y las derribará con la ayuda de su\nsupuesto dios. El rey dará importancia y honor a quienes adoren a su dios. A\nellos les dará control sobre el pueblo y les entregará parte de su territorio.\nCada uno de ellos gobernará el territorio que reciba y pagará una cuota de\ngobierno.\n\n"},{"verse":"40","text":"&#187;En el momento final, el rey del sur y el rey del norte tendr&#225;n un enfrentamiento. El rey del norte atacar&#225; al sur con carros de combate, tropas de caballos y barcos. El rey del norte aparecer&#225; como una inundaci&#243;n acabando con todo a su paso. \n","readableText":"»En el momento final, el rey del sur y el rey del norte tendrán un\nenfrentamiento. El rey del norte atacará al sur con carros de combate, tropas\nde caballos y barcos. El rey del norte aparecerá como una inundación acabando\ncon todo a su paso.\n\n"},{"verse":"41","text":"El rey del norte tambi&#233;n invadir&#225; a nuestra hermosa tierra y habr&#225; muchos muertos, pero se salvar&#225;n los habitantes de Edom y Moab y los l&#237;deres de Am&#243;n. \n","readableText":"El rey del norte también invadirá a nuestra hermosa tierra y habrá muchos\nmuertos, pero se salvarán los habitantes de Edom y Moab y los líderes de Amón.\n\n\n"},{"verse":"42","text":"El rey del norte seguir&#225; atacando muchos pa&#237;ses y llegar&#225; hasta Egipto. \n","readableText":"El rey del norte seguirá atacando muchos países y llegará hasta Egipto.\n\n"},{"verse":"43","text":"Se apoderar&#225; del oro, la plata y las riquezas de Egipto. M&#225;s tarde llegar&#225; a Libia y Etiop&#237;a, \n","readableText":"Se apoderará del oro, la plata y las riquezas de Egipto. Más tarde llegará a\nLibia y Etiopía,\n\n"},{"verse":"44","text":"pero recibir&#225; noticias del oriente y del norte que lo enfurecer&#225;n y lo asustar&#225;n. Entonces saldr&#225; furioso a destrozar por completo a muchas naciones. \n","readableText":"pero recibirá noticias del oriente y del norte que lo enfurecerán y lo\nasustarán. Entonces saldrá furioso a destrozar por completo a muchas naciones.\n\n\n"},{"verse":"45","text":"&#201;l levantar&#225; sus campamentos entre el mar y el hermoso monte santo.  All&#237; el rey malvado del norte morir&#225; y no tendr&#225; a nadie que lo ayude cuando llegue su fin.\n","readableText":"Él levantará sus campamentos entre el mar y el hermoso monte santo. Allí el rey\nmalvado del norte morirá y no tendrá a nadie que lo ayude cuando llegue su\nfin.\n\n"}]}
