{"book":"DAN","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"El rey Nabucodonosor mand&#243; construir una estatua de oro de 30 metros de alto y 3 metros de ancho. Orden&#243; que la pusieran en el valle de Dura, en la provincia de Babilonia. \n","readableText":"El rey Nabucodonosor mandó construir una estatua de oro de 30 metros de alto y\n3 metros de ancho. Ordenó que la pusieran en el valle de Dura, en la provincia\nde Babilonia.\n\n"},{"verse":"2","text":"Despu&#233;s mand&#243; reunir a todos los alcaldes, prefectos, gobernadores, consejeros, tesoreros, jueces, jefes militares y dem&#225;s autoridades de la provincia para la inauguraci&#243;n de la estatua. \n","readableText":"Después mandó reunir a todos los alcaldes, prefectos, gobernadores, consejeros,\ntesoreros, jueces, jefes militares y demás autoridades de la provincia para la\ninauguración de la estatua.\n\n"},{"verse":"3","text":"Todos ellos se reunieron frente a la estatua que mand&#243; construir el rey para participar en la ceremonia de dedicaci&#243;n e inauguraci&#243;n. \n","readableText":"Todos ellos se reunieron frente a la estatua que mandó construir el rey para\nparticipar en la ceremonia de dedicación e inauguración.\n\n"},{"verse":"4","text":"El encargado anunci&#243; en voz alta: &#171;Escuchen bien, gente de todos los pueblos, naciones y lenguas, \n","readableText":"El encargado anunció en voz alta: «Escuchen bien, gente de todos los pueblos,\nnaciones y lenguas,\n\n"},{"verse":"5","text":"cada vez que oigan el sonido de trompetas, flautas, c&#237;taras, arpas, liras, gaitas, y otros instrumentos musicales, deben arrodillarse y adorar a la estatua de oro que hizo construir el rey Nabucodonosor. \n","readableText":"cada vez que oigan el sonido de trompetas, flautas, cítaras, arpas, liras,\ngaitas, y otros instrumentos musicales, deben arrodillarse y adorar a la\nestatua de oro que hizo construir el rey Nabucodonosor.\n\n"},{"verse":"6","text":"El que no se arrodille y la adore, ser&#225; arrojado inmediatamente a un horno de fuego&#187;.   \n","readableText":"El que no se arrodille y la adore, será arrojado inmediatamente a un horno de\nfuego».\n\n"},{"verse":"7","text":"Entonces cuando el pueblo escuch&#243; el sonido de trompetas, flautas, c&#237;taras, arpas, liras, gaitas, y otros instrumentos musicales, se arrodill&#243; y ador&#243; la estatua de oro que el rey Nabucodonosor hab&#237;a mandado construir.   \n","readableText":"Entonces cuando el pueblo escuchó el sonido de trompetas, flautas, cítaras,\narpas, liras, gaitas, y otros instrumentos musicales, se arrodilló y adoró la\nestatua de oro que el rey Nabucodonosor había mandado construir.\n\n"},{"verse":"8","text":"Unos caldeos aprovecharon esta oportunidad para hablar mal de los jud&#237;os ante el rey. \n","readableText":"Unos caldeos aprovecharon esta oportunidad para hablar mal de los judíos ante\nel rey.\n\n"},{"verse":"9","text":"Ellos dijeron al rey: &#8212;&#161;Viva por siempre el rey! \n","readableText":"Ellos dijeron al rey: —¡Viva por siempre el rey!\n\n"},{"verse":"10","text":"Su majestad ha ordenado que todos se arrodillen para adorar la estatua de oro cada vez que se oiga el sonido de trompetas, flautas, c&#237;taras, arpas, liras, gaitas, y otros instrumentos musicales; \n","readableText":"Su majestad ha ordenado que todos se arrodillen para adorar la estatua de oro\ncada vez que se oiga el sonido de trompetas, flautas, cítaras, arpas, liras,\ngaitas, y otros instrumentos musicales;\n\n"},{"verse":"11","text":"y que quien no se arrodille a adorar la estatua ser&#225; lanzado al horno de fuego. \n","readableText":"y que quien no se arrodille a adorar la estatua será lanzado al horno de fuego.\n\n\n"},{"verse":"12","text":"Pues sucede que hay unos jud&#237;os que usted mismo ha nombrado como funcionarios importantes de la provincia de Babilonia. Ellos desobedecen sus &#243;rdenes, no adoran a los dioses y no se arrodillan a adorar la estatua que usted hizo construir. Son Sadrac, Mesac y Abednego.   \n","readableText":"Pues sucede que hay unos judíos que usted mismo ha nombrado como funcionarios\nimportantes de la provincia de Babilonia. Ellos desobedecen sus órdenes, no\nadoran a los dioses y no se arrodillan a adorar la estatua que usted hizo\nconstruir. Son Sadrac, Mesac y Abednego.\n\n"},{"verse":"13","text":"Despu&#233;s de escuchar eso, el rey Nabucodonosor dijo enfurecido: &#171;Tr&#225;iganme de inmediato a Sadrac, Mesac y Abednego&#187;. Enseguida los caldeos los llevaron ante el rey. \n","readableText":"Después de escuchar eso, el rey Nabucodonosor dijo enfurecido: «Tráiganme de\ninmediato a Sadrac, Mesac y Abednego». Enseguida los caldeos los llevaron ante\nel rey.\n\n"},{"verse":"14","text":"Nabucodonosor les dijo: &#8212;Sadrac, Mesac y Abednego, &#191;es verdad que ustedes no han adorado a los dioses ni se han arrodillado a adorar la estatua de oro que hice construir? \n","readableText":"Nabucodonosor les dijo: —Sadrac, Mesac y Abednego, ¿es verdad que ustedes no\nhan adorado a los dioses ni se han arrodillado a adorar la estatua de oro que\nhice construir?\n\n"},{"verse":"15","text":"Entiendan esto muy bien: cuando escuchen el sonido de trompetas, flautas, c&#237;taras, arpas, liras, gaitas, y otros instrumentos musicales, deben arrodillarse a adorar la estatua de oro. &#161;Si no se arrodillan a adorar en ese momento, ser&#225;n lanzados al horno y no habr&#225; ning&#250;n dios que pueda salvarlos de mi castigo!   \n","readableText":"Entiendan esto muy bien: cuando escuchen el sonido de trompetas, flautas,\ncítaras, arpas, liras, gaitas, y otros instrumentos musicales, deben\narrodillarse a adorar la estatua de oro. ¡Si no se arrodillan a adorar en ese\nmomento, serán lanzados al horno y no habrá ningún dios que pueda salvarlos de\nmi castigo!\n\n"},{"verse":"16","text":"Sadrac, Mesac y Abednego respondieron: &#8212;Majestad, no es necesario que le demos explicaciones sobre eso. \n","readableText":"Sadrac, Mesac y Abednego respondieron: —Majestad, no es necesario que le demos\nexplicaciones sobre eso.\n\n"},{"verse":"17","text":"El Dios a quien servimos puede salvarnos de su castigo  y del horno de fuego. \n","readableText":"El Dios a quien servimos puede salvarnos de su castigo y del horno de fuego.\n\n"},{"verse":"18","text":"Es m&#225;s, aunque &#233;l no lo hiciera, su majestad debe saber que no adoraremos a sus dioses ni nos arrodillaremos frente a la estatua de oro que ha construido.   \n","readableText":"Es más, aunque él no lo hiciera, su majestad debe saber que no adoraremos a sus\ndioses ni nos arrodillaremos frente a la estatua de oro que ha construido.\n\n"},{"verse":"19","text":"Entonces Nabucodonosor se enfureci&#243; mucho con ellos, se le desencaj&#243; el rostro por la ira y orden&#243; calentar el horno siete veces m&#225;s de lo acostumbrado. \n","readableText":"Entonces Nabucodonosor se enfureció mucho con ellos, se le desencajó el rostro\npor la ira y ordenó calentar el horno siete veces más de lo acostumbrado.\n\n"},{"verse":"20","text":"Enseguida orden&#243; a algunos de los soldados m&#225;s fuertes de su ej&#233;rcito que ataran a Sadrac, Mesac y Abednego y que los lanzaran al horno de fuego. \n","readableText":"Enseguida ordenó a algunos de los soldados más fuertes de su ejército que\nataran a Sadrac, Mesac y Abednego y que los lanzaran al horno de fuego.\n\n"},{"verse":"21","text":"Los tres j&#243;venes fueron atados y lanzados al horno de fuego con todo lo que llevaban puesto: camisas, pantalones, gorros y dem&#225;s. \n","readableText":"Los tres jóvenes fueron atados y lanzados al horno de fuego con todo lo que\nllevaban puesto: camisas, pantalones, gorros y demás.\n\n"},{"verse":"22","text":"El rey quer&#237;a que su orden se cumpliera inmediatamente y el horno estaba mucho m&#225;s caliente de lo acostumbrado. As&#237; que los soldados que se acercaron al horno para arrojar a Sadrac, Mesac y Abednego se quemaron y murieron de inmediato por las llamas. \n","readableText":"El rey quería que su orden se cumpliera inmediatamente y el horno estaba mucho\nmás caliente de lo acostumbrado. Así que los soldados que se acercaron al horno\npara arrojar a Sadrac, Mesac y Abednego se quemaron y murieron de inmediato por\nlas llamas.\n\n"},{"verse":"23","text":"Y Sadrac, Mesac y Abednego cayeron atados dentro del horno en llamas.   \n","readableText":"Y Sadrac, Mesac y Abednego cayeron atados dentro del horno en llamas.\n\n"},{"verse":"24","text":"Nabucodonosor se puso de pie inmediatamente y pregunt&#243; asombrado a sus consejeros: &#8212;&#191;Acaso no lanzamos al horno s&#243;lo a tres hombres atados? &#8212;&#161;Claro que s&#237;, majestad! &#8212;respondieron ellos.   \n","readableText":"Nabucodonosor se puso de pie inmediatamente y preguntó asombrado a sus\nconsejeros: —¿Acaso no lanzamos al horno sólo a tres hombres atados? —¡Claro\nque sí, majestad! —respondieron ellos.\n\n"},{"verse":"25","text":"Y el rey dijo: &#8212;&#161;Pero yo estoy viendo cuatro hombres desatados y sin quemaduras caminando entre las llamas! &#161;Uno de ellos parece un dios !   \n","readableText":"Y el rey dijo: —¡Pero yo estoy viendo cuatro hombres desatados y sin quemaduras\ncaminando entre las llamas! ¡Uno de ellos parece un dios !\n\n"},{"verse":"26","text":"Nabucodonosor se acerc&#243; a la puerta del horno y grit&#243;: &#8212;&#161;Sadrac, Mesac y Abednego, siervos del Dios alt&#237;simo, salgan de all&#237;! Y Sadrac, Mesac y Abednego salieron del horno.   \n","readableText":"Nabucodonosor se acercó a la puerta del horno y gritó: —¡Sadrac, Mesac y\nAbednego, siervos del Dios altísimo, salgan de allí! Y Sadrac, Mesac y Abednego\nsalieron del horno.\n\n"},{"verse":"27","text":"Todos los alcaldes, prefectos, gobernadores y consejeros que estaban all&#237; presentes se acercaron a los hombres. Todos vieron que el fuego no les hab&#237;a hecho nada. No se les hab&#237;a chamuscado ni un pelo, y sus ropas estaban intactas. Ni siquiera ol&#237;an a quemado.   \n","readableText":"Todos los alcaldes, prefectos, gobernadores y consejeros que estaban allí\npresentes se acercaron a los hombres. Todos vieron que el fuego no les había\nhecho nada. No se les había chamuscado ni un pelo, y sus ropas estaban\nintactas. Ni siquiera olían a quemado.\n\n"},{"verse":"28","text":"Entonces Nabucodonosor dijo: &#171;Bendito sea el Dios de Sadrac, Mesac y Abednego. &#201;l envi&#243; a su &#225;ngel para que salvara a sus fieles servidores. Ellos conf&#237;an tanto en &#233;l que desobedecieron la orden del rey y arriesgaron sus vidas, antes que alabar o arrodillarse para adorar otro dios. \n","readableText":"Entonces Nabucodonosor dijo: «Bendito sea el Dios de Sadrac, Mesac y Abednego.\nÉl envió a su ángel para que salvara a sus fieles servidores. Ellos confían\ntanto en él que desobedecieron la orden del rey y arriesgaron sus vidas, antes\nque alabar o arrodillarse para adorar otro dios.\n\n"},{"verse":"29","text":"Ahora doy otra orden: cualquier persona, de cualquier pa&#237;s o de cualquier lengua, que hable mal o en contra del Dios de Sadrac, Mesac y Abednego ser&#225; descuartizado. Su casa ser&#225; destruida hasta que quede convertida en un mont&#243;n de tierra y escombros. Pues no hay otro dios que pueda salvar como este&#187;.   \n","readableText":"Ahora doy otra orden: cualquier persona, de cualquier país o de cualquier\nlengua, que hable mal o en contra del Dios de Sadrac, Mesac y Abednego será\ndescuartizado. Su casa será destruida hasta que quede convertida en un montón\nde tierra y escombros. Pues no hay otro dios que pueda salvar como este».\n\n"},{"verse":"30","text":"Luego, el rey Nabucodonosor nombr&#243; a Sadrac, Mesac y Abednego en cargos mucho m&#225;s importantes en la provincia de Babilonia.\n","readableText":"Luego, el rey Nabucodonosor nombró a Sadrac, Mesac y Abednego en cargos mucho\nmás importantes en la provincia de Babilonia.\n\n"}]}
