{"book":"DAN","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Durante el tercer a&#241;o en que Belsasar fue rey, yo, Daniel, tuve otra visi&#243;n. Esta visi&#243;n ocurri&#243;  despu&#233;s de la primera. \n","readableText":"Durante el tercer año en que Belsasar fue rey, yo, Daniel, tuve otra visión.\nEsta visión ocurrió después de la primera.\n\n"},{"verse":"2","text":"En la visi&#243;n, yo estaba a orillas del r&#237;o Ulay, en la ciudad de Susa que es la capital de la provincia de Elam. \n","readableText":"En la visión, yo estaba a orillas del río Ulay, en la ciudad de Susa que es la\ncapital de la provincia de Elam.\n\n"},{"verse":"3","text":"Cuando levant&#233; la mirada, vi un carnero a la orilla del r&#237;o. Ten&#237;a dos cuernos muy largos, pero uno era m&#225;s largo que el otro y le sal&#237;a desde atr&#225;s. \n","readableText":"Cuando levanté la mirada, vi un carnero a la orilla del río. Tenía dos cuernos\nmuy largos, pero uno era más largo que el otro y le salía desde atrás.\n\n"},{"verse":"4","text":"Vi que el carnero atacaba con sus cuernos hacia el occidente, hacia el norte y hacia el sur. Ning&#250;n animal pod&#237;a enfrent&#225;rsele y nada ni nadie pod&#237;a ayudar a los otros animales. El carnero segu&#237;a haciendo lo que quer&#237;a y cada vez era m&#225;s poderoso.   \n","readableText":"Vi que el carnero atacaba con sus cuernos hacia el occidente, hacia el norte y\nhacia el sur. Ningún animal podía enfrentársele y nada ni nadie podía ayudar a\nlos otros animales. El carnero seguía haciendo lo que quería y cada vez era más\npoderoso.\n\n"},{"verse":"5","text":"Mientras miraba al carnero, vi que un chivo apareci&#243; desde el occidente. El chivo andaba por toda la tierra sin tocar el suelo. Adem&#225;s, el chivo ten&#237;a un cuerno muy vistoso en medio de los ojos. \n","readableText":"Mientras miraba al carnero, vi que un chivo apareció desde el occidente. El\nchivo andaba por toda la tierra sin tocar el suelo. Además, el chivo tenía un\ncuerno muy vistoso en medio de los ojos.\n\n"},{"verse":"6","text":"El carnero de los cuernos largos segu&#237;a a la orilla del r&#237;o, y el chivo sali&#243; corriendo furioso hacia el carnero. \n","readableText":"El carnero de los cuernos largos seguía a la orilla del río, y el chivo salió\ncorriendo furioso hacia el carnero.\n\n"},{"verse":"7","text":"Vi que el chivo golpe&#243; al carnero y le rompi&#243; los dos cuernos. El carnero qued&#243; tendido en el suelo y el chivo lo pisote&#243; y lo dej&#243; sin fuerza. Nada ni nadie pudo salvar al carnero.   \n","readableText":"Vi que el chivo golpeó al carnero y le rompió los dos cuernos. El carnero quedó\ntendido en el suelo y el chivo lo pisoteó y lo dejó sin fuerza. Nada ni nadie\npudo salvar al carnero.\n\n"},{"verse":"8","text":"El chivo se hac&#237;a cada vez m&#225;s fuerte, y cuando ten&#237;a m&#225;s poder se le parti&#243; el cuerno. Enseguida, le salieron cuatro cuernos en lugar del que ten&#237;a. Los cuatro cuernos nuevos eran muy vistosos y apuntaban en cuatro direcciones diferentes. \n","readableText":"El chivo se hacía cada vez más fuerte, y cuando tenía más poder se le partió el\ncuerno. Enseguida, le salieron cuatro cuernos en lugar del que tenía. Los\ncuatro cuernos nuevos eran muy vistosos y apuntaban en cuatro direcciones\ndiferentes.\n\n"},{"verse":"9","text":"De uno de esos cuernos le sali&#243; un cuerno m&#225;s peque&#241;o que apuntaba hacia el sur y el oriente. Ese cuerno apuntaba hacia nuestra hermosa tierra . \n","readableText":"De uno de esos cuernos le salió un cuerno más pequeño que apuntaba hacia el sur\ny el oriente. Ese cuerno apuntaba hacia nuestra hermosa tierra .\n\n"},{"verse":"10","text":"Ese peque&#241;o cuerno creci&#243; tanto que lleg&#243; hasta el cielo; all&#237; derrib&#243; a algunas estrellas, las tumb&#243; al suelo y las pisote&#243;. \n","readableText":"Ese pequeño cuerno creció tanto que llegó hasta el cielo; allí derribó a\nalgunas estrellas, las tumbó al suelo y las pisoteó.\n\n"},{"verse":"11","text":"El sol era la mayor estrella, pero el cuerno sigui&#243; creciendo y se volvi&#243; m&#225;s grande que el sol. Lo derrot&#243; y destruy&#243; su templo. \n","readableText":"El sol era la mayor estrella, pero el cuerno siguió creciendo y se volvió más\ngrande que el sol. Lo derrotó y destruyó su templo.\n\n"},{"verse":"12","text":"El cuerno hizo maldades, no permiti&#243; que se ofrecieran los sacrificios diarios y puso a la verdad por el suelo. En fin, sigui&#243; haciendo de las suyas y le iba bien en todo.   \n","readableText":"El cuerno hizo maldades, no permitió que se ofrecieran los sacrificios diarios\ny puso a la verdad por el suelo. En fin, siguió haciendo de las suyas y le iba\nbien en todo.\n\n"},{"verse":"13","text":"Despu&#233;s escuch&#233; que uno de los santos estaba hablando y otro le pregunt&#243;: &#171;&#191;Cu&#225;nto tiempo m&#225;s va a durar lo que est&#225; pasando con los sacrificios diarios? &#191;Cu&#225;ndo van a terminar estas terribles ofensas y pisoteos contra el santuario y las estrellas sagradas?&#187; \n","readableText":"Después escuché que uno de los santos estaba hablando y otro le preguntó:\n«¿Cuánto tiempo más va a durar lo que está pasando con los sacrificios diarios?\n¿Cuándo van a terminar estas terribles ofensas y pisoteos contra el santuario y\nlas estrellas sagradas?»\n\n"},{"verse":"14","text":"El santo respondi&#243;: &#171;Esto suceder&#225; durante 2300 d&#237;as. Despu&#233;s, el santuario ser&#225; purificado&#187;.   \n","readableText":"El santo respondió: «Esto sucederá durante 2300 días. Después, el santuario\nserá purificado».\n\n"},{"verse":"15","text":"Yo, Daniel, tuve esa visi&#243;n y trataba de entenderla. Mientras pensaba, se apareci&#243; frente a m&#237; uno que parec&#237;a un hombre. \n","readableText":"Yo, Daniel, tuve esa visión y trataba de entenderla. Mientras pensaba, se\napareció frente a mí uno que parecía un hombre.\n\n"},{"verse":"16","text":"Luego, escuch&#233; una voz que ven&#237;a del r&#237;o y dec&#237;a: &#171;Gabriel , expl&#237;cale a este hombre lo que ha visto&#187;.   \n","readableText":"Luego, escuché una voz que venía del río y decía: «Gabriel , explícale a este\nhombre lo que ha visto».\n\n"},{"verse":"17","text":"Entonces se me acerc&#243;, y yo, muy asustado, ca&#237; al suelo. Sin embargo, &#233;l me dijo: &#171;Hombre, entiende que esta visi&#243;n muestra cosas del futuro&#187;.   \n","readableText":"Entonces se me acercó, y yo, muy asustado, caí al suelo. Sin embargo, él me\ndijo: «Hombre, entiende que esta visión muestra cosas del futuro».\n\n"},{"verse":"18","text":"Cuando &#233;l me habl&#243;, me desmay&#233; y &#233;l me levant&#243; y me puso en pie. \n","readableText":"Cuando él me habló, me desmayé y él me levantó y me puso en pie.\n\n"},{"verse":"19","text":"Entonces dijo: &#171;Ahora te voy a explicar lo que has visto. Te dir&#233; lo que va a pasar al final del tiempo de ira, en el tiempo establecido para el fin. \n","readableText":"Entonces dijo: «Ahora te voy a explicar lo que has visto. Te diré lo que va a\npasar al final del tiempo de ira, en el tiempo establecido para el fin.\n\n"},{"verse":"20","text":"El carnero de los dos cuernos representa a los reyes de Media y de Persia; \n","readableText":"El carnero de los dos cuernos representa a los reyes de Media y de Persia;\n\n"},{"verse":"21","text":"el chivo representa al rey de Grecia. El cuerno grande que tiene el chivo en medio de los ojos es el primer rey. \n","readableText":"el chivo representa al rey de Grecia. El cuerno grande que tiene el chivo en\nmedio de los ojos es el primer rey.\n\n"},{"verse":"22","text":"Cuando el cuerno se parti&#243;, salieron cuatro cuernos m&#225;s en lugar del primero. Esos cuatro cuernos representan cuatro reinos que provienen del primer reino pero que no ser&#225;n tan fuertes como ese.   \n","readableText":"Cuando el cuerno se partió, salieron cuatro cuernos más en lugar del primero.\nEsos cuatro cuernos representan cuatro reinos que provienen del primer reino\npero que no serán tan fuertes como ese.\n\n"},{"verse":"23","text":"&#187;Cuando esos reinos est&#233;n llegando a su fin, habr&#225; mucha gente mala y tramposa. Entonces aparecer&#225; un rey obstinado y muy tramposo. \n","readableText":"»Cuando esos reinos estén llegando a su fin, habrá mucha gente mala y tramposa.\nEntonces aparecerá un rey obstinado y muy tramposo.\n\n"},{"verse":"24","text":"Ese rey ser&#225; muy fuerte y poderoso, pero no por su propio poder.  Causar&#225; destrucci&#243;n y tendr&#225; &#233;xito en lo que haga. Ese rey destruir&#225; a muchos l&#237;deres poderosos y a mucha gente santa. \n","readableText":"Ese rey será muy fuerte y poderoso, pero no por su propio poder. Causará\ndestrucción y tendrá éxito en lo que haga. Ese rey destruirá a muchos líderes\npoderosos y a mucha gente santa.\n\n"},{"verse":"25","text":"Ese rey ser&#225; muy inteligente, pero su inteligencia la usar&#225; para sus trampas y para la destrucci&#243;n de muchos. Traicionar&#225; a muchas personas y las destruir&#225; cuando menos se lo esperen. Se creer&#225; muy importante y se enfrentar&#225; al Pr&#237;ncipe de pr&#237;ncipes, pero ese rey ser&#225; destruido y su destrucci&#243;n no ser&#225; por manos humanas. \n","readableText":"Ese rey será muy inteligente, pero su inteligencia la usará para sus trampas y\npara la destrucción de muchos. Traicionará a muchas personas y las destruirá\ncuando menos se lo esperen. Se creerá muy importante y se enfrentará al\nPríncipe de príncipes, pero ese rey será destruido y su destrucción no será por\nmanos humanas.\n\n"},{"verse":"26","text":"La visi&#243;n de esos tiempos de las ma&#241;anas y las tardes  es cierta, pero mantenla sellada porque esas cosas s&#243;lo suceder&#225;n dentro de mucho tiempo&#187;.   \n","readableText":"La visión de esos tiempos de las mañanas y las tardes es cierta, pero mantenla\nsellada porque esas cosas sólo sucederán dentro de mucho tiempo».\n\n"},{"verse":"27","text":"Yo, Daniel, estuve enfermo durante varios d&#237;as y luego regres&#233; a mi trabajo con el rey. Pero segu&#237;a preocupado y extra&#241;ado por la visi&#243;n, pues no la hab&#237;a entendido.\n","readableText":"Yo, Daniel, estuve enfermo durante varios días y luego regresé a mi trabajo con\nel rey. Pero seguía preocupado y extrañado por la visión, pues no la había\nentendido.\n\n"}]}
