{"book":"DAN","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Dar&#237;o decidi&#243; nombrar ciento 20 hombres  para que gobernaran las diferentes provincias de su reino. \n","readableText":"Darío decidió nombrar ciento 20 hombres para que gobernaran las diferentes\nprovincias de su reino.\n\n"},{"verse":"2","text":"Adem&#225;s eligi&#243; a tres ministros ante los cuales deb&#237;an rendir cuentas los 120 gobernadores de las provincias. Daniel era uno de los tres ministros. El rey nombr&#243; a los ministros para que todo estuviera vigilado y no corriera ning&#250;n riesgo. \n","readableText":"Además eligió a tres ministros ante los cuales debían rendir cuentas los 120\ngobernadores de las provincias. Daniel era uno de los tres ministros. El rey\nnombró a los ministros para que todo estuviera vigilado y no corriera ningún\nriesgo.\n\n"},{"verse":"3","text":"Daniel demostr&#243; que era mucho mejor que los dem&#225;s ministros y gobernadores. El rey estaba muy impresionado por sus habilidades y sabidur&#237;a y quer&#237;a nombrarlo como dirigente de todo el reino. \n","readableText":"Daniel demostró que era mucho mejor que los demás ministros y gobernadores. El\nrey estaba muy impresionado por sus habilidades y sabiduría y quería nombrarlo\ncomo dirigente de todo el reino.\n\n"},{"verse":"4","text":"Entonces los dem&#225;s gobernadores y ministros buscaron alguna falta en la administraci&#243;n que hac&#237;a Daniel de los asuntos del reino. Pero no encontraron nada malo porque Daniel era un hombre de fiar y no aceptaba sobornos ni era corrupto.   \n","readableText":"Entonces los demás gobernadores y ministros buscaron alguna falta en la\nadministración que hacía Daniel de los asuntos del reino. Pero no encontraron\nnada malo porque Daniel era un hombre de fiar y no aceptaba sobornos ni era\ncorrupto.\n\n"},{"verse":"5","text":"Entonces ellos dijeron: &#171;No vamos a encontrar nada malo en su trabajo, mejor busquemos en su religi&#243;n la forma de acusarlo&#187;.   \n","readableText":"Entonces ellos dijeron: «No vamos a encontrar nada malo en su trabajo, mejor\nbusquemos en su religión la forma de acusarlo».\n\n"},{"verse":"6","text":"As&#237; que fueron en grupo a hablar con el rey y le dijeron: &#8212;&#161;Viva el rey Dar&#237;o por siempre! \n","readableText":"Así que fueron en grupo a hablar con el rey y le dijeron: —¡Viva el rey Darío\npor siempre!\n\n"},{"verse":"7","text":"Majestad, los ministros, prefectos , gobernadores de provincias y dem&#225;s colaboradores tenemos una propuesta. Hemos pensado prohibir durante 30 d&#237;as que las personas hagan oraciones o peticiones a cualquier dios o persona que no sea el rey. Quien no cumpla esta norma ser&#225; mandado al foso de los leones. \n","readableText":"Majestad, los ministros, prefectos , gobernadores de provincias y demás\ncolaboradores tenemos una propuesta. Hemos pensado prohibir durante 30 días que\nlas personas hagan oraciones o peticiones a cualquier dios o persona que no sea\nel rey. Quien no cumpla esta norma será mandado al foso de los leones.\n\n"},{"verse":"8","text":"Su majestad debe aprobar el decreto y firmarlo para que sea una ley. Esa ley no podr&#225; cambiarse porque las leyes de los medos y los persas no pueden cambiarse ni anularse.   \n","readableText":"Su majestad debe aprobar el decreto y firmarlo para que sea una ley. Esa ley no\npodrá cambiarse porque las leyes de los medos y los persas no pueden cambiarse\nni anularse.\n\n"},{"verse":"9","text":"Entonces el rey Dar&#237;o aprob&#243; la ley y la firm&#243;.   \n","readableText":"Entonces el rey Darío aprobó la ley y la firmó.\n\n"},{"verse":"10","text":"Daniel, sabiendo que el rey hab&#237;a firmado esa ley, de inmediato se fue a su casa y abri&#243; las ventanas del segundo piso que daban hacia Jerusal&#233;n, y se arrodill&#243; para orar y dar gracias a Dios, tal como siempre lo hac&#237;a tres veces al d&#237;a.   \n","readableText":"Daniel, sabiendo que el rey había firmado esa ley, de inmediato se fue a su\ncasa y abrió las ventanas del segundo piso que daban hacia Jerusalén, y se\narrodilló para orar y dar gracias a Dios, tal como siempre lo hacía tres veces\nal día.\n\n"},{"verse":"11","text":"Luego esos hombres fueron a la casa de Daniel y lo encontraron orando y alabando a su Dios. \n","readableText":"Luego esos hombres fueron a la casa de Daniel y lo encontraron orando y\nalabando a su Dios.\n\n"},{"verse":"12","text":"En seguida se presentaron ante el rey y dijeron: &#8212;Majestad, usted ha firmado una ley prohibiendo durante 30 d&#237;as que se hagan oraciones o peticiones a cualquier dios o persona que no sea usted. Y quien no obedezca ser&#225; mandado al foso de los leones. &#191;No es verdad? El rey respondi&#243;: &#8212;As&#237; es. Es una ley para los medos y los persas, y no puede anularse ni cambiarse.   \n","readableText":"En seguida se presentaron ante el rey y dijeron: —Majestad, usted ha firmado\nuna ley prohibiendo durante 30 días que se hagan oraciones o peticiones a\ncualquier dios o persona que no sea usted. Y quien no obedezca será mandado al\nfoso de los leones. ¿No es verdad? El rey respondió: —Así es. Es una ley para\nlos medos y los persas, y no puede anularse ni cambiarse.\n\n"},{"verse":"13","text":"Entonces le dijeron al rey: &#8212;Daniel, uno de los deportados de Jud&#225;, no lo respeta a usted ni a la ley que usted firm&#243;. Todo lo contrario, dice oraciones a su Dios tres veces al d&#237;a.   \n","readableText":"Entonces le dijeron al rey: —Daniel, uno de los deportados de Judá, no lo\nrespeta a usted ni a la ley que usted firmó. Todo lo contrario, dice oraciones\na su Dios tres veces al día.\n\n"},{"verse":"14","text":"El rey qued&#243; muy triste despu&#233;s de escuchar esas palabras. Se puso a pensar en alguna soluci&#243;n para salvar a Daniel. Estuvo hasta el anochecer buscando alguna manera de rescatarlo. \n","readableText":"El rey quedó muy triste después de escuchar esas palabras. Se puso a pensar en\nalguna solución para salvar a Daniel. Estuvo hasta el anochecer buscando alguna\nmanera de rescatarlo.\n\n"},{"verse":"15","text":"Pero aquellos hombres urg&#237;an al rey diciendo: &#8212;Majestad, usted sabe que seg&#250;n la ley de los medos y de los persas, las leyes y normas firmadas por el rey no se pueden cambiar.   \n","readableText":"Pero aquellos hombres urgían al rey diciendo: —Majestad, usted sabe que según\nla ley de los medos y de los persas, las leyes y normas firmadas por el rey no\nse pueden cambiar.\n\n"},{"verse":"16","text":"As&#237; que el rey les orden&#243; que trajeran a Daniel y lo metieran en el foso de los leones. El rey le dijo a Daniel: &#8212;Espero que tu Dios, a quien sirves con tanta devoci&#243;n, te salve.   \n","readableText":"Así que el rey les ordenó que trajeran a Daniel y lo metieran en el foso de los\nleones. El rey le dijo a Daniel: —Espero que tu Dios, a quien sirves con tanta\ndevoción, te salve.\n\n"},{"verse":"17","text":"Luego pusieron una enorme roca tapando el foso. El rey puso su sello y el de sus altos funcionarios para que nadie pudiera cambiar la sentencia contra Daniel. \n","readableText":"Luego pusieron una enorme roca tapando el foso. El rey puso su sello y el de\nsus altos funcionarios para que nadie pudiera cambiar la sentencia contra\nDaniel.\n\n"},{"verse":"18","text":"El rey se fue para su palacio. Se acost&#243; sin cenar y no acept&#243; ninguna distracci&#243;n, pero no pudo dormir en toda la noche.   \n","readableText":"El rey se fue para su palacio. Se acostó sin cenar y no aceptó ninguna\ndistracción, pero no pudo dormir en toda la noche.\n\n"},{"verse":"19","text":"A la ma&#241;ana siguiente, el rey se levant&#243; apenas sali&#243; el sol y se fue para el foso de los leones. \n","readableText":"A la mañana siguiente, el rey se levantó apenas salió el sol y se fue para el\nfoso de los leones.\n\n"},{"verse":"20","text":"Cuando lleg&#243; al lugar grit&#243;: &#8212;&#161;Daniel! T&#250; eres servidor del Dios viviente y siempre est&#225;s a su servicio. &#191;Tu Dios pudo salvarte de los leones?   \n","readableText":"Cuando llegó al lugar gritó: —¡Daniel! Tú eres servidor del Dios viviente y\nsiempre estás a su servicio. ¿Tu Dios pudo salvarte de los leones?\n\n"},{"verse":"21","text":"Daniel respondi&#243;: &#8212;&#161;Viva el rey por siempre! \n","readableText":"Daniel respondió: —¡Viva el rey por siempre!\n\n"},{"verse":"22","text":"Mi Dios envi&#243; a su &#225;ngel a cerrar la boca de los leones y no me han hecho nada, porque sabe que soy inocente, y tampoco le he hecho a usted, majestad, ning&#250;n mal.   \n","readableText":"Mi Dios envió a su ángel a cerrar la boca de los leones y no me han hecho nada,\nporque sabe que soy inocente, y tampoco le he hecho a usted, majestad, ningún\nmal.\n\n"},{"verse":"23","text":"El rey se alegr&#243; y orden&#243; que sacaran a Daniel del foso de los leones. Cuando lo sacaron de all&#237;, vieron que no ten&#237;a ni un rasgu&#241;o porque hab&#237;a confiado en su Dios. \n","readableText":"El rey se alegró y ordenó que sacaran a Daniel del foso de los leones. Cuando\nlo sacaron de allí, vieron que no tenía ni un rasguño porque había confiado en\nsu Dios.\n\n"},{"verse":"24","text":"Entonces el rey orden&#243; que llevaran ante &#233;l a los hombres que hab&#237;an acusado a Daniel. Los llevaron y luego los echaron en el foso de los leones junto con sus esposas y sus hijos. Apenas entraron al foso, los leones les devoraron hasta los huesos.   \n","readableText":"Entonces el rey ordenó que llevaran ante él a los hombres que habían acusado a\nDaniel. Los llevaron y luego los echaron en el foso de los leones junto con sus\nesposas y sus hijos. Apenas entraron al foso, los leones les devoraron hasta\nlos huesos.\n\n"},{"verse":"25","text":"El rey Dar&#237;o escribi&#243; este mensaje para la gente de todas las naciones y lenguas del mundo: &#171;Los saludo a todos y deseo que tengan paz y prosperidad.   \n","readableText":"El rey Darío escribió este mensaje para la gente de todas las naciones y\nlenguas del mundo: «Los saludo a todos y deseo que tengan paz y prosperidad.\n\n"},{"verse":"26","text":"&#187;Ordeno que en todo mi reino, hasta en la m&#225;s peque&#241;a provincia, todos adoren y respeten al Dios de Daniel. &#187;&#201;l es el Dios vivo y existe para siempre. Su reino jam&#225;s ser&#225; destruido; su poder no tiene fin.   \n","readableText":"»Ordeno que en todo mi reino, hasta en la más pequeña provincia, todos adoren y\nrespeten al Dios de Daniel. »Él es el Dios vivo y existe para siempre. Su reino\njamás será destruido; su poder no tiene fin.\n\n"},{"verse":"27","text":"&#201;l salva y libera; hace prodigios y milagros en la tierra y en el cielo. &#201;l salv&#243; a Daniel de las garras de los leones&#187;.   \n","readableText":"Él salva y libera; hace prodigios y milagros en la tierra y en el cielo. Él\nsalvó a Daniel de las garras de los leones».\n\n"},{"verse":"28","text":"Daniel sigui&#243; siendo muy importante durante el reinado de Dar&#237;o y tambi&#233;n durante el reinado de Ciro, rey de Persia.\n","readableText":"Daniel siguió siendo muy importante durante el reinado de Darío y también\ndurante el reinado de Ciro, rey de Persia.\n\n"}]}
