{"book":"DAN","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"Durante el primer a&#241;o en que Belsasar fue rey  de Babilonia, Daniel tuvo un sue&#241;o y en su mente vio visiones mientras estaba en su cama. Al despertarse anot&#243; lo m&#225;s importante del sue&#241;o. Esto fue lo que escribi&#243;:   \n","readableText":"Durante el primer año en que Belsasar fue rey de Babilonia, Daniel tuvo un\nsueño y en su mente vio visiones mientras estaba en su cama. Al despertarse\nanotó lo más importante del sueño. Esto fue lo que escribió:\n\n"},{"verse":"2","text":"Tuve una visi&#243;n en la noche. Vi que soplaban los cuatro vientos del cielo y agitaban el gran mar. \n","readableText":"Tuve una visión en la noche. Vi que soplaban los cuatro vientos del cielo y\nagitaban el gran mar.\n\n"},{"verse":"3","text":"De repente, cuatro bestias gigantes salieron del agua. Todas eran diferentes. \n","readableText":"De repente, cuatro bestias gigantes salieron del agua. Todas eran diferentes.\n\n\n"},{"verse":"4","text":"La primera parec&#237;a un le&#243;n con alas de &#225;guila. Mientras yo miraba, le quitaron las alas y la levantaron para que se mantuviera sobre dos pies como un hombre, y se le dio una mente  de ser humano. \n","readableText":"La primera parecía un león con alas de águila. Mientras yo miraba, le quitaron\nlas alas y la levantaron para que se mantuviera sobre dos pies como un hombre,\ny se le dio una mente de ser humano.\n\n"},{"verse":"5","text":"Luego vi otra bestia. Esta segunda bestia parec&#237;a un oso y estaba levantada de medio lado. Ten&#237;a tres costillas en la boca entre sus dientes y una voz le dec&#237;a: &#171;Lev&#225;ntate y come toda la carne que quieras&#187;.   \n","readableText":"Luego vi otra bestia. Esta segunda bestia parecía un oso y estaba levantada de\nmedio lado. Tenía tres costillas en la boca entre sus dientes y una voz le\ndecía: «Levántate y come toda la carne que quieras».\n\n"},{"verse":"6","text":"Despu&#233;s, segu&#237; mirando y vi otro animal que parec&#237;a un leopardo con cuatro alas en el lomo y cuatro cabezas. A este animal le dieron poder para gobernar. \n","readableText":"Después, seguí mirando y vi otro animal que parecía un leopardo con cuatro alas\nen el lomo y cuatro cabezas. A este animal le dieron poder para gobernar.\n\n"},{"verse":"7","text":"Luego vi en mi visi&#243;n el cuarto animal. Era una bestia terrible, espantosa y de una fuerza impresionante. Ten&#237;a dientes de hierro y devoraba varias criaturas. Les destrozaba los huesos y el resto lo pisoteaba. Era muy distinto a los otros tres y ten&#237;a diez cuernos. \n","readableText":"Luego vi en mi visión el cuarto animal. Era una bestia terrible, espantosa y de\nuna fuerza impresionante. Tenía dientes de hierro y devoraba varias criaturas.\nLes destrozaba los huesos y el resto lo pisoteaba. Era muy distinto a los otros\ntres y tenía diez cuernos.\n\n"},{"verse":"8","text":"Yo estaba mir&#225;ndole los cuernos, cuando le apareci&#243; otro entre los que ya ten&#237;a y rompi&#243; tres de ellos. Este nuevo cuerno ten&#237;a ojos de humano y una boca que alababa su gran poder.   \n","readableText":"Yo estaba mirándole los cuernos, cuando le apareció otro entre los que ya tenía\ny rompió tres de ellos. Este nuevo cuerno tenía ojos de humano y una boca que\nalababa su gran poder.\n\n"},{"verse":"9","text":"Mientras miraba, aparecieron unos tronos y el Anciano venerable  se sent&#243; en su trono. Su ropa era blanca como la nieve; su cabello era blanco como lana limpia. Su trono era de fuego, y las llamas formaban las ruedas.   \n","readableText":"Mientras miraba, aparecieron unos tronos y el Anciano venerable se sentó en su\ntrono. Su ropa era blanca como la nieve; su cabello era blanco como lana\nlimpia. Su trono era de fuego, y las llamas formaban las ruedas.\n\n"},{"verse":"10","text":"Un r&#237;o de llamas corr&#237;a ante &#233;l. Miles le serv&#237;an, millones estaban frente a &#233;l. Parec&#237;a un juicio a punto de comenzar, y se abrieron los libros.   \n","readableText":"Un río de llamas corría ante él. Miles le servían, millones estaban frente a\nél. Parecía un juicio a punto de comenzar, y se abrieron los libros.\n\n"},{"verse":"11","text":"Yo segu&#237;a impresionado mirando la boca del cuerno que alababa su gran poder. Mientras tanto mataron a la bestia, la destrozaron y la quemaron. \n","readableText":"Yo seguía impresionado mirando la boca del cuerno que alababa su gran poder.\nMientras tanto mataron a la bestia, la destrozaron y la quemaron.\n\n"},{"verse":"12","text":"A los otros animales les quitaron el poder que ten&#237;an, pero los dejaron vivir un tiempo m&#225;s.   \n","readableText":"A los otros animales les quitaron el poder que tenían, pero los dejaron vivir\nun tiempo más.\n\n"},{"verse":"13","text":"Yo segu&#237;a con estas visiones en la noche. De repente, vi que sal&#237;a entre las nubes uno como un ser humano . Se acerc&#243; al Anciano venerable y lo presentaron ante &#233;l. \n","readableText":"Yo seguía con estas visiones en la noche. De repente, vi que salía entre las\nnubes uno como un ser humano . Se acercó al Anciano venerable y lo presentaron\nante él.\n\n"},{"verse":"14","text":"Se le dieron poder, gloria y autoridad; todos los pueblos, naciones y lenguas estar&#225;n a su servicio. Su dominio no tendr&#225; fin y su reino nunca ser&#225; destruido.   \n","readableText":"Se le dieron poder, gloria y autoridad; todos los pueblos, naciones y lenguas\nestarán a su servicio. Su dominio no tendrá fin y su reino nunca será\ndestruido.\n\n"},{"verse":"15","text":"Yo, Daniel, estaba angustiado en mi interior, y lo que hab&#237;a visto en la visi&#243;n me preocupaba. \n","readableText":"Yo, Daniel, estaba angustiado en mi interior, y lo que había visto en la visión\nme preocupaba.\n\n"},{"verse":"16","text":"Entonces me acerqu&#233; a uno de los que serv&#237;an al Anciano venerable y le ped&#237; que me explicara todo eso. &#201;l me explic&#243;: \n","readableText":"Entonces me acerqué a uno de los que servían al Anciano venerable y le pedí que\nme explicara todo eso. Él me explicó:\n\n"},{"verse":"17","text":"&#171;Las cuatro bestias representan cuatro reyes que van a gobernar la tierra. \n","readableText":"«Las cuatro bestias representan cuatro reyes que van a gobernar la tierra.\n\n"},{"verse":"18","text":"Pero los santos de Dios recibir&#225;n el reino y gobernar&#225;n para siempre&#187;.   \n","readableText":"Pero los santos de Dios recibirán el reino y gobernarán para siempre».\n\n"},{"verse":"19","text":"Yo quer&#237;a saber lo que representaba el cuarto animal que era muy distinto a los otros. Ese animal era terrible, espantoso y de una fuerza impresionante. Ten&#237;a dientes de hierro y garras de bronce. Todo lo devoraba y trituraba, y el resto lo pisoteaba con las pezu&#241;as. \n","readableText":"Yo quería saber lo que representaba el cuarto animal que era muy distinto a los\notros. Ese animal era terrible, espantoso y de una fuerza impresionante. Tenía\ndientes de hierro y garras de bronce. Todo lo devoraba y trituraba, y el resto\nlo pisoteaba con las pezuñas.\n\n"},{"verse":"20","text":"Quer&#237;a saber el significado de los diez cuernos de la cabeza, y del &#250;ltimo que le apareci&#243; y rompi&#243; tres de los que ya ten&#237;a. Este nuevo cuerno ten&#237;a ojos de humano y una boca que alababa su gran poder; su tama&#241;o era mayor que el de los otros. \n","readableText":"Quería saber el significado de los diez cuernos de la cabeza, y del último que\nle apareció y rompió tres de los que ya tenía. Este nuevo cuerno tenía ojos de\nhumano y una boca que alababa su gran poder; su tamaño era mayor que el de los\notros.\n\n"},{"verse":"21","text":"Mientras yo miraba, ese peque&#241;o cuerno empez&#243; a pelear contra los santos de Dios y los derrotaba. \n","readableText":"Mientras yo miraba, ese pequeño cuerno empezó a pelear contra los santos de\nDios y los derrotaba.\n\n"},{"verse":"22","text":"Hasta que apareci&#243; el Anciano venerable y favoreci&#243; a los santos del Dios alt&#237;simo. As&#237; los santos derrotaron al monstruo y se apoderaron del reino.   \n","readableText":"Hasta que apareció el Anciano venerable y favoreció a los santos del Dios\naltísimo. Así los santos derrotaron al monstruo y se apoderaron del reino.\n\n"},{"verse":"23","text":"Luego, el que me estaba explicando dijo: &#171;El cuarto animal es el cuarto reino que es distinto a los otros reinos. Devorar&#225; toda la tierra, la pisotear&#225; y la destruir&#225;. \n","readableText":"Luego, el que me estaba explicando dijo: «El cuarto animal es el cuarto reino\nque es distinto a los otros reinos. Devorará toda la tierra, la pisoteará y la\ndestruirá.\n\n"},{"verse":"24","text":"Los diez cuernos representan a los diez reyes de ese reino. Despu&#233;s de ellos vendr&#225; otro rey que ser&#225; muy distinto a los otros. Ese nuevo rey derrocar&#225; a tres reyes. \n","readableText":"Los diez cuernos representan a los diez reyes de ese reino. Después de ellos\nvendrá otro rey que será muy distinto a los otros. Ese nuevo rey derrocará a\ntres reyes.\n\n"},{"verse":"25","text":"Ese mandatario hablar&#225; en contra del Dios alt&#237;simo y causar&#225; da&#241;o y sufrimiento a los santos de Dios. Tambi&#233;n tratar&#225; de cambiar el calendario establecido por la ley. Los santos de Dios estar&#225;n bajo su poder durante tres a&#241;os y medio. \n","readableText":"Ese mandatario hablará en contra del Dios altísimo y causará daño y sufrimiento\na los santos de Dios. También tratará de cambiar el calendario establecido por\nla ley. Los santos de Dios estarán bajo su poder durante tres años y medio.\n\n"},{"verse":"26","text":"Pero despu&#233;s se har&#225; justicia. Se le quitar&#225; todo el poder y su reino ser&#225; totalmente destruido. \n","readableText":"Pero después se hará justicia. Se le quitará todo el poder y su reino será\ntotalmente destruido.\n\n"},{"verse":"27","text":"Cuando eso suceda, todo el poder y todos los reinos de la tierra estar&#225;n en manos de los santos de Dios. Ellos gobernar&#225;n para siempre y su reino no tendr&#225; fin. Todos los gobernadores y toda la gente los respetar&#225; y estar&#225; a su servicio&#187;. \n","readableText":"Cuando eso suceda, todo el poder y todos los reinos de la tierra estarán en\nmanos de los santos de Dios. Ellos gobernarán para siempre y su reino no tendrá\nfin. Todos los gobernadores y toda la gente los respetará y estará a su\nservicio».\n\n"},{"verse":"28","text":"Ese fue el final del sue&#241;o, pero yo, Daniel, segu&#237;a muy preocupado y p&#225;lido, as&#237; que no pod&#237;a dejar de pensar en ello.\n","readableText":"Ese fue el final del sueño, pero yo, Daniel, seguía muy preocupado y pálido,\nasí que no podía dejar de pensar en ello.\n\n"}]}
