{"book":"DAN","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Dar&#237;o era el hijo de Asuero  y pertenec&#237;a a la naci&#243;n de los medos. Dar&#237;o gobernaba en Babilonia, el reino de los caldeos. \n","readableText":"Darío era el hijo de Asuero y pertenecía a la nación de los medos. Darío\ngobernaba en Babilonia, el reino de los caldeos.\n\n"},{"verse":"2","text":"Durante el primer a&#241;o del reinado de Dar&#237;o, yo, Daniel, estaba un d&#237;a leyendo las Escrituras. Cuando le&#237;a, me di cuenta de que el mensaje del SE&#209;OR al profeta Jerem&#237;as dice que el templo de Jerusal&#233;n estar&#225; en ruinas durante 70 a&#241;os. \n","readableText":"Durante el primer año del reinado de Darío, yo, Daniel, estaba un día leyendo\nlas Escrituras. Cuando leía, me di cuenta de que el mensaje del SEÑOR al\nprofeta Jeremías dice que el templo de Jerusalén estará en ruinas durante 70\naños.\n\n"},{"verse":"3","text":"Entonces decid&#237; orar al Se&#241;or mi Dios y pedirle ayuda. No com&#237; nada, me vest&#237; con ropas de luto y me puse cenizas en la cabeza. \n","readableText":"Entonces decidí orar al Señor mi Dios y pedirle ayuda. No comí nada, me vestí\ncon ropas de luto y me puse cenizas en la cabeza.\n\n"},{"verse":"4","text":"Or&#233; al SE&#209;OR mi Dios y le confes&#233; mis faltas. Le dije: &#171;Se&#241;or, Dios grande y poderoso, que guardas el pacto y proteges a los que te aman y cumplen tus mandamientos, \n","readableText":"Oré al SEÑOR mi Dios y le confesé mis faltas. Le dije: «Señor, Dios grande y\npoderoso, que guardas el pacto y proteges a los que te aman y cumplen tus\nmandamientos,\n\n"},{"verse":"5","text":"hemos pecado, hemos cometido cr&#237;menes, hemos sido malvados y nos hemos alejado de ti y de tus ense&#241;anzas. \n","readableText":"hemos pecado, hemos cometido crímenes, hemos sido malvados y nos hemos alejado\nde ti y de tus enseñanzas.\n\n"},{"verse":"6","text":"No hemos hecho caso a las palabras de los profetas, tus servidores que hablaban en tu nombre a nuestros reyes, a nuestros pr&#237;ncipes, a nuestros padres, y a todo el pueblo.   \n","readableText":"No hemos hecho caso a las palabras de los profetas, tus servidores que hablaban\nen tu nombre a nuestros reyes, a nuestros príncipes, a nuestros padres, y a\ntodo el pueblo.\n\n"},{"verse":"7","text":"&#187;Se&#241;or, t&#250; eres bondadoso y justo con nosotros. T&#250; nos sacaste de nuestra tierra debido a nuestros pecados. Lo que t&#250; hiciste es justo y la culpa es nuestra. Est&#225;n avergonzados los hombres de Jud&#225; y los habitantes de Jerusal&#233;n. Todos los israelitas sienten verg&#252;enza, no importa el pa&#237;s donde est&#233;n desterrados, lejos o cerca, por las faltas que cometieron contra ti. \n","readableText":"»Señor, tú eres bondadoso y justo con nosotros. Tú nos sacaste de nuestra\ntierra debido a nuestros pecados. Lo que tú hiciste es justo y la culpa es\nnuestra. Están avergonzados los hombres de Judá y los habitantes de Jerusalén.\nTodos los israelitas sienten vergüenza, no importa el país donde estén\ndesterrados, lejos o cerca, por las faltas que cometieron contra ti.\n\n"},{"verse":"8","text":"SE&#209;OR, todos nuestros reyes, nuestros gobernantes y nuestros padres pecaron contra ti y por eso sentimos tanta verg&#252;enza. \n","readableText":"SEÑOR, todos nuestros reyes, nuestros gobernantes y nuestros padres pecaron\ncontra ti y por eso sentimos tanta vergüenza.\n\n"},{"verse":"9","text":"T&#250;, Se&#241;or Dios nuestro, eres compasivo y perdonas aunque nos hayamos rebelado contra ti. \n","readableText":"Tú, Señor Dios nuestro, eres compasivo y perdonas aunque nos hayamos rebelado\ncontra ti.\n\n"},{"verse":"10","text":"No hemos obedecido tus ense&#241;anzas, SE&#209;OR, pues t&#250; nos diste las ense&#241;anzas a trav&#233;s de los profetas, y nosotros no hemos escuchado a tus profetas. \n","readableText":"No hemos obedecido tus enseñanzas, SEÑOR, pues tú nos diste las enseñanzas a\ntravés de los profetas, y nosotros no hemos escuchado a tus profetas.\n\n"},{"verse":"11","text":"El pueblo de Israel te desobedeci&#243; y no cumpli&#243; tus ense&#241;anzas, por eso recae sobre nosotros la maldici&#243;n y el juramento que se encuentran escritos en la ley de tu siervo Mois&#233;s. \n","readableText":"El pueblo de Israel te desobedeció y no cumplió tus enseñanzas, por eso recae\nsobre nosotros la maldición y el juramento que se encuentran escritos en la ley\nde tu siervo Moisés.\n\n"},{"verse":"12","text":"T&#250; nos advertiste que nosotros y nuestros l&#237;deres tendr&#237;amos un castigo. Y as&#237; fue. Jerusal&#233;n fue destruida y todo el pueblo sufri&#243; mucho. Ning&#250;n otro pueblo sobre la tierra ha sufrido tanto como el de Jerusal&#233;n. \n","readableText":"Tú nos advertiste que nosotros y nuestros líderes tendríamos un castigo. Y así\nfue. Jerusalén fue destruida y todo el pueblo sufrió mucho. Ningún otro pueblo\nsobre la tierra ha sufrido tanto como el de Jerusalén.\n\n"},{"verse":"13","text":"El castigo que anunciaba la ley de Mois&#233;s se cumpli&#243; tal como estaba escrito. Sin embargo, nosotros no cambiamos nuestro mal comportamiento. Al contrario, seguimos ofendiendo al SE&#209;OR nuestro Dios y no obedecimos su verdad. \n","readableText":"El castigo que anunciaba la ley de Moisés se cumplió tal como estaba escrito.\nSin embargo, nosotros no cambiamos nuestro mal comportamiento. Al contrario,\nseguimos ofendiendo al SEÑOR nuestro Dios y no obedecimos su verdad.\n\n"},{"verse":"14","text":"El SE&#209;OR nuestro Dios estuvo atento y nos envi&#243; la desgracia, pues el SE&#209;OR es justo en todo lo que hace y nosotros no le obedecimos.   \n","readableText":"El SEÑOR nuestro Dios estuvo atento y nos envió la desgracia, pues el SEÑOR es\njusto en todo lo que hace y nosotros no le obedecimos.\n\n"},{"verse":"15","text":"&#187;Se&#241;or, con tu gran poder sacaste a tu pueblo de Egipto y desde entonces hasta hoy tu nombre se hizo famoso, pero nosotros hemos pecado y hemos cometido maldades. \n","readableText":"»Señor, con tu gran poder sacaste a tu pueblo de Egipto y desde entonces hasta\nhoy tu nombre se hizo famoso, pero nosotros hemos pecado y hemos cometido\nmaldades.\n\n"},{"verse":"16","text":"Mi Se&#241;or, t&#250; eres bondadoso y justo. Te ruego que no sigas enojado con Jerusal&#233;n que es tu ciudad y tu monte santo. Nosotros y nuestros padres cometimos muchos pecados, por eso la gente de las naciones vecinas se burla de tu pueblo.   \n","readableText":"Mi Señor, tú eres bondadoso y justo. Te ruego que no sigas enojado con\nJerusalén que es tu ciudad y tu monte santo. Nosotros y nuestros padres\ncometimos muchos pecados, por eso la gente de las naciones vecinas se burla de\ntu pueblo.\n\n"},{"verse":"17","text":"&#187;Dios nuestro Se&#241;or, te ruego que escuches esta oraci&#243;n de tu servidor. Por el bien de tu pueblo y el de todos, te pido que nos ayudes y que tengas compasi&#243;n del dolor que ha causado la destrucci&#243;n de tu templo. \n","readableText":"»Dios nuestro Señor, te ruego que escuches esta oración de tu servidor. Por el\nbien de tu pueblo y el de todos, te pido que nos ayudes y que tengas compasión\ndel dolor que ha causado la destrucción de tu templo.\n\n"},{"verse":"18","text":"&#161;Dios m&#237;o, esc&#250;chame! Mira las ruinas de la ciudad que lleva tu nombre. Estoy suplicando tu misericordia porque s&#233; que no nos hemos portado bien. Te suplico porque s&#233; que eres bondadoso y misericordioso. \n","readableText":"¡Dios mío, escúchame! Mira las ruinas de la ciudad que lleva tu nombre. Estoy\nsuplicando tu misericordia porque sé que no nos hemos portado bien. Te suplico\nporque sé que eres bondadoso y misericordioso.\n\n"},{"verse":"19","text":"Dios m&#237;o, escucha mi oraci&#243;n y perd&#243;nanos. Dios m&#237;o, ati&#233;ndenos y no tardes en ayudarnos por amor a ti mismo, y por el bien de tu pueblo y de la ciudad en la que invocamos tu nombre&#187;.   \n","readableText":"Dios mío, escucha mi oración y perdónanos. Dios mío, atiéndenos y no tardes en\nayudarnos por amor a ti mismo, y por el bien de tu pueblo y de la ciudad en la\nque invocamos tu nombre».\n\n"},{"verse":"20","text":"Yo estaba orando y confesando mis pecados y los del pueblo de Israel. Estaba pidiendo al SE&#209;OR mi Dios que ayudara a su monte santo. \n","readableText":"Yo estaba orando y confesando mis pecados y los del pueblo de Israel. Estaba\npidiendo al SEÑOR mi Dios que ayudara a su monte santo.\n\n"},{"verse":"21","text":"Mientras yo oraba, se acerc&#243; a m&#237; el mismo Gabriel que se me apareci&#243; una vez en sue&#241;os. Vino volando en el momento de la ofrenda de la tarde. \n","readableText":"Mientras yo oraba, se acercó a mí el mismo Gabriel que se me apareció una vez\nen sueños. Vino volando en el momento de la ofrenda de la tarde.\n\n"},{"verse":"22","text":"Gabriel me ayud&#243; a entender lo que no comprend&#237;a y me dijo: &#171;Daniel, he venido ac&#225; para ense&#241;arte y ayudarte a entender. \n","readableText":"Gabriel me ayudó a entender lo que no comprendía y me dijo: «Daniel, he venido\nacá para enseñarte y ayudarte a entender.\n\n"},{"verse":"23","text":"Cuando comenzaste tu oraci&#243;n, Dios te contest&#243;. He venido a decirte que Dios te ama y que vas a entender tu visi&#243;n porque eres un hombre inteligente. \n","readableText":"Cuando comenzaste tu oración, Dios te contestó. He venido a decirte que Dios te\nama y que vas a entender tu visión porque eres un hombre inteligente.\n\n"},{"verse":"24","text":"Dios les ha dado a tu pueblo y a la ciudad santa un plazo de 70 semanas . Durante ese tiempo hay que dejar la maldad y el pecado. Hay que buscar la purificaci&#243;n por los errores cometidos. Deben promover una justicia que dure por siempre. As&#237; la visi&#243;n prof&#233;tica ser&#225; confirmada y ser&#225; consagrado el lugar sant&#237;simo.   \n","readableText":"Dios les ha dado a tu pueblo y a la ciudad santa un plazo de 70 semanas .\nDurante ese tiempo hay que dejar la maldad y el pecado. Hay que buscar la\npurificación por los errores cometidos. Deben promover una justicia que dure\npor siempre. Así la visión profética será confirmada y será consagrado el lugar\nsantísimo.\n\n"},{"verse":"25","text":"&#187;Daniel, entiende muy bien lo que te voy a decir. Pasar&#225;n siete semanas desde el momento en que se dio la orden de regresar y reconstruir Jerusal&#233;n hasta que llegue el rey ungido . Jerusal&#233;n tendr&#225; de nuevo una plaza y un canal alrededor para protegerla. La construcci&#243;n durar&#225; sesenta y dos semanas pero habr&#225; mucha angustia en ese tiempo. \n","readableText":"»Daniel, entiende muy bien lo que te voy a decir. Pasarán siete semanas desde\nel momento en que se dio la orden de regresar y reconstruir Jerusalén hasta que\nllegue el rey ungido . Jerusalén tendrá de nuevo una plaza y un canal alrededor\npara protegerla. La construcción durará sesenta y dos semanas pero habrá mucha\nangustia en ese tiempo.\n\n"},{"verse":"26","text":"Cuando pasen las 62 semanas, el ungido morir&#225; y se quedar&#225; sin nada. Luego, el pueblo del siguiente gobernante destruir&#225; la ciudad y el santuario. El final llegar&#225; como una inundaci&#243;n. Habr&#225; guerra hasta el final y todo quedar&#225; totalmente destruido, como Dios lo ha dispuesto. \n","readableText":"Cuando pasen las 62 semanas, el ungido morirá y se quedará sin nada. Luego, el\npueblo del siguiente gobernante destruirá la ciudad y el santuario. El final\nllegará como una inundación. Habrá guerra hasta el final y todo quedará\ntotalmente destruido, como Dios lo ha dispuesto.\n\n"},{"verse":"27","text":"Despu&#233;s, el gobernante har&#225; un pacto con mucha gente durante una semana. Las ofrendas se interrumpir&#225;n durante media semana. En lugar de ellas, un hombre destructor pondr&#225; &#237;dolos abominables,  pero Dios ha ordenado que el destructor sea completamente destruido&#187;.\n","readableText":"Después, el gobernante hará un pacto con mucha gente durante una semana. Las\nofrendas se interrumpirán durante media semana. En lugar de ellas, un hombre\ndestructor pondrá ídolos abominables, pero Dios ha ordenado que el destructor\nsea completamente destruido».\n\n"}]}
