{
  "book": "DAN",
  "rev": "PDT",
  "chapter": "12",
  "verses": [
    {
      "verse": "1",
      "text": "12 »En ese momento llegará el gran príncipe Miguel, quien protege a tu pueblo.»Será una época de muchas dificultades y angustias,\n    la peor que haya sucedido\n    desde que apareció la nación sobre la tierra.\nPero en ese momento, todos los de tu pueblo cuyos nombres\n    estén escritos en el libro se salvarán.",
      "readableText": "12 »En ese momento llegará el gran príncipe Miguel, quien protege a tu pueblo.»Será una época de muchas dificultades y angustias, la peor que haya sucedido desde que apareció la nación sobre la tierra. Pero en ese momento, todos los de tu pueblo cuyos nombres estén escritos en el libro se salvarán."
    },
    {
      "verse": "2",
      "text": "La gran cantidad de muertos\n    que descansa bajo tierra se levantará.\nAlgunos se irán a disfrutar de la vida eterna,\n    y otros pasarán vergüenza\n    y serán despreciados por siempre.",
      "readableText": "La gran cantidad de muertos que descansa bajo tierra se levantará. Algunos se irán a disfrutar de la vida eterna, y otros pasarán vergüenza y serán despreciados por siempre."
    },
    {
      "verse": "3",
      "text": "Los maestros sabios resplandecerán\n    como la pureza del cielo;\ny los que han enseñado al pueblo\n    a seguir el camino recto\nbrillarán por siempre\n    como las estrellas.",
      "readableText": "Los maestros sabios resplandecerán como la pureza del cielo; y los que han enseñado al pueblo a seguir el camino recto brillarán por siempre como las estrellas."
    },
    {
      "verse": "4",
      "text": "»Daniel, guarda estas palabras como un secreto y sella el libro hasta el final. Mucha gente se moverá de un lado a otro tratando de buscar el verdadero conocimiento. Y el conocimiento aumentará».",
      "readableText": "»Daniel, guarda estas palabras como un secreto y sella el libro hasta el final. Mucha gente se moverá de un lado a otro tratando de buscar el verdadero conocimiento. Y el conocimiento aumentará»."
    },
    {
      "verse": "5",
      "text": "Luego, yo, Daniel, vi que otras dos personas estaban de pie. Cada uno estaba en una orilla del río.",
      "readableText": "Luego, yo, Daniel, vi que otras dos personas estaban de pie. Cada uno estaba en una orilla del río."
    },
    {
      "verse": "6",
      "text": "El hombre vestido con la túnica de lino estaba sobre las aguas del río. Uno de los hombres que estaba a la orilla le preguntó: «¿Cuánto tiempo más tiene que pasar hasta que todas esas cosas asombrosas sucedan?»",
      "readableText": "El hombre vestido con la túnica de lino estaba sobre las aguas del río. Uno de los hombres que estaba a la orilla le preguntó: «¿Cuánto tiempo más tiene que pasar hasta que todas esas cosas asombrosas sucedan?»"
    },
    {
      "verse": "7",
      "text": "El hombre vestido de lino que estaba sobre las aguas levantó las manos hacia el cielo. Escuché que hizo una promesa en nombre del Dios que vive por siempre y dijo: «Serán tres años y medio. El poder del pueblo santo será destruido y luego todo esto sucederá».",
      "readableText": "El hombre vestido de lino que estaba sobre las aguas levantó las manos hacia el cielo. Escuché que hizo una promesa en nombre del Dios que vive por siempre y dijo: «Serán tres años y medio. El poder del pueblo santo será destruido y luego todo esto sucederá»."
    },
    {
      "verse": "8",
      "text": "Escuché lo que dijo el hombre pero no le entendí. Así que le pregunté: «Mi Señor, ¿qué pasará cuando todo esto suceda?»",
      "readableText": "Escuché lo que dijo el hombre pero no le entendí. Así que le pregunté: «Mi Señor, ¿qué pasará cuando todo esto suceda?»"
    },
    {
      "verse": "9",
      "text": "Él me respondió: «Daniel sigue tu camino. Todo esto es un secreto y el mensaje seguirá escondido hasta el momento final.",
      "readableText": "Él me respondió: «Daniel sigue tu camino. Todo esto es un secreto y el mensaje seguirá escondido hasta el momento final."
    },
    {
      "verse": "10",
      "text": "Mucha gente será puesta a prueba y saldrá purificada y perfeccionada. Pero los que han sido malvados seguirán igual y no entenderán nada de esto. En cambio, los hombres sabios entenderán todo muy bien.",
      "readableText": "Mucha gente será puesta a prueba y saldrá purificada y perfeccionada. Pero los que han sido malvados seguirán igual y no entenderán nada de esto. En cambio, los hombres sabios entenderán todo muy bien."
    },
    {
      "verse": "11",
      "text": "»Pasarán 1290 días desde que se prohíba la ofrenda diaria hasta que se coloque el ídolo abominable.",
      "readableText": "»Pasarán 1290 días desde que se prohíba la ofrenda diaria hasta que se coloque el ídolo abominable."
    },
    {
      "verse": "12",
      "text": "Será muy afortunado el que logre esperar y sobrevivir los 1335 días.",
      "readableText": "Será muy afortunado el que logre esperar y sobrevivir los 1335 días."
    },
    {
      "verse": "13",
      "text": "Daniel, ahora sigue tu camino hasta el final. Descansarás y luego, en los últimos días, te levantarás para recibir tu recompensa».  end of footnotes",
      "readableText": "Daniel, ahora sigue tu camino hasta el final. Descansarás y luego, en los últimos días, te levantarás para recibir tu recompensa». end of footnotes"
    }
  ]
}