{"book":"DAN","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"El rey Belsasar ofreci&#243; un gran banquete e invit&#243; a 1000 funcionarios de la corte. El rey bebi&#243; mucho vino mientras estaba con sus invitados. \n","readableText":"El rey Belsasar ofreció un gran banquete e invitó a 1000 funcionarios de la\ncorte. El rey bebió mucho vino mientras estaba con sus invitados.\n\n"},{"verse":"2","text":"El rey Belsasar, muy excitado por tanto vino, orden&#243; que le trajeran las copas de oro y plata que Nabucodonosor, padre  de Belsasar, se hab&#237;a llevado del templo de Jerusal&#233;n. Belsasar quer&#237;a que sus invitados, sus esposas y sus concubinas las usaran en la fiesta. \n","readableText":"El rey Belsasar, muy excitado por tanto vino, ordenó que le trajeran las copas\nde oro y plata que Nabucodonosor, padre de Belsasar, se había llevado del\ntemplo de Jerusalén. Belsasar quería que sus invitados, sus esposas y sus\nconcubinas las usaran en la fiesta.\n\n"},{"verse":"3","text":"Cuando le trajeron las copas de oro que se hab&#237;an llevado del templo de Dios en Jerusal&#233;n, el rey, sus invitados, sus esposas y sus concubinas bebieron en ellas. \n","readableText":"Cuando le trajeron las copas de oro que se habían llevado del templo de Dios en\nJerusalén, el rey, sus invitados, sus esposas y sus concubinas bebieron en\nellas.\n\n"},{"verse":"4","text":"Mientras beb&#237;an, adoraban a sus dioses de oro y plata, bronce y hierro, madera y piedra.   \n","readableText":"Mientras bebían, adoraban a sus dioses de oro y plata, bronce y hierro, madera\ny piedra.\n\n"},{"verse":"5","text":"En ese momento aparecieron los dedos de una mano humana y escribieron sobre el yeso de la pared que estaba justo frente a la l&#225;mpara, de modo que el rey pudo ver c&#243;mo escrib&#237;a la mano. \n","readableText":"En ese momento aparecieron los dedos de una mano humana y escribieron sobre el\nyeso de la pared que estaba justo frente a la lámpara, de modo que el rey pudo\nver cómo escribía la mano.\n\n"},{"verse":"6","text":"El rey se puso p&#225;lido del susto y estaba confundido; le temblaban las piernas y sus rodillas chocaban la una contra la otra. \n","readableText":"El rey se puso pálido del susto y estaba confundido; le temblaban las piernas y\nsus rodillas chocaban la una contra la otra.\n\n"},{"verse":"7","text":"Enseguida, el rey orden&#243; a gritos que le trajeran a todos los adivinos, magos y caldeos. Y les dijo a todos esos sabios de Babilonia: &#8212;Le dar&#233; un cargo muy importante en mi reino a quien pueda leer y explicarme esa escritura. Esa persona recibir&#225; vestidos p&#250;rpura, un collar de oro y ser&#225; el tercer hombre m&#225;s importante en el reino.   \n","readableText":"Enseguida, el rey ordenó a gritos que le trajeran a todos los adivinos, magos y\ncaldeos. Y les dijo a todos esos sabios de Babilonia: —Le daré un cargo muy\nimportante en mi reino a quien pueda leer y explicarme esa escritura. Esa\npersona recibirá vestidos púrpura, un collar de oro y será el tercer hombre más\nimportante en el reino.\n\n"},{"verse":"8","text":"Todos los sabios se presentaron ante el rey, pero ninguno pudo leer ni entender lo que estaba escrito. \n","readableText":"Todos los sabios se presentaron ante el rey, pero ninguno pudo leer ni entender\nlo que estaba escrito.\n\n"},{"verse":"9","text":"Entonces los oficiales se preocuparon mucho y el rey Belsasar se asust&#243; tanto que palideci&#243; aun m&#225;s.   \n","readableText":"Entonces los oficiales se preocuparon mucho y el rey Belsasar se asustó tanto\nque palideció aun más.\n\n"},{"verse":"10","text":"La reina escuch&#243; que Belsasar y sus invitados hac&#237;an mucho ruido, as&#237; que fue al sal&#243;n de la fiesta y le dijo al rey: &#8212;&#161;Viva el rey por siempre! No te asustes ni palidezcas. \n","readableText":"La reina escuchó que Belsasar y sus invitados hacían mucho ruido, así que fue\nal salón de la fiesta y le dijo al rey: —¡Viva el rey por siempre! No te\nasustes ni palidezcas.\n\n"},{"verse":"11","text":"En tu reino hay un hombre que tiene el esp&#237;ritu de los santos dioses. Cuando tu padre era rey, ese hombre demostr&#243; que ten&#237;a gran inteligencia y sabidur&#237;a. Era la sabidur&#237;a de los dioses. Tu padre, el rey Nabucodonosor, lo nombr&#243; jefe de todos los adivinos, hechiceros, magos y caldeos. \n","readableText":"En tu reino hay un hombre que tiene el espíritu de los santos dioses. Cuando tu\npadre era rey, ese hombre demostró que tenía gran inteligencia y sabiduría. Era\nla sabiduría de los dioses. Tu padre, el rey Nabucodonosor, lo nombró jefe de\ntodos los adivinos, hechiceros, magos y caldeos.\n\n"},{"verse":"12","text":"Ese hombre se llama Daniel y tu padre le dio el nombre de Baltasar. Daniel tiene un poder espiritual, tiene conocimiento y entendimiento para explicar sue&#241;os y resolver misterios y problemas. Ll&#225;male y que te d&#233; la interpretaci&#243;n de esos escritos.   \n","readableText":"Ese hombre se llama Daniel y tu padre le dio el nombre de Baltasar. Daniel\ntiene un poder espiritual, tiene conocimiento y entendimiento para explicar\nsueños y resolver misterios y problemas. Llámale y que te dé la interpretación\nde esos escritos.\n\n"},{"verse":"13","text":"Entonces llevaron a Daniel ante el rey y este le pregunt&#243;: &#8212;&#191;Eres t&#250; Daniel y perteneces a los deportados jud&#237;os que mi padre trajo de Jud&#225;? \n","readableText":"Entonces llevaron a Daniel ante el rey y este le preguntó: —¿Eres tú Daniel y\nperteneces a los deportados judíos que mi padre trajo de Judá?\n\n"},{"verse":"14","text":"He o&#237;do que t&#250; tienes el esp&#237;ritu de los dioses; que eres brillante, inteligente y tienes mucha sabidur&#237;a. \n","readableText":"He oído que tú tienes el espíritu de los dioses; que eres brillante,\ninteligente y tienes mucha sabiduría.\n\n"},{"verse":"15","text":"Todos los sabios y magos vinieron para leer y explicarme lo que est&#225; escrito en la pared, pero ninguno de ellos pudo entender ni una sola palabra. \n","readableText":"Todos los sabios y magos vinieron para leer y explicarme lo que está escrito en\nla pared, pero ninguno de ellos pudo entender ni una sola palabra.\n\n"},{"verse":"16","text":"He escuchado que t&#250; puedes interpretar cosas como estas y descifrar misterios. Si puedes leer lo que dice en la pared y explicarme su significado te dar&#233; una gran recompensa. Recibir&#225;s vestidos de p&#250;rpura y un collar de oro. Te convertir&#225;s en el tercer hombre m&#225;s importante del reino.   \n","readableText":"He escuchado que tú puedes interpretar cosas como estas y descifrar misterios.\nSi puedes leer lo que dice en la pared y explicarme su significado te daré una\ngran recompensa. Recibirás vestidos de púrpura y un collar de oro. Te\nconvertirás en el tercer hombre más importante del reino.\n\n"},{"verse":"17","text":"Daniel respondi&#243;: &#8212;Majestad, guarde sus regalos o dele sus obsequios a otro. Voy a leer lo escrito en la pared y a explicarle qu&#233; significa.   \n","readableText":"Daniel respondió: —Majestad, guarde sus regalos o dele sus obsequios a otro.\nVoy a leer lo escrito en la pared y a explicarle qué significa.\n\n"},{"verse":"18","text":"&#187;El Dios alt&#237;simo le dio el reino, grandeza, poder y honor a su padre, el rey Nabucodonosor. \n","readableText":"»El Dios altísimo le dio el reino, grandeza, poder y honor a su padre, el rey\nNabucodonosor.\n\n"},{"verse":"19","text":"Por ese poder que recibi&#243;, todas las naciones, pueblos y lenguas lo tem&#237;an y respetaban. Nabucodonosor decid&#237;a a qui&#233;n mataba o a qui&#233;n dejaba vivir. Si &#233;l quer&#237;a que alguien fuera importante, lo hac&#237;a importante y si quer&#237;a que alguien fuera despreciable, lo hac&#237;a despreciable. \n","readableText":"Por ese poder que recibió, todas las naciones, pueblos y lenguas lo temían y\nrespetaban. Nabucodonosor decidía a quién mataba o a quién dejaba vivir. Si él\nquería que alguien fuera importante, lo hacía importante y si quería que\nalguien fuera despreciable, lo hacía despreciable.\n\n"},{"verse":"20","text":"Pero Nabucodonosor se llen&#243; de orgullo y terquedad. Entonces, se le quit&#243; el poder que ten&#237;a como rey y se acab&#243; toda su gloria. \n","readableText":"Pero Nabucodonosor se llenó de orgullo y terquedad. Entonces, se le quitó el\npoder que tenía como rey y se acabó toda su gloria.\n\n"},{"verse":"21","text":"Lo llevaron lejos de la gente y se volvi&#243; como un animal. Viv&#237;a entre las bestias salvajes, com&#237;a pasto como el ganado y el roc&#237;o mojaba su cuerpo. Hasta que por fin reconoci&#243; que s&#243;lo el Dios alt&#237;simo tiene poder sobre todos los reinos de los hombres. S&#243;lo Dios decide qui&#233;n gobierna los pa&#237;ses.   \n","readableText":"Lo llevaron lejos de la gente y se volvió como un animal. Vivía entre las\nbestias salvajes, comía pasto como el ganado y el rocío mojaba su cuerpo. Hasta\nque por fin reconoció que sólo el Dios altísimo tiene poder sobre todos los\nreinos de los hombres. Sólo Dios decide quién gobierna los países.\n\n"},{"verse":"22","text":"&#187;Belsasar, usted es hijo de Nabucodonosor y es igual que &#233;l. Sabe todo lo que le sucedi&#243; a &#233;l, pero no se ha portado con humildad. \n","readableText":"»Belsasar, usted es hijo de Nabucodonosor y es igual que él. Sabe todo lo que\nle sucedió a él, pero no se ha portado con humildad.\n\n"},{"verse":"23","text":"Todo lo contrario, se ha rebelado contra el Se&#241;or del cielo. Usted mand&#243; traer las copas de oro y plata que son del templo y luego con sus invitados, sus esposas y sus concubinas las us&#243; para beber vino celebrando a sus dioses. Esos son s&#243;lo &#237;dolos falsos de plata y oro, bronce y hierro, madera y piedra, que no pueden ver ni o&#237;r ni pensar. Pero usted no dio honra al Dios verdadero que tiene poder y controla su vida y todo lo que usted hace. \n","readableText":"Todo lo contrario, se ha rebelado contra el Señor del cielo. Usted mandó traer\nlas copas de oro y plata que son del templo y luego con sus invitados, sus\nesposas y sus concubinas las usó para beber vino celebrando a sus dioses. Esos\nson sólo ídolos falsos de plata y oro, bronce y hierro, madera y piedra, que no\npueden ver ni oír ni pensar. Pero usted no dio honra al Dios verdadero que\ntiene poder y controla su vida y todo lo que usted hace.\n\n"},{"verse":"24","text":"Por eso, &#233;l sac&#243; su mano y escribi&#243; en la pared \n","readableText":"Por eso, él sacó su mano y escribió en la pared\n\n"},{"verse":"25","text":"y estas son las palabras que est&#225;n escritas:  mene, mene, t&#233;quel, parsin .   \n","readableText":"y estas son las palabras que están escritas: mene, mene, téquel, parsin .\n\n"},{"verse":"26","text":"&#187;Esto es lo que significan esas palabras:    Mene    : Dios ha contado los d&#237;as y le ha puesto fin a tu reino.   \n","readableText":"»Esto es lo que significan esas palabras: Mene : Dios ha contado los días y le\nha puesto fin a tu reino.\n\n"},{"verse":"27","text":"   T&#233;quel    : Dios ha puesto tu reino en la balanza y no ha pesado lo suficiente.   \n","readableText":" Téquel : Dios ha puesto tu reino en la balanza y no ha pesado lo suficiente.\n\n\n"},{"verse":"28","text":"   Parsin    : Tu reino ha sido dividido y ahora le pertenece a los medos y a los persas.   \n","readableText":" Parsin : Tu reino ha sido dividido y ahora le pertenece a los medos y a los\npersas.\n\n"},{"verse":"29","text":"De inmediato Belsasar orden&#243; que le dieran a Daniel lo que le hab&#237;a prometido. Lo vistieron de p&#250;rpura, le pusieron el collar de oro en el cuello y lo nombraron el tercer hombre m&#225;s importante del reino. \n","readableText":"De inmediato Belsasar ordenó que le dieran a Daniel lo que le había prometido.\nLo vistieron de púrpura, le pusieron el collar de oro en el cuello y lo\nnombraron el tercer hombre más importante del reino.\n\n"},{"verse":"30","text":"Esa misma noche mataron a Belsasar, rey de los caldeos. \n","readableText":"Esa misma noche mataron a Belsasar, rey de los caldeos.\n\n"},{"verse":"31","text":"Dar&#237;o de Media ten&#237;a 62 a&#241;os cuando se apoder&#243; del reino.\n","readableText":"Darío de Media tenía 62 años cuando se apoderó del reino.\n\n"}]}
