{"book":"DAN","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"&#187;En ese momento llegar&#225; el gran pr&#237;ncipe Miguel , quien protege a tu pueblo. &#187;Ser&#225; una &#233;poca de muchas dificultades y angustias, la peor que haya sucedido desde que apareci&#243; la naci&#243;n sobre la tierra. Pero en ese momento, todos los de tu pueblo cuyos nombres est&#233;n escritos en el libro se salvar&#225;n.   \n","readableText":"»En ese momento llegará el gran príncipe Miguel , quien protege a tu pueblo.\n»Será una época de muchas dificultades y angustias, la peor que haya sucedido\ndesde que apareció la nación sobre la tierra. Pero en ese momento, todos los de\ntu pueblo cuyos nombres estén escritos en el libro se salvarán.\n\n"},{"verse":"2","text":"La gran cantidad de muertos que descansa bajo tierra  se levantar&#225;. Algunos se ir&#225;n a disfrutar de la vida eterna, y otros pasar&#225;n verg&#252;enza y ser&#225;n despreciados por siempre.   \n","readableText":"La gran cantidad de muertos que descansa bajo tierra se levantará. Algunos se\nirán a disfrutar de la vida eterna, y otros pasarán vergüenza y serán\ndespreciados por siempre.\n\n"},{"verse":"3","text":"Los maestros sabios resplandecer&#225;n como la pureza del cielo; y los que han ense&#241;ado al pueblo a seguir el camino recto brillar&#225;n por siempre como las estrellas.   \n","readableText":"Los maestros sabios resplandecerán como la pureza del cielo; y los que han\nenseñado al pueblo a seguir el camino recto brillarán por siempre como las\nestrellas.\n\n"},{"verse":"4","text":"&#187;Daniel, guarda estas palabras como un secreto y sella el libro hasta el final. Mucha gente se mover&#225; de un lado a otro tratando de buscar el verdadero conocimiento. Y el conocimiento aumentar&#225;&#187;.   \n","readableText":"»Daniel, guarda estas palabras como un secreto y sella el libro hasta el final.\nMucha gente se moverá de un lado a otro tratando de buscar el verdadero\nconocimiento. Y el conocimiento aumentará».\n\n"},{"verse":"5","text":"Luego, yo, Daniel, vi que otras dos personas estaban de pie. Cada uno estaba en una orilla del r&#237;o. \n","readableText":"Luego, yo, Daniel, vi que otras dos personas estaban de pie. Cada uno estaba en\nuna orilla del río.\n\n"},{"verse":"6","text":"El hombre vestido con la t&#250;nica de lino estaba sobre las aguas del r&#237;o. Uno de los hombres que estaba a la orilla le pregunt&#243;: &#171;&#191;Cu&#225;nto tiempo m&#225;s tiene que pasar hasta que todas esas cosas asombrosas sucedan?&#187; \n","readableText":"El hombre vestido con la túnica de lino estaba sobre las aguas del río. Uno de\nlos hombres que estaba a la orilla le preguntó: «¿Cuánto tiempo más tiene que\npasar hasta que todas esas cosas asombrosas sucedan?»\n\n"},{"verse":"7","text":"El hombre vestido de lino que estaba sobre las aguas levant&#243; las manos hacia el cielo. Escuch&#233; que hizo una promesa en nombre del Dios que vive por siempre y dijo: &#171;Ser&#225;n tres a&#241;os y medio.  El poder del pueblo santo ser&#225; destruido y luego todo esto suceder&#225;&#187;.   \n","readableText":"El hombre vestido de lino que estaba sobre las aguas levantó las manos hacia el\ncielo. Escuché que hizo una promesa en nombre del Dios que vive por siempre y\ndijo: «Serán tres años y medio. El poder del pueblo santo será destruido y\nluego todo esto sucederá».\n\n"},{"verse":"8","text":"Escuch&#233; lo que dijo el hombre pero no le entend&#237;. As&#237; que le pregunt&#233;: &#171;Mi Se&#241;or, &#191;qu&#233; pasar&#225; cuando todo esto suceda?&#187; \n","readableText":"Escuché lo que dijo el hombre pero no le entendí. Así que le pregunté: «Mi\nSeñor, ¿qué pasará cuando todo esto suceda?»\n\n"},{"verse":"9","text":"&#201;l me respondi&#243;: &#171;Daniel sigue tu camino. Todo esto es un secreto y el mensaje seguir&#225; escondido hasta el momento final. \n","readableText":"Él me respondió: «Daniel sigue tu camino. Todo esto es un secreto y el mensaje\nseguirá escondido hasta el momento final.\n\n"},{"verse":"10","text":"Mucha gente ser&#225; puesta a prueba y saldr&#225; purificada y perfeccionada. Pero los que han sido malvados seguir&#225;n igual y no entender&#225;n nada de esto. En cambio, los hombres sabios entender&#225;n todo muy bien.   \n","readableText":"Mucha gente será puesta a prueba y saldrá purificada y perfeccionada. Pero los\nque han sido malvados seguirán igual y no entenderán nada de esto. En cambio,\nlos hombres sabios entenderán todo muy bien.\n\n"},{"verse":"11","text":"&#187;Pasar&#225;n 1290 d&#237;as desde que se proh&#237;ba la ofrenda diaria hasta que se coloque el &#237;dolo abominable. \n","readableText":"»Pasarán 1290 días desde que se prohíba la ofrenda diaria hasta que se coloque\nel ídolo abominable.\n\n"},{"verse":"12","text":"Ser&#225; muy afortunado el que logre esperar y sobrevivir los 1335 d&#237;as. \n","readableText":"Será muy afortunado el que logre esperar y sobrevivir los 1335 días.\n\n"},{"verse":"13","text":"Daniel, ahora sigue tu camino hasta el final. Descansar&#225;s y luego, en los &#250;ltimos d&#237;as, te levantar&#225;s para recibir tu recompensa&#187;.\n","readableText":"Daniel, ahora sigue tu camino hasta el final. Descansarás y luego, en los\núltimos días, te levantarás para recibir tu recompensa».\n\n"}]}
