{"book":"DAN","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Joacim llevaba tres a&#241;os como rey de Jud&#225; cuando Nabucodonosor, rey de Babilonia, lleg&#243; a Jerusal&#233;n y puso sitio a la ciudad. \n","readableText":"Joacim llevaba tres años como rey de Judá cuando Nabucodonosor, rey de\nBabilonia, llegó a Jerusalén y puso sitio a la ciudad.\n\n"},{"verse":"2","text":"El Se&#241;or dej&#243; que Nabucodonosor capturara a Joacim, rey de Jud&#225; y que se apoderara de algunos objetos del templo de Dios, los cuales se llev&#243; a Babilonia y los puso en el tesoro del templo de su dios. \n","readableText":"El Señor dejó que Nabucodonosor capturara a Joacim, rey de Judá y que se\napoderara de algunos objetos del templo de Dios, los cuales se llevó a\nBabilonia y los puso en el tesoro del templo de su dios.\n\n"},{"verse":"3","text":"Luego llam&#243; a Aspenaz, el jefe de los funcionarios al servicio de su corte , para que eligiera algunos j&#243;venes de la nobleza y de la familia del rey de Israel. \n","readableText":"Luego llamó a Aspenaz, el jefe de los funcionarios al servicio de su corte ,\npara que eligiera algunos jóvenes de la nobleza y de la familia del rey de\nIsrael.\n\n"},{"verse":"4","text":"Estos j&#243;venes deb&#237;an ser bien parecidos, y ten&#237;an que ser inteligentes. Ya deb&#237;an ser entendidos en toda clase de sabidur&#237;a y ser capaces de manejar el conocimiento. Deb&#237;an ser fuertes y tener facilidad para servir en la corte del rey. Nabucodonosor quer&#237;a que recibieran educaci&#243;n en la lengua y literatura de los caldeos.   \n","readableText":"Estos jóvenes debían ser bien parecidos, y tenían que ser inteligentes. Ya\ndebían ser entendidos en toda clase de sabiduría y ser capaces de manejar el\nconocimiento. Debían ser fuertes y tener facilidad para servir en la corte del\nrey. Nabucodonosor quería que recibieran educación en la lengua y literatura de\nlos caldeos.\n\n"},{"verse":"5","text":"El rey les asign&#243; una raci&#243;n diaria de su propia comida. Ser&#237;an educados durante tres a&#241;os y luego quedar&#237;an al servicio del rey. \n","readableText":"El rey les asignó una ración diaria de su propia comida. Serían educados\ndurante tres años y luego quedarían al servicio del rey.\n\n"},{"verse":"6","text":"Entre esos j&#243;venes estaban Daniel, Anan&#237;as, Misael y Azar&#237;as quienes eran de la tribu de Jud&#225;. \n","readableText":"Entre esos jóvenes estaban Daniel, Ananías, Misael y Azarías quienes eran de la\ntribu de Judá.\n\n"},{"verse":"7","text":"Pero Aspenaz les dio nuevos nombres: a Daniel lo llam&#243; Beltsasar, a Anan&#237;as lo llam&#243; Sadrac, a Misael lo llam&#243; Mesac y a Azar&#237;as lo llam&#243; Abednego.   \n","readableText":"Pero Aspenaz les dio nuevos nombres: a Daniel lo llamó Beltsasar, a Ananías lo\nllamó Sadrac, a Misael lo llamó Mesac y a Azarías lo llamó Abednego.\n\n"},{"verse":"8","text":"Daniel estaba decidido a no contaminarse  con la comida y el vino del rey. As&#237; que le pidi&#243; permiso a Aspenaz para evitar esos alimentos y permanecer sin mancha. \n","readableText":"Daniel estaba decidido a no contaminarse con la comida y el vino del rey. Así\nque le pidió permiso a Aspenaz para evitar esos alimentos y permanecer sin\nmancha.\n\n"},{"verse":"9","text":"Dios hizo que Aspenaz tuviera compasi&#243;n y simpat&#237;a por Daniel. \n","readableText":"Dios hizo que Aspenaz tuviera compasión y simpatía por Daniel.\n\n"},{"verse":"10","text":"Aspenaz le dijo: &#8212;Tengo miedo de mi se&#241;or, el rey. &#201;l me ha ordenado que les d&#233; de los mismos alimentos y vino que se sirven al rey. Si &#233;l se da cuenta de que ustedes est&#225;n m&#225;s flacos y d&#233;biles que los otros j&#243;venes de su edad, puede enojarse y mandarme matar por culpa de ustedes.   \n","readableText":"Aspenaz le dijo: —Tengo miedo de mi señor, el rey. Él me ha ordenado que les dé\nde los mismos alimentos y vino que se sirven al rey. Si él se da cuenta de que\nustedes están más flacos y débiles que los otros jóvenes de su edad, puede\nenojarse y mandarme matar por culpa de ustedes.\n\n"},{"verse":"11","text":"As&#237; que Daniel habl&#243; con el guardia que Aspenaz hab&#237;a asignado para cuidar a Daniel, Anan&#237;as, Misael y Azar&#237;as, \n","readableText":"Así que Daniel habló con el guardia que Aspenaz había asignado para cuidar a\nDaniel, Ananías, Misael y Azarías,\n\n"},{"verse":"12","text":"y le dijo: &#8212;Por favor, haznos una prueba de diez d&#237;as. Danos solamente legumbres para comer y agua para beber. \n","readableText":"y le dijo: —Por favor, haznos una prueba de diez días. Danos solamente\nlegumbres para comer y agua para beber.\n\n"},{"verse":"13","text":"Luego compara nuestro aspecto con el de los j&#243;venes que han comido los alimentos y el vino del rey y decide lo que har&#225;s con nosotros que somos tus siervos.   \n","readableText":"Luego compara nuestro aspecto con el de los jóvenes que han comido los\nalimentos y el vino del rey y decide lo que harás con nosotros que somos tus\nsiervos.\n\n"},{"verse":"14","text":"El guardia estuvo de acuerdo y los puso a prueba durante diez d&#237;as. \n","readableText":"El guardia estuvo de acuerdo y los puso a prueba durante diez días.\n\n"},{"verse":"15","text":"Al cabo de los diez d&#237;as, ellos ten&#237;an mejor aspecto y estaban m&#225;s saludables que los j&#243;venes alimentados con la comida del rey. \n","readableText":"Al cabo de los diez días, ellos tenían mejor aspecto y estaban más saludables\nque los jóvenes alimentados con la comida del rey.\n\n"},{"verse":"16","text":"El guardia decidi&#243; no darles la comida y el vino del rey, y en su lugar les continu&#243; dando legumbres.   \n","readableText":"El guardia decidió no darles la comida y el vino del rey, y en su lugar les\ncontinuó dando legumbres.\n\n"},{"verse":"17","text":"Dios les dio a esos cuatro j&#243;venes la habilidad y la sabidur&#237;a para aprender toda clase de literatura y filosof&#237;a. Daniel tambi&#233;n pod&#237;a interpretar toda clase de visiones y sue&#241;os. \n","readableText":"Dios les dio a esos cuatro jóvenes la habilidad y la sabiduría para aprender\ntoda clase de literatura y filosofía. Daniel también podía interpretar toda\nclase de visiones y sueños.\n\n"},{"verse":"18","text":"Cuando se completaron los tres a&#241;os de entrenamiento, Aspenaz llev&#243; a los j&#243;venes ante el rey Nabucodonosor. \n","readableText":"Cuando se completaron los tres años de entrenamiento, Aspenaz llevó a los\njóvenes ante el rey Nabucodonosor.\n\n"},{"verse":"19","text":"El rey habl&#243; con ellos y se dio cuenta de que Daniel, Anan&#237;as, Misael y Azar&#237;as eran superiores a los dem&#225;s, por eso se convirtieron en servidores del rey. \n","readableText":"El rey habló con ellos y se dio cuenta de que Daniel, Ananías, Misael y Azarías\neran superiores a los demás, por eso se convirtieron en servidores del rey.\n\n"},{"verse":"20","text":"El rey les preguntaba sobre cualquier tema de ciencias o de sabidur&#237;a y siempre el conocimiento de esos cuatro j&#243;venes era diez veces mayor que el de todos los adivinos del reino. \n","readableText":"El rey les preguntaba sobre cualquier tema de ciencias o de sabiduría y siempre\nel conocimiento de esos cuatro jóvenes era diez veces mayor que el de todos los\nadivinos del reino.\n\n"},{"verse":"21","text":"Daniel sigui&#243; sirviendo al rey hasta el primer a&#241;o del reinado de Ciro.\n","readableText":"Daniel siguió sirviendo al rey hasta el primer año del reinado de Ciro.\n\n"}]}
