{"book":"DAN","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Durante el segundo a&#241;o  en que Nabucodonosor fue rey tuvo varios sue&#241;os que lo preocuparon y lo asustaron tanto que no pod&#237;a dormir. \n","readableText":"Durante el segundo año en que Nabucodonosor fue rey tuvo varios sueños que lo\npreocuparon y lo asustaron tanto que no podía dormir.\n\n"},{"verse":"2","text":"Entonces mand&#243; llamar a todos los adivinos, hechiceros, magos y sabios para que le interpretaran lo que hab&#237;a so&#241;ado. Todos se presentaron ante el rey y \n","readableText":"Entonces mandó llamar a todos los adivinos, hechiceros, magos y sabios para que\nle interpretaran lo que había soñado. Todos se presentaron ante el rey y\n\n"},{"verse":"3","text":"&#233;l les dijo: &#8212;Tuve un sue&#241;o que me tiene preocupado y necesito urgentemente saber lo que significa.   \n","readableText":"él les dijo: —Tuve un sueño que me tiene preocupado y necesito urgentemente\nsaber lo que significa.\n\n"},{"verse":"4","text":"Entonces los caldeos le respondieron al rey en idioma arameo : &#8212;&#161;Viva el rey por siempre! Estamos aqu&#237; para servirle, cu&#233;ntenos su sue&#241;o y le diremos lo que significa.   \n","readableText":"Entonces los caldeos le respondieron al rey en idioma arameo : —¡Viva el rey\npor siempre! Estamos aquí para servirle, cuéntenos su sueño y le diremos lo que\nsignifica.\n\n"},{"verse":"5","text":"&#8212;Yo no les voy a contar nada. Ustedes deben decirme qu&#233; fue lo que so&#241;&#233; y adem&#225;s qu&#233; significa. Si no me lo dicen, los har&#233; pedazos y destrozar&#233; sus casas hasta que queden convertidas en ruinas. \n","readableText":"—Yo no les voy a contar nada. Ustedes deben decirme qué fue lo que soñé y\nademás qué significa. Si no me lo dicen, los haré pedazos y destrozaré sus\ncasas hasta que queden convertidas en ruinas.\n\n"},{"verse":"6","text":"Pero si me cuentan el sue&#241;o y su significado, los recompensar&#233; con regalos y honor. As&#237; que d&#237;ganme el sue&#241;o y su significado.   \n","readableText":"Pero si me cuentan el sueño y su significado, los recompensaré con regalos y\nhonor. Así que díganme el sueño y su significado.\n\n"},{"verse":"7","text":"Los caldeos le respondieron nuevamente diciendo: &#8212;Su majestad, somos sus servidores. Cu&#233;ntenos el sue&#241;o y le diremos qu&#233; significa.   \n","readableText":"Los caldeos le respondieron nuevamente diciendo: —Su majestad, somos sus\nservidores. Cuéntenos el sueño y le diremos qué significa.\n\n"},{"verse":"8","text":"Y el rey les dijo: &#8212;Ustedes s&#243;lo est&#225;n ganando tiempo porque saben que no les voy a decir nada. \n","readableText":"Y el rey les dijo: —Ustedes sólo están ganando tiempo porque saben que no les\nvoy a decir nada.\n\n"},{"verse":"9","text":"Si no me dicen el sue&#241;o ser&#225;n castigados, pues se han puesto de acuerdo para mentir esperando que pase el tiempo. Tienen que contarme el sue&#241;o para que yo pueda estar seguro de que el significado que me dir&#225;n es el verdadero.   \n","readableText":"Si no me dicen el sueño serán castigados, pues se han puesto de acuerdo para\nmentir esperando que pase el tiempo. Tienen que contarme el sueño para que yo\npueda estar seguro de que el significado que me dirán es el verdadero.\n\n"},{"verse":"10","text":"Los caldeos le respondieron: &#8212;Nadie en este mundo tiene el poder de hacer lo que el rey est&#225; pidiendo. Adem&#225;s, ning&#250;n rey por m&#225;s poder o grandeza que tenga, ha pedido algo as&#237; a ning&#250;n hechicero, adivino o caldeo. \n","readableText":"Los caldeos le respondieron: —Nadie en este mundo tiene el poder de hacer lo\nque el rey está pidiendo. Además, ningún rey por más poder o grandeza que\ntenga, ha pedido algo así a ningún hechicero, adivino o caldeo.\n\n"},{"verse":"11","text":"Lo que el rey est&#225; pidiendo es muy complicado y dif&#237;cil, s&#243;lo los dioses podr&#237;an revelar un sue&#241;o de otra persona y decir su significado. Pero los dioses no viven con los humanos.   \n","readableText":"Lo que el rey está pidiendo es muy complicado y difícil, sólo los dioses\npodrían revelar un sueño de otra persona y decir su significado. Pero los\ndioses no viven con los humanos.\n\n"},{"verse":"12","text":"El rey se enoj&#243; mucho con esa respuesta y conden&#243; a muerte a todos los sabios de Babilonia. \n","readableText":"El rey se enojó mucho con esa respuesta y condenó a muerte a todos los sabios\nde Babilonia.\n\n"},{"verse":"13","text":"La orden del rey fue anunciada p&#250;blicamente y los guardias del rey salieron a buscar a Daniel y a sus compa&#241;eros para matarlos a ellos tambi&#233;n.   \n","readableText":"La orden del rey fue anunciada públicamente y los guardias del rey salieron a\nbuscar a Daniel y a sus compañeros para matarlos a ellos también.\n\n"},{"verse":"14","text":"Arioc era el jefe de los guardias y era el encargado de matar a los sabios de Babilonia, pero Daniel le envi&#243; un mensaje \n","readableText":"Arioc era el jefe de los guardias y era el encargado de matar a los sabios de\nBabilonia, pero Daniel le envió un mensaje\n\n"},{"verse":"15","text":"en el que le preguntaba: &#8212;Arioc, t&#250; que eres el representante del rey, expl&#237;came por qu&#233; esta orden del rey es tan urgente y severa. Arioc le respondi&#243; explicando la orden. \n","readableText":"en el que le preguntaba: —Arioc, tú que eres el representante del rey,\nexplícame por qué esta orden del rey es tan urgente y severa. Arioc le\nrespondió explicando la orden.\n\n"},{"verse":"16","text":"Entonces, Daniel fue y le pidi&#243; al rey alg&#250;n tiempo para poder explicarle el significado del sue&#241;o. \n","readableText":"Entonces, Daniel fue y le pidió al rey algún tiempo para poder explicarle el\nsignificado del sueño.\n\n"},{"verse":"17","text":"Luego Daniel volvi&#243; a casa y les cont&#243; a sus compa&#241;eros Anan&#237;as, Misael y Azar&#237;as todo lo que estaba pasando. \n","readableText":"Luego Daniel volvió a casa y les contó a sus compañeros Ananías, Misael y\nAzarías todo lo que estaba pasando.\n\n"},{"verse":"18","text":"Entonces pidieron que el Dios del cielo tuviera compasi&#243;n de ellos y les revelara el secreto para que no tuvieran que morir con los dem&#225;s sabios de Babilonia. \n","readableText":"Entonces pidieron que el Dios del cielo tuviera compasión de ellos y les\nrevelara el secreto para que no tuvieran que morir con los demás sabios de\nBabilonia.\n\n"},{"verse":"19","text":"Esa noche Daniel tuvo una visi&#243;n y Dios le revel&#243; el significado del secreto. Entonces Daniel alab&#243; al Dios del cielo \n","readableText":"Esa noche Daniel tuvo una visión y Dios le reveló el significado del secreto.\nEntonces Daniel alabó al Dios del cielo\n\n"},{"verse":"20","text":"diciendo: &#171;&#161;Alabado sea el nombre de Dios por siempre! &#161;A &#233;l pertenecen el poder y la sabidur&#237;a!   \n","readableText":"diciendo: «¡Alabado sea el nombre de Dios por siempre! ¡A él pertenecen el\npoder y la sabiduría!\n\n"},{"verse":"21","text":"&#201;l cambia los tiempos y las estaciones, pone y quita reyes. Da sabidur&#237;a a los sabios e inteligencia a los expertos.   \n","readableText":"Él cambia los tiempos y las estaciones, pone y quita reyes. Da sabiduría a los\nsabios e inteligencia a los expertos.\n\n"},{"verse":"22","text":"&#201;l revela los secretos m&#225;s profundos; conoce todo lo que hay en la oscuridad porque la luz vive junto a &#233;l.   \n","readableText":"Él revela los secretos más profundos; conoce todo lo que hay en la oscuridad\nporque la luz vive junto a él.\n\n"},{"verse":"23","text":"Dios de mis antepasados te doy gracias y te alabo porque t&#250; me has dado sabidur&#237;a y poder; me revelaste lo que te ped&#237;a. &#161;Me diste a conocer el sue&#241;o del rey!&#187;   \n","readableText":"Dios de mis antepasados te doy gracias y te alabo porque tú me has dado\nsabiduría y poder; me revelaste lo que te pedía. ¡Me diste a conocer el sueño\ndel rey!»\n\n"},{"verse":"24","text":"Despu&#233;s, Daniel fue a ver a Arioc, quien ten&#237;a la orden de matar a los adivinos de Babilonia, y le dijo: &#8212;No mates a los adivinos de Babilonia.  Ll&#233;vame a ver al rey y le explicar&#233; el sentido del sue&#241;o.   \n","readableText":"Después, Daniel fue a ver a Arioc, quien tenía la orden de matar a los adivinos\nde Babilonia, y le dijo: —No mates a los adivinos de Babilonia. Llévame a ver\nal rey y le explicaré el sentido del sueño.\n\n"},{"verse":"25","text":"As&#237; que Arioc y Daniel fueron r&#225;pidamente a ver al rey. Cuando llegaron, Arioc le dijo al rey: &#8212;He encontrado entre los jud&#237;os deportados a un hombre que puede interpretar el sue&#241;o del rey.   \n","readableText":"Así que Arioc y Daniel fueron rápidamente a ver al rey. Cuando llegaron, Arioc\nle dijo al rey: —He encontrado entre los judíos deportados a un hombre que\npuede interpretar el sueño del rey.\n\n"},{"verse":"26","text":"Entonces el rey le dijo a Daniel, al que llamaban Baltasar: &#8212;&#191;De verdad eres capaz de contarme el sue&#241;o que tuve y lo que significa?   \n","readableText":"Entonces el rey le dijo a Daniel, al que llamaban Baltasar: —¿De verdad eres\ncapaz de contarme el sueño que tuve y lo que significa?\n\n"},{"verse":"27","text":"Daniel respondi&#243;: &#8212;Ninguno de los sabios, hechiceros, adivinos o magos puede revelar este secreto al rey, \n","readableText":"Daniel respondió: —Ninguno de los sabios, hechiceros, adivinos o magos puede\nrevelar este secreto al rey,\n\n"},{"verse":"28","text":"pero hay un Dios en el cielo que s&#237; revela secretos. &#201;l le ha revelado a usted, rey Nabucodonosor, lo que suceder&#225; al final de los tiempos. Esto es lo que vio usted cuando estaba acostado: \n","readableText":"pero hay un Dios en el cielo que sí revela secretos. Él le ha revelado a usted,\nrey Nabucodonosor, lo que sucederá al final de los tiempos. Esto es lo que vio\nusted cuando estaba acostado:\n\n"},{"verse":"29","text":"cuando usted descansaba en su cama pens&#243; en lo que podr&#237;a ocurrir en el futuro. Dios puede revelar secretos, y &#233;l le ha mostrado a usted lo que va a suceder. \n","readableText":"cuando usted descansaba en su cama pensó en lo que podría ocurrir en el futuro.\nDios puede revelar secretos, y él le ha mostrado a usted lo que va a suceder.\n\n\n"},{"verse":"30","text":"En cuanto a m&#237;, no es que yo sea m&#225;s sabio que otros. Si se me ha revelado el secreto es para que le explique su sentido al rey y as&#237; pueda usted entender lo que pas&#243; por su mente.   \n","readableText":"En cuanto a mí, no es que yo sea más sabio que otros. Si se me ha revelado el\nsecreto es para que le explique su sentido al rey y así pueda usted entender lo\nque pasó por su mente.\n\n"},{"verse":"31","text":"&#187;Majestad, en su sue&#241;o usted vio una estatua muy grande frente a usted. Era una estatua enorme y muy brillante pero su aspecto causaba terror. \n","readableText":"»Majestad, en su sueño usted vio una estatua muy grande frente a usted. Era una\nestatua enorme y muy brillante pero su aspecto causaba terror.\n\n"},{"verse":"32","text":"La cabeza de la estatua era de oro. Los hombros y los brazos eran de plata. El vientre y los muslos eran de bronce. \n","readableText":"La cabeza de la estatua era de oro. Los hombros y los brazos eran de plata. El\nvientre y los muslos eran de bronce.\n\n"},{"verse":"33","text":"Las piernas eran de hierro y los pies eran en parte de hierro y en parte de barro. \n","readableText":"Las piernas eran de hierro y los pies eran en parte de hierro y en parte de\nbarro.\n\n"},{"verse":"34","text":"Mientras la miraba, una roca se desprendi&#243; sin que nadie la moviera y golpe&#243; a la estatua en sus pies de hierro y barro y los pulveriz&#243;. \n","readableText":"Mientras la miraba, una roca se desprendió sin que nadie la moviera y golpeó a\nla estatua en sus pies de hierro y barro y los pulverizó.\n\n"},{"verse":"35","text":"En seguida, todo el barro, el hierro, el bronce, la plata y el oro se despedazaron y se volvieron polvo. Parec&#237;a como el polvo que sobra cuando se trilla el trigo en verano, pero el viento se lo llev&#243; todo sin dejar rastro. Luego la roca se convirti&#243; en una gran monta&#241;a  que ocup&#243; toda la tierra.   \n","readableText":"En seguida, todo el barro, el hierro, el bronce, la plata y el oro se\ndespedazaron y se volvieron polvo. Parecía como el polvo que sobra cuando se\ntrilla el trigo en verano, pero el viento se lo llevó todo sin dejar rastro.\nLuego la roca se convirtió en una gran montaña que ocupó toda la tierra.\n\n"},{"verse":"36","text":"&#187;Ese fue el sue&#241;o, y ahora le voy a decir al rey lo que significa. \n","readableText":"»Ese fue el sueño, y ahora le voy a decir al rey lo que significa.\n\n"},{"verse":"37","text":"Usted es el m&#225;s importante de los reyes. El Dios de los cielos lo ha elegido y le ha dado poder y riquezas. \n","readableText":"Usted es el más importante de los reyes. El Dios de los cielos lo ha elegido y\nle ha dado poder y riquezas.\n\n"},{"verse":"38","text":"Dios lo ha puesto al mando de los hombres, de los animales salvajes y de las aves del cielo. Usted es esa cabeza de oro de la estatua. \n","readableText":"Dios lo ha puesto al mando de los hombres, de los animales salvajes y de las\naves del cielo. Usted es esa cabeza de oro de la estatua.\n\n"},{"verse":"39","text":"Despu&#233;s de usted vendr&#225; otro reino, pero ese reino no ser&#225; tan importante como el suyo. Luego vendr&#225; un tercer reino de bronce que gobernar&#225; sobre toda la tierra. \n","readableText":"Después de usted vendrá otro reino, pero ese reino no será tan importante como\nel suyo. Luego vendrá un tercer reino de bronce que gobernará sobre toda la\ntierra.\n\n"},{"verse":"40","text":"Despu&#233;s habr&#225; un cuarto reino que ser&#225; tan fuerte como el hierro. Y as&#237; como el hierro es m&#225;s fuerte y destroza todo, de igual manera ese cuarto reino destrozar&#225; a todos los dem&#225;s.   \n","readableText":"Después habrá un cuarto reino que será tan fuerte como el hierro. Y así como el\nhierro es más fuerte y destroza todo, de igual manera ese cuarto reino\ndestrozará a todos los demás.\n\n"},{"verse":"41","text":"&#187;Pero usted vio que los pies y los dedos de la estatua eran en parte de hierro y en parte de barro. Pues eso quiere decir que este reino estar&#225; dividido y tendr&#225; s&#243;lo un poco de la estabilidad del hierro porque usted vio que el hierro estaba mezclado con el barro. \n","readableText":"»Pero usted vio que los pies y los dedos de la estatua eran en parte de hierro\ny en parte de barro. Pues eso quiere decir que este reino estará dividido y\ntendrá sólo un poco de la estabilidad del hierro porque usted vio que el hierro\nestaba mezclado con el barro.\n\n"},{"verse":"42","text":"Es decir que as&#237; como parte de los pies y de los dedos eran de barro y la otra parte era de hierro, de igual forma el reino ser&#225; en parte fuerte y en parte d&#233;bil. \n","readableText":"Es decir que así como parte de los pies y de los dedos eran de barro y la otra\nparte era de hierro, de igual forma el reino será en parte fuerte y en parte\ndébil.\n\n"},{"verse":"43","text":"Y as&#237; como usted vio que se mezclaban el hierro y el barro, tambi&#233;n los pueblos se mezclar&#225;n entre s&#237;. Pero por m&#225;s que se mezclen no ser&#225;n un solo pueblo, como tampoco el hierro y el barro se mezclan totalmente. \n","readableText":"Y así como usted vio que se mezclaban el hierro y el barro, también los pueblos\nse mezclarán entre sí. Pero por más que se mezclen no serán un solo pueblo,\ncomo tampoco el hierro y el barro se mezclan totalmente.\n\n"},{"verse":"44","text":"Y durante ese tiempo, el Dios del cielo crear&#225; un reino eterno que no podr&#225; ser destruido. Ese reino no quedar&#225; en manos de extra&#241;os. Al contrario, ese reino destruir&#225; y superar&#225; a todos los dem&#225;s reinos. &#161;Es un reino que durar&#225; para siempre! \n","readableText":"Y durante ese tiempo, el Dios del cielo creará un reino eterno que no podrá ser\ndestruido. Ese reino no quedará en manos de extraños. Al contrario, ese reino\ndestruirá y superará a todos los demás reinos. ¡Es un reino que durará para\nsiempre!\n\n"},{"verse":"45","text":"Majestad, usted vio una roca que se desprendi&#243; de la monta&#241;a sin que ninguna mano la empujara. Esa roca destroz&#243; el hierro, el bronce, la plata y el oro. Eso significa que el gran Dios le estaba mostrando lo que pasar&#225; en el futuro. Ese es el sue&#241;o y la interpretaci&#243;n que es completamente cierta&#187;.   \n","readableText":"Majestad, usted vio una roca que se desprendió de la montaña sin que ninguna\nmano la empujara. Esa roca destrozó el hierro, el bronce, la plata y el oro.\nEso significa que el gran Dios le estaba mostrando lo que pasará en el futuro.\nEse es el sueño y la interpretación que es completamente cierta».\n\n"},{"verse":"46","text":"Enseguida, el rey Nabucodonosor se arrodill&#243; ante Daniel y lo alab&#243;. Adem&#225;s orden&#243; que se preparara una ofrenda de incienso y fragancias en honor de Daniel. \n","readableText":"Enseguida, el rey Nabucodonosor se arrodilló ante Daniel y lo alabó. Además\nordenó que se preparara una ofrenda de incienso y fragancias en honor de\nDaniel.\n\n"},{"verse":"47","text":"El rey dijo: &#8212;En realidad tu Dios es el m&#225;s importante y poderoso. Es el Se&#241;or de todos los reyes y el que revela los secretos. &#201;l fue quien hizo posible que t&#250; me revelaras a m&#237; este secreto.   \n","readableText":"El rey dijo: —En realidad tu Dios es el más importante y poderoso. Es el Señor\nde todos los reyes y el que revela los secretos. Él fue quien hizo posible que\ntú me revelaras a mí este secreto.\n\n"},{"verse":"48","text":"El rey le dio a Daniel muchos regalos y lo nombr&#243; jefe de la provincia de Babilonia y de todos los dem&#225;s adivinos y sabios de Babilonia. \n","readableText":"El rey le dio a Daniel muchos regalos y lo nombró jefe de la provincia de\nBabilonia y de todos los demás adivinos y sabios de Babilonia.\n\n"},{"verse":"49","text":"Daniel le pidi&#243; al rey que nombrara tambi&#233;n a Sadrac, Mesac y Abednego para ocupar cargos importantes en la provincia de Babilonia. El rey hizo lo que Daniel le pidi&#243; y Daniel se convirti&#243; en uno de los funcionarios m&#225;s importantes del rey.\n","readableText":"Daniel le pidió al rey que nombrara también a Sadrac, Mesac y Abednego para\nocupar cargos importantes en la provincia de Babilonia. El rey hizo lo que\nDaniel le pidió y Daniel se convirtió en uno de los funcionarios más\nimportantes del rey.\n\n"}]}
