{"book":"DAN","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Nabucodonosor envi&#243; este mensaje a todos los pueblos de todas las naciones, de todas las lenguas y de todas partes del mundo: Los saludo y deseo que vivan en paz y prosperidad.   \n","readableText":"Nabucodonosor envió este mensaje a todos los pueblos de todas las naciones, de\ntodas las lenguas y de todas partes del mundo: Los saludo y deseo que vivan en\npaz y prosperidad.\n\n"},{"verse":"2","text":"Me siento muy orgulloso de poder contarles todas las se&#241;ales y milagros que el Dios alt&#237;simo ha hecho en mi vida.   \n","readableText":"Me siento muy orgulloso de poder contarles todas las señales y milagros que el\nDios altísimo ha hecho en mi vida.\n\n"},{"verse":"3","text":"&#161;Qu&#233; grandes son sus se&#241;ales, qu&#233; maravillosos son sus milagros! El reino de Dios es eterno y su poder continuar&#225; de generaci&#243;n en generaci&#243;n.   \n","readableText":"¡Qué grandes son sus señales, qué maravillosos son sus milagros! El reino de\nDios es eterno y su poder continuará de generación en generación.\n\n"},{"verse":"4","text":"Yo, Nabucodonosor, estaba descansando tranquilo en mi palacio, \n","readableText":"Yo, Nabucodonosor, estaba descansando tranquilo en mi palacio,\n\n"},{"verse":"5","text":"y tuve un sue&#241;o que me asust&#243; mucho y las fantas&#237;as que pasaron por mi mente me aterraron. \n","readableText":"y tuve un sueño que me asustó mucho y las fantasías que pasaron por mi mente me\naterraron.\n\n"},{"verse":"6","text":"As&#237; que orden&#233; que trajeran a todos los sabios de Babilonia para que interpretaran mi sue&#241;o. \n","readableText":"Así que ordené que trajeran a todos los sabios de Babilonia para que\ninterpretaran mi sueño.\n\n"},{"verse":"7","text":"Cuando llegaron los adivinos, hechiceros, magos y caldeos, les cont&#233; el sue&#241;o pero ellos no pudieron decirme lo que significaba. \n","readableText":"Cuando llegaron los adivinos, hechiceros, magos y caldeos, les conté el sueño\npero ellos no pudieron decirme lo que significaba.\n\n"},{"verse":"8","text":"Finalmente lleg&#243; Daniel, quien tambi&#233;n es llamado Baltasar en honor a mi dios. El esp&#237;ritu de los santos dioses  vive en &#233;l. Y esto fue lo que le dije de mi sue&#241;o: \n","readableText":"Finalmente llegó Daniel, quien también es llamado Baltasar en honor a mi dios.\nEl espíritu de los santos dioses vive en él. Y esto fue lo que le dije de mi\nsueño:\n\n"},{"verse":"9","text":"&#171;Baltasar, jefe de los magos, yo s&#233; que el esp&#237;ritu de los santos dioses est&#225; contigo y ning&#250;n secreto se te oculta. Te pido que me expliques mi visi&#243;n y que me digas lo que significa. \n","readableText":"«Baltasar, jefe de los magos, yo sé que el espíritu de los santos dioses está\ncontigo y ningún secreto se te oculta. Te pido que me expliques mi visión y que\nme digas lo que significa.\n\n"},{"verse":"10","text":"Cuando estaba durmiendo en mi cama, empec&#233; a tener unas visiones. De repente, vi un &#225;rbol que sal&#237;a de la tierra y era muy alto. \n","readableText":"Cuando estaba durmiendo en mi cama, empecé a tener unas visiones. De repente,\nvi un árbol que salía de la tierra y era muy alto.\n\n"},{"verse":"11","text":"Era tan alto y poderoso que llegaba hasta el cielo y se pod&#237;a ver desde todos los rincones de la tierra. \n","readableText":"Era tan alto y poderoso que llegaba hasta el cielo y se podía ver desde todos\nlos rincones de la tierra.\n\n"},{"verse":"12","text":"Sus hojas eran hermosas y sus frutos abundantes. Ten&#237;a suficiente comida para todo el mundo. Los animales salvajes se refugiaban bajo su sombra y las aves hac&#237;an sus nidos en las ramas. Todos los animales encontraban alimento all&#237;.   \n","readableText":"Sus hojas eran hermosas y sus frutos abundantes. Tenía suficiente comida para\ntodo el mundo. Los animales salvajes se refugiaban bajo su sombra y las aves\nhacían sus nidos en las ramas. Todos los animales encontraban alimento allí.\n\n"},{"verse":"13","text":"&#187;Estando en la cama, tuve esta visi&#243;n tambi&#233;n: un &#225;ngel santo baj&#243; del cielo, \n","readableText":"»Estando en la cama, tuve esta visión también: un ángel santo bajó del cielo,\n\n\n"},{"verse":"14","text":"y grit&#243; muy fuerte: &#8220;&#161;Corten ese &#225;rbol y arr&#225;nquenle todas las ramas! &#161;Qu&#237;tenle todas las hojas y esparzan todos sus frutos! Que se vayan los animales que est&#225;n bajo su sombra y las aves que est&#225;n en sus ramas. \n","readableText":"y gritó muy fuerte: “¡Corten ese árbol y arránquenle todas las ramas! ¡Quítenle\ntodas las hojas y esparzan todos sus frutos! Que se vayan los animales que\nestán bajo su sombra y las aves que están en sus ramas.\n\n"},{"verse":"15","text":"Pero dejen en el suelo el tronco y las ra&#237;ces. Luego, amarrado con cadenas de hierro y bronce, entre la hierba del campo ser&#225; humedecido por el roc&#237;o, y compartir&#225; con los animales salvajes la hierba del campo. \n","readableText":"Pero dejen en el suelo el tronco y las raíces. Luego, amarrado con cadenas de\nhierro y bronce, entre la hierba del campo será humedecido por el rocío, y\ncompartirá con los animales salvajes la hierba del campo.\n\n"},{"verse":"16","text":"Dejar&#225; de pensar como un humano y tendr&#225; la mente de un animal. Todo eso durar&#225; siete a&#241;os . \n","readableText":"Dejará de pensar como un humano y tendrá la mente de un animal. Todo eso durará\nsiete años .\n\n"},{"verse":"17","text":"As&#237; lo decretaron los santos &#225;ngeles que vigilan todo, para que todas las criaturas sepan que el Dios alt&#237;simo gobierna sobre los reinos humanos. &#201;l da el poder a quien &#233;l quiere y coloca en el trono aun al m&#225;s humilde de los hombres&#8221;. \n","readableText":"Así lo decretaron los santos ángeles que vigilan todo, para que todas las\ncriaturas sepan que el Dios altísimo gobierna sobre los reinos humanos. Él da\nel poder a quien él quiere y coloca en el trono aun al más humilde de los\nhombres”.\n\n"},{"verse":"18","text":"Ese fue el sue&#241;o que tuve yo, el Rey Nabucodonosor. Ahora, Baltasar, dime t&#250; lo que significa. Ning&#250;n otro sabio pudo explic&#225;rmelo, &#161;pero t&#250; s&#237; podr&#225;s porque el esp&#237;ritu de los santos dioses est&#225; contigo!&#187;   \n","readableText":"Ese fue el sueño que tuve yo, el Rey Nabucodonosor. Ahora, Baltasar, dime tú lo\nque significa. Ningún otro sabio pudo explicármelo, ¡pero tú sí podrás porque\nel espíritu de los santos dioses está contigo!»\n\n"},{"verse":"19","text":"Daniel, al que le dec&#237;an Baltasar, guard&#243; silencio durante una hora. Estaba muy inquieto por todos los pensamientos que le pasaban por la mente. Pero el rey le dijo: &#8212;Baltasar, no te asustes ni del sue&#241;o ni de la interpretaci&#243;n. Y Baltasar le respondi&#243;: &#8212;Majestad, me gustar&#237;a que este sue&#241;o tuviera que ver con sus enemigos. \n","readableText":"Daniel, al que le decían Baltasar, guardó silencio durante una hora. Estaba muy\ninquieto por todos los pensamientos que le pasaban por la mente. Pero el rey le\ndijo: —Baltasar, no te asustes ni del sueño ni de la interpretación. Y Baltasar\nle respondió: —Majestad, me gustaría que este sueño tuviera que ver con sus\nenemigos.\n\n"},{"verse":"20","text":"Usted vio un &#225;rbol grande y poderoso. Era tan enorme que llegaba hasta el cielo y se pod&#237;a ver por toda la tierra. \n","readableText":"Usted vio un árbol grande y poderoso. Era tan enorme que llegaba hasta el cielo\ny se podía ver por toda la tierra.\n\n"},{"verse":"21","text":"Ten&#237;a hojas hermosas y frutos tan abundantes que alcanzaban para alimentar a todos. Su sombra era refugio de animales y en sus ramas las aves formaban sus nidos. \n","readableText":"Tenía hojas hermosas y frutos tan abundantes que alcanzaban para alimentar a\ntodos. Su sombra era refugio de animales y en sus ramas las aves formaban sus\nnidos.\n\n"},{"verse":"22","text":"Majestad, usted es ese &#225;rbol; usted que se hizo grande y poderoso. Su grandeza llega hasta el cielo y su dominio se extiende por todo el pa&#237;s. \n","readableText":"Majestad, usted es ese árbol; usted que se hizo grande y poderoso. Su grandeza\nllega hasta el cielo y su dominio se extiende por todo el país.\n\n"},{"verse":"23","text":"Tambi&#233;n vio bajar del cielo a uno de los santos &#225;ngeles que vigila todo, que dec&#237;a: &#8220;&#161;Corten el &#225;rbol y destr&#250;yanlo! Pero dejen el tronco y las ra&#237;ces en el suelo. Am&#225;rrenlo con cadenas de hierro y bronce para que se quede entre la hierba del campo. El roc&#237;o le caer&#225; encima y estar&#225; entre los animales salvajes durante siete a&#241;os&#8221;.   \n","readableText":"También vio bajar del cielo a uno de los santos ángeles que vigila todo, que\ndecía: “¡Corten el árbol y destrúyanlo! Pero dejen el tronco y las raíces en el\nsuelo. Amárrenlo con cadenas de hierro y bronce para que se quede entre la\nhierba del campo. El rocío le caerá encima y estará entre los animales salvajes\ndurante siete años”.\n\n"},{"verse":"24","text":"&#187;Majestad, esto es lo que significa su sue&#241;o. El Dios alt&#237;simo ha ordenado todo esto contra el rey, mi se&#241;or: \n","readableText":"»Majestad, esto es lo que significa su sueño. El Dios altísimo ha ordenado todo\nesto contra el rey, mi señor:\n\n"},{"verse":"25","text":"Usted ser&#225; apartado de la gente y vivir&#225; como los animales. Comer&#225; pasto como el ganado y se mojar&#225; con el roc&#237;o. Durante siete a&#241;os vivir&#225; as&#237;, hasta que comprenda que el Dios alt&#237;simo es el &#250;nico que gobierna los reinos de los hombres. S&#243;lo Dios decide qui&#233;n dirige los reinos. \n","readableText":"Usted será apartado de la gente y vivirá como los animales. Comerá pasto como\nel ganado y se mojará con el rocío. Durante siete años vivirá así, hasta que\ncomprenda que el Dios altísimo es el único que gobierna los reinos de los\nhombres. Sólo Dios decide quién dirige los reinos.\n\n"},{"verse":"26","text":"Cuando el &#225;ngel dijo: &#8220;dejen el tronco y las ra&#237;ces&#8221;, quer&#237;a decir que el reino seguir&#225; siendo suyo. Se le devolver&#225; cuando comprenda que el Cielo es la mayor autoridad. \n","readableText":"Cuando el ángel dijo: “dejen el tronco y las raíces”, quería decir que el reino\nseguirá siendo suyo. Se le devolverá cuando comprenda que el Cielo es la mayor\nautoridad.\n\n"},{"verse":"27","text":"Por eso, mi rey, le pido que acepte el consejo que le doy: act&#250;e con justicia y no peque m&#225;s. En lugar de hacer maldades, ayude a los pobres. As&#237; podr&#225; seguir viviendo en paz.   \n","readableText":"Por eso, mi rey, le pido que acepte el consejo que le doy: actúe con justicia y\nno peque más. En lugar de hacer maldades, ayude a los pobres. Así podrá seguir\nviviendo en paz.\n\n"},{"verse":"28","text":"Todo eso le sucedi&#243; al rey Nabucodonosor. \n","readableText":"Todo eso le sucedió al rey Nabucodonosor.\n\n"},{"verse":"29","text":"Un a&#241;o despu&#233;s, el rey caminaba por la terraza de su palacio de Babilonia y dijo: \n","readableText":"Un año después, el rey caminaba por la terraza de su palacio de Babilonia y\ndijo:\n\n"},{"verse":"30","text":"&#171;&#161;Miren qu&#233; grande es Babilonia! Yo constru&#237; esta ciudad con mi poder. &#161;La he hecho capital de mi reino para mostrar lo grande que soy!&#187;   \n","readableText":"«¡Miren qué grande es Babilonia! Yo construí esta ciudad con mi poder. ¡La he\nhecho capital de mi reino para mostrar lo grande que soy!»\n\n"},{"verse":"31","text":"El rey no hab&#237;a terminado de hablar, cuando se oy&#243; una voz desde el cielo diciendo: &#171;&#161;Escucha lo que te va a suceder rey Nabucodonosor! Ya no tienes ning&#250;n poder sobre tu reino. \n","readableText":"El rey no había terminado de hablar, cuando se oyó una voz desde el cielo\ndiciendo: «¡Escucha lo que te va a suceder rey Nabucodonosor! Ya no tienes\nningún poder sobre tu reino.\n\n"},{"verse":"32","text":"Te apartar&#225;n de los hombres. Vivir&#225;s con los animales, comer&#225;s pasto como el ganado y te mojar&#225;s con el roc&#237;o. Vivir&#225;s as&#237; durante siete a&#241;os, hasta que te des cuenta de que el Dios alt&#237;simo es el &#250;nico que gobierna los reinos de los hombres. S&#243;lo Dios decide qui&#233;n los gobierna&#187;.   \n","readableText":"Te apartarán de los hombres. Vivirás con los animales, comerás pasto como el\nganado y te mojarás con el rocío. Vivirás así durante siete años, hasta que te\ndes cuenta de que el Dios altísimo es el único que gobierna los reinos de los\nhombres. Sólo Dios decide quién los gobierna».\n\n"},{"verse":"33","text":"Apenas termin&#243; este mensaje, se cumpli&#243; todo lo que dec&#237;a. Nabucodonosor fue alejado de la gente y empez&#243; a comer pasto como el ganado. Su cuerpo se empap&#243; con el roc&#237;o. Le creci&#243; el pelo hasta que parec&#237;a que tuviera plumas de &#225;guila, y las u&#241;as le crecieron tanto que parec&#237;an las garras de un ave.   \n","readableText":"Apenas terminó este mensaje, se cumplió todo lo que decía. Nabucodonosor fue\nalejado de la gente y empezó a comer pasto como el ganado. Su cuerpo se empapó\ncon el rocío. Le creció el pelo hasta que parecía que tuviera plumas de águila,\ny las uñas le crecieron tanto que parecían las garras de un ave.\n\n"},{"verse":"34","text":"Cuando pasaron los siete a&#241;os, yo, Nabucodonosor, mir&#233; hacia el cielo y recobr&#233; la raz&#243;n. Alab&#233; al Dios alt&#237;simo y bendije al que vive por siempre: &#201;l es quien gobierna eternamente y su reino seguir&#225; de generaci&#243;n en generaci&#243;n.   \n","readableText":"Cuando pasaron los siete años, yo, Nabucodonosor, miré hacia el cielo y recobré\nla razón. Alabé al Dios altísimo y bendije al que vive por siempre: Él es quien\ngobierna eternamente y su reino seguirá de generación en generación.\n\n"},{"verse":"35","text":"Los habitantes de la tierra son insignificantes si se les compara con &#233;l. Hace siempre su voluntad, tanto entre los habitantes del cielo, como entre la gente de la tierra. Nadie puede estar en contra de su poder, ni preguntar por qu&#233; hace lo que hace.   \n","readableText":"Los habitantes de la tierra son insignificantes si se les compara con él. Hace\nsiempre su voluntad, tanto entre los habitantes del cielo, como entre la gente\nde la tierra. Nadie puede estar en contra de su poder, ni preguntar por qué\nhace lo que hace.\n\n"},{"verse":"36","text":"En ese momento, Dios me san&#243; de mi locura. Me devolvi&#243; mi reino y mi honor; mi cuerpo volvi&#243; a ser normal; mis consejeros y los miembros de la corte volvieron a confiar en m&#237;. Volv&#237; a ser el rey y me volv&#237; m&#225;s rico y poderoso que antes. \n","readableText":"En ese momento, Dios me sanó de mi locura. Me devolvió mi reino y mi honor; mi\ncuerpo volvió a ser normal; mis consejeros y los miembros de la corte volvieron\na confiar en mí. Volví a ser el rey y me volví más rico y poderoso que antes.\n\n\n"},{"verse":"37","text":"Por eso, yo, Nabucodonosor, alabo, bendigo y doy gloria al Rey del cielo. Sus obras son justas y sus caminos rectos. &#201;l es capaz de humillar a los arrogantes.\n","readableText":"Por eso, yo, Nabucodonosor, alabo, bendigo y doy gloria al Rey del cielo. Sus\nobras son justas y sus caminos rectos. Él es capaz de humillar a los\narrogantes.\n\n"}]}
