{"book":"GEN","rev":"PDT","chapter":"48","verses":[{"verse":"1","text":"Un tiempo despu&#233;s, alguien le dijo a Jos&#233;: &#8220;Mira, tu pap&#225; est&#225; enfermo&#8221;. Entonces Jos&#233; y sus dos hijos, Manas&#233;s y Efra&#237;n, fueron a ver a Jacob. \n","readableText":"Un tiempo después, alguien le dijo a José: “Mira, tu papá está enfermo”.\nEntonces José y sus dos hijos, Manasés y Efraín, fueron a ver a Jacob.\n\n"},{"verse":"2","text":"Cuando alguien le dijo a Jacob que su hijo Jos&#233; hab&#237;a venido a verlo, hizo un esfuerzo y se sent&#243; en la cama.   \n","readableText":"Cuando alguien le dijo a Jacob que su hijo José había venido a verlo, hizo un\nesfuerzo y se sentó en la cama.\n\n"},{"verse":"3","text":"Luego Jacob le dijo a Jos&#233;: &#8212;El Dios Todopoderoso se me apareci&#243; en Luz, en la tierra de Cana&#225;n, y me bendijo. \n","readableText":"Luego Jacob le dijo a José: —El Dios Todopoderoso se me apareció en Luz, en la\ntierra de Canaán, y me bendijo.\n\n"},{"verse":"4","text":"Me dijo: &#8220;Mira, te dar&#233; muchos hijos, har&#233; que tu familia se multiplique y tus descendientes conformar&#225;n una comunidad de tribus. Les dar&#233; estas tierras a tus descendientes y ser&#225;n de ellos para siempre&#8221;. \n","readableText":"Me dijo: “Mira, te daré muchos hijos, haré que tu familia se multiplique y tus\ndescendientes conformarán una comunidad de tribus. Les daré estas tierras a tus\ndescendientes y serán de ellos para siempre”.\n\n"},{"verse":"5","text":"Tus dos hijos que nacieron en la tierra de Egipto antes de que yo viniera, ser&#225;n como mis hijos. Efra&#237;n y Manas&#233;s ser&#225;n para m&#237; como lo son Rub&#233;n y Sime&#243;n. \n","readableText":"Tus dos hijos que nacieron en la tierra de Egipto antes de que yo viniera,\nserán como mis hijos. Efraín y Manasés serán para mí como lo son Rubén y\nSimeón.\n\n"},{"verse":"6","text":"Pero los hijos que hayas tenido despu&#233;s de ellos ser&#225;n tuyos. Ellos recibir&#225;n una parte de la tierra que se les d&#233; a Efra&#237;n y Manas&#233;s. \n","readableText":"Pero los hijos que hayas tenido después de ellos serán tuyos. Ellos recibirán\nuna parte de la tierra que se les dé a Efraín y Manasés.\n\n"},{"verse":"7","text":"Cuando ven&#237;a de Pad&#225;n Aram, Raquel muri&#243;, lo que me llen&#243; de tristeza. Ella muri&#243; en la tierra de Cana&#225;n, cuando &#237;bamos a Efrata. Yo la enterr&#233; ah&#237; en el camino hacia Efrata. Efrata es la misma Bel&#233;n.   \n","readableText":"Cuando venía de Padán Aram, Raquel murió, lo que me llenó de tristeza. Ella\nmurió en la tierra de Canaán, cuando íbamos a Efrata. Yo la enterré ahí en el\ncamino hacia Efrata. Efrata es la misma Belén.\n\n"},{"verse":"8","text":"Cuando Israel vio a los hijos de Jos&#233;, pregunt&#243;: &#8212;&#191;Qui&#233;nes son ellos?   \n","readableText":"Cuando Israel vio a los hijos de José, preguntó: —¿Quiénes son ellos?\n\n"},{"verse":"9","text":"Jos&#233; le contest&#243; a su pap&#225;: &#8212;Estos son los hijos que Dios me dio aqu&#237;. Luego Jacob dijo: &#8212;Te ruego que me los traigas ac&#225; y yo les dar&#233; mi bendici&#243;n.   \n","readableText":"José le contestó a su papá: —Estos son los hijos que Dios me dio aquí. Luego\nJacob dijo: —Te ruego que me los traigas acá y yo les daré mi bendición.\n\n"},{"verse":"10","text":"A Israel le fallaba la vista porque ya estaba muy viejo. Cuando Jos&#233; le acerc&#243; a sus hijos, &#233;l los abraz&#243; y los bes&#243;. \n","readableText":"A Israel le fallaba la vista porque ya estaba muy viejo. Cuando José le acercó\na sus hijos, él los abrazó y los besó.\n\n"},{"verse":"11","text":"Luego Israel le dijo a Jos&#233;: &#8212;Nunca pens&#233; que volver&#237;a a ver tu rostro. &#161;Pero mira! Dios me permiti&#243; verte a ti y a tus descendientes.   \n","readableText":"Luego Israel le dijo a José: —Nunca pensé que volvería a ver tu rostro. ¡Pero\nmira! Dios me permitió verte a ti y a tus descendientes.\n\n"},{"verse":"12","text":"Luego Jos&#233; baj&#243; a los ni&#241;os de las piernas de Israel y se postr&#243; rostro en tierra. \n","readableText":"Luego José bajó a los niños de las piernas de Israel y se postró rostro en\ntierra.\n\n"},{"verse":"13","text":"Jos&#233; acerc&#243; a los ni&#241;os y puso a Efra&#237;n a su derecha y a Manas&#233;s a su izquierda. Por lo tanto, Efra&#237;n estaba a la izquierda de Israel y Manas&#233;s a su derecha. \n","readableText":"José acercó a los niños y puso a Efraín a su derecha y a Manasés a su\nizquierda. Por lo tanto, Efraín estaba a la izquierda de Israel y Manasés a su\nderecha.\n\n"},{"verse":"14","text":"Israel estir&#243; su brazo derecho y puso su mano en la cabeza de Efra&#237;n, el menor. Luego estir&#243; su brazo izquierdo y puso su mano sobre la cabeza de Manas&#233;s, el mayor, cruzando los brazos. \n","readableText":"Israel estiró su brazo derecho y puso su mano en la cabeza de Efraín, el menor.\nLuego estiró su brazo izquierdo y puso su mano sobre la cabeza de Manasés, el\nmayor, cruzando los brazos.\n\n"},{"verse":"15","text":"Israel bendijo a Jos&#233; y le dijo: &#171;Que el Dios que mis padres Abraham e Isaac adoraron, el Dios que ha sido mi pastor toda mi vida hasta hoy,   \n","readableText":"Israel bendijo a José y le dijo: «Que el Dios que mis padres Abraham e Isaac\nadoraron, el Dios que ha sido mi pastor toda mi vida hasta hoy,\n\n"},{"verse":"16","text":"el &#225;ngel que me salv&#243; de todo peligro, bendiga a estos muchachos. Es para que as&#237; mi nombre y el nombre de mis padres Abraham e Isaac sigan viviendo en ellos, y para que se multipliquen sobre la tierra&#187;.   \n","readableText":"el ángel que me salvó de todo peligro, bendiga a estos muchachos. Es para que\nasí mi nombre y el nombre de mis padres Abraham e Isaac sigan viviendo en\nellos, y para que se multipliquen sobre la tierra».\n\n"},{"verse":"17","text":"Cuando Jos&#233; vio que Israel ten&#237;a su mano derecha sobre la cabeza de Efra&#237;n, se molest&#243;. As&#237; que tom&#243; la mano de su pap&#225; y trat&#243; de moverla de la cabeza de Efra&#237;n a la de Manas&#233;s. \n","readableText":"Cuando José vio que Israel tenía su mano derecha sobre la cabeza de Efraín, se\nmolestó. Así que tomó la mano de su papá y trató de moverla de la cabeza de\nEfraín a la de Manasés.\n\n"},{"verse":"18","text":"Jos&#233; le dijo a su pap&#225;: &#8212;&#161;As&#237; no, pap&#225;! Este es el mayor, pon tu mano derecha sobre su cabeza.   \n","readableText":"José le dijo a su papá: —¡Así no, papá! Este es el mayor, pon tu mano derecha\nsobre su cabeza.\n\n"},{"verse":"19","text":"Pero su pap&#225; se rehus&#243; y dijo: &#8212;Lo s&#233;, hijo, lo s&#233;. &#201;l tambi&#233;n va a ser importante y de &#233;l tambi&#233;n nacer&#225; mucha gente, pero su hermano menor va a ser todav&#237;a m&#225;s importante y sus descendientes formar&#225;n muchas naciones.   \n","readableText":"Pero su papá se rehusó y dijo: —Lo sé, hijo, lo sé. Él también va a ser\nimportante y de él también nacerá mucha gente, pero su hermano menor va a ser\ntodavía más importante y sus descendientes formarán muchas naciones.\n\n"},{"verse":"20","text":"Entonces los bendijo ese d&#237;a diciendo: &#171;La gente de Israel usar&#225; sus nombres para bendecir: &#8220;Que Dios te haga como Efra&#237;n y Manas&#233;s&#8221;&#187;. De esta manera Israel hizo a Efra&#237;n m&#225;s importante que Manas&#233;s. \n","readableText":"Entonces los bendijo ese día diciendo: «La gente de Israel usará sus nombres\npara bendecir: “Que Dios te haga como Efraín y Manasés”». De esta manera Israel\nhizo a Efraín más importante que Manasés.\n\n"},{"verse":"21","text":"Luego Israel le dijo a Jos&#233;: &#8212;Mira, me estoy muriendo, pero Dios va a estar contigo y te va a llevar de regreso a la tierra de tus antepasados. \n","readableText":"Luego Israel le dijo a José: —Mira, me estoy muriendo, pero Dios va a estar\ncontigo y te va a llevar de regreso a la tierra de tus antepasados.\n\n"},{"verse":"22","text":"Te voy a dar algo que no les di a tus hermanos. Te voy a dar la monta&#241;a que les gan&#233; a los amorreos peleando con mi espada y con mi arco.\n","readableText":"Te voy a dar algo que no les di a tus hermanos. Te voy a dar la montaña que les\ngané a los amorreos peleando con mi espada y con mi arco.\n\n"}]}
