{"book":"GEN","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"El hombre tuvo relaciones sexuales con su mujer Eva. Ella qued&#243; embarazada y dio a luz a Ca&#237;n . Ella dijo: &#171;&#161;He tenido un hijo con ayuda del SE&#209;OR!&#187; \n","readableText":"El hombre tuvo relaciones sexuales con su mujer Eva. Ella quedó embarazada y\ndio a luz a Caín . Ella dijo: «¡He tenido un hijo con ayuda del SEÑOR!»\n\n"},{"verse":"2","text":"Despu&#233;s dio a luz a Abel, el hermano de Ca&#237;n. Abel se convirti&#243; en pastor de ovejas y Ca&#237;n en agricultor.   \n","readableText":"Después dio a luz a Abel, el hermano de Caín. Abel se convirtió en pastor de\novejas y Caín en agricultor.\n\n"},{"verse":"3","text":"Despu&#233;s de alg&#250;n tiempo, Ca&#237;n le llev&#243; al SE&#209;OR algunos frutos de la tierra como ofrenda. \n","readableText":"Después de algún tiempo, Caín le llevó al SEÑOR algunos frutos de la tierra\ncomo ofrenda.\n\n"},{"verse":"4","text":"Abel tambi&#233;n llev&#243; las mejores cr&#237;as de sus ovejas.  El SE&#209;OR acept&#243; a Abel y a su ofrenda que le trajo, \n","readableText":"Abel también llevó las mejores crías de sus ovejas. El SEÑOR aceptó a Abel y a\nsu ofrenda que le trajo,\n\n"},{"verse":"5","text":"pero no acept&#243; a Ca&#237;n ni a su ofrenda. Entonces Ca&#237;n se enoj&#243; mucho y se entristeci&#243;. \n","readableText":"pero no aceptó a Caín ni a su ofrenda. Entonces Caín se enojó mucho y se\nentristeció.\n\n"},{"verse":"6","text":"El SE&#209;OR le pregunt&#243;: &#171;&#191;Por qu&#233; est&#225;s enojado y te ves tan triste? \n","readableText":"El SEÑOR le preguntó: «¿Por qué estás enojado y te ves tan triste?\n\n"},{"verse":"7","text":"Si t&#250; haces lo bueno yo te aceptar&#233;, pero si haces lo malo, entonces el pecado te estar&#225; esperando para atacarte; te quiere dominar pero t&#250; debes dominarlo a &#233;l&#187;.   \n","readableText":"Si tú haces lo bueno yo te aceptaré, pero si haces lo malo, entonces el pecado\nte estará esperando para atacarte; te quiere dominar pero tú debes dominarlo a\nél».\n\n"},{"verse":"8","text":"Ca&#237;n le dijo a su hermano Abel: &#171;Vayamos al campo&#187;.  Cuando llegaron, Ca&#237;n atac&#243; a Abel y lo mat&#243;. \n","readableText":"Caín le dijo a su hermano Abel: «Vayamos al campo». Cuando llegaron, Caín atacó\na Abel y lo mató.\n\n"},{"verse":"9","text":"Luego el SE&#209;OR le dijo a Ca&#237;n: &#8212;&#191;D&#243;nde est&#225; tu hermano Abel? Ca&#237;n respondi&#243;: &#8212;No s&#233;. &#191;Acaso es mi deber vigilar a mi hermano?   \n","readableText":"Luego el SEÑOR le dijo a Caín: —¿Dónde está tu hermano Abel? Caín respondió:\n—No sé. ¿Acaso es mi deber vigilar a mi hermano?\n\n"},{"verse":"10","text":"Luego el SE&#209;OR dijo: &#8212;&#191;Qu&#233; has hecho? La sangre de tu hermano grita desde el suelo pidiendo justicia. \n","readableText":"Luego el SEÑOR dijo: —¿Qué has hecho? La sangre de tu hermano grita desde el\nsuelo pidiendo justicia.\n\n"},{"verse":"11","text":"Ahora quedar&#225;s maldito y expulsado de la tierra que ha bebido la sangre de tu hermano, que t&#250; derramaste. \n","readableText":"Ahora quedarás maldito y expulsado de la tierra que ha bebido la sangre de tu\nhermano, que tú derramaste.\n\n"},{"verse":"12","text":"Cuando trabajes la tierra, ya no te dar&#225; frutos. Ser&#225;s un fugitivo y vagar&#225;s por el mundo.   \n","readableText":"Cuando trabajes la tierra, ya no te dará frutos. Serás un fugitivo y vagarás\npor el mundo.\n\n"},{"verse":"13","text":"Ca&#237;n le dijo al SE&#209;OR: &#8212;Mi castigo es m&#225;s de lo que puedo soportar. \n","readableText":"Caín le dijo al SEÑOR: —Mi castigo es más de lo que puedo soportar.\n\n"},{"verse":"14","text":"Hoy me has echado de la tierra y voy a tener que ocultarme de tu presencia. Tendr&#233; que ser un fugitivo que vaga por el mundo, &#161;pero cualquiera que me vea me matar&#225;!   \n","readableText":"Hoy me has echado de la tierra y voy a tener que ocultarme de tu presencia.\nTendré que ser un fugitivo que vaga por el mundo, ¡pero cualquiera que me vea\nme matará!\n\n"},{"verse":"15","text":"Pero el SE&#209;OR dijo: &#8212;No, quiero que eso ocurra. As&#237; que proclam&#243;: &#171;El que mate a Ca&#237;n har&#225; que como pago de su crimen pierdan la vida siete de su pueblo&#187;. El SE&#209;OR hizo esta advertencia para proteger a Ca&#237;n y as&#237; quien lo encontrara no lo matara.   \n","readableText":"Pero el SEÑOR dijo: —No, quiero que eso ocurra. Así que proclamó: «El que mate\na Caín hará que como pago de su crimen pierdan la vida siete de su pueblo». El\nSEÑOR hizo esta advertencia para proteger a Caín y así quien lo encontrara no\nlo matara.\n\n"},{"verse":"16","text":"Ca&#237;n sali&#243; de su encuentro con el SE&#209;OR y se fue a vivir en una tierra llamada Nod , al oriente del Ed&#233;n. \n","readableText":"Caín salió de su encuentro con el SEÑOR y se fue a vivir en una tierra llamada\nNod , al oriente del Edén.\n\n"},{"verse":"17","text":"Ca&#237;n tuvo relaciones sexuales con su mujer, ella qued&#243; embarazada y dio a luz a Enoc. Ca&#237;n estaba construyendo una ciudad y la llam&#243; igual que a su hijo. \n","readableText":"Caín tuvo relaciones sexuales con su mujer, ella quedó embarazada y dio a luz a\nEnoc. Caín estaba construyendo una ciudad y la llamó igual que a su hijo.\n\n"},{"verse":"18","text":"Enoc fue el padre de Irad, Irad fue el padre de Mejuyael, Mejuyael fue el padre de Metusael y Metusael fue el padre de Lamec. \n","readableText":"Enoc fue el padre de Irad, Irad fue el padre de Mejuyael, Mejuyael fue el padre\nde Metusael y Metusael fue el padre de Lamec.\n\n"},{"verse":"19","text":"Lamec se cas&#243; con dos mujeres: una llamada Ada y la otra Zila. \n","readableText":"Lamec se casó con dos mujeres: una llamada Ada y la otra Zila.\n\n"},{"verse":"20","text":"Ada dio a luz a Jabal, que fue el primero en vivir  en carpas y criar ganado. \n","readableText":"Ada dio a luz a Jabal, que fue el primero en vivir en carpas y criar ganado.\n\n"},{"verse":"21","text":"Su hermano se llamaba Jubal, que fue el primero que toc&#243; el arpa y la flauta. \n","readableText":"Su hermano se llamaba Jubal, que fue el primero que tocó el arpa y la flauta.\n\n\n"},{"verse":"22","text":"Zila dio a luz a Tubal Ca&#237;n, que fue el primero en trabajar el cobre y el hierro. La hermana de Tubal Ca&#237;n era Noam&#225;.   \n","readableText":"Zila dio a luz a Tubal Caín, que fue el primero en trabajar el cobre y el\nhierro. La hermana de Tubal Caín era Noamá.\n\n"},{"verse":"23","text":"Lamec les dijo a sus mujeres: &#171;Ada y Zila, esc&#250;chenme: Mujeres de Lamec, oigan lo que tengo que decir. Matar&#233; al hombre que me hiera, y al ni&#241;o que me lastime.   \n","readableText":"Lamec les dijo a sus mujeres: «Ada y Zila, escúchenme: Mujeres de Lamec, oigan\nlo que tengo que decir. Mataré al hombre que me hiera, y al niño que me\nlastime.\n\n"},{"verse":"24","text":"Si por matar a Ca&#237;n siete perder&#237;an la vida, por matar a Lamec la perder&#237;an 77&#187;.   \n","readableText":"Si por matar a Caín siete perderían la vida, por matar a Lamec la perderían\n77».\n\n"},{"verse":"25","text":"Ad&#225;n volvi&#243; a tener relaciones sexuales con su mujer y ella dio a luz a un hijo y lo llam&#243; Set , ya que dijo: &#171;Dios me ha dado  otro hijo en remplazo de Abel, al que Ca&#237;n mat&#243;&#187;. \n","readableText":"Adán volvió a tener relaciones sexuales con su mujer y ella dio a luz a un hijo\ny lo llamó Set , ya que dijo: «Dios me ha dado otro hijo en remplazo de Abel,\nal que Caín mató».\n\n"},{"verse":"26","text":"Set tambi&#233;n tuvo un hijo al que llam&#243; En&#243;s. En ese tiempo la gente comenz&#243; a invocar al SE&#209;OR.\n","readableText":"Set también tuvo un hijo al que llamó Enós. En ese tiempo la gente comenzó a\ninvocar al SEÑOR.\n\n"}]}
