{"book":"GEN","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"En el tiempo en que viv&#237;an los reyes Amrafel de Sumeria, Arioc de Elasar, Quedorla&#243;mer de Elam y Tidal de Goyim, \n","readableText":"En el tiempo en que vivían los reyes Amrafel de Sumeria, Arioc de Elasar,\nQuedorlaómer de Elam y Tidal de Goyim,\n\n"},{"verse":"2","text":"tuvieron una guerra contra los reyes Bera de Sodoma, Birs&#225; de Gomorra, Sinab de Adm&#225;, Semeber de Zeboy&#237;n y el rey de Bela (tambi&#233;n llamada Zoar).   \n","readableText":"tuvieron una guerra contra los reyes Bera de Sodoma, Birsá de Gomorra, Sinab de\nAdmá, Semeber de Zeboyín y el rey de Bela (también llamada Zoar).\n\n"},{"verse":"3","text":"Estos cinco &#250;ltimos unieron sus fuerzas en el valle de Sid&#237;n (ahora llamado mar Muerto). \n","readableText":"Estos cinco últimos unieron sus fuerzas en el valle de Sidín (ahora llamado mar\nMuerto).\n\n"},{"verse":"4","text":"Ellos hab&#237;an estado sometidos a Quedorla&#243;mer por doce a&#241;os, pero en el a&#241;o 13 se rebelaron. \n","readableText":"Ellos habían estado sometidos a Quedorlaómer por doce años, pero en el año 13\nse rebelaron.\n\n"},{"verse":"5","text":"En el a&#241;o 14, Quedorla&#243;mer y los reyes que estaban con &#233;l vinieron y derrotaron a los refa&#237;tas en Astarot Carnayin, a los zuzitas en Jam, a los emitas en Save Quiriatayin \n","readableText":"En el año 14, Quedorlaómer y los reyes que estaban con él vinieron y derrotaron\na los refaítas en Astarot Carnayin, a los zuzitas en Jam, a los emitas en Save\nQuiriatayin\n\n"},{"verse":"6","text":"y a los horeos desde el sector monta&#241;oso de Se&#237;r  hasta El Par&#225;n  que se encuentra cerca del desierto. \n","readableText":"y a los horeos desde el sector montañoso de Seír hasta El Parán que se\nencuentra cerca del desierto.\n\n"},{"verse":"7","text":"Cuando regresaron Quedorla&#243;mer y los que estaban con &#233;l, llegaron a Enmispat (es decir, Cades), y destruyeron todo lo que encontraron en la regi&#243;n de los amalecitas y en la de los amorreos, quienes viv&#237;an en Jazez&#243;n Tamar.   \n","readableText":"Cuando regresaron Quedorlaómer y los que estaban con él, llegaron a Enmispa\n(es decir, Cades), y destruyeron todo lo que encontraron en la región de los\namalecitas y en la de los amorreos, quienes vivían en Jazezón Tamar.\n\n"},{"verse":"8","text":"Luego los reyes de Sodoma, Gomorra, Adm&#225;, Zeboy&#237;n y Bela (es decir, Zoar) se fueron y armaron sus fuerzas para la batalla en el valle de Sid&#237;n \n","readableText":"Luego los reyes de Sodoma, Gomorra, Admá, Zeboyín y Bela (es decir, Zoar) se\nfueron y armaron sus fuerzas para la batalla en el valle de Sidín\n\n"},{"verse":"9","text":"contra los reyes Quedorla&#243;mer de Elam, Tidal de Goyim, Amrafel de Sumeria y Arioc de Elasar. Eran cuatro reyes contra cinco.   \n","readableText":"contra los reyes Quedorlaómer de Elam, Tidal de Goyim, Amrafel de Sumeria y\nArioc de Elasar. Eran cuatro reyes contra cinco.\n\n"},{"verse":"10","text":"En esa &#233;poca el valle de Sid&#237;n estaba lleno de pozos de brea. Entonces, cuando los reyes de Sodoma y Gomorra escapaban con sus ej&#233;rcitos, algunos cayeron en esos pozos, pero los dem&#225;s huyeron entre los montes. \n","readableText":"En esa época el valle de Sidín estaba lleno de pozos de brea. Entonces, cuando\nlos reyes de Sodoma y Gomorra escapaban con sus ejércitos, algunos cayeron en\nesos pozos, pero los demás huyeron entre los montes.\n\n"},{"verse":"11","text":"Entonces Quedorla&#243;mer y sus aliados tomaron todo el alimento y posesiones de Sodoma y Gomorra, y se fueron. \n","readableText":"Entonces Quedorlaómer y sus aliados tomaron todo el alimento y posesiones de\nSodoma y Gomorra, y se fueron.\n\n"},{"verse":"12","text":"Como Lot, el sobrino de Abram, viv&#237;a en Sodoma, lo agarraron a &#233;l y se fueron llev&#225;ndose todo lo que &#233;l ten&#237;a. \n","readableText":"Como Lot, el sobrino de Abram, vivía en Sodoma, lo agarraron a él y se fueron\nllevándose todo lo que él tenía.\n\n"},{"verse":"13","text":"Uno que se escap&#243; vino y le cont&#243; todo esto a Abram el hebreo, que estaba viviendo cerca de los grandes robles de Mamr&#233; el amorreo. Mamr&#233; era hermano de Escol y de Aner, aliados de Abram.   \n","readableText":"Uno que se escapó vino y le contó todo esto a Abram el hebreo, que estaba\nviviendo cerca de los grandes robles de Mamré el amorreo. Mamré era hermano de\nEscol y de Aner, aliados de Abram.\n\n"},{"verse":"14","text":"Cuando Abram escuch&#243; que su pariente hab&#237;a sido capturado, reuni&#243; a 318 hombres bien entrenados que hab&#237;an nacido en su hogar, y se fue hasta Dan a perseguir al enemigo. \n","readableText":"Cuando Abram escuchó que su pariente había sido capturado, reunió a 318 hombres\nbien entrenados que habían nacido en su hogar, y se fue hasta Dan a perseguir\nal enemigo.\n\n"},{"verse":"15","text":"Por la noche Abram y sus siervos se desplegaron contra los enemigos, y los derrotaron. Los persiguieron hasta Hob&#225; que queda al norte de Damasco. \n","readableText":"Por la noche Abram y sus siervos se desplegaron contra los enemigos, y los\nderrotaron. Los persiguieron hasta Hobá que queda al norte de Damasco.\n\n"},{"verse":"16","text":"Abram recuper&#243; todo lo que se hab&#237;an llevado, liber&#243; a Lot y lo que le hab&#237;an quitado y liber&#243; tambi&#233;n a las mujeres y a los dem&#225;s cautivos.   \n","readableText":"Abram recuperó todo lo que se habían llevado, liberó a Lot y lo que le habían\nquitado y liberó también a las mujeres y a los demás cautivos.\n\n"},{"verse":"17","text":"Cuando Abram regres&#243; de derrotar a Quedorla&#243;mer y a los otros reyes que estaban con &#233;l, el rey de Sodoma vino a encontrarse con &#233;l en el valle de Save, es decir, el valle del Rey.   \n","readableText":"Cuando Abram regresó de derrotar a Quedorlaómer y a los otros reyes que estaban\ncon él, el rey de Sodoma vino a encontrarse con él en el valle de Save, es\ndecir, el valle del Rey.\n\n"},{"verse":"18","text":"Melquisedec, rey de Salem, trajo vino y pan. &#201;l era sacerdote del Dios Alt&#237;simo. \n","readableText":"Melquisedec, rey de Salem, trajo vino y pan. Él era sacerdote del Dios\nAltísimo.\n\n"},{"verse":"19","text":"Bendijo a Abram y le dijo: &#171;Abram, que el Dios Alt&#237;simo te bendiga, creador del cielo y de la tierra.   \n","readableText":"Bendijo a Abram y le dijo: «Abram, que el Dios Altísimo te bendiga, creador del\ncielo y de la tierra.\n\n"},{"verse":"20","text":"Y bendito  sea el Dios Alt&#237;simo, quien entreg&#243; en tu poder a tus enemigos&#187;. Abram le dio a Melquisedec la d&#233;cima parte de lo que hab&#237;a conseguido en batalla. \n","readableText":"Y bendito sea el Dios Altísimo, quien entregó en tu poder a tus enemigos».\nAbram le dio a Melquisedec la décima parte de lo que había conseguido en\nbatalla.\n\n"},{"verse":"21","text":"Luego el rey de Sodoma le dijo a Abram: &#8212;Dame la gente que se llev&#243; el enemigo y qu&#233;date t&#250; con todas las posesiones.   \n","readableText":"Luego el rey de Sodoma le dijo a Abram: —Dame la gente que se llevó el enemigo\ny quédate tú con todas las posesiones.\n\n"},{"verse":"22","text":"Entonces Abram le dijo al rey de Sodoma: &#8212;Yo he jurado al SE&#209;OR Dios Alt&#237;simo, quien cre&#243; el cielo y la tierra, \n","readableText":"Entonces Abram le dijo al rey de Sodoma: —Yo he jurado al SEÑOR Dios Altísimo,\nquien creó el cielo y la tierra,\n\n"},{"verse":"23","text":"que no tomar&#233; ni un hilo del cord&#243;n de una sandalia tuya para que no puedas decir: &#8220;He hecho rico a Abram&#8221;. \n","readableText":"que no tomaré ni un hilo del cordón de una sandalia tuya para que no puedas\ndecir: “He hecho rico a Abram”.\n\n"},{"verse":"24","text":"S&#243;lo tomar&#233; a los hombres con quienes vine y lo que ellos ya se comieron. En cuanto a Aner, Escol y Mamr&#233;, que tomen su parte.\n","readableText":"Sólo tomaré a los hombres con quienes vine y lo que ellos ya se comieron. En\ncuanto a Aner, Escol y Mamré, que tomen su parte.\n\n"}]}
