{
  "book": "GEN",
  "rev": "PDT",
  "chapter": "49",
  "verses": [
    {
      "verse": "1",
      "text": "49 Luego Jacob llamó a todos sus hijos y les dijo: «Acérquense y les diré lo que les va a pasar en el futuro.",
      "readableText": "49 Luego Jacob llamó a todos sus hijos y les dijo: «Acérquense y les diré lo que les va a pasar en el futuro."
    },
    {
      "verse": "2",
      "text": "»Acérquense y escuchen, hijos de Jacob.\n    Escuchen a Israel, su papá.",
      "readableText": "»Acérquense y escuchen, hijos de Jacob. Escuchen a Israel, su papá."
    },
    {
      "verse": "3",
      "text": "»Rubén, tú eres mi hijo mayor, mi fuerza\n    y la primera muestra de mi hombría.\n    Tú fuiste el más honorable y poderoso de mis hijos.",
      "readableText": "»Rubén, tú eres mi hijo mayor, mi fuerza y la primera muestra de mi hombría. Tú fuiste el más honorable y poderoso de mis hijos."
    },
    {
      "verse": "4",
      "text": "Pero eres incontrolable como el agua.\n    No seguirás siendo el más honorable,\npor haberte metido en la cama de tu papá.\n    Llevaste vergüenza a mi cama,\n    la cama en la que te metiste.",
      "readableText": "Pero eres incontrolable como el agua. No seguirás siendo el más honorable, por haberte metido en la cama de tu papá. Llevaste vergüenza a mi cama, la cama en la que te metiste."
    },
    {
      "verse": "5",
      "text": "»Simeón y Leví son unos chacales,\n    sus espadas son armas de violencia.",
      "readableText": "»Simeón y Leví son unos chacales, sus espadas son armas de violencia."
    },
    {
      "verse": "6",
      "text": "Mi alma no quiere ser parte de sus planes,\n    ni quiere tomar parte en sus reuniones.\nPorque en su furia, ellos mataron hombres\n    e hirieron animales por diversión.",
      "readableText": "Mi alma no quiere ser parte de sus planes, ni quiere tomar parte en sus reuniones. Porque en su furia, ellos mataron hombres e hirieron animales por diversión."
    },
    {
      "verse": "7",
      "text": "Que su ira sea una maldición;\n    es demasiado violenta.\nQue su furia sea maldita\n    porque es despiadada.\nYo los repartiré entre las tribus de Jacob;\n    los repartiré en Israel.",
      "readableText": "Que su ira sea una maldición; es demasiado violenta. Que su furia sea maldita porque es despiadada. Yo los repartiré entre las tribus de Jacob; los repartiré en Israel."
    },
    {
      "verse": "8",
      "text": "»Judá, tus hermanos te alabarán,\n    derrotarás a tus enemigos.\n    Los hijos de tu papá te alabarán.",
      "readableText": "»Judá, tus hermanos te alabarán, derrotarás a tus enemigos. Los hijos de tu papá te alabarán."
    },
    {
      "verse": "9",
      "text": "Judá es como un cachorro de león.\n    Hijo mío, tú te has parado sobre animales que has matado.\nSe agacha y se acuesta como un león.\n    Y como a un león, ¿quién lo va a molestar?",
      "readableText": "Judá es como un cachorro de león. Hijo mío, tú te has parado sobre animales que has matado. Se agacha y se acuesta como un león. Y como a un león, ¿quién lo va a molestar?"
    },
    {
      "verse": "10",
      "text": "Nadie le va a quitar el poder a Judá,\n    ni el cetro que tiene entre los pies,\nhasta que llegue el verdadero rey\n    y todas las naciones lo obedezcan.",
      "readableText": "Nadie le va a quitar el poder a Judá, ni el cetro que tiene entre los pies, hasta que llegue el verdadero rey y todas las naciones lo obedezcan."
    },
    {
      "verse": "11",
      "text": "Él amarra su burro a la viña.\n    Amarra al hijo de su burra a la mejor viña.\nÉl lava su ropa en vino\n    y su manto en la sangre de las uvas.",
      "readableText": "Él amarra su burro a la viña. Amarra al hijo de su burra a la mejor viña. Él lava su ropa en vino y su manto en la sangre de las uvas."
    },
    {
      "verse": "12",
      "text": "Sus ojos son más oscuros que el vino\n    y sus dientes son más blancos que la leche.",
      "readableText": "Sus ojos son más oscuros que el vino y sus dientes son más blancos que la leche."
    },
    {
      "verse": "13",
      "text": "»Zabulón vivirá cerca del mar.\n    Sus costas serán un lugar seguro para los barcos\n    y su tierra se extenderá hasta Sidón.",
      "readableText": "»Zabulón vivirá cerca del mar. Sus costas serán un lugar seguro para los barcos y su tierra se extenderá hasta Sidón."
    },
    {
      "verse": "14",
      "text": "»Isacar es como un burro fuerte,\n    acostado entre los establos.",
      "readableText": "»Isacar es como un burro fuerte, acostado entre los establos."
    },
    {
      "verse": "15",
      "text": "Cuando vea que el sitio era bueno para descansar\n    y que la tierra era agradable,\npondrá su hombro para soportar una carga\n    y se convertirá en un esclavo de trabajos forzados.",
      "readableText": "Cuando vea que el sitio era bueno para descansar y que la tierra era agradable, pondrá su hombro para soportar una carga y se convertirá en un esclavo de trabajos forzados."
    },
    {
      "verse": "16",
      "text": "»Dan proporcionará justicia a su gente,\n    como una de las tribus de Israel.",
      "readableText": "»Dan proporcionará justicia a su gente, como una de las tribus de Israel."
    },
    {
      "verse": "17",
      "text": "Dan será como una serpiente al lado del camino.\n    Como una serpiente venenosa al lado del sendero,\nque muerde los pies de los caballos\n    y hace que quienes los montan se caigan de espaldas.",
      "readableText": "Dan será como una serpiente al lado del camino. Como una serpiente venenosa al lado del sendero, que muerde los pies de los caballos y hace que quienes los montan se caigan de espaldas."
    },
    {
      "verse": "18",
      "text": "»SEÑOR, estoy esperando tu salvación.",
      "readableText": "»SEÑOR, estoy esperando tu salvación."
    },
    {
      "verse": "19",
      "text": "»A Gad lo van a atacar unos ladrones,\n    pero él los ahuyentará.",
      "readableText": "»A Gad lo van a atacar unos ladrones, pero él los ahuyentará."
    },
    {
      "verse": "20",
      "text": "»En las tierras de Aser crecerá alimento bueno y abundante.\n    Va a tener comida digna de un rey.",
      "readableText": "»En las tierras de Aser crecerá alimento bueno y abundante. Va a tener comida digna de un rey."
    },
    {
      "verse": "21",
      "text": "»Neftalí es como una venada libre\n    que suele dar cría hermosa.",
      "readableText": "»Neftalí es como una venada libre que suele dar cría hermosa."
    },
    {
      "verse": "22",
      "text": "»Como una viña muy productiva es José;\n    viña muy productiva al lado de una fuente.\n    Sus ramas se trepan por toda la pared.",
      "readableText": "»Como una viña muy productiva es José; viña muy productiva al lado de una fuente. Sus ramas se trepan por toda la pared."
    },
    {
      "verse": "23",
      "text": "Mucha gente luchó contra él;\n    sus enemigos eran arqueros.",
      "readableText": "Mucha gente luchó contra él; sus enemigos eran arqueros."
    },
    {
      "verse": "24",
      "text": "Pero él ganó la batalla con su gran arco\n    y la habilidad de sus brazos.\nRecibe su poder de El Fuerte de Jacob,\n    del Pastor, la Roca de Israel,",
      "readableText": "Pero él ganó la batalla con su gran arco y la habilidad de sus brazos. Recibe su poder de El Fuerte de Jacob, del Pastor, la Roca de Israel,"
    },
    {
      "verse": "25",
      "text": "del Dios de tu padre.\nQue Dios te ayude.\n    Que el Dios Todopoderoso te bendiga\ny te mande bendiciones desde arriba en el cielo,\n    y bendiciones desde abajo en lo más profundo.\n    Que te dé bendiciones desde los pechos y el vientre.",
      "readableText": "del Dios de tu padre. Que Dios te ayude. Que el Dios Todopoderoso te bendiga y te mande bendiciones desde arriba en el cielo, y bendiciones desde abajo en lo más profundo. Que te dé bendiciones desde los pechos y el vientre."
    },
    {
      "verse": "26",
      "text": "Muchas cosas buenas les sucedieron a mis padres,\n    y yo, tu papá, recibí mayores bendiciones.\nTus hermanos te dejaron sin nada,\n    pero ahora yo amontono mis bendiciones para ti\n    como si fueran una gran montaña.",
      "readableText": "Muchas cosas buenas les sucedieron a mis padres, y yo, tu papá, recibí mayores bendiciones. Tus hermanos te dejaron sin nada, pero ahora yo amontono mis bendiciones para ti como si fueran una gran montaña."
    },
    {
      "verse": "27",
      "text": "»Benjamín es como un lobo hambriento.\n    Por la mañana se come lo que cazó,\n    por la tarde comparte las sobras».",
      "readableText": "»Benjamín es como un lobo hambriento. Por la mañana se come lo que cazó, por la tarde comparte las sobras»."
    },
    {
      "verse": "28",
      "text": "Esas eran las doce tribus de Israel, y eso fue lo que les dijo cuando los bendijo, dándole a cada uno una bendición particular.",
      "readableText": "Esas eran las doce tribus de Israel, y eso fue lo que les dijo cuando los bendijo, dándole a cada uno una bendición particular."
    },
    {
      "verse": "29",
      "text": "Les ordenó: «Estoy a punto de morir. Entiérrenme con mis antepasados en la cueva que hay en el campo de Efrón el hitita.",
      "readableText": "Les ordenó: «Estoy a punto de morir. Entiérrenme con mis antepasados en la cueva que hay en el campo de Efrón el hitita."
    },
    {
      "verse": "30",
      "text": "En la cueva que queda en el campo de Macpela, cerca de Mamré, en la tierra de Canaán. Abraham le compró esas tierras a Efrón el hitita para hacer su cementerio.",
      "readableText": "En la cueva que queda en el campo de Macpela, cerca de Mamré, en la tierra de Canaán. Abraham le compró esas tierras a Efrón el hitita para hacer su cementerio."
    },
    {
      "verse": "31",
      "text": "Allí enterraron a Abraham y a su esposa Sara, a Isaac y a su esposa Rebeca, y yo enterré ahí a Lea.",
      "readableText": "Allí enterraron a Abraham y a su esposa Sara, a Isaac y a su esposa Rebeca, y yo enterré ahí a Lea."
    },
    {
      "verse": "32",
      "text": "Esas tierras y la cueva fueron compradas a los heteos».",
      "readableText": "Esas tierras y la cueva fueron compradas a los heteos»."
    },
    {
      "verse": "33",
      "text": "Cuando Jacob terminó de darles estas instrucciones a sus hijos, metió los pies en la cama, dio su último suspiro, murió y se reunió con sus antepasados muertos.  end of footnotes",
      "readableText": "Cuando Jacob terminó de darles estas instrucciones a sus hijos, metió los pies en la cama, dio su último suspiro, murió y se reunió con sus antepasados muertos. end of footnotes"
    }
  ]
}