{"book":"GEN","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"Los dos &#225;ngeles llegaron a la ciudad de Sodoma al atardecer. Lot estaba sentado a la entrada de Sodoma y los vio. Se levant&#243; y fue a encontrarse con ellos, luego se postr&#243; rostro en tierra \n","readableText":"Los dos ángeles llegaron a la ciudad de Sodoma al atardecer. Lot estaba sentado\na la entrada de Sodoma y los vio. Se levantó y fue a encontrarse con ellos,\nluego se postró rostro en tierra\n\n"},{"verse":"2","text":"y les dijo: &#8212;Miren, se&#241;ores, por favor acepten quedarse en la casa de su siervo, pasen aqu&#237; la noche y l&#225;vense los pies. Ma&#241;ana pueden levantarse temprano y seguir su camino. Los &#225;ngeles respondieron: &#8212;No, pues pasaremos la noche en la calle.   \n","readableText":"y les dijo: —Miren, señores, por favor acepten quedarse en la casa de su\nsiervo, pasen aquí la noche y lávense los pies. Mañana pueden levantarse\ntemprano y seguir su camino. Los ángeles respondieron: —No, pues pasaremos la\nnoche en la calle.\n\n"},{"verse":"3","text":"Pero Lot les insisti&#243; y los &#225;ngeles aceptaron y fueron a su casa. Entonces Lot les prepar&#243; comida, les horne&#243; pan sin levadura y los &#225;ngeles comieron.   \n","readableText":"Pero Lot les insistió y los ángeles aceptaron y fueron a su casa. Entonces Lo\nles preparó comida, les horneó pan sin levadura y los ángeles comieron.\n\n"},{"verse":"4","text":"Antes de que los &#225;ngeles se acostaran a dormir, todos los hombres de Sodoma, viejos y j&#243;venes, rodearon la casa. \n","readableText":"Antes de que los ángeles se acostaran a dormir, todos los hombres de Sodoma,\nviejos y jóvenes, rodearon la casa.\n\n"},{"verse":"5","text":"Llamaron a Lot y le dijeron: &#8212;&#191;D&#243;nde est&#225;n los hombres que llegaron aqu&#237; esta noche? Hazlos salir para que podamos tener relaciones sexuales con ellos.   \n","readableText":"Llamaron a Lot y le dijeron: —¿Dónde están los hombres que llegaron aquí esta\nnoche? Hazlos salir para que podamos tener relaciones sexuales con ellos.\n\n"},{"verse":"6","text":"Entonces Lot sali&#243; y cerrando la puerta tras &#233;l \n","readableText":"Entonces Lot salió y cerrando la puerta tras él\n\n"},{"verse":"7","text":"les dijo: &#8212;Amigos m&#237;os, por favor no vayan a hacer algo tan perverso. \n","readableText":"les dijo: —Amigos míos, por favor no vayan a hacer algo tan perverso.\n\n"},{"verse":"8","text":"Yo soy padre de dos hijas y ellas todav&#237;a no han tenido relaciones sexuales con ning&#250;n hombre. Se las traer&#233; para que hagan con ellas lo que ustedes deseen, pero no toquen a estos se&#241;ores porque est&#225;n en mi casa y por eso yo debo protegerlos.   \n","readableText":"Yo soy padre de dos hijas y ellas todavía no han tenido relaciones sexuales con\nningún hombre. Se las traeré para que hagan con ellas lo que ustedes deseen,\npero no toquen a estos señores porque están en mi casa y por eso yo debo\nprotegerlos.\n\n"},{"verse":"9","text":"Pero ellos dijeron: &#8212;&#161;T&#250;, ven ac&#225;! &#191;Acaso este que lleg&#243; aqu&#237; como un extra&#241;o nos va a juzgar? &#161;Ahora te trataremos a ti peor que a ellos! Luego rodearon a Lot y se acercaron para tumbar la puerta.   \n","readableText":"Pero ellos dijeron: —¡Tú, ven acá! ¿Acaso este que llegó aquí como un extraño\nnos va a juzgar? ¡Ahora te trataremos a ti peor que a ellos! Luego rodearon a\nLot y se acercaron para tumbar la puerta.\n\n"},{"verse":"10","text":"Los hombres que estaban adentro abrieron la puerta, agarraron a Lot, lo metieron en la casa y cerraron la puerta. \n","readableText":"Los hombres que estaban adentro abrieron la puerta, agarraron a Lot, lo\nmetieron en la casa y cerraron la puerta.\n\n"},{"verse":"11","text":"Luego los &#225;ngeles hicieron que todos los hombres que estaban afuera, viejos y j&#243;venes, quedaran ciegos, para que as&#237; no pudieran encontrar la puerta.   \n","readableText":"Luego los ángeles hicieron que todos los hombres que estaban afuera, viejos y\njóvenes, quedaran ciegos, para que así no pudieran encontrar la puerta.\n\n"},{"verse":"12","text":"Los dos hombres le dijeron a Lot: &#8212;&#191;Hay alguien m&#225;s aparte de tu familia aqu&#237;? Ll&#233;vate de este lugar a tus hijos, tus hijas, los esposos de tus hijas y a todos tus parientes que se encuentren aqu&#237; en la ciudad, \n","readableText":"Los dos hombres le dijeron a Lot: —¿Hay alguien más aparte de tu familia aquí?\nLlévate de este lugar a tus hijos, tus hijas, los esposos de tus hijas y a\ntodos tus parientes que se encuentren aquí en la ciudad,\n\n"},{"verse":"13","text":"porque vamos a destruirla. El SE&#209;OR ha escuchado lo perversa que es esta ciudad y entonces el SE&#209;OR nos envi&#243; para destruirla.   \n","readableText":"porque vamos a destruirla. El SEÑOR ha escuchado lo perversa que es esta ciudad\ny entonces el SEÑOR nos envió para destruirla.\n\n"},{"verse":"14","text":"Entonces Lot sali&#243; y les dijo a los esposos de sus hijas: &#8212;Lev&#225;ntense y abandonen este lugar, porque el SE&#209;OR va a destruir la ciudad pronto. Pero sus yernos pensaron que estaba bromeando. \n","readableText":"Entonces Lot salió y les dijo a los esposos de sus hijas: —Levántense y\nabandonen este lugar, porque el SEÑOR va a destruir la ciudad pronto. Pero sus\nyernos pensaron que estaba bromeando.\n\n"},{"verse":"15","text":"Al amanecer, los &#225;ngeles apuraron a Lot dici&#233;ndole: &#8212;Lev&#225;ntate y toma a tu esposa y a tus dos hijas que est&#225;n aqu&#237;, porque si no lo haces ser&#225;s destruido cuando esta ciudad sea castigada.   \n","readableText":"Al amanecer, los ángeles apuraron a Lot diciéndole: —Levántate y toma a tu\nesposa y a tus dos hijas que están aquí, porque si no lo haces serás destruido\ncuando esta ciudad sea castigada.\n\n"},{"verse":"16","text":"Pero Lot se demor&#243; en irse. As&#237; que los hombres lo tomaron de la mano con su esposa y sus hijas, porque el SE&#209;OR estaba siendo misericordioso con &#233;l, lo sacaron y lo dejaron fuera de la ciudad. \n","readableText":"Pero Lot se demoró en irse. Así que los hombres lo tomaron de la mano con su\nesposa y sus hijas, porque el SEÑOR estaba siendo misericordioso con él, lo\nsacaron y lo dejaron fuera de la ciudad.\n\n"},{"verse":"17","text":"Cuando los hab&#237;an sacado de la ciudad, uno de los &#225;ngeles dijo: &#8212;&#161;Escapa para salvar tu vida! No mires atr&#225;s y no te detengas en ning&#250;n valle. Corre hacia las monta&#241;as porque si no lo haces, ser&#225;s destruido.   \n","readableText":"Cuando los habían sacado de la ciudad, uno de los ángeles dijo: —¡Escapa para\nsalvar tu vida! No mires atrás y no te detengas en ningún valle. Corre hacia\nlas montañas porque si no lo haces, serás destruido.\n\n"},{"verse":"18","text":"Entonces Lot les dijo: &#8212;No, se&#241;ores, \n","readableText":"Entonces Lot les dijo: —No, señores,\n\n"},{"verse":"19","text":"ustedes han sido muy buenos conmigo, su siervo, y al salvar mi vida me han demostrado gran bondad, pero no puedo correr hacia las monta&#241;as porque temo que la destrucci&#243;n me alcance y muera. \n","readableText":"ustedes han sido muy buenos conmigo, su siervo, y al salvar mi vida me han\ndemostrado gran bondad, pero no puedo correr hacia las montañas porque temo que\nla destrucción me alcance y muera.\n\n"},{"verse":"20","text":"Miren, aquella ciudad queda lo suficientemente cerca como para correr hacia all&#225;. Es una ciudad peque&#241;ita, d&#233;jenme escapar hacia all&#225;. &#191;Acaso no es una ciudad peque&#241;a? As&#237; habr&#225;n salvado mi vida.   \n","readableText":"Miren, aquella ciudad queda lo suficientemente cerca como para correr hacia\nallá. Es una ciudad pequeñita, déjenme escapar hacia allá. ¿Acaso no es una\nciudad pequeña? Así habrán salvado mi vida.\n\n"},{"verse":"21","text":"Entonces el &#225;ngel le dijo: &#8212;S&#237;, tambi&#233;n te har&#233; ese favor: No destruir&#233; la ciudad que me has mencionado. \n","readableText":"Entonces el ángel le dijo: —Sí, también te haré ese favor: No destruiré la\nciudad que me has mencionado.\n\n"},{"verse":"22","text":"&#161;Ap&#250;rate! &#161;Huye all&#225;! Porque no podr&#233; hacer nada hasta que t&#250; llegues. Por esa raz&#243;n, esa ciudad fue llamada Zoar .   \n","readableText":"¡Apúrate! ¡Huye allá! Porque no podré hacer nada hasta que tú llegues. Por esa\nrazón, esa ciudad fue llamada Zoar .\n\n"},{"verse":"23","text":"Lot lleg&#243; a Zoar al amanecer. \n","readableText":"Lot llegó a Zoar al amanecer.\n\n"},{"verse":"24","text":"Luego el SE&#209;OR hizo que desde el cielo lloviera fuego y azufre sobre Sodoma y Gomorra. \n","readableText":"Luego el SEÑOR hizo que desde el cielo lloviera fuego y azufre sobre Sodoma y\nGomorra.\n\n"},{"verse":"25","text":"As&#237; destruy&#243; esas ciudades, el valle, todos sus habitantes y todo lo que crec&#237;a en el suelo.   \n","readableText":"Así destruyó esas ciudades, el valle, todos sus habitantes y todo lo que crecía\nen el suelo.\n\n"},{"verse":"26","text":"La esposa de Lot mir&#243; hacia atr&#225;s y se convirti&#243; en un bloque de sal.   \n","readableText":"La esposa de Lot miró hacia atrás y se convirtió en un bloque de sal.\n\n"},{"verse":"27","text":"Abraham se levant&#243; temprano por la ma&#241;ana y fue al lugar donde se hab&#237;a encontrado con el SE&#209;OR. \n","readableText":"Abraham se levantó temprano por la mañana y fue al lugar donde se había\nencontrado con el SEÑOR.\n\n"},{"verse":"28","text":"Mir&#243; hacia Sodoma, Gomorra y todo el valle, y vio que sal&#237;a humo de la tierra, como el humo que sale de un horno.   \n","readableText":"Miró hacia Sodoma, Gomorra y todo el valle, y vio que salía humo de la tierra,\ncomo el humo que sale de un horno.\n\n"},{"verse":"29","text":"Cuando Dios destruy&#243; las ciudades del valle, se ocup&#243; de Abraham y libr&#243; a Lot al sacarlo del desastre.   \n","readableText":"Cuando Dios destruyó las ciudades del valle, se ocupó de Abraham y libró a Lo\nal sacarlo del desastre.\n\n"},{"verse":"30","text":"Lot se fue de Zoar y se qued&#243; a vivir en las monta&#241;as en compa&#241;&#237;a de sus dos hijas. Como ten&#237;a temor de quedarse en Zoar, &#233;l y sus dos hijas se quedaron en una cueva. \n","readableText":"Lot se fue de Zoar y se quedó a vivir en las montañas en compañía de sus dos\nhijas. Como tenía temor de quedarse en Zoar, él y sus dos hijas se quedaron en\nuna cueva.\n\n"},{"verse":"31","text":"La hija mayor le dijo a la otra: &#8212;Nuestro pap&#225; est&#225; viejo, y aqu&#237; no hay un hombre que se case con nosotras como ser&#237;a lo normal. \n","readableText":"La hija mayor le dijo a la otra: —Nuestro papá está viejo, y aquí no hay un\nhombre que se case con nosotras como sería lo normal.\n\n"},{"verse":"32","text":"Ven, emborrachemos con vino a pap&#225;, luego ir&#225;s t&#250; a acostarte en su cama y tendremos relaciones sexuales con &#233;l. De esta manera mantendremos viva nuestra familia a trav&#233;s de nuestro padre.   \n","readableText":"Ven, emborrachemos con vino a papá, luego irás tú a acostarte en su cama y\ntendremos relaciones sexuales con él. De esta manera mantendremos viva nuestra\nfamilia a través de nuestro padre.\n\n"},{"verse":"33","text":"Esa noche ellas le dieron vino a su pap&#225; y lo emborracharon. Entonces la hija mayor fue y tuvo relaciones sexuales con su pap&#225;, aunque &#233;l no se dio cuenta cuando ella se acost&#243; con &#233;l ni cuando ella se levant&#243;.   \n","readableText":"Esa noche ellas le dieron vino a su papá y lo emborracharon. Entonces la hija\nmayor fue y tuvo relaciones sexuales con su papá, aunque él no se dio cuenta\ncuando ella se acostó con él ni cuando ella se levantó.\n\n"},{"verse":"34","text":"Al d&#237;a siguiente, la hija mayor le dijo a la otra: &#8212;Anoche me acost&#233; con mi pap&#225; y tuve relaciones sexuales con &#233;l. Emborrach&#233;moslo con vino esta noche tambi&#233;n, luego t&#250; ir&#225;s a acostarte y a tener relaciones sexuales con &#233;l. De esta manera mantendremos viva nuestra familia a trav&#233;s de nuestro pap&#225;.   \n","readableText":"Al día siguiente, la hija mayor le dijo a la otra: —Anoche me acosté con mi\npapá y tuve relaciones sexuales con él. Emborrachémoslo con vino esta noche\ntambién, luego tú irás a acostarte y a tener relaciones sexuales con él. De\nesta manera mantendremos viva nuestra familia a través de nuestro papá.\n\n"},{"verse":"35","text":"Esa noche ellas le dieron vino a su pap&#225; y lo emborracharon. Entonces la hija menor fue y tuvo relaciones sexuales con su pap&#225;, aunque &#233;l no se dio cuenta cuando ella se acost&#243; con &#233;l ni cuando ella se levant&#243; de su cama.   \n","readableText":"Esa noche ellas le dieron vino a su papá y lo emborracharon. Entonces la hija\nmenor fue y tuvo relaciones sexuales con su papá, aunque él no se dio cuenta\ncuando ella se acostó con él ni cuando ella se levantó de su cama.\n\n"},{"verse":"36","text":"Las dos hijas de Lot quedaron embarazadas de su pap&#225;. \n","readableText":"Las dos hijas de Lot quedaron embarazadas de su papá.\n\n"},{"verse":"37","text":"La hija mayor dio a luz a un ni&#241;o. Lo llam&#243; Moab . &#201;l es el padre de todos los moabitas actuales. \n","readableText":"La hija mayor dio a luz a un niño. Lo llamó Moab . Él es el padre de todos los\nmoabitas actuales.\n\n"},{"verse":"38","text":"La hija menor tambi&#233;n dio a luz a un ni&#241;o. Lo llam&#243; Ben Am&#237; . &#201;l es el padre de todos los amonitas actuales.\n","readableText":"La hija menor también dio a luz a un niño. Lo llamó Ben Amí . Él es el padre de\ntodos los amonitas actuales.\n\n"}]}
