{"book":"GEN","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"In the beginning God created the heaven and the earth. \n","readableText":"In the beginning God created the heaven and the earth.\n\n"},{"verse":"2","text":"And the earth was without form, and void; and darkness  was  upon the face of the deep. And the Spirit of God moved upon the face of the waters. \n","readableText":"And the earth was without form, and void; and darkness was upon the face of the\ndeep. And the Spirit of God moved upon the face of the waters.\n\n"},{"verse":"3","text":"And God said, Let there be light: and there was light. \n","readableText":"And God said, Let there be light: and there was light.\n\n"},{"verse":"4","text":"And God saw the light, that  it was  good: and God divided the light from the darkness. \n","readableText":"And God saw the light, that it was good: and God divided the light from the\ndarkness.\n\n"},{"verse":"5","text":"And God called the light Day, and the darkness he called Night. And the evening and the morning were the first day.   \n","readableText":"And God called the light Day, and the darkness he called Night. And the evening\nand the morning were the first day.\n\n"},{"verse":"6","text":"And God said, Let there be a firmament in the midst of the waters, and let it divide the waters from the waters. \n","readableText":"And God said, Let there be a firmament in the midst of the waters, and let i\ndivide the waters from the waters.\n\n"},{"verse":"7","text":"And God made the firmament, and divided the waters which  were  under the firmament from the waters which  were  above the firmament: and it was so. \n","readableText":"And God made the firmament, and divided the waters which were under the\nfirmament from the waters which were above the firmament: and it was so.\n\n"},{"verse":"8","text":"And God called the firmament Heaven. And the evening and the morning were the second day.   \n","readableText":"And God called the firmament Heaven. And the evening and the morning were the\nsecond day.\n\n"},{"verse":"9","text":"And God said, Let the waters under the heaven be gathered together unto one place, and let the dry  land  appear: and it was so. \n","readableText":"And God said, Let the waters under the heaven be gathered together unto one\nplace, and let the dry land appear: and it was so.\n\n"},{"verse":"10","text":"And God called the dry  land  Earth; and the gathering together of the waters called he Seas: and God saw that  it was  good. \n","readableText":"And God called the dry land Earth; and the gathering together of the waters\ncalled he Seas: and God saw that it was good.\n\n"},{"verse":"11","text":"And God said, Let the earth bring forth grass, the herb yielding seed,  and  the fruit tree yielding fruit after his kind, whose seed  is  in itself, upon the earth: and it was so. \n","readableText":"And God said, Let the earth bring forth grass, the herb yielding seed, and the\nfruit tree yielding fruit after his kind, whose seed is in itself, upon the\nearth: and it was so.\n\n"},{"verse":"12","text":"And the earth brought forth grass,  and  herb yielding seed after his kind, and the tree yielding fruit, whose seed  was  in itself, after his kind: and God saw that  it was  good. \n","readableText":"And the earth brought forth grass, and herb yielding seed after his kind, and\nthe tree yielding fruit, whose seed was in itself, after his kind: and God saw\nthat it was good.\n\n"},{"verse":"13","text":"And the evening and the morning were the third day.   \n","readableText":"And the evening and the morning were the third day.\n\n"},{"verse":"14","text":"And God said, Let there be lights in the firmament of the heaven to divide the day from the night; and let them be for signs, and for seasons, and for days, and years: \n","readableText":"And God said, Let there be lights in the firmament of the heaven to divide the\nday from the night; and let them be for signs, and for seasons, and for days,\nand years:\n\n"},{"verse":"15","text":"and let them be for lights in the firmament of the heaven to give light upon the earth: and it was so. \n","readableText":"and let them be for lights in the firmament of the heaven to give light upon\nthe earth: and it was so.\n\n"},{"verse":"16","text":"And God made two great lights; the greater light to rule the day, and the lesser light to rule the night:  he made  the stars also. \n","readableText":"And God made two great lights; the greater light to rule the day, and the\nlesser light to rule the night: he made the stars also.\n\n"},{"verse":"17","text":"And God set them in the firmament of the heaven to give light upon the earth, \n","readableText":"And God set them in the firmament of the heaven to give light upon the earth,\n\n\n"},{"verse":"18","text":"and to rule over the day and over the night, and to divide the light from the darkness: and God saw that  it was  good. \n","readableText":"and to rule over the day and over the night, and to divide the light from the\ndarkness: and God saw that it was good.\n\n"},{"verse":"19","text":"And the evening and the morning were the fourth day.   \n","readableText":"And the evening and the morning were the fourth day.\n\n"},{"verse":"20","text":"And God said, Let the waters bring forth abundantly the moving creature that hath life, and fowl  that  may fly above the earth in the open firmament of heaven. \n","readableText":"And God said, Let the waters bring forth abundantly the moving creature tha\nhath life, and fowl that may fly above the earth in the open firmament of\nheaven.\n\n"},{"verse":"21","text":"And God created great whales, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind: and God saw that  it was  good. \n","readableText":"And God created great whales, and every living creature that moveth, which the\nwaters brought forth abundantly, after their kind, and every winged fowl after\nhis kind: and God saw that it was good.\n\n"},{"verse":"22","text":"And God blessed them, saying, Be fruitful, and multiply, and fill the waters in the seas, and let fowl multiply in the earth. \n","readableText":"And God blessed them, saying, Be fruitful, and multiply, and fill the waters in\nthe seas, and let fowl multiply in the earth.\n\n"},{"verse":"23","text":"And the evening and the morning were the fifth day.   \n","readableText":"And the evening and the morning were the fifth day.\n\n"},{"verse":"24","text":"And God said, Let the earth bring forth the living creature after his kind, cattle, and creeping thing, and beast of the earth after his kind: and it was so. \n","readableText":"And God said, Let the earth bring forth the living creature after his kind,\ncattle, and creeping thing, and beast of the earth after his kind: and it was\nso.\n\n"},{"verse":"25","text":"And God made the beast of the earth after his kind, and cattle after their kind, and every thing that creepeth upon the earth after his kind: and God saw that  it was  good. \n","readableText":"And God made the beast of the earth after his kind, and cattle after their\nkind, and every thing that creepeth upon the earth after his kind: and God saw\nthat it was good.\n\n"},{"verse":"26","text":"And God said, Let us make man in our image, after our likeness: and let them have dominion over the fish of the sea, and over the fowl of the air, and over the cattle, and over all the earth, and over every creeping thing that creepeth upon the earth. \n","readableText":"And God said, Let us make man in our image, after our likeness: and let them\nhave dominion over the fish of the sea, and over the fowl of the air, and over\nthe cattle, and over all the earth, and over every creeping thing that creepeth\nupon the earth.\n\n"},{"verse":"27","text":"So God created man in his  own  image, in the image of God created he him; male and female created he them. \n","readableText":"So God created man in his own image, in the image of God created he him; male\nand female created he them.\n\n"},{"verse":"28","text":"And God blessed them, and God said unto them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the fish of the sea, and over the fowl of the air, and over every living thing that moveth upon the earth. \n","readableText":"And God blessed them, and God said unto them, Be fruitful, and multiply, and\nreplenish the earth, and subdue it: and have dominion over the fish of the sea,\nand over the fowl of the air, and over every living thing that moveth upon the\nearth.\n\n"},{"verse":"29","text":"And God said, Behold, I have given you every herb bearing seed, which  is  upon the face of all the earth, and every tree, in the which  is  the fruit of a tree yielding seed; to you it shall be for meat. \n","readableText":"And God said, Behold, I have given you every herb bearing seed, which is upon\nthe face of all the earth, and every tree, in the which is the fruit of a tree\nyielding seed; to you it shall be for meat.\n\n"},{"verse":"30","text":"And to every beast of the earth, and to every fowl of the air, and to every thing that creepeth upon the earth, wherein  there is  life,  I have given  every green herb for meat: and it was so. \n","readableText":"And to every beast of the earth, and to every fowl of the air, and to every\nthing that creepeth upon the earth, wherein there is life, I have given every\ngreen herb for meat: and it was so.\n\n"},{"verse":"31","text":"And God saw every thing that he had made, and, behold,  it was  very good. And the evening and the morning were the sixth day.\n","readableText":"And God saw every thing that he had made, and, behold, it was very good. And\nthe evening and the morning were the sixth day.\n\n"}]}
