{"book":"GEN","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Despu&#233;s de todo esto Dios puso a prueba a Abraham. Le dijo: &#8212;&#161;Abraham! Y &#233;l le dijo: &#8212;Aqu&#237; estoy.   \n","readableText":"Después de todo esto Dios puso a prueba a Abraham. Le dijo: —¡Abraham! Y él le\ndijo: —Aquí estoy.\n\n"},{"verse":"2","text":"Luego Dios dijo: &#8212;Toma a Isaac, tu amado hijo &#250;nico, ve a la tierra de Moria y ofr&#233;celo como un sacrificio que debe quemarse completamente, en la monta&#241;a que yo te indicar&#233;.   \n","readableText":"Luego Dios dijo: —Toma a Isaac, tu amado hijo único, ve a la tierra de Moria y\nofrécelo como un sacrificio que debe quemarse completamente, en la montaña que\nyo te indicaré.\n\n"},{"verse":"3","text":"A la ma&#241;ana siguiente Abraham se levant&#243; temprano, ensill&#243; su burro, y se fue con dos siervos y su hijo Isaac. Cort&#243; le&#241;a para usarla en el sacrificio y se fueron luego hacia el lugar que Dios le indic&#243;. \n","readableText":"A la mañana siguiente Abraham se levantó temprano, ensilló su burro, y se fue\ncon dos siervos y su hijo Isaac. Cortó leña para usarla en el sacrificio y se\nfueron luego hacia el lugar que Dios le indicó.\n\n"},{"verse":"4","text":"Al tercer d&#237;a Abraham alcanz&#243; a ver en la distancia el lugar hacia donde iban. \n","readableText":"Al tercer día Abraham alcanzó a ver en la distancia el lugar hacia donde iban.\n\n\n"},{"verse":"5","text":"Entonces Abraham dijo a sus siervos: &#8212;Qu&#233;dense aqu&#237; con el burro. El muchacho y yo iremos all&#225;, adoraremos a Dios y volveremos por ustedes.   \n","readableText":"Entonces Abraham dijo a sus siervos: —Quédense aquí con el burro. El muchacho y\nyo iremos allá, adoraremos a Dios y volveremos por ustedes.\n\n"},{"verse":"6","text":"Abraham tom&#243; la le&#241;a que ten&#237;a para el sacrificio y la puso sobre los hombros de su hijo Isaac. Luego en una mano tom&#243; el fuego y en la otra el cuchillo, y se fueron caminando juntos. \n","readableText":"Abraham tomó la leña que tenía para el sacrificio y la puso sobre los hombros\nde su hijo Isaac. Luego en una mano tomó el fuego y en la otra el cuchillo, y\nse fueron caminando juntos.\n\n"},{"verse":"7","text":"Entonces Isaac le dijo a su pap&#225; Abraham: &#8212;&#161;Pap&#225;! Abraham respondi&#243;: &#8212;Aqu&#237; estoy, hijo m&#237;o. Isaac le pregunt&#243;: &#8212;Aqu&#237; tenemos la le&#241;a y el fuego pero, &#191;d&#243;nde est&#225; el cordero que vamos a sacrificar?   \n","readableText":"Entonces Isaac le dijo a su papá Abraham: —¡Papá! Abraham respondió: —Aquí\nestoy, hijo mío. Isaac le preguntó: —Aquí tenemos la leña y el fuego pero,\n¿dónde está el cordero que vamos a sacrificar?\n\n"},{"verse":"8","text":"Abraham respondi&#243;: &#8212;Dios proveer&#225; el cordero para el sacrificio, hijo m&#237;o. Entonces ambos siguieron caminando. \n","readableText":"Abraham respondió: —Dios proveerá el cordero para el sacrificio, hijo mío.\nEntonces ambos siguieron caminando.\n\n"},{"verse":"9","text":"Cuando llegaron al lugar que Dios le indic&#243;, construyeron un altar y acomodaron la le&#241;a. Luego Abraham at&#243; a su hijo y lo coloc&#243; en el altar sobre la le&#241;a. \n","readableText":"Cuando llegaron al lugar que Dios le indicó, construyeron un altar y acomodaron\nla leña. Luego Abraham ató a su hijo y lo colocó en el altar sobre la leña.\n\n"},{"verse":"10","text":"Inmediatamente sac&#243; un cuchillo para matar a su hijo. \n","readableText":"Inmediatamente sacó un cuchillo para matar a su hijo.\n\n"},{"verse":"11","text":"Pero el &#225;ngel del SE&#209;OR llam&#243; a Abraham desde el cielo diciendo: &#8212;&#161;Abraham! &#161;Abraham! Y Abraham respondi&#243;: &#8212;Aqu&#237; estoy.   \n","readableText":"Pero el ángel del SEÑOR llamó a Abraham desde el cielo diciendo: —¡Abraham!\n¡Abraham! Y Abraham respondió: —Aquí estoy.\n\n"},{"verse":"12","text":"Luego el &#225;ngel dijo: &#8212;&#161;Detente! No le hagas da&#241;o al muchacho. No le hagas nada, porque ahora s&#233; que t&#250; respetas y obedeces a Dios. No le negaste  a tu &#250;nico hijo.   \n","readableText":"Luego el ángel dijo: —¡Detente! No le hagas daño al muchacho. No le hagas nada,\nporque ahora sé que tú respetas y obedeces a Dios. No le negaste a tu único\nhijo.\n\n"},{"verse":"13","text":"Luego Abraham levant&#243; la mirada y vio un cordero enredado por los cuernos en un arbusto. As&#237; que fue, lo agarr&#243; y lo ofreci&#243; como sacrificio a cambio de su hijo. \n","readableText":"Luego Abraham levantó la mirada y vio un cordero enredado por los cuernos en un\narbusto. Así que fue, lo agarró y lo ofreció como sacrificio a cambio de su\nhijo.\n\n"},{"verse":"14","text":"Abraham llam&#243; a ese sitio: &#171;El SE&#209;OR provee&#187; , y todav&#237;a hoy se dice: &#171;En el monte, el SE&#209;OR provee &#187;.   \n","readableText":"Abraham llamó a ese sitio: «El SEÑOR provee» , y todavía hoy se dice: «En el\nmonte, el SEÑOR provee ».\n\n"},{"verse":"15","text":"Despu&#233;s, desde el cielo, el &#225;ngel del SE&#209;OR llam&#243; a Abraham por segunda vez y \n","readableText":"Después, desde el cielo, el ángel del SEÑOR llamó a Abraham por segunda vez y\n\n\n"},{"verse":"16","text":"le dijo: &#8212;El SE&#209;OR ha dicho: &#8220;Prometo por m&#237; mismo que porque hiciste esto y no me negaste a tu hijo, tu &#250;nico hijo, \n","readableText":"le dijo: —El SEÑOR ha dicho: “Prometo por mí mismo que porque hiciste esto y no\nme negaste a tu hijo, tu único hijo,\n\n"},{"verse":"17","text":"te dar&#233; mi bendici&#243;n y multiplicar&#233; tu descendencia. Tendr&#225;s tantos descendientes como estrellas hay en el cielo y arena a la orilla del mar. Ellos se apoderar&#225;n de las ciudades de sus enemigos. \n","readableText":"te daré mi bendición y multiplicaré tu descendencia. Tendrás tantos\ndescendientes como estrellas hay en el cielo y arena a la orilla del mar. Ellos\nse apoderarán de las ciudades de sus enemigos.\n\n"},{"verse":"18","text":"Tambi&#233;n prometo que todas las naciones del mundo ser&#225;n bendecidas por tu descendencia, gracias a que t&#250; me obedeciste&#8221;.   \n","readableText":"También prometo que todas las naciones del mundo serán bendecidas por tu\ndescendencia, gracias a que tú me obedeciste”.\n\n"},{"verse":"19","text":"Abraham regres&#243; a donde estaban sus siervos y juntos se fueron hacia Berseba, y Abraham se qued&#243; a vivir all&#237;.   \n","readableText":"Abraham regresó a donde estaban sus siervos y juntos se fueron hacia Berseba, y\nAbraham se quedó a vivir allí.\n\n"},{"verse":"20","text":"Despu&#233;s de todo esto, alguien le dijo a Abraham: &#171;Milca tambi&#233;n ha tenido hijos de tu hermano Najor: \n","readableText":"Después de todo esto, alguien le dijo a Abraham: «Milca también ha tenido hijos\nde tu hermano Najor:\n\n"},{"verse":"21","text":"Uz es el mayor, Buz es su hermano, y les siguen: Quemuel, el pap&#225; de Aram, \n","readableText":"Uz es el mayor, Buz es su hermano, y les siguen: Quemuel, el papá de Aram,\n\n"},{"verse":"22","text":"Qu&#233;sed, Jaz&#243;, Pild&#225;s, Yidlaf y Betuel. \n","readableText":"Quésed, Jazó, Pildás, Yidlaf y Betuel.\n\n"},{"verse":"23","text":"Betuel fue el pap&#225; de Rebeca. Milca tuvo esos ocho hijos de Najor, el hermano de Abraham. \n","readableText":"Betuel fue el papá de Rebeca. Milca tuvo esos ocho hijos de Najor, el hermano\nde Abraham.\n\n"},{"verse":"24","text":"Najor tambi&#233;n tuvo hijos con su concubina Reum&#225;. Ellos fueron T&#233;baj, Gaj&#225;n, Taj&#225;s y Mac&#225;&#187;.\n","readableText":"Najor también tuvo hijos con su concubina Reumá. Ellos fueron Tébaj, Gaján,\nTajás y Macá».\n\n"}]}
