{"book":"GEN","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"El SE&#209;OR le dijo a Abram: &#171;Deja tu pa&#237;s, tu gente y la familia de tu pap&#225;, y ve a una tierra que yo te mostrar&#233;.   \n","readableText":"El SEÑOR le dijo a Abram: «Deja tu país, tu gente y la familia de tu papá, y ve\na una tierra que yo te mostraré.\n\n"},{"verse":"2","text":"&#187;Te convertir&#233; en una gran naci&#243;n y te bendecir&#233;. Te har&#233; famoso y har&#233; que seas una bendici&#243;n para otros.   \n","readableText":"»Te convertiré en una gran nación y te bendeciré. Te haré famoso y haré que\nseas una bendición para otros.\n\n"},{"verse":"3","text":"Yo dar&#233; mi bendici&#243;n a quienes te bendigan, maldecir&#233; a quienes te maldigan y todas las familias de la tierra ser&#225;n benditas en ti &#187;.   \n","readableText":"Yo daré mi bendición a quienes te bendigan, maldeciré a quienes te maldigan y\ntodas las familias de la tierra serán benditas en ti ».\n\n"},{"verse":"4","text":"Entonces Abram se fue tal como el SE&#209;OR le dijo y Lot se fue con &#233;l. Abram ten&#237;a 75 a&#241;os cuando se fue de Jar&#225;n. \n","readableText":"Entonces Abram se fue tal como el SEÑOR le dijo y Lot se fue con él. Abram\ntenía 75 años cuando se fue de Jarán.\n\n"},{"verse":"5","text":"Abram se llev&#243; a su esposa Saray, a su sobrino Lot, y todas sus posesiones y esclavos, lo que hab&#237;a conseguido en Jar&#225;n. Se fueron y llegaron a la tierra de Cana&#225;n. \n","readableText":"Abram se llevó a su esposa Saray, a su sobrino Lot, y todas sus posesiones y\nesclavos, lo que había conseguido en Jarán. Se fueron y llegaron a la tierra de\nCanaán.\n\n"},{"verse":"6","text":"Abram viaj&#243; por esa tierra hacia el santuario de Siqu&#233;n y fue hasta el gran &#225;rbol de Mor&#233;. En aquel tiempo los cananeos estaban en esa tierra. \n","readableText":"Abram viajó por esa tierra hacia el santuario de Siquén y fue hasta el gran\nárbol de Moré. En aquel tiempo los cananeos estaban en esa tierra.\n\n"},{"verse":"7","text":"El SE&#209;OR se le apareci&#243; a Abram y le dijo: &#171;Les dar&#233; esta tierra a tus descendientes&#187;. Abram le construy&#243; ah&#237; un altar al SE&#209;OR, que se le hab&#237;a aparecido. \n","readableText":"El SEÑOR se le apareció a Abram y le dijo: «Les daré esta tierra a tus\ndescendientes». Abram le construyó ahí un altar al SEÑOR, que se le había\naparecido.\n\n"},{"verse":"8","text":"Luego se traslad&#243; de un lugar a otro hasta que lleg&#243; a la regi&#243;n monta&#241;osa al oriente de Betel. Ah&#237; arm&#243; su carpa, construy&#243; un altar al SE&#209;OR y le pidi&#243; ayuda al SE&#209;OR. Betel estaba al occidente y Hai estaba al oriente. \n","readableText":"Luego se trasladó de un lugar a otro hasta que llegó a la región montañosa al\noriente de Betel. Ahí armó su carpa, construyó un altar al SEÑOR y le pidió\nayuda al SEÑOR. Betel estaba al occidente y Hai estaba al oriente.\n\n"},{"verse":"9","text":"Despu&#233;s de esto Abram viaj&#243; hacia el N&#233;guev, avanzando por etapas.   \n","readableText":"Después de esto Abram viajó hacia el Néguev, avanzando por etapas.\n\n"},{"verse":"10","text":"Hubo un tiempo de sequ&#237;a y escasez de comida en la tierra, as&#237; que Abram se fue a vivir un tiempo a Egipto porque la hambruna era muy fuerte. \n","readableText":"Hubo un tiempo de sequía y escasez de comida en la tierra, así que Abram se fue\na vivir un tiempo a Egipto porque la hambruna era muy fuerte.\n\n"},{"verse":"11","text":"Antes de entrar a Egipto le dijo a su esposa Saray: &#171;Yo s&#233; que t&#250; eres una mujer hermosa. \n","readableText":"Antes de entrar a Egipto le dijo a su esposa Saray: «Yo sé que tú eres una\nmujer hermosa.\n\n"},{"verse":"12","text":"Cuando los egipcios te vean, dir&#225;n: &#8220;Esta mujer es su esposa&#8221;. Luego me matar&#225;n pero a ti te dejar&#225;n vivir. \n","readableText":"Cuando los egipcios te vean, dirán: “Esta mujer es su esposa”. Luego me matarán\npero a ti te dejarán vivir.\n\n"},{"verse":"13","text":"Diles que t&#250; eres mi hermana para que por ti, ellos sean amables conmigo y no me maten&#187;.   \n","readableText":"Diles que tú eres mi hermana para que por ti, ellos sean amables conmigo y no\nme maten».\n\n"},{"verse":"14","text":"As&#237; pues, cuando Abram entr&#243; a Egipto los egipcios vieron que Saray era una mujer muy hermosa. \n","readableText":"Así pues, cuando Abram entró a Egipto los egipcios vieron que Saray era una\nmujer muy hermosa.\n\n"},{"verse":"15","text":"Cuando los funcionarios del fara&#243;n la vieron, le contaron al rey lo hermosa que era. Entonces llevaron a Saray a la casa del fara&#243;n. \n","readableText":"Cuando los funcionarios del faraón la vieron, le contaron al rey lo hermosa que\nera. Entonces llevaron a Saray a la casa del faraón.\n\n"},{"verse":"16","text":"Gracias a Saray, el rey fue muy amable con Abram, quien adquiri&#243; ovejas y cabras, ganado, asnos, esclavos, esclavas, asnas y camellos.   \n","readableText":"Gracias a Saray, el rey fue muy amable con Abram, quien adquirió ovejas y\ncabras, ganado, asnos, esclavos, esclavas, asnas y camellos.\n\n"},{"verse":"17","text":"Luego el SE&#209;OR mand&#243; una epidemia sobre el rey y su gente por haber tomado a Saray, la esposa de Abram. \n","readableText":"Luego el SEÑOR mandó una epidemia sobre el rey y su gente por haber tomado a\nSaray, la esposa de Abram.\n\n"},{"verse":"18","text":"Entonces el fara&#243;n llam&#243; a Abram y le dijo: &#171;&#191;Qu&#233; rayos has hecho? &#191;Por qu&#233; no me dijiste que ella era tu esposa? \n","readableText":"Entonces el faraón llamó a Abram y le dijo: «¿Qué rayos has hecho? ¿Por qué no\nme dijiste que ella era tu esposa?\n\n"},{"verse":"19","text":"&#191;Por qu&#233; me dijiste &#8220;Ella es mi hermana&#8221;, para que yo me casara con ella? Ahora aqu&#237; est&#225; tu esposa, t&#243;mala y vete&#187;. \n","readableText":"¿Por qué me dijiste “Ella es mi hermana”, para que yo me casara con ella? Ahora\naquí está tu esposa, tómala y vete».\n\n"},{"verse":"20","text":"Entonces el rey dio &#243;rdenes con respecto a Abram para que lo dejar&#225;n seguir su camino a &#233;l y a su esposa junto con sus posesiones.\n","readableText":"Entonces el rey dio órdenes con respecto a Abram para que lo dejarán seguir su\ncamino a él y a su esposa junto con sus posesiones.\n\n"}]}
