{"book":"GEN","rev":"PDT","chapter":"39","verses":[{"verse":"1","text":"Los ismaelitas se llevaron a Jos&#233; a Egipto. Un egipcio llamado Potifar, capit&#225;n de la guardia del fara&#243;n, lo compr&#243;. \n","readableText":"Los ismaelitas se llevaron a José a Egipto. Un egipcio llamado Potifar, capitán\nde la guardia del faraón, lo compró.\n\n"},{"verse":"2","text":"El SE&#209;OR estaba con Jos&#233; e hizo que fuera un hombre muy exitoso. Jos&#233; vivi&#243; en la casa de su amo egipcio, \n","readableText":"El SEÑOR estaba con José e hizo que fuera un hombre muy exitoso. José vivió en\nla casa de su amo egipcio,\n\n"},{"verse":"3","text":"quien se dio cuenta de que el SE&#209;OR estaba con Jos&#233; y que el SE&#209;OR hac&#237;a que le fuera muy bien en todo. \n","readableText":"quien se dio cuenta de que el SEÑOR estaba con José y que el SEÑOR hacía que le\nfuera muy bien en todo.\n\n"},{"verse":"4","text":"Jos&#233; complac&#237;a a su amo y este nombr&#243; a Jos&#233; su asistente personal. Lo puso a cargo de la casa y todas sus otras posesiones. \n","readableText":"José complacía a su amo y este nombró a José su asistente personal. Lo puso a\ncargo de la casa y todas sus otras posesiones.\n\n"},{"verse":"5","text":"El SE&#209;OR bendijo la casa de ese egipcio desde el momento en que &#233;l puso a cargo de Jos&#233; todas sus posesiones. El SE&#209;OR bendijo a Potifar en todo lo que ten&#237;a, tanto en la casa como en el campo. \n","readableText":"El SEÑOR bendijo la casa de ese egipcio desde el momento en que él puso a cargo\nde José todas sus posesiones. El SEÑOR bendijo a Potifar en todo lo que tenía,\ntanto en la casa como en el campo.\n\n"},{"verse":"6","text":"Entonces entreg&#243; todo a cargo de Jos&#233; y no prestaba atenci&#243;n a nada que no fuera la comida que &#233;l mismo consum&#237;a. Jos&#233; era un hombre muy apuesto y de buena figura. \n","readableText":"Entonces entregó todo a cargo de José y no prestaba atención a nada que no\nfuera la comida que él mismo consumía. José era un hombre muy apuesto y de\nbuena figura.\n\n"},{"verse":"7","text":"Un tiempo despu&#233;s, la esposa de su amo comenz&#243; a fijarse en Jos&#233; y le dijo: &#8212;Acu&#233;state conmigo.   \n","readableText":"Un tiempo después, la esposa de su amo comenzó a fijarse en José y le dijo:\n—Acuéstate conmigo.\n\n"},{"verse":"8","text":"Pero Jos&#233; se rehus&#243; y le dijo a la esposa de su amo: &#8212;Mire, conmigo mi se&#241;or no tiene nada de qu&#233; preocuparse en la casa. Me dio todas sus posesiones para que yo las cuidara. \n","readableText":"Pero José se rehusó y le dijo a la esposa de su amo: —Mire, conmigo mi señor no\ntiene nada de qué preocuparse en la casa. Me dio todas sus posesiones para que\nyo las cuidara.\n\n"},{"verse":"9","text":"No hay nadie en esta casa que se iguale a m&#237;. Lo &#250;nico que &#233;l me ha negado es a usted, porque es su esposa. &#191;C&#243;mo puedo yo hacerle a &#233;l algo tan malo y cometer un pecado ante Dios?   \n","readableText":"No hay nadie en esta casa que se iguale a mí. Lo único que él me ha negado es a\nusted, porque es su esposa. ¿Cómo puedo yo hacerle a él algo tan malo y cometer\nun pecado ante Dios?\n\n"},{"verse":"10","text":"A pesar de que ella hablaba con &#233;l d&#237;a tras d&#237;a, no lo convenci&#243; de que se acostara con ella. \n","readableText":"A pesar de que ella hablaba con él día tras día, no lo convenció de que se\nacostara con ella.\n\n"},{"verse":"11","text":"Un d&#237;a, cuando Jos&#233; regres&#243; de trabajar a la casa, no hab&#237;a ning&#250;n otro esclavo adentro. \n","readableText":"Un día, cuando José regresó de trabajar a la casa, no había ningún otro esclavo\nadentro.\n\n"},{"verse":"12","text":"Entonces ella lo agarr&#243; de su ropa y le dijo: &#8212;&#161;Acu&#233;state conmigo! Pero &#233;l dej&#243; su ropa en las manos de ella y sali&#243; huyendo.   \n","readableText":"Entonces ella lo agarró de su ropa y le dijo: —¡Acuéstate conmigo! Pero él dejó\nsu ropa en las manos de ella y salió huyendo.\n\n"},{"verse":"13","text":"Cuando ella vio que &#233;l hab&#237;a dejado la ropa en sus manos y salido huyendo, \n","readableText":"Cuando ella vio que él había dejado la ropa en sus manos y salido huyendo,\n\n"},{"verse":"14","text":"llam&#243; a los siervos de su casa y les dijo: &#8212;Miren, mi esposo trajo a este hebreo para que nos insultara. &#201;l vino a donde yo estaba para tratar de tener relaciones sexuales conmigo, pero yo grit&#233; fuerte. \n","readableText":"llamó a los siervos de su casa y les dijo: —Miren, mi esposo trajo a este\nhebreo para que nos insultara. Él vino a donde yo estaba para tratar de tener\nrelaciones sexuales conmigo, pero yo grité fuerte.\n\n"},{"verse":"15","text":"Cuando oy&#243; que yo hab&#237;a gritado, dej&#243; su ropa al lado m&#237;o y sali&#243; corriendo.   \n","readableText":"Cuando oyó que yo había gritado, dejó su ropa al lado mío y salió corriendo.\n\n"},{"verse":"16","text":"Despu&#233;s ella se qued&#243; con la ropa de Jos&#233; hasta que lleg&#243; su esposo. \n","readableText":"Después ella se quedó con la ropa de José hasta que llegó su esposo.\n\n"},{"verse":"17","text":"Luego le cont&#243; la misma historia: &#8212;El siervo hebreo que trajiste vino a aprovecharse de m&#237;. \n","readableText":"Luego le contó la misma historia: —El siervo hebreo que trajiste vino a\naprovecharse de mí.\n\n"},{"verse":"18","text":"Pero cuando grit&#233;, dej&#243; su ropa al lado m&#237;o y huy&#243; hacia afuera.   \n","readableText":"Pero cuando grité, dejó su ropa al lado mío y huyó hacia afuera.\n\n"},{"verse":"19","text":"El amo de Jos&#233; escuch&#243; lo que le dijo su esposa y se enfureci&#243;. \n","readableText":"El amo de José escuchó lo que le dijo su esposa y se enfureció.\n\n"},{"verse":"20","text":"Entonces lo agarr&#243; y lo puso en la prisi&#243;n donde met&#237;an a los prisioneros del rey, y Jos&#233; qued&#243; encarcelado.   \n","readableText":"Entonces lo agarró y lo puso en la prisión donde metían a los prisioneros del\nrey, y José quedó encarcelado.\n\n"},{"verse":"21","text":"Pero el SE&#209;OR estaba con Jos&#233; y lo ayud&#243; haciendo que se ganara la confianza del carcelero. \n","readableText":"Pero el SEÑOR estaba con José y lo ayudó haciendo que se ganara la confianza\ndel carcelero.\n\n"},{"verse":"22","text":"Entonces el carcelero puso a todos los prisioneros bajo el mando de Jos&#233;, quien dirig&#237;a todo lo que ah&#237; se hac&#237;a. \n","readableText":"Entonces el carcelero puso a todos los prisioneros bajo el mando de José, quien\ndirigía todo lo que ahí se hacía.\n\n"},{"verse":"23","text":"El carcelero no supervisaba lo que hac&#237;a Jos&#233; porque el SE&#209;OR estaba con Jos&#233; y por eso el SE&#209;OR hizo que le saliera bien todo lo que hac&#237;a.\n","readableText":"El carcelero no supervisaba lo que hacía José porque el SEÑOR estaba con José y\npor eso el SEÑOR hizo que le saliera bien todo lo que hacía.\n\n"}]}
