{"book":"GEN","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Cuando Abram ten&#237;a 99 a&#241;os, se le apareci&#243; el SE&#209;OR y le dijo: &#8212;Yo soy el Dios Todopoderoso . Vive como a m&#237; me agrada, si&#233;ndome completamente fiel. \n","readableText":"Cuando Abram tenía 99 años, se le apareció el SEÑOR y le dijo: —Yo soy el Dios\nTodopoderoso . Vive como a mí me agrada, siéndome completamente fiel.\n\n"},{"verse":"2","text":"Si haces esto, yo confirmar&#233; el pacto entre t&#250; y yo, y multiplicar&#233; en gran n&#250;mero a tus descendientes.   \n","readableText":"Si haces esto, yo confirmaré el pacto entre tú y yo, y multiplicaré en gran\nnúmero a tus descendientes.\n\n"},{"verse":"3","text":"Luego Abram se postr&#243; rostro en tierra y el Se&#241;or le dijo:   \n","readableText":"Luego Abram se postró rostro en tierra y el Señor le dijo:\n\n"},{"verse":"4","text":"&#8212;Este es mi pacto contigo: Ser&#225;s el padre de muchas naciones. \n","readableText":"—Este es mi pacto contigo: Serás el padre de muchas naciones.\n\n"},{"verse":"5","text":"Tu nombre ya no ser&#225; Abram  sino Abraham  ya que te har&#233; padre de muchas naciones. \n","readableText":"Tu nombre ya no será Abram sino Abraham ya que te haré padre de muchas\nnaciones.\n\n"},{"verse":"6","text":"Te har&#233; muy, pero muy f&#233;rtil, y yo har&#233; que salgan de ti reyes y naciones enteras. \n","readableText":"Te haré muy, pero muy fértil, y yo haré que salgan de ti reyes y naciones\nenteras.\n\n"},{"verse":"7","text":"Establecer&#233; mi pacto entre t&#250;, tus descendientes a trav&#233;s de las generaciones y yo. Este ser&#225; un pacto para toda la eternidad. Prometo ser tu Dios y el de tus descendientes. \n","readableText":"Estableceré mi pacto entre tú, tus descendientes a través de las generaciones y\nyo. Este será un pacto para toda la eternidad. Prometo ser tu Dios y el de tus\ndescendientes.\n\n"},{"verse":"8","text":"Te dar&#233; a ti y a tus descendientes la tierra en la que est&#225;n ahora como extranjeros, toda la tierra de Cana&#225;n. Te dar&#233; a ti y a tus descendientes esta tierra como lugar de habitaci&#243;n, ser&#225; de ustedes para siempre. Y yo ser&#233; su Dios.   \n","readableText":"Te daré a ti y a tus descendientes la tierra en la que están ahora como\nextranjeros, toda la tierra de Canaán. Te daré a ti y a tus descendientes esta\ntierra como lugar de habitación, será de ustedes para siempre. Y yo seré su\nDios.\n\n"},{"verse":"9","text":"Luego Dios le dijo a Abraham: &#8212;T&#250; y tus descendientes cumplir&#225;n este pacto, de generaci&#243;n en generaci&#243;n. \n","readableText":"Luego Dios le dijo a Abraham: —Tú y tus descendientes cumplirán este pacto, de\ngeneración en generación.\n\n"},{"verse":"10","text":"Es mi pacto que t&#250; cumplir&#225;s. En esto consiste mi pacto entre t&#250; y yo, y tus descendientes a trav&#233;s de las generaciones: Todo hombre entre ustedes debe ser circuncidado. \n","readableText":"Es mi pacto que tú cumplirás. En esto consiste mi pacto entre tú y yo, y tus\ndescendientes a través de las generaciones: Todo hombre entre ustedes debe ser\ncircuncidado.\n\n"},{"verse":"11","text":"Circuncidar&#225; la carne de su prepucio. Esa ser&#225; la se&#241;al de que ustedes aceptan el pacto entre ustedes y yo. \n","readableText":"Circuncidará la carne de su prepucio. Esa será la señal de que ustedes aceptan\nel pacto entre ustedes y yo.\n\n"},{"verse":"12","text":"A trav&#233;s de todas las generaciones, todo var&#243;n entre ustedes deber&#225; ser circuncidado cuando cumpla ocho d&#237;as de nacido. Aquellos que nazcan en tu hogar tambi&#233;n deben ser circuncidados. Y todo esclavo comprado de un extranjero con tu dinero debe ser circuncidado aunque no sea uno de tus descendientes. \n","readableText":"A través de todas las generaciones, todo varón entre ustedes deberá ser\ncircuncidado cuando cumpla ocho días de nacido. Aquellos que nazcan en tu hogar\ntambién deben ser circuncidados. Y todo esclavo comprado de un extranjero con\ntu dinero debe ser circuncidado aunque no sea uno de tus descendientes.\n\n"},{"verse":"13","text":"Tanto el esclavo nacido en tu tierra como el comprado a un extranjero, deben ser circuncidados. De esta forma tu cuerpo estar&#225; marcado con la se&#241;al de mi pacto eterno. \n","readableText":"Tanto el esclavo nacido en tu tierra como el comprado a un extranjero, deben\nser circuncidados. De esta forma tu cuerpo estará marcado con la señal de mi\npacto eterno.\n\n"},{"verse":"14","text":"Un hombre sin circuncisi&#243;n debe ser eliminado de tu pueblo por romper mi pacto.   \n","readableText":"Un hombre sin circuncisión debe ser eliminado de tu pueblo por romper mi pacto.\n\n\n"},{"verse":"15","text":"Dios le dijo a Abraham: &#8212;Tu esposa Saray  ya no se llamar&#225; as&#237;, su nombre ser&#225; Sara . \n","readableText":"Dios le dijo a Abraham: —Tu esposa Saray ya no se llamará así, su nombre será\nSara .\n\n"},{"verse":"16","text":"Le dar&#233; mi bendici&#243;n. A ti te dar&#233; un hijo por medio de ella y ella se convertir&#225; en la madre de muchas naciones. De ella nacer&#225;n reyes para las naciones.   \n","readableText":"Le daré mi bendición. A ti te daré un hijo por medio de ella y ella se\nconvertirá en la madre de muchas naciones. De ella nacerán reyes para las\nnaciones.\n\n"},{"verse":"17","text":"Luego Abraham se postr&#243; rostro en tierra por respeto a Dios, pero se ri&#243; para sus adentros y pens&#243;: &#171;&#191;Podr&#225; acaso un hombre de 100 a&#241;os tener un hijo? o &#191;Sara, que tiene 90 a&#241;os de edad, podr&#225; dar a luz a un ni&#241;o?&#187;   \n","readableText":"Luego Abraham se postró rostro en tierra por respeto a Dios, pero se rió para\nsus adentros y pensó: «¿Podrá acaso un hombre de 100 años tener un hijo? o\n¿Sara, que tiene 90 años de edad, podrá dar a luz a un niño?»\n\n"},{"verse":"18","text":"Y Abraham le dijo a Dios: &#8212;Espero que Ismael pueda disfrutar de tu bendici&#243;n.   \n","readableText":"Y Abraham le dijo a Dios: —Espero que Ismael pueda disfrutar de tu bendición.\n\n\n"},{"verse":"19","text":"Dios le dijo: &#8212;No, tu esposa Sara te dar&#225; un hijo al que llamar&#225;s Isaac . Yo mantendr&#233; mi pacto con &#233;l y sus descendientes eternamente. \n","readableText":"Dios le dijo: —No, tu esposa Sara te dará un hijo al que llamarás Isaac . Yo\nmantendré mi pacto con él y sus descendientes eternamente.\n\n"},{"verse":"20","text":"He escuchado lo que has dicho con respecto a Ismael. Yo le dar&#233; mi bendici&#243;n, tendr&#225; muchos hijos y se convertir&#225; en un pueblo numeroso. Ser&#225; el padre de doce pr&#237;ncipes y convertir&#233; a toda su familia en una gran naci&#243;n. \n","readableText":"He escuchado lo que has dicho con respecto a Ismael. Yo le daré mi bendición,\ntendrá muchos hijos y se convertirá en un pueblo numeroso. Será el padre de\ndoce príncipes y convertiré a toda su familia en una gran nación.\n\n"},{"verse":"21","text":"Pero har&#233; mi pacto con Isaac, el hijo que Sara te dar&#225; dentro de un a&#241;o por este mismo tiempo.   \n","readableText":"Pero haré mi pacto con Isaac, el hijo que Sara te dará dentro de un año por\neste mismo tiempo.\n\n"},{"verse":"22","text":"Cuando Dios termin&#243; de hablar con Abraham, desapareci&#243; de su vista. \n","readableText":"Cuando Dios terminó de hablar con Abraham, desapareció de su vista.\n\n"},{"verse":"23","text":"As&#237; que Abraham tom&#243; a su hijo Ismael, reuni&#243; a todo esclavo nacido en su casa o comprado con su dinero y a todo var&#243;n de su casa, y ese mismo d&#237;a los circuncid&#243;, tal como Dios le hab&#237;a dicho. \n","readableText":"Así que Abraham tomó a su hijo Ismael, reunió a todo esclavo nacido en su casa\no comprado con su dinero y a todo varón de su casa, y ese mismo día los\ncircuncidó, tal como Dios le había dicho.\n\n"},{"verse":"24","text":"Abraham ten&#237;a 99 a&#241;os de edad cuando fue circuncidado. \n","readableText":"Abraham tenía 99 años de edad cuando fue circuncidado.\n\n"},{"verse":"25","text":"Y su hijo Ismael ten&#237;a 13 a&#241;os de edad cuando fue circuncidado. \n","readableText":"Y su hijo Ismael tenía 13 años de edad cuando fue circuncidado.\n\n"},{"verse":"26","text":"En ese mismo d&#237;a Abraham y su hijo Ismael fueron circuncidados. \n","readableText":"En ese mismo día Abraham y su hijo Ismael fueron circuncidados.\n\n"},{"verse":"27","text":"Y todos los esclavos nacidos en su casa o comprados con su dinero a un extranjero fueron circuncidados con &#233;l.\n","readableText":"Y todos los esclavos nacidos en su casa o comprados con su dinero a un\nextranjero fueron circuncidados con él.\n\n"}]}
