{"book":"GEN","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Luego Isaac llam&#243; a Jacob, lo bendijo y le orden&#243;: &#171;No te cases con una mujer cananea. \n","readableText":"Luego Isaac llamó a Jacob, lo bendijo y le ordenó: «No te cases con una mujer\ncananea.\n\n"},{"verse":"2","text":"Vete inmediatamente a Pad&#225;n Aram, donde vive Betuel, tu abuelo materno. El hermano de tu mam&#225;, Lab&#225;n, vive all&#225;, c&#225;sate con una de sus hijas. \n","readableText":"Vete inmediatamente a Padán Aram, donde vive Betuel, tu abuelo materno. El\nhermano de tu mamá, Labán, vive allá, cásate con una de sus hijas.\n\n"},{"verse":"3","text":"Que el Dios Todopoderoso  te bendiga y te d&#233; muchos hijos para que as&#237; te conviertas en padre de muchos pueblos. \n","readableText":"Que el Dios Todopoderoso te bendiga y te dé muchos hijos para que así te\nconviertas en padre de muchos pueblos.\n\n"},{"verse":"4","text":"Que los bendiga a ti y a tus hijos como bendijo a Abraham y que te conviertas en el due&#241;o de la tierra donde t&#250; viviste como extranjero, la cual Dios le dio a Abraham&#187;.   \n","readableText":"Que los bendiga a ti y a tus hijos como bendijo a Abraham y que te conviertas\nen el dueño de la tierra donde tú viviste como extranjero, la cual Dios le dio\na Abraham».\n\n"},{"verse":"5","text":"Entonces Isaac envi&#243; a Jacob a Pad&#225;n Aram donde viv&#237;a Lab&#225;n, el hijo de Betuel el arameo. Lab&#225;n era el hermano de Rebeca, la mam&#225; de Jacob y Esa&#250;.   \n","readableText":"Entonces Isaac envió a Jacob a Padán Aram donde vivía Labán, el hijo de Betuel\nel arameo. Labán era el hermano de Rebeca, la mamá de Jacob y Esaú.\n\n"},{"verse":"6","text":"Esa&#250; se enter&#243; de que Isaac hab&#237;a bendecido a Jacob y de que lo hab&#237;a enviado a Pad&#225;n Aram a casarse con una mujer de all&#225;. Tambi&#233;n supo que Isaac le hab&#237;a ordenado que no se casara con una mujer de Cana&#225;n. \n","readableText":"Esaú se enteró de que Isaac había bendecido a Jacob y de que lo había enviado a\nPadán Aram a casarse con una mujer de allá. También supo que Isaac le había\nordenado que no se casara con una mujer de Canaán.\n\n"},{"verse":"7","text":"Adem&#225;s se enter&#243; de que Jacob les hab&#237;a obedecido a sus padres y se hab&#237;a ido a Pad&#225;n Aram. \n","readableText":"Además se enteró de que Jacob les había obedecido a sus padres y se había ido a\nPadán Aram.\n\n"},{"verse":"8","text":"Esa&#250; se dio cuenta de que a su pap&#225;, Isaac, no le gustaban las mujeres de Cana&#225;n. \n","readableText":"Esaú se dio cuenta de que a su papá, Isaac, no le gustaban las mujeres de\nCanaán.\n\n"},{"verse":"9","text":"Aunque Esa&#250; ya ten&#237;a dos esposas, fue a donde estaba Ismael, hijo de Abraham, y se cas&#243; con su hija Majalat, hermana de Nebayot.   \n","readableText":"Aunque Esaú ya tenía dos esposas, fue a donde estaba Ismael, hijo de Abraham, y\nse casó con su hija Majalat, hermana de Nebayot.\n\n"},{"verse":"10","text":"Jacob se fue de Berseba hacia Jar&#225;n. \n","readableText":"Jacob se fue de Berseba hacia Jarán.\n\n"},{"verse":"11","text":"Lleg&#243; a cierto lugar y all&#237; pas&#243; la noche porque ya hab&#237;a oscurecido. Tom&#243; una piedra de ese lugar y la puso bajo su cabeza para acostarse a dormir. \n","readableText":"Llegó a cierto lugar y allí pasó la noche porque ya había oscurecido. Tomó una\npiedra de ese lugar y la puso bajo su cabeza para acostarse a dormir.\n\n"},{"verse":"12","text":"En sue&#241;os vio una escalera que ten&#237;a un extremo en la tierra y el otro en el cielo, y hab&#237;a &#225;ngeles de Dios subiendo y bajando por ella. \n","readableText":"En sueños vio una escalera que tenía un extremo en la tierra y el otro en el\ncielo, y había ángeles de Dios subiendo y bajando por ella.\n\n"},{"verse":"13","text":"Vio que el SE&#209;OR estaba parado a su lado  y que le dijo: &#171;Yo soy el SE&#209;OR, Dios de tu antepasado Abraham y Dios de Isaac. Les dar&#233; a tus hijos la tierra en la que ahora est&#225;s acostado. \n","readableText":"Vio que el SEÑOR estaba parado a su lado y que le dijo: «Yo soy el SEÑOR, Dios\nde tu antepasado Abraham y Dios de Isaac. Les daré a tus hijos la tierra en la\nque ahora estás acostado.\n\n"},{"verse":"14","text":"Tendr&#225;s m&#225;s descendientes que part&#237;culas de polvo hay sobre la tierra. Se esparcir&#225;n por el norte, el sur, el oriente y el occidente, y todas las familias del mundo ser&#225;n bendecidas por medio de ti y de tu descendencia. \n","readableText":"Tendrás más descendientes que partículas de polvo hay sobre la tierra. Se\nesparcirán por el norte, el sur, el oriente y el occidente, y todas las\nfamilias del mundo serán bendecidas por medio de ti y de tu descendencia.\n\n"},{"verse":"15","text":"Mira, estoy contigo, te proteger&#233; dondequiera que vayas y te volver&#233; a traer a esta tierra. No te abandonar&#233; y cumplir&#233; lo que te acabo de decir&#187;.   \n","readableText":"Mira, estoy contigo, te protegeré dondequiera que vayas y te volveré a traer a\nesta tierra. No te abandonaré y cumpliré lo que te acabo de decir».\n\n"},{"verse":"16","text":"Despu&#233;s Jacob se despert&#243; y dijo: &#171;El SE&#209;OR est&#225; en este lugar y no me hab&#237;a dado cuenta&#187;. \n","readableText":"Después Jacob se despertó y dijo: «El SEÑOR está en este lugar y no me había\ndado cuenta».\n\n"},{"verse":"17","text":"Jacob estaba asustado y dijo: &#171;&#161;Qu&#233; lugar tan aterrador es este! Esta debe ser la casa de Dios y puerta del cielo&#187;.   \n","readableText":"Jacob estaba asustado y dijo: «¡Qué lugar tan aterrador es este! Esta debe ser\nla casa de Dios y puerta del cielo».\n\n"},{"verse":"18","text":"A la ma&#241;ana siguiente, Jacob se levant&#243; muy temprano, tom&#243; la piedra que hab&#237;a puesto bajo su cabeza, la coloc&#243; a manera de recordatorio y derram&#243; aceite sobre ella para dedic&#225;rsela a Dios. \n","readableText":"A la mañana siguiente, Jacob se levantó muy temprano, tomó la piedra que había\npuesto bajo su cabeza, la colocó a manera de recordatorio y derramó aceite\nsobre ella para dedicársela a Dios.\n\n"},{"verse":"19","text":"Esa ciudad se llamaba Luz, pero Jacob le cambi&#243; el nombre y le puso Betel .   \n","readableText":"Esa ciudad se llamaba Luz, pero Jacob le cambió el nombre y le puso Betel .\n\n"},{"verse":"20","text":"Luego Jacob prometi&#243;: &#171;Si Dios va a estar conmigo, me va a proteger en este viaje, me va a dar comida, vestido \n","readableText":"Luego Jacob prometió: «Si Dios va a estar conmigo, me va a proteger en este\nviaje, me va a dar comida, vestido\n\n"},{"verse":"21","text":"y me va a traer sano y salvo de regreso a la casa de mi pap&#225;, entonces el SE&#209;OR ser&#225; mi Dios. \n","readableText":"y me va a traer sano y salvo de regreso a la casa de mi papá, entonces el SEÑOR\nserá mi Dios.\n\n"},{"verse":"22","text":"Esta piedra que puse como recordatorio ser&#225; casa de Dios y le dar&#233; a Dios una d&#233;cima parte de todo lo que &#233;l me d&#233;&#187;.\n","readableText":"Esta piedra que puse como recordatorio será casa de Dios y le daré a Dios una\ndécima parte de todo lo que él me dé».\n\n"}]}
