{"book":"GEN","rev":"PDT","chapter":"36","verses":[{"verse":"1","text":"Estos son los descendientes de Esa&#250;, que es Edom.   \n","readableText":"Estos son los descendientes de Esaú, que es Edom.\n\n"},{"verse":"2","text":"Esa&#250; se cas&#243; con mujeres de la tierra de Cana&#225;n. Sus esposas eran Ada, hija de El&#243;n el hitita; Aholibama, hija de An&#225; que era hijo de Zibe&#243;n el heveo; \n","readableText":"Esaú se casó con mujeres de la tierra de Canaán. Sus esposas eran Ada, hija de\nElón el hitita; Aholibama, hija de Aná que era hijo de Zibeón el heveo;\n\n"},{"verse":"3","text":"y Basemat, la hija de Ismael, hermana de Nebayot.   \n","readableText":"y Basemat, la hija de Ismael, hermana de Nebayot.\n\n"},{"verse":"4","text":"Ada y Esa&#250; tuvieron un hijo llamado Elifaz. Basemat dio a luz a Reuel. \n","readableText":"Ada y Esaú tuvieron un hijo llamado Elifaz. Basemat dio a luz a Reuel.\n\n"},{"verse":"5","text":"Aholibama dio a luz a Je&#250;s, Jal&#225;n y Cor&#233;. Esos fueron los hijos de Esa&#250; nacidos en la tierra de Cana&#225;n.   \n","readableText":"Aholibama dio a luz a Jeús, Jalán y Coré. Esos fueron los hijos de Esaú nacidos\nen la tierra de Canaán.\n\n"},{"verse":"6","text":"Luego Esa&#250; tom&#243; sus esposas, sus hijos, sus hijas, y toda la gente que viv&#237;a con &#233;l. Tambi&#233;n se llev&#243; su ganado, todos sus otros animales y todo lo que hab&#237;a conseguido en Cana&#225;n. Se fue a vivir a otra tierra, lejos de su hermano Jacob. \n","readableText":"Luego Esaú tomó sus esposas, sus hijos, sus hijas, y toda la gente que vivía\ncon él. También se llevó su ganado, todos sus otros animales y todo lo que\nhabía conseguido en Canaán. Se fue a vivir a otra tierra, lejos de su hermano\nJacob.\n\n"},{"verse":"7","text":"El ganado de Jacob y el ganado de Esa&#250; aumentaron tanto que no era posible vivir todos juntos en la tierra de Cana&#225;n. \n","readableText":"El ganado de Jacob y el ganado de Esaú aumentaron tanto que no era posible\nvivir todos juntos en la tierra de Canaán.\n\n"},{"verse":"8","text":"Entonces Esa&#250; se fue a vivir a la regi&#243;n monta&#241;osa de Se&#237;r . Esa&#250; tambi&#233;n es llamado Edom.   \n","readableText":"Entonces Esaú se fue a vivir a la región montañosa de Seír . Esaú también es\nllamado Edom.\n\n"},{"verse":"9","text":"Estos son los descendientes de Esa&#250;, el antepasado de la gente de Edom, en la regi&#243;n monta&#241;osa de Se&#237;r.   \n","readableText":"Estos son los descendientes de Esaú, el antepasado de la gente de Edom, en la\nregión montañosa de Seír.\n\n"},{"verse":"10","text":"Estos son los nombres de los hijos de Esa&#250;: Elifaz, hijo de Ada, una de las esposas de Esa&#250;; y Reuel, hijo de Basemat, otra de las esposas de Esa&#250;.   \n","readableText":"Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, una de las\nesposas de Esaú; y Reuel, hijo de Basemat, otra de las esposas de Esaú.\n\n"},{"verse":"11","text":"Los hijos de Elifaz eran Tem&#225;n, Omar, Zefo, Gat&#225;n y Quenaz.   \n","readableText":"Los hijos de Elifaz eran Temán, Omar, Zefo, Gatán y Quenaz.\n\n"},{"verse":"12","text":"Elifaz tambi&#233;n ten&#237;a una concubina llamada Timn&#225;. Ella y Elifaz tuvieron un hijo llamado Amalec. Todos ellos eran nietos de Ada, una de las esposas de Esa&#250;.   \n","readableText":"Elifaz también tenía una concubina llamada Timná. Ella y Elifaz tuvieron un\nhijo llamado Amalec. Todos ellos eran nietos de Ada, una de las esposas de\nEsaú.\n\n"},{"verse":"13","text":"Los hijos de Reuel eran Najat, Zera, Sama y Miz&#225;. Todos ellos eran nietos de Basemat, otra esposa de Esa&#250;.   \n","readableText":"Los hijos de Reuel eran Najat, Zera, Sama y Mizá. Todos ellos eran nietos de\nBasemat, otra esposa de Esaú.\n\n"},{"verse":"14","text":"La tercera esposa de Esa&#250; era Aholibama, hija de An&#225; y nieta de Zibe&#243;n. Sus hijos eran Je&#250;s, Jal&#225;n y Cor&#233;.   \n","readableText":"La tercera esposa de Esaú era Aholibama, hija de Aná y nieta de Zibeón. Sus\nhijos eran Jeús, Jalán y Coré.\n\n"},{"verse":"15","text":"Estos fueron los jefes de los descendientes de Esa&#250;: De Elifaz, hijo mayor de Esa&#250;, los jefes fueron: Tem&#225;n, Omar, Zefo, Quenaz, \n","readableText":"Estos fueron los jefes de los descendientes de Esaú: De Elifaz, hijo mayor de\nEsaú, los jefes fueron: Temán, Omar, Zefo, Quenaz,\n\n"},{"verse":"16","text":"Cor&#233;, Gat&#225;n y Amalec. Ellos fueron los jefes de los descendientes de Elifaz en la tierra de Edom, todos ellos eran nietos de Ada, una de las esposas de Esa&#250;.   \n","readableText":"Coré, Gatán y Amalec. Ellos fueron los jefes de los descendientes de Elifaz en\nla tierra de Edom, todos ellos eran nietos de Ada, una de las esposas de Esaú.\n\n\n"},{"verse":"17","text":"De Reuel, hijo de Esa&#250;, los jefes fueron: Najat, Zera, Sama y Miz&#225;. Ellos fueron los jefes de los descendientes de Reuel en la tierra de Edom, todos ellos eran nietos de Basemat, otra de las esposas de Esa&#250;.   \n","readableText":"De Reuel, hijo de Esaú, los jefes fueron: Najat, Zera, Sama y Mizá. Ellos\nfueron los jefes de los descendientes de Reuel en la tierra de Edom, todos\nellos eran nietos de Basemat, otra de las esposas de Esaú.\n\n"},{"verse":"18","text":"Los descendientes de la otra esposa de Esa&#250;, Aholibama, hija de An&#225;, fueron los jefes Je&#250;s, Jal&#225;n y Cor&#233;. Esos tres hombres fueron los jefes de sus familias.   \n","readableText":"Los descendientes de la otra esposa de Esaú, Aholibama, hija de Aná, fueron los\njefes Jeús, Jalán y Coré. Esos tres hombres fueron los jefes de sus familias.\n\n\n"},{"verse":"19","text":"Todos esos hombres eran los jefes de los descendientes de Esa&#250;, las tribus de Edom.   \n","readableText":"Todos esos hombres eran los jefes de los descendientes de Esaú, las tribus de\nEdom.\n\n"},{"verse":"20","text":"Se&#237;r el horeo viv&#237;a en Edom. Estos fueron sus hijos: Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Seír el horeo vivía en Edom. Estos fueron sus hijos: Lotán, Sobal, Zibeón, Aná,\n\n\n"},{"verse":"21","text":"Dis&#243;n, Ezer y Dis&#225;n. Todos esos hombres eran los jefes familiares horeos, descendientes de Se&#237;r, en Edom.   \n","readableText":"Disón, Ezer y Disán. Todos esos hombres eran los jefes familiares horeos,\ndescendientes de Seír, en Edom.\n\n"},{"verse":"22","text":"Los hijos de Lot&#225;n eran Hor&#237; y Hom&#225;n. La hermana de &#233;l era Timn&#225;.   \n","readableText":"Los hijos de Lotán eran Horí y Homán. La hermana de él era Timná.\n\n"},{"verse":"23","text":"Los hijos de Sobal eran Alv&#225;n, Manajat, Ebal, Sef&#243; y Onam.   \n","readableText":"Los hijos de Sobal eran Alván, Manajat, Ebal, Sefó y Onam.\n\n"},{"verse":"24","text":"Los hijos de Zibe&#243;n eran Ay&#225; y An&#225;. An&#225; fue el que encontr&#243; las aguas termales en el desierto mientras cuidaba los burros de su pap&#225;, Zibe&#243;n.   \n","readableText":"Los hijos de Zibeón eran Ayá y Aná. Aná fue el que encontró las aguas termales\nen el desierto mientras cuidaba los burros de su papá, Zibeón.\n\n"},{"verse":"25","text":"Los hijos de An&#225; eran Dis&#243;n, el hijo; y Aholibama, la hija.   \n","readableText":"Los hijos de Aná eran Disón, el hijo; y Aholibama, la hija.\n\n"},{"verse":"26","text":"Los hijos de Dis&#243;n eran Hemd&#225;n, Esb&#225;n, Itr&#225;n y Quer&#225;n.   \n","readableText":"Los hijos de Disón eran Hemdán, Esbán, Itrán y Querán.\n\n"},{"verse":"27","text":"Los hijos de Ezer eran Bil&#225;n, Zav&#225;n y Ac&#225;n.   \n","readableText":"Los hijos de Ezer eran Bilán, Zaván y Acán.\n\n"},{"verse":"28","text":"Los hijos de Dis&#225;n eran Uz y Ar&#225;n.   \n","readableText":"Los hijos de Disán eran Uz y Arán.\n\n"},{"verse":"29","text":"Estos son los nombres de los jefes de los horeos: Lot&#225;n, Sobal, Zibe&#243;n, An&#225;, \n","readableText":"Estos son los nombres de los jefes de los horeos: Lotán, Sobal, Zibeón, Aná,\n\n"},{"verse":"30","text":"Dis&#243;n, Ezer y Dis&#225;n. Esos hombres eran los jefes de las tribus que viv&#237;an en la tierra de Se&#237;r.   \n","readableText":"Disón, Ezer y Disán. Esos hombres eran los jefes de las tribus que vivían en la\ntierra de Seír.\n\n"},{"verse":"31","text":"Estos fueron los reyes que gobernaron en la tierra de Edom antes de que los israelitas tuvieran reyes :   \n","readableText":"Estos fueron los reyes que gobernaron en la tierra de Edom antes de que los\nisraelitas tuvieran reyes :\n\n"},{"verse":"32","text":"Bela, hijo de Beor, fue rey de Edom, su ciudad  se llam&#243; Dinaba.   \n","readableText":"Bela, hijo de Beor, fue rey de Edom, su ciudad se llamó Dinaba.\n\n"},{"verse":"33","text":"Al morir Bela, Jobab, hijo de Zera de Bosra, rein&#243; en su lugar.   \n","readableText":"Al morir Bela, Jobab, hijo de Zera de Bosra, reinó en su lugar.\n\n"},{"verse":"34","text":"Al morir Jobab, Jus&#225;n, de la tierra de los temanitas, rein&#243; en su lugar.   \n","readableText":"Al morir Jobab, Jusán, de la tierra de los temanitas, reinó en su lugar.\n\n"},{"verse":"35","text":"Al morir Jus&#225;n, Hadad, hijo de Bedad, rein&#243; en su lugar. Hadad fue quien derrot&#243; a Madi&#225;n en la tierra de Moab. El nombre de su ciudad era Avit.   \n","readableText":"Al morir Jusán, Hadad, hijo de Bedad, reinó en su lugar. Hadad fue quien\nderrotó a Madián en la tierra de Moab. El nombre de su ciudad era Avit.\n\n"},{"verse":"36","text":"Al morir Hadad, Samla de Masreca, rein&#243; en su lugar.   \n","readableText":"Al morir Hadad, Samla de Masreca, reinó en su lugar.\n\n"},{"verse":"37","text":"Al morir Samla, Sa&#250;l rein&#243; en su lugar. Sa&#250;l era de Rejobot que quedaba junto al r&#237;o &#201;ufrates.   \n","readableText":"Al morir Samla, Saúl reinó en su lugar. Saúl era de Rejobot que quedaba junto\nal río Éufrates.\n\n"},{"verse":"38","text":"Al morir Sa&#250;l, Baal Jan&#225;n, hijo de Acbor, rein&#243; en su lugar.   \n","readableText":"Al morir Saúl, Baal Janán, hijo de Acbor, reinó en su lugar.\n\n"},{"verse":"39","text":"Baal Jan&#225;n, hijo de Acbor, muri&#243; y Hadad rein&#243; en su lugar. El nombre de su ciudad era Pau y la esposa de &#233;l era Mehitabel, hija de Matred y nieta de Mezab.   \n","readableText":"Baal Janán, hijo de Acbor, murió y Hadad reinó en su lugar. El nombre de su\nciudad era Pau y la esposa de él era Mehitabel, hija de Matred y nieta de\nMezab.\n\n"},{"verse":"40","text":"Estos son los nombres de los jefes que descendieron de Esa&#250;, mencionados en el orden de sus familias y de los lugares donde vivieron: Timn&#225;, Alv&#225;, Jetet, \n","readableText":"Estos son los nombres de los jefes que descendieron de Esaú, mencionados en el\norden de sus familias y de los lugares donde vivieron: Timná, Alvá, Jetet,\n\n"},{"verse":"41","text":"Aholibama, El&#225;, Pin&#243;n, \n","readableText":"Aholibama, Elá, Pinón,\n\n"},{"verse":"42","text":"Quenaz, Tem&#225;n, Mibzar, \n","readableText":"Quenaz, Temán, Mibzar,\n\n"},{"verse":"43","text":"Magdiel e Iram. Estos fueron los jefes de las tribus de Edom que viv&#237;an en la tierra heredada por Esa&#250;, el antepasado de los edomitas.\n","readableText":"Magdiel e Iram. Estos fueron los jefes de las tribus de Edom que vivían en la\ntierra heredada por Esaú, el antepasado de los edomitas.\n\n"}]}
