{"book":"GEN","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"Despu&#233;s de esto, el jefe de los coperos del rey y el jefe de los panaderos ofendieron a su amo, el rey de Egipto. \n","readableText":"Después de esto, el jefe de los coperos del rey y el jefe de los panaderos\nofendieron a su amo, el rey de Egipto.\n\n"},{"verse":"2","text":"El fara&#243;n se enoj&#243; mucho con sus dos siervos: el jefe de los coperos y el jefe de los panaderos. \n","readableText":"El faraón se enojó mucho con sus dos siervos: el jefe de los coperos y el jefe\nde los panaderos.\n\n"},{"verse":"3","text":"Entonces los puso bajo custodia en la prisi&#243;n del capit&#225;n de la guardia, el mismo lugar donde Jos&#233; estaba encerrado. \n","readableText":"Entonces los puso bajo custodia en la prisión del capitán de la guardia, el\nmismo lugar donde José estaba encerrado.\n\n"},{"verse":"4","text":"El capit&#225;n puso a los dos prisioneros bajo el cuidado de Jos&#233;. Ambos permanecieron muchos d&#237;as en prisi&#243;n. \n","readableText":"El capitán puso a los dos prisioneros bajo el cuidado de José. Ambos\npermanecieron muchos días en prisión.\n\n"},{"verse":"5","text":"Una noche los dos prisioneros, el jefe de los coperos y el jefe de los panaderos, a quienes el rey de Egipto hab&#237;a puesto en prisi&#243;n, tuvieron un sue&#241;o. Cada prisionero tuvo su propio sue&#241;o y cada sue&#241;o ten&#237;a su propio significado. \n","readableText":"Una noche los dos prisioneros, el jefe de los coperos y el jefe de los\npanaderos, a quienes el rey de Egipto había puesto en prisión, tuvieron un\nsueño. Cada prisionero tuvo su propio sueño y cada sueño tenía su propio\nsignificado.\n\n"},{"verse":"6","text":"A la ma&#241;ana siguiente Jos&#233; fue a buscarlos y vio que estaban preocupados. \n","readableText":"A la mañana siguiente José fue a buscarlos y vio que estaban preocupados.\n\n"},{"verse":"7","text":"Entonces les pregunt&#243; a los siervos del fara&#243;n que estaban con &#233;l en prisi&#243;n: &#8212;&#191;Por qu&#233; est&#225;n tan tristes hoy?   \n","readableText":"Entonces les preguntó a los siervos del faraón que estaban con él en prisión:\n—¿Por qué están tan tristes hoy?\n\n"},{"verse":"8","text":"Ellos le respondieron: &#8212;Tuvimos unos sue&#241;os y no hay nadie que nos los pueda explicar. Y Jos&#233; les dijo: &#8212;S&#243;lo Dios puede interpretar los sue&#241;os. Cu&#233;ntenmelos.   \n","readableText":"Ellos le respondieron: —Tuvimos unos sueños y no hay nadie que nos los pueda\nexplicar. Y José les dijo: —Sólo Dios puede interpretar los sueños.\nCuéntenmelos.\n\n"},{"verse":"9","text":"Entonces el jefe de los coperos le cont&#243; su sue&#241;o. Le dijo: &#8212;En mi sue&#241;o vi una vid. \n","readableText":"Entonces el jefe de los coperos le contó su sueño. Le dijo: —En mi sueño vi una\nvid.\n\n"},{"verse":"10","text":"La vid ten&#237;a tres ramas. Vi como a las ramas les crec&#237;an flores y despu&#233;s se convert&#237;an en uvas. \n","readableText":"La vid tenía tres ramas. Vi como a las ramas les crecían flores y después se\nconvertían en uvas.\n\n"},{"verse":"11","text":"Yo ten&#237;a la copa del fara&#243;n en mis manos, tom&#233; las uvas y exprim&#237; su jugo en la copa. Despu&#233;s le entregu&#233; la copa al fara&#243;n.   \n","readableText":"Yo tenía la copa del faraón en mis manos, tomé las uvas y exprimí su jugo en la\ncopa. Después le entregué la copa al faraón.\n\n"},{"verse":"12","text":"Luego Jos&#233; le dijo: &#8212;Esta es la interpretaci&#243;n del sue&#241;o: Las tres ramas son tres d&#237;as. \n","readableText":"Luego José le dijo: —Esta es la interpretación del sueño: Las tres ramas son\ntres días.\n\n"},{"verse":"13","text":"En tres d&#237;as el fara&#243;n te va a perdonar . Te va a devolver tu empleo y t&#250; le servir&#225;s el vino al rey tal como hac&#237;as antes, cuando eras su jefe de coperos. \n","readableText":"En tres días el faraón te va a perdonar . Te va a devolver tu empleo y tú le\nservirás el vino al rey tal como hacías antes, cuando eras su jefe de coperos.\n\n\n"},{"verse":"14","text":"Oye, cuando est&#233;s libre, acu&#233;rdate de m&#237;, hazme ese favor. Cu&#233;ntale al fara&#243;n sobre m&#237; para que as&#237; yo pueda salir de esta prisi&#243;n. \n","readableText":"Oye, cuando estés libre, acuérdate de mí, hazme ese favor. Cuéntale al faraón\nsobre mí para que así yo pueda salir de esta prisión.\n\n"},{"verse":"15","text":"A m&#237; me sacaron a la fuerza de la tierra de los hebreos, y no hice nada para merecer estar en este hueco .   \n","readableText":"A mí me sacaron a la fuerza de la tierra de los hebreos, y no hice nada para\nmerecer estar en este hueco .\n\n"},{"verse":"16","text":"Cuando el jefe de los panaderos vio que la interpretaci&#243;n result&#243; buena, le dijo a Jos&#233;: &#8212;Yo tambi&#233;n tuve un sue&#241;o: Ten&#237;a tres canastos de pan blanco sobre mi cabeza. \n","readableText":"Cuando el jefe de los panaderos vio que la interpretación resultó buena, le\ndijo a José: —Yo también tuve un sueño: Tenía tres canastos de pan blanco sobre\nmi cabeza.\n\n"},{"verse":"17","text":"En el canasto superior hab&#237;a comida horneada de todo tipo para el fara&#243;n, pero los p&#225;jaros se la estaban comiendo.   \n","readableText":"En el canasto superior había comida horneada de todo tipo para el faraón, pero\nlos pájaros se la estaban comiendo.\n\n"},{"verse":"18","text":"Jos&#233; le respondi&#243;: &#8212;Esta es la interpretaci&#243;n de tu sue&#241;o: Los tres canastos son tres d&#237;as. \n","readableText":"José le respondió: —Esta es la interpretación de tu sueño: Los tres canastos\nson tres días.\n\n"},{"verse":"19","text":"En tres d&#237;as el fara&#243;n te va a cortar la cabeza.  Va a colgar tu cuerpo de un &#225;rbol y los p&#225;jaros se van a comer tu carne.   \n","readableText":"En tres días el faraón te va a cortar la cabeza. Va a colgar tu cuerpo de un\nárbol y los pájaros se van a comer tu carne.\n\n"},{"verse":"20","text":"A los tres d&#237;as era el cumplea&#241;os del fara&#243;n. Este ofreci&#243; una fiesta para todos sus siervos y en presencia de ellos sac&#243; de la c&#225;rcel al jefe de los coperos y al jefe de los panaderos. \n","readableText":"A los tres días era el cumpleaños del faraón. Este ofreció una fiesta para\ntodos sus siervos y en presencia de ellos sacó de la cárcel al jefe de los\ncoperos y al jefe de los panaderos.\n\n"},{"verse":"21","text":"Le devolvi&#243; su antiguo empleo al jefe de los coperos quien le volvi&#243; a servir el vino al fara&#243;n, \n","readableText":"Le devolvió su antiguo empleo al jefe de los coperos quien le volvió a servir\nel vino al faraón,\n\n"},{"verse":"22","text":"y colg&#243; al jefe de los panaderos, tal como Jos&#233; hab&#237;a dicho. \n","readableText":"y colgó al jefe de los panaderos, tal como José había dicho.\n\n"},{"verse":"23","text":"Pero el jefe de los coperos no se acord&#243; de Jos&#233;, sino que se olvid&#243; de &#233;l.\n","readableText":"Pero el jefe de los coperos no se acordó de José, sino que se olvidó de él.\n\n"}]}
