{"book":"GEN","rev":"PDT","chapter":"15","verses":[{"verse":"1","text":"Despu&#233;s de esto el SE&#209;OR se le apareci&#243; a Abram en una visi&#243;n y le dijo: &#171;Abram, no te asustes. Yo soy tu protector, tu recompensa ser&#225; muy grande&#187;.   \n","readableText":"Después de esto el SEÑOR se le apareció a Abram en una visión y le dijo:\n«Abram, no te asustes. Yo soy tu protector, tu recompensa será muy grande».\n\n"},{"verse":"2","text":"Pero Abram le dijo: &#8212;Oh Se&#241;or DIOS, &#191;qu&#233; me vas a dar? Yo ni siquiera tengo hijos, y el heredero de todo lo m&#237;o es Eliezer de Damasco.   \n","readableText":"Pero Abram le dijo: —Oh Señor DIOS, ¿qué me vas a dar? Yo ni siquiera tengo\nhijos, y el heredero de todo lo mío es Eliezer de Damasco.\n\n"},{"verse":"3","text":"Luego Abram dijo: &#8212;No me has dado hijos, por lo tanto, ser&#225; un esclavo nacido en mi casa quien herede mis posesiones.   \n","readableText":"Luego Abram dijo: —No me has dado hijos, por lo tanto, será un esclavo nacido\nen mi casa quien herede mis posesiones.\n\n"},{"verse":"4","text":"La palabra del SE&#209;OR vino a &#233;l diciendo: &#8212;&#201;l no ser&#225; tu heredero. Tu propio hijo te heredar&#225;.   \n","readableText":"La palabra del SEÑOR vino a él diciendo: —Él no será tu heredero. Tu propio\nhijo te heredará.\n\n"},{"verse":"5","text":"Luego Dios llev&#243; a Abram afuera  y le dijo: &#8212;Mira bien el cielo, hay muchas estrellas, pero no las puedes contar ahora. Y sigui&#243; diciendo: &#8212;Pues bien, as&#237; ocurrir&#225; con tus descendientes.   \n","readableText":"Luego Dios llevó a Abram afuera y le dijo: —Mira bien el cielo, hay muchas\nestrellas, pero no las puedes contar ahora. Y siguió diciendo: —Pues bien, así\nocurrirá con tus descendientes.\n\n"},{"verse":"6","text":"Abram le crey&#243; al SE&#209;OR, quien vali&#243; su fe como si hubiera realizado algo muy bueno y lo aprob&#243;. \n","readableText":"Abram le creyó al SEÑOR, quien valió su fe como si hubiera realizado algo muy\nbueno y lo aprobó.\n\n"},{"verse":"7","text":"Luego le dijo: &#8212;Yo soy el SE&#209;OR que te sac&#243; de Ur de Babilonia para darte esta tierra como herencia.   \n","readableText":"Luego le dijo: —Yo soy el SEÑOR que te sacó de Ur de Babilonia para darte esta\ntierra como herencia.\n\n"},{"verse":"8","text":"Entonces Abram le dijo: &#8212;Oh Se&#241;or DIOS, &#191;c&#243;mo puedo estar seguro de que esta tierra ser&#225; m&#237;a?   \n","readableText":"Entonces Abram le dijo: —Oh Señor DIOS, ¿cómo puedo estar seguro de que esta\ntierra será mía?\n\n"},{"verse":"9","text":"Y &#233;l le dijo: &#8212;Consigue para m&#237; una ternera de tres a&#241;os de edad, una cabra de tres a&#241;os de edad, un carnero de tres a&#241;os de edad, una paloma adulta y una paloma joven.   \n","readableText":"Y él le dijo: —Consigue para mí una ternera de tres años de edad, una cabra de\ntres años de edad, un carnero de tres años de edad, una paloma adulta y una\npaloma joven.\n\n"},{"verse":"10","text":"Abram los consigui&#243; y los parti&#243; por la mitad. Despu&#233;s puso una mitad frente a la otra. Pero a las aves no las parti&#243; por la mitad. \n","readableText":"Abram los consiguió y los partió por la mitad. Después puso una mitad frente a\nla otra. Pero a las aves no las partió por la mitad.\n\n"},{"verse":"11","text":"M&#225;s tarde, unos buitres bajaban a comerse los animales muertos, pero Abram los espantaba.   \n","readableText":"Más tarde, unos buitres bajaban a comerse los animales muertos, pero Abram los\nespantaba.\n\n"},{"verse":"12","text":"A medida que el sol bajaba, Abram qued&#243; como en trance. Cay&#243; sobre &#233;l una profunda y tenebrosa oscuridad. \n","readableText":"A medida que el sol bajaba, Abram quedó como en trance. Cayó sobre él una\nprofunda y tenebrosa oscuridad.\n\n"},{"verse":"13","text":"El SE&#209;OR le dijo: &#8212;Ten por seguro que tus descendientes ser&#225;n inmigrantes en un pa&#237;s al que no pertenecen. Ser&#225;n esclavos de la gente de ese pa&#237;s y ser&#225;n tratados cruelmente por 400 a&#241;os. \n","readableText":"El SEÑOR le dijo: —Ten por seguro que tus descendientes serán inmigrantes en un\npaís al que no pertenecen. Serán esclavos de la gente de ese país y serán\ntratados cruelmente por 400 años.\n\n"},{"verse":"14","text":"Pero yo juzgar&#233; a esa naci&#243;n en la que ellos servir&#225;n, y despu&#233;s tus descendientes saldr&#225;n libres con grandes riquezas. \n","readableText":"Pero yo juzgaré a esa nación en la que ellos servirán, y después tus\ndescendientes saldrán libres con grandes riquezas.\n\n"},{"verse":"15","text":"T&#250; vivir&#225;s muchos a&#241;os, morir&#225;s en paz y ser&#225;s sepultado. \n","readableText":"Tú vivirás muchos años, morirás en paz y serás sepultado.\n\n"},{"verse":"16","text":"Despu&#233;s de cuatro generaciones, tus descendientes regresar&#225;n aqu&#237; ya que la maldad de los amorreos no ha llegado todav&#237;a a su colmo.   \n","readableText":"Después de cuatro generaciones, tus descendientes regresarán aquí ya que la\nmaldad de los amorreos no ha llegado todavía a su colmo.\n\n"},{"verse":"17","text":"Cuando se hizo de noche y todo estaba oscuro, apareci&#243; un hornillo echando humo y una antorcha encendida que se mov&#237;a entre los animales muertos.   \n","readableText":"Cuando se hizo de noche y todo estaba oscuro, apareció un hornillo echando humo\ny una antorcha encendida que se movía entre los animales muertos.\n\n"},{"verse":"18","text":"Ese d&#237;a el SE&#209;OR hizo un pacto con Abram y dijo: &#8212;Dar&#233; esta tierra a tus descendientes, desde el r&#237;o de Egipto  hasta el gran r&#237;o &#201;ufrates, \n","readableText":"Ese día el SEÑOR hizo un pacto con Abram y dijo: —Daré esta tierra a tus\ndescendientes, desde el río de Egipto hasta el gran río Éufrates,\n\n"},{"verse":"19","text":"las tierras de los quenitas, los quenizitas, los cadmoneos, \n","readableText":"las tierras de los quenitas, los quenizitas, los cadmoneos,\n\n"},{"verse":"20","text":"los heteos, los ferezeos, los refa&#237;tas, \n","readableText":"los heteos, los ferezeos, los refaítas,\n\n"},{"verse":"21","text":"los amorreos, los cananeos, los gergeseos y los jebuseos.\n","readableText":"los amorreos, los cananeos, los gergeseos y los jebuseos.\n\n"}]}
