{"book":"GEN","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"Abraham era ya muy viejo, y el SE&#209;OR lo bendijo por todo lo que hizo. \n","readableText":"Abraham era ya muy viejo, y el SEÑOR lo bendijo por todo lo que hizo.\n\n"},{"verse":"2","text":"Abraham llam&#243; a su siervo m&#225;s antiguo, el que estaba encargado de todas sus posesiones, y le dijo: &#8212;Pon tu mano en mi entrepierna.   \n","readableText":"Abraham llamó a su siervo más antiguo, el que estaba encargado de todas sus\nposesiones, y le dijo: —Pon tu mano en mi entrepierna.\n\n"},{"verse":"3","text":"Quiero que me prometas ante el SE&#209;OR, Dios del cielo y de la tierra, que no vas a elegir una esposa para mi hijo de entre las hijas de Cana&#225;n, entre quienes vivimos. \n","readableText":"Quiero que me prometas ante el SEÑOR, Dios del cielo y de la tierra, que no vas\na elegir una esposa para mi hijo de entre las hijas de Canaán, entre quienes\nvivimos.\n\n"},{"verse":"4","text":"Prom&#233;teme que vas a ir a mi pa&#237;s, mi tierra natal, y all&#225; vas a conseguir una esposa para mi hijo Isaac.   \n","readableText":"Prométeme que vas a ir a mi país, mi tierra natal, y allá vas a conseguir una\nesposa para mi hijo Isaac.\n\n"},{"verse":"5","text":"Entonces el siervo le dijo: &#8212;&#191;Qu&#233; hago si la mujer no quiere dejar su tierra para venir conmigo? &#191;Me llevo a su hijo de regreso a esa ciudad que usted dej&#243;?   \n","readableText":"Entonces el siervo le dijo: —¿Qué hago si la mujer no quiere dejar su tierra\npara venir conmigo? ¿Me llevo a su hijo de regreso a esa ciudad que usted dejó?\n\n\n"},{"verse":"6","text":"Abraham respondi&#243;: &#8212;Aseg&#250;rate de no llevar a mi hijo a ese lugar. \n","readableText":"Abraham respondió: —Asegúrate de no llevar a mi hijo a ese lugar.\n\n"},{"verse":"7","text":"El SE&#209;OR, Dios del cielo, me sac&#243; de la casa de mi pap&#225; y de mi tierra natal y me trajo aqu&#237;. All&#225; era el hogar de mi pap&#225; y de mi familia, pero Dios me prometi&#243; que esta nueva tierra le iba a pertenecer a mi familia. &#201;l te va a mandar un &#225;ngel para que t&#250; puedas elegir all&#225; una esposa para mi hijo. \n","readableText":"El SEÑOR, Dios del cielo, me sacó de la casa de mi papá y de mi tierra natal y\nme trajo aquí. Allá era el hogar de mi papá y de mi familia, pero Dios me\nprometió que esta nueva tierra le iba a pertenecer a mi familia. Él te va a\nmandar un ángel para que tú puedas elegir allá una esposa para mi hijo.\n\n"},{"verse":"8","text":"Si la mujer dice que no quiere venir contigo, quedar&#225;s libre de esta promesa, pero aseg&#250;rate de no llevar a mi hijo all&#225;. \n","readableText":"Si la mujer dice que no quiere venir contigo, quedarás libre de esta promesa,\npero asegúrate de no llevar a mi hijo allá.\n\n"},{"verse":"9","text":"Luego el siervo puso su mano bajo el muslo de su amo Abraham e hizo la promesa.   \n","readableText":"Luego el siervo puso su mano bajo el muslo de su amo Abraham e hizo la promesa.\n\n\n"},{"verse":"10","text":"Despu&#233;s el siervo tom&#243; diez de los camellos de su amo y se fue, llevando tambi&#233;n muchos regalos hermosos. Se fue a la ciudad donde Najor viv&#237;a, en Aram Najarayin.   \n","readableText":"Después el siervo tomó diez de los camellos de su amo y se fue, llevando\ntambién muchos regalos hermosos. Se fue a la ciudad donde Najor vivía, en Aram\nNajarayin.\n\n"},{"verse":"11","text":"Por la tarde cuando las mujeres sal&#237;an a traer agua, el siervo hizo que los camellos se arrodillaran en la fuente, afuera de la ciudad. \n","readableText":"Por la tarde cuando las mujeres salían a traer agua, el siervo hizo que los\ncamellos se arrodillaran en la fuente, afuera de la ciudad.\n\n"},{"verse":"12","text":"Entonces el siervo dijo: &#171;Oh SE&#209;OR, Dios de mi amo Abraham, haz que me vaya bien hoy. S&#233; bondadoso con mi amo Abraham hoy. \n","readableText":"Entonces el siervo dijo: «Oh SEÑOR, Dios de mi amo Abraham, haz que me vaya\nbien hoy. Sé bondadoso con mi amo Abraham hoy.\n\n"},{"verse":"13","text":"Estoy de pie frente a la fuente y las mujeres del pueblo est&#225;n saliendo a buscar agua. \n","readableText":"Estoy de pie frente a la fuente y las mujeres del pueblo están saliendo a\nbuscar agua.\n\n"},{"verse":"14","text":"Voy a decirle a una de ellas: &#8220;Por favor, baje su c&#225;ntaro para que yo pueda beber&#8221;, haz que la que me responda: &#8220;&#161;Beba, y tambi&#233;n le dar&#233; agua a sus camellos!&#8221;, sea la mujer que t&#250; has elegido para tu siervo Isaac. As&#237; sabr&#233; que has mostrado tu fiel amor a mi amo&#187;.   \n","readableText":"Voy a decirle a una de ellas: “Por favor, baje su cántaro para que yo pueda\nbeber”, haz que la que me responda: “¡Beba, y también le daré agua a sus\ncamellos!”, sea la mujer que tú has elegido para tu siervo Isaac. Así sabré que\nhas mostrado tu fiel amor a mi amo».\n\n"},{"verse":"15","text":"Entonces, antes de que el siervo terminara de orar, una muchacha llamada Rebeca, se acerc&#243; a la fuente. Ella era la hija de Betuel, el hijo de Milca, la esposa de Najor, el hermano de Abraham. Llevaba su c&#225;ntaro en el hombro. \n","readableText":"Entonces, antes de que el siervo terminara de orar, una muchacha llamada\nRebeca, se acercó a la fuente. Ella era la hija de Betuel, el hijo de Milca, la\nesposa de Najor, el hermano de Abraham. Llevaba su cántaro en el hombro.\n\n"},{"verse":"16","text":"La muchacha era muy linda y era virgen; nunca se hab&#237;a acostado con ning&#250;n hombre. Fue hasta la fuente, llen&#243; su c&#225;ntaro y ya se iba, \n","readableText":"La muchacha era muy linda y era virgen; nunca se había acostado con ningún\nhombre. Fue hasta la fuente, llenó su cántaro y ya se iba,\n\n"},{"verse":"17","text":"cuando el siervo corri&#243; a alcanzarla y le dijo: &#8212;Por favor, d&#233;jeme tomar un poco de agua de su c&#225;ntaro.   \n","readableText":"cuando el siervo corrió a alcanzarla y le dijo: —Por favor, déjeme tomar un\npoco de agua de su cántaro.\n\n"},{"verse":"18","text":"Rebeca dijo: &#8212;Beba usted, se&#241;or. R&#225;pidamente baj&#243; su c&#225;ntaro y sosteni&#233;ndolo con su mano, le dio para que tomara. \n","readableText":"Rebeca dijo: —Beba usted, señor. Rápidamente bajó su cántaro y sosteniéndolo\ncon su mano, le dio para que tomara.\n\n"},{"verse":"19","text":"Cuando termin&#243; de darle a &#233;l, ella dijo: &#8212;Tambi&#233;n les dar&#233; agua a sus camellos hasta que beban todo lo que quieran.   \n","readableText":"Cuando terminó de darle a él, ella dijo: —También les daré agua a sus camellos\nhasta que beban todo lo que quieran.\n\n"},{"verse":"20","text":"R&#225;pidamente desocup&#243; su c&#225;ntaro en el bebedero y corri&#243; a la fuente a traer m&#225;s agua y les dio de beber a todos los camellos.   \n","readableText":"Rápidamente desocupó su cántaro en el bebedero y corrió a la fuente a traer más\nagua y les dio de beber a todos los camellos.\n\n"},{"verse":"21","text":"El hombre se qued&#243; callado observ&#225;ndola. Quer&#237;a estar seguro de que el SE&#209;OR le hab&#237;a respondido y hab&#237;a hecho que le fuera bien en su viaje. \n","readableText":"El hombre se quedó callado observándola. Quería estar seguro de que el SEÑOR le\nhabía respondido y había hecho que le fuera bien en su viaje.\n\n"},{"verse":"22","text":"Cuando los camellos terminaron de beber, el hombre tom&#243; un anillo de oro que pesaba como 6 gramos y dos brazaletes de oro que pesaban como 100 gramos   \n","readableText":"Cuando los camellos terminaron de beber, el hombre tomó un anillo de oro que\npesaba como 6 gramos y dos brazaletes de oro que pesaban como 100 gramos\n\n"},{"verse":"23","text":"y dijo: &#8212;&#191;Qui&#233;n es su pap&#225;? &#191;Hay lugar en la casa de su pap&#225; para que los hombres que est&#225;n conmigo y yo podamos pasar la noche y alojar los animales?   \n","readableText":"y dijo: —¿Quién es su papá? ¿Hay lugar en la casa de su papá para que los\nhombres que están conmigo y yo podamos pasar la noche y alojar los animales?\n\n"},{"verse":"24","text":"Rebeca le respondi&#243;: &#8212;Mi pap&#225; es Betuel, el hijo de Milca y Najor.   \n","readableText":"Rebeca le respondió: —Mi papá es Betuel, el hijo de Milca y Najor.\n\n"},{"verse":"25","text":"Luego dijo: &#8212;S&#237;, tenemos mucha paja y forraje para que coman sus camellos y lugar para que puedan dormir.   \n","readableText":"Luego dijo: —Sí, tenemos mucha paja y forraje para que coman sus camellos y\nlugar para que puedan dormir.\n\n"},{"verse":"26","text":"El siervo se inclin&#243; y ador&#243; al SE&#209;OR. \n","readableText":"El siervo se inclinó y adoró al SEÑOR.\n\n"},{"verse":"27","text":"Dijo: &#171;Bendito sea el SE&#209;OR, Dios de mi amo Abraham, quien le ha mostrado su fiel amor y lealtad a mi amo, y as&#237; el SE&#209;OR me ha llevado hacia la casa de los parientes de mi amo&#187;.   \n","readableText":"Dijo: «Bendito sea el SEÑOR, Dios de mi amo Abraham, quien le ha mostrado su\nfiel amor y lealtad a mi amo, y así el SEÑOR me ha llevado hacia la casa de los\nparientes de mi amo».\n\n"},{"verse":"28","text":"Despu&#233;s Rebeca corri&#243; a contarle todo esto a su familia. \n","readableText":"Después Rebeca corrió a contarle todo esto a su familia.\n\n"},{"verse":"29","text":"Ella ten&#237;a un hermano llamado Lab&#225;n, quien corri&#243; afuera hacia el hombre que estaba junto a la fuente. \n","readableText":"Ella tenía un hermano llamado Labán, quien corrió afuera hacia el hombre que\nestaba junto a la fuente.\n\n"},{"verse":"30","text":"Rebeca cont&#243; todo lo que le hab&#237;a dicho ese hombre, y Lab&#225;n la estaba oyendo. Cuando Lab&#225;n vio el anillo y los brazaletes que llevaba su hermana en los brazos, se acerc&#243; al hombre que estaba de pie junto a la fuente, al lado de sus camellos, \n","readableText":"Rebeca contó todo lo que le había dicho ese hombre, y Labán la estaba oyendo.\nCuando Labán vio el anillo y los brazaletes que llevaba su hermana en los\nbrazos, se acercó al hombre que estaba de pie junto a la fuente, al lado de sus\ncamellos,\n\n"},{"verse":"31","text":"y le dijo: &#8212;Ven, bendito del SE&#209;OR, &#191;qu&#233; haces parado ah&#237; afuera? Te he preparado alojamiento y un lugar para tus camellos.   \n","readableText":"y le dijo: —Ven, bendito del SEÑOR, ¿qué haces parado ahí afuera? Te he\npreparado alojamiento y un lugar para tus camellos.\n\n"},{"verse":"32","text":"Entonces, el siervo de Abraham entr&#243; en la casa. Lab&#225;n descarg&#243; los camellos y les dio paja y forraje. Despu&#233;s le dio agua para que &#233;l y los hombres que estaban con &#233;l se lavaran los pies. \n","readableText":"Entonces, el siervo de Abraham entró en la casa. Labán descargó los camellos y\nles dio paja y forraje. Después le dio agua para que él y los hombres que\nestaban con él se lavaran los pies.\n\n"},{"verse":"33","text":"Luego Lab&#225;n le sirvi&#243; comida al siervo de Abraham, pero &#233;l dijo: &#8212;No voy a comer nada hasta que diga lo que tengo que decir. Entonces Lab&#225;n dijo: &#8212;Dime.   \n","readableText":"Luego Labán le sirvió comida al siervo de Abraham, pero él dijo: —No voy a\ncomer nada hasta que diga lo que tengo que decir. Entonces Labán dijo: —Dime.\n\n\n"},{"verse":"34","text":"El siervo dijo: &#8212;Yo soy el siervo de Abraham. \n","readableText":"El siervo dijo: —Yo soy el siervo de Abraham.\n\n"},{"verse":"35","text":"El SE&#209;OR ha bendecido a mi amo en todo y &#233;l se ha convertido en un hombre muy rico. Le ha dado ovejas, ganado, oro, plata, esclavos, esclavas, camellos y burros. \n","readableText":"El SEÑOR ha bendecido a mi amo en todo y él se ha convertido en un hombre muy\nrico. Le ha dado ovejas, ganado, oro, plata, esclavos, esclavas, camellos y\nburros.\n\n"},{"verse":"36","text":"Sara, la esposa de mi amo, dio a luz a un hijo cuando era ya muy vieja. Abraham le dio a su hijo todo lo que &#233;l tiene. \n","readableText":"Sara, la esposa de mi amo, dio a luz a un hijo cuando era ya muy vieja. Abraham\nle dio a su hijo todo lo que él tiene.\n\n"},{"verse":"37","text":"Mi amo me oblig&#243; a hacerle una promesa. Me dijo: &#8220;No consigas esposa para mi hijo entre las mujeres de Cana&#225;n. Nosotros vivimos entre esa gente, pero no dejes que se case con una mujer cananea. \n","readableText":"Mi amo me obligó a hacerle una promesa. Me dijo: “No consigas esposa para mi\nhijo entre las mujeres de Canaán. Nosotros vivimos entre esa gente, pero no\ndejes que se case con una mujer cananea.\n\n"},{"verse":"38","text":"Debes ir a mi pa&#237;s, donde vive mi gente, y all&#225; vas a conseguir una esposa para mi hijo&#8221;. \n","readableText":"Debes ir a mi país, donde vive mi gente, y allá vas a conseguir una esposa para\nmi hijo”.\n\n"},{"verse":"39","text":"Entonces yo le dije a mi amo: &#8220;&#191;Qu&#233; hago si la mujer no quiere venir conmigo?&#8221; \n","readableText":"Entonces yo le dije a mi amo: “¿Qué hago si la mujer no quiere venir conmigo?”\n\n\n"},{"verse":"40","text":"Y &#233;l me respondi&#243;: &#8220;Yo le sirvo al SE&#209;OR, &#233;l va a mandar a un &#225;ngel para que tu viaje sea un &#233;xito y vas a conseguir una esposa para mi hijo entre mis familiares. \n","readableText":"Y él me respondió: “Yo le sirvo al SEÑOR, él va a mandar a un ángel para que tu\nviaje sea un éxito y vas a conseguir una esposa para mi hijo entre mis\nfamiliares.\n\n"},{"verse":"41","text":"Pero si vas hasta la tierra de mis familiares y ellos se niegan a darte una esposa para mi hijo, entonces quedar&#225;s libre de tu promesa&#8221;.   \n","readableText":"Pero si vas hasta la tierra de mis familiares y ellos se niegan a darte una\nesposa para mi hijo, entonces quedarás libre de tu promesa”.\n\n"},{"verse":"42","text":"&#187;Cuando llegu&#233; hoy a la fuente, dije: &#8220;Oh SE&#209;OR, Dios de mi amo Abraham, haz que mi viaje sea un &#233;xito. \n","readableText":"»Cuando llegué hoy a la fuente, dije: “Oh SEÑOR, Dios de mi amo Abraham, haz\nque mi viaje sea un éxito.\n\n"},{"verse":"43","text":"Estoy aqu&#237;, delante de esta fuente, haz que la mujer que salga a buscar agua y yo le diga: Por favor, baje su c&#225;ntaro para que yo pueda beber, \n","readableText":"Estoy aquí, delante de esta fuente, haz que la mujer que salga a buscar agua y\nyo le diga: Por favor, baje su cántaro para que yo pueda beber,\n\n"},{"verse":"44","text":"y ella me responda: &#161;Beba, y tambi&#233;n le dar&#233; agua a sus camellos!, sea la mujer que el SE&#209;OR ha elegido para el hijo de mi amo&#8221;.   \n","readableText":"y ella me responda: ¡Beba, y también le daré agua a sus camellos!, sea la mujer\nque el SEÑOR ha elegido para el hijo de mi amo”.\n\n"},{"verse":"45","text":"&#187;Antes de que yo terminara de decirme esto, Rebeca sali&#243; con el c&#225;ntaro en el hombro, a sacar agua de la fuente. Yo le dije: &#8220;Por favor, deme algo de beber&#8221;. \n","readableText":"»Antes de que yo terminara de decirme esto, Rebeca salió con el cántaro en el\nhombro, a sacar agua de la fuente. Yo le dije: “Por favor, deme algo de beber”.\n\n\n"},{"verse":"46","text":"Rebeca baj&#243; r&#225;pidamente el c&#225;ntaro del hombro y dijo: &#8220;Beba, y tambi&#233;n les dar&#233; agua a sus camellos&#8221;. Entonces yo beb&#237; y ella les dio agua tambi&#233;n a los camellos. \n","readableText":"Rebeca bajó rápidamente el cántaro del hombro y dijo: “Beba, y también les daré\nagua a sus camellos”. Entonces yo bebí y ella les dio agua también a los\ncamellos.\n\n"},{"verse":"47","text":"Luego le pregunt&#233;: &#8220;&#191;Qui&#233;n es su pap&#225;?&#8221;, y ella respondi&#243;: &#8220;Mi pap&#225; es Betuel, el hijo de Milca y Najor&#8221;. Entonces yo le puse el anillo en su nariz y los brazaletes en sus brazos. \n","readableText":"Luego le pregunté: “¿Quién es su papá?”, y ella respondió: “Mi papá es Betuel,\nel hijo de Milca y Najor”. Entonces yo le puse el anillo en su nariz y los\nbrazaletes en sus brazos.\n\n"},{"verse":"48","text":"Luego me inclin&#233; y ador&#233; al SE&#209;OR, y bendije al SE&#209;OR, Dios de mi amo Abraham, quien me gui&#243; en el camino correcto para conseguirle al hijo de mi amo, una hija de su propio hermano. \n","readableText":"Luego me incliné y adoré al SEÑOR, y bendije al SEÑOR, Dios de mi amo Abraham,\nquien me guió en el camino correcto para conseguirle al hijo de mi amo, una\nhija de su propio hermano.\n\n"},{"verse":"49","text":"Ahora d&#237;ganme, &#191;van a mostrar fiel amor y lealtad a mi amo o no? D&#237;ganmelo para as&#237; saber qu&#233; es lo que debo hacer.   \n","readableText":"Ahora díganme, ¿van a mostrar fiel amor y lealtad a mi amo o no? Díganmelo para\nasí saber qué es lo que debo hacer.\n\n"},{"verse":"50","text":"Lab&#225;n y Betuel respondieron: &#8212;Vemos que esto viene directamente del SE&#209;OR as&#237; que no tenemos nada que decir. \n","readableText":"Labán y Betuel respondieron: —Vemos que esto viene directamente del SEÑOR así\nque no tenemos nada que decir.\n\n"},{"verse":"51","text":"Aqu&#237; est&#225; Rebeca, t&#243;mala y vete. Haz que se case con el hijo de tu amo para obedecer la palabra del SE&#209;OR.   \n","readableText":"Aquí está Rebeca, tómala y vete. Haz que se case con el hijo de tu amo para\nobedecer la palabra del SEÑOR.\n\n"},{"verse":"52","text":"Cuando el siervo de Abraham les oy&#243; decir esto, se arrodill&#243; en el piso ante el SE&#209;OR. \n","readableText":"Cuando el siervo de Abraham les oyó decir esto, se arrodilló en el piso ante el\nSEÑOR.\n\n"},{"verse":"53","text":"Luego el siervo sac&#243; todo el oro, la plata y la ropa y se la dio a Rebeca. Tambi&#233;n les dio regalos muy caros al hermano y a la mam&#225; de ella. \n","readableText":"Luego el siervo sacó todo el oro, la plata y la ropa y se la dio a Rebeca.\nTambién les dio regalos muy caros al hermano y a la mamá de ella.\n\n"},{"verse":"54","text":"Luego &#233;l, y los hombres que estaban con &#233;l, comieron y pasaron ah&#237; la noche. A la ma&#241;ana siguiente se levantaron y dijeron: &#8212;Ahora tenemos que volver a donde est&#225; nuestro amo.   \n","readableText":"Luego él, y los hombres que estaban con él, comieron y pasaron ahí la noche. A\nla mañana siguiente se levantaron y dijeron: —Ahora tenemos que volver a donde\nestá nuestro amo.\n\n"},{"verse":"55","text":"Pero el hermano y la mam&#225; de Rebeca dijeron: &#8212;Dejen que la muchacha se quede unos diez d&#237;as y despu&#233;s se podr&#225; ir.   \n","readableText":"Pero el hermano y la mamá de Rebeca dijeron: —Dejen que la muchacha se quede\nunos diez días y después se podrá ir.\n\n"},{"verse":"56","text":"El siervo les dijo: &#8212;No me hagan esperar. El SE&#209;OR ha hecho que mi viaje sea un &#233;xito, d&#233;jenme volver a la casa de mi amo.   \n","readableText":"El siervo les dijo: —No me hagan esperar. El SEÑOR ha hecho que mi viaje sea un\néxito, déjenme volver a la casa de mi amo.\n\n"},{"verse":"57","text":"Entonces ellos dijeron: &#8212;Vamos a llamar a la muchacha y le vamos a preguntar qu&#233; es lo que ella quiere hacer.   \n","readableText":"Entonces ellos dijeron: —Vamos a llamar a la muchacha y le vamos a preguntar\nqué es lo que ella quiere hacer.\n\n"},{"verse":"58","text":"Llamaron a Rebeca y le preguntaron: &#8212;&#191;Quieres irte con este hombre? Ella respondi&#243;: &#8212;S&#237;, ir&#233;.   \n","readableText":"Llamaron a Rebeca y le preguntaron: —¿Quieres irte con este hombre? Ella\nrespondió: —Sí, iré.\n\n"},{"verse":"59","text":"Entonces dejaron que Rebeca y la mujer que siempre la hab&#237;a cuidado se fueran con el siervo de Abraham y sus hombres. \n","readableText":"Entonces dejaron que Rebeca y la mujer que siempre la había cuidado se fueran\ncon el siervo de Abraham y sus hombres.\n\n"},{"verse":"60","text":"La familia de Rebeca la bendijo de esta manera: &#171;Hermana nuestra, &#161;que seas madre de millones! &#161;Que tus descendientes conquisten las ciudades de sus enemigos!&#187;   \n","readableText":"La familia de Rebeca la bendijo de esta manera: «Hermana nuestra, ¡que seas\nmadre de millones! ¡Que tus descendientes conquisten las ciudades de sus\nenemigos!»\n\n"},{"verse":"61","text":"Entonces Rebeca y sus siervas se levantaron, se montaron en los camellos y siguieron al hombre. As&#237; que el siervo tom&#243; a Rebeca y se fue.   \n","readableText":"Entonces Rebeca y sus siervas se levantaron, se montaron en los camellos y\nsiguieron al hombre. Así que el siervo tomó a Rebeca y se fue.\n\n"},{"verse":"62","text":"Isaac hab&#237;a vuelto de Beer Lajay Ro&#237; y estaba viviendo en el N&#233;guev. \n","readableText":"Isaac había vuelto de Beer Lajay Roí y estaba viviendo en el Néguev.\n\n"},{"verse":"63","text":"Isaac sali&#243; a caminar  al campo y vio que ven&#237;an unos camellos. \n","readableText":"Isaac salió a caminar al campo y vio que venían unos camellos.\n\n"},{"verse":"64","text":"Rebeca levant&#243; su mirada y vio a Isaac. Luego se baj&#243; del camello \n","readableText":"Rebeca levantó su mirada y vio a Isaac. Luego se bajó del camello\n\n"},{"verse":"65","text":"y le dijo al siervo: &#8212;&#191;Qui&#233;n es ese hombre que viene por el campo hacia nosotros? El siervo respondi&#243;: &#8212;Es mi amo. Entonces Rebeca tom&#243; su velo y se tap&#243; la cara.   \n","readableText":"y le dijo al siervo: —¿Quién es ese hombre que viene por el campo hacia\nnosotros? El siervo respondió: —Es mi amo. Entonces Rebeca tomó su velo y se\ntapó la cara.\n\n"},{"verse":"66","text":"El siervo le cont&#243; a Isaac todo que le hab&#237;a pasado. \n","readableText":"El siervo le contó a Isaac todo que le había pasado.\n\n"},{"verse":"67","text":"Despu&#233;s Isaac llev&#243; a Rebeca a la carpa de Sara, su mam&#225;, y se cas&#243; con ella. Isaac am&#243; a Rebeca y as&#237; se consol&#243; de la muerte de su mam&#225;.\n","readableText":"Después Isaac llevó a Rebeca a la carpa de Sara, su mamá, y se casó con ella.\nIsaac amó a Rebeca y así se consoló de la muerte de su mamá.\n\n"}]}
