{"book":"GEN","rev":"PDT","chapter":"16","verses":[{"verse":"1","text":"Hasta ese d&#237;a Saray, la esposa de Abram, no le hab&#237;a podido dar ning&#250;n hijo, pero ella ten&#237;a una esclava egipcia llamada Agar. \n","readableText":"Hasta ese día Saray, la esposa de Abram, no le había podido dar ningún hijo,\npero ella tenía una esclava egipcia llamada Agar.\n\n"},{"verse":"2","text":"Entonces Saray le dijo a Abram: &#8212;T&#250; sabes que el SE&#209;OR no me ha permitido tener hijos, as&#237; que ten relaciones sexuales con mi esclava. Tal vez yo pueda tener un hijo por medio de ella. Abram hizo lo que Saray le dijo. \n","readableText":"Entonces Saray le dijo a Abram: —Tú sabes que el SEÑOR no me ha permitido tener\nhijos, así que ten relaciones sexuales con mi esclava. Tal vez yo pueda tener\nun hijo por medio de ella. Abram hizo lo que Saray le dijo.\n\n"},{"verse":"3","text":"Cuando Abram llevaba diez a&#241;os viviendo en la tierra de Cana&#225;n, su esposa Saray tom&#243; a su esclava Agar y se la dio como mujer a su esposo Abram.   \n","readableText":"Cuando Abram llevaba diez años viviendo en la tierra de Canaán, su esposa Saray\ntomó a su esclava Agar y se la dio como mujer a su esposo Abram.\n\n"},{"verse":"4","text":"Abram tuvo relaciones sexuales con Agar y ella qued&#243; embarazada. Cuando ella se enter&#243; de que estaba embarazada, empez&#243; a creerse m&#225;s que Saray. \n","readableText":"Abram tuvo relaciones sexuales con Agar y ella quedó embarazada. Cuando ella se\nenteró de que estaba embarazada, empezó a creerse más que Saray.\n\n"},{"verse":"5","text":"Entonces Saray le dijo a Abram: &#8212;T&#250; eres el culpable de lo que me est&#225; pasando. Yo misma entregu&#233; a mi esclava en tus brazos y cuando ella vio que estaba embarazada, me volv&#237; despreciable para ella. Que el SE&#209;OR decida qui&#233;n, entre t&#250; y yo, tiene la raz&#243;n.   \n","readableText":"Entonces Saray le dijo a Abram: —Tú eres el culpable de lo que me está pasando.\nYo misma entregué a mi esclava en tus brazos y cuando ella vio que estaba\nembarazada, me volví despreciable para ella. Que el SEÑOR decida quién, entre\ntú y yo, tiene la razón.\n\n"},{"verse":"6","text":"Pero Abram le dijo a Saray: &#8212;Mira, esa esclava es tuya, haz con ella lo que t&#250; quieras. Entonces Saray trat&#243; mal a la esclava, y la esclava huy&#243;.   \n","readableText":"Pero Abram le dijo a Saray: —Mira, esa esclava es tuya, haz con ella lo que tú\nquieras. Entonces Saray trató mal a la esclava, y la esclava huyó.\n\n"},{"verse":"7","text":"Un &#225;ngel del SE&#209;OR la encontr&#243; en el desierto cerca de una fuente de agua que est&#225; en el camino de Sur, \n","readableText":"Un ángel del SEÑOR la encontró en el desierto cerca de una fuente de agua que\nestá en el camino de Sur,\n\n"},{"verse":"8","text":"y le dijo: &#8212;Agar, esclava de Saray, &#191;de d&#243;nde vienes y para d&#243;nde vas? Y ella respondi&#243;: &#8212;Estoy huyendo de mi se&#241;ora Saray.   \n","readableText":"y le dijo: —Agar, esclava de Saray, ¿de dónde vienes y para dónde vas? Y ella\nrespondió: —Estoy huyendo de mi señora Saray.\n\n"},{"verse":"9","text":"Despu&#233;s el &#225;ngel del SE&#209;OR le dijo: &#8212;Regresa a tu se&#241;ora y som&#233;tete a su autoridad.   \n","readableText":"Después el ángel del SEÑOR le dijo: —Regresa a tu señora y sométete a su\nautoridad.\n\n"},{"verse":"10","text":"Adem&#225;s el &#225;ngel del SE&#209;OR le dijo: &#8212;Multiplicar&#233; a tus hijos grandemente, tanto que no podr&#225;n contarse.   \n","readableText":"Además el ángel del SEÑOR le dijo: —Multiplicaré a tus hijos grandemente, tanto\nque no podrán contarse.\n\n"},{"verse":"11","text":"El &#225;ngel del SE&#209;OR tambi&#233;n le dijo: &#8212;Ahora que est&#225;s embarazada, dar&#225;s a luz a un hijo al que llamar&#225;s Ismael ya que el SE&#209;OR ha escuchado tu tristeza.   \n","readableText":"El ángel del SEÑOR también le dijo: —Ahora que estás embarazada, darás a luz a\nun hijo al que llamarás Ismael ya que el SEÑOR ha escuchado tu tristeza.\n\n"},{"verse":"12","text":"Ser&#225; tan libre como un asno salvaje. Luchar&#225; contra todo el mundo y todo el mundo luchar&#225; contra &#233;l. Vivir&#225; en desacuerdo con todos sus hermanos.   \n","readableText":"Será tan libre como un asno salvaje. Luchará contra todo el mundo y todo el\nmundo luchará contra él. Vivirá en desacuerdo con todos sus hermanos.\n\n"},{"verse":"13","text":"Como el SE&#209;OR le hab&#237;a hablado, ella le puso por nombre: &#171;Eres el Dios que me ve&#187; , porque como ella dijo: &#171;En realidad he visto aqu&#237; a Aquel que me ve&#187;.   \n","readableText":"Como el SEÑOR le había hablado, ella le puso por nombre: «Eres el Dios que me\nve» , porque como ella dijo: «En realidad he visto aquí a Aquel que me ve».\n\n"},{"verse":"14","text":"Por eso, esa fuente fue llamada &#171;Pozo del Ser Viviente que me ve&#187; , y todav&#237;a est&#225; ah&#237;, entre Cades y B&#233;red.   \n","readableText":"Por eso, esa fuente fue llamada «Pozo del Ser Viviente que me ve» , y todavía\nestá ahí, entre Cades y Béred.\n\n"},{"verse":"15","text":"Agar dio a luz al hijo de Abram, y Abram lo llam&#243; Ismael. \n","readableText":"Agar dio a luz al hijo de Abram, y Abram lo llamó Ismael.\n\n"},{"verse":"16","text":"Abram ten&#237;a 86 a&#241;os de edad cuando Agar dio a luz a su hijo Ismael.\n","readableText":"Abram tenía 86 años de edad cuando Agar dio a luz a su hijo Ismael.\n\n"}]}
