{"book":"GEN","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Abraham se volvi&#243; a casar, su nueva esposa se llamaba Cetura. \n","readableText":"Abraham se volvió a casar, su nueva esposa se llamaba Cetura.\n\n"},{"verse":"2","text":"Ella dio a luz a Zimr&#225;n, Jocs&#225;n, Med&#225;n, Madi&#225;n, Isbac y S&#250;aj. \n","readableText":"Ella dio a luz a Zimrán, Jocsán, Medán, Madián, Isbac y Súaj.\n\n"},{"verse":"3","text":"Jocs&#225;n fue el pap&#225; de Seba y Ded&#225;n. Los descendientes de Ded&#225;n fueron la gente de Asur , Let&#250;s y Leum. \n","readableText":"Jocsán fue el papá de Seba y Dedán. Los descendientes de Dedán fueron la gente\nde Asur , Letús y Leum.\n\n"},{"verse":"4","text":"Los hijos de Madi&#225;n fueron Ef&#225;, &#201;fer, Janoc, Abid&#225; y Eld&#225;. Todos estos fueron descendientes de Cetura. \n","readableText":"Los hijos de Madián fueron Efá, Éfer, Janoc, Abidá y Eldá. Todos estos fueron\ndescendientes de Cetura.\n\n"},{"verse":"5","text":"Abraham le dio todo lo que ten&#237;a a Isaac. \n","readableText":"Abraham le dio todo lo que tenía a Isaac.\n\n"},{"verse":"6","text":"Pero antes de su muerte Abraham les dio algunos regalos a los hijos de sus concubinas y los separ&#243; de su hijo Isaac, envi&#225;ndolos al oriente.   \n","readableText":"Pero antes de su muerte Abraham les dio algunos regalos a los hijos de sus\nconcubinas y los separó de su hijo Isaac, enviándolos al oriente.\n\n"},{"verse":"7","text":"Abraham vivi&#243; 175 a&#241;os. \n","readableText":"Abraham vivió 175 años.\n\n"},{"verse":"8","text":"Muri&#243; a una edad muy avanzada, despu&#233;s de una vida larga y satisfactoria. Luego se reuni&#243; con sus antepasados. \n","readableText":"Murió a una edad muy avanzada, después de una vida larga y satisfactoria. Luego\nse reunió con sus antepasados.\n\n"},{"verse":"9","text":"Los hijos de Abraham, Isaac e Ismael, lo enterraron en la cueva de Macpela en el campo de Efr&#243;n, el hijo de Zojar el hitita, al oriente  de Mamr&#233;. \n","readableText":"Los hijos de Abraham, Isaac e Ismael, lo enterraron en la cueva de Macpela en\nel campo de Efrón, el hijo de Zojar el hitita, al oriente de Mamré.\n\n"},{"verse":"10","text":"Este fue el campo que Abraham les compr&#243; a los heteos. Tanto a Abraham como a su esposa Sara los enterraron all&#237;. \n","readableText":"Este fue el campo que Abraham les compró a los heteos. Tanto a Abraham como a\nsu esposa Sara los enterraron allí.\n\n"},{"verse":"11","text":"Despu&#233;s de la muerte de Abraham, Dios bendijo a su hijo Isaac, quien se qued&#243; a vivir en Beer Lajay Ro&#237;.   \n","readableText":"Después de la muerte de Abraham, Dios bendijo a su hijo Isaac, quien se quedó a\nvivir en Beer Lajay Roí.\n\n"},{"verse":"12","text":"Estos son los descendientes de Ismael, el hijo de Abraham y Agar la egipcia, esclava de Sara. \n","readableText":"Estos son los descendientes de Ismael, el hijo de Abraham y Agar la egipcia,\nesclava de Sara.\n\n"},{"verse":"13","text":"Estos son los nombres de los hijos de Ismael en el orden en que nacieron: Nebayot, el primer hijo de Ismael, Cedar, Adbel, Mibs&#225;n, \n","readableText":"Estos son los nombres de los hijos de Ismael en el orden en que nacieron:\nNebayot, el primer hijo de Ismael, Cedar, Adbel, Mibsán,\n\n"},{"verse":"14","text":"Mism&#225;, Dum&#225;, Mas&#225;, \n","readableText":"Mismá, Dumá, Masá,\n\n"},{"verse":"15","text":"Hadar, Tem&#225;, Jetur, Nafis y Cedema. \n","readableText":"Hadar, Temá, Jetur, Nafis y Cedema.\n\n"},{"verse":"16","text":"Esos fueron los hijos de Ismael, con sus nombres mencionados en orden de sus campamentos y aldeas. Sus doce hijos eran como doce pr&#237;ncipes entre su pueblo. \n","readableText":"Esos fueron los hijos de Ismael, con sus nombres mencionados en orden de sus\ncampamentos y aldeas. Sus doce hijos eran como doce príncipes entre su pueblo.\n\n\n"},{"verse":"17","text":"Ismael vivi&#243; 137 a&#241;os, muri&#243; y fue a reunirse con sus antepasados. \n","readableText":"Ismael vivió 137 años, murió y fue a reunirse con sus antepasados.\n\n"},{"verse":"18","text":"Sus descendientes vivieron en el &#225;rea que va desde Javil&#225; hasta Sur, que queda al oriente de Egipto en el camino a Asiria. Los descendientes de Ismael se establecieron en lugares cercanos a los de sus parientes.   \n","readableText":"Sus descendientes vivieron en el área que va desde Javilá hasta Sur, que queda\nal oriente de Egipto en el camino a Asiria. Los descendientes de Ismael se\nestablecieron en lugares cercanos a los de sus parientes.\n\n"},{"verse":"19","text":"Estos son los descendientes de Isaac, el hijo de Abraham. \n","readableText":"Estos son los descendientes de Isaac, el hijo de Abraham.\n\n"},{"verse":"20","text":"Isaac ten&#237;a 40 a&#241;os de edad cuando se cas&#243; con Rebeca, la hija de Betuel el arameo de Pad&#225;n Aram, y hermana de Lab&#225;n el arameo. \n","readableText":"Isaac tenía 40 años de edad cuando se casó con Rebeca, la hija de Betuel el\narameo de Padán Aram, y hermana de Labán el arameo.\n\n"},{"verse":"21","text":"La esposa de Isaac no pod&#237;a tener hijos, entonces &#233;l or&#243; al SE&#209;OR por ella. El SE&#209;OR escuch&#243; sus oraciones y Rebeca qued&#243; embarazada. \n","readableText":"La esposa de Isaac no podía tener hijos, entonces él oró al SEÑOR por ella. El\nSEÑOR escuchó sus oraciones y Rebeca quedó embarazada.\n\n"},{"verse":"22","text":"Los beb&#233;s peleaban dentro de su vientre y Rebeca se pregunt&#243;: &#171;&#191;Por qu&#233; me est&#225; pasando esto a m&#237;?&#187;, as&#237; que consult&#243; al SE&#209;OR. \n","readableText":"Los bebés peleaban dentro de su vientre y Rebeca se preguntó: «¿Por qué me está\npasando esto a mí?», así que consultó al SEÑOR.\n\n"},{"verse":"23","text":"El SE&#209;OR le respondi&#243;: &#171;Tienes a dos naciones dentro de tu vientre. Van a nacer de ti los l&#237;deres de dos familias y ser&#225;n separados. Uno de tus hijos ser&#225; m&#225;s fuerte que el otro, y el mayor servir&#225; al menor&#187;.   \n","readableText":"El SEÑOR le respondió: «Tienes a dos naciones dentro de tu vientre. Van a nacer\nde ti los líderes de dos familias y serán separados. Uno de tus hijos será más\nfuerte que el otro, y el mayor servirá al menor».\n\n"},{"verse":"24","text":"Cuando lleg&#243; el momento, Rebeca tuvo mellizos. \n","readableText":"Cuando llegó el momento, Rebeca tuvo mellizos.\n\n"},{"verse":"25","text":"El primer beb&#233; naci&#243; rojo. Ten&#237;a la piel peluda como un abrigo. Por esta raz&#243;n lo llamaron Esa&#250; . \n","readableText":"El primer bebé nació rojo. Tenía la piel peluda como un abrigo. Por esta razón\nlo llamaron Esaú .\n\n"},{"verse":"26","text":"Despu&#233;s naci&#243; su hermano que estaba agarrado al tal&#243;n de Esa&#250;. Por esta raz&#243;n lo llamaron Jacob . Isaac ten&#237;a 60 a&#241;os de edad cuando ellos nacieron.   \n","readableText":"Después nació su hermano que estaba agarrado al talón de Esaú. Por esta razón\nlo llamaron Jacob . Isaac tenía 60 años de edad cuando ellos nacieron.\n\n"},{"verse":"27","text":"Los ni&#241;os crecieron. Esa&#250; se convirti&#243; en un experto cazador y le gustaba mucho estar afuera en el campo, pero Jacob era un hombre muy callado que prefer&#237;a quedarse en el campamento. \n","readableText":"Los niños crecieron. Esaú se convirtió en un experto cazador y le gustaba mucho\nestar afuera en el campo, pero Jacob era un hombre muy callado que prefería\nquedarse en el campamento.\n\n"},{"verse":"28","text":"Isaac prefer&#237;a a Esa&#250; porque le gustaba comer los animales que &#233;l cazaba, pero Rebeca prefer&#237;a a Jacob.   \n","readableText":"Isaac prefería a Esaú porque le gustaba comer los animales que él cazaba, pero\nRebeca prefería a Jacob.\n\n"},{"verse":"29","text":"Una vez, Jacob estaba cocinando cuando Esa&#250; lleg&#243; exhausto del campo \n","readableText":"Una vez, Jacob estaba cocinando cuando Esaú llegó exhausto del campo\n\n"},{"verse":"30","text":"y le dijo a Jacob: &#8212;Estoy exhausto, d&#233;jame comer un poco de esa sopa roja que tienes ah&#237;. Por esta raz&#243;n, a &#233;l tambi&#233;n lo llaman Edom .   \n","readableText":"y le dijo a Jacob: —Estoy exhausto, déjame comer un poco de esa sopa roja que\ntienes ahí. Por esta razón, a él también lo llaman Edom .\n\n"},{"verse":"31","text":"Pero Jacob dijo: &#8212;V&#233;ndeme los derechos que t&#250; tienes por ser el hijo mayor  de nuestro pap&#225;.   \n","readableText":"Pero Jacob dijo: —Véndeme los derechos que tú tienes por ser el hijo mayor de\nnuestro papá.\n\n"},{"verse":"32","text":"Esa&#250; dijo: &#8212;Estoy que me muero de hambre, y muerto no me servir&#237;a de nada toda la riqueza de mi pap&#225;.   \n","readableText":"Esaú dijo: —Estoy que me muero de hambre, y muerto no me serviría de nada toda\nla riqueza de mi papá.\n\n"},{"verse":"33","text":"Jacob dijo: &#8212;Antes, prom&#233;teme que me dar&#225;s tus derechos de hijo mayor. Entonces Esa&#250; se lo prometi&#243; y as&#237; le vendi&#243; a Jacob los derechos que &#233;l ten&#237;a por ser hijo mayor.   \n","readableText":"Jacob dijo: —Antes, prométeme que me darás tus derechos de hijo mayor. Entonces\nEsaú se lo prometió y así le vendió a Jacob los derechos que él tenía por ser\nhijo mayor.\n\n"},{"verse":"34","text":"Entonces Jacob le dio pan y sopa de lentejas a Esa&#250;, quien comi&#243; y bebi&#243;, y luego se levant&#243; y se fue. De esta manera demostr&#243; lo poco que le importaban sus derechos de ser el hijo mayor.\n","readableText":"Entonces Jacob le dio pan y sopa de lentejas a Esaú, quien comió y bebió, y\nluego se levantó y se fue. De esta manera demostró lo poco que le importaban\nsus derechos de ser el hijo mayor.\n\n"}]}
