{"book":"GEN","rev":"PDT","chapter":"43","verses":[{"verse":"1","text":"La hambruna era muy grave en la tierra. \n","readableText":"La hambruna era muy grave en la tierra.\n\n"},{"verse":"2","text":"Cuando se terminaron de comer todo el trigo que hab&#237;an tra&#237;do de Egipto, Jacob les dijo a sus hijos: &#8212;Vuelvan all&#225; y c&#243;mprenos m&#225;s comida para todos.   \n","readableText":"Cuando se terminaron de comer todo el trigo que habían traído de Egipto, Jacob\nles dijo a sus hijos: —Vuelvan allá y cómprenos más comida para todos.\n\n"},{"verse":"3","text":"Pero Jud&#225; le dijo: &#8212;Pero el gobernador de ese pa&#237;s nos advirti&#243;: &#8220;No volver&#225;n a ver mi cara a menos que su hermano est&#233; con ustedes&#8221;. \n","readableText":"Pero Judá le dijo: —Pero el gobernador de ese país nos advirtió: “No volverán a\nver mi cara a menos que su hermano esté con ustedes”.\n\n"},{"verse":"4","text":"S&#243;lo iremos a comprarte m&#225;s trigo si mandas a nuestro hermano con nosotros. \n","readableText":"Sólo iremos a comprarte más trigo si mandas a nuestro hermano con nosotros.\n\n"},{"verse":"5","text":"Pero si no lo mandas, no iremos all&#225;. Ese hombre nos advirti&#243; que no regres&#225;ramos sin &#233;l.   \n","readableText":"Pero si no lo mandas, no iremos allá. Ese hombre nos advirtió que no\nregresáramos sin él.\n\n"},{"verse":"6","text":"Entonces Israel dijo: &#8212;&#191;Por qu&#233; le dijeron a ese hombre que ustedes ten&#237;an otro hermano? &#191;Por qu&#233; me hicieron ese mal?   \n","readableText":"Entonces Israel dijo: —¿Por qué le dijeron a ese hombre que ustedes tenían otro\nhermano? ¿Por qué me hicieron ese mal?\n\n"},{"verse":"7","text":"Ellos respondieron: &#8212;Ese hombre nos interrog&#243; sobre nuestra vida y nuestra familia. Nos pregunt&#243;: &#8220;&#191;Su pap&#225; todav&#237;a vive? &#191;Tienen otro hermano?&#8221; Nosotros s&#243;lo le respondimos sus preguntas. &#191;C&#243;mo &#237;bamos a saber que nos iba a pedir que traj&#233;ramos a nuestro hermano?   \n","readableText":"Ellos respondieron: —Ese hombre nos interrogó sobre nuestra vida y nuestra\nfamilia. Nos preguntó: “¿Su papá todavía vive? ¿Tienen otro hermano?” Nosotros\nsólo le respondimos sus preguntas. ¿Cómo íbamos a saber que nos iba a pedir que\ntrajéramos a nuestro hermano?\n\n"},{"verse":"8","text":"Despu&#233;s Jud&#225; le dijo a su pap&#225;, Israel: &#8212;Manda al muchacho conmigo, d&#233;janos ir de una vez para que as&#237; t&#250;, nosotros y nuestros hijos, sobrevivamos. \n","readableText":"Después Judá le dijo a su papá, Israel: —Manda al muchacho conmigo, déjanos ir\nde una vez para que así tú, nosotros y nuestros hijos, sobrevivamos.\n\n"},{"verse":"9","text":"Yo mismo te garantizo que estar&#225; a salvo. Puedes hacerme responsable de &#233;l. Si no te lo traigo de regreso, me puedes culpar toda la vida. \n","readableText":"Yo mismo te garantizo que estará a salvo. Puedes hacerme responsable de él. Si\nno te lo traigo de regreso, me puedes culpar toda la vida.\n\n"},{"verse":"10","text":"Si no nos hubieras retrasado ya habr&#237;amos hecho dos viajes.   \n","readableText":"Si no nos hubieras retrasado ya habríamos hecho dos viajes.\n\n"},{"verse":"11","text":"Luego Israel, el pap&#225;, les dijo: &#8212;Si as&#237; es como debe ser, entonces hagan esto: tomen de los mejores productos de nuestra tierra, emp&#225;quenlos en sus costales y ll&#233;venselos de regalo a ese hombre. Empaquen un b&#225;lsamo, miel, perfume, mirra, pistachos y almendras. \n","readableText":"Luego Israel, el papá, les dijo: —Si así es como debe ser, entonces hagan esto:\ntomen de los mejores productos de nuestra tierra, empáquenlos en sus costales y\nllévenselos de regalo a ese hombre. Empaquen un bálsamo, miel, perfume, mirra,\npistachos y almendras.\n\n"},{"verse":"12","text":"Lleven el doble de dinero, vuelvan a llevar el dinero que encontraron en sus costales. Probablemente fue un error. \n","readableText":"Lleven el doble de dinero, vuelvan a llevar el dinero que encontraron en sus\ncostales. Probablemente fue un error.\n\n"},{"verse":"13","text":"Lleven a su hermano y v&#225;yanse inmediatamente a ver a ese hombre. \n","readableText":"Lleven a su hermano y váyanse inmediatamente a ver a ese hombre.\n\n"},{"verse":"14","text":"Que el Dios Todopoderoso permita que ese hombre sea bueno con ustedes y los deje regresar con Sime&#243;n y Benjam&#237;n. De lo contrario me invadir&#225; la tristeza por haber perdido a mi hijo.   \n","readableText":"Que el Dios Todopoderoso permita que ese hombre sea bueno con ustedes y los\ndeje regresar con Simeón y Benjamín. De lo contrario me invadirá la tristeza\npor haber perdido a mi hijo.\n\n"},{"verse":"15","text":"Los hombres tomaron sus regalos, el doble del dinero y a Benjam&#237;n. Se fueron para Egipto y se presentaron ante Jos&#233;. \n","readableText":"Los hombres tomaron sus regalos, el doble del dinero y a Benjamín. Se fueron\npara Egipto y se presentaron ante José.\n\n"},{"verse":"16","text":"Cuando Jos&#233; vio que Benjam&#237;n estaba con ellos, le dijo al siervo que estaba encargado de su casa: &#8212;Lleva a esos hombres a mi casa, mata un animal y prepara una comida porque ellos van a comer conmigo al mediod&#237;a.   \n","readableText":"Cuando José vio que Benjamín estaba con ellos, le dijo al siervo que estaba\nencargado de su casa: —Lleva a esos hombres a mi casa, mata un animal y prepara\nuna comida porque ellos van a comer conmigo al mediodía.\n\n"},{"verse":"17","text":"Entonces el hombre hizo todo lo que se le dijo y llev&#243; a los hombres a la casa de Jos&#233;.   \n","readableText":"Entonces el hombre hizo todo lo que se le dijo y llevó a los hombres a la casa\nde José.\n\n"},{"verse":"18","text":"Los hombres se asustaron porque los llevaron a la casa de Jos&#233;, y dijeron: &#8212;Nos trajeron aqu&#237; por culpa del dinero que nos volvieron a meter en nuestros costales la primera vez. &#201;l quiere atacarnos y atraparnos, nos va a convertir en sus esclavos y se va a quedar con nuestros burros.   \n","readableText":"Los hombres se asustaron porque los llevaron a la casa de José, y dijeron: —Nos\ntrajeron aquí por culpa del dinero que nos volvieron a meter en nuestros\ncostales la primera vez. Él quiere atacarnos y atraparnos, nos va a convertir\nen sus esclavos y se va a quedar con nuestros burros.\n\n"},{"verse":"19","text":"Entonces ellos se acercaron al esclavo encargado de la casa de Jos&#233; y le hablaron en la entrada de la casa. \n","readableText":"Entonces ellos se acercaron al esclavo encargado de la casa de José y le\nhablaron en la entrada de la casa.\n\n"},{"verse":"20","text":"Le dijeron: &#8212;Se&#241;or, nosotros vinimos la primera vez a comprar comida. \n","readableText":"Le dijeron: —Señor, nosotros vinimos la primera vez a comprar comida.\n\n"},{"verse":"21","text":"Pero, cuando llegamos al sitio donde &#237;bamos a dormir, abrimos nuestros costales y nos dimos cuenta de que todos ten&#237;amos todo nuestro dinero en el tope del costal. Ahora lo trajimos para devolverlo. \n","readableText":"Pero, cuando llegamos al sitio donde íbamos a dormir, abrimos nuestros costales\ny nos dimos cuenta de que todos teníamos todo nuestro dinero en el tope del\ncostal. Ahora lo trajimos para devolverlo.\n\n"},{"verse":"22","text":"El otro dinero que trajimos es para comprar comida. No sabemos qui&#233;n nos volvi&#243; a meter el dinero en nuestros costales.   \n","readableText":"El otro dinero que trajimos es para comprar comida. No sabemos quién nos volvió\na meter el dinero en nuestros costales.\n\n"},{"verse":"23","text":"Entonces el siervo les dijo: &#8212;C&#225;lmense. No se asusten. Su Dios, el Dios de su pap&#225;, les debe haber metido el dinero en sus costales. Yo mismo recib&#237; su dinero la vez pasada. Luego el siervo trajo a Sime&#243;n ante ellos. \n","readableText":"Entonces el siervo les dijo: —Cálmense. No se asusten. Su Dios, el Dios de su\npapá, les debe haber metido el dinero en sus costales. Yo mismo recibí su\ndinero la vez pasada. Luego el siervo trajo a Simeón ante ellos.\n\n"},{"verse":"24","text":"Despu&#233;s los hizo seguir a la casa de Jos&#233;, les dio agua y les lav&#243; los pies. Tambi&#233;n les dio comida a los burros. \n","readableText":"Después los hizo seguir a la casa de José, les dio agua y les lavó los pies.\nTambién les dio comida a los burros.\n\n"},{"verse":"25","text":"Los hermanos se enteraron de que iban a comer con Jos&#233;, y alistaron los regalos.   \n","readableText":"Los hermanos se enteraron de que iban a comer con José, y alistaron los\nregalos.\n\n"},{"verse":"26","text":"Cuando Jos&#233; lleg&#243; a la casa, sus hermanos le llevaron los regalos que le hab&#237;an tra&#237;do y se postraron rostro en tierra ante &#233;l. \n","readableText":"Cuando José llegó a la casa, sus hermanos le llevaron los regalos que le habían\ntraído y se postraron rostro en tierra ante él.\n\n"},{"verse":"27","text":"Jos&#233; les pregunt&#243; c&#243;mo estaban y tambi&#233;n pregunt&#243;: &#8212;&#191;C&#243;mo est&#225; su pap&#225;, el anciano del cual me hablaron? &#191;Todav&#237;a vive?   \n","readableText":"José les preguntó cómo estaban y también preguntó: —¿Cómo está su papá, el\nanciano del cual me hablaron? ¿Todavía vive?\n\n"},{"verse":"28","text":"Los hermanos respondieron: &#8212;Nuestro pap&#225;, su siervo, est&#225; bien, aun vive. Luego le hicieron reverencia.   \n","readableText":"Los hermanos respondieron: —Nuestro papá, su siervo, está bien, aun vive. Luego\nle hicieron reverencia.\n\n"},{"verse":"29","text":"Cuando levant&#243; sus ojos, vio a su hermano Benjam&#237;n, el hijo de su propia mam&#225;, y dijo: &#8212;&#191;Es este el hermano menor del que me hablaron? Despu&#233;s le dijo a Benjam&#237;n: &#8212;Dios te bendiga, hijo m&#237;o.   \n","readableText":"Cuando levantó sus ojos, vio a su hermano Benjamín, el hijo de su propia mamá,\ny dijo: —¿Es este el hermano menor del que me hablaron? Después le dijo a\nBenjamín: —Dios te bendiga, hijo mío.\n\n"},{"verse":"30","text":"Al ver a su hermano, Jos&#233; sinti&#243; ganas de llorar. Entonces se fue r&#225;pidamente, se meti&#243; en su cuarto y all&#237; se puso a llorar. \n","readableText":"Al ver a su hermano, José sintió ganas de llorar. Entonces se fue rápidamente,\nse metió en su cuarto y allí se puso a llorar.\n\n"},{"verse":"31","text":"Luego se lav&#243; la cara y sali&#243;. Se control&#243; y dijo: &#171;Sirvan la comida&#187;.   \n","readableText":"Luego se lavó la cara y salió. Se controló y dijo: «Sirvan la comida».\n\n"},{"verse":"32","text":"Los siervos le sirvieron a Jos&#233; en una mesa solo, a los hermanos aparte en otra mesa y a los otros egipcios que estaban comiendo con ellos, les sirvieron en otra mesa. Los sentaron separados porque los egipcios detestan comer con hebreos.   \n","readableText":"Los siervos le sirvieron a José en una mesa solo, a los hermanos aparte en otra\nmesa y a los otros egipcios que estaban comiendo con ellos, les sirvieron en\notra mesa. Los sentaron separados porque los egipcios detestan comer con\nhebreos.\n\n"},{"verse":"33","text":"Los siervos de Jos&#233; los sentaron a la mesa en orden, desde el mayor hasta el menor ante &#233;l. Por eso los hermanos se miraban asombrados. \n","readableText":"Los siervos de José los sentaron a la mesa en orden, desde el mayor hasta el\nmenor ante él. Por eso los hermanos se miraban asombrados.\n\n"},{"verse":"34","text":"Luego Jos&#233; les orden&#243; a sus siervos que les llevaran comida a sus hermanos, pero la porci&#243;n de Benjam&#237;n era cinco veces m&#225;s grande que la de los otros. Entonces ellos festejaron y bebieron con &#233;l.\n","readableText":"Luego José les ordenó a sus siervos que les llevaran comida a sus hermanos,\npero la porción de Benjamín era cinco veces más grande que la de los otros.\nEntonces ellos festejaron y bebieron con él.\n\n"}]}
