{"book":"GEN","rev":"PDT","chapter":"21","verses":[{"verse":"1","text":"Entonces el SE&#209;OR visit&#243; a Sara tal como lo hab&#237;a dicho e hizo lo que hab&#237;a prometido. \n","readableText":"Entonces el SEÑOR visitó a Sara tal como lo había dicho e hizo lo que había\nprometido.\n\n"},{"verse":"2","text":"Ella qued&#243; embarazada y le dio un hijo a Abraham cuando ya era muy viejo, en la &#233;poca del a&#241;o que Dios hab&#237;a dicho. \n","readableText":"Ella quedó embarazada y le dio un hijo a Abraham cuando ya era muy viejo, en la\népoca del año que Dios había dicho.\n\n"},{"verse":"3","text":"Al hijo que Sara le dio, Abraham lo llam&#243; Isaac . \n","readableText":"Al hijo que Sara le dio, Abraham lo llamó Isaac .\n\n"},{"verse":"4","text":"Abraham circuncid&#243; a su hijo Isaac cuando cumpli&#243; ocho d&#237;as de nacido, tal como Dios se lo hab&#237;a ordenado.   \n","readableText":"Abraham circuncidó a su hijo Isaac cuando cumplió ocho días de nacido, tal como\nDios se lo había ordenado.\n\n"},{"verse":"5","text":"Abraham ya ten&#237;a 100 a&#241;os de edad cuando naci&#243; su hijo Isaac. \n","readableText":"Abraham ya tenía 100 años de edad cuando nació su hijo Isaac.\n\n"},{"verse":"6","text":"Por eso Sara dijo: &#171;Dios me ha hecho re&#237;r y todo el que escuche esto se reir&#225; conmigo&#187;. \n","readableText":"Por eso Sara dijo: «Dios me ha hecho reír y todo el que escuche esto se reirá\nconmigo».\n\n"},{"verse":"7","text":"Y a&#241;adi&#243; &#171;&#191;Qui&#233;n le hubiera dicho a Abraham que yo llegar&#237;a a darle hijos? Pero yo le he dado a luz a un hijo en su vejez&#187;. \n","readableText":"Y añadió «¿Quién le hubiera dicho a Abraham que yo llegaría a darle hijos? Pero\nyo le he dado a luz a un hijo en su vejez».\n\n"},{"verse":"8","text":"El ni&#241;o creci&#243; y dej&#243; de tomar leche de pecho. Ese d&#237;a Abraham hizo una gran fiesta. \n","readableText":"El niño creció y dejó de tomar leche de pecho. Ese día Abraham hizo una gran\nfiesta.\n\n"},{"verse":"9","text":"Sara vio que Ismael, el hijo de Agar la egipcia, jugaba  con Isaac.   \n","readableText":"Sara vio que Ismael, el hijo de Agar la egipcia, jugaba con Isaac.\n\n"},{"verse":"10","text":"Entonces Sara le dijo a Abraham: &#171;Tienes que echar de aqu&#237; a esa esclava y a su hijo. El hijo de esa esclava no va a compartir la herencia con mi hijo Isaac&#187;.   \n","readableText":"Entonces Sara le dijo a Abraham: «Tienes que echar de aquí a esa esclava y a su\nhijo. El hijo de esa esclava no va a compartir la herencia con mi hijo Isaac».\n\n\n"},{"verse":"11","text":"A Abraham no le gust&#243; nada la idea porque se trataba de un hijo suyo. \n","readableText":"A Abraham no le gustó nada la idea porque se trataba de un hijo suyo.\n\n"},{"verse":"12","text":"Entonces Dios le dijo a Abraham: &#171;No te preocupes por tu esclava ni por el muchacho. Haz todo lo que Sara te diga ya que tu verdadera descendencia ser&#225; trazada s&#243;lo a trav&#233;s de Isaac. \n","readableText":"Entonces Dios le dijo a Abraham: «No te preocupes por tu esclava ni por el\nmuchacho. Haz todo lo que Sara te diga ya que tu verdadera descendencia será\ntrazada sólo a través de Isaac.\n\n"},{"verse":"13","text":"Tambi&#233;n har&#233; una naci&#243;n con el hijo de la esclava porque &#233;l es hijo tuyo&#187;.   \n","readableText":"También haré una nación con el hijo de la esclava porque él es hijo tuyo».\n\n"},{"verse":"14","text":"Abraham madrug&#243; al otro d&#237;a, tom&#243; pan y un recipiente de cuero con agua y se los dio a Agar, coloc&#243; todo junto con el ni&#241;o en la espalda de ella y le dijo que se fuera. Agar se fue y vag&#243; por el desierto de Berseba.   \n","readableText":"Abraham madrugó al otro día, tomó pan y un recipiente de cuero con agua y se\nlos dio a Agar, colocó todo junto con el niño en la espalda de ella y le dijo\nque se fuera. Agar se fue y vagó por el desierto de Berseba.\n\n"},{"verse":"15","text":"Cuando se le acab&#243; el agua del recipiente de cuero, Agar baj&#243; al ni&#241;o y lo puso debajo de un arbusto. \n","readableText":"Cuando se le acabó el agua del recipiente de cuero, Agar bajó al niño y lo puso\ndebajo de un arbusto.\n\n"},{"verse":"16","text":"Se fue y se sent&#243; a cierta distancia, aproximadamente la distancia de un tiro de flecha, porque ella ped&#237;a: &#171;No me dejes ver la muerte de mi hijo&#187;. Se sent&#243; a esa distancia y comenz&#243; a llorar.   \n","readableText":"Se fue y se sentó a cierta distancia, aproximadamente la distancia de un tiro\nde flecha, porque ella pedía: «No me dejes ver la muerte de mi hijo». Se sentó\na esa distancia y comenzó a llorar.\n\n"},{"verse":"17","text":"Pero Dios escuch&#243; la voz del ni&#241;o, y el &#225;ngel de Dios baj&#243; desde el cielo. &#201;l le dijo: &#171;Agar, &#191;qu&#233; te pasa? No te asustes, Dios ha escuchado el llanto del ni&#241;o. \n","readableText":"Pero Dios escuchó la voz del niño, y el ángel de Dios bajó desde el cielo. Él\nle dijo: «Agar, ¿qué te pasa? No te asustes, Dios ha escuchado el llanto del\nniño.\n\n"},{"verse":"18","text":"Ponte de pie, levanta al ni&#241;o y reconf&#243;rtalo. De &#233;l har&#233; una gran naci&#243;n&#187;.   \n","readableText":"Ponte de pie, levanta al niño y reconfórtalo. De él haré una gran nación».\n\n"},{"verse":"19","text":"Despu&#233;s Dios permiti&#243; que ella viera una fuente de agua. As&#237; que ella fue, llen&#243; su recipiente de cuero con agua y le dio de beber al ni&#241;o.   \n","readableText":"Después Dios permitió que ella viera una fuente de agua. Así que ella fue,\nllenó su recipiente de cuero con agua y le dio de beber al niño.\n\n"},{"verse":"20","text":"Dios estaba con el ni&#241;o a medida que &#233;l crec&#237;a. Ismael vivi&#243; en el desierto y se convirti&#243; en lanzador de flechas. \n","readableText":"Dios estaba con el niño a medida que él crecía. Ismael vivió en el desierto y\nse convirtió en lanzador de flechas.\n\n"},{"verse":"21","text":"Vivi&#243; en el desierto del Par&#225;n; su mam&#225; le consigui&#243; una mujer egipcia.   \n","readableText":"Vivió en el desierto del Parán; su mamá le consiguió una mujer egipcia.\n\n"},{"verse":"22","text":"En ese tiempo Abim&#233;lec y Ficol, el jefe de su ej&#233;rcito, le dijeron a Abraham: &#8212;Dios est&#225; contigo en todo lo que haces. \n","readableText":"En ese tiempo Abimélec y Ficol, el jefe de su ejército, le dijeron a Abraham:\n—Dios está contigo en todo lo que haces.\n\n"},{"verse":"23","text":"Por lo tanto, prom&#233;teme aqu&#237; ante Dios que no me traicionar&#225;s ni a m&#237; ni a mis hijos, ni a mis descendientes. Que como yo he sido leal a ti, t&#250; ser&#225;s leal a m&#237; y a mis tierras, donde has vivido como extranjero.   \n","readableText":"Por lo tanto, prométeme aquí ante Dios que no me traicionarás ni a mí ni a mis\nhijos, ni a mis descendientes. Que como yo he sido leal a ti, tú serás leal a\nmí y a mis tierras, donde has vivido como extranjero.\n\n"},{"verse":"24","text":"Entonces Abraham dijo: &#8212;Lo prometo.   \n","readableText":"Entonces Abraham dijo: —Lo prometo.\n\n"},{"verse":"25","text":"Entonces Abraham se quej&#243; con Abim&#233;lec acerca de un pozo de agua que los siervos de Abim&#233;lec le hab&#237;an quitado. \n","readableText":"Entonces Abraham se quejó con Abimélec acerca de un pozo de agua que los\nsiervos de Abimélec le habían quitado.\n\n"},{"verse":"26","text":"Abim&#233;lec dijo: &#8212;No s&#233; qui&#233;n ha hecho esto, t&#250; no me lo hab&#237;as dicho y s&#243;lo hasta hoy me entero.   \n","readableText":"Abimélec dijo: —No sé quién ha hecho esto, tú no me lo habías dicho y sólo\nhasta hoy me entero.\n\n"},{"verse":"27","text":"Abraham tom&#243; ovejas y ganado, se los dio a Abim&#233;lec y ambos hicieron un pacto. \n","readableText":"Abraham tomó ovejas y ganado, se los dio a Abimélec y ambos hicieron un pacto.\n\n\n"},{"verse":"28","text":"Abraham separ&#243; siete  ovejas del resto del reba&#241;o. \n","readableText":"Abraham separó siete ovejas del resto del rebaño.\n\n"},{"verse":"29","text":"Luego Abim&#233;lec le dijo a Abraham: &#8212;&#191;Qu&#233; significan estas siete ovejas que has separado del resto?   \n","readableText":"Luego Abimélec le dijo a Abraham: —¿Qué significan estas siete ovejas que has\nseparado del resto?\n\n"},{"verse":"30","text":"Abraham respondi&#243;: &#8212;Aceptar&#225;s de m&#237; estas siete ovejas como prueba de que yo constru&#237; este pozo.   \n","readableText":"Abraham respondió: —Aceptarás de mí estas siete ovejas como prueba de que yo\nconstruí este pozo.\n\n"},{"verse":"31","text":"Despu&#233;s de esto el pozo fue llamado Berseba , porque ambos hicieron un pacto. \n","readableText":"Después de esto el pozo fue llamado Berseba , porque ambos hicieron un pacto.\n\n\n"},{"verse":"32","text":"Entonces ellos acordaron su pacto en Berseba. Despu&#233;s Abim&#233;lec y Ficol, el jefe de su ej&#233;rcito, se fueron y regresaron a la tierra de los filisteos.   \n","readableText":"Entonces ellos acordaron su pacto en Berseba. Después Abimélec y Ficol, el jefe\nde su ejército, se fueron y regresaron a la tierra de los filisteos.\n\n"},{"verse":"33","text":"Abraham sembr&#243; un &#225;rbol de tamarisco en Berseba, y ador&#243; all&#237; al SE&#209;OR, el Dios eterno. \n","readableText":"Abraham sembró un árbol de tamarisco en Berseba, y adoró allí al SEÑOR, el Dios\neterno.\n\n"},{"verse":"34","text":"Abraham vivi&#243; como extranjero en la tierra de los filisteos por mucho tiempo.\n","readableText":"Abraham vivió como extranjero en la tierra de los filisteos por mucho tiempo.\n\n"}]}
