{"book":"GEN","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"Cuando los seres humanos comenzaron a multiplicarse, a extenderse por toda la tierra, y tuvieron hijas, \n","readableText":"Cuando los seres humanos comenzaron a multiplicarse, a extenderse por toda la\ntierra, y tuvieron hijas,\n\n"},{"verse":"2","text":"los hijos de Dios vieron que las hijas de los seres humanos eran hermosas. As&#237; que eligieron y se casaron con las que quisieron. \n","readableText":"los hijos de Dios vieron que las hijas de los seres humanos eran hermosas. Así\nque eligieron y se casaron con las que quisieron.\n\n"},{"verse":"3","text":"El SE&#209;OR dijo: &#171;Mi esp&#237;ritu no se quedar&#225;  en los humanos para siempre porque ellos son mortales. Tan s&#243;lo vivir&#225;n 120 a&#241;os&#187;.   \n","readableText":"El SEÑOR dijo: «Mi espíritu no se quedará en los humanos para siempre porque\nellos son mortales. Tan sólo vivirán 120 años».\n\n"},{"verse":"4","text":"Los gigantes  viv&#237;an en la tierra en esos d&#237;as, y tambi&#233;n despu&#233;s, cuando los hijos de Dios tuvieron relaciones sexuales con las hijas de los seres humanos y ellas tuvieron hijos con ellos. Son los h&#233;roes famosos de tiempos antiguos.   \n","readableText":"Los gigantes vivían en la tierra en esos días, y también después, cuando los\nhijos de Dios tuvieron relaciones sexuales con las hijas de los seres humanos y\nellas tuvieron hijos con ellos. Son los héroes famosos de tiempos antiguos.\n\n"},{"verse":"5","text":"El SE&#209;OR vio que la gente en la tierra era muy mala y que todo lo que siempre pensaban no era m&#225;s que maldad. \n","readableText":"El SEÑOR vio que la gente en la tierra era muy mala y que todo lo que siempre\npensaban no era más que maldad.\n\n"},{"verse":"6","text":"El SE&#209;OR lament&#243; haber creado a los seres humanos en la tierra y se indign&#243;. \n","readableText":"El SEÑOR lamentó haber creado a los seres humanos en la tierra y se indignó.\n\n"},{"verse":"7","text":"Entonces el SE&#209;OR dijo: &#171;Borrar&#233; de la faz de la tierra al ser humano que yo he creado. Destruir&#233; a los seres humanos, a los animales dom&#233;sticos, a los que se arrastran por el suelo y a las aves del cielo porque lamento haberlos hecho&#187;. \n","readableText":"Entonces el SEÑOR dijo: «Borraré de la faz de la tierra al ser humano que yo he\ncreado. Destruiré a los seres humanos, a los animales domésticos, a los que se\narrastran por el suelo y a las aves del cielo porque lamento haberlos hecho».\n\n\n"},{"verse":"8","text":"Sin embargo, el SE&#209;OR ten&#237;a un buen concepto de No&#233;.   \n","readableText":"Sin embargo, el SEÑOR tenía un buen concepto de Noé.\n\n"},{"verse":"9","text":"Esta es la historia de la familia de No&#233;. &#201;l era un hombre justo y honesto entre la gente de esa &#233;poca, y viv&#237;a de acuerdo a la voluntad de Dios. \n","readableText":"Esta es la historia de la familia de Noé. Él era un hombre justo y honesto\nentre la gente de esa época, y vivía de acuerdo a la voluntad de Dios.\n\n"},{"verse":"10","text":"No&#233; tuvo tres hijos: Sem, Cam y Jafet.   \n","readableText":"Noé tuvo tres hijos: Sem, Cam y Jafet.\n\n"},{"verse":"11","text":"Ante los ojos de Dios, la tierra se hab&#237;a corrompido porque estaba llena de violencia. \n","readableText":"Ante los ojos de Dios, la tierra se había corrompido porque estaba llena de\nviolencia.\n\n"},{"verse":"12","text":"Cuando Dios vio que la tierra estaba arruinada porque todo ser humano llevaba una vida corrupta, \n","readableText":"Cuando Dios vio que la tierra estaba arruinada porque todo ser humano llevaba\nuna vida corrupta,\n\n"},{"verse":"13","text":"le dijo a No&#233;: &#171;He decidido acabar con todos los seres vivientes porque la tierra est&#225; llena de violencia. As&#237; que pronto los destruir&#233; a ellos y al mundo entero.   \n","readableText":"le dijo a Noé: «He decidido acabar con todos los seres vivientes porque la\ntierra está llena de violencia. Así que pronto los destruiré a ellos y al mundo\nentero.\n\n"},{"verse":"14","text":"Constr&#250;yete un barco de madera de cipr&#233;s , con habitaciones  y c&#250;brelo con brea por dentro y por fuera. \n","readableText":"Constrúyete un barco de madera de ciprés , con habitaciones y cúbrelo con brea\npor dentro y por fuera.\n\n"},{"verse":"15","text":"Construye el barco de este tama&#241;o: 135 metros de largo, 23 metros de ancho y 14 metros de alto.   \n","readableText":"Construye el barco de este tamaño: 135 metros de largo, 23 metros de ancho y 14\nmetros de alto.\n\n"},{"verse":"16","text":"Hazle una ventana  a 46 cent&#237;metros del techo.  El barco debe tener tres pisos y hazle una puerta en uno de sus lados. \n","readableText":"Hazle una ventana a 46 centímetros del techo. El barco debe tener tres pisos y\nhazle una puerta en uno de sus lados.\n\n"},{"verse":"17","text":"Estoy a punto de enviar un gran diluvio a la tierra para destruir todo ser bajo el cielo que tenga aliento de vida.  Todo en la tierra morir&#225;, \n","readableText":"Estoy a punto de enviar un gran diluvio a la tierra para destruir todo ser bajo\nel cielo que tenga aliento de vida. Todo en la tierra morirá,\n\n"},{"verse":"18","text":"pero har&#233; un pacto contigo. T&#250; entrar&#225;s al barco con tus hijos, tu esposa y tus nueras. \n","readableText":"pero haré un pacto contigo. Tú entrarás al barco con tus hijos, tu esposa y tus\nnueras.\n\n"},{"verse":"19","text":"Mete al barco una pareja de cada especie de todos los animales, para que sobrevivan contigo. Esa pareja debe ser un macho y una hembra. \n","readableText":"Mete al barco una pareja de cada especie de todos los animales, para que\nsobrevivan contigo. Esa pareja debe ser un macho y una hembra.\n\n"},{"verse":"20","text":"Dos de cada especie de aves, de cada especie de animal y de cada especie de criatura que se arrastra por el suelo, vendr&#225;n a ti para que sobrevivan. \n","readableText":"Dos de cada especie de aves, de cada especie de animal y de cada especie de\ncriatura que se arrastra por el suelo, vendrán a ti para que sobrevivan.\n\n"},{"verse":"21","text":"Tambi&#233;n debes almacenar y llevar un poco de cada tipo de comida para que se alimenten t&#250; y los animales&#187;.   \n","readableText":"También debes almacenar y llevar un poco de cada tipo de comida para que se\nalimenten tú y los animales».\n\n"},{"verse":"22","text":"No&#233; hizo todo exactamente como Dios le orden&#243;.\n","readableText":"Noé hizo todo exactamente como Dios le ordenó.\n\n"}]}
