{"book":"GEN","rev":"PDT","chapter":"50","verses":[{"verse":"1","text":"Luego Jos&#233; abraz&#243; a su pap&#225;, llor&#243; por &#233;l y lo bes&#243;. \n","readableText":"Luego José abrazó a su papá, lloró por él y lo besó.\n\n"},{"verse":"2","text":"Despu&#233;s Jos&#233; les dijo a los m&#233;dicos que lo atend&#237;an, que prepararan a su pap&#225; para el entierro. \n","readableText":"Después José les dijo a los médicos que lo atendían, que prepararan a su papá\npara el entierro.\n\n"},{"verse":"3","text":"Demoraron 40 d&#237;as haciendo esto, que era el tiempo que normalmente duraba la preparaci&#243;n para el entierro. Los egipcios guardaron 70 d&#237;as de luto. \n","readableText":"Demoraron 40 días haciendo esto, que era el tiempo que normalmente duraba la\npreparación para el entierro. Los egipcios guardaron 70 días de luto.\n\n"},{"verse":"4","text":"Cuando termin&#243; el luto, Jos&#233; habl&#243; con la corte del fara&#243;n, y le dijo: &#8212;Si yo les agrado, h&#225;ganme el favor de decirle al fara&#243;n \n","readableText":"Cuando terminó el luto, José habló con la corte del faraón, y le dijo: —Si yo\nles agrado, háganme el favor de decirle al faraón\n\n"},{"verse":"5","text":"que mi pap&#225; me hizo prometerle que lo enterrar&#237;a en una cueva en la tierra de Cana&#225;n. &#201;l mismo se prepar&#243; esa cueva como su sepulcro. Por favor d&#233;jenme ir a enterrar a mi pap&#225; y despu&#233;s regresar&#233; aqu&#237; a donde est&#225;n ustedes.   \n","readableText":"que mi papá me hizo prometerle que lo enterraría en una cueva en la tierra de\nCanaán. Él mismo se preparó esa cueva como su sepulcro. Por favor déjenme ir a\nenterrar a mi papá y después regresaré aquí a donde están ustedes.\n\n"},{"verse":"6","text":"El fara&#243;n le dijo: &#8212;Cumple tu promesa. Ve y entierra a tu pap&#225;.   \n","readableText":"El faraón le dijo: —Cumple tu promesa. Ve y entierra a tu papá.\n\n"},{"verse":"7","text":"Entonces Jos&#233; fue a enterrar a su pap&#225;. Lo acompa&#241;aron todos los funcionarios del rey, es decir los ancianos de su casa y todos los ancianos de Egipto. \n","readableText":"Entonces José fue a enterrar a su papá. Lo acompañaron todos los funcionarios\ndel rey, es decir los ancianos de su casa y todos los ancianos de Egipto.\n\n"},{"verse":"8","text":"Tambi&#233;n lo acompa&#241;aron todos los familiares de Jos&#233; y sus hermanos. Los &#250;nicos que se quedaron en la tierra de Gos&#233;n fueron los ni&#241;os menores, los reba&#241;os y el ganado. \n","readableText":"También lo acompañaron todos los familiares de José y sus hermanos. Los únicos\nque se quedaron en la tierra de Gosén fueron los niños menores, los rebaños y\nel ganado.\n\n"},{"verse":"9","text":"Tambi&#233;n fueron carrozas y hombres a caballo. Era un grupo muy numeroso.   \n","readableText":"También fueron carrozas y hombres a caballo. Era un grupo muy numeroso.\n\n"},{"verse":"10","text":"Cuando llegaron al lugar donde se trilla el trigo de Atad, que quedaba al otro lado del r&#237;o Jord&#225;n, lloraron mucho por Jacob, y Jos&#233; le guard&#243; luto por siete d&#237;as. \n","readableText":"Cuando llegaron al lugar donde se trilla el trigo de Atad, que quedaba al otro\nlado del río Jordán, lloraron mucho por Jacob, y José le guardó luto por siete\ndías.\n\n"},{"verse":"11","text":"Los cananeos que viv&#237;an en esa tierra vieron la tristeza que reinaba en Atad, y dijeron: &#171;&#161;Los egipcios est&#225;n en un luto muy triste!&#187; Por esa raz&#243;n llamaron a ese sitio Luto de los egipcios.  Ese lugar queda cruzando el r&#237;o Jord&#225;n.   \n","readableText":"Los cananeos que vivían en esa tierra vieron la tristeza que reinaba en Atad, y\ndijeron: «¡Los egipcios están en un luto muy triste!» Por esa razón llamaron a\nese sitio Luto de los egipcios. Ese lugar queda cruzando el río Jordán.\n\n"},{"verse":"12","text":"Los hijos de Jacob hicieron todo lo que &#233;l les hab&#237;a dicho. \n","readableText":"Los hijos de Jacob hicieron todo lo que él les había dicho.\n\n"},{"verse":"13","text":"Lo cargaron hasta la tierra de Cana&#225;n y lo enterraron en la cueva del campo de Macpela. Ese era el campo, cerca de Mamr&#233;, que Abraham le hab&#237;a comprado a Efr&#243;n el hitita para hacer un cementerio. \n","readableText":"Lo cargaron hasta la tierra de Canaán y lo enterraron en la cueva del campo de\nMacpela. Ese era el campo, cerca de Mamré, que Abraham le había comprado a\nEfrón el hitita para hacer un cementerio.\n\n"},{"verse":"14","text":"Despu&#233;s del funeral de su pap&#225;, Jos&#233;, sus hermanos y todos los que lo hab&#237;an acompa&#241;ado, regresaron a Egipto.   \n","readableText":"Después del funeral de su papá, José, sus hermanos y todos los que lo habían\nacompañado, regresaron a Egipto.\n\n"},{"verse":"15","text":"Los hermanos de Jos&#233; estaban temerosos porque su pap&#225; hab&#237;a muerto. Dijeron: &#171;Tal vez Jos&#233; siga enojado con nosotros y nos haga pagar por todo el mal que le hicimos&#187;. \n","readableText":"Los hermanos de José estaban temerosos porque su papá había muerto. Dijeron:\n«Tal vez José siga enojado con nosotros y nos haga pagar por todo el mal que le\nhicimos».\n\n"},{"verse":"16","text":"Entonces le mandaron un mensaje a Jos&#233; que dec&#237;a: &#171;Tu pap&#225; nos dio estas instrucciones antes de morir: \n","readableText":"Entonces le mandaron un mensaje a José que decía: «Tu papá nos dio estas\ninstrucciones antes de morir:\n\n"},{"verse":"17","text":"&#8220;D&#237;ganle esto a Jos&#233;: Por favor, olvida la maldad y los pecados de tus hermanos. Perdona el mal que te hicieron&#8221;. Entonces te ruego que perdones la maldad que cometieron los siervos del Dios de tu pap&#225;&#187;. Cuando Jos&#233; ley&#243; ese mensaje, se puso a llorar. \n","readableText":"“Díganle esto a José: Por favor, olvida la maldad y los pecados de tus\nhermanos. Perdona el mal que te hicieron”. Entonces te ruego que perdones la\nmaldad que cometieron los siervos del Dios de tu papá». Cuando José leyó ese\nmensaje, se puso a llorar.\n\n"},{"verse":"18","text":"Luego sus hermanos fueron a buscarlo, se inclinaron ante &#233;l, y le dijeron: &#8212;Nosotros somos tus esclavos.   \n","readableText":"Luego sus hermanos fueron a buscarlo, se inclinaron ante él, y le dijeron:\n—Nosotros somos tus esclavos.\n\n"},{"verse":"19","text":"Pero Jos&#233; les dijo: &#8212;No tengan miedo. &#191;Acaso puedo tomar el lugar de Dios? \n","readableText":"Pero José les dijo: —No tengan miedo. ¿Acaso puedo tomar el lugar de Dios?\n\n"},{"verse":"20","text":"Ustedes planearon hacerme da&#241;o, pero Dios lo hizo para bien. Lo hizo para obtener los resultados que vemos ahora, para salvarle la vida a mucha gente. \n","readableText":"Ustedes planearon hacerme daño, pero Dios lo hizo para bien. Lo hizo para\nobtener los resultados que vemos ahora, para salvarle la vida a mucha gente.\n\n"},{"verse":"21","text":"No tengan miedo, yo los voy a mantener a ustedes y a sus hijos. De esta manera, Jos&#233; les dijo cosas buenas a sus hermanos y los hizo sentir bien.   \n","readableText":"No tengan miedo, yo los voy a mantener a ustedes y a sus hijos. De esta manera,\nJosé les dijo cosas buenas a sus hermanos y los hizo sentir bien.\n\n"},{"verse":"22","text":"Jos&#233; y los familiares de su pap&#225; se quedaron a vivir en Egipto. Jos&#233; vivi&#243; 110 a&#241;os. \n","readableText":"José y los familiares de su papá se quedaron a vivir en Egipto. José vivió 110\naños.\n\n"},{"verse":"23","text":"La vida de Jos&#233; le alcanz&#243; para conocer a los hijos y a los nietos de Efra&#237;n y estuvo presente cuando nacieron los hijos de Maquir, hijo de Manas&#233;s.   \n","readableText":"La vida de José le alcanzó para conocer a los hijos y a los nietos de Efraín y\nestuvo presente cuando nacieron los hijos de Maquir, hijo de Manasés.\n\n"},{"verse":"24","text":"Jos&#233; les dijo a sus parientes: &#171;Me estoy muriendo, pero con seguridad Dios va a venir a cuidarlos, los va a sacar de este pa&#237;s y los va a guiar hacia la tierra que le prometi&#243; a Abraham, Isaac y a Jacob&#187;. \n","readableText":"José les dijo a sus parientes: «Me estoy muriendo, pero con seguridad Dios va a\nvenir a cuidarlos, los va a sacar de este país y los va a guiar hacia la tierra\nque le prometió a Abraham, Isaac y a Jacob».\n\n"},{"verse":"25","text":"Jos&#233; hizo que los hijos de Jacob le hicieran una promesa. Les dijo: &#171;Cuando Dios venga por ustedes, ll&#233;vense mis huesos de aqu&#237;&#187;.   \n","readableText":"José hizo que los hijos de Jacob le hicieran una promesa. Les dijo: «Cuando\nDios venga por ustedes, llévense mis huesos de aquí».\n\n"},{"verse":"26","text":"Jos&#233; muri&#243; a los 110 a&#241;os de edad, lo embalsamaron y lo colocaron en un ata&#250;d en Egipto.\n","readableText":"José murió a los 110 años de edad, lo embalsamaron y lo colocaron en un ataúd\nen Egipto.\n\n"}]}
