{"book":"GEN","rev":"PDT","chapter":"38","verses":[{"verse":"1","text":"Por ese tiempo, Jud&#225; se apart&#243; de sus hermanos y se fue a vivir a casa de un hombre adulamita llamado Hir&#225;. \n","readableText":"Por ese tiempo, Judá se apartó de sus hermanos y se fue a vivir a casa de un\nhombre adulamita llamado Hirá.\n\n"},{"verse":"2","text":"All&#225; Jud&#225; conoci&#243; a la hija de un cananeo llamado S&#250;a. Jud&#225; se cas&#243; y tuvo relaciones sexuales con ella. \n","readableText":"Allá Judá conoció a la hija de un cananeo llamado Súa. Judá se casó y tuvo\nrelaciones sexuales con ella.\n\n"},{"verse":"3","text":"Ella qued&#243; embarazada y dio a luz a un hijo al que llam&#243; Er. \n","readableText":"Ella quedó embarazada y dio a luz a un hijo al que llamó Er.\n\n"},{"verse":"4","text":"Despu&#233;s volvi&#243; a quedar embarazada y dio a luz a otro hijo al que llam&#243; On&#225;n. \n","readableText":"Después volvió a quedar embarazada y dio a luz a otro hijo al que llamó Onán.\n\n\n"},{"verse":"5","text":"Luego dio a luz a otro hijo al que llam&#243; Sel&#225;, cuando Jud&#225; estaba viviendo en Quezib.   \n","readableText":"Luego dio a luz a otro hijo al que llamó Selá, cuando Judá estaba viviendo en\nQuezib.\n\n"},{"verse":"6","text":"Jud&#225; le consigui&#243; una esposa a su hijo mayor Er. Su nombre era Tamar. \n","readableText":"Judá le consiguió una esposa a su hijo mayor Er. Su nombre era Tamar.\n\n"},{"verse":"7","text":"Pero el SE&#209;OR no estaba muy contento con Er, el hijo mayor de Jud&#225;, y entonces el SE&#209;OR hizo que se muriera. \n","readableText":"Pero el SEÑOR no estaba muy contento con Er, el hijo mayor de Judá, y entonces\nel SEÑOR hizo que se muriera.\n\n"},{"verse":"8","text":"Entonces Jud&#225; le dijo a On&#225;n: &#8212;Ten relaciones sexuales con la esposa de tu hermano muerto, cumple tu deber de cu&#241;ado  y dale un hijo a tu hermano.   \n","readableText":"Entonces Judá le dijo a Onán: —Ten relaciones sexuales con la esposa de tu\nhermano muerto, cumple tu deber de cuñado y dale un hijo a tu hermano.\n\n"},{"verse":"9","text":"On&#225;n sab&#237;a que el hijo no iba a ser considerado suyo y entonces, cada vez que ten&#237;a relaciones sexuales con la esposa de su hermano, desperdiciaba su semen derram&#225;ndolo en el suelo, para as&#237; no darle hijos a su hermano. \n","readableText":"Onán sabía que el hijo no iba a ser considerado suyo y entonces, cada vez que\ntenía relaciones sexuales con la esposa de su hermano, desperdiciaba su semen\nderramándolo en el suelo, para así no darle hijos a su hermano.\n\n"},{"verse":"10","text":"Eso que &#233;l hizo no le agrad&#243; al SE&#209;OR, y por esa raz&#243;n tambi&#233;n hizo que se muriera. \n","readableText":"Eso que él hizo no le agradó al SEÑOR, y por esa razón también hizo que se\nmuriera.\n\n"},{"verse":"11","text":"Entonces Jud&#225; le dijo a su nuera Tamar: &#8212;Vuelve a la casa de tu pap&#225; y no te cases hasta que crezca mi hijo Sel&#225;. Jud&#225; tem&#237;a que Sel&#225; tambi&#233;n muriera como sus hermanos. Tamar se fue a vivir a la casa del pap&#225; de ella.   \n","readableText":"Entonces Judá le dijo a su nuera Tamar: —Vuelve a la casa de tu papá y no te\ncases hasta que crezca mi hijo Selá. Judá temía que Selá también muriera como\nsus hermanos. Tamar se fue a vivir a la casa del papá de ella.\n\n"},{"verse":"12","text":"Despu&#233;s de un largo tiempo, la esposa de Jud&#225;, la hija de S&#250;a, muri&#243;. Despu&#233;s de que Jud&#225; termin&#243; el luto, &#233;l y su amigo Hir&#225; el adulamita fueron a Timnat donde viv&#237;an los hombres que trasquilaban a sus ovejas. \n","readableText":"Después de un largo tiempo, la esposa de Judá, la hija de Súa, murió. Después\nde que Judá terminó el luto, él y su amigo Hirá el adulamita fueron a Timna\ndonde vivían los hombres que trasquilaban a sus ovejas.\n\n"},{"verse":"13","text":"Alguien le dijo a Tamar: &#171;Mira, tu suegro va a ir a Timnat a trasquilar a sus ovejas&#187;. \n","readableText":"Alguien le dijo a Tamar: «Mira, tu suegro va a ir a Timnat a trasquilar a sus\novejas».\n\n"},{"verse":"14","text":"Entonces ella se quit&#243; sus vestidos de viuda, se cubri&#243; con un velo y se sent&#243; en la entrada de Enayin, que quedaba en el camino a Timnat. Tamar sab&#237;a que Sel&#225; ya hab&#237;a crecido y que a ella aun no le hab&#237;an permitido casarse con &#233;l.   \n","readableText":"Entonces ella se quitó sus vestidos de viuda, se cubrió con un velo y se sentó\nen la entrada de Enayin, que quedaba en el camino a Timnat. Tamar sabía que\nSelá ya había crecido y que a ella aun no le habían permitido casarse con él.\n\n\n"},{"verse":"15","text":"Cuando Jud&#225; la vio, pens&#243; que era una prostituta porque ten&#237;a la cara cubierta. \n","readableText":"Cuando Judá la vio, pensó que era una prostituta porque tenía la cara cubierta.\n\n\n"},{"verse":"16","text":"Jud&#225; se le acerc&#243; al lado del camino y, sin saber que ella era su nuera, le pidi&#243; que tuvieran relaciones sexuales. Entonces ella le pregunt&#243;: &#8212;&#191;Qu&#233; me vas a dar por tener relaciones sexuales contigo?   \n","readableText":"Judá se le acercó al lado del camino y, sin saber que ella era su nuera, le\npidió que tuvieran relaciones sexuales. Entonces ella le preguntó: —¿Qué me vas\na dar por tener relaciones sexuales contigo?\n\n"},{"verse":"17","text":"Jud&#225; le respondi&#243;: &#8212;Voy a mandarte un cabrito de mi reba&#241;o. Y ella dijo: &#8212;Acepto s&#243;lo si me das algo en garant&#237;a mientras me mandas el cabrito.   \n","readableText":"Judá le respondió: —Voy a mandarte un cabrito de mi rebaño. Y ella dijo:\n—Acepto sólo si me das algo en garantía mientras me mandas el cabrito.\n\n"},{"verse":"18","text":"&#201;l le pregunt&#243;: &#8212;&#191;Qu&#233; quieres que te d&#233; en garant&#237;a? Ella respondi&#243;: &#8212;Dame tu sello con el cord&#243;n  y el bast&#243;n que tienes en la mano. Entonces &#233;l le dio esas cosas, tuvo relaciones sexuales con ella y ella qued&#243; embarazada. \n","readableText":"Él le preguntó: —¿Qué quieres que te dé en garantía? Ella respondió: —Dame tu\nsello con el cordón y el bastón que tienes en la mano. Entonces él le dio esas\ncosas, tuvo relaciones sexuales con ella y ella quedó embarazada.\n\n"},{"verse":"19","text":"Despu&#233;s ella se levant&#243;, se fue para su casa, se quit&#243; el velo, y se puso la ropa de viuda.   \n","readableText":"Después ella se levantó, se fue para su casa, se quitó el velo, y se puso la\nropa de viuda.\n\n"},{"verse":"20","text":"Despu&#233;s Jud&#225; mand&#243; el cabrito con su amigo Hir&#225; el adulamita para recuperar de la mujer su sello, su cord&#243;n y su bast&#243;n, pero &#233;l no pudo encontrarla. \n","readableText":"Después Judá mandó el cabrito con su amigo Hirá el adulamita para recuperar de\nla mujer su sello, su cordón y su bastón, pero él no pudo encontrarla.\n\n"},{"verse":"21","text":"Hir&#225; le pregunt&#243; a la gente de ese lugar: &#8212;&#191;D&#243;nde puedo encontrar a la mujer consagrada que estaba en Enayin sentada al lado del camino? Pero ellos respondieron: &#8212;Aqu&#237; nunca ha habido una mujer consagrada.   \n","readableText":"Hirá le preguntó a la gente de ese lugar: —¿Dónde puedo encontrar a la mujer\nconsagrada que estaba en Enayin sentada al lado del camino? Pero ellos\nrespondieron: —Aquí nunca ha habido una mujer consagrada.\n\n"},{"verse":"22","text":"Entonces &#233;l regres&#243; a donde estaba Jud&#225; y le dijo: &#8212;No la pude encontrar. La gente de ese lugar me dijo: &#8220;Aqu&#237; nunca ha estado una mujer consagrada&#8221;.   \n","readableText":"Entonces él regresó a donde estaba Judá y le dijo: —No la pude encontrar. La\ngente de ese lugar me dijo: “Aquí nunca ha estado una mujer consagrada”.\n\n"},{"verse":"23","text":"Despu&#233;s Jud&#225; dijo: &#8212;Dejemos que se quede con mis cosas, no quiero que la gente se burle de m&#237;. Tratamos de llevarle su cabrito pero t&#250; no la encontraste.   \n","readableText":"Después Judá dijo: —Dejemos que se quede con mis cosas, no quiero que la gente\nse burle de mí. Tratamos de llevarle su cabrito pero tú no la encontraste.\n\n"},{"verse":"24","text":"A los tres meses, alguien le cont&#243; a Jud&#225;: &#8212;Tu nuera Tamar ha actuado como una prostituta, y como resultado de eso, qued&#243; embarazada. Entonces Jud&#225; dijo: &#8212;Tr&#225;iganla y qu&#233;menla.   \n","readableText":"A los tres meses, alguien le contó a Judá: —Tu nuera Tamar ha actuado como una\nprostituta, y como resultado de eso, quedó embarazada. Entonces Judá dijo:\n—Tráiganla y quémenla.\n\n"},{"verse":"25","text":"Cuando la estaban sacando, ella le mand&#243; un mensaje a su suegro: &#8212;El due&#241;o de estas cosas fue el que me embaraz&#243;. &#161;M&#237;renlas! &#191;De qui&#233;n son este sello, este cord&#243;n y este bast&#243;n?   \n","readableText":"Cuando la estaban sacando, ella le mandó un mensaje a su suegro: —El dueño de\nestas cosas fue el que me embarazó. ¡Mírenlas! ¿De quién son este sello, este\ncordón y este bastón?\n\n"},{"verse":"26","text":"Jud&#225; las reconoci&#243; y dijo: &#8212;Yo tengo la culpa, no ella; no le entregu&#233; a mi hijo Sel&#225; como se lo hab&#237;a prometido. Jud&#225; nunca m&#225;s volvi&#243; a tener relaciones sexuales con Tamar.   \n","readableText":"Judá las reconoció y dijo: —Yo tengo la culpa, no ella; no le entregué a mi\nhijo Selá como se lo había prometido. Judá nunca más volvió a tener relaciones\nsexuales con Tamar.\n\n"},{"verse":"27","text":"Cuando lleg&#243; el momento en que ella diera a luz, tuvo mellizos. \n","readableText":"Cuando llegó el momento en que ella diera a luz, tuvo mellizos.\n\n"},{"verse":"28","text":"Al momento de nacer, uno de ellos sac&#243; la mano y ah&#237;, la partera le at&#243; un cord&#243;n rojo. Ella dijo: &#171;Este fue el que naci&#243; primero&#187;, \n","readableText":"Al momento de nacer, uno de ellos sacó la mano y ahí, la partera le ató un\ncordón rojo. Ella dijo: «Este fue el que nació primero»,\n\n"},{"verse":"29","text":"pero &#233;l volvi&#243; a meter la mano y sali&#243; su hermano, entonces la partera dijo: &#171;&#161;Qu&#233; abertura que has hecho t&#250; mismo!&#187; por lo cual lo llamaron Fares . \n","readableText":"pero él volvió a meter la mano y salió su hermano, entonces la partera dijo:\n«¡Qué abertura que has hecho tú mismo!» por lo cual lo llamaron Fares .\n\n"},{"verse":"30","text":"Despu&#233;s sali&#243; su hermano, el que ten&#237;a el cord&#243;n rojo y por eso lo llamaron Zera .\n","readableText":"Después salió su hermano, el que tenía el cordón rojo y por eso lo llamaron\nZera .\n\n"}]}
