{"book":"GEN","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"Entonces Abram se fue desde Egipto hasta el N&#233;guev con su esposa, con todas sus posesiones y con Lot. \n","readableText":"Entonces Abram se fue desde Egipto hasta el Néguev con su esposa, con todas sus\nposesiones y con Lot.\n\n"},{"verse":"2","text":"Ahora Abram era muy rico, ten&#237;a ganado, plata y oro. \n","readableText":"Ahora Abram era muy rico, tenía ganado, plata y oro.\n\n"},{"verse":"3","text":"Viaj&#243; desde el N&#233;guev hasta Betel, en donde antes hab&#237;a puesto su campamento entre Betel y Hai, \n","readableText":"Viajó desde el Néguev hasta Betel, en donde antes había puesto su campamento\nentre Betel y Hai,\n\n"},{"verse":"4","text":"el mismo sitio donde hab&#237;a puesto el altar. All&#237; Abram ador&#243; al SE&#209;OR.   \n","readableText":"el mismo sitio donde había puesto el altar. Allí Abram adoró al SEÑOR.\n\n"},{"verse":"5","text":"Con Lot, que estaba viajando en compa&#241;&#237;a de Abram, hab&#237;a reba&#241;os, ganado, familia y siervos. \n","readableText":"Con Lot, que estaba viajando en compañía de Abram, había rebaños, ganado,\nfamilia y siervos.\n\n"},{"verse":"6","text":"La tierra donde estaban no pod&#237;a sustentarlos porque ellos ten&#237;an demasiadas posesiones. Ya no pod&#237;an vivir juntos \n","readableText":"La tierra donde estaban no podía sustentarlos porque ellos tenían demasiadas\nposesiones. Ya no podían vivir juntos\n\n"},{"verse":"7","text":"porque los que cuidaban el ganado de Abram peleaban con los que cuidaban el ganado de Lot. Adem&#225;s, los cananeos y los ferezeos tambi&#233;n viv&#237;an en esas tierras.   \n","readableText":"porque los que cuidaban el ganado de Abram peleaban con los que cuidaban el\nganado de Lot. Además, los cananeos y los ferezeos también vivían en esas\ntierras.\n\n"},{"verse":"8","text":"Entonces Abram le dijo a Lot: &#171;Nosotros somos familiares, por eso no debe existir ninguna pelea entre t&#250; y yo, o entre tus pastores y los m&#237;os. \n","readableText":"Entonces Abram le dijo a Lot: «Nosotros somos familiares, por eso no debe\nexistir ninguna pelea entre tú y yo, o entre tus pastores y los míos.\n\n"},{"verse":"9","text":"&#191;No est&#225; todo el pa&#237;s a tu disposici&#243;n? Debemos separarnos. Si te vas al sur, yo ir&#233; al norte. Si te vas al norte, yo ir&#233; al sur&#187;.   \n","readableText":"¿No está todo el país a tu disposición? Debemos separarnos. Si te vas al sur,\nyo iré al norte. Si te vas al norte, yo iré al sur».\n\n"},{"verse":"10","text":"Lot mir&#243; a su alrededor y vio que el valle del Jord&#225;n hacia el sur hasta Zoar estaba bien abastecido de agua como en Egipto; en realidad, como el jard&#237;n del SE&#209;OR. Eso fue antes de que el SE&#209;OR destruyera Sodoma y Gomorra. \n","readableText":"Lot miró a su alrededor y vio que el valle del Jordán hacia el sur hasta Zoar\nestaba bien abastecido de agua como en Egipto; en realidad, como el jardín del\nSEÑOR. Eso fue antes de que el SEÑOR destruyera Sodoma y Gomorra.\n\n"},{"verse":"11","text":"Lot eligi&#243; todo el valle del Jord&#225;n, viaj&#243; hacia el oriente y as&#237; se separaron el uno del otro. \n","readableText":"Lot eligió todo el valle del Jordán, viajó hacia el oriente y así se separaron\nel uno del otro.\n\n"},{"verse":"12","text":"Abram vivi&#243; en Cana&#225;n, pero Lot vivi&#243; en las ciudades del valle y movi&#243; su campamento cerca de Sodoma. \n","readableText":"Abram vivió en Canaán, pero Lot vivió en las ciudades del valle y movió su\ncampamento cerca de Sodoma.\n\n"},{"verse":"13","text":"En ese tiempo los habitantes de Sodoma eran malos y grandes pecadores en contra del SE&#209;OR.   \n","readableText":"En ese tiempo los habitantes de Sodoma eran malos y grandes pecadores en contra\ndel SEÑOR.\n\n"},{"verse":"14","text":"Despu&#233;s de que Lot se separ&#243; de Abram, el SE&#209;OR le dijo a Abram: &#171;Observa a tu alrededor y mira, desde donde est&#225;s parado, al norte, al sur, al oriente y al occidente. \n","readableText":"Después de que Lot se separó de Abram, el SEÑOR le dijo a Abram: «Observa a tu\nalrededor y mira, desde donde estás parado, al norte, al sur, al oriente y al\noccidente.\n\n"},{"verse":"15","text":"Todas las tierras que ves te las dar&#233; a ti y a tus descendientes para siempre. \n","readableText":"Todas las tierras que ves te las daré a ti y a tus descendientes para siempre.\n\n\n"},{"verse":"16","text":"Tendr&#225;s tantos descendientes como polvo tiene la tierra, as&#237; que si alguien puede contar el polvo de la tierra, tus descendientes tambi&#233;n se podr&#225;n contar. \n","readableText":"Tendrás tantos descendientes como polvo tiene la tierra, así que si alguien\npuede contar el polvo de la tierra, tus descendientes también se podrán contar.\n\n\n"},{"verse":"17","text":"Lev&#225;ntate y camina a lo largo y ancho de la tierra porque yo te la regalo a ti&#187;.   \n","readableText":"Levántate y camina a lo largo y ancho de la tierra porque yo te la regalo a\nti».\n\n"},{"verse":"18","text":"Abram levant&#243; su campamento y se estableci&#243; al lado de los grandes robles de Mamr&#233; que est&#225;n en Hebr&#243;n. All&#237; le construy&#243; un altar al SE&#209;OR.\n","readableText":"Abram levantó su campamento y se estableció al lado de los grandes robles de\nMamré que están en Hebrón. Allí le construyó un altar al SEÑOR.\n\n"}]}
