{"book":"GEN","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"Cuando Raquel vio que no le pod&#237;a dar hijos a Jacob, le dieron celos de su hermana. Entonces le dijo a Jacob: &#8212;Si no me das hijos, me morir&#233;.   \n","readableText":"Cuando Raquel vio que no le podía dar hijos a Jacob, le dieron celos de su\nhermana. Entonces le dijo a Jacob: —Si no me das hijos, me moriré.\n\n"},{"verse":"2","text":"Jacob se enoj&#243; mucho con Raquel y le dijo: &#8212;Yo no soy Dios, &#233;l es el que no te ha dejado tener hijos.   \n","readableText":"Jacob se enojó mucho con Raquel y le dijo: —Yo no soy Dios, él es el que no te\nha dejado tener hijos.\n\n"},{"verse":"3","text":"Luego Raquel dijo: &#8212;Toma a mi sierva Bilh&#225; como concubina, ten relaciones sexuales con ella y ella dar&#225; a luz a un hijo para m&#237;. De esa manera podr&#233; tener hijos por medio de ella.   \n","readableText":"Luego Raquel dijo: —Toma a mi sierva Bilhá como concubina, ten relaciones\nsexuales con ella y ella dará a luz a un hijo para mí. De esa manera podré\ntener hijos por medio de ella.\n\n"},{"verse":"4","text":"Entonces Raquel le dio su sierva Bilh&#225; a Jacob. Jacob tuvo relaciones sexuales con ella, \n","readableText":"Entonces Raquel le dio su sierva Bilhá a Jacob. Jacob tuvo relaciones sexuales\ncon ella,\n\n"},{"verse":"5","text":"Bilh&#225; qued&#243; embarazada y dio a luz a un hijo para Jacob.   \n","readableText":"Bilhá quedó embarazada y dio a luz a un hijo para Jacob.\n\n"},{"verse":"6","text":"Raquel dijo: &#171;Dios ha escuchado mis oraciones y ha decidido darme un hijo&#187;. Por esta raz&#243;n, Raquel llam&#243; a su hijo Dan .   \n","readableText":"Raquel dijo: «Dios ha escuchado mis oraciones y ha decidido darme un hijo». Por\nesta razón, Raquel llamó a su hijo Dan .\n\n"},{"verse":"7","text":"Bilh&#225;, la sierva de Raquel, volvi&#243; a quedar embarazada y le dio a Jacob un segundo hijo. \n","readableText":"Bilhá, la sierva de Raquel, volvió a quedar embarazada y le dio a Jacob un\nsegundo hijo.\n\n"},{"verse":"8","text":"Raquel dijo: &#171;Pele&#233; duro para competir con mi hermana, y yo gan&#233;&#187;. Entonces lo llam&#243; Neftal&#237; .   \n","readableText":"Raquel dijo: «Peleé duro para competir con mi hermana, y yo gané». Entonces lo\nllamó Neftalí .\n\n"},{"verse":"9","text":"Cuando Lea vio que ya no pod&#237;a tener m&#225;s hijos, tom&#243; a su sierva Zilp&#225; y se la dio a Jacob como concubina. \n","readableText":"Cuando Lea vio que ya no podía tener más hijos, tomó a su sierva Zilpá y se la\ndio a Jacob como concubina.\n\n"},{"verse":"10","text":"Entonces Zilp&#225;, la sierva de Lea, le dio un hijo a Jacob. \n","readableText":"Entonces Zilpá, la sierva de Lea, le dio un hijo a Jacob.\n\n"},{"verse":"11","text":"Lea dijo: &#171;Tengo suerte&#187;, y por eso lo llam&#243; Gad . \n","readableText":"Lea dijo: «Tengo suerte», y por eso lo llamó Gad .\n\n"},{"verse":"12","text":"La sierva de Lea, Zilp&#225;, le dio a Jacob un segundo hijo. \n","readableText":"La sierva de Lea, Zilpá, le dio a Jacob un segundo hijo.\n\n"},{"verse":"13","text":"Lea dijo: &#171;&#161;Estoy feliz! Ahora las mujeres me llamar&#225;n feliz&#187;. Entonces lo llam&#243; Aser .   \n","readableText":"Lea dijo: «¡Estoy feliz! Ahora las mujeres me llamarán feliz». Entonces lo\nllamó Aser .\n\n"},{"verse":"14","text":"Durante la cosecha de trigo, Rub&#233;n se fue al campo, encontr&#243; unas plantas llamadas mandr&#225;goras  y se las llev&#243; a su mam&#225;, Lea. Entonces Raquel le dijo a Lea: &#8212;Te ruego que me des de las mandr&#225;goras de tu hijo.   \n","readableText":"Durante la cosecha de trigo, Rubén se fue al campo, encontró unas plantas\nllamadas mandrágoras y se las llevó a su mamá, Lea. Entonces Raquel le dijo a\nLea: —Te ruego que me des de las mandrágoras de tu hijo.\n\n"},{"verse":"15","text":"Pero Lea le dijo: &#8212;T&#250; me quitaste a mi esposo. &#191;Ahora me quieres quitar tambi&#233;n las mandr&#225;goras de mi hijo? Entonces Raquel dijo: &#8212;Si me das las mandr&#225;goras de tu hijo, podr&#225;s dormir con Jacob esta noche.   \n","readableText":"Pero Lea le dijo: —Tú me quitaste a mi esposo. ¿Ahora me quieres quitar también\nlas mandrágoras de mi hijo? Entonces Raquel dijo: —Si me das las mandrágoras de\ntu hijo, podrás dormir con Jacob esta noche.\n\n"},{"verse":"16","text":"Cuando Jacob regres&#243; del campo esa tarde, Lea sali&#243; a encontrarse con &#233;l. Ella le dijo: &#171;Esta noche t&#250; tendr&#225;s relaciones sexuales conmigo. Pagu&#233; por ti con las mandr&#225;goras de mi hijo&#187;. Entonces Jacob durmi&#243; esa noche con Lea.   \n","readableText":"Cuando Jacob regresó del campo esa tarde, Lea salió a encontrarse con él. Ella\nle dijo: «Esta noche tú tendrás relaciones sexuales conmigo. Pagué por ti con\nlas mandrágoras de mi hijo». Entonces Jacob durmió esa noche con Lea.\n\n"},{"verse":"17","text":"Dios escuch&#243; las oraciones de Lea, qued&#243; embarazada y dio a luz a su quinto hijo de Jacob. \n","readableText":"Dios escuchó las oraciones de Lea, quedó embarazada y dio a luz a su quinto\nhijo de Jacob.\n\n"},{"verse":"18","text":"Lea dijo: &#171;Dios me ha premiado por haberle dado mi sierva a mi esposo&#187;. Por esta raz&#243;n lo llam&#243; Isacar .   \n","readableText":"Lea dijo: «Dios me ha premiado por haberle dado mi sierva a mi esposo». Por\nesta razón lo llamó Isacar .\n\n"},{"verse":"19","text":"Lea volvi&#243; a quedar embarazada y dio a luz a su sexto hijo. \n","readableText":"Lea volvió a quedar embarazada y dio a luz a su sexto hijo.\n\n"},{"verse":"20","text":"Ella dijo: &#171;Dios me ha dado un gran regalo. Ahora con seguridad Jacob me va a querer por haberle dado seis hijos&#187;. Entonces lo llam&#243; Zabul&#243;n . \n","readableText":"Ella dijo: «Dios me ha dado un gran regalo. Ahora con seguridad Jacob me va a\nquerer por haberle dado seis hijos». Entonces lo llamó Zabulón .\n\n"},{"verse":"21","text":"Despu&#233;s Lea dio a luz a una hija a la que llam&#243; Dina.   \n","readableText":"Después Lea dio a luz a una hija a la que llamó Dina.\n\n"},{"verse":"22","text":"Dios se acord&#243; de Raquel, escuch&#243; sus plegarias y le permiti&#243; tener hijos. \n","readableText":"Dios se acordó de Raquel, escuchó sus plegarias y le permitió tener hijos.\n\n"},{"verse":"23","text":"Raquel qued&#243; embarazada, dio a luz a un hijo y despu&#233;s dijo: &#171;Dios me ha quitado mi verg&#252;enza&#187;. \n","readableText":"Raquel quedó embarazada, dio a luz a un hijo y después dijo: «Dios me ha\nquitado mi vergüenza».\n\n"},{"verse":"24","text":"A su hijo le puso de nombre Jos&#233; . Ella dijo: &#171;Ojal&#225; el SE&#209;OR me deje tener otro hijo&#187;.   \n","readableText":"A su hijo le puso de nombre José . Ella dijo: «Ojalá el SEÑOR me deje tener\notro hijo».\n\n"},{"verse":"25","text":"Cuando Raquel dio a luz a Jos&#233;, Jacob le dijo a Lab&#225;n: &#8212;D&#233;jame regresar a mi propio hogar. \n","readableText":"Cuando Raquel dio a luz a José, Jacob le dijo a Labán: —Déjame regresar a mi\npropio hogar.\n\n"},{"verse":"26","text":"Dame mis esposas y mis hijos y me ir&#233;; me los he ganado por trabajar para ti, t&#250; sabes que he trabajado bien.   \n","readableText":"Dame mis esposas y mis hijos y me iré; me los he ganado por trabajar para ti,\ntú sabes que he trabajado bien.\n\n"},{"verse":"27","text":"Lab&#225;n le dijo: &#8212;Si me permites decirlo, he concluido que el SE&#209;OR me ha bendecido gracias a ti. \n","readableText":"Labán le dijo: —Si me permites decirlo, he concluido que el SEÑOR me ha\nbendecido gracias a ti.\n\n"},{"verse":"28","text":"Dime cu&#225;nto te debo pagar y eso te pagar&#233;.   \n","readableText":"Dime cuánto te debo pagar y eso te pagaré.\n\n"},{"verse":"29","text":"Jacob respondi&#243;: &#8212;T&#250; sabes lo duro que he trabajado para ti y c&#243;mo he cuidado tus reba&#241;os. \n","readableText":"Jacob respondió: —Tú sabes lo duro que he trabajado para ti y cómo he cuidado\ntus rebaños.\n\n"},{"verse":"30","text":"Cuando yo llegu&#233; t&#250; ten&#237;as muy poco, ahora tienes much&#237;simo m&#225;s. Cada vez que yo hice algo para ti, el SE&#209;OR te bendijo. Ahora es tiempo de que yo me preocupe por m&#237; y por mi familia.   \n","readableText":"Cuando yo llegué tú tenías muy poco, ahora tienes muchísimo más. Cada vez que\nyo hice algo para ti, el SEÑOR te bendijo. Ahora es tiempo de que yo me\npreocupe por mí y por mi familia.\n\n"},{"verse":"31","text":"Lab&#225;n pregunt&#243;: &#8212;&#191;Qu&#233; tengo que darte? Jacob respondi&#243;: &#8212;No tienes que darme nada si haces esto para m&#237;. Yo volver&#233; a alimentar y cuidar a tus ovejas, \n","readableText":"Labán preguntó: —¿Qué tengo que darte? Jacob respondió: —No tienes que darme\nnada si haces esto para mí. Yo volveré a alimentar y cuidar a tus ovejas,\n\n"},{"verse":"32","text":"pero d&#233;jame caminar esta noche entre todos tus reba&#241;os. Dame todas las ovejas, machos y hembras, que est&#233;n manchadas o rayadas, y todos los corderos negros. Ese ser&#225; mi salario. \n","readableText":"pero déjame caminar esta noche entre todos tus rebaños. Dame todas las ovejas,\nmachos y hembras, que estén manchadas o rayadas, y todos los corderos negros.\nEse será mi salario.\n\n"},{"verse":"33","text":"Despu&#233;s podr&#225;s revisar si fui honesto contigo. Puedes ir a ver mis reba&#241;os y si encuentras alguna oveja, macho o hembra, que no est&#233; manchada o alg&#250;n cordero que no sea negro, sabr&#225;s que te lo rob&#233;.   \n","readableText":"Después podrás revisar si fui honesto contigo. Puedes ir a ver mis rebaños y si\nencuentras alguna oveja, macho o hembra, que no esté manchada o algún cordero\nque no sea negro, sabrás que te lo robé.\n\n"},{"verse":"34","text":"Lab&#225;n respondi&#243;: &#8212;&#161;Acepto! Que sea como t&#250; dices.   \n","readableText":"Labán respondió: —¡Acepto! Que sea como tú dices.\n\n"},{"verse":"35","text":"Pero ese d&#237;a Lab&#225;n escondi&#243; todas las ovejas manchadas, machos y hembras, y todos los corderos negros, y les dijo a sus hijos que los cuidaran. \n","readableText":"Pero ese día Labán escondió todas las ovejas manchadas, machos y hembras, y\ntodos los corderos negros, y les dijo a sus hijos que los cuidaran.\n\n"},{"verse":"36","text":"Despu&#233;s Lab&#225;n se llev&#243; esos animales a tres d&#237;as de distancia de Jacob. Jacob se qued&#243; cuidando todos los otros animales que quedaban.   \n","readableText":"Después Labán se llevó esos animales a tres días de distancia de Jacob. Jacob\nse quedó cuidando todos los otros animales que quedaban.\n\n"},{"verse":"37","text":"Entonces Jacob cort&#243; unas ramas frescas de &#225;lamo, almendro y casta&#241;o, y las pel&#243; para que se pudieran ver rayas blancas. \n","readableText":"Entonces Jacob cortó unas ramas frescas de álamo, almendro y castaño, y las\npeló para que se pudieran ver rayas blancas.\n\n"},{"verse":"38","text":"Luego coloc&#243; las ramas que hab&#237;a pelado en frente de los reba&#241;os en el sitio donde iban a tomar agua. Las ovejas se apareaban cuando iban a tomar agua. \n","readableText":"Luego colocó las ramas que había pelado en frente de los rebaños en el sitio\ndonde iban a tomar agua. Las ovejas se apareaban cuando iban a tomar agua.\n\n"},{"verse":"39","text":"Cuando las ovejas se apareaban en frente de las ramas, ten&#237;an cr&#237;as manchadas, rayadas o negras. \n","readableText":"Cuando las ovejas se apareaban en frente de las ramas, tenían crías manchadas,\nrayadas o negras.\n\n"},{"verse":"40","text":"Entonces Jacob las separ&#243; y las puso frente a los animales rayados y negros del reba&#241;o de Lab&#225;n. As&#237; Jacob fue formando su propio reba&#241;o, separ&#225;ndolo del reba&#241;o de Lab&#225;n. \n","readableText":"Entonces Jacob las separó y las puso frente a los animales rayados y negros del\nrebaño de Labán. Así Jacob fue formando su propio rebaño, separándolo del\nrebaño de Labán.\n\n"},{"verse":"41","text":"Cada vez que los animales m&#225;s fuertes del reba&#241;o se apareaban, Jacob les pon&#237;a las ramas peladas en frente de sus ojos para que las vieran cuando se apareaban. \n","readableText":"Cada vez que los animales más fuertes del rebaño se apareaban, Jacob les ponía\nlas ramas peladas en frente de sus ojos para que las vieran cuando se\napareaban.\n\n"},{"verse":"42","text":"Pero Jacob no pon&#237;a las ramas en frente de las ovejas m&#225;s d&#233;biles. De esta manera, las ovejas fuertes eran las de Jacob y las d&#233;biles las de Lab&#225;n. \n","readableText":"Pero Jacob no ponía las ramas en frente de las ovejas más débiles. De esta\nmanera, las ovejas fuertes eran las de Jacob y las débiles las de Labán.\n\n"},{"verse":"43","text":"As&#237;, Jacob se volvi&#243; un hombre muy rico. Ten&#237;a muchos reba&#241;os, esclavos, esclavas, camellos y burros.\n","readableText":"Así, Jacob se volvió un hombre muy rico. Tenía muchos rebaños, esclavos,\nesclavas, camellos y burros.\n\n"}]}
