{"book":"GEN","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"Entonces Dios se ocup&#243; de No&#233; y de todos los animales salvajes y dom&#233;sticos que estaban con &#233;l en el barco. Hizo que un viento soplara sobre la tierra y el agua comenz&#243; a evaporarse. \n","readableText":"Entonces Dios se ocupó de Noé y de todos los animales salvajes y domésticos que\nestaban con él en el barco. Hizo que un viento soplara sobre la tierra y el\nagua comenzó a evaporarse.\n\n"},{"verse":"2","text":"Las fuentes de la tierra y las ventanas del cielo se cerraron y dej&#243; de llover. \n","readableText":"Las fuentes de la tierra y las ventanas del cielo se cerraron y dejó de llover.\n\n\n"},{"verse":"3","text":"El agua comenz&#243; a bajar poco a poco. Al cabo de 150 d&#237;as el agua ya hab&#237;a bajado lo suficiente, \n","readableText":"El agua comenzó a bajar poco a poco. Al cabo de 150 días el agua ya había\nbajado lo suficiente,\n\n"},{"verse":"4","text":"y as&#237; en el d&#237;a 17 del s&#233;ptimo mes, el barco se detuvo sobre las monta&#241;as de Ararat . \n","readableText":"y así en el día 17 del séptimo mes, el barco se detuvo sobre las montañas de\nArarat .\n\n"},{"verse":"5","text":"El agua sigui&#243; bajando hasta el d&#233;cimo mes. En el primer d&#237;a de ese mes, las cumbres de las monta&#241;as se hicieron visibles.   \n","readableText":"El agua siguió bajando hasta el décimo mes. En el primer día de ese mes, las\ncumbres de las montañas se hicieron visibles.\n\n"},{"verse":"6","text":"Al cabo de otros 40 d&#237;as, No&#233; abri&#243; la ventana del barco que hab&#237;a hecho, \n","readableText":"Al cabo de otros 40 días, Noé abrió la ventana del barco que había hecho,\n\n"},{"verse":"7","text":"y solt&#243; a un cuervo. Este vol&#243; de un lado a otro hasta que el agua de la tierra se sec&#243;. \n","readableText":"y soltó a un cuervo. Este voló de un lado a otro hasta que el agua de la tierra\nse secó.\n\n"},{"verse":"8","text":"No&#233; tambi&#233;n solt&#243; a una paloma para ver si el agua hab&#237;a disminuido de la superficie de la tierra. \n","readableText":"Noé también soltó a una paloma para ver si el agua había disminuido de la\nsuperficie de la tierra.\n\n"},{"verse":"9","text":"Pero la paloma no encontr&#243; suelo donde descansar, as&#237; que volvi&#243; al barco de No&#233; al ver que el agua aun cubr&#237;a la tierra. No&#233; estir&#243; su mano, tom&#243; la paloma y la meti&#243; al barco. \n","readableText":"Pero la paloma no encontró suelo donde descansar, así que volvió al barco de\nNoé al ver que el agua aun cubría la tierra. Noé estiró su mano, tomó la paloma\ny la metió al barco.\n\n"},{"verse":"10","text":"Esper&#243; siete d&#237;as m&#225;s y volvi&#243; a soltar la paloma, \n","readableText":"Esperó siete días más y volvió a soltar la paloma,\n\n"},{"verse":"11","text":"y esta regres&#243; al atardecer &#161;llevando una hoja fresca de olivo en el pico! No&#233; supo entonces que el agua hab&#237;a bajado. \n","readableText":"y esta regresó al atardecer ¡llevando una hoja fresca de olivo en el pico! Noé\nsupo entonces que el agua había bajado.\n\n"},{"verse":"12","text":"Esper&#243; siete d&#237;as m&#225;s y volvi&#243; a soltar a la paloma, pero esta ya no volvi&#243;.   \n","readableText":"Esperó siete días más y volvió a soltar a la paloma, pero esta ya no volvió.\n\n"},{"verse":"13","text":"Cuando No&#233; cumpli&#243; 601 a&#241;os, en el primer d&#237;a del primer mes, la superficie de la tierra estaba quedando cada vez m&#225;s seca. Entonces No&#233; abri&#243; la puerta  del barco y pudo ver que el agua ya no cubr&#237;a la tierra como antes. \n","readableText":"Cuando Noé cumplió 601 años, en el primer día del primer mes, la superficie de\nla tierra estaba quedando cada vez más seca. Entonces Noé abrió la puerta del\nbarco y pudo ver que el agua ya no cubría la tierra como antes.\n\n"},{"verse":"14","text":"En el d&#237;a 27 del segundo mes, la tierra ya estaba completamente seca. \n","readableText":"En el día 27 del segundo mes, la tierra ya estaba completamente seca.\n\n"},{"verse":"15","text":"Entonces Dios le dijo a No&#233;: \n","readableText":"Entonces Dios le dijo a Noé:\n\n"},{"verse":"16","text":"&#171;Salgan del barco, t&#250;, tu esposa, tus hijos y tus nueras. \n","readableText":"«Salgan del barco, tú, tu esposa, tus hijos y tus nueras.\n\n"},{"verse":"17","text":"Saca del barco a todo ser viviente que se encuentre contigo, todo animal, ave y criatura que se arrastre por el suelo, para que puedan tener cr&#237;a y multiplicarse sobre la tierra&#187;.   \n","readableText":"Saca del barco a todo ser viviente que se encuentre contigo, todo animal, ave y\ncriatura que se arrastre por el suelo, para que puedan tener cría y\nmultiplicarse sobre la tierra».\n\n"},{"verse":"18","text":"As&#237;, No&#233;, sus hijos, su esposa y sus nueras salieron del barco. \n","readableText":"Así, Noé, sus hijos, su esposa y sus nueras salieron del barco.\n\n"},{"verse":"19","text":"Todos los animales dom&#233;sticos y salvajes, todos los que se arrastran por el suelo y todas las aves, salieron en familias. \n","readableText":"Todos los animales domésticos y salvajes, todos los que se arrastran por el\nsuelo y todas las aves, salieron en familias.\n\n"},{"verse":"20","text":"Entonces No&#233; construy&#243; un altar en honor del SE&#209;OR y tom&#243; algunos animales de cada animal puro y de cada ave pura  los quem&#243; completamente ofreci&#233;ndolos como sacrificio en el altar. \n","readableText":"Entonces Noé construyó un altar en honor del SEÑOR y tomó algunos animales de\ncada animal puro y de cada ave pura los quemó completamente ofreciéndolos como\nsacrificio en el altar.\n\n"},{"verse":"21","text":"El SE&#209;OR oli&#243; el agradable aroma de los sacrificios y se dijo a s&#237; mismo el SE&#209;OR: &#171;Puesto que desde su juventud el ser humano tiende siempre a hacer el mal, nunca m&#225;s volver&#233; a maldecir la tierra por culpa del hombre. As&#237; que nunca volver&#233; a destruir todo ser viviente como lo acabo de hacer.   \n","readableText":"El SEÑOR olió el agradable aroma de los sacrificios y se dijo a sí mismo el\nSEÑOR: «Puesto que desde su juventud el ser humano tiende siempre a hacer el\nmal, nunca más volveré a maldecir la tierra por culpa del hombre. Así que nunca\nvolveré a destruir todo ser viviente como lo acabo de hacer.\n\n"},{"verse":"22","text":"&#187;Mientras el mundo exista, siempre habr&#225; siembra y cosecha, fr&#237;o y calor, verano e invierno, d&#237;a y noche&#187;.\n","readableText":"»Mientras el mundo exista, siempre habrá siembra y cosecha, frío y calor,\nverano e invierno, día y noche».\n\n"}]}
