{"book":"GEN","rev":"PDT","chapter":"33","verses":[{"verse":"1","text":"Jacob levant&#243; sus ojos y vio que ven&#237;a Esa&#250; con 400 hombres. Entonces dividi&#243; a los ni&#241;os entre Lea, Raquel y las dos siervas. \n","readableText":"Jacob levantó sus ojos y vio que venía Esaú con 400 hombres. Entonces dividió a\nlos niños entre Lea, Raquel y las dos siervas.\n\n"},{"verse":"2","text":"Primero puso a las siervas y a sus hijos, despu&#233;s a Lea y a sus hijos, y finalmente puso a Raquel y a Jos&#233;. \n","readableText":"Primero puso a las siervas y a sus hijos, después a Lea y a sus hijos, y\nfinalmente puso a Raquel y a José.\n\n"},{"verse":"3","text":"Jacob se puso al frente de todos y se inclin&#243; hasta el suelo siete veces, hasta que estuvo cerca de su hermano. \n","readableText":"Jacob se puso al frente de todos y se inclinó hasta el suelo siete veces, hasta\nque estuvo cerca de su hermano.\n\n"},{"verse":"4","text":"Pero Esa&#250; corri&#243; a su encuentro y lo abraz&#243;. Le lanz&#243; sus brazos alrededor del cuello y lo bes&#243;. Los dos lloraron. \n","readableText":"Pero Esaú corrió a su encuentro y lo abrazó. Le lanzó sus brazos alrededor del\ncuello y lo besó. Los dos lloraron.\n\n"},{"verse":"5","text":"Despu&#233;s Esa&#250; vio a las mujeres y a los ni&#241;os, y pregunt&#243;: &#8212;&#191;Qui&#233;nes son los que est&#225;n contigo? Jacob respondi&#243;: &#8212;Estos son los hijos que Dios me ha dado a m&#237;, tu siervo.   \n","readableText":"Después Esaú vio a las mujeres y a los niños, y preguntó: —¿Quiénes son los que\nestán contigo? Jacob respondió: —Estos son los hijos que Dios me ha dado a mí,\ntu siervo.\n\n"},{"verse":"6","text":"Entonces las siervas y sus hijos se acercaron y se inclinaron. \n","readableText":"Entonces las siervas y sus hijos se acercaron y se inclinaron.\n\n"},{"verse":"7","text":"Lea y sus hijos tambi&#233;n se acercaron y se inclinaron. Despu&#233;s se acercaron Raquel y Jos&#233;, y se inclinaron.   \n","readableText":"Lea y sus hijos también se acercaron y se inclinaron. Después se acercaron\nRaquel y José, y se inclinaron.\n\n"},{"verse":"8","text":"Esa&#250; pregunt&#243;: &#8212;&#191;Qu&#233; sentido ten&#237;a mandar todos esos grupos con los que me encontr&#233;? Jacob respondi&#243;: &#8212;Esos eran para que me aceptaras, mi se&#241;or.   \n","readableText":"Esaú preguntó: —¿Qué sentido tenía mandar todos esos grupos con los que me\nencontré? Jacob respondió: —Esos eran para que me aceptaras, mi señor.\n\n"},{"verse":"9","text":"Entonces Esa&#250; dijo: &#8212;&#161;Hermano, yo ya tengo suficiente! Qu&#233;date con tus cosas.   \n","readableText":"Entonces Esaú dijo: —¡Hermano, yo ya tengo suficiente! Quédate con tus cosas.\n\n\n"},{"verse":"10","text":"Pero Jacob dijo: &#8212;&#161;No! Por favor, si en verdad me aceptas, recibe mis regalos. Para m&#237; verte es como ver la cara de Dios. Estoy feliz de que me hayas aceptado. \n","readableText":"Pero Jacob dijo: —¡No! Por favor, si en verdad me aceptas, recibe mis regalos.\nPara mí verte es como ver la cara de Dios. Estoy feliz de que me hayas\naceptado.\n\n"},{"verse":"11","text":"Te ruego que aceptes mi bendici&#243;n que te traigo. Dios ha sido bueno conmigo, y yo tengo todo lo que necesito. Entonces Jacob le rog&#243; y Esa&#250; acept&#243;. \n","readableText":"Te ruego que aceptes mi bendición que te traigo. Dios ha sido bueno conmigo, y\nyo tengo todo lo que necesito. Entonces Jacob le rogó y Esaú aceptó.\n\n"},{"verse":"12","text":"Despu&#233;s Esa&#250; dijo: &#8212;Contin&#250;a tu camino y yo ir&#233; a tu lado.   \n","readableText":"Después Esaú dijo: —Continúa tu camino y yo iré a tu lado.\n\n"},{"verse":"13","text":"Pero Jacob le dijo: &#8212;T&#250; sabes, mi se&#241;or, que mis hijos est&#225;n d&#233;biles y debo cuidar de mis animales y sus cr&#237;as. Si los hago caminar mucho en un d&#237;a, se mueren. \n","readableText":"Pero Jacob le dijo: —Tú sabes, mi señor, que mis hijos están débiles y debo\ncuidar de mis animales y sus crías. Si los hago caminar mucho en un día, se\nmueren.\n\n"},{"verse":"14","text":"Ve t&#250;, mi se&#241;or, adelante de m&#237;. Yo te seguir&#233; al paso de las cr&#237;as y de los ni&#241;os hasta que encuentre a mi se&#241;or en Se&#237;r.   \n","readableText":"Ve tú, mi señor, adelante de mí. Yo te seguiré al paso de las crías y de los\nniños hasta que encuentre a mi señor en Seír.\n\n"},{"verse":"15","text":"Entonces Esa&#250; dijo: &#8212;Entonces te voy a dejar algunos de mis hombres para que te ayuden. Pero Jacob dijo: &#8212;&#191;Para qu&#233;? Ya es suficiente con lo amable que ha sido mi se&#241;or.   \n","readableText":"Entonces Esaú dijo: —Entonces te voy a dejar algunos de mis hombres para que te\nayuden. Pero Jacob dijo: —¿Para qué? Ya es suficiente con lo amable que ha sido\nmi señor.\n\n"},{"verse":"16","text":"Entonces ese d&#237;a Esa&#250; emprendi&#243; su viaje de regreso a Se&#237;r. \n","readableText":"Entonces ese día Esaú emprendió su viaje de regreso a Seír.\n\n"},{"verse":"17","text":"Pero Jacob se fue a Sucot  y ah&#237; construy&#243; una casa y establos para sus animales. Por esta raz&#243;n llam&#243; a ese lugar Sucot.   \n","readableText":"Pero Jacob se fue a Sucot y ahí construyó una casa y establos para sus\nanimales. Por esta razón llamó a ese lugar Sucot.\n\n"},{"verse":"18","text":"Finalmente Jacob termin&#243; a salvo su viaje desde Pad&#225;n Aram, y lleg&#243; a Siqu&#233;n en la tierra de Cana&#225;n. Mont&#243; su campamento cerca de la ciudad. \n","readableText":"Finalmente Jacob terminó a salvo su viaje desde Padán Aram, y llegó a Siquén en\nla tierra de Canaán. Montó su campamento cerca de la ciudad.\n\n"},{"verse":"19","text":"Le compr&#243; por 100 monedas de plata a la familia de Jamor, el pap&#225; de Siqu&#233;n, el terreno donde hab&#237;a acampado. \n","readableText":"Le compró por 100 monedas de plata a la familia de Jamor, el papá de Siquén, el\nterreno donde había acampado.\n\n"},{"verse":"20","text":"Construy&#243; ah&#237; un altar y lo llam&#243; &#171;Dios , el Dios de Israel&#187;.\n","readableText":"Construyó ahí un altar y lo llamó «Dios , el Dios de Israel».\n\n"}]}
