{"book":"GEN","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"Un d&#237;a Jacob escuch&#243; a los hijos de Lab&#225;n hablando. Ellos dijeron: &#171;Jacob se apoder&#243; de todo lo que le pertenec&#237;a a nuestro pap&#225;. Se ha convertido en un hombre rico por medio de las cosas de nuestro pap&#225;&#187;. \n","readableText":"Un día Jacob escuchó a los hijos de Labán hablando. Ellos dijeron: «Jacob se\napoderó de todo lo que le pertenecía a nuestro papá. Se ha convertido en un\nhombre rico por medio de las cosas de nuestro papá».\n\n"},{"verse":"2","text":"Luego se dio cuenta de que Lab&#225;n ya no se portaba con &#233;l como antes. \n","readableText":"Luego se dio cuenta de que Labán ya no se portaba con él como antes.\n\n"},{"verse":"3","text":"El SE&#209;OR le dijo a Jacob: &#171;Regresa a la tierra de tus padres, donde naciste. Yo estar&#233; contigo&#187;.   \n","readableText":"El SEÑOR le dijo a Jacob: «Regresa a la tierra de tus padres, donde naciste. Yo\nestaré contigo».\n\n"},{"verse":"4","text":"Entonces Jacob mand&#243; a llamar a Raquel y a Lea al campo, donde estaban sus reba&#241;os, \n","readableText":"Entonces Jacob mandó a llamar a Raquel y a Lea al campo, donde estaban sus\nrebaños,\n\n"},{"verse":"5","text":"y les dijo: &#8212;He notado que su pap&#225; ya no se comporta conmigo como antes. Pero el Dios que mi pap&#225; adoraba me ha acompa&#241;ado. \n","readableText":"y les dijo: —He notado que su papá ya no se comporta conmigo como antes. Pero\nel Dios que mi papá adoraba me ha acompañado.\n\n"},{"verse":"6","text":"Ustedes saben que yo trabaj&#233; con todas mis fuerzas para su pap&#225;, \n","readableText":"Ustedes saben que yo trabajé con todas mis fuerzas para su papá,\n\n"},{"verse":"7","text":"pero &#233;l me enga&#241;&#243;, cambi&#243; mi salario diez veces, pero Dios no permiti&#243; que &#233;l me hiciera nada malo. \n","readableText":"pero él me engañó, cambió mi salario diez veces, pero Dios no permitió que él\nme hiciera nada malo.\n\n"},{"verse":"8","text":"Si Lab&#225;n dec&#237;a: &#8220;Te pagar&#233; con las manchadas, entonces todas los reba&#241;os ten&#237;an cr&#237;as manchadas&#8221;. Y si dec&#237;a: &#8220;Te pagar&#233; con las rayadas&#8221;, entonces todos los reba&#241;os ten&#237;an cr&#237;as rayadas. \n","readableText":"Si Labán decía: “Te pagaré con las manchadas, entonces todas los rebaños tenían\ncrías manchadas”. Y si decía: “Te pagaré con las rayadas”, entonces todos los\nrebaños tenían crías rayadas.\n\n"},{"verse":"9","text":"Por lo tanto Dios le ha quitado los animales a su pap&#225; y me los ha dado a m&#237;.   \n","readableText":"Por lo tanto Dios le ha quitado los animales a su papá y me los ha dado a mí.\n\n\n"},{"verse":"10","text":"&#187;Una vez tuve un sue&#241;o en la &#233;poca en que los animales se estaban apareando. Vi que las ovejas machos que se estaban apareando estaban rayadas, manchadas y punteadas. \n","readableText":"»Una vez tuve un sueño en la época en que los animales se estaban apareando. Vi\nque las ovejas machos que se estaban apareando estaban rayadas, manchadas y\npunteadas.\n\n"},{"verse":"11","text":"Despu&#233;s un &#225;ngel del Se&#241;or me dijo en el sue&#241;o: &#8220;&#161;Jacob!&#8221; Y yo contest&#233;: &#8220;Aqu&#237; estoy&#8221;. \n","readableText":"Después un ángel del Señor me dijo en el sueño: “¡Jacob!” Y yo contesté: “Aquí\nestoy”.\n\n"},{"verse":"12","text":"Luego &#233;l dijo: &#8220;Levanta tus ojos y mira que todas las ovejas machos que se est&#225;n apareando est&#225;n rayadas, manchadas y punteadas. Yo vi todo lo que Lab&#225;n te ha hecho. \n","readableText":"Luego él dijo: “Levanta tus ojos y mira que todas las ovejas machos que se\nestán apareando están rayadas, manchadas y punteadas. Yo vi todo lo que Labán\nte ha hecho.\n\n"},{"verse":"13","text":"Yo soy el Dios de Betel donde t&#250; hiciste un altar y donde me hiciste una promesa. Ahora, lev&#225;ntate de aqu&#237; y vuelve a la tierra donde naciste&#8221;.   \n","readableText":"Yo soy el Dios de Betel donde tú hiciste un altar y donde me hiciste una\npromesa. Ahora, levántate de aquí y vuelve a la tierra donde naciste”.\n\n"},{"verse":"14","text":"Entonces Raquel y Lea le respondieron: &#8212;Nuestro pap&#225; no tiene nada para darnos cuando se muera. \n","readableText":"Entonces Raquel y Lea le respondieron: —Nuestro papá no tiene nada para darnos\ncuando se muera.\n\n"},{"verse":"15","text":"Nos trata como extra&#241;as. Nos vendi&#243; y ya se gast&#243; lo que recibi&#243; por nosotras. \n","readableText":"Nos trata como extrañas. Nos vendió y ya se gastó lo que recibió por nosotras.\n\n\n"},{"verse":"16","text":"Toda la riqueza que Dios le quit&#243; a nuestro pap&#225;, en realidad nos pertenece a nosotros y a nuestros hijos. Entonces, haz todo lo que Dios te dijo que hicieras.   \n","readableText":"Toda la riqueza que Dios le quitó a nuestro papá, en realidad nos pertenece a\nnosotros y a nuestros hijos. Entonces, haz todo lo que Dios te dijo que\nhicieras.\n\n"},{"verse":"17","text":"Entonces Jacob se prepar&#243; para el viaje y mont&#243; en camellos a sus mujeres y a sus hijos. \n","readableText":"Entonces Jacob se preparó para el viaje y montó en camellos a sus mujeres y a\nsus hijos.\n\n"},{"verse":"18","text":"Se llev&#243; todos sus animales y las posesiones que hab&#237;a adquirido en Pad&#225;n Aram, y se fue hacia donde viv&#237;a su pap&#225;, Isaac, en la tierra de Cana&#225;n.   \n","readableText":"Se llevó todos sus animales y las posesiones que había adquirido en Padán Aram,\ny se fue hacia donde vivía su papá, Isaac, en la tierra de Canaán.\n\n"},{"verse":"19","text":"En esos d&#237;as, Lab&#225;n hab&#237;a ido a cortar la lana de sus ovejas y Raquel se rob&#243; los &#237;dolos  que su pap&#225; usaba para adivinar el futuro. \n","readableText":"En esos días, Labán había ido a cortar la lana de sus ovejas y Raquel se robó\nlos ídolos que su papá usaba para adivinar el futuro.\n\n"},{"verse":"20","text":"Jacob enga&#241;&#243; a Lab&#225;n el arameo al no decirle que se iba, \n","readableText":"Jacob engañó a Labán el arameo al no decirle que se iba,\n\n"},{"verse":"21","text":"y huy&#243; r&#225;pido con todo lo que ten&#237;a. Cruzaron el r&#237;o &#201;ufrates y viajaron hacia la regi&#243;n monta&#241;osa de Galaad.   \n","readableText":"y huyó rápido con todo lo que tenía. Cruzaron el río Éufrates y viajaron hacia\nla región montañosa de Galaad.\n\n"},{"verse":"22","text":"Al tercer d&#237;a le contaron a Lab&#225;n que Jacob se hab&#237;a escapado. \n","readableText":"Al tercer día le contaron a Labán que Jacob se había escapado.\n\n"},{"verse":"23","text":"Entonces Lab&#225;n reuni&#243; a sus hombres y sali&#243; a perseguir a Jacob. Despu&#233;s de siete d&#237;as, Lab&#225;n alcanz&#243; a Jacob en la regi&#243;n monta&#241;osa de Galaad. \n","readableText":"Entonces Labán reunió a sus hombres y salió a perseguir a Jacob. Después de\nsiete días, Labán alcanzó a Jacob en la región montañosa de Galaad.\n\n"},{"verse":"24","text":"Esa noche Dios se le apareci&#243; en un sue&#241;o a Lab&#225;n el arameo y le dijo: &#171;&#161;Cuidado! No le digas nada a Jacob, ni bueno ni malo&#187;.   \n","readableText":"Esa noche Dios se le apareció en un sueño a Labán el arameo y le dijo:\n«¡Cuidado! No le digas nada a Jacob, ni bueno ni malo».\n\n"},{"verse":"25","text":"A la ma&#241;ana siguiente Lab&#225;n alcanz&#243; a Jacob, quien hab&#237;a montado su campamento en la monta&#241;a y Lab&#225;n mont&#243; tambi&#233;n all&#237; el suyo en el monte de Galaad. \n","readableText":"A la mañana siguiente Labán alcanzó a Jacob, quien había montado su campamento\nen la montaña y Labán montó también allí el suyo en el monte de Galaad.\n\n"},{"verse":"26","text":"Lab&#225;n le dijo a Jacob: &#8212;&#191;Por qu&#233; huiste y me enga&#241;aste? Te llevaste a mis hijas como si fueran mujeres capturadas en una guerra. \n","readableText":"Labán le dijo a Jacob: —¿Por qué huiste y me engañaste? Te llevaste a mis hijas\ncomo si fueran mujeres capturadas en una guerra.\n\n"},{"verse":"27","text":"&#191;Por qu&#233; huiste en secreto? Si me lo hubieras dicho te habr&#237;a despedido con alegr&#237;a y con m&#250;sica de tambores y arpas. \n","readableText":"¿Por qué huiste en secreto? Si me lo hubieras dicho te habría despedido con\nalegría y con música de tambores y arpas.\n\n"},{"verse":"28","text":"No dejaste que les diera un beso de despedida a mis nietos y nietas. &#161;Fuiste un tonto al hacer esto! \n","readableText":"No dejaste que les diera un beso de despedida a mis nietos y nietas. ¡Fuiste un\ntonto al hacer esto!\n\n"},{"verse":"29","text":"Yo soy capaz de hacerte da&#241;o, pero anoche se me apareci&#243; en un sue&#241;o el Dios de tu pap&#225; y me dijo: &#8220;&#161;Cuidado! No le digas nada a Jacob, ni bueno ni malo&#8221;. \n","readableText":"Yo soy capaz de hacerte daño, pero anoche se me apareció en un sueño el Dios de\ntu papá y me dijo: “¡Cuidado! No le digas nada a Jacob, ni bueno ni malo”.\n\n"},{"verse":"30","text":"Yo s&#233; que te fuiste porque quieres regresar a la casa de tu pap&#225;. Pero, &#191;por qu&#233; te robaste los dioses de mi familia?   \n","readableText":"Yo sé que te fuiste porque quieres regresar a la casa de tu papá. Pero, ¿por\nqué te robaste los dioses de mi familia?\n\n"},{"verse":"31","text":"Jacob le respondi&#243;: &#8212;Me fui sin decirte nada porque estaba asustado, pens&#233; que me ibas a quitar a tus hijas. \n","readableText":"Jacob le respondió: —Me fui sin decirte nada porque estaba asustado, pensé que\nme ibas a quitar a tus hijas.\n\n"},{"verse":"32","text":"Si encuentras a alguien que tenga tus dioses, esa persona morir&#225;. Aqu&#237;, en presencia de nuestros parientes, mu&#233;strame si hay algo que te pertenezca y puedes llev&#225;rtelo. Jacob no sab&#237;a que Raquel se hab&#237;a robado los dioses de Lab&#225;n. \n","readableText":"Si encuentras a alguien que tenga tus dioses, esa persona morirá. Aquí, en\npresencia de nuestros parientes, muéstrame si hay algo que te pertenezca y\npuedes llevártelo. Jacob no sabía que Raquel se había robado los dioses de\nLabán.\n\n"},{"verse":"33","text":"Entonces Lab&#225;n busc&#243; en la carpa de Jacob, en la de Lea y en la de las dos siervas, pero no encontr&#243; los dioses. Luego se fue para la carpa de Raquel. \n","readableText":"Entonces Labán buscó en la carpa de Jacob, en la de Lea y en la de las dos\nsiervas, pero no encontró los dioses. Luego se fue para la carpa de Raquel.\n\n"},{"verse":"34","text":"Raquel hab&#237;a tomado los dioses de la familia y los hab&#237;a escondido en la silla de camello en la que ella estaba sentada. Lab&#225;n busc&#243; por toda la carpa y no encontr&#243; los dioses de su familia. \n","readableText":"Raquel había tomado los dioses de la familia y los había escondido en la silla\nde camello en la que ella estaba sentada. Labán buscó por toda la carpa y no\nencontró los dioses de su familia.\n\n"},{"verse":"35","text":"Raquel le dijo al pap&#225;: &#8212;Se&#241;or m&#237;o, no se enoje conmigo si no me levanto ante su presencia, pero es que estoy en mi per&#237;odo de menstruaci&#243;n. Lab&#225;n busc&#243; pero no encontr&#243; los dioses de su familia. \n","readableText":"Raquel le dijo al papá: —Señor mío, no se enoje conmigo si no me levanto ante\nsu presencia, pero es que estoy en mi período de menstruación. Labán buscó pero\nno encontró los dioses de su familia.\n\n"},{"verse":"36","text":"Entonces Jacob se enoj&#243; mucho y le dijo: &#8212;&#191;Qu&#233; crimen comet&#237;? &#191;Cu&#225;l fue mi pecado para que vinieras en mi persecuci&#243;n? \n","readableText":"Entonces Jacob se enojó mucho y le dijo: —¿Qué crimen cometí? ¿Cuál fue mi\npecado para que vinieras en mi persecución?\n\n"},{"verse":"37","text":"Ya buscaste entre todas mis cosas y no encontraste nada que fuera tuyo. Si encontraste algo tr&#225;elo y ponlo aqu&#237; para que nuestros parientes decidan cu&#225;l de los dos tiene la raz&#243;n. \n","readableText":"Ya buscaste entre todas mis cosas y no encontraste nada que fuera tuyo. Si\nencontraste algo tráelo y ponlo aquí para que nuestros parientes decidan cuál\nde los dos tiene la razón.\n\n"},{"verse":"38","text":"En los 20 a&#241;os que trabaj&#233; para ti, ning&#250;n cordero ni ninguna cabra reci&#233;n nacida muri&#243;, y no me com&#237; ning&#250;n carnero de tus reba&#241;os. \n","readableText":"En los 20 años que trabajé para ti, ningún cordero ni ninguna cabra recién\nnacida murió, y no me comí ningún carnero de tus rebaños.\n\n"},{"verse":"39","text":"Cuando un animal salvaje mataba alguna de tus ovejas, yo la pagaba. Nunca te llev&#233; un animal muerto que no repusiera yo mismo. A m&#237; me robaban de d&#237;a y de noche. \n","readableText":"Cuando un animal salvaje mataba alguna de tus ovejas, yo la pagaba. Nunca te\nllevé un animal muerto que no repusiera yo mismo. A mí me robaban de día y de\nnoche.\n\n"},{"verse":"40","text":"Durante el d&#237;a, el sol me quitaba la fuerza y durante la noche, el fr&#237;o no me dejaba dormir. \n","readableText":"Durante el día, el sol me quitaba la fuerza y durante la noche, el frío no me\ndejaba dormir.\n\n"},{"verse":"41","text":"Trabaj&#233; 20 a&#241;os para ti. Los primeros 14 lo hice por tus dos hijas y los &#250;ltimos seis por tus reba&#241;os. T&#250; cambiaste mi salario diez veces. \n","readableText":"Trabajé 20 años para ti. Los primeros 14 lo hice por tus dos hijas y los\núltimos seis por tus rebaños. Tú cambiaste mi salario diez veces.\n\n"},{"verse":"42","text":"Si el Dios de mis padres, el Dios de Abraham y el Temor de Isaac  no hubiera estado conmigo, me habr&#237;as echado con las manos vac&#237;as. Pero Dios vio mi tristeza y el resultado de mi trabajo, y anoche te reprendi&#243;.   \n","readableText":"Si el Dios de mis padres, el Dios de Abraham y el Temor de Isaac no hubiera\nestado conmigo, me habrías echado con las manos vacías. Pero Dios vio mi\ntristeza y el resultado de mi trabajo, y anoche te reprendió.\n\n"},{"verse":"43","text":"Lab&#225;n le dijo a Jacob: &#8212;Estas hijas son mis hijas, estos ni&#241;os son mis ni&#241;os y los reba&#241;os son mis reba&#241;os. Todo lo que ves es m&#237;o. Sin embargo, &#191;qu&#233; les puedo hacer ahora a mis hijas o a los hijos que ellas han tenido? \n","readableText":"Labán le dijo a Jacob: —Estas hijas son mis hijas, estos niños son mis niños y\nlos rebaños son mis rebaños. Todo lo que ves es mío. Sin embargo, ¿qué les\npuedo hacer ahora a mis hijas o a los hijos que ellas han tenido?\n\n"},{"verse":"44","text":"Ven, hagamos un pacto entre t&#250; y yo, y que haya un testigo entre los dos.   \n","readableText":"Ven, hagamos un pacto entre tú y yo, y que haya un testigo entre los dos.\n\n"},{"verse":"45","text":"Entonces Jacob agarr&#243; una piedra y la puso ah&#237; para mostrar que se hab&#237;a hecho un pacto. \n","readableText":"Entonces Jacob agarró una piedra y la puso ahí para mostrar que se había hecho\nun pacto.\n\n"},{"verse":"46","text":"Luego les dijo a sus hombres: &#8212;&#161;Recojan piedras! Ellos las recogieron y formaron un mont&#243;n de piedras. Luego comieron al lado del mont&#243;n de piedras. \n","readableText":"Luego les dijo a sus hombres: —¡Recojan piedras! Ellos las recogieron y\nformaron un montón de piedras. Luego comieron al lado del montón de piedras.\n\n"},{"verse":"47","text":"Lab&#225;n llam&#243; a ese sitio Yegar Saduta , y Jacob lo llam&#243; Galaad . \n","readableText":"Labán llamó a ese sitio Yegar Saduta , y Jacob lo llamó Galaad .\n\n"},{"verse":"48","text":"Lab&#225;n dijo: &#8212;Este mont&#243;n de piedras nos ayudar&#225; a recordar nuestro pacto. Esta es la raz&#243;n por la cual Jacob llam&#243; a este sitio Galaad. \n","readableText":"Labán dijo: —Este montón de piedras nos ayudará a recordar nuestro pacto. Esta\nes la razón por la cual Jacob llamó a este sitio Galaad.\n\n"},{"verse":"49","text":"Despu&#233;s dijo: &#8212;Que el SE&#209;OR nos vigile el tiempo que estemos separados. Por esta raz&#243;n este sitio tambi&#233;n se llam&#243; Mizpa . \n","readableText":"Después dijo: —Que el SEÑOR nos vigile el tiempo que estemos separados. Por\nesta razón este sitio también se llamó Mizpa .\n\n"},{"verse":"50","text":"Luego Lab&#225;n dijo: &#8212;Si les haces da&#241;o a mis hijas o si te casas con otra mujer adem&#225;s de ellas, aunque nadie te est&#233; vigilando, recuerda que Dios es el testigo entre t&#250; y yo. \n","readableText":"Luego Labán dijo: —Si les haces daño a mis hijas o si te casas con otra mujer\nademás de ellas, aunque nadie te esté vigilando, recuerda que Dios es el\ntestigo entre tú y yo.\n\n"},{"verse":"51","text":"Mira este mont&#243;n de piedras y esta roca que puse entre nosotros. \n","readableText":"Mira este montón de piedras y esta roca que puse entre nosotros.\n\n"},{"verse":"52","text":"El mont&#243;n de piedras y esta roca son testigos de que nunca cruzar&#233; de aqu&#237; hacia tu lado y de que t&#250; nunca cruzar&#225;s de aqu&#237; hacia mi lado, con intenci&#243;n de hacernos da&#241;o. \n","readableText":"El montón de piedras y esta roca son testigos de que nunca cruzaré de aquí\nhacia tu lado y de que tú nunca cruzarás de aquí hacia mi lado, con intención\nde hacernos daño.\n\n"},{"verse":"53","text":"Que el Dios de Abraham y el Dios de Najor sea el que nos juzgue. Entonces Jacob hizo la promesa en nombre del Temor  de su pap&#225; Isaac. \n","readableText":"Que el Dios de Abraham y el Dios de Najor sea el que nos juzgue. Entonces Jacob\nhizo la promesa en nombre del Temor de su papá Isaac.\n\n"},{"verse":"54","text":"Despu&#233;s Jacob ofreci&#243; un sacrificio en la monta&#241;a e invit&#243; a sus parientes a que compartieran la comida. Comieron y todos pasaron la noche en la monta&#241;a. \n","readableText":"Después Jacob ofreció un sacrificio en la montaña e invitó a sus parientes a\nque compartieran la comida. Comieron y todos pasaron la noche en la montaña.\n\n"},{"verse":"55","text":"A la ma&#241;ana siguiente Lab&#225;n se levant&#243; muy temprano, les dio un beso de despedida a sus hijas y nietos, les dio tambi&#233;n su bendici&#243;n y regres&#243; a casa.\n","readableText":"A la mañana siguiente Labán se levantó muy temprano, les dio un beso de\ndespedida a sus hijas y nietos, les dio también su bendición y regresó a\ncasa.\n\n"}]}
