{"book":"GEN","rev":"PDT","chapter":"9","verses":[{"verse":"1","text":"Dios bendijo a No&#233; y a sus hijos, y les dijo: &#171;Tengan muchos hijos y pueblen el mundo. \n","readableText":"Dios bendijo a Noé y a sus hijos, y les dijo: «Tengan muchos hijos y pueblen el\nmundo.\n\n"},{"verse":"2","text":"Todos los animales de la tierra, las aves del cielo, los animales que se arrastran por el suelo y los peces del mar, les temer&#225;n. Todos estar&#225;n bajo su dominio. \n","readableText":"Todos los animales de la tierra, las aves del cielo, los animales que se\narrastran por el suelo y los peces del mar, les temerán. Todos estarán bajo su\ndominio.\n\n"},{"verse":"3","text":"Pueden comer cualquier animal, as&#237; como les he dado las plantas verdes para comer, ahora les permito que coman de todo. \n","readableText":"Pueden comer cualquier animal, así como les he dado las plantas verdes para\ncomer, ahora les permito que coman de todo.\n\n"},{"verse":"4","text":"Pero no deben comer carne que todav&#237;a tenga sangre, la cual es su vida. \n","readableText":"Pero no deben comer carne que todavía tenga sangre, la cual es su vida.\n\n"},{"verse":"5","text":"Exigir&#233; su sangre por su vida. De cada animal que le quite la vida a un ser humano exigir&#233; su vida, y de la persona que mate a otra exigir&#233; su vida.   \n","readableText":"Exigiré su sangre por su vida. De cada animal que le quite la vida a un ser\nhumano exigiré su vida, y de la persona que mate a otra exigiré su vida.\n\n"},{"verse":"6","text":"&#187;Si alguien derrama la sangre de un ser humano, otro ser humano derramar&#225; la de &#233;l, porque Dios hizo al ser humano a su imagen y semejanza.   \n","readableText":"»Si alguien derrama la sangre de un ser humano, otro ser humano derramará la de\nél, porque Dios hizo al ser humano a su imagen y semejanza.\n\n"},{"verse":"7","text":"&#187;Y ustedes tambi&#233;n tengan muchos hijos, multipl&#237;quense y cubran la tierra&#187;.   \n","readableText":"»Y ustedes también tengan muchos hijos, multiplíquense y cubran la tierra».\n\n"},{"verse":"8","text":"Luego Dios le dijo a No&#233; y a sus hijos: \n","readableText":"Luego Dios le dijo a Noé y a sus hijos:\n\n"},{"verse":"9","text":"&#171;Hago este pacto con ustedes, sus descendientes \n","readableText":"«Hago este pacto con ustedes, sus descendientes\n\n"},{"verse":"10","text":"y todo ser viviente, con todas las aves y los animales salvajes y dom&#233;sticos que desembarcaron con ustedes. \n","readableText":"y todo ser viviente, con todas las aves y los animales salvajes y domésticos\nque desembarcaron con ustedes.\n\n"},{"verse":"11","text":"Les prometo a ustedes que nunca m&#225;s usar&#233; un diluvio para terminar con la raza humana y nunca m&#225;s habr&#225; un diluvio que destruya la tierra&#187;.   \n","readableText":"Les prometo a ustedes que nunca más usaré un diluvio para terminar con la raza\nhumana y nunca más habrá un diluvio que destruya la tierra».\n\n"},{"verse":"12","text":"Y Dios dijo: &#171;Esta es la se&#241;al del pacto que hago con ustedes y con todos los seres vivientes. Mi pacto continuar&#225; por todas las generaciones. \n","readableText":"Y Dios dijo: «Esta es la señal del pacto que hago con ustedes y con todos los\nseres vivientes. Mi pacto continuará por todas las generaciones.\n\n"},{"verse":"13","text":"En las nubes cuelgo mi arco, el arco iris,  que servir&#225; como se&#241;al del pacto que yo hago con el mundo. \n","readableText":"En las nubes cuelgo mi arco, el arco iris, que servirá como señal del pacto que\nyo hago con el mundo.\n\n"},{"verse":"14","text":"Cuando yo ponga nubes sobre la tierra y el arco iris aparezca en las nubes, \n","readableText":"Cuando yo ponga nubes sobre la tierra y el arco iris aparezca en las nubes,\n\n"},{"verse":"15","text":"me acordar&#233; del pacto que tengo con ustedes y con todo ser viviente. El agua nunca se volver&#225; a convertir en diluvio para acabar con toda la vida. \n","readableText":"me acordaré del pacto que tengo con ustedes y con todo ser viviente. El agua\nnunca se volverá a convertir en diluvio para acabar con toda la vida.\n\n"},{"verse":"16","text":"Cuando el arco iris est&#233; en las nubes, yo lo ver&#233; y me acordar&#233; del pacto eterno que tengo con todo ser viviente de la tierra&#187;. \n","readableText":"Cuando el arco iris esté en las nubes, yo lo veré y me acordaré del pacto\neterno que tengo con todo ser viviente de la tierra».\n\n"},{"verse":"17","text":"Luego Dios le dijo a No&#233;: &#171;Esa es la se&#241;al del pacto que tengo con toda vida en la tierra&#187;.   \n","readableText":"Luego Dios le dijo a Noé: «Esa es la señal del pacto que tengo con toda vida en\nla tierra».\n\n"},{"verse":"18","text":"Los hijos de No&#233; que bajaron del barco eran Sem, Cam y Jafet. Cam fue pap&#225; de Cana&#225;n. \n","readableText":"Los hijos de Noé que bajaron del barco eran Sem, Cam y Jafet. Cam fue papá de\nCanaán.\n\n"},{"verse":"19","text":"Estos tres eran los hijos de No&#233;, y toda la tierra fue poblada por los descendientes de estos tres hombres.   \n","readableText":"Estos tres eran los hijos de Noé, y toda la tierra fue poblada por los\ndescendientes de estos tres hombres.\n\n"},{"verse":"20","text":"No&#233;, que era campesino, fue el primero en sembrar un vi&#241;edo. \n","readableText":"Noé, que era campesino, fue el primero en sembrar un viñedo.\n\n"},{"verse":"21","text":"De las uvas hizo vino. Un d&#237;a, tomando del vino en su carpa se emborrach&#243;, se desnud&#243; y termin&#243; inconsciente. \n","readableText":"De las uvas hizo vino. Un día, tomando del vino en su carpa se emborrachó, se\ndesnudó y terminó inconsciente.\n\n"},{"verse":"22","text":"Cam, el pap&#225; de Cana&#225;n, vio a su pap&#225; desnudo y sali&#243; a cont&#225;rselo a sus hermanos. \n","readableText":"Cam, el papá de Canaán, vio a su papá desnudo y salió a contárselo a sus\nhermanos.\n\n"},{"verse":"23","text":"Sem y Jafet tomaron un manto, lo pusieron sobre sus hombros y caminaron de espaldas cubriendo la desnudez de su pap&#225;. Caminaron de espaldas y no vieron a su pap&#225; desnudo.   \n","readableText":"Sem y Jafet tomaron un manto, lo pusieron sobre sus hombros y caminaron de\nespaldas cubriendo la desnudez de su papá. Caminaron de espaldas y no vieron a\nsu papá desnudo.\n\n"},{"verse":"24","text":"Cuando No&#233; se despert&#243; de su borrachera, supo lo que su hijo menor le hab&#237;a hecho. \n","readableText":"Cuando Noé se despertó de su borrachera, supo lo que su hijo menor le había\nhecho.\n\n"},{"verse":"25","text":"As&#237; que dijo: &#171;&#161;Maldito sea Cana&#225;n ! Que sea el esclavo de los esclavos de sus hermanos&#187;.   \n","readableText":"Así que dijo: «¡Maldito sea Canaán ! Que sea el esclavo de los esclavos de sus\nhermanos».\n\n"},{"verse":"26","text":"Despu&#233;s No&#233; dijo: &#171;&#161;Bendito sea el SE&#209;OR, Dios de Sem! Que Cana&#225;n sea esclavo de &#233;l.   \n","readableText":"Después Noé dijo: «¡Bendito sea el SEÑOR, Dios de Sem! Que Canaán sea esclavo\nde él.\n\n"},{"verse":"27","text":"Que Dios engrandezca  el territorio de Jafet. Que viva en las carpas de Sem, y que Cana&#225;n sea su esclavo&#187;.   \n","readableText":"Que Dios engrandezca el territorio de Jafet. Que viva en las carpas de Sem, y\nque Canaán sea su esclavo».\n\n"},{"verse":"28","text":"Despu&#233;s del diluvio No&#233; vivi&#243; 350 a&#241;os m&#225;s. \n","readableText":"Después del diluvio Noé vivió 350 años más.\n\n"},{"verse":"29","text":"As&#237; que muri&#243; a la edad de 950 a&#241;os.\n","readableText":"Así que murió a la edad de 950 años.\n\n"}]}
