{"book":"GEN","rev":"PDT","chapter":"35","verses":[{"verse":"1","text":"Despu&#233;s Dios le dijo a Jacob: &#171;Vete a Betel  y qu&#233;date a vivir all&#225;. Construye un altar all&#225; al Dios  que se te apareci&#243;  cuando estabas escapando de tu hermano Esa&#250;&#187;. \n","readableText":"Después Dios le dijo a Jacob: «Vete a Betel y quédate a vivir allá. Construye\nun altar allá al Dios que se te apareció cuando estabas escapando de tu hermano\nEsaú».\n\n"},{"verse":"2","text":"Entonces Jacob le dijo a sus familiares y a todos los que estaban con &#233;l: &#8212;Destruyan todos esos dioses ajenos que ustedes tienen, purif&#237;quense y c&#225;mbiense de ropa. \n","readableText":"Entonces Jacob le dijo a sus familiares y a todos los que estaban con él:\n—Destruyan todos esos dioses ajenos que ustedes tienen, purifíquense y\ncámbiense de ropa.\n\n"},{"verse":"3","text":"Nos iremos de aqu&#237; a Betel. All&#225; le construir&#233; un altar al Dios que me escuch&#243; cuando ten&#237;a problemas y que ha estado conmigo en donde yo he estado.   \n","readableText":"Nos iremos de aquí a Betel. Allá le construiré un altar al Dios que me escuchó\ncuando tenía problemas y que ha estado conmigo en donde yo he estado.\n\n"},{"verse":"4","text":"Entonces ellos le entregaron a Jacob todos los dioses ajenos que ten&#237;an en las manos y todos los aretes que ten&#237;an en las orejas.  Y Jacob los enterr&#243; bajo la encina que estaba cerca de Siqu&#233;n. \n","readableText":"Entonces ellos le entregaron a Jacob todos los dioses ajenos que tenían en las\nmanos y todos los aretes que tenían en las orejas. Y Jacob los enterró bajo la\nencina que estaba cerca de Siquén.\n\n"},{"verse":"5","text":"Entonces emprendieron su camino. Dios hizo que los habitantes de las ciudades por las que pasaba la familia de Jacob, les tuvieran un terror sobrenatural y no salieran a perseguir a los hijos de Jacob. \n","readableText":"Entonces emprendieron su camino. Dios hizo que los habitantes de las ciudades\npor las que pasaba la familia de Jacob, les tuvieran un terror sobrenatural y\nno salieran a perseguir a los hijos de Jacob.\n\n"},{"verse":"6","text":"Jacob y toda la gente que estaba con &#233;l llegaron a Luz, la que ahora se llama Betel y queda en la tierra de Cana&#225;n. \n","readableText":"Jacob y toda la gente que estaba con él llegaron a Luz, la que ahora se llama\nBetel y queda en la tierra de Canaán.\n\n"},{"verse":"7","text":"Despu&#233;s construy&#243; ah&#237; un altar y llam&#243; a ese sitio &#171;El Betel&#187; , porque ah&#237; se le hab&#237;a aparecido Dios, cuando estaba escapando de su hermano.   \n","readableText":"Después construyó ahí un altar y llamó a ese sitio «El Betel» , porque ahí se\nle había aparecido Dios, cuando estaba escapando de su hermano.\n\n"},{"verse":"8","text":"D&#233;bora, la sierva de Rebeca, muri&#243; all&#237; y fue enterrada al lado del roble que estaba cerca de Betel. Jacob llam&#243; a ese &#225;rbol: &#171;roble de los lamentos&#187; .   \n","readableText":"Débora, la sierva de Rebeca, murió allí y fue enterrada al lado del roble que\nestaba cerca de Betel. Jacob llamó a ese árbol: «roble de los lamentos» .\n\n"},{"verse":"9","text":"Cuando Jacob regres&#243; de Pad&#225;n Aram, Dios se le volvi&#243; a aparecer y lo bendijo. \n","readableText":"Cuando Jacob regresó de Padán Aram, Dios se le volvió a aparecer y lo bendijo.\n\n\n"},{"verse":"10","text":"Dios le dijo: &#171;Te llamas Jacob, pero de ahora en adelante tu nombre no ser&#225; Jacob, sino Israel &#187;. As&#237; que Dios lo llam&#243; Israel.   \n","readableText":"Dios le dijo: «Te llamas Jacob, pero de ahora en adelante tu nombre no será\nJacob, sino Israel ». Así que Dios lo llamó Israel.\n\n"},{"verse":"11","text":"Y Dios le dijo: &#171;Yo soy el Dios Todopoderoso . Ten muchos hijos y multipl&#237;cate. De ti saldr&#225; una naci&#243;n, incluso una uni&#243;n de naciones. Hasta vas a tener descendientes que lleguen a ser reyes. \n","readableText":"Y Dios le dijo: «Yo soy el Dios Todopoderoso . Ten muchos hijos y multiplícate.\nDe ti saldrá una nación, incluso una unión de naciones. Hasta vas a tener\ndescendientes que lleguen a ser reyes.\n\n"},{"verse":"12","text":"La tierra que les di a Abraham y a Isaac, te la dar&#233; a ti, y despu&#233;s se la dar&#233; a tus descendientes&#187;. \n","readableText":"La tierra que les di a Abraham y a Isaac, te la daré a ti, y después se la daré\na tus descendientes».\n\n"},{"verse":"13","text":"Despu&#233;s Dios se fue del lugar donde le hab&#237;a hablado a &#233;l. \n","readableText":"Después Dios se fue del lugar donde le había hablado a él.\n\n"},{"verse":"14","text":"Entonces Jacob coloc&#243; una piedra conmemorativa en el lugar donde Dios le hab&#237;a hablado y derram&#243; sobre ella vino y aceite para dedic&#225;rsela. \n","readableText":"Entonces Jacob colocó una piedra conmemorativa en el lugar donde Dios le había\nhablado y derramó sobre ella vino y aceite para dedicársela.\n\n"},{"verse":"15","text":"Jacob llam&#243; Betel al lugar donde Dios le hab&#237;a hablado.   \n","readableText":"Jacob llamó Betel al lugar donde Dios le había hablado.\n\n"},{"verse":"16","text":"Despu&#233;s se fueron de Betel. Cuando aun estaban lejos de Efrata, Raquel comenz&#243; a dar a luz y sufr&#237;a terribles dolores de parto. \n","readableText":"Después se fueron de Betel. Cuando aun estaban lejos de Efrata, Raquel comenzó\na dar a luz y sufría terribles dolores de parto.\n\n"},{"verse":"17","text":"Mientras sufr&#237;a esos terribles dolores de parto, la partera le dijo: &#171;No te asustes, est&#225;s dando a luz a otro hijo&#187;. \n","readableText":"Mientras sufría esos terribles dolores de parto, la partera le dijo: «No te\nasustes, estás dando a luz a otro hijo».\n\n"},{"verse":"18","text":"Raquel muri&#243; al dar a luz. Antes de morir llam&#243; a su hijo Benoni , pero su pap&#225; lo llam&#243; Benjam&#237;n .   \n","readableText":"Raquel murió al dar a luz. Antes de morir llamó a su hijo Benoni , pero su papá\nlo llamó Benjamín .\n\n"},{"verse":"19","text":"As&#237; muri&#243; Raquel y fue enterrada en el camino a Efrata, que es la misma Bel&#233;n. \n","readableText":"Así murió Raquel y fue enterrada en el camino a Efrata, que es la misma Belén.\n\n\n"},{"verse":"20","text":"Jacob puso una piedra vertical sobre su tumba. Hoy en d&#237;a todav&#237;a se conoce como la Piedra de la Tumba de Raquel. \n","readableText":"Jacob puso una piedra vertical sobre su tumba. Hoy en día todavía se conoce\ncomo la Piedra de la Tumba de Raquel.\n\n"},{"verse":"21","text":"Despu&#233;s Israel sigui&#243; su camino y acamp&#243; al sur de la torre de Edar .   \n","readableText":"Después Israel siguió su camino y acampó al sur de la torre de Edar .\n\n"},{"verse":"22","text":"Mientras Israel estaba viviendo en esa tierra, Rub&#233;n se acost&#243; con Bilh&#225;, la concubina de su pap&#225;. Cuando Israel se enter&#243;, se puso furioso. Jacob tuvo doce hijos:   \n","readableText":"Mientras Israel estaba viviendo en esa tierra, Rubén se acostó con Bilhá, la\nconcubina de su papá. Cuando Israel se enteró, se puso furioso. Jacob tuvo doce\nhijos:\n\n"},{"verse":"23","text":"Los hijos de Lea eran Rub&#233;n, el hijo mayor; Sime&#243;n, Lev&#237;, Jud&#225;, Isacar y Zabul&#243;n.   \n","readableText":"Los hijos de Lea eran Rubén, el hijo mayor; Simeón, Leví, Judá, Isacar y\nZabulón.\n\n"},{"verse":"24","text":"Los hijos de Raquel eran Jos&#233; y Benjam&#237;n.   \n","readableText":"Los hijos de Raquel eran José y Benjamín.\n\n"},{"verse":"25","text":"Los hijos de Bilh&#225;, la sierva de Raquel, eran Dan y Neftal&#237;.   \n","readableText":"Los hijos de Bilhá, la sierva de Raquel, eran Dan y Neftalí.\n\n"},{"verse":"26","text":"Los hijos de Zilp&#225;, la sierva de Lea, eran Gad y Aser. Esos eran los hijos de Jacob que nacieron en Pad&#225;n Aram.   \n","readableText":"Los hijos de Zilpá, la sierva de Lea, eran Gad y Aser. Esos eran los hijos de\nJacob que nacieron en Padán Aram.\n\n"},{"verse":"27","text":"Jacob fue a casa de su pap&#225;, Isaac, a Mamr&#233; en Quiriat Arb&#225;, que es la misma Hebr&#243;n, donde Abraham e Isaac hab&#237;an vivido. \n","readableText":"Jacob fue a casa de su papá, Isaac, a Mamré en Quiriat Arbá, que es la misma\nHebrón, donde Abraham e Isaac habían vivido.\n\n"},{"verse":"28","text":"Isaac vivi&#243; 180 a&#241;os. \n","readableText":"Isaac vivió 180 años.\n\n"},{"verse":"29","text":"Dio su &#250;ltimo suspiro y muri&#243;. Era un hombre viejo que hab&#237;a vivido una vida muy larga y completa. Sus hijos, Esa&#250; y Jacob, lo enterraron en el mismo lugar en que estaba enterrado el pap&#225; de Isaac.\n","readableText":"Dio su último suspiro y murió. Era un hombre viejo que había vivido una vida\nmuy larga y completa. Sus hijos, Esaú y Jacob, lo enterraron en el mismo lugar\nen que estaba enterrado el papá de Isaac.\n\n"}]}
