{"book":"GEN","rev":"PDT","chapter":"42","verses":[{"verse":"1","text":"Cuando Jacob se enter&#243; de que hab&#237;a trigo en Egipto, les dijo a sus hijos: &#171;&#191;Qu&#233; hacen mir&#225;ndose los unos a los otros sin hacer nada? \n","readableText":"Cuando Jacob se enteró de que había trigo en Egipto, les dijo a sus hijos:\n«¿Qué hacen mirándose los unos a los otros sin hacer nada?\n\n"},{"verse":"2","text":"Miren, me enter&#233; de que hay trigo en Egipto. Vayan all&#225; y compren trigo para nosotros. De esa manera podremos sobrevivir y no nos dejaremos morir&#187;. \n","readableText":"Miren, me enteré de que hay trigo en Egipto. Vayan allá y compren trigo para\nnosotros. De esa manera podremos sobrevivir y no nos dejaremos morir».\n\n"},{"verse":"3","text":"Entonces diez de los hermanos de Jos&#233; se fueron a Egipto a comprar trigo. \n","readableText":"Entonces diez de los hermanos de José se fueron a Egipto a comprar trigo.\n\n"},{"verse":"4","text":"Pero Jacob no mand&#243; con sus otros hermanos a Benjam&#237;n, el hermano de Jos&#233;, porque tem&#237;a que le pasara algo. \n","readableText":"Pero Jacob no mandó con sus otros hermanos a Benjamín, el hermano de José,\nporque temía que le pasara algo.\n\n"},{"verse":"5","text":"As&#237; los hijos de Israel se fueron a comprar trigo, en compa&#241;&#237;a de muchos otros, porque la escasez hab&#237;a alcanzado la tierra de Cana&#225;n.   \n","readableText":"Así los hijos de Israel se fueron a comprar trigo, en compañía de muchos otros,\nporque la escasez había alcanzado la tierra de Canaán.\n\n"},{"verse":"6","text":"Jos&#233; era el gobernador del pa&#237;s. &#201;l era el que vend&#237;a el trigo a toda la gente de la tierra. Los hermanos de Jos&#233; llegaron y se postraron rostro en tierra ante &#233;l. \n","readableText":"José era el gobernador del país. Él era el que vendía el trigo a toda la gente\nde la tierra. Los hermanos de José llegaron y se postraron rostro en tierra\nante él.\n\n"},{"verse":"7","text":"Cuando Jos&#233; vio a sus hermanos, los reconoci&#243; pero actu&#243; como si no los conociera. Les habl&#243; de una manera muy dura y les pregunt&#243;: &#8212;&#191;De d&#243;nde vienen? Ellos respondieron: &#8212;Venimos de la tierra de Cana&#225;n, a comprar comida.   \n","readableText":"Cuando José vio a sus hermanos, los reconoció pero actuó como si no los\nconociera. Les habló de una manera muy dura y les preguntó: —¿De dónde vienen?\nEllos respondieron: —Venimos de la tierra de Canaán, a comprar comida.\n\n"},{"verse":"8","text":"Jos&#233; reconoci&#243; a sus hermanos, pero ellos no lo reconocieron a &#233;l. \n","readableText":"José reconoció a sus hermanos, pero ellos no lo reconocieron a él.\n\n"},{"verse":"9","text":"Jos&#233; tambi&#233;n se acord&#243; de los sue&#241;os que hab&#237;a tenido sobre ellos. Les dijo: &#8212;Ustedes son esp&#237;as, han venido a ver cu&#225;les son nuestros puntos d&#233;biles.   \n","readableText":"José también se acordó de los sueños que había tenido sobre ellos. Les dijo:\n—Ustedes son espías, han venido a ver cuáles son nuestros puntos débiles.\n\n"},{"verse":"10","text":"Pero sus hermanos le dijeron: &#8212;No, se&#241;or. Nosotros, sus siervos, vinimos a comprar comida. \n","readableText":"Pero sus hermanos le dijeron: —No, señor. Nosotros, sus siervos, vinimos a\ncomprar comida.\n\n"},{"verse":"11","text":"Todos somos hijos de un mismo hombre. Somos personas honestas. Nosotros, sus siervos, no somos esp&#237;as.   \n","readableText":"Todos somos hijos de un mismo hombre. Somos personas honestas. Nosotros, sus\nsiervos, no somos espías.\n\n"},{"verse":"12","text":"Entonces Jos&#233; les dijo: &#8212;&#161;No! Ustedes han venido a ver cu&#225;les son nuestros puntos d&#233;biles.   \n","readableText":"Entonces José les dijo: —¡No! Ustedes han venido a ver cuáles son nuestros\npuntos débiles.\n\n"},{"verse":"13","text":"Ellos dijeron: &#8212;&#161;No! Nosotros, sus siervos, somos doce hermanos, hijos de un hombre en la tierra de Cana&#225;n. Nuestro hermano menor est&#225; con nuestro pap&#225;, y nuestro otro hermano ya muri&#243;.   \n","readableText":"Ellos dijeron: —¡No! Nosotros, sus siervos, somos doce hermanos, hijos de un\nhombre en la tierra de Canaán. Nuestro hermano menor está con nuestro papá, y\nnuestro otro hermano ya murió.\n\n"},{"verse":"14","text":"Luego Jos&#233; les dijo: &#8212;Es como yo les digo: &#161;Ustedes son esp&#237;as! \n","readableText":"Luego José les dijo: —Es como yo les digo: ¡Ustedes son espías!\n\n"},{"verse":"15","text":"Pero voy a dejar que me demuestren que est&#225;n diciendo la verdad. Les juro por la vida del fara&#243;n que no se podr&#225;n ir de aqu&#237; hasta que no venga su hermano menor. \n","readableText":"Pero voy a dejar que me demuestren que están diciendo la verdad. Les juro por\nla vida del faraón que no se podrán ir de aquí hasta que no venga su hermano\nmenor.\n\n"},{"verse":"16","text":"Manden a uno de ustedes a buscar a su hermano mientras el resto permanece en prisi&#243;n. De esta manera pondr&#233; a prueba sus palabras para saber si me est&#225;n diciendo la verdad. Si no, &#161;juro por la vida del fara&#243;n que ustedes son esp&#237;as!   \n","readableText":"Manden a uno de ustedes a buscar a su hermano mientras el resto permanece en\nprisión. De esta manera pondré a prueba sus palabras para saber si me están\ndiciendo la verdad. Si no, ¡juro por la vida del faraón que ustedes son espías!\n\n\n"},{"verse":"17","text":"Entonces los encerr&#243; en prisi&#243;n durante tres d&#237;as. \n","readableText":"Entonces los encerró en prisión durante tres días.\n\n"},{"verse":"18","text":"Al tercer d&#237;a Jos&#233; les dijo: &#8212;&#161;Yo temo a Dios! Hagan esto y les perdonar&#233; la vida. \n","readableText":"Al tercer día José les dijo: —¡Yo temo a Dios! Hagan esto y les perdonaré la\nvida.\n\n"},{"verse":"19","text":"Si ustedes son hombres honestos, entonces uno de sus hermanos se puede quedar aqu&#237; en prisi&#243;n, mientras que el resto le lleva trigo a sus familias. \n","readableText":"Si ustedes son hombres honestos, entonces uno de sus hermanos se puede quedar\naquí en prisión, mientras que el resto le lleva trigo a sus familias.\n\n"},{"verse":"20","text":"Pero entonces deben traerme a su hermano menor, s&#243;lo as&#237; sabr&#233; que me est&#225;n diciendo la verdad, y no morir&#225;n. Ellos aceptaron. \n","readableText":"Pero entonces deben traerme a su hermano menor, sólo así sabré que me están\ndiciendo la verdad, y no morirán. Ellos aceptaron.\n\n"},{"verse":"21","text":"Se dijeron unos a otros: &#8212;Estamos pagando lo que le hicimos a nuestro hermano. Vimos que estaba en problemas, nos rog&#243; que le tuvi&#233;ramos compasi&#243;n, pero nosotros no lo escuchamos. Es por eso que ahora nosotros estamos en problemas.   \n","readableText":"Se dijeron unos a otros: —Estamos pagando lo que le hicimos a nuestro hermano.\nVimos que estaba en problemas, nos rogó que le tuviéramos compasión, pero\nnosotros no lo escuchamos. Es por eso que ahora nosotros estamos en problemas.\n\n\n"},{"verse":"22","text":"Entonces Rub&#233;n les dijo: &#8212;&#191;Acaso no les dije que no le hici&#233;ramos da&#241;o al muchacho? Pero ustedes no me quisieron escuchar y ahora hay que pagar por su sangre.   \n","readableText":"Entonces Rubén les dijo: —¿Acaso no les dije que no le hiciéramos daño al\nmuchacho? Pero ustedes no me quisieron escuchar y ahora hay que pagar por su\nsangre.\n\n"},{"verse":"23","text":"Jos&#233; estaba utilizando un int&#233;rprete para hablarles a sus hermanos. Entonces ellos no sab&#237;an que Jos&#233; entend&#237;a su idioma, pero Jos&#233; escuch&#243; y entendi&#243; todo lo que ellos dijeron. \n","readableText":"José estaba utilizando un intérprete para hablarles a sus hermanos. Entonces\nellos no sabían que José entendía su idioma, pero José escuchó y entendió todo\nlo que ellos dijeron.\n\n"},{"verse":"24","text":"Despu&#233;s Jos&#233; se alej&#243; de ellos y llor&#243; de tristeza. Luego regres&#243;, les habl&#243;, se llev&#243; a Sime&#243;n e hizo que lo ataran frente a ellos. \n","readableText":"Después José se alejó de ellos y lloró de tristeza. Luego regresó, les habló,\nse llevó a Simeón e hizo que lo ataran frente a ellos.\n\n"},{"verse":"25","text":"Entonces orden&#243; que llenaran sus costales de trigo. Los hermanos le pagaron con dinero, pero Jos&#233; le puso el dinero a cada uno en su costal. Finalmente, les dio las provisiones necesarias para el viaje.   \n","readableText":"Entonces ordenó que llenaran sus costales de trigo. Los hermanos le pagaron con\ndinero, pero José le puso el dinero a cada uno en su costal. Finalmente, les\ndio las provisiones necesarias para el viaje.\n\n"},{"verse":"26","text":"Ellos cargaron los burros con el trigo y se fueron. \n","readableText":"Ellos cargaron los burros con el trigo y se fueron.\n\n"},{"verse":"27","text":"Por la noche en el campamento, uno de ellos abri&#243; uno de los costales para sacar trigo para los burros y encontr&#243; el dinero. Estaba ah&#237; en la boca del costal. \n","readableText":"Por la noche en el campamento, uno de ellos abrió uno de los costales para\nsacar trigo para los burros y encontró el dinero. Estaba ahí en la boca del\ncostal.\n\n"},{"verse":"28","text":"Entonces les dijo a sus otros hermanos: &#8212;Mi dinero regres&#243;. &#161;Est&#225; aqu&#237;, en mi costal! Todos ellos se asustaron mucho y temblaron de miedo. Se miraron unos a otros y se dijeron: &#8212;&#191;Qu&#233; nos ha hecho Dios?   \n","readableText":"Entonces les dijo a sus otros hermanos: —Mi dinero regresó. ¡Está aquí, en mi\ncostal! Todos ellos se asustaron mucho y temblaron de miedo. Se miraron unos a\notros y se dijeron: —¿Qué nos ha hecho Dios?\n\n"},{"verse":"29","text":"Cuando llegaron a la casa de su pap&#225; Jacob, en la tierra de Cana&#225;n, le contaron lo que les hab&#237;a pasado:   \n","readableText":"Cuando llegaron a la casa de su papá Jacob, en la tierra de Canaán, le contaron\nlo que les había pasado:\n\n"},{"verse":"30","text":"&#8212;El hombre que es el gobernador de esa tierra nos habl&#243; bruscamente. Nos encerr&#243; en prisi&#243;n como si fu&#233;ramos esp&#237;as. \n","readableText":"—El hombre que es el gobernador de esa tierra nos habló bruscamente. Nos\nencerró en prisión como si fuéramos espías.\n\n"},{"verse":"31","text":"Entonces nosotros le dijimos: &#8220;Somos hombres honestos. No somos esp&#237;as. \n","readableText":"Entonces nosotros le dijimos: “Somos hombres honestos. No somos espías.\n\n"},{"verse":"32","text":"Somos doce hermanos, hijos del mismo pap&#225;. Uno ya muri&#243; y el menor est&#225; con pap&#225; en la tierra de Cana&#225;n&#8221;. \n","readableText":"Somos doce hermanos, hijos del mismo papá. Uno ya murió y el menor está con\npapá en la tierra de Canaán”.\n\n"},{"verse":"33","text":"Luego el gobernador del pa&#237;s nos dijo: &#8220;Yo sabr&#233; que ustedes son gente honesta si uno de ustedes se queda en prisi&#243;n, mientras que el resto les lleva trigo a sus familias. \n","readableText":"Luego el gobernador del país nos dijo: “Yo sabré que ustedes son gente honesta\nsi uno de ustedes se queda en prisión, mientras que el resto les lleva trigo a\nsus familias.\n\n"},{"verse":"34","text":"Pero entonces tienen que traerme a su hermano menor, s&#243;lo as&#237; sabr&#233; que no son esp&#237;as sino hombres honestos. Entonces les devolver&#233; a su hermano y podr&#225;n andar libremente por este pa&#237;s&#8221;.   \n","readableText":"Pero entonces tienen que traerme a su hermano menor, sólo así sabré que no son\nespías sino hombres honestos. Entonces les devolveré a su hermano y podrán\nandar libremente por este país”.\n\n"},{"verse":"35","text":"Cuando desocuparon sus costales, cada hermano encontr&#243; su bolsa de dinero en su costal de trigo. Cuando ellos y su pap&#225; vieron las bolsas de dinero, se asustaron mucho. \n","readableText":"Cuando desocuparon sus costales, cada hermano encontró su bolsa de dinero en su\ncostal de trigo. Cuando ellos y su papá vieron las bolsas de dinero, se\nasustaron mucho.\n\n"},{"verse":"36","text":"Jacob, el pap&#225;, les dijo: &#8212;Me est&#225;n dejando sin hijos. Jos&#233; ya no est&#225; y tampoco Sime&#243;n. Ahora se quieren llevar a Benjam&#237;n. Todo est&#225; en mi contra.   \n","readableText":"Jacob, el papá, les dijo: —Me están dejando sin hijos. José ya no está y\ntampoco Simeón. Ahora se quieren llevar a Benjamín. Todo está en mi contra.\n\n"},{"verse":"37","text":"Entonces Rub&#233;n le dijo a su pap&#225;: &#8212;Te doy permiso de matar a mis dos hijos si no te vuelvo a traer de regreso a Benjam&#237;n. Conf&#237;alo a mi cuidado y yo te lo traer&#233; de regreso.   \n","readableText":"Entonces Rubén le dijo a su papá: —Te doy permiso de matar a mis dos hijos si\nno te vuelvo a traer de regreso a Benjamín. Confíalo a mi cuidado y yo te lo\ntraeré de regreso.\n\n"},{"verse":"38","text":"Pero Jacob dijo: &#8212;Mi hijo Benjam&#237;n no va a ir con ustedes porque su hermano est&#225; muerto y &#233;l es lo &#250;nico que me queda de mi esposa Raquel. Si algo malo le llegara a pasar en el viaje que deben hacer, har&#225;n que este pobre viejo se muera de tristeza.\n","readableText":"Pero Jacob dijo: —Mi hijo Benjamín no va a ir con ustedes porque su hermano\nestá muerto y él es lo único que me queda de mi esposa Raquel. Si algo malo le\nllegara a pasar en el viaje que deben hacer, harán que este pobre viejo se\nmuera de tristeza.\n\n"}]}
