{"book":"GEN","rev":"PDT","chapter":"41","verses":[{"verse":"1","text":"Dos a&#241;os m&#225;s tarde, el fara&#243;n so&#241;&#243; que estaba de pie al lado del r&#237;o Nilo. \n","readableText":"Dos años más tarde, el faraón soñó que estaba de pie al lado del río Nilo.\n\n"},{"verse":"2","text":"Del r&#237;o salieron siete vacas hermosas y gordas que se pararon a comer pasto. \n","readableText":"Del río salieron siete vacas hermosas y gordas que se pararon a comer pasto.\n\n"},{"verse":"3","text":"Despu&#233;s salieron del r&#237;o otras siete vacas, feas y flacas, que se pararon al lado de las otras vacas en la orilla del Nilo. \n","readableText":"Después salieron del río otras siete vacas, feas y flacas, que se pararon al\nlado de las otras vacas en la orilla del Nilo.\n\n"},{"verse":"4","text":"Entonces las vacas feas y flacas se comieron a las vacas hermosas y sanas. Luego el fara&#243;n se despert&#243;.   \n","readableText":"Entonces las vacas feas y flacas se comieron a las vacas hermosas y sanas.\nLuego el faraón se despertó.\n\n"},{"verse":"5","text":"Despu&#233;s el fara&#243;n se volvi&#243; a quedar dormido y tuvo un segundo sue&#241;o: hab&#237;a siete espigas de trigo, gordas y buenas, creciendo en un mismo tallo. \n","readableText":"Después el faraón se volvió a quedar dormido y tuvo un segundo sueño: había\nsiete espigas de trigo, gordas y buenas, creciendo en un mismo tallo.\n\n"},{"verse":"6","text":"Despu&#233;s crecieron siete espigas m&#225;s, flacas y quemadas por los vientos del oriente. \n","readableText":"Después crecieron siete espigas más, flacas y quemadas por los vientos del\noriente.\n\n"},{"verse":"7","text":"Luego las espigas flacas se tragaron a las espigas gordas y llenas. Entonces, el rey se volvi&#243; a despertar y se dio cuenta de que todo hab&#237;a sido un sue&#241;o. \n","readableText":"Luego las espigas flacas se tragaron a las espigas gordas y llenas. Entonces,\nel rey se volvió a despertar y se dio cuenta de que todo había sido un sueño.\n\n\n"},{"verse":"8","text":"A la ma&#241;ana siguiente estaba preocupado, as&#237; que mand&#243; llamar a los magos y a los sabios de Egipto, y les cont&#243; su sue&#241;o, pero ninguno de ellos se lo pudo interpretar.   \n","readableText":"A la mañana siguiente estaba preocupado, así que mandó llamar a los magos y a\nlos sabios de Egipto, y les contó su sueño, pero ninguno de ellos se lo pudo\ninterpretar.\n\n"},{"verse":"9","text":"Entonces el jefe de los coperos le dijo al fara&#243;n: &#8212;Hoy me acuerdo de lo mal que me he portado. \n","readableText":"Entonces el jefe de los coperos le dijo al faraón: —Hoy me acuerdo de lo mal\nque me he portado.\n\n"},{"verse":"10","text":"Una vez el fara&#243;n estaba enojado conmigo, su siervo, y me mand&#243; a prisi&#243;n junto con el jefe de los panaderos. \n","readableText":"Una vez el faraón estaba enojado conmigo, su siervo, y me mandó a prisión junto\ncon el jefe de los panaderos.\n\n"},{"verse":"11","text":"&#201;l y yo, tuvimos cada uno un sue&#241;o la misma noche, cada uno con su propio significado. \n","readableText":"Él y yo, tuvimos cada uno un sueño la misma noche, cada uno con su propio\nsignificado.\n\n"},{"verse":"12","text":"Hab&#237;a un joven hebreo ah&#237; con nosotros, siervo del capit&#225;n de la guardia. Le contamos nuestros sue&#241;os y &#233;l nos explic&#243; el significado del sue&#241;o de cada uno. \n","readableText":"Había un joven hebreo ahí con nosotros, siervo del capitán de la guardia. Le\ncontamos nuestros sueños y él nos explicó el significado del sueño de cada uno.\n\n\n"},{"verse":"13","text":"Todo result&#243; tal como &#233;l nos lo hab&#237;a dicho. Yo recuper&#233; mi antiguo empleo, pero al otro lo colgaron.   \n","readableText":"Todo resultó tal como él nos lo había dicho. Yo recuperé mi antiguo empleo,\npero al otro lo colgaron.\n\n"},{"verse":"14","text":"Entonces el fara&#243;n mand&#243; a llamar a Jos&#233; y r&#225;pidamente lo sacaron del hueco. Jos&#233; se afeit&#243;, se cambi&#243; la ropa y se present&#243; ante el rey. \n","readableText":"Entonces el faraón mandó a llamar a José y rápidamente lo sacaron del hueco.\nJosé se afeitó, se cambió la ropa y se presentó ante el rey.\n\n"},{"verse":"15","text":"El fara&#243;n le dijo: &#8212;Tuve un sue&#241;o y no hay qui&#233;n me lo pueda interpretar, pero he o&#237;do que cuando t&#250; escuchas un sue&#241;o, lo puedes explicar.   \n","readableText":"El faraón le dijo: —Tuve un sueño y no hay quién me lo pueda interpretar, pero\nhe oído que cuando tú escuchas un sueño, lo puedes explicar.\n\n"},{"verse":"16","text":"Jos&#233; le respondi&#243; al fara&#243;n: &#8212;&#161;Yo no puedo! Pero tal vez Dios se lo pueda explicar.   \n","readableText":"José le respondió al faraón: —¡Yo no puedo! Pero tal vez Dios se lo pueda\nexplicar.\n\n"},{"verse":"17","text":"Entonces el fara&#243;n le cont&#243;: &#8212;En mi sue&#241;o estaba yo parado al lado del r&#237;o Nilo. \n","readableText":"Entonces el faraón le contó: —En mi sueño estaba yo parado al lado del río\nNilo.\n\n"},{"verse":"18","text":"De repente, del r&#237;o salieron siete vacas gordas y hermosas que se pararon a pastar. \n","readableText":"De repente, del río salieron siete vacas gordas y hermosas que se pararon a\npastar.\n\n"},{"verse":"19","text":"Despu&#233;s salieron del r&#237;o otras vacas que se ve&#237;an muy mal, feas y flacas. Nunca he visto vacas tan feas en todo Egipto. \n","readableText":"Después salieron del río otras vacas que se veían muy mal, feas y flacas. Nunca\nhe visto vacas tan feas en todo Egipto.\n\n"},{"verse":"20","text":"Luego las vacas flacas y feas se comieron a las primeras siete vacas, las gordas. \n","readableText":"Luego las vacas flacas y feas se comieron a las primeras siete vacas, las\ngordas.\n\n"},{"verse":"21","text":"Pero no se les notaba que se hab&#237;an comido a las otras vacas ya que segu&#237;an estando igual de flacas y feas. En ese momento me despert&#233;.   \n","readableText":"Pero no se les notaba que se habían comido a las otras vacas ya que seguían\nestando igual de flacas y feas. En ese momento me desperté.\n\n"},{"verse":"22","text":"&#187;Despu&#233;s vi en mi sue&#241;o que hab&#237;a siete espigas de trigo, llenas y hermosas, que crec&#237;an en un mismo tallo. \n","readableText":"»Después vi en mi sueño que había siete espigas de trigo, llenas y hermosas,\nque crecían en un mismo tallo.\n\n"},{"verse":"23","text":"Despu&#233;s crecieron siete espigas secas y quemadas por los vientos del este. \n","readableText":"Después crecieron siete espigas secas y quemadas por los vientos del este.\n\n"},{"verse":"24","text":"Luego las espigas secas se tragaron a las espigas llenas y hermosas. Les cont&#233; esto a mis magos y nadie me pudo decir su significado.   \n","readableText":"Luego las espigas secas se tragaron a las espigas llenas y hermosas. Les conté\nesto a mis magos y nadie me pudo decir su significado.\n\n"},{"verse":"25","text":"Entonces Jos&#233; le dijo al rey: &#8212;Estos dos sue&#241;os son sobre lo mismo. Dios est&#225; tratando de decirle lo que &#233;l va a hacer pronto. \n","readableText":"Entonces José le dijo al rey: —Estos dos sueños son sobre lo mismo. Dios está\ntratando de decirle lo que él va a hacer pronto.\n\n"},{"verse":"26","text":"Las siete vacas hermosas y las siete espigas hermosas son siete a&#241;os. Es el mismo sue&#241;o. \n","readableText":"Las siete vacas hermosas y las siete espigas hermosas son siete años. Es el\nmismo sueño.\n\n"},{"verse":"27","text":"Las siete vacas flacas y feas que salieron despu&#233;s son siete a&#241;os, igual que las siete espigas quemadas y secas. Esos son siete a&#241;os de escasez. \n","readableText":"Las siete vacas flacas y feas que salieron después son siete años, igual que\nlas siete espigas quemadas y secas. Esos son siete años de escasez.\n\n"},{"verse":"28","text":"Dios le est&#225; mostrando lo que &#233;l va a hacer pronto. \n","readableText":"Dios le está mostrando lo que él va a hacer pronto.\n\n"},{"verse":"29","text":"Durante siete a&#241;os habr&#225; abundancia de comida en toda la tierra de Egipto. \n","readableText":"Durante siete años habrá abundancia de comida en toda la tierra de Egipto.\n\n"},{"verse":"30","text":"Despu&#233;s de esos siete a&#241;os vendr&#225;n otros siete a&#241;os de escasez. La gente de Egipto se olvidar&#225; de toda la gran cantidad de comida que hab&#237;a antes. La escasez destruir&#225; al pa&#237;s. \n","readableText":"Después de esos siete años vendrán otros siete años de escasez. La gente de\nEgipto se olvidará de toda la gran cantidad de comida que había antes. La\nescasez destruirá al país.\n\n"},{"verse":"31","text":"La abundancia quedar&#225; en el olvido porque la escasez que vendr&#225; despu&#233;s va a ser muy fuerte.   \n","readableText":"La abundancia quedará en el olvido porque la escasez que vendrá después va a\nser muy fuerte.\n\n"},{"verse":"32","text":"&#187;Y el significado de haber tenido dos sue&#241;os repetidos es este: Dios ya decidi&#243; que va a hacer esto y todo va a comenzar a suceder muy pronto. \n","readableText":"»Y el significado de haber tenido dos sueños repetidos es este: Dios ya decidió\nque va a hacer esto y todo va a comenzar a suceder muy pronto.\n\n"},{"verse":"33","text":"Entonces el fara&#243;n debe buscar un hombre sabio e inteligente para ponerlo a cargo de Egipto. \n","readableText":"Entonces el faraón debe buscar un hombre sabio e inteligente para ponerlo a\ncargo de Egipto.\n\n"},{"verse":"34","text":"Despu&#233;s el fara&#243;n debe asignar gente que recoja una quinta parte de lo que produzca Egipto en los siete a&#241;os de abundancia. \n","readableText":"Después el faraón debe asignar gente que recoja una quinta parte de lo que\nproduzca Egipto en los siete años de abundancia.\n\n"},{"verse":"35","text":"Deben recolectar toda la comida de estos a&#241;os buenos que vienen, almacenar el grano bajo el control del fara&#243;n en ciudades determinadas y cuidarlo. \n","readableText":"Deben recolectar toda la comida de estos años buenos que vienen, almacenar el\ngrano bajo el control del faraón en ciudades determinadas y cuidarlo.\n\n"},{"verse":"36","text":"Esta comida va a ser una reserva para el pa&#237;s para los siete a&#241;os de escasez que caer&#225;n sobre Egipto. De esta manera no se destruir&#225; el pa&#237;s.   \n","readableText":"Esta comida va a ser una reserva para el país para los siete años de escasez\nque caerán sobre Egipto. De esta manera no se destruirá el país.\n\n"},{"verse":"37","text":"El fara&#243;n y todos sus ministros aprobaron la propuesta. \n","readableText":"El faraón y todos sus ministros aprobaron la propuesta.\n\n"},{"verse":"38","text":"Luego el fara&#243;n les dijo a sus ministros: &#8212;&#191;Podr&#237;amos encontrar a otro hombre como este, que tenga el esp&#237;ritu de Dios en &#233;l?   \n","readableText":"Luego el faraón les dijo a sus ministros: —¿Podríamos encontrar a otro hombre\ncomo este, que tenga el espíritu de Dios en él?\n\n"},{"verse":"39","text":"Entonces el fara&#243;n le dijo a Jos&#233;: &#8212;Como Dios te ha mostrado todo esto a ti, no existe nadie m&#225;s sabio e inteligente que t&#250;. \n","readableText":"Entonces el faraón le dijo a José: —Como Dios te ha mostrado todo esto a ti, no\nexiste nadie más sabio e inteligente que tú.\n\n"},{"verse":"40","text":"T&#250; estar&#225;s a cargo de mi palacio y toda mi gente obedecer&#225; tus &#243;rdenes. El fara&#243;n ser&#225; el &#250;nico con m&#225;s poder que t&#250;.   \n","readableText":"Tú estarás a cargo de mi palacio y toda mi gente obedecerá tus órdenes. El\nfaraón será el único con más poder que tú.\n\n"},{"verse":"41","text":"Despu&#233;s el fara&#243;n le dijo a Jos&#233;: &#8212;Mira, te he puesto a cargo de toda la tierra de Egipto.   \n","readableText":"Después el faraón le dijo a José: —Mira, te he puesto a cargo de toda la tierra\nde Egipto.\n\n"},{"verse":"42","text":"Luego el fara&#243;n se quit&#243; el anillo real de su mano y se lo coloc&#243; en la mano a Jos&#233;. Lo visti&#243; con ropa muy fina y le colg&#243; una cadena de oro en el cuello. \n","readableText":"Luego el faraón se quitó el anillo real de su mano y se lo colocó en la mano a\nJosé. Lo vistió con ropa muy fina y le colgó una cadena de oro en el cuello.\n\n"},{"verse":"43","text":"Lo hizo montar en la segunda carroza real y la gente gritaba frente a &#233;l: &#171;&#161;Abran paso!&#187; Entonces as&#237;, el rey lo puso a cargo de toda la tierra de Egipto. \n","readableText":"Lo hizo montar en la segunda carroza real y la gente gritaba frente a él:\n«¡Abran paso!» Entonces así, el rey lo puso a cargo de toda la tierra de\nEgipto.\n\n"},{"verse":"44","text":"El fara&#243;n le dijo a Jos&#233;: &#8212;Yo soy el fara&#243;n, pero sin tu autorizaci&#243;n nadie levantar&#225; una mano ni un pie en toda la tierra de Egipto.   \n","readableText":"El faraón le dijo a José: —Yo soy el faraón, pero sin tu autorización nadie\nlevantará una mano ni un pie en toda la tierra de Egipto.\n\n"},{"verse":"45","text":"Despu&#233;s el fara&#243;n le puso el nombre de Zafenat Panea  a Jos&#233;. Tambi&#233;n le dio como esposa a Asenat, la hija de Potifera, sacerdote de la ciudad de On. Entonces Jos&#233; qued&#243; al frente de Egipto. \n","readableText":"Después el faraón le puso el nombre de Zafenat Panea a José. También le dio\ncomo esposa a Asenat, la hija de Potifera, sacerdote de la ciudad de On.\nEntonces José quedó al frente de Egipto.\n\n"},{"verse":"46","text":"Jos&#233; ten&#237;a 30 a&#241;os cuando empez&#243; a servir al fara&#243;n, el rey de Egipto. Se fue de la presencia del fara&#243;n y viaj&#243; por toda la tierra de Egipto. \n","readableText":"José tenía 30 años cuando empezó a servir al faraón, el rey de Egipto. Se fue\nde la presencia del faraón y viajó por toda la tierra de Egipto.\n\n"},{"verse":"47","text":"Durante los siete a&#241;os de abundancia, la tierra produjo bastante. \n","readableText":"Durante los siete años de abundancia, la tierra produjo bastante.\n\n"},{"verse":"48","text":"&#201;l junt&#243; todo el alimento de los siete a&#241;os en que hubo abundancia en la tierra de Egipto, y lo almacen&#243; en las ciudades. En cada ciudad almacen&#243; el alimento de los campos que la rodeaban. \n","readableText":"Él juntó todo el alimento de los siete años en que hubo abundancia en la tierra\nde Egipto, y lo almacenó en las ciudades. En cada ciudad almacenó el alimento\nde los campos que la rodeaban.\n\n"},{"verse":"49","text":"Entonces Jos&#233; almacen&#243; mucho trigo, tanto como la arena del mar. Hab&#237;a tanto que dej&#243; de medirlo, porque no se pod&#237;a medir.   \n","readableText":"Entonces José almacenó mucho trigo, tanto como la arena del mar. Había tanto\nque dejó de medirlo, porque no se podía medir.\n\n"},{"verse":"50","text":"Antes de los a&#241;os de escasez, Jos&#233; tuvo dos hijos con Asenat, hija de Potifera el sacerdote de la ciudad de On. \n","readableText":"Antes de los años de escasez, José tuvo dos hijos con Asenat, hija de Potifera\nel sacerdote de la ciudad de On.\n\n"},{"verse":"51","text":"Jos&#233; llam&#243; a su primer hijo Manas&#233;s  porque dijo: &#171;Dios me hizo olvidar todos mis sufrimientos y a la familia de mi pap&#225;&#187;. \n","readableText":"José llamó a su primer hijo Manasés porque dijo: «Dios me hizo olvidar todos\nmis sufrimientos y a la familia de mi papá».\n\n"},{"verse":"52","text":"A su segundo hijo lo llam&#243; Efra&#237;n  pues dijo: &#171;Dios me ha dado hijos en la tierra en que he sufrido&#187;.   \n","readableText":"A su segundo hijo lo llamó Efraín pues dijo: «Dios me ha dado hijos en la\ntierra en que he sufrido».\n\n"},{"verse":"53","text":"Los siete a&#241;os de abundancia en la tierra de Egipto terminaron. \n","readableText":"Los siete años de abundancia en la tierra de Egipto terminaron.\n\n"},{"verse":"54","text":"Y los siete a&#241;os de escasez comenzaron a llegar tal como Jos&#233; lo hab&#237;a dicho. En todos los pa&#237;ses hab&#237;a escasez, pero en toda la tierra de Egipto hab&#237;a pan. \n","readableText":"Y los siete años de escasez comenzaron a llegar tal como José lo había dicho.\nEn todos los países había escasez, pero en toda la tierra de Egipto había pan.\n\n\n"},{"verse":"55","text":"Cuando la comida empez&#243; a escasear en toda la tierra de Egipto, la gente comenz&#243; a implorar pan al fara&#243;n. El fara&#243;n les dijo: &#171;Vayan a ver a Jos&#233;, hagan lo que &#233;l les diga&#187;.   \n","readableText":"Cuando la comida empezó a escasear en toda la tierra de Egipto, la gente\ncomenzó a implorar pan al faraón. El faraón les dijo: «Vayan a ver a José,\nhagan lo que él les diga».\n\n"},{"verse":"56","text":"Cuando la escasez se esparci&#243; por todo el pa&#237;s, Jos&#233; abri&#243; sus bodegas y comenz&#243; a venderles trigo a los egipcios. La escasez era muy grande en todo Egipto. \n","readableText":"Cuando la escasez se esparció por todo el país, José abrió sus bodegas y\ncomenzó a venderles trigo a los egipcios. La escasez era muy grande en todo\nEgipto.\n\n"},{"verse":"57","text":"Gente de todo el mundo fue a Egipto a comprarle trigo a Jos&#233;, ya que era muy grande la escasez en todo el mundo.\n","readableText":"Gente de todo el mundo fue a Egipto a comprarle trigo a José, ya que era muy\ngrande la escasez en todo el mundo.\n\n"}]}
