{"book":"GEN","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"Sara vivi&#243; 127 a&#241;os \n","readableText":"Sara vivió 127 años\n\n"},{"verse":"2","text":"y muri&#243; en Quiriat Arb&#225;, que es la misma Hebr&#243;n, en la tierra de Cana&#225;n, y Abraham hizo duelo por ella. \n","readableText":"y murió en Quiriat Arbá, que es la misma Hebrón, en la tierra de Canaán, y\nAbraham hizo duelo por ella.\n\n"},{"verse":"3","text":"Abraham sali&#243; de donde estaba el cuerpo de su esposa y les dijo a los heteos:   \n","readableText":"Abraham salió de donde estaba el cuerpo de su esposa y les dijo a los heteos:\n\n\n"},{"verse":"4","text":"&#8212;Soy un inmigrante entre ustedes, pero denme un terreno para as&#237; poder enterrar a mi esposa.   \n","readableText":"—Soy un inmigrante entre ustedes, pero denme un terreno para así poder enterrar\na mi esposa.\n\n"},{"verse":"5","text":"Los heteos le respondieron a Abraham:   \n","readableText":"Los heteos le respondieron a Abraham:\n\n"},{"verse":"6","text":"&#8212;Esc&#250;chenos, se&#241;or, usted es un gran pr&#237;ncipe entre nosotros. Entierre a su esposa en la mejor de nuestras tumbas. Ninguno de nosotros se negar&#225; a darle un lugar para que entierre a su esposa.   \n","readableText":"—Escúchenos, señor, usted es un gran príncipe entre nosotros. Entierre a su\nesposa en la mejor de nuestras tumbas. Ninguno de nosotros se negará a darle un\nlugar para que entierre a su esposa.\n\n"},{"verse":"7","text":"Luego Abraham se levant&#243;, hizo una reverencia a los heteos, \n","readableText":"Luego Abraham se levantó, hizo una reverencia a los heteos,\n\n"},{"verse":"8","text":"y les dijo: &#8212;Si est&#225;n dispuestos a dejar que yo entierre aqu&#237; a mi esposa, hablen por m&#237; con Efr&#243;n hijo de Zojar \n","readableText":"y les dijo: —Si están dispuestos a dejar que yo entierre aquí a mi esposa,\nhablen por mí con Efrón hijo de Zojar\n\n"},{"verse":"9","text":"para que me venda la cueva de Macpela, que est&#225; al final de su campo. Yo le pagar&#233; el precio total de la cueva, para tenerla como sepulcro.   \n","readableText":"para que me venda la cueva de Macpela, que está al final de su campo. Yo le\npagaré el precio total de la cueva, para tenerla como sepulcro.\n\n"},{"verse":"10","text":"Efr&#243;n el heteo estaba sentado ah&#237; entre los heteos, y le respondi&#243; a Abraham delante de los heteos y de todos los que estaban frente a la puerta de su ciudad:   \n","readableText":"Efrón el heteo estaba sentado ahí entre los heteos, y le respondió a Abraham\ndelante de los heteos y de todos los que estaban frente a la puerta de su\nciudad:\n\n"},{"verse":"11","text":"&#8212;No, se&#241;or m&#237;o, yo le regalo la cueva y todo el campo frente a ella. Le hago este regalo aqu&#237; frente a toda mi gente. Entierre a su esposa.   \n","readableText":"—No, señor mío, yo le regalo la cueva y todo el campo frente a ella. Le hago\neste regalo aquí frente a toda mi gente. Entierre a su esposa.\n\n"},{"verse":"12","text":"Luego Abraham hizo una reverencia a los heteos \n","readableText":"Luego Abraham hizo una reverencia a los heteos\n\n"},{"verse":"13","text":"y le dijo a Efr&#243;n, frente a toda la gente de esa tierra: &#8212;&#161;Si solamente me escucharan! Yo pagar&#233; el precio del campo. Acepte el dinero y ah&#237; enterrar&#233; a mi esposa.   \n","readableText":"y le dijo a Efrón, frente a toda la gente de esa tierra: —¡Si solamente me\nescucharan! Yo pagaré el precio del campo. Acepte el dinero y ahí enterraré a\nmi esposa.\n\n"},{"verse":"14","text":"Efr&#243;n le respondi&#243; a Abraham:   \n","readableText":"Efrón le respondió a Abraham:\n\n"},{"verse":"15","text":"&#8212;Se&#241;or, esc&#250;cheme. Esa tierra s&#243;lo vale 400 monedas  de plata. Eso no es nada entre usted y yo. Ahora vaya y entierre a su esposa.   \n","readableText":"—Señor, escúcheme. Esa tierra sólo vale 400 monedas de plata. Eso no es nada\nentre usted y yo. Ahora vaya y entierre a su esposa.\n\n"},{"verse":"16","text":"As&#237; que Abraham lleg&#243; a un acuerdo con Efr&#243;n y present&#243; la cantidad de plata que ellos acordaron delante de los heteos; compr&#243; el campo por 400 monedas de plata.   \n","readableText":"Así que Abraham llegó a un acuerdo con Efrón y presentó la cantidad de plata\nque ellos acordaron delante de los heteos; compró el campo por 400 monedas de\nplata.\n\n"},{"verse":"17","text":"Entonces el campo de Efr&#243;n en Macpela, al oriente  de Mamr&#233;, el terreno, la cueva, todos los &#225;rboles del campo y toda el &#225;rea que lo rodeaba, pasaron a pertenecer legalmente a Abraham, \n","readableText":"Entonces el campo de Efrón en Macpela, al oriente de Mamré, el terreno, la\ncueva, todos los árboles del campo y toda el área que lo rodeaba, pasaron a\npertenecer legalmente a Abraham,\n\n"},{"verse":"18","text":"en presencia de los heteos; de todos los que fueron a la entrada del pueblo. \n","readableText":"en presencia de los heteos; de todos los que fueron a la entrada del pueblo.\n\n"},{"verse":"19","text":"Despu&#233;s de esto Abraham enterr&#243; a su esposa Sara en la cueva del campo de Macpela, al oriente de Mamr&#233;, que es la misma Hebr&#243;n, en la tierra de Cana&#225;n. \n","readableText":"Después de esto Abraham enterró a su esposa Sara en la cueva del campo de\nMacpela, al oriente de Mamré, que es la misma Hebrón, en la tierra de Canaán.\n\n\n"},{"verse":"20","text":"Entonces el campo y la cueva de los heteos pasaron a pertenecer legalmente a Abraham para sepultura.\n","readableText":"Entonces el campo y la cueva de los heteos pasaron a pertenecer legalmente a\nAbraham para sepultura.\n\n"}]}
