{"book":"GEN","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"El cielo, la tierra y todo lo que hay en ellos quedaron terminados.   \n","readableText":"El cielo, la tierra y todo lo que hay en ellos quedaron terminados.\n\n"},{"verse":"2","text":"En el s&#233;ptimo d&#237;a, Dios ces&#243; todo el trabajo que hab&#237;a hecho en la creaci&#243;n.   \n","readableText":"En el séptimo día, Dios cesó todo el trabajo que había hecho en la creación.\n\n"},{"verse":"3","text":"Bendijo el s&#233;ptimo d&#237;a y lo declar&#243; d&#237;a santo porque ces&#243; ese d&#237;a todo el trabajo que hab&#237;a hecho en la creaci&#243;n.   \n","readableText":"Bendijo el séptimo día y lo declaró día santo porque cesó ese día todo el\ntrabajo que había hecho en la creación.\n\n"},{"verse":"4","text":"Esa es la historia de la creaci&#243;n del cielo y la tierra.  La siguiente es la historia de lo que ocurri&#243; despu&#233;s que el SE&#209;OR Dios hizo los cielos y la tierra. \n","readableText":"Esa es la historia de la creación del cielo y la tierra. La siguiente es la\nhistoria de lo que ocurrió después que el SEÑOR Dios hizo los cielos y la\ntierra.\n\n"},{"verse":"5","text":"Aun no se cultivaba ninguna planta ni crec&#237;a ninguna hierba silvestre en los campos porque el SE&#209;OR Dios no hab&#237;a hecho llover sobre la tierra y no hab&#237;a ning&#250;n ser humano que trabajara la tierra. \n","readableText":"Aun no se cultivaba ninguna planta ni crecía ninguna hierba silvestre en los\ncampos porque el SEÑOR Dios no había hecho llover sobre la tierra y no había\nningún ser humano que trabajara la tierra.\n\n"},{"verse":"6","text":"Pero sal&#237;a agua de ella y rociaba todo el suelo. \n","readableText":"Pero salía agua de ella y rociaba todo el suelo.\n\n"},{"verse":"7","text":"El SE&#209;OR Dios form&#243; al hombre  tomando polvo de la tierra, sopl&#243; en su nariz aliento de vida y el hombre se convirti&#243; en un ser viviente.   \n","readableText":"El SEÑOR Dios formó al hombre tomando polvo de la tierra, sopló en su nariz\naliento de vida y el hombre se convirtió en un ser viviente.\n\n"},{"verse":"8","text":"Luego el SE&#209;OR Dios plant&#243; un jard&#237;n en el Ed&#233;n , en el oriente  y all&#237; puso al hombre que hab&#237;a formado. \n","readableText":"Luego el SEÑOR Dios plantó un jardín en el Edén , en el oriente y allí puso al\nhombre que había formado.\n\n"},{"verse":"9","text":"El SE&#209;OR Dios hizo que del suelo creciera toda clase de &#225;rboles hermosos de frutos comestibles y deliciosos. El &#225;rbol de la vida se encontraba en medio del jard&#237;n y all&#237; tambi&#233;n estaba el &#225;rbol del conocimiento del bien y del mal.   \n","readableText":"El SEÑOR Dios hizo que del suelo creciera toda clase de árboles hermosos de\nfrutos comestibles y deliciosos. El árbol de la vida se encontraba en medio del\njardín y allí también estaba el árbol del conocimiento del bien y del mal.\n\n"},{"verse":"10","text":"Un r&#237;o del Ed&#233;n regaba el jard&#237;n. Este r&#237;o recib&#237;a agua de cuatro r&#237;os distintos. \n","readableText":"Un río del Edén regaba el jardín. Este río recibía agua de cuatro ríos\ndistintos.\n\n"},{"verse":"11","text":"El primero se llamaba Pis&#243;n y corr&#237;a por toda la regi&#243;n de Javil&#225; , donde hay oro. \n","readableText":"El primero se llamaba Pisón y corría por toda la región de Javilá , donde hay\noro.\n\n"},{"verse":"12","text":"El oro de esa regi&#243;n es de buena calidad, y tambi&#233;n hay bedelio  y &#243;nice. \n","readableText":"El oro de esa región es de buena calidad, y también hay bedelio y ónice.\n\n"},{"verse":"13","text":"El segundo r&#237;o se llamaba Guij&#243;n y corr&#237;a por toda la regi&#243;n de Cus . \n","readableText":"El segundo río se llamaba Guijón y corría por toda la región de Cus .\n\n"},{"verse":"14","text":"El tercer r&#237;o se llamaba Tigris y corr&#237;a por el oriente de Asiria. El cuarto r&#237;o era el &#201;ufrates.   \n","readableText":"El tercer río se llamaba Tigris y corría por el oriente de Asiria. El cuarto\nrío era el Éufrates.\n\n"},{"verse":"15","text":"El SE&#209;OR Dios tom&#243; al hombre y lo puso en el jard&#237;n del Ed&#233;n para que lo cultivara y lo cuidara. \n","readableText":"El SEÑOR Dios tomó al hombre y lo puso en el jardín del Edén para que lo\ncultivara y lo cuidara.\n\n"},{"verse":"16","text":"Luego el SE&#209;OR Dios le orden&#243; al hombre: &#171;Puedes comer libremente de cualquier &#225;rbol en el jard&#237;n, \n","readableText":"Luego el SEÑOR Dios le ordenó al hombre: «Puedes comer libremente de cualquier\nárbol en el jardín,\n\n"},{"verse":"17","text":"pero no debes comer del &#225;rbol del conocimiento del bien y del mal porque el d&#237;a que lo hagas, sin duda morir&#225;s&#187;.   \n","readableText":"pero no debes comer del árbol del conocimiento del bien y del mal porque el día\nque lo hagas, sin duda morirás».\n\n"},{"verse":"18","text":"Entonces el SE&#209;OR Dios dijo: &#171;No le hace bien al hombre estar solo, har&#233; a un ser capaz de ayudarlo y que sea como &#233;l&#187;.   \n","readableText":"Entonces el SEÑOR Dios dijo: «No le hace bien al hombre estar solo, haré a un\nser capaz de ayudarlo y que sea como él».\n\n"},{"verse":"19","text":"Entonces el SE&#209;OR Dios form&#243; de la tierra a todos los animales del campo y a todas las aves del cielo. Los llev&#243; al hombre para ver c&#243;mo los iba a llamar y con ese nombre se qued&#243; cada ser viviente. \n","readableText":"Entonces el SEÑOR Dios formó de la tierra a todos los animales del campo y a\ntodas las aves del cielo. Los llevó al hombre para ver cómo los iba a llamar y\ncon ese nombre se quedó cada ser viviente.\n\n"},{"verse":"20","text":"El hombre le dio nombre a todos los animales dom&#233;sticos, a todas las aves del cielo y a todos los animales silvestres; pero ninguno de ellos result&#243; capaz de formar pareja con &#233;l para ayudarlo. \n","readableText":"El hombre le dio nombre a todos los animales domésticos, a todas las aves del\ncielo y a todos los animales silvestres; pero ninguno de ellos resultó capaz de\nformar pareja con él para ayudarlo.\n\n"},{"verse":"21","text":"Entonces el SE&#209;OR Dios hizo que el hombre durmiera profundamente y mientras dorm&#237;a le quit&#243; una parte de su costado y rellen&#243; esa parte con carne. \n","readableText":"Entonces el SEÑOR Dios hizo que el hombre durmiera profundamente y mientras\ndormía le quitó una parte de su costado y rellenó esa parte con carne.\n\n"},{"verse":"22","text":"Despu&#233;s, de esa parte de su costado el SE&#209;OR Dios hizo una mujer y se la llev&#243; al hombre. \n","readableText":"Después, de esa parte de su costado el SEÑOR Dios hizo una mujer y se la llevó\nal hombre.\n\n"},{"verse":"23","text":"El hombre dijo: &#171;&#161;Al fin! &#161;Esta es hueso de mis huesos y carne de mi carne! La llamar&#233; &#8220;mujer&#8221; , porque fue sacada del hombre&#187;.   \n","readableText":"El hombre dijo: «¡Al fin! ¡Esta es hueso de mis huesos y carne de mi carne! La\nllamaré “mujer” , porque fue sacada del hombre».\n\n"},{"verse":"24","text":"Por esa raz&#243;n el hombre deja a su pap&#225; y a su mam&#225;, se une a su esposa y los dos se convierten en un solo ser.   \n","readableText":"Por esa razón el hombre deja a su papá y a su mamá, se une a su esposa y los\ndos se convierten en un solo ser.\n\n"},{"verse":"25","text":"Tanto el hombre como la mujer estaban desnudos, pero ninguno de los dos se avergonzaba por eso.\n","readableText":"Tanto el hombre como la mujer estaban desnudos, pero ninguno de los dos se\navergonzaba por eso.\n\n"}]}
