{"book":"GEN","rev":"PDT","chapter":"45","verses":[{"verse":"1","text":"Jos&#233; ya no se pod&#237;a contener delante de todos los que estaban a su servicio, entonces dijo: &#171;&#161;Salgan todos de aqu&#237;!&#187; As&#237; que ninguno de sus siervos estaba all&#237; cuando les revel&#243; su identidad a sus hermanos. \n","readableText":"José ya no se podía contener delante de todos los que estaban a su servicio,\nentonces dijo: «¡Salgan todos de aquí!» Así que ninguno de sus siervos estaba\nallí cuando les reveló su identidad a sus hermanos.\n\n"},{"verse":"2","text":"Llor&#243; tan fuerte que todos los egipcios y la casa del fara&#243;n lo escucharon. \n","readableText":"Lloró tan fuerte que todos los egipcios y la casa del faraón lo escucharon.\n\n"},{"verse":"3","text":"Jos&#233; les dijo a sus hermanos: &#8212;Yo soy Jos&#233;, &#191;todav&#237;a est&#225; vivo mi pap&#225;? Pero sus hermanos no le contestaron porque quedaron aterrados al estar frente a &#233;l. \n","readableText":"José les dijo a sus hermanos: —Yo soy José, ¿todavía está vivo mi papá? Pero\nsus hermanos no le contestaron porque quedaron aterrados al estar frente a él.\n\n\n"},{"verse":"4","text":"Entonces Jos&#233; les dijo a sus hermanos: &#8212;Por favor, ac&#233;rquense a m&#237;. Ellos se acercaron y Jos&#233; les dijo: &#8212;Yo soy su hermano Jos&#233;, el que ustedes vendieron como esclavo a Egipto. \n","readableText":"Entonces José les dijo a sus hermanos: —Por favor, acérquense a mí. Ellos se\nacercaron y José les dijo: —Yo soy su hermano José, el que ustedes vendieron\ncomo esclavo a Egipto.\n\n"},{"verse":"5","text":"No se preocupen ni se enojen con ustedes mismos por haberme vendido, pues Dios me mand&#243; antes que ustedes para salvar vidas. \n","readableText":"No se preocupen ni se enojen con ustedes mismos por haberme vendido, pues Dios\nme mandó antes que ustedes para salvar vidas.\n\n"},{"verse":"6","text":"Ya llevamos dos a&#241;os de hambre en la tierra, y todav&#237;a quedan otros cinco a&#241;os sin que se pueda cosechar. \n","readableText":"Ya llevamos dos años de hambre en la tierra, y todavía quedan otros cinco años\nsin que se pueda cosechar.\n\n"},{"verse":"7","text":"Pero Dios me envi&#243; antes que ustedes para asegurarse de que algunos de ustedes sobrevivan en la tierra, y permitirles que vivan de una manera extraordinaria.   \n","readableText":"Pero Dios me envió antes que ustedes para asegurarse de que algunos de ustedes\nsobrevivan en la tierra, y permitirles que vivan de una manera extraordinaria.\n\n\n"},{"verse":"8","text":"Por lo tanto, no fueron ustedes los que me enviaron aqu&#237;, fue Dios. Me convirti&#243; como en un padre para el fara&#243;n, se&#241;or de toda su casa y gobernador de toda la tierra de Egipto.   \n","readableText":"Por lo tanto, no fueron ustedes los que me enviaron aquí, fue Dios. Me\nconvirtió como en un padre para el faraón, señor de toda su casa y gobernador\nde toda la tierra de Egipto.\n\n"},{"verse":"9","text":"&#187;Vayan r&#225;pido a donde est&#225; mi pap&#225; y cu&#233;ntenle que su hijo Jos&#233; le manda este mensaje: &#8220;Dios me hizo gobernador de todo Egipto. Ven sin demora a donde yo estoy. \n","readableText":"»Vayan rápido a donde está mi papá y cuéntenle que su hijo José le manda este\nmensaje: “Dios me hizo gobernador de todo Egipto. Ven sin demora a donde yo\nestoy.\n\n"},{"verse":"10","text":"Vas a vivir en la tierra de Gos&#233;n, y van a estar junto a m&#237;, t&#250;, tus hijos, tus nietos, tu ganado, tus reba&#241;os y todas tus posesiones. \n","readableText":"Vas a vivir en la tierra de Gosén, y van a estar junto a mí, tú, tus hijos, tus\nnietos, tu ganado, tus rebaños y todas tus posesiones.\n\n"},{"verse":"11","text":"All&#225;, yo te voy a cuidar para que ni t&#250;, ni tu familia, ni los que est&#233;n contigo, pierdan todo lo que tienen, ya que todav&#237;a quedan cinco a&#241;os de escasez&#8221;. \n","readableText":"Allá, yo te voy a cuidar para que ni tú, ni tu familia, ni los que estén\ncontigo, pierdan todo lo que tienen, ya que todavía quedan cinco años de\nescasez”.\n\n"},{"verse":"12","text":"Ahora ustedes y mi hermano Benjam&#237;n saben que s&#237; soy yo el que les est&#225; hablando. \n","readableText":"Ahora ustedes y mi hermano Benjamín saben que sí soy yo el que les está\nhablando.\n\n"},{"verse":"13","text":"Entonces cu&#233;ntenle a mi pap&#225; sobre el honor que recib&#237; aqu&#237; en Egipto y de todo lo que han visto aqu&#237;. Ap&#250;rense y tr&#225;iganme a mi pap&#225;.   \n","readableText":"Entonces cuéntenle a mi papá sobre el honor que recibí aquí en Egipto y de todo\nlo que han visto aquí. Apúrense y tráiganme a mi papá.\n\n"},{"verse":"14","text":"Luego Jos&#233; abraz&#243; a su hermano Benjam&#237;n y llor&#243;. Benjam&#237;n tambi&#233;n llor&#243; mientras abrazaba a Jos&#233;. \n","readableText":"Luego José abrazó a su hermano Benjamín y lloró. Benjamín también lloró\nmientras abrazaba a José.\n\n"},{"verse":"15","text":"Despu&#233;s Jos&#233; bes&#243; a todos sus hermanos y llor&#243; a medida que los abrazaba. Despu&#233;s de esto, sus hermanos comenzaron a hablarle.   \n","readableText":"Después José besó a todos sus hermanos y lloró a medida que los abrazaba.\nDespués de esto, sus hermanos comenzaron a hablarle.\n\n"},{"verse":"16","text":"Al fara&#243;n le lleg&#243; la noticia de que los hermanos de Jos&#233; hab&#237;an venido, lo cual les agrad&#243; tanto al fara&#243;n como a sus ministros. \n","readableText":"Al faraón le llegó la noticia de que los hermanos de José habían venido, lo\ncual les agradó tanto al faraón como a sus ministros.\n\n"},{"verse":"17","text":"Entonces el fara&#243;n le dijo a Jos&#233;: &#8212;Diles a tus hermanos que hagan esto: &#8220;Carguen sus burros con comida y vayan a la tierra de Cana&#225;n. \n","readableText":"Entonces el faraón le dijo a José: —Diles a tus hermanos que hagan esto:\n“Carguen sus burros con comida y vayan a la tierra de Canaán.\n\n"},{"verse":"18","text":"Despu&#233;s traigan a su pap&#225; y a sus familias. Yo les dar&#233; las mejores tierras de Egipto, y comer&#225;n la mejor comida de la tierra&#8221;. \n","readableText":"Después traigan a su papá y a sus familias. Yo les daré las mejores tierras de\nEgipto, y comerán la mejor comida de la tierra”.\n\n"},{"verse":"19","text":"Y ord&#233;nales esto: &#8220;Lleven carretas de Egipto para que traigan a sus mujeres e hijos. Tambi&#233;n traigan a su pap&#225;. \n","readableText":"Y ordénales esto: “Lleven carretas de Egipto para que traigan a sus mujeres e\nhijos. También traigan a su papá.\n\n"},{"verse":"20","text":"No se preocupen si dejan all&#225; sus posesiones. Les daremos lo mejor de Egipto&#8221;.   \n","readableText":"No se preocupen si dejan allá sus posesiones. Les daremos lo mejor de Egipto”.\n\n\n"},{"verse":"21","text":"As&#237; lo hicieron los hijos de Israel. Jos&#233; les dio carretas tal como lo orden&#243; el fara&#243;n, y tambi&#233;n les dio comida para el viaje. \n","readableText":"Así lo hicieron los hijos de Israel. José les dio carretas tal como lo ordenó\nel faraón, y también les dio comida para el viaje.\n\n"},{"verse":"22","text":"A cada uno le dio una muda nueva de ropa, pero a Benjam&#237;n le dio 300 monedas de plata y cinco mudas de ropa. \n","readableText":"A cada uno le dio una muda nueva de ropa, pero a Benjamín le dio 300 monedas de\nplata y cinco mudas de ropa.\n\n"},{"verse":"23","text":"A su pap&#225; le mand&#243; diez burros cargados con lo mejor que hab&#237;a en Egipto y diez burras cargadas con trigo, pan y comida para el viaje de su pap&#225;. \n","readableText":"A su papá le mandó diez burros cargados con lo mejor que había en Egipto y diez\nburras cargadas con trigo, pan y comida para el viaje de su papá.\n\n"},{"verse":"24","text":"Jos&#233; envi&#243; a sus hermanos, y ellos se fueron. Jos&#233; les dijo: &#8212;No se vayan peleando por el camino.   \n","readableText":"José envió a sus hermanos, y ellos se fueron. José les dijo: —No se vayan\npeleando por el camino.\n\n"},{"verse":"25","text":"Se fueron de Egipto y llegaron a donde estaba su pap&#225; Jacob, en la tierra de Cana&#225;n. \n","readableText":"Se fueron de Egipto y llegaron a donde estaba su papá Jacob, en la tierra de\nCanaán.\n\n"},{"verse":"26","text":"Le dijeron: &#171;Jos&#233; est&#225; vivo y est&#225; gobernando toda la tierra de Egipto&#187;. Jacob no supo qu&#233; hacer, no les crey&#243; lo que le dec&#237;an. \n","readableText":"Le dijeron: «José está vivo y está gobernando toda la tierra de Egipto». Jacob\nno supo qué hacer, no les creyó lo que le decían.\n\n"},{"verse":"27","text":"Ellos le contaron todo lo que Jos&#233; les hab&#237;a dicho. Y &#233;l vio todas las carretas que Jos&#233; hab&#237;a mandado para llevarlo de regreso a Egipto. Entonces Jacob se puso contento y emocionado. \n","readableText":"Ellos le contaron todo lo que José les había dicho. Y él vio todas las carretas\nque José había mandado para llevarlo de regreso a Egipto. Entonces Jacob se\npuso contento y emocionado.\n\n"},{"verse":"28","text":"Luego Israel dijo: &#171;Es suficiente, mi hijo Jos&#233; est&#225; vivo, ir&#233; a verlo antes de morir&#187;.\n","readableText":"Luego Israel dijo: «Es suficiente, mi hijo José está vivo, iré a verlo antes de\nmorir».\n\n"}]}
