{
  "book": "GEN",
  "rev": "PDT",
  "chapter": "3",
  "verses": [
    {
      "verse": "1",
      "text": "3 La serpiente era más astuta que todos los animales salvajes que el SEÑOR Dios había hecho, así que le preguntó a la mujer:—¿Es cierto que Dios les dijo que no coman de ningún árbol del jardín?",
      "readableText": "3 La serpiente era más astuta que todos los animales salvajes que el SEÑOR Dios había hecho, así que le preguntó a la mujer:—¿Es cierto que Dios les dijo que no coman de ningún árbol del jardín?"
    },
    {
      "verse": "2",
      "text": "Y la mujer le respondió:—Podemos comer los frutos de los árboles del jardín.",
      "readableText": "Y la mujer le respondió:—Podemos comer los frutos de los árboles del jardín."
    },
    {
      "verse": "3",
      "text": "Pero Dios nos dijo: “No deben comer frutos del árbol que está en medio del jardín, ni siquiera tocarlo porque si lo hacen morirán”.",
      "readableText": "Pero Dios nos dijo: “No deben comer frutos del árbol que está en medio del jardín, ni siquiera tocarlo porque si lo hacen morirán”."
    },
    {
      "verse": "4",
      "text": "Entonces la serpiente le dijo a la mujer:—Con seguridad no morirán.",
      "readableText": "Entonces la serpiente le dijo a la mujer:—Con seguridad no morirán."
    },
    {
      "verse": "5",
      "text": "Incluso Dios sabe que cuando ustedes coman de ese árbol, comprenderán todo mejor; serán como dioses porque podrán diferenciar entre el bien y el mal.",
      "readableText": "Incluso Dios sabe que cuando ustedes coman de ese árbol, comprenderán todo mejor; serán como dioses porque podrán diferenciar entre el bien y el mal."
    },
    {
      "verse": "6",
      "text": "Cuando la mujer vio que el árbol era hermoso y los frutos que daba eran buenos para comer, y que además ese árbol era atractivo por la sabiduría que podía dar, tomó algunos frutos del árbol y se los comió. Su esposo se encontraba con ella, ella le dio, y él también comió.",
      "readableText": "Cuando la mujer vio que el árbol era hermoso y los frutos que daba eran buenos para comer, y que además ese árbol era atractivo por la sabiduría que podía dar, tomó algunos frutos del árbol y se los comió. Su esposo se encontraba con ella, ella le dio, y él también comió."
    },
    {
      "verse": "7",
      "text": "Como si se les abrieran los ojos, se dieron cuenta de que estaban desnudos. Entonces se hicieron ropa cosiendo hojas de higuera.",
      "readableText": "Como si se les abrieran los ojos, se dieron cuenta de que estaban desnudos. Entonces se hicieron ropa cosiendo hojas de higuera."
    },
    {
      "verse": "8",
      "text": "En medio de un ventarrón retumbaba la voz del SEÑOR Dios que caminaba por el jardín. Entonces al oírlo, el hombre y la mujer se escondieron del Señor Dios entre los árboles del jardín.",
      "readableText": "En medio de un ventarrón retumbaba la voz del SEÑOR Dios que caminaba por el jardín. Entonces al oírlo, el hombre y la mujer se escondieron del Señor Dios entre los árboles del jardín."
    },
    {
      "verse": "9",
      "text": "El SEÑOR Dios llamó al hombre y le dijo:—¿Dónde estás?",
      "readableText": "El SEÑOR Dios llamó al hombre y le dijo:—¿Dónde estás?"
    },
    {
      "verse": "10",
      "text": "El hombre le respondió:—Escuché que andabas por el jardín y me asusté porque estaba desnudo, entonces me escondí.",
      "readableText": "El hombre le respondió:—Escuché que andabas por el jardín y me asusté porque estaba desnudo, entonces me escondí."
    },
    {
      "verse": "11",
      "text": "Luego Dios le preguntó:—¿Quién te dijo que estabas desnudo? ¿Acaso has comido del árbol del que les prohibí comer?",
      "readableText": "Luego Dios le preguntó:—¿Quién te dijo que estabas desnudo? ¿Acaso has comido del árbol del que les prohibí comer?"
    },
    {
      "verse": "12",
      "text": "El hombre dijo:—La mujer que me diste por compañera me dio del fruto de ese árbol, y yo comí.",
      "readableText": "El hombre dijo:—La mujer que me diste por compañera me dio del fruto de ese árbol, y yo comí."
    },
    {
      "verse": "13",
      "text": "Luego el SEÑOR Dios le preguntó a la mujer:—¿Conque esas tenemos?Y la mujer respondió:—La serpiente me engañó y yo comí.",
      "readableText": "Luego el SEÑOR Dios le preguntó a la mujer:—¿Conque esas tenemos?Y la mujer respondió:—La serpiente me engañó y yo comí."
    },
    {
      "verse": "14",
      "text": "Entonces el SEÑOR Dios le dijo a la serpiente:—Por haber hecho esto,\n    entre todos los animales, sólo tú serás castigada.\nTendrás que arrastrarte sobre tu vientre\n    y comerás polvo todos los días de tu vida.",
      "readableText": "Entonces el SEÑOR Dios le dijo a la serpiente:—Por haber hecho esto, entre todos los animales, sólo tú serás castigada. Tendrás que arrastrarte sobre tu vientre y comerás polvo todos los días de tu vida."
    },
    {
      "verse": "15",
      "text": "Haré que tú y la mujer sean enemigas\n    y que tu descendencia sea enemiga de la de ella.\nLa descendencia de ella buscará aplastarte la cabeza\n    mientras tú le tratarás de picar en el talón.",
      "readableText": "Haré que tú y la mujer sean enemigas y que tu descendencia sea enemiga de la de ella. La descendencia de ella buscará aplastarte la cabeza mientras tú le tratarás de picar en el talón."
    },
    {
      "verse": "16",
      "text": "Después Dios le dijo a la mujer:\n—Te daré más trabajo\n    y multiplicaré tus embarazos;\ny con todo y tu duro trabajo,\n    tendrás también que dar a luz a los hijos.\nDesearás estar con tu marido,\n    pero él te dominará a ti.",
      "readableText": "Después Dios le dijo a la mujer: —Te daré más trabajo y multiplicaré tus embarazos; y con todo y tu duro trabajo, tendrás también que dar a luz a los hijos. Desearás estar con tu marido, pero él te dominará a ti."
    },
    {
      "verse": "17",
      "text": "Luego Dios le dijo al hombre:\n—Ya que tú obedeciste a tu mujer\n    y comiste del árbol que yo te había prohibido,\n    la tierra estará maldita por tu culpa.\nTendrás que conseguir la comida por medio de duro trabajo,\n    durante todos los días de tu vida.",
      "readableText": "Luego Dios le dijo al hombre: —Ya que tú obedeciste a tu mujer y comiste del árbol que yo te había prohibido, la tierra estará maldita por tu culpa. Tendrás que conseguir la comida por medio de duro trabajo, durante todos los días de tu vida."
    },
    {
      "verse": "18",
      "text": "Del suelo nacerán cardos y espinas para ti,\n    y tendrás que comer plantas del campo.",
      "readableText": "Del suelo nacerán cardos y espinas para ti, y tendrás que comer plantas del campo."
    },
    {
      "verse": "19",
      "text": "Obtendrás tu comida\n    trabajando duramente\nhasta que mueras y regreses al polvo,\n    porque tú saliste de allí.\nPolvo eres\n    y en polvo te convertirás.",
      "readableText": "Obtendrás tu comida trabajando duramente hasta que mueras y regreses al polvo, porque tú saliste de allí. Polvo eres y en polvo te convertirás."
    },
    {
      "verse": "20",
      "text": "El hombre le puso a su mujer el nombre «Eva», ya que ella se convertiría en madre de todos los seres humanos.",
      "readableText": "El hombre le puso a su mujer el nombre «Eva», ya que ella se convertiría en madre de todos los seres humanos."
    },
    {
      "verse": "21",
      "text": "El SEÑOR Dios hizo con pieles de animales ropa para el hombre y su mujer, y los vistió.",
      "readableText": "El SEÑOR Dios hizo con pieles de animales ropa para el hombre y su mujer, y los vistió."
    },
    {
      "verse": "22",
      "text": "Luego el SEÑOR Dios dijo: «Miren, el hombre y la mujer se han convertido en seres como nosotros, pues saben reconocer el bien y el mal. Ahora tienen a su alcance los frutos del árbol de la vida, para comerlos y vivir para siempre».",
      "readableText": "Luego el SEÑOR Dios dijo: «Miren, el hombre y la mujer se han convertido en seres como nosotros, pues saben reconocer el bien y el mal. Ahora tienen a su alcance los frutos del árbol de la vida, para comerlos y vivir para siempre»."
    },
    {
      "verse": "23",
      "text": "Entonces el SEÑOR Dios los sacó del jardín del Edén a trabajar la tierra, de la cual el ser humano estaba hecho.",
      "readableText": "Entonces el SEÑOR Dios los sacó del jardín del Edén a trabajar la tierra, de la cual el ser humano estaba hecho."
    },
    {
      "verse": "24",
      "text": "Los expulsó y luego puso al oriente del jardín del Edén unos querubines y una espada en llamas que giraba para cerrar el camino de regreso al árbol de la vida.  end of footnotes",
      "readableText": "Los expulsó y luego puso al oriente del jardín del Edén unos querubines y una espada en llamas que giraba para cerrar el camino de regreso al árbol de la vida. end of footnotes"
    }
  ]
}