{"book":"GEN","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"Despu&#233;s Jacob continu&#243; su viaje y fue al pa&#237;s de la gente del oriente. \n","readableText":"Después Jacob continuó su viaje y fue al país de la gente del oriente.\n\n"},{"verse":"2","text":"Mir&#243; alrededor y vio una fuente en el campo. Hab&#237;a tres reba&#241;os de ovejas descansando al lado de la fuente, que era el lugar donde estas ovejas tomaban agua. Hab&#237;a una piedra grande cubriendo la boca de la fuente. \n","readableText":"Miró alrededor y vio una fuente en el campo. Había tres rebaños de ovejas\ndescansando al lado de la fuente, que era el lugar donde estas ovejas tomaban\nagua. Había una piedra grande cubriendo la boca de la fuente.\n\n"},{"verse":"3","text":"Cuando ten&#237;an todas las ovejas reunidas ah&#237;, los pastores quitaban la piedra y las ovejas pod&#237;an tomar agua. Despu&#233;s, volv&#237;an a colocar la piedra en su puesto, cubriendo la boca de la fuente. \n","readableText":"Cuando tenían todas las ovejas reunidas ahí, los pastores quitaban la piedra y\nlas ovejas podían tomar agua. Después, volvían a colocar la piedra en su\npuesto, cubriendo la boca de la fuente.\n\n"},{"verse":"4","text":"Jacob les dijo: &#8212;Hermanos, &#191;de d&#243;nde son ustedes? Ellos respondieron: &#8212;Somos de Jar&#225;n.   \n","readableText":"Jacob les dijo: —Hermanos, ¿de dónde son ustedes? Ellos respondieron: —Somos de\nJarán.\n\n"},{"verse":"5","text":"Entonces Jacob les pregunt&#243;: &#8212;&#191;Conocen a Lab&#225;n, el hijo de Najor? Ellos respondieron: &#8212;S&#237; lo conocemos.   \n","readableText":"Entonces Jacob les preguntó: —¿Conocen a Labán, el hijo de Najor? Ellos\nrespondieron: —Sí lo conocemos.\n\n"},{"verse":"6","text":"Luego Jacob pregunt&#243;: &#8212;&#191;C&#243;mo est&#225; &#233;l? Ellos respondieron: &#8212;Est&#225; bien. Mira, esa es su hija Raquel, la que viene con esas ovejas que son de &#233;l.   \n","readableText":"Luego Jacob preguntó: —¿Cómo está él? Ellos respondieron: —Está bien. Mira, esa\nes su hija Raquel, la que viene con esas ovejas que son de él.\n\n"},{"verse":"7","text":"Despu&#233;s &#233;l dijo: &#8212;Miren, todav&#237;a es de d&#237;a y falta mucho para que oscurezca. Aun no es hora de reunir los animales para pasar la noche. Denles a beber agua y ll&#233;venlos otra vez a pastar a los campos.   \n","readableText":"Después él dijo: —Miren, todavía es de día y falta mucho para que oscurezca.\nAun no es hora de reunir los animales para pasar la noche. Denles a beber agua\ny llévenlos otra vez a pastar a los campos.\n\n"},{"verse":"8","text":"Ellos dijeron: &#8212;No podemos hacer eso hasta no reunir todos los reba&#241;os. S&#243;lo entonces podemos quitar la piedra de la boca de la fuente y darles agua a las ovejas.   \n","readableText":"Ellos dijeron: —No podemos hacer eso hasta no reunir todos los rebaños. Sólo\nentonces podemos quitar la piedra de la boca de la fuente y darles agua a las\novejas.\n\n"},{"verse":"9","text":"Mientras Jacob segu&#237;a hablando con ellos, lleg&#243; Raquel con las ovejas de su pap&#225;, pues ella era la encargada de cuidarlas. \n","readableText":"Mientras Jacob seguía hablando con ellos, llegó Raquel con las ovejas de su\npapá, pues ella era la encargada de cuidarlas.\n\n"},{"verse":"10","text":"Raquel era la hija de Lab&#225;n, el hermano de Rebeca, la mam&#225; de Jacob. Cuando Jacob vio a Raquel, fue y movi&#243; la piedra de la boca de la fuente y les dio agua a las ovejas. \n","readableText":"Raquel era la hija de Labán, el hermano de Rebeca, la mamá de Jacob. Cuando\nJacob vio a Raquel, fue y movió la piedra de la boca de la fuente y les dio\nagua a las ovejas.\n\n"},{"verse":"11","text":"Luego le dio un beso a Raquel y se puso a llorar. \n","readableText":"Luego le dio un beso a Raquel y se puso a llorar.\n\n"},{"verse":"12","text":"Jacob le cont&#243; a Raquel que &#233;l era pariente del pap&#225; de ella y que era el hijo de Rebeca. Entonces Raquel fue corriendo a la casa de su pap&#225; a avisarle.   \n","readableText":"Jacob le contó a Raquel que él era pariente del papá de ella y que era el hijo\nde Rebeca. Entonces Raquel fue corriendo a la casa de su papá a avisarle.\n\n"},{"verse":"13","text":"Cuando Lab&#225;n escuch&#243; la noticia sobre Jacob, el hijo de su hermana, corri&#243; a conocerlo. Lo abraz&#243;, lo bes&#243; y lo llev&#243; a su casa. Despu&#233;s Jacob le cont&#243; a Lab&#225;n todo lo que hab&#237;a pasado. \n","readableText":"Cuando Labán escuchó la noticia sobre Jacob, el hijo de su hermana, corrió a\nconocerlo. Lo abrazó, lo besó y lo llevó a su casa. Después Jacob le contó a\nLabán todo lo que había pasado.\n\n"},{"verse":"14","text":"Entonces Lab&#225;n le dijo: &#171;&#161;En verdad eres de mi familia!&#187; Jacob se qued&#243; en su casa por un mes.   \n","readableText":"Entonces Labán le dijo: «¡En verdad eres de mi familia!» Jacob se quedó en su\ncasa por un mes.\n\n"},{"verse":"15","text":"Un d&#237;a Lab&#225;n le dijo a Jacob: &#8212;No est&#225; bien que sigas trabajando para m&#237; sin recibir pago a cambio. T&#250; eres mi pariente, no mi esclavo. Dime, &#191;cu&#225;nto debo pagarte?   \n","readableText":"Un día Labán le dijo a Jacob: —No está bien que sigas trabajando para mí sin\nrecibir pago a cambio. Tú eres mi pariente, no mi esclavo. Dime, ¿cuánto debo\npagarte?\n\n"},{"verse":"16","text":"Lab&#225;n ten&#237;a dos hijas. La mayor se llamaba Lea y la menor Raquel. \n","readableText":"Labán tenía dos hijas. La mayor se llamaba Lea y la menor Raquel.\n\n"},{"verse":"17","text":"Lea era de ojos tiernos  pero Raquel era linda y ten&#237;a un cuerpo hermoso. \n","readableText":"Lea era de ojos tiernos pero Raquel era linda y tenía un cuerpo hermoso.\n\n"},{"verse":"18","text":"Jacob amaba a Raquel, as&#237; que dijo: &#8212;Trabajar&#233; para ti durante siete a&#241;os si dejas que me case con Raquel, tu hija menor.   \n","readableText":"Jacob amaba a Raquel, así que dijo: —Trabajaré para ti durante siete años si\ndejas que me case con Raquel, tu hija menor.\n\n"},{"verse":"19","text":"Lab&#225;n dijo: &#8212;Es mejor que te cases con ella y no que ella se case con cualquier otro hombre. As&#237; que qu&#233;date conmigo.   \n","readableText":"Labán dijo: —Es mejor que te cases con ella y no que ella se case con cualquier\notro hombre. Así que quédate conmigo.\n\n"},{"verse":"20","text":"Entonces Jacob se qued&#243; siete a&#241;os trabajando para Lab&#225;n, pero ese tiempo se le pas&#243; muy r&#225;pido debido al gran amor que sent&#237;a por Raquel. \n","readableText":"Entonces Jacob se quedó siete años trabajando para Labán, pero ese tiempo se le\npasó muy rápido debido al gran amor que sentía por Raquel.\n\n"},{"verse":"21","text":"Despu&#233;s Jacob le dijo a Lab&#225;n: &#8212;Dame a Raquel, se cumpli&#243; mi tiempo de trabajo para casarme con ella.   \n","readableText":"Después Jacob le dijo a Labán: —Dame a Raquel, se cumplió mi tiempo de trabajo\npara casarme con ella.\n\n"},{"verse":"22","text":"Lab&#225;n reuni&#243; a toda la gente del lugar y dio una fiesta de bodas \n","readableText":"Labán reunió a toda la gente del lugar y dio una fiesta de bodas\n\n"},{"verse":"23","text":"pero, por la noche, Lab&#225;n le llev&#243; a su hija Lea, y Jacob tuvo relaciones sexuales con ella. \n","readableText":"pero, por la noche, Labán le llevó a su hija Lea, y Jacob tuvo relaciones\nsexuales con ella.\n\n"},{"verse":"24","text":"Lab&#225;n le dio su sierva Zilp&#225; a su hija Lea para que la atendiera. \n","readableText":"Labán le dio su sierva Zilpá a su hija Lea para que la atendiera.\n\n"},{"verse":"25","text":"A la ma&#241;ana siguiente Jacob se dio cuenta de que se hab&#237;a acostado con Lea y entonces le dijo a Lab&#225;n: &#8212;&#191;Por qu&#233; me hiciste esto? Trabaj&#233; muy duro para casarme con Raquel. &#191;Por qu&#233; me enga&#241;aste?   \n","readableText":"A la mañana siguiente Jacob se dio cuenta de que se había acostado con Lea y\nentonces le dijo a Labán: —¿Por qué me hiciste esto? Trabajé muy duro para\ncasarme con Raquel. ¿Por qué me engañaste?\n\n"},{"verse":"26","text":"Lab&#225;n respondi&#243;: &#8212;En nuestro pa&#237;s no se permite que la hija menor se case antes que la hija mayor. \n","readableText":"Labán respondió: —En nuestro país no se permite que la hija menor se case antes\nque la hija mayor.\n\n"},{"verse":"27","text":"Cumple con la semana de celebraci&#243;n de bodas y tambi&#233;n te dar&#233; a Raquel para que te cases con ella, si trabajas otros siete a&#241;os para m&#237;.   \n","readableText":"Cumple con la semana de celebración de bodas y también te daré a Raquel para\nque te cases con ella, si trabajas otros siete años para mí.\n\n"},{"verse":"28","text":"Jacob lo hizo. Cumpli&#243; con la semana de celebraci&#243;n de bodas y luego Lab&#225;n le entreg&#243; a Raquel para que se casara con ella. \n","readableText":"Jacob lo hizo. Cumplió con la semana de celebración de bodas y luego Labán le\nentregó a Raquel para que se casara con ella.\n\n"},{"verse":"29","text":"Lab&#225;n le dio su sierva Bilh&#225; a su hija Raquel para que la atendiera. \n","readableText":"Labán le dio su sierva Bilhá a su hija Raquel para que la atendiera.\n\n"},{"verse":"30","text":"Entonces Jacob tuvo relaciones sexuales tambi&#233;n con Raquel. &#201;l am&#243; a Raquel m&#225;s que a Lea y trabaj&#243; para Lab&#225;n otros siete a&#241;os.   \n","readableText":"Entonces Jacob tuvo relaciones sexuales también con Raquel. Él amó a Raquel más\nque a Lea y trabajó para Labán otros siete años.\n\n"},{"verse":"31","text":"El SE&#209;OR vio que Jacob no amaba a Lea, entonces hizo que ella pudiera tener hijos y Raquel no. \n","readableText":"El SEÑOR vio que Jacob no amaba a Lea, entonces hizo que ella pudiera tener\nhijos y Raquel no.\n\n"},{"verse":"32","text":"Lea qued&#243; embarazada y dio a luz a un hijo al que llam&#243; Rub&#233;n . Le puso as&#237; porque pens&#243;: &#171;El SE&#209;OR se ha dado cuenta de mi humillaci&#243;n. &#161;Seguro que ahora mi esposo s&#237; me va a querer!&#187; \n","readableText":"Lea quedó embarazada y dio a luz a un hijo al que llamó Rubén . Le puso así\nporque pensó: «El SEÑOR se ha dado cuenta de mi humillación. ¡Seguro que ahora\nmi esposo sí me va a querer!»\n\n"},{"verse":"33","text":"Despu&#233;s Lea volvi&#243; a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: &#171;Como el SE&#209;OR oy&#243; que mi esposo no me quiere, tambi&#233;n me dio este hijo&#187;. Por esta raz&#243;n lo llam&#243; Sime&#243;n .   \n","readableText":"Después Lea volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella\ndijo: «Como el SEÑOR oyó que mi esposo no me quiere, también me dio este hijo».\nPor esta razón lo llamó Simeón .\n\n"},{"verse":"34","text":"Luego ella volvi&#243; a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: &#171;Ahora con seguridad mi esposo va a estar cerca de m&#237; porque yo le he dado tres hijos&#187;. Por esta raz&#243;n lo llam&#243; Lev&#237; .   \n","readableText":"Luego ella volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella\ndijo: «Ahora con seguridad mi esposo va a estar cerca de mí porque yo le he\ndado tres hijos». Por esta razón lo llamó Leví .\n\n"},{"verse":"35","text":"Lea volvi&#243; a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo: &#171;Esta vez voy a alabar al SE&#209;OR&#187;, por lo cual lo llam&#243; Jud&#225; . Despu&#233;s Lea dej&#243; de tener hijos.\n","readableText":"Lea volvió a quedar embarazada y dio a luz a otro hijo. Entonces ella dijo:\n«Esta vez voy a alabar al SEÑOR», por lo cual lo llamó Judá . Después Lea dejó\nde tener hijos.\n\n"}]}
