{"book":"GEN","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"Dina era la hija de Lea y Jacob. Un d&#237;a, Dina sali&#243; a ver a las mujeres de ese lugar. \n","readableText":"Dina era la hija de Lea y Jacob. Un día, Dina salió a ver a las mujeres de ese\nlugar.\n\n"},{"verse":"2","text":"La vio Siqu&#233;n, que era hijo de Jamor el heveo, pr&#237;ncipe de la regi&#243;n. &#201;l la agarr&#243; y la viol&#243;. \n","readableText":"La vio Siquén, que era hijo de Jamor el heveo, príncipe de la región. Él la\nagarró y la violó.\n\n"},{"verse":"3","text":"Pero &#233;l se apeg&#243; mucho a Dina, la hija de Jacob, se enamor&#243; y la trat&#243; amablemente. \n","readableText":"Pero él se apegó mucho a Dina, la hija de Jacob, se enamoró y la trató\namablemente.\n\n"},{"verse":"4","text":"Siqu&#233;n le dijo a su pap&#225;, Jamor: &#8212;&#161;Cons&#237;gueme a esa muchacha para casarme con ella!   \n","readableText":"Siquén le dijo a su papá, Jamor: —¡Consígueme a esa muchacha para casarme con\nella!\n\n"},{"verse":"5","text":"Jacob se enter&#243; de que Siqu&#233;n hab&#237;a deshonrado a su hija Dina, pero como sus hijos estaban en el campo cuidando el ganado, guard&#243; silencio hasta que ellos llegaron. \n","readableText":"Jacob se enteró de que Siquén había deshonrado a su hija Dina, pero como sus\nhijos estaban en el campo cuidando el ganado, guardó silencio hasta que ellos\nllegaron.\n\n"},{"verse":"6","text":"En ese momento Jamor, el pap&#225; de Siqu&#233;n, fue a buscar a Jacob para hablar con &#233;l. \n","readableText":"En ese momento Jamor, el papá de Siquén, fue a buscar a Jacob para hablar con\nél.\n\n"},{"verse":"7","text":"Los hijos de Jacob volvieron del campo y se enteraron de lo que hab&#237;a pasado. Se indignaron y se enfurecieron porque Siqu&#233;n, al tener relaciones sexuales con la hija de Jacob, hab&#237;a hecho algo terrible contra Israel. Dec&#237;an: &#171;&#161;Eso no debi&#243; hacerlo nunca!&#187; \n","readableText":"Los hijos de Jacob volvieron del campo y se enteraron de lo que había pasado.\nSe indignaron y se enfurecieron porque Siquén, al tener relaciones sexuales con\nla hija de Jacob, había hecho algo terrible contra Israel. Decían: «¡Eso no\ndebió hacerlo nunca!»\n\n"},{"verse":"8","text":"Pero Jamor les dijo: &#8212;Mi hijo Siqu&#233;n est&#225; muy enamorado de Dina, les ruego que lo dejen casarse con la hija de ustedes. \n","readableText":"Pero Jamor les dijo: —Mi hijo Siquén está muy enamorado de Dina, les ruego que\nlo dejen casarse con la hija de ustedes.\n\n"},{"verse":"9","text":"Hagamos un arreglo matrimonial. As&#237; nuestros hombres de nuestra ciudad se podr&#225;n casar con sus mujeres y sus hombres entre ustedes se podr&#225;n casar con nuestras mujeres. \n","readableText":"Hagamos un arreglo matrimonial. Así nuestros hombres de nuestra ciudad se\npodrán casar con sus mujeres y sus hombres entre ustedes se podrán casar con\nnuestras mujeres.\n\n"},{"verse":"10","text":"Qu&#233;dense a vivir en esta misma tierra con nosotros. La tierra est&#225; a su disposici&#243;n. Vivan en ella, hagan negocios y compren m&#225;s tierras.   \n","readableText":"Quédense a vivir en esta misma tierra con nosotros. La tierra está a su\ndisposición. Vivan en ella, hagan negocios y compren más tierras.\n\n"},{"verse":"11","text":"Luego Siqu&#233;n les dijo al pap&#225; y a los hermanos de Dina: &#8212;Ac&#233;ptenme y les dar&#233; lo que me pidan. \n","readableText":"Luego Siquén les dijo al papá y a los hermanos de Dina: —Acéptenme y les daré\nlo que me pidan.\n\n"},{"verse":"12","text":"C&#243;brenme un precio muy alto y muchos regalos, yo les pagar&#233; lo que me pidan, pero d&#233;jenme casarme con ella.   \n","readableText":"Cóbrenme un precio muy alto y muchos regalos, yo les pagaré lo que me pidan,\npero déjenme casarme con ella.\n\n"},{"verse":"13","text":"Los hijos de Jacob decidieron enga&#241;ar a Siqu&#233;n y a su pap&#225;, debido a que Siqu&#233;n hab&#237;a violado a Dina, la hermana de ellos. \n","readableText":"Los hijos de Jacob decidieron engañar a Siquén y a su papá, debido a que Siquén\nhabía violado a Dina, la hermana de ellos.\n\n"},{"verse":"14","text":"Les dijeron: &#8212;No podemos dejar que nuestra hermana se case con un hombre que no est&#233; circuncidado. Eso ser&#237;a una verg&#252;enza para nosotros. \n","readableText":"Les dijeron: —No podemos dejar que nuestra hermana se case con un hombre que no\nesté circuncidado. Eso sería una vergüenza para nosotros.\n\n"},{"verse":"15","text":"Nuestra &#250;nica condici&#243;n es que se vuelvan como nosotros, haci&#233;ndose la circuncisi&#243;n ustedes y todos sus hombres. \n","readableText":"Nuestra única condición es que se vuelvan como nosotros, haciéndose la\ncircuncisión ustedes y todos sus hombres.\n\n"},{"verse":"16","text":"S&#243;lo as&#237; sus hombres se pueden casar con nuestras mujeres y nuestros hombres se pueden casar con sus mujeres. Nos quedaremos a vivir con ustedes y seremos un solo pueblo. \n","readableText":"Sólo así sus hombres se pueden casar con nuestras mujeres y nuestros hombres se\npueden casar con sus mujeres. Nos quedaremos a vivir con ustedes y seremos un\nsolo pueblo.\n\n"},{"verse":"17","text":"Si no aceptan lo que les decimos y no se hacen la circuncisi&#243;n nos llevaremos a Dina  y nos iremos.   \n","readableText":"Si no aceptan lo que les decimos y no se hacen la circuncisión nos llevaremos a\nDina y nos iremos.\n\n"},{"verse":"18","text":"Jamor y su hijo Siqu&#233;n consideraron razonable lo que les hab&#237;an pedido. \n","readableText":"Jamor y su hijo Siquén consideraron razonable lo que les habían pedido.\n\n"},{"verse":"19","text":"Siqu&#233;n no dud&#243; en hacer lo que le hab&#237;an pedido porque amaba a la hija de Jacob. Siqu&#233;n era el hombre m&#225;s respetado de su familia. \n","readableText":"Siquén no dudó en hacer lo que le habían pedido porque amaba a la hija de\nJacob. Siquén era el hombre más respetado de su familia.\n\n"},{"verse":"20","text":"Jamor y su hijo Siqu&#233;n fueron a la entrada del pueblo y les dijeron a los habitantes:   \n","readableText":"Jamor y su hijo Siquén fueron a la entrada del pueblo y les dijeron a los\nhabitantes:\n\n"},{"verse":"21","text":"&#8212;Estos hombres son nuestros amigos. D&#233;jenlos quedarse a vivir y hacer negocios aqu&#237;. Miren, hay bastante espacio para ellos. Tomemos a sus hijas para casarnos y d&#233;mosles nuestras hijas para que se casen. \n","readableText":"—Estos hombres son nuestros amigos. Déjenlos quedarse a vivir y hacer negocios\naquí. Miren, hay bastante espacio para ellos. Tomemos a sus hijas para casarnos\ny démosles nuestras hijas para que se casen.\n\n"},{"verse":"22","text":"S&#243;lo con esta condici&#243;n ellos van a aceptar quedarse a vivir con nosotros y convertirnos en un solo pueblo: As&#237; como ellos est&#225;n circuncidados, todo hombre entre nosotros debe hacerse la circuncisi&#243;n. \n","readableText":"Sólo con esta condición ellos van a aceptar quedarse a vivir con nosotros y\nconvertirnos en un solo pueblo: Así como ellos están circuncidados, todo hombre\nentre nosotros debe hacerse la circuncisión.\n\n"},{"verse":"23","text":"Sus propiedades, su ganado y todos sus animales ser&#225;n nuestros. S&#243;lo aceptemos lo que nos piden para que se queden a vivir con nosotros.   \n","readableText":"Sus propiedades, su ganado y todos sus animales serán nuestros. Sólo aceptemos\nlo que nos piden para que se queden a vivir con nosotros.\n\n"},{"verse":"24","text":"Todos los habitantes de la ciudad estuvieron de acuerdo con Jamor y su hijo Siqu&#233;n. Entonces todos ellos se hicieron la circuncisi&#243;n.   \n","readableText":"Todos los habitantes de la ciudad estuvieron de acuerdo con Jamor y su hijo\nSiquén. Entonces todos ellos se hicieron la circuncisión.\n\n"},{"verse":"25","text":"Tres d&#237;as m&#225;s tarde, los hombres de la ciudad todav&#237;a estaban adoloridos. Entonces dos de los hijos de Jacob, Sime&#243;n y Lev&#237;, los hermanos de Dina, tomaron sus espadas y atacaron ferozmente la ciudad, matando a todos los hombres. \n","readableText":"Tres días más tarde, los hombres de la ciudad todavía estaban adoloridos.\nEntonces dos de los hijos de Jacob, Simeón y Leví, los hermanos de Dina,\ntomaron sus espadas y atacaron ferozmente la ciudad, matando a todos los\nhombres.\n\n"},{"verse":"26","text":"Usando sus espadas mataron a Jamor y a su hijo Siqu&#233;n. Luego tomaron a Dina de la casa de Siqu&#233;n y se fueron. \n","readableText":"Usando sus espadas mataron a Jamor y a su hijo Siquén. Luego tomaron a Dina de\nla casa de Siquén y se fueron.\n\n"},{"verse":"27","text":"Despu&#233;s los otros hijos de Jacob, pasando sobre los cuerpos, saquearon todo lo que hab&#237;a en la ciudad, porque Siqu&#233;n hab&#237;a deshonrado a su hermana. \n","readableText":"Después los otros hijos de Jacob, pasando sobre los cuerpos, saquearon todo lo\nque había en la ciudad, porque Siquén había deshonrado a su hermana.\n\n"},{"verse":"28","text":"Tomaron sus reba&#241;os, su ganado, sus burros y todo lo que hab&#237;a en la ciudad y en los campos. \n","readableText":"Tomaron sus rebaños, su ganado, sus burros y todo lo que había en la ciudad y\nen los campos.\n\n"},{"verse":"29","text":"Capturaron sus riquezas, sus mujeres, sus hijos y todo lo que ten&#237;an en sus casas.   \n","readableText":"Capturaron sus riquezas, sus mujeres, sus hijos y todo lo que tenían en sus\ncasas.\n\n"},{"verse":"30","text":"Despu&#233;s Jacob les dijo a Sime&#243;n y Lev&#237;: &#8212;Ustedes me han metido en un l&#237;o. La gente de estas tierras, los cananeos y los ferezeos, me odiar&#225;n. Nosotros no somos muchos y la gente de estas tierras se va a unir en contra m&#237;a, me van a atacar y van a acabar conmigo y con mi familia.   \n","readableText":"Después Jacob les dijo a Simeón y Leví: —Ustedes me han metido en un lío. La\ngente de estas tierras, los cananeos y los ferezeos, me odiarán. Nosotros no\nsomos muchos y la gente de estas tierras se va a unir en contra mía, me van a\natacar y van a acabar conmigo y con mi familia.\n\n"},{"verse":"31","text":"Pero los hijos de Jacob le dijeron: &#8212;&#201;l no debi&#243; tratar a nuestra hermana como a una prostituta.\n","readableText":"Pero los hijos de Jacob le dijeron: —Él no debió tratar a nuestra hermana como\na una prostituta.\n\n"}]}
