{"book":"GEN","rev":"PDT","chapter":"44","verses":[{"verse":"1","text":"Despu&#233;s Jos&#233; le orden&#243; al siervo encargado de su casa: &#8212;Ll&#233;nale los costales a los hombres con toda la comida que puedan cargar. Despu&#233;s dejen el dinero de cada uno en el tope de su costal. \n","readableText":"Después José le ordenó al siervo encargado de su casa: —Llénale los costales a\nlos hombres con toda la comida que puedan cargar. Después dejen el dinero de\ncada uno en el tope de su costal.\n\n"},{"verse":"2","text":"Pon mi copa, mi copa de plata, en el tope del costal del menor, al lado de su dinero. El siervo hizo lo que Jos&#233; le hab&#237;a dicho que hiciera.   \n","readableText":"Pon mi copa, mi copa de plata, en el tope del costal del menor, al lado de su\ndinero. El siervo hizo lo que José le había dicho que hiciera.\n\n"},{"verse":"3","text":"Al amanecer, los hermanos de Jos&#233; se fueron con sus burros. \n","readableText":"Al amanecer, los hermanos de José se fueron con sus burros.\n\n"},{"verse":"4","text":"Cuando ya hab&#237;an salido de la ciudad, pero todav&#237;a estaban cerca, Jos&#233; le dijo al siervo encargado de su casa: &#8212;Ve tras ellos. Cuando los alcances, diles: &#8220;&#191;Por qu&#233; nos devolvieron con maldad el bien que les hicimos? \n","readableText":"Cuando ya habían salido de la ciudad, pero todavía estaban cerca, José le dijo\nal siervo encargado de su casa: —Ve tras ellos. Cuando los alcances, diles:\n“¿Por qué nos devolvieron con maldad el bien que les hicimos?\n\n"},{"verse":"5","text":"&#191;No es esta la copa de la que bebe mi se&#241;or y que usa para adivinar? Han hecho muy mal&#8221;.   \n","readableText":"¿No es esta la copa de la que bebe mi señor y que usa para adivinar? Han hecho\nmuy mal”.\n\n"},{"verse":"6","text":"Entonces cuando el siervo los alcanz&#243;, les repiti&#243; lo que Jos&#233; le hab&#237;a dicho. \n","readableText":"Entonces cuando el siervo los alcanzó, les repitió lo que José le había dicho.\n\n\n"},{"verse":"7","text":"Los hermanos le dijeron: &#8212;&#191;Por qu&#233; dice eso mi se&#241;or? Nosotros, sus siervos, nunca har&#237;amos algo as&#237;. \n","readableText":"Los hermanos le dijeron: —¿Por qué dice eso mi señor? Nosotros, sus siervos,\nnunca haríamos algo así.\n\n"},{"verse":"8","text":"Mire, les devolvimos el dinero que hab&#237;amos tra&#237;do de la tierra de Cana&#225;n y que encontramos en el tope de nuestras costales. &#191;Entonces, por qu&#233; habr&#237;amos de robarnos oro o plata de la casa de su amo? \n","readableText":"Mire, les devolvimos el dinero que habíamos traído de la tierra de Canaán y que\nencontramos en el tope de nuestras costales. ¿Entonces, por qué habríamos de\nrobarnos oro o plata de la casa de su amo?\n\n"},{"verse":"9","text":"Si alguno de nosotros, sus siervos, tiene la copa, morir&#225;, y el resto de nosotros nos convertiremos esclavos de usted, nuestro se&#241;or.   \n","readableText":"Si alguno de nosotros, sus siervos, tiene la copa, morirá, y el resto de\nnosotros nos convertiremos esclavos de usted, nuestro señor.\n\n"},{"verse":"10","text":"Entonces el siervo dijo: &#8212;Ser&#225; tal como ustedes dijeron. Si la copa la tiene alguno de ustedes, se convertir&#225; en mi esclavo, pero el resto de ustedes quedar&#225; libre.   \n","readableText":"Entonces el siervo dijo: —Será tal como ustedes dijeron. Si la copa la tiene\nalguno de ustedes, se convertirá en mi esclavo, pero el resto de ustedes\nquedará libre.\n\n"},{"verse":"11","text":"R&#225;pidamente, todos bajaron su costal al suelo y lo abrieron. \n","readableText":"Rápidamente, todos bajaron su costal al suelo y lo abrieron.\n\n"},{"verse":"12","text":"El siervo los revis&#243; comenzado con el del hermano mayor y terminando con el del menor. Y encontraron la copa en el costal de Benjam&#237;n. \n","readableText":"El siervo los revisó comenzado con el del hermano mayor y terminando con el del\nmenor. Y encontraron la copa en el costal de Benjamín.\n\n"},{"verse":"13","text":"Ellos rasgaron su ropa demostrando su tristeza, cada uno volvi&#243; a montar las cosas sobre su burro y todos regresaron a la ciudad.   \n","readableText":"Ellos rasgaron su ropa demostrando su tristeza, cada uno volvió a montar las\ncosas sobre su burro y todos regresaron a la ciudad.\n\n"},{"verse":"14","text":"Cuando Jud&#225; y sus hermanos llegaron a la casa de Jos&#233;, &#233;l todav&#237;a estaba ah&#237;. Entonces ellos se postraron rostro en tierra ante &#233;l. \n","readableText":"Cuando Judá y sus hermanos llegaron a la casa de José, él todavía estaba ahí.\nEntonces ellos se postraron rostro en tierra ante él.\n\n"},{"verse":"15","text":"Jos&#233; les dijo: &#8212;&#191;Por qu&#233; hicieron eso? &#191;Acaso no saben que un hombre como yo puede adivinar las cosas?   \n","readableText":"José les dijo: —¿Por qué hicieron eso? ¿Acaso no saben que un hombre como yo\npuede adivinar las cosas?\n\n"},{"verse":"16","text":"Jud&#225; dijo: &#8212;Se&#241;or, &#161;no hay nada que le podamos decir! No tenemos manera de explicar. No hay forma de mostrarle que somos inocentes. Dios nos juzg&#243; culpables por otra cosa que hicimos. Entonces, todos nosotros seremos sus esclavos, incluso el que fue encontrado con la copa.   \n","readableText":"Judá dijo: —Señor, ¡no hay nada que le podamos decir! No tenemos manera de\nexplicar. No hay forma de mostrarle que somos inocentes. Dios nos juzgó\nculpables por otra cosa que hicimos. Entonces, todos nosotros seremos sus\nesclavos, incluso el que fue encontrado con la copa.\n\n"},{"verse":"17","text":"Entonces Jos&#233; dijo: &#8212;&#161;No har&#233; que todos sean mis esclavos! S&#243;lo el hombre que rob&#243; mi copa ser&#225; mi esclavo, los dem&#225;s se pueden ir en paz a donde est&#225; su pap&#225;.   \n","readableText":"Entonces José dijo: —¡No haré que todos sean mis esclavos! Sólo el hombre que\nrobó mi copa será mi esclavo, los demás se pueden ir en paz a donde está su\npapá.\n\n"},{"verse":"18","text":"Pero Jud&#225; se acerc&#243; a Jos&#233; y le dijo: &#8212;Se&#241;or, le ruego que me deje decirle algo sin que se moleste. Yo s&#233; que usted es como si fuera el fara&#243;n. \n","readableText":"Pero Judá se acercó a José y le dijo: —Señor, le ruego que me deje decirle algo\nsin que se moleste. Yo sé que usted es como si fuera el faraón.\n\n"},{"verse":"19","text":"Cuando estuvimos aqu&#237; antes, usted nos pregunt&#243;: &#8220;&#191;Tienen pap&#225; u otro hermano?&#8221; \n","readableText":"Cuando estuvimos aquí antes, usted nos preguntó: “¿Tienen papá u otro hermano?”\n\n\n"},{"verse":"20","text":"Y nosotros respondimos: &#8220;Tenemos un pap&#225; muy viejo y un hermano menor que naci&#243; cuando nuestro pap&#225; era ya un anciano. El hermano de nuestro hermano menor ya muri&#243; y &#233;l es el &#250;nico hijo de su mam&#225; que queda vivo, por eso nuestro pap&#225; lo quiere mucho&#8221;. \n","readableText":"Y nosotros respondimos: “Tenemos un papá muy viejo y un hermano menor que nació\ncuando nuestro papá era ya un anciano. El hermano de nuestro hermano menor ya\nmurió y él es el único hijo de su mamá que queda vivo, por eso nuestro papá lo\nquiere mucho”.\n\n"},{"verse":"21","text":"Luego usted nos dijo a nosotros, sus siervos: &#8220;Tr&#225;iganmelo y d&#233;jenme verlo&#8221;. \n","readableText":"Luego usted nos dijo a nosotros, sus siervos: “Tráiganmelo y déjenme verlo”.\n\n"},{"verse":"22","text":"Pero nosotros le dijimos: &#8220;El muchacho no puede alejarse del lado de su pap&#225; porque si lo hace su pap&#225; morir&#225;&#8221;. \n","readableText":"Pero nosotros le dijimos: “El muchacho no puede alejarse del lado de su papá\nporque si lo hace su papá morirá”.\n\n"},{"verse":"23","text":"Luego usted nos dijo a nosotros, sus siervos: &#8220;Si su hermano menor no viene con ustedes, nunca me volver&#225;n a ver&#8221;. \n","readableText":"Luego usted nos dijo a nosotros, sus siervos: “Si su hermano menor no viene con\nustedes, nunca me volverán a ver”.\n\n"},{"verse":"24","text":"Entonces volvimos a donde vive nuestro pap&#225; y le contamos lo que usted nos hab&#237;a dicho.   \n","readableText":"Entonces volvimos a donde vive nuestro papá y le contamos lo que usted nos\nhabía dicho.\n\n"},{"verse":"25","text":"&#187;Despu&#233;s pap&#225; nos dijo: &#8220;Vuelvan all&#225; y compren m&#225;s comida para todos&#8221;. \n","readableText":"»Después papá nos dijo: “Vuelvan allá y compren más comida para todos”.\n\n"},{"verse":"26","text":"Pero nosotros le dijimos: &#8220;No podemos ir all&#225;. S&#243;lo iremos si nuestro hermano menor va con nosotros. No podemos verle la cara a ese hombre a menos que nuestro hermano vaya con nosotros&#8221;. \n","readableText":"Pero nosotros le dijimos: “No podemos ir allá. Sólo iremos si nuestro hermano\nmenor va con nosotros. No podemos verle la cara a ese hombre a menos que\nnuestro hermano vaya con nosotros”.\n\n"},{"verse":"27","text":"Luego nuestro pap&#225; dijo: &#8220;Ustedes saben que mi esposa dio a luz a dos de mis hijos. \n","readableText":"Luego nuestro papá dijo: “Ustedes saben que mi esposa dio a luz a dos de mis\nhijos.\n\n"},{"verse":"28","text":"Uno de ellos me dej&#243; y lo despedaz&#243; un animal salvaje, nunca m&#225;s lo volv&#237; a ver. \n","readableText":"Uno de ellos me dejó y lo despedazó un animal salvaje, nunca más lo volví a\nver.\n\n"},{"verse":"29","text":"Si tambi&#233;n se llevan a este hijo y algo le llegara a pasar, este viejo morir&#237;a de tristeza&#8221;. \n","readableText":"Si también se llevan a este hijo y algo le llegara a pasar, este viejo moriría\nde tristeza”.\n\n"},{"verse":"30","text":"Por lo tanto, si llego a regresar sin mi hermano a donde est&#225; mi pap&#225;, y puesto que &#233;l es tan importante para mi pap&#225;, \n","readableText":"Por lo tanto, si llego a regresar sin mi hermano a donde está mi papá, y puesto\nque él es tan importante para mi papá,\n\n"},{"verse":"31","text":"cuando vea que el muchacho no viene conmigo, morir&#225;. Y nosotros tendremos que enterrar a pap&#225; hecho un pobre viejo lleno de tristeza.   \n","readableText":"cuando vea que el muchacho no viene conmigo, morirá. Y nosotros tendremos que\nenterrar a papá hecho un pobre viejo lleno de tristeza.\n\n"},{"verse":"32","text":"&#187;Yo le garantic&#233; a pap&#225; que le llevar&#237;a de regreso al muchacho. Le dije: &#8220;Si no te lo traigo de regreso, puedes culparme toda la vida&#8221;. \n","readableText":"»Yo le garanticé a papá que le llevaría de regreso al muchacho. Le dije: “Si no\nte lo traigo de regreso, puedes culparme toda la vida”.\n\n"},{"verse":"33","text":"Por lo tanto, le ruego que me deje ser su esclavo a cambio del muchacho, y deje que &#233;l se vaya con sus otros hermanos. \n","readableText":"Por lo tanto, le ruego que me deje ser su esclavo a cambio del muchacho, y deje\nque él se vaya con sus otros hermanos.\n\n"},{"verse":"34","text":"No puedo regresar a donde est&#225; mi pap&#225; si el muchacho no est&#225; conmigo. Me dar&#237;a miedo ver el sufrimiento que se apoderar&#237;a de mi pap&#225;.\n","readableText":"No puedo regresar a donde está mi papá si el muchacho no está conmigo. Me daría\nmiedo ver el sufrimiento que se apoderaría de mi papá.\n\n"}]}
