{"book":"GEN","rev":"PDT","chapter":"46","verses":[{"verse":"1","text":"Entonces Israel comenz&#243; su viaje llevando todo lo que ten&#237;a. Cuando lleg&#243; a Berseba, ofreci&#243; sacrificios al Dios de su pap&#225; Isaac. \n","readableText":"Entonces Israel comenzó su viaje llevando todo lo que tenía. Cuando llegó a\nBerseba, ofreció sacrificios al Dios de su papá Isaac.\n\n"},{"verse":"2","text":"Mientras dorm&#237;a, Dios le habl&#243; a Israel en un sue&#241;o. Lo llam&#243;: &#8212;&#161;Jacob, Jacob! &#8212;Aqu&#237; estoy &#8212;respondi&#243; Jacob.   \n","readableText":"Mientras dormía, Dios le habló a Israel en un sueño. Lo llamó: —¡Jacob, Jacob!\n—Aquí estoy —respondió Jacob.\n\n"},{"verse":"3","text":"Luego Dios dijo: &#8212;Yo soy Dios, el Dios de tu pap&#225;. No tengas miedo de ir a Egipto, porque all&#237; har&#233; de ti una gran naci&#243;n. \n","readableText":"Luego Dios dijo: —Yo soy Dios, el Dios de tu papá. No tengas miedo de ir a\nEgipto, porque allí haré de ti una gran nación.\n\n"},{"verse":"4","text":"Yo ir&#233; contigo a Egipto y luego te volver&#233; a traer de regreso. Cuando mueras, Jos&#233; cerrar&#225; tus ojos con sus propias manos.   \n","readableText":"Yo iré contigo a Egipto y luego te volveré a traer de regreso. Cuando mueras,\nJosé cerrará tus ojos con sus propias manos.\n\n"},{"verse":"5","text":"Jacob sali&#243; de Berseba. Los hijos de Israel cargaron a su pap&#225; Jacob, a sus mujeres y a sus hijos, en las carretas que el fara&#243;n hab&#237;a mandado para traerlos. \n","readableText":"Jacob salió de Berseba. Los hijos de Israel cargaron a su papá Jacob, a sus\nmujeres y a sus hijos, en las carretas que el faraón había mandado para\ntraerlos.\n\n"},{"verse":"6","text":"Jacob y todos sus descendientes llevaron su ganado y todas las cosas que hab&#237;an adquirido en la tierra de Cana&#225;n y se fueron a Egipto. \n","readableText":"Jacob y todos sus descendientes llevaron su ganado y todas las cosas que habían\nadquirido en la tierra de Canaán y se fueron a Egipto.\n\n"},{"verse":"7","text":"Jacob se llev&#243; a Egipto a sus hijos, nietos, hijas, nietas y al resto de sus descendientes.   \n","readableText":"Jacob se llevó a Egipto a sus hijos, nietos, hijas, nietas y al resto de sus\ndescendientes.\n\n"},{"verse":"8","text":"Estos son los nombres de los hijos y descendientes de Israel que fueron a Egipto: Jacob y sus hijos. Rub&#233;n, el primer hijo de Jacob.   \n","readableText":"Estos son los nombres de los hijos y descendientes de Israel que fueron a\nEgipto: Jacob y sus hijos. Rubén, el primer hijo de Jacob.\n\n"},{"verse":"9","text":"Los hijos de Rub&#233;n eran Janoc, Fal&#250;, Jezr&#243;n y Carm&#237;.   \n","readableText":"Los hijos de Rubén eran Janoc, Falú, Jezrón y Carmí.\n\n"},{"verse":"10","text":"Los hijos de Sime&#243;n eran Jemuel, Jam&#237;n, Oad, Jaqu&#237;n, Zojar y Sa&#250;l, hijo de una mujer cananea.   \n","readableText":"Los hijos de Simeón eran Jemuel, Jamín, Oad, Jaquín, Zojar y Saúl, hijo de una\nmujer cananea.\n\n"},{"verse":"11","text":"Los hijos de Lev&#237; eran Guers&#243;n, Coat y Merari.   \n","readableText":"Los hijos de Leví eran Guersón, Coat y Merari.\n\n"},{"verse":"12","text":"Los hijos de Jud&#225; eran Er, On&#225;n, Sel&#225;, Fares y Zera (Er y On&#225;n hab&#237;an muerto en la tierra de Cana&#225;n). Los hijos de Fares eran Jezr&#243;n y Jamul.   \n","readableText":"Los hijos de Judá eran Er, Onán, Selá, Fares y Zera (Er y Onán habían muerto en\nla tierra de Canaán). Los hijos de Fares eran Jezrón y Jamul.\n\n"},{"verse":"13","text":"Los hijos de Isacar eran Tola, Fuv&#225;, Job y Simr&#243;n.   \n","readableText":"Los hijos de Isacar eran Tola, Fuvá, Job y Simrón.\n\n"},{"verse":"14","text":"Los hijos de Zabul&#243;n eran S&#233;red, El&#243;n y Yalel.   \n","readableText":"Los hijos de Zabulón eran Séred, Elón y Yalel.\n\n"},{"verse":"15","text":"Esos  fueron los hijos que Lea tuvo en Pad&#225;n Aram, adem&#225;s de su hija Dina. Hab&#237;a en total 33 personas en su familia.   \n","readableText":"Esos fueron los hijos que Lea tuvo en Padán Aram, además de su hija Dina. Había\nen total 33 personas en su familia.\n\n"},{"verse":"16","text":"Los hijos de Gad eran Zef&#243;n, Jagu&#237;, Suni, Esb&#243;n, Er&#237;, Arod&#237; y Arel&#237;.   \n","readableText":"Los hijos de Gad eran Zefón, Jaguí, Suni, Esbón, Erí, Arodí y Arelí.\n\n"},{"verse":"17","text":"Los hijos de Aser eran Imn&#225;, Isv&#225;, Isv&#237;, Beri&#225; y su hermana Sera. Los hijos de Beri&#225; eran H&#233;ber y Malquiel.   \n","readableText":"Los hijos de Aser eran Imná, Isvá, Isví, Beriá y su hermana Sera. Los hijos de\nBeriá eran Héber y Malquiel.\n\n"},{"verse":"18","text":"Esos fueron los hijos de Zilp&#225; y Jacob. Zilp&#225; era la criada que Lab&#225;n le hab&#237;a dado a su hija Lea. En total hab&#237;a 16 personas en esta parte de la familia.   \n","readableText":"Esos fueron los hijos de Zilpá y Jacob. Zilpá era la criada que Labán le había\ndado a su hija Lea. En total había 16 personas en esta parte de la familia.\n\n"},{"verse":"19","text":"Los hijos de Raquel, la esposa de Jacob, eran Jos&#233; y Benjam&#237;n.   \n","readableText":"Los hijos de Raquel, la esposa de Jacob, eran José y Benjamín.\n\n"},{"verse":"20","text":"Jos&#233; tuvo dos hijos en la tierra de Egipto llamados Manas&#233;s y Efra&#237;n. Su madre era Asenat, la hija de Potifera, sacerdote de On.   \n","readableText":"José tuvo dos hijos en la tierra de Egipto llamados Manasés y Efraín. Su madre\nera Asenat, la hija de Potifera, sacerdote de On.\n\n"},{"verse":"21","text":"Los hijos de Benjam&#237;n eran Bela, B&#233;quer, Asbel, Guer&#225;, Naam&#225;n, Eh&#237;, Ros, Mup&#237;n, Jup&#237;n y Ard.   \n","readableText":"Los hijos de Benjamín eran Bela, Béquer, Asbel, Guerá, Naamán, Ehí, Ros, Mupín,\nJupín y Ard.\n\n"},{"verse":"22","text":"Esos fueron los hijos de Raquel y Jacob. Hab&#237;a 14 personas en esa parte de la familia.   \n","readableText":"Esos fueron los hijos de Raquel y Jacob. Había 14 personas en esa parte de la\nfamilia.\n\n"},{"verse":"23","text":"El hijo de Dan era Jus&#237;n.   \n","readableText":"El hijo de Dan era Jusín.\n\n"},{"verse":"24","text":"Los hijos de Neftal&#237; eran Yazel, Gun&#237;, J&#233;ser y Sil&#233;n.   \n","readableText":"Los hijos de Neftalí eran Yazel, Guní, Jéser y Silén.\n\n"},{"verse":"25","text":"Esos eran los hijos de Bilh&#225; y Jacob. Bilh&#225; era la criada que Lab&#225;n le hab&#237;a dado a su hija Raquel. Eran siete personas en esa parte de la familia.   \n","readableText":"Esos eran los hijos de Bilhá y Jacob. Bilhá era la criada que Labán le había\ndado a su hija Raquel. Eran siete personas en esa parte de la familia.\n\n"},{"verse":"26","text":"El n&#250;mero total de descendientes que fueron con Jacob a Egipto era 66. Esta cantidad no incluye a las esposas de sus hijos. \n","readableText":"El número total de descendientes que fueron con Jacob a Egipto era 66. Esta\ncantidad no incluye a las esposas de sus hijos.\n\n"},{"verse":"27","text":"Adem&#225;s, hab&#237;a dos hijos de Jos&#233; que nacieron en Egipto. Entonces en total hab&#237;a 70 familiares de Jacob en Egipto.   \n","readableText":"Además, había dos hijos de José que nacieron en Egipto. Entonces en total había\n70 familiares de Jacob en Egipto.\n\n"},{"verse":"28","text":"Israel envi&#243; a Jud&#225; antes de &#233;l a encontrarse con Jos&#233; en la tierra de Gos&#233;n. Israel y su gente llegaron despu&#233;s. \n","readableText":"Israel envió a Judá antes de él a encontrarse con José en la tierra de Gosén.\nIsrael y su gente llegaron después.\n\n"},{"verse":"29","text":"Jos&#233; mand&#243; preparar su carroza y se fue a Gos&#233;n a encontrarse con su pap&#225;, Israel. Cuando lo vio, lo abraz&#243; y llor&#243; largo rato abraz&#225;ndose con &#233;l.   \n","readableText":"José mandó preparar su carroza y se fue a Gosén a encontrarse con su papá,\nIsrael. Cuando lo vio, lo abrazó y lloró largo rato abrazándose con él.\n\n"},{"verse":"30","text":"Luego Israel le dijo a Jos&#233;: &#8212;Ahora puedo morir en paz porque ya vi tu rostro y s&#233; que est&#225;s vivo.   \n","readableText":"Luego Israel le dijo a José: —Ahora puedo morir en paz porque ya vi tu rostro y\nsé que estás vivo.\n\n"},{"verse":"31","text":"Despu&#233;s Jos&#233; les dijo a sus hermanos y a todos los familiares de su pap&#225;: &#8212;Voy a ir a contarle al fara&#243;n que ya llegaron mis hermanos y los familiares de mi pap&#225; que estaban en la tierra de Cana&#225;n. \n","readableText":"Después José les dijo a sus hermanos y a todos los familiares de su papá: —Voy\na ir a contarle al faraón que ya llegaron mis hermanos y los familiares de mi\npapá que estaban en la tierra de Canaán.\n\n"},{"verse":"32","text":"Son una familia de pastores, siempre han tenido ovejas y ganado. Trajeron con ellos todos sus animales y todas sus pertenencias. \n","readableText":"Son una familia de pastores, siempre han tenido ovejas y ganado. Trajeron con\nellos todos sus animales y todas sus pertenencias.\n\n"},{"verse":"33","text":"Cuando el fara&#243;n los llame y les pregunte: &#8220;&#191;En qu&#233; trabajan ustedes?&#8221;, \n","readableText":"Cuando el faraón los llame y les pregunte: “¿En qué trabajan ustedes?”,\n\n"},{"verse":"34","text":"le van a responder: &#8220;Nosotros, sus siervos, siempre hemos criado animales desde que &#233;ramos j&#243;venes, tal como nuestros antepasados&#8221;. Digan esto para que puedan quedarse a vivir en Gos&#233;n, ya que en Egipto detestan a los pastores.\n","readableText":"le van a responder: “Nosotros, sus siervos, siempre hemos criado animales desde\nque éramos jóvenes, tal como nuestros antepasados”. Digan esto para que puedan\nquedarse a vivir en Gosén, ya que en Egipto detestan a los pastores.\n\n"}]}
