{"book":"GEN","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"La serpiente era m&#225;s astuta que todos los animales salvajes que el SE&#209;OR Dios hab&#237;a hecho, as&#237; que le pregunt&#243; a la mujer: &#8212;&#191;Es cierto que Dios les dijo que no coman de ning&#250;n &#225;rbol del jard&#237;n?   \n","readableText":"La serpiente era más astuta que todos los animales salvajes que el SEÑOR Dios\nhabía hecho, así que le preguntó a la mujer: —¿Es cierto que Dios les dijo que\nno coman de ningún árbol del jardín?\n\n"},{"verse":"2","text":"Y la mujer le respondi&#243;: &#8212;Podemos comer los frutos de los &#225;rboles del jard&#237;n. \n","readableText":"Y la mujer le respondió: —Podemos comer los frutos de los árboles del jardín.\n\n\n"},{"verse":"3","text":"Pero Dios nos dijo: &#8220;No deben comer frutos del &#225;rbol que est&#225; en medio del jard&#237;n, ni siquiera tocarlo porque si lo hacen morir&#225;n&#8221;.   \n","readableText":"Pero Dios nos dijo: “No deben comer frutos del árbol que está en medio del\njardín, ni siquiera tocarlo porque si lo hacen morirán”.\n\n"},{"verse":"4","text":"Entonces la serpiente le dijo a la mujer: &#8212;Con seguridad no morir&#225;n. \n","readableText":"Entonces la serpiente le dijo a la mujer: —Con seguridad no morirán.\n\n"},{"verse":"5","text":"Incluso Dios sabe que cuando ustedes coman de ese &#225;rbol, comprender&#225;n todo mejor; ser&#225;n como dioses porque podr&#225;n diferenciar entre el bien y el mal.   \n","readableText":"Incluso Dios sabe que cuando ustedes coman de ese árbol, comprenderán todo\nmejor; serán como dioses porque podrán diferenciar entre el bien y el mal.\n\n"},{"verse":"6","text":"Cuando la mujer vio que el &#225;rbol era hermoso y los frutos que daba eran buenos para comer, y que adem&#225;s ese &#225;rbol era atractivo por la sabidur&#237;a que pod&#237;a dar, tom&#243; algunos frutos del &#225;rbol y se los comi&#243;. Su esposo se encontraba con ella, ella le dio, y &#233;l tambi&#233;n comi&#243;. \n","readableText":"Cuando la mujer vio que el árbol era hermoso y los frutos que daba eran buenos\npara comer, y que además ese árbol era atractivo por la sabiduría que podía\ndar, tomó algunos frutos del árbol y se los comió. Su esposo se encontraba con\nella, ella le dio, y él también comió.\n\n"},{"verse":"7","text":"Como si se les abrieran los ojos, se dieron cuenta de que estaban desnudos. Entonces se hicieron ropa cosiendo hojas de higuera.   \n","readableText":"Como si se les abrieran los ojos, se dieron cuenta de que estaban desnudos.\nEntonces se hicieron ropa cosiendo hojas de higuera.\n\n"},{"verse":"8","text":"En medio de un ventarr&#243;n retumbaba la voz del SE&#209;OR Dios que caminaba por el jard&#237;n. Entonces al o&#237;rlo, el hombre y la mujer se escondieron del Se&#241;or Dios entre los &#225;rboles del jard&#237;n. \n","readableText":"En medio de un ventarrón retumbaba la voz del SEÑOR Dios que caminaba por el\njardín. Entonces al oírlo, el hombre y la mujer se escondieron del Señor Dios\nentre los árboles del jardín.\n\n"},{"verse":"9","text":"El SE&#209;OR Dios llam&#243; al hombre y le dijo: &#8212;&#191;D&#243;nde est&#225;s?   \n","readableText":"El SEÑOR Dios llamó al hombre y le dijo: —¿Dónde estás?\n\n"},{"verse":"10","text":"El hombre le respondi&#243;: &#8212;Escuch&#233; que andabas por el jard&#237;n y me asust&#233; porque estaba desnudo, entonces me escond&#237;.   \n","readableText":"El hombre le respondió: —Escuché que andabas por el jardín y me asusté porque\nestaba desnudo, entonces me escondí.\n\n"},{"verse":"11","text":"Luego Dios le pregunt&#243;: &#8212;&#191;Qui&#233;n te dijo que estabas desnudo? &#191;Acaso has comido del &#225;rbol del que les prohib&#237; comer?   \n","readableText":"Luego Dios le preguntó: —¿Quién te dijo que estabas desnudo? ¿Acaso has comido\ndel árbol del que les prohibí comer?\n\n"},{"verse":"12","text":"El hombre dijo: &#8212;La mujer que me diste por compa&#241;era me dio del fruto de ese &#225;rbol, y yo com&#237;.   \n","readableText":"El hombre dijo: —La mujer que me diste por compañera me dio del fruto de ese\nárbol, y yo comí.\n\n"},{"verse":"13","text":"Luego el SE&#209;OR Dios le pregunt&#243; a la mujer: &#8212;&#191;Conque esas tenemos? Y la mujer respondi&#243;: &#8212;La serpiente me enga&#241;&#243; y yo com&#237;.   \n","readableText":"Luego el SEÑOR Dios le preguntó a la mujer: —¿Conque esas tenemos? Y la mujer\nrespondió: —La serpiente me engañó y yo comí.\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR Dios le dijo a la serpiente: &#8212;Por haber hecho esto, entre todos los animales, s&#243;lo t&#250; ser&#225;s castigada. Tendr&#225;s que arrastrarte sobre tu vientre y comer&#225;s polvo todos los d&#237;as de tu vida.   \n","readableText":"Entonces el SEÑOR Dios le dijo a la serpiente: —Por haber hecho esto, entre\ntodos los animales, sólo tú serás castigada. Tendrás que arrastrarte sobre tu\nvientre y comerás polvo todos los días de tu vida.\n\n"},{"verse":"15","text":"Har&#233; que t&#250; y la mujer sean enemigas y que tu descendencia sea enemiga de la de ella. La descendencia de ella buscar&#225; aplastarte la cabeza mientras t&#250; le tratar&#225;s de picar en el tal&#243;n.   \n","readableText":"Haré que tú y la mujer sean enemigas y que tu descendencia sea enemiga de la de\nella. La descendencia de ella buscará aplastarte la cabeza mientras tú le\ntratarás de picar en el talón.\n\n"},{"verse":"16","text":"Despu&#233;s Dios le dijo a la mujer: &#8212;Te dar&#233; m&#225;s trabajo y multiplicar&#233; tus embarazos; y con todo y tu duro trabajo, tendr&#225;s tambi&#233;n que dar a luz a los hijos. Desear&#225;s estar con tu marido, pero &#233;l te dominar&#225; a ti.   \n","readableText":"Después Dios le dijo a la mujer: —Te daré más trabajo y multiplicaré tus\nembarazos; y con todo y tu duro trabajo, tendrás también que dar a luz a los\nhijos. Desearás estar con tu marido, pero él te dominará a ti.\n\n"},{"verse":"17","text":"Luego Dios le dijo al hombre: &#8212;Ya que t&#250; obedeciste a tu mujer y comiste del &#225;rbol que yo te hab&#237;a prohibido, la tierra estar&#225; maldita por tu culpa. Tendr&#225;s que conseguir la comida por medio de duro trabajo, durante todos los d&#237;as de tu vida.   \n","readableText":"Luego Dios le dijo al hombre: —Ya que tú obedeciste a tu mujer y comiste del\nárbol que yo te había prohibido, la tierra estará maldita por tu culpa. Tendrás\nque conseguir la comida por medio de duro trabajo, durante todos los días de tu\nvida.\n\n"},{"verse":"18","text":"Del suelo nacer&#225;n cardos y espinas para ti, y tendr&#225;s que comer plantas del campo.   \n","readableText":"Del suelo nacerán cardos y espinas para ti, y tendrás que comer plantas del\ncampo.\n\n"},{"verse":"19","text":"Obtendr&#225;s tu comida trabajando duramente hasta que mueras y regreses al polvo, porque t&#250; saliste de all&#237;. Polvo eres y en polvo te convertir&#225;s.   \n","readableText":"Obtendrás tu comida trabajando duramente hasta que mueras y regreses al polvo,\nporque tú saliste de allí. Polvo eres y en polvo te convertirás.\n\n"},{"verse":"20","text":"El hombre le puso a su mujer el nombre &#171;Eva&#187; , ya que ella se convertir&#237;a en madre de todos los seres humanos.   \n","readableText":"El hombre le puso a su mujer el nombre «Eva» , ya que ella se convertiría en\nmadre de todos los seres humanos.\n\n"},{"verse":"21","text":"El SE&#209;OR Dios hizo con pieles de animales ropa para el hombre y su mujer, y los visti&#243;.   \n","readableText":"El SEÑOR Dios hizo con pieles de animales ropa para el hombre y su mujer, y los\nvistió.\n\n"},{"verse":"22","text":"Luego el SE&#209;OR Dios dijo: &#171;Miren, el hombre y la mujer se han convertido en seres como nosotros, pues saben reconocer el bien y el mal. Ahora tienen a su alcance los frutos del &#225;rbol de la vida, para comerlos y vivir para siempre&#187;.   \n","readableText":"Luego el SEÑOR Dios dijo: «Miren, el hombre y la mujer se han convertido en\nseres como nosotros, pues saben reconocer el bien y el mal. Ahora tienen a su\nalcance los frutos del árbol de la vida, para comerlos y vivir para siempre».\n\n\n"},{"verse":"23","text":"Entonces el SE&#209;OR Dios los sac&#243; del jard&#237;n del Ed&#233;n a trabajar la tierra, de la cual el ser humano estaba hecho. \n","readableText":"Entonces el SEÑOR Dios los sacó del jardín del Edén a trabajar la tierra, de la\ncual el ser humano estaba hecho.\n\n"},{"verse":"24","text":"Los expuls&#243; y luego puso al oriente del jard&#237;n del Ed&#233;n unos querubines y una espada en llamas que giraba para cerrar el camino de regreso al &#225;rbol de la vida.\n","readableText":"Los expulsó y luego puso al oriente del jardín del Edén unos querubines y una\nespada en llamas que giraba para cerrar el camino de regreso al árbol de la\nvida.\n\n"}]}
