{
  "book": "GEN",
  "rev": "PDT",
  "chapter": "1",
  "verses": [
    {
      "verse": "1",
      "text": "En el principio, cuando Dios creó\n    los cielos y la tierra,",
      "readableText": "En el principio, cuando Dios creó los cielos y la tierra,"
    },
    {
      "verse": "2",
      "text": "reinaba el caos y no había nada en ella.\n    El abismo estaba sumido en la oscuridad,\ny el Espíritu de Dios aleteaba\n    sobre las aguas.",
      "readableText": "reinaba el caos y no había nada en ella. El abismo estaba sumido en la oscuridad, y el Espíritu de Dios aleteaba sobre las aguas."
    },
    {
      "verse": "3",
      "text": "Dios dijo: «Que haya luz»,\n    y hubo luz.",
      "readableText": "Dios dijo: «Que haya luz», y hubo luz."
    },
    {
      "verse": "4",
      "text": "Al ver Dios que la luz era buena,\n    la separó de la oscuridad.",
      "readableText": "Al ver Dios que la luz era buena, la separó de la oscuridad."
    },
    {
      "verse": "5",
      "text": "Dios llamó a la luz «día»\n    y a la oscuridad «noche».\nLlegó la tarde y después la mañana.\n    Ese fue el primer día.",
      "readableText": "Dios llamó a la luz «día» y a la oscuridad «noche». Llegó la tarde y después la mañana. Ese fue el primer día."
    },
    {
      "verse": "6",
      "text": "Entonces Dios dijo: «¡Que haya un firmamento\n    que separe las aguas en dos partes!»",
      "readableText": "Entonces Dios dijo: «¡Que haya un firmamento que separe las aguas en dos partes!»"
    },
    {
      "verse": "7",
      "text": "Así que Dios creó el firmamento\n    y separó las aguas;\nunas quedaron arriba del firmamento\n    y otras debajo.",
      "readableText": "Así que Dios creó el firmamento y separó las aguas; unas quedaron arriba del firmamento y otras debajo."
    },
    {
      "verse": "8",
      "text": "Dios llamó al firmamento «cielo».\n    Llegó la tarde y después la mañana.\n    Ese fue el segundo día.",
      "readableText": "Dios llamó al firmamento «cielo». Llegó la tarde y después la mañana. Ese fue el segundo día."
    },
    {
      "verse": "9",
      "text": "Luego Dios dijo: «Que las aguas debajo del cielo\n    se junten en un solo lugar,\npara que aparezca el suelo seco».\n    Y así sucedió.",
      "readableText": "Luego Dios dijo: «Que las aguas debajo del cielo se junten en un solo lugar, para que aparezca el suelo seco». Y así sucedió."
    },
    {
      "verse": "10",
      "text": "Dios llamó a este suelo seco «tierra»\n    y a las aguas que se habían juntado las llamó «mar».\nY Dios vio que estaba muy bien\n    esto que había hecho.",
      "readableText": "Dios llamó a este suelo seco «tierra» y a las aguas que se habían juntado las llamó «mar». Y Dios vio que estaba muy bien esto que había hecho."
    },
    {
      "verse": "11",
      "text": "Entonces Dios dijo: «Que la tierra se cubra de vegetación:\n    toda clase de plantas que den semillas\ny árboles que den frutos con semilla».\n    Y así sucedió.",
      "readableText": "Entonces Dios dijo: «Que la tierra se cubra de vegetación: toda clase de plantas que den semillas y árboles que den frutos con semilla». Y así sucedió."
    },
    {
      "verse": "12",
      "text": "La tierra se llenó de vegetación:\n    toda clase de plantas que dan granos\n    y árboles que dan frutos con semilla.\nY Dios vio que estaba muy bien\n    esto que había hecho.",
      "readableText": "La tierra se llenó de vegetación: toda clase de plantas que dan granos y árboles que dan frutos con semilla. Y Dios vio que estaba muy bien esto que había hecho."
    },
    {
      "verse": "13",
      "text": "Llegó la tarde y después la mañana.\n    Ese fue el tercer día.",
      "readableText": "Llegó la tarde y después la mañana. Ese fue el tercer día."
    },
    {
      "verse": "14",
      "text": "Después Dios dijo: «Que haya luces en el firmamento del cielo\n    para poder así separar el día de la noche\ny para que sirvan para señalar\n    los días, los años y las festividades.",
      "readableText": "Después Dios dijo: «Que haya luces en el firmamento del cielo para poder así separar el día de la noche y para que sirvan para señalar los días, los años y las festividades."
    },
    {
      "verse": "15",
      "text": "Que estas luces estén en el firmamento\n    para alumbrar la tierra».\n    Y así sucedió.",
      "readableText": "Que estas luces estén en el firmamento para alumbrar la tierra». Y así sucedió."
    },
    {
      "verse": "16",
      "text": "Dios hizo dos grandes luces:\n    la más grande para gobernar el día\ny la más pequeña para gobernar la noche.\n    También hizo las estrellas.",
      "readableText": "Dios hizo dos grandes luces: la más grande para gobernar el día y la más pequeña para gobernar la noche. También hizo las estrellas."
    },
    {
      "verse": "17",
      "text": "Dios puso estas luces en el cielo\n    para darle iluminación a la tierra,",
      "readableText": "Dios puso estas luces en el cielo para darle iluminación a la tierra,"
    },
    {
      "verse": "18",
      "text": "para que las dos gobernaran,\n    una durante el día y la otra durante la noche;\n    y para separar la luz de la oscuridad.\nY Dios vio que estaba muy bien\n    esto que había hecho.",
      "readableText": "para que las dos gobernaran, una durante el día y la otra durante la noche; y para separar la luz de la oscuridad. Y Dios vio que estaba muy bien esto que había hecho."
    },
    {
      "verse": "19",
      "text": "Luego llegó la tarde y después la mañana.\n    Ese fue el cuarto día.",
      "readableText": "Luego llegó la tarde y después la mañana. Ese fue el cuarto día."
    },
    {
      "verse": "20",
      "text": "Entonces Dios dijo: «Que las aguas se llenen de seres vivientes\n    y haya aves volando en el firmamento sobre la tierra».",
      "readableText": "Entonces Dios dijo: «Que las aguas se llenen de seres vivientes y haya aves volando en el firmamento sobre la tierra»."
    },
    {
      "verse": "21",
      "text": "Así creó los animales gigantescos del mar\n    y toda especie de los animales que viven en el agua.\n    También creó todas las especies de aves.\nY Dios vio que estaba muy bien\n    esto que había hecho.",
      "readableText": "Así creó los animales gigantescos del mar y toda especie de los animales que viven en el agua. También creó todas las especies de aves. Y Dios vio que estaba muy bien esto que había hecho."
    },
    {
      "verse": "22",
      "text": "Dios los bendijo diciendo:\n«Tengan hijos y multiplíquense para llenar el agua de los mares\n    y que haya muchas aves en el mundo».",
      "readableText": "Dios los bendijo diciendo: «Tengan hijos y multiplíquense para llenar el agua de los mares y que haya muchas aves en el mundo»."
    },
    {
      "verse": "23",
      "text": "Llegó la tarde y después la mañana.\n    Ese fue el quinto día.",
      "readableText": "Llegó la tarde y después la mañana. Ese fue el quinto día."
    },
    {
      "verse": "24",
      "text": "Después Dios dijo: «Que la tierra produzca seres vivientes de todo tipo:\n    animales domésticos y silvestres\n    y los que se arrastran por el suelo».\nY así sucedió.",
      "readableText": "Después Dios dijo: «Que la tierra produzca seres vivientes de todo tipo: animales domésticos y silvestres y los que se arrastran por el suelo». Y así sucedió."
    },
    {
      "verse": "25",
      "text": "Dios hizo toda clase de animales:\n    animales domésticos y silvestres\n    y los que se arrastran por el suelo.\nY Dios vio que estaba muy bien\n    esto que había hecho.",
      "readableText": "Dios hizo toda clase de animales: animales domésticos y silvestres y los que se arrastran por el suelo. Y Dios vio que estaba muy bien esto que había hecho."
    },
    {
      "verse": "26",
      "text": "Luego Dios dijo: «Ahora hagamos al ser humano\n    a nuestra imagen y semejanza.\nTendrá poder sobre los peces del mar,\n    sobre las aves del cielo y en toda la tierra.\nReinará sobre los animales terrestres,\n    y sobre todos los que se arrastran por el suelo».",
      "readableText": "Luego Dios dijo: «Ahora hagamos al ser humano a nuestra imagen y semejanza. Tendrá poder sobre los peces del mar, sobre las aves del cielo y en toda la tierra. Reinará sobre los animales terrestres, y sobre todos los que se arrastran por el suelo»."
    },
    {
      "verse": "27",
      "text": "Así que Dios creó al ser humano a su imagen y semejanza,\n    creó al varón y a la mujer.",
      "readableText": "Así que Dios creó al ser humano a su imagen y semejanza, creó al varón y a la mujer."
    },
    {
      "verse": "28",
      "text": "Y los bendijo diciendo:\n«Tengan muchos hijos para así poblar el mundo\n    y ejercer control sobre él:\nsean jefes de los peces del mar, de las aves del cielo\n    y de toda criatura que se arrastra por el suelo».",
      "readableText": "Y los bendijo diciendo: «Tengan muchos hijos para así poblar el mundo y ejercer control sobre él: sean jefes de los peces del mar, de las aves del cielo y de toda criatura que se arrastra por el suelo»."
    },
    {
      "verse": "29",
      "text": "Y Dios dijo: «Miren, les he dado\n    todas las plantas que dan semillas\ny los árboles que dan frutos con semilla.\n    Ellos serán su comida.",
      "readableText": "Y Dios dijo: «Miren, les he dado todas las plantas que dan semillas y los árboles que dan frutos con semilla. Ellos serán su comida."
    },
    {
      "verse": "30",
      "text": "Pero a todo animal en la tierra,\n    a todo pájaro en el cielo,\n    a toda criatura que se arrastra por el suelo;\nen fin, todo lo que tiene vida\n    le doy la hierba como alimento».\nY así sucedió.",
      "readableText": "Pero a todo animal en la tierra, a todo pájaro en el cielo, a toda criatura que se arrastra por el suelo; en fin, todo lo que tiene vida le doy la hierba como alimento». Y así sucedió."
    },
    {
      "verse": "31",
      "text": "Dios vio todo lo que había hecho,\n    y todo había quedado muy, pero muy bien.\nLuego llegó la tarde y después la mañana.\n    Ese fue el sexto día.  end of footnotes",
      "readableText": "Dios vio todo lo que había hecho, y todo había quedado muy, pero muy bien. Luego llegó la tarde y después la mañana. Ese fue el sexto día. end of footnotes"
    }
  ]
}