{"book":"GEN","rev":"PDT","chapter":"27","verses":[{"verse":"1","text":"Cuando Isaac estaba viejo y pr&#225;cticamente ciego, llam&#243; a su hijo mayor Esa&#250;, y le dijo: &#8212;Hijo m&#237;o. Esa&#250; le respondi&#243;: &#8212;Aqu&#237; estoy.   \n","readableText":"Cuando Isaac estaba viejo y prácticamente ciego, llamó a su hijo mayor Esaú, y\nle dijo: —Hijo mío. Esaú le respondió: —Aquí estoy.\n\n"},{"verse":"2","text":"Luego Isaac le dijo: &#8212;M&#237;rame, estoy viejo y no s&#233; cu&#225;ndo voy a morir. \n","readableText":"Luego Isaac le dijo: —Mírame, estoy viejo y no sé cuándo voy a morir.\n\n"},{"verse":"3","text":"Entonces, toma tus armas, tu arco y tus flechas. Sal al campo y caza un animal para m&#237;. \n","readableText":"Entonces, toma tus armas, tu arco y tus flechas. Sal al campo y caza un animal\npara mí.\n\n"},{"verse":"4","text":"Prep&#225;rame la comida que m&#225;s me gusta, tr&#225;emela para que yo la coma y te pueda dar mi bendici&#243;n antes de morir.   \n","readableText":"Prepárame la comida que más me gusta, tráemela para que yo la coma y te pueda\ndar mi bendición antes de morir.\n\n"},{"verse":"5","text":"Entonces Esa&#250; se fue a cazar un venado para su pap&#225;. Rebeca estaba oyendo cuando Isaac le dijo esto a su hijo Esa&#250;. \n","readableText":"Entonces Esaú se fue a cazar un venado para su papá. Rebeca estaba oyendo\ncuando Isaac le dijo esto a su hijo Esaú.\n\n"},{"verse":"6","text":"Rebeca le dijo a su hijo Jacob: &#8212;F&#237;jate que escuch&#233; a tu pap&#225; hablando con tu hermano Esa&#250;. \n","readableText":"Rebeca le dijo a su hijo Jacob: —Fíjate que escuché a tu papá hablando con tu\nhermano Esaú.\n\n"},{"verse":"7","text":"Tu pap&#225; le dijo: &#8220;Tr&#225;eme un venado y prep&#225;ramelo para comerlo y darte mi bendici&#243;n delante del SE&#209;OR antes de mi muerte&#8221;. \n","readableText":"Tu papá le dijo: “Tráeme un venado y prepáramelo para comerlo y darte mi\nbendición delante del SEÑOR antes de mi muerte”.\n\n"},{"verse":"8","text":"Hijo m&#237;o, &#243;yeme y haz lo que te digo. \n","readableText":"Hijo mío, óyeme y haz lo que te digo.\n\n"},{"verse":"9","text":"Ve al reba&#241;o y cons&#237;gueme dos cabras j&#243;venes y buenas para que as&#237; yo pueda prepararlas deliciosas, como le gustan a tu pap&#225;. \n","readableText":"Ve al rebaño y consígueme dos cabras jóvenes y buenas para que así yo pueda\nprepararlas deliciosas, como le gustan a tu papá.\n\n"},{"verse":"10","text":"T&#250; le llevar&#225;s la comida a tu pap&#225;, y &#233;l te dar&#225; su bendici&#243;n antes de morir.   \n","readableText":"Tú le llevarás la comida a tu papá, y él te dará su bendición antes de morir.\n\n\n"},{"verse":"11","text":"Entonces Jacob le dijo a Rebeca, su mam&#225;: &#8212;Mira, mi hermano Esa&#250; es un hombre muy velludo y yo no. \n","readableText":"Entonces Jacob le dijo a Rebeca, su mamá: —Mira, mi hermano Esaú es un hombre\nmuy velludo y yo no.\n\n"},{"verse":"12","text":"Es probable que mi pap&#225; me toque, va a pensar que soy un enga&#241;ador y me va a maldecir en lugar de bendecirme.   \n","readableText":"Es probable que mi papá me toque, va a pensar que soy un engañador y me va a\nmaldecir en lugar de bendecirme.\n\n"},{"verse":"13","text":"Entonces la mam&#225; le dijo: &#8212;Que cualquier maldici&#243;n que te haga caiga sobre m&#237; en lugar de sobre ti. Haz lo que te pido, y tr&#225;eme las cabras.   \n","readableText":"Entonces la mamá le dijo: —Que cualquier maldición que te haga caiga sobre mí\nen lugar de sobre ti. Haz lo que te pido, y tráeme las cabras.\n\n"},{"verse":"14","text":"Jacob fue, las agarr&#243; y se las llev&#243; a su mam&#225;. Ella prepar&#243; una comida deliciosa, tal como le gustaba a Isaac. \n","readableText":"Jacob fue, las agarró y se las llevó a su mamá. Ella preparó una comida\ndeliciosa, tal como le gustaba a Isaac.\n\n"},{"verse":"15","text":"Despu&#233;s Rebeca tom&#243; la mejor ropa que ten&#237;a Esa&#250;, su hijo mayor, y se la puso a Jacob, su hijo menor. \n","readableText":"Después Rebeca tomó la mejor ropa que tenía Esaú, su hijo mayor, y se la puso a\nJacob, su hijo menor.\n\n"},{"verse":"16","text":"Tambi&#233;n tom&#243; las pieles de las cabras y las puso en los brazos y cuello de Jacob. \n","readableText":"También tomó las pieles de las cabras y las puso en los brazos y cuello de\nJacob.\n\n"},{"verse":"17","text":"Adem&#225;s, le dio a su hijo Jacob la deliciosa comida y el pan que ella hab&#237;a preparado. \n","readableText":"Además, le dio a su hijo Jacob la deliciosa comida y el pan que ella había\npreparado.\n\n"},{"verse":"18","text":"Jacob fue a donde estaba su pap&#225; y le dijo: &#8212;Pap&#225;. Isaac respondi&#243;: &#8212;Aqu&#237; estoy. &#191;Cu&#225;l de mis hijos eres t&#250;?   \n","readableText":"Jacob fue a donde estaba su papá y le dijo: —Papá. Isaac respondió: —Aquí\nestoy. ¿Cuál de mis hijos eres tú?\n\n"},{"verse":"19","text":"Jacob respondi&#243;: &#8212;Soy Esa&#250;, tu hijo mayor. Hice lo que me pediste, recu&#233;state y come la carne del animal que cac&#233; para ti, para que as&#237; me des tu bendici&#243;n.   \n","readableText":"Jacob respondió: —Soy Esaú, tu hijo mayor. Hice lo que me pediste, recuéstate y\ncome la carne del animal que cacé para ti, para que así me des tu bendición.\n\n"},{"verse":"20","text":"Pero Isaac le dijo a su hijo: &#8212;&#191;C&#243;mo hiciste para cazar tan r&#225;pido este animal? Jacob respondi&#243;: &#8212;Porque el SE&#209;OR tu Dios, me ayud&#243; a hacerlo.   \n","readableText":"Pero Isaac le dijo a su hijo: —¿Cómo hiciste para cazar tan rápido este animal?\nJacob respondió: —Porque el SEÑOR tu Dios, me ayudó a hacerlo.\n\n"},{"verse":"21","text":"Luego Isaac le dijo a Jacob: &#8212;Hijo m&#237;o, ac&#233;rcate que te quiero tocar para saber si en verdad t&#250; eres mi hijo Esa&#250;.   \n","readableText":"Luego Isaac le dijo a Jacob: —Hijo mío, acércate que te quiero tocar para saber\nsi en verdad tú eres mi hijo Esaú.\n\n"},{"verse":"22","text":"Jacob se acerc&#243; a su pap&#225;, &#233;l lo toc&#243; y dijo: &#8212;Tu voz parece la de Jacob, pero tus brazos se sienten como los de Esa&#250;.   \n","readableText":"Jacob se acercó a su papá, él lo tocó y dijo: —Tu voz parece la de Jacob, pero\ntus brazos se sienten como los de Esaú.\n\n"},{"verse":"23","text":"Isaac no lo reconoci&#243; porque los brazos estaban velludos como los de su hermano Esa&#250;, entonces lo bendijo.   \n","readableText":"Isaac no lo reconoció porque los brazos estaban velludos como los de su hermano\nEsaú, entonces lo bendijo.\n\n"},{"verse":"24","text":"Le dijo: &#8212;&#191;En verdad eres mi hijo Esa&#250;? Jacob respondi&#243;: &#8212;S&#237;, soy yo.   \n","readableText":"Le dijo: —¿En verdad eres mi hijo Esaú? Jacob respondió: —Sí, soy yo.\n\n"},{"verse":"25","text":"Luego Isaac dijo: &#8212;Tr&#225;eme un poco de carne para que la coma y te d&#233; mi bendici&#243;n. Jacob se la trajo, y &#233;l la comi&#243;. Tambi&#233;n le trajo vino, y &#233;l lo bebi&#243;.   \n","readableText":"Luego Isaac dijo: —Tráeme un poco de carne para que la coma y te dé mi\nbendición. Jacob se la trajo, y él la comió. También le trajo vino, y él lo\nbebió.\n\n"},{"verse":"26","text":"Despu&#233;s su pap&#225;, Isaac, le dijo: &#8212;Ac&#233;rcate y dame un beso, hijo m&#237;o.   \n","readableText":"Después su papá, Isaac, le dijo: —Acércate y dame un beso, hijo mío.\n\n"},{"verse":"27","text":"Jacob se acerc&#243; y le dio un beso. Isaac le oli&#243; la ropa y lo bendijo. Isaac dijo: &#171;Miren, el olor de mi hijo es como el olor de un campo que el SE&#209;OR ha bendecido.   \n","readableText":"Jacob se acercó y le dio un beso. Isaac le olió la ropa y lo bendijo. Isaac\ndijo: «Miren, el olor de mi hijo es como el olor de un campo que el SEÑOR ha\nbendecido.\n\n"},{"verse":"28","text":"Que el Dios te d&#233; mucho roc&#237;o del cielo, campos f&#233;rtiles y abundancia de cosechas y vinos.   \n","readableText":"Que el Dios te dé mucho rocío del cielo, campos fértiles y abundancia de\ncosechas y vinos.\n\n"},{"verse":"29","text":"Que pueblos te sirvan, y naciones se inclinen ante ti. Que t&#250; gobiernes sobre tus hermanos, y los hijos de tu mam&#225; se arrodillen ante ti. Que quienes te maldigan, sean malditos, y quienes te bendigan, sean benditos&#187;.   \n","readableText":"Que pueblos te sirvan, y naciones se inclinen ante ti. Que tú gobiernes sobre\ntus hermanos, y los hijos de tu mamá se arrodillen ante ti. Que quienes te\nmaldigan, sean malditos, y quienes te bendigan, sean benditos».\n\n"},{"verse":"30","text":"Justo cuando Isaac termin&#243; de bendecir a Jacob y este se hab&#237;a ido, Esa&#250; volvi&#243; de su cacer&#237;a y entr&#243; al cuarto. \n","readableText":"Justo cuando Isaac terminó de bendecir a Jacob y este se había ido, Esaú volvió\nde su cacería y entró al cuarto.\n\n"},{"verse":"31","text":"Tambi&#233;n &#233;l prepar&#243; una comida deliciosa y se la llev&#243; a su pap&#225;. Esa&#250; le dijo a su pap&#225;: &#8212;Pap&#225;, ven y come un poco de la carne que te traje para que me des tu bendici&#243;n.   \n","readableText":"También él preparó una comida deliciosa y se la llevó a su papá. Esaú le dijo a\nsu papá: —Papá, ven y come un poco de la carne que te traje para que me des tu\nbendición.\n\n"},{"verse":"32","text":"Pero Isaac le pregunt&#243;: &#8212;&#191;Qui&#233;n eres t&#250;? Esa&#250; respondi&#243;: &#8212;Soy Esa&#250;, tu hijo mayor.   \n","readableText":"Pero Isaac le preguntó: —¿Quién eres tú? Esaú respondió: —Soy Esaú, tu hijo\nmayor.\n\n"},{"verse":"33","text":"Entonces Isaac se puso furioso y dijo: &#8212;&#191;C&#243;mo? &#191;Qui&#233;n fue el que caz&#243; un animal y me lo trajo? Me lo com&#237; todo y le di mi bendici&#243;n antes de que t&#250; vinieras. Ahora &#233;l ser&#225; el que tendr&#225; la bendici&#243;n.   \n","readableText":"Entonces Isaac se puso furioso y dijo: —¿Cómo? ¿Quién fue el que cazó un animal\ny me lo trajo? Me lo comí todo y le di mi bendición antes de que tú vinieras.\nAhora él será el que tendrá la bendición.\n\n"},{"verse":"34","text":"Cuando Esa&#250; escuch&#243; esto, lanz&#243; un grito grande y amargo y le dijo a su pap&#225;: &#8212;Pap&#225;, dame a m&#237; tambi&#233;n tu bendici&#243;n.   \n","readableText":"Cuando Esaú escuchó esto, lanzó un grito grande y amargo y le dijo a su papá:\n—Papá, dame a mí también tu bendición.\n\n"},{"verse":"35","text":"Isaac dijo: &#8212;Tu hermano vino, me enga&#241;&#243; y tom&#243; tu bendici&#243;n.   \n","readableText":"Isaac dijo: —Tu hermano vino, me engañó y tomó tu bendición.\n\n"},{"verse":"36","text":"Entonces Esa&#250; dijo: &#8212;Con raz&#243;n le pusieron por nombre Jacob . Esta es la segunda vez que &#233;l me enga&#241;a. Primero me quit&#243; mis derechos de hijo mayor  y ahora me quit&#243; mi bendici&#243;n. Luego a&#241;adi&#243;: &#8212;&#191;No has guardado una bendici&#243;n para m&#237;?   \n","readableText":"Entonces Esaú dijo: —Con razón le pusieron por nombre Jacob . Esta es la\nsegunda vez que él me engaña. Primero me quitó mis derechos de hijo mayor y\nahora me quitó mi bendición. Luego añadió: —¿No has guardado una bendición para\nmí?\n\n"},{"verse":"37","text":"Isaac le respondi&#243; a Esa&#250;: &#8212;Le di a &#233;l control sobre ti, a todos sus hermanos como siervos y tambi&#233;n abundancia de cosechas y vino. &#191;Qu&#233; puedo darte a ti, hijo m&#237;o?   \n","readableText":"Isaac le respondió a Esaú: —Le di a él control sobre ti, a todos sus hermanos\ncomo siervos y también abundancia de cosechas y vino. ¿Qué puedo darte a ti,\nhijo mío?\n\n"},{"verse":"38","text":"Entonces Esa&#250; le dijo a su pap&#225;: &#8212;&#191;No tienes aunque sea una sola bendici&#243;n para m&#237;, pap&#225;? Bend&#237;ceme a m&#237; tambi&#233;n. Despu&#233;s Esa&#250; se puso a llorar a gritos.   \n","readableText":"Entonces Esaú le dijo a su papá: —¿No tienes aunque sea una sola bendición para\nmí, papá? Bendíceme a mí también. Después Esaú se puso a llorar a gritos.\n\n"},{"verse":"39","text":"Entonces Isaac le dijo: &#171;No vivir&#225;s en buenas tierras, y no recibir&#225;s mucha lluvia.   \n","readableText":"Entonces Isaac le dijo: «No vivirás en buenas tierras, y no recibirás mucha\nlluvia.\n\n"},{"verse":"40","text":"Tendr&#225;s que pelear para vivir, y ser&#225;s esclavo de tu hermano. Pero cuando est&#233;s listo, te separar&#225;s de su control&#187;.   \n","readableText":"Tendrás que pelear para vivir, y serás esclavo de tu hermano. Pero cuando estés\nlisto, te separarás de su control».\n\n"},{"verse":"41","text":"Esa&#250; le guard&#243; rencor a su hermano Jacob por la bendici&#243;n que este hab&#237;a recibido, y pens&#243;: &#171;Mi pap&#225; ya casi va a morir y habr&#225; un tiempo de luto por &#233;l. Cuando termine ese tiempo, matar&#233; a mi hermano Jacob&#187;.   \n","readableText":"Esaú le guardó rencor a su hermano Jacob por la bendición que este había\nrecibido, y pensó: «Mi papá ya casi va a morir y habrá un tiempo de luto por\nél. Cuando termine ese tiempo, mataré a mi hermano Jacob».\n\n"},{"verse":"42","text":"Rebeca se enter&#243; de lo que planeaba Esa&#250;, su hijo mayor. Entonces mand&#243; llamar a Jacob y le dijo: &#8212;Mira, tu hermano Esa&#250; est&#225; planeando matarte para vengarse de ti. \n","readableText":"Rebeca se enteró de lo que planeaba Esaú, su hijo mayor. Entonces mandó llamar\na Jacob y le dijo: —Mira, tu hermano Esaú está planeando matarte para vengarse\nde ti.\n\n"},{"verse":"43","text":"Hijo m&#237;o, haz lo que te digo. Huye ya mismo a Jar&#225;n, a donde vive mi hermano Lab&#225;n. \n","readableText":"Hijo mío, haz lo que te digo. Huye ya mismo a Jarán, a donde vive mi hermano\nLabán.\n\n"},{"verse":"44","text":"Qu&#233;date con &#233;l unos d&#237;as hasta que se le pase la furia a tu hermano. \n","readableText":"Quédate con él unos días hasta que se le pase la furia a tu hermano.\n\n"},{"verse":"45","text":"Despu&#233;s de un tiempo, tu hermano olvidar&#225; lo que le hiciste, y cuando eso suceda te voy a mandar un siervo para que te traiga de regreso. No quiero perderlos a ustedes dos el mismo d&#237;a.   \n","readableText":"Después de un tiempo, tu hermano olvidará lo que le hiciste, y cuando eso\nsuceda te voy a mandar un siervo para que te traiga de regreso. No quiero\nperderlos a ustedes dos el mismo día.\n\n"},{"verse":"46","text":"Luego Rebeca le dijo a Isaac: &#8212;Se me arruin&#243; la vida por causa de esas mujeres heteos, me morir&#237;a si Jacob se llegara a casar tambi&#233;n con una mujer de esas.\n","readableText":"Luego Rebeca le dijo a Isaac: —Se me arruinó la vida por causa de esas mujeres\nheteos, me moriría si Jacob se llegara a casar también con una mujer de esas.\n\n"}]}
