{"book":"GEN","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"Jacob se qued&#243; a vivir en la tierra de Cana&#225;n, la tierra en la que hab&#237;a vivido su pap&#225;. \n","readableText":"Jacob se quedó a vivir en la tierra de Canaán, la tierra en la que había vivido\nsu papá.\n\n"},{"verse":"2","text":"Esta es la historia de la familia de Jacob. Jos&#233; ten&#237;a 17 a&#241;os y cuidaba los reba&#241;os con sus hermanos. Les ayudaba a los hijos de Bilh&#225; y de Zilp&#225;, las esposas de su pap&#225;. Jos&#233; le contaba a su pap&#225; los males que hac&#237;an sus hermanos. \n","readableText":"Esta es la historia de la familia de Jacob. José tenía 17 años y cuidaba los\nrebaños con sus hermanos. Les ayudaba a los hijos de Bilhá y de Zilpá, las\nesposas de su papá. José le contaba a su papá los males que hacían sus\nhermanos.\n\n"},{"verse":"3","text":"Israel quer&#237;a a Jos&#233; m&#225;s que a sus otros hijos porque hab&#237;a nacido cuando &#233;l estaba muy viejo. Israel le hizo una t&#250;nica muy distinguida.   \n","readableText":"Israel quería a José más que a sus otros hijos porque había nacido cuando él\nestaba muy viejo. Israel le hizo una túnica muy distinguida.\n\n"},{"verse":"4","text":"Sus hermanos se dieron cuenta de que su pap&#225; amaba a Jos&#233; m&#225;s que a ellos. Por esa raz&#243;n lo odiaban y no pod&#237;an decirle ni una palabra amable.   \n","readableText":"Sus hermanos se dieron cuenta de que su papá amaba a José más que a ellos. Por\nesa razón lo odiaban y no podían decirle ni una palabra amable.\n\n"},{"verse":"5","text":"Jos&#233; tuvo un sue&#241;o, se lo cont&#243; a sus hermanos y ellos lo odiaron todav&#237;a m&#225;s. \n","readableText":"José tuvo un sueño, se lo contó a sus hermanos y ellos lo odiaron todavía más.\n\n\n"},{"verse":"6","text":"Jos&#233; les dijo: &#8212;Oigan este sue&#241;o que tuve. \n","readableText":"José les dijo: —Oigan este sueño que tuve.\n\n"},{"verse":"7","text":"Est&#225;bamos juntos amarrando manojos de trigo en la mitad del campo. De repente mi manojo se levant&#243; y qued&#243; derecho. Despu&#233;s sus manojos rodearon el m&#237;o y le hicieron reverencias.   \n","readableText":"Estábamos juntos amarrando manojos de trigo en la mitad del campo. De repente\nmi manojo se levantó y quedó derecho. Después sus manojos rodearon el mío y le\nhicieron reverencias.\n\n"},{"verse":"8","text":"Entonces sus hermanos le dijeron: &#8212;&#191;Ser&#225; que vas a ser nuestro rey? &#191;Ser&#225; que nos vas a gobernar? Ahora sus hermanos lo odiaban aun m&#225;s debido a sus sue&#241;os y lo que les dec&#237;a. \n","readableText":"Entonces sus hermanos le dijeron: —¿Será que vas a ser nuestro rey? ¿Será que\nnos vas a gobernar? Ahora sus hermanos lo odiaban aun más debido a sus sueños y\nlo que les decía.\n\n"},{"verse":"9","text":"Despu&#233;s Jos&#233; tuvo otro sue&#241;o y tambi&#233;n se lo cont&#243; a sus hermanos. Les dijo: &#8212;Miren, volv&#237; a tener otro sue&#241;o: el sol, la luna y once estrellas me hac&#237;an reverencias.   \n","readableText":"Después José tuvo otro sueño y también se lo contó a sus hermanos. Les dijo:\n—Miren, volví a tener otro sueño: el sol, la luna y once estrellas me hacían\nreverencias.\n\n"},{"verse":"10","text":"Cuando les cont&#243; esto a su pap&#225; y a sus hermanos, su pap&#225; lo rega&#241;&#243; y le dijo: &#8212;&#191;Qu&#233; clase de sue&#241;o es ese que tuviste? &#191;Acaso es cierto que yo, tu mam&#225; y tus hermanos vamos a postrarnos ante ti?   \n","readableText":"Cuando les contó esto a su papá y a sus hermanos, su papá lo regañó y le dijo:\n—¿Qué clase de sueño es ese que tuviste? ¿Acaso es cierto que yo, tu mamá y tus\nhermanos vamos a postrarnos ante ti?\n\n"},{"verse":"11","text":"Sus hermanos estaban celosos de &#233;l, pero su pap&#225; pensaba mucho en este asunto.   \n","readableText":"Sus hermanos estaban celosos de él, pero su papá pensaba mucho en este asunto.\n\n\n"},{"verse":"12","text":"Un d&#237;a los hermanos salieron a apacentar los reba&#241;os del pap&#225;, en Siqu&#233;n. \n","readableText":"Un día los hermanos salieron a apacentar los rebaños del papá, en Siquén.\n\n"},{"verse":"13","text":"Entonces Israel le dijo a Jos&#233;: &#8212;Tus hermanos est&#225;n cuidando los reba&#241;os en Siqu&#233;n, ven que te voy a mandar a donde est&#225;n ellos. Jos&#233; le respondi&#243;: &#8212;Ya estoy listo para ir.   \n","readableText":"Entonces Israel le dijo a José: —Tus hermanos están cuidando los rebaños en\nSiquén, ven que te voy a mandar a donde están ellos. José le respondió: —Ya\nestoy listo para ir.\n\n"},{"verse":"14","text":"Entonces Israel le dijo a Jos&#233;: &#8212;Ve ahora y date cuenta si todo est&#225; bien all&#225; con tus hermanos y los reba&#241;os. Despu&#233;s vuelve y me cuentas. As&#237; lo mand&#243; desde el valle de Hebr&#243;n hasta Siqu&#233;n. \n","readableText":"Entonces Israel le dijo a José: —Ve ahora y date cuenta si todo está bien allá\ncon tus hermanos y los rebaños. Después vuelve y me cuentas. Así lo mandó desde\nel valle de Hebrón hasta Siquén.\n\n"},{"verse":"15","text":"Un hombre encontr&#243; a Jos&#233; caminando por el campo sin encontrar a sus hermanos. Le pregunt&#243;: &#8212;&#191;Qu&#233; est&#225;s buscando?   \n","readableText":"Un hombre encontró a José caminando por el campo sin encontrar a sus hermanos.\nLe preguntó: —¿Qué estás buscando?\n\n"},{"verse":"16","text":"Jos&#233; le respondi&#243;: &#8212;Estoy buscando a mis hermanos, hazme el favor de decirme d&#243;nde est&#225;n ellos apacentando los reba&#241;os.   \n","readableText":"José le respondió: —Estoy buscando a mis hermanos, hazme el favor de decirme\ndónde están ellos apacentando los rebaños.\n\n"},{"verse":"17","text":"El hombre dijo: &#8212;Ellos ya se fueron de aqu&#237;. Yo los o&#237; decir: &#8220;V&#225;monos a Dot&#225;n&#8221;. Entonces Jos&#233; se fue a buscar a sus hermanos y los encontr&#243; en Dot&#225;n.   \n","readableText":"El hombre dijo: —Ellos ya se fueron de aquí. Yo los oí decir: “Vámonos a\nDotán”. Entonces José se fue a buscar a sus hermanos y los encontró en Dotán.\n\n\n"},{"verse":"18","text":"Los hermanos lo vieron venir desde muy lejos. Antes de que &#233;l llegara, hicieron un plan para matarlo. \n","readableText":"Los hermanos lo vieron venir desde muy lejos. Antes de que él llegara, hicieron\nun plan para matarlo.\n\n"},{"verse":"19","text":"Se dijeron unos a otros: &#8212;Miren, &#161;aqu&#237; viene el de los sue&#241;os! \n","readableText":"Se dijeron unos a otros: —Miren, ¡aquí viene el de los sueños!\n\n"},{"verse":"20","text":"Vamos mat&#233;moslo y arrojemos su cuerpo en uno de los pozos secos, luego diremos que lo devor&#243; un animal salvaje. As&#237; veremos si se le cumplen los sue&#241;os.   \n","readableText":"Vamos matémoslo y arrojemos su cuerpo en uno de los pozos secos, luego diremos\nque lo devoró un animal salvaje. Así veremos si se le cumplen los sueños.\n\n"},{"verse":"21","text":"Cuando Rub&#233;n escuch&#243; esto, trat&#243; de librarlo de sus hermanos y dijo: &#8212;No lo matemos. \n","readableText":"Cuando Rubén escuchó esto, trató de librarlo de sus hermanos y dijo: —No lo\nmatemos.\n\n"},{"verse":"22","text":"&#161;No derramemos sangre! T&#237;renlo en este pozo del desierto, pero no le hagan da&#241;o. Rub&#233;n dijo esto para poderlo salvar y enviarlo de regreso a su pap&#225;.   \n","readableText":"¡No derramemos sangre! Tírenlo en este pozo del desierto, pero no le hagan\ndaño. Rubén dijo esto para poderlo salvar y enviarlo de regreso a su papá.\n\n"},{"verse":"23","text":"Cuando Jos&#233; lleg&#243; a donde estaban sus hermanos, ellos le quitaron la t&#250;nica larga con mangas que ten&#237;a puesta. \n","readableText":"Cuando José llegó a donde estaban sus hermanos, ellos le quitaron la túnica\nlarga con mangas que tenía puesta.\n\n"},{"verse":"24","text":"Despu&#233;s lo agarraron y lo lanzaron al pozo. El pozo estaba vac&#237;o, no ten&#237;a ni una gota de agua.   \n","readableText":"Después lo agarraron y lo lanzaron al pozo. El pozo estaba vacío, no tenía ni\nuna gota de agua.\n\n"},{"verse":"25","text":"Luego los hermanos se sentaron a comer y vieron un grupo de ismaelitas que ven&#237;an de Galaad. Sus camellos cargaban aromas, b&#225;lsamo y mirra. Iban camino a Egipto. \n","readableText":"Luego los hermanos se sentaron a comer y vieron un grupo de ismaelitas que\nvenían de Galaad. Sus camellos cargaban aromas, bálsamo y mirra. Iban camino a\nEgipto.\n\n"},{"verse":"26","text":"Jud&#225; les dijo a sus hermanos: &#8212;&#191;Qu&#233; ganamos con matar y esconder la muerte de nuestro hermano? \n","readableText":"Judá les dijo a sus hermanos: —¿Qué ganamos con matar y esconder la muerte de\nnuestro hermano?\n\n"},{"verse":"27","text":"Mejor, vayamos y vend&#225;moslo a los ismaelitas. No le hagamos da&#241;o, &#233;l es nuestro hermano y tiene nuestra misma sangre. Todos los hermanos estuvieron de acuerdo. \n","readableText":"Mejor, vayamos y vendámoslo a los ismaelitas. No le hagamos daño, él es nuestro\nhermano y tiene nuestra misma sangre. Todos los hermanos estuvieron de acuerdo.\n\n\n"},{"verse":"28","text":"Cuando los comerciantes madianitas pasaron por ah&#237;, ellos sacaron a Jos&#233; del pozo y lo vendieron por 20 monedas de plata a los ismaelitas, quienes luego llevaron a Jos&#233; a Egipto.   \n","readableText":"Cuando los comerciantes madianitas pasaron por ahí, ellos sacaron a José del\npozo y lo vendieron por 20 monedas de plata a los ismaelitas, quienes luego\nllevaron a José a Egipto.\n\n"},{"verse":"29","text":"Cuando Rub&#233;n regres&#243; al pozo, se dio cuenta de que Jos&#233; ya no estaba adentro, entonces rasg&#243; su ropa para mostrar su tristeza. \n","readableText":"Cuando Rubén regresó al pozo, se dio cuenta de que José ya no estaba adentro,\nentonces rasgó su ropa para mostrar su tristeza.\n\n"},{"verse":"30","text":"Despu&#233;s regres&#243; donde estaban sus hermanos y dijo: &#8212;&#161;El muchacho ya no est&#225;! &#191;Qu&#233; vamos a hacer?   \n","readableText":"Después regresó donde estaban sus hermanos y dijo: —¡El muchacho ya no está!\n¿Qué vamos a hacer?\n\n"},{"verse":"31","text":"Los hermanos mataron una cabra, agarraron la t&#250;nica de Jos&#233; y la mancharon con sangre. \n","readableText":"Los hermanos mataron una cabra, agarraron la túnica de José y la mancharon con\nsangre.\n\n"},{"verse":"32","text":"Despu&#233;s los hermanos le llevaron la t&#250;nica larga con mangas al pap&#225; y le dijeron: &#171;Encontramos esto, mira a ver si es la t&#250;nica de tu hijo&#187;.   \n","readableText":"Después los hermanos le llevaron la túnica larga con mangas al papá y le\ndijeron: «Encontramos esto, mira a ver si es la túnica de tu hijo».\n\n"},{"verse":"33","text":"Jacob la reconoci&#243; y dijo: &#171;S&#237;, esta es la t&#250;nica de mi hijo, lo devor&#243; un animal salvaje; con seguridad Jos&#233; qued&#243; despedazado&#187;. \n","readableText":"Jacob la reconoció y dijo: «Sí, esta es la túnica de mi hijo, lo devoró un\nanimal salvaje; con seguridad José quedó despedazado».\n\n"},{"verse":"34","text":"Luego Jacob rasg&#243; su vestido, se puso ropa &#225;spera y por mucho tiempo estuvo de luto por su hijo. \n","readableText":"Luego Jacob rasgó su vestido, se puso ropa áspera y por mucho tiempo estuvo de\nluto por su hijo.\n\n"},{"verse":"35","text":"Todos sus hijos e hijas fueron a consolarlo, pero &#233;l rehusaba ser consolado y dec&#237;a: &#171;Voy a estar de luto por mi hijo hasta el d&#237;a en que me muera&#187;.  As&#237; hizo duelo por su hijo.   \n","readableText":"Todos sus hijos e hijas fueron a consolarlo, pero él rehusaba ser consolado y\ndecía: «Voy a estar de luto por mi hijo hasta el día en que me muera». Así hizo\nduelo por su hijo.\n\n"},{"verse":"36","text":"Mientras tanto, los madianitas vendieron a Jos&#233; en Egipto, a Potifar, el capit&#225;n de la guardia del fara&#243;n.\n","readableText":"Mientras tanto, los madianitas vendieron a José en Egipto, a Potifar, el\ncapitán de la guardia del faraón.\n\n"}]}
