{"book":"GEN","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"Jacob continu&#243; su camino y se encontr&#243; con unos &#225;ngeles de Dios. \n","readableText":"Jacob continuó su camino y se encontró con unos ángeles de Dios.\n\n"},{"verse":"2","text":"Cuando los vio, les dijo: &#171;&#161;Este es el campamento de Dios!&#187; Por esa raz&#243;n llam&#243; a ese sitio Majanayin .   \n","readableText":"Cuando los vio, les dijo: «¡Este es el campamento de Dios!» Por esa razón llamó\na ese sitio Majanayin .\n\n"},{"verse":"3","text":"Esa&#250;, el hermano de Jacob, estaba viviendo en el &#225;rea llamada Se&#237;r que quedaba en la regi&#243;n monta&#241;osa de Edom. Jacob mand&#243; unos mensajeros a donde estaba Esa&#250;. \n","readableText":"Esaú, el hermano de Jacob, estaba viviendo en el área llamada Seír que quedaba\nen la región montañosa de Edom. Jacob mandó unos mensajeros a donde estaba\nEsaú.\n\n"},{"verse":"4","text":"Les dijo: &#171;D&#237;ganle esto a mi se&#241;or Esa&#250;: &#8220;Su siervo Jacob le manda decir: He vivido con Lab&#225;n todos estos a&#241;os. \n","readableText":"Les dijo: «Díganle esto a mi señor Esaú: “Su siervo Jacob le manda decir: He\nvivido con Labán todos estos años.\n\n"},{"verse":"5","text":"Tengo ganado, burros, ovejas, esclavos y esclavas. Mi se&#241;or, te mando este mensaje para pedir que nos aceptes&#8221;&#187;.   \n","readableText":"Tengo ganado, burros, ovejas, esclavos y esclavas. Mi señor, te mando este\nmensaje para pedir que nos aceptes”».\n\n"},{"verse":"6","text":"Los mensajeros volvieron a donde estaba Jacob y le dijeron: &#8212;Fuimos a donde estaba tu hermano Esa&#250;. &#201;l y 400 hombres m&#225;s saldr&#225;n a recibirte.   \n","readableText":"Los mensajeros volvieron a donde estaba Jacob y le dijeron: —Fuimos a donde\nestaba tu hermano Esaú. Él y 400 hombres más saldrán a recibirte.\n\n"},{"verse":"7","text":"Jacob se atemoriz&#243; mucho y se angusti&#243;. Dividi&#243; a su gente, a los reba&#241;os, al ganado y a los camellos en dos grupos. \n","readableText":"Jacob se atemorizó mucho y se angustió. Dividió a su gente, a los rebaños, al\nganado y a los camellos en dos grupos.\n\n"},{"verse":"8","text":"Pens&#243;: &#171;Si Esa&#250; viene y ataca al primer grupo y lo destruye, entonces el otro podr&#225; escapar&#187;.   \n","readableText":"Pensó: «Si Esaú viene y ataca al primer grupo y lo destruye, entonces el otro\npodrá escapar».\n\n"},{"verse":"9","text":"Entonces Jacob dijo: &#171;&#161;Dios de mi abuelo Abraham! &#161;Dios de mi pap&#225; Isaac! SE&#209;OR, t&#250; que me dijiste: &#8220;Regresa a tu pa&#237;s, al lugar donde naciste, y te har&#233; prosperar&#8221;. \n","readableText":"Entonces Jacob dijo: «¡Dios de mi abuelo Abraham! ¡Dios de mi papá Isaac!\nSEÑOR, tú que me dijiste: “Regresa a tu país, al lugar donde naciste, y te haré\nprosperar”.\n\n"},{"verse":"10","text":"No soy digno de todas las muestras de bondad y lealtad que has tenido conmigo, tu siervo. La primera vez que cruc&#233; el r&#237;o Jord&#225;n s&#243;lo llevaba mi bast&#243;n. Ahora tengo tantas cosas, que me pude separar en dos grupos. \n","readableText":"No soy digno de todas las muestras de bondad y lealtad que has tenido conmigo,\ntu siervo. La primera vez que crucé el río Jordán sólo llevaba mi bastón. Ahora\ntengo tantas cosas, que me pude separar en dos grupos.\n\n"},{"verse":"11","text":"Por favor prot&#233;geme del gran poder de mi hermano Esa&#250;. Tengo miedo de que venga a destruirme y a matar incluso, a las madres con sus hijos. \n","readableText":"Por favor protégeme del gran poder de mi hermano Esaú. Tengo miedo de que venga\na destruirme y a matar incluso, a las madres con sus hijos.\n\n"},{"verse":"12","text":"T&#250; me dijiste: &#8220;Te har&#233; el bien y har&#233; que tengas tantos descendientes como arena hay en el mar. Habr&#225;n tantos que no se podr&#225;n contar&#8221;&#187;.   \n","readableText":"Tú me dijiste: “Te haré el bien y haré que tengas tantos descendientes como\narena hay en el mar. Habrán tantos que no se podrán contar”».\n\n"},{"verse":"13","text":"Jacob pas&#243; la noche all&#237;. Despu&#233;s escogi&#243; entre lo que ten&#237;a un regalo para su hermano Esa&#250;. \n","readableText":"Jacob pasó la noche allí. Después escogió entre lo que tenía un regalo para su\nhermano Esaú.\n\n"},{"verse":"14","text":"Tom&#243; 200 cabras, 20 chivos, 200 ovejas y 20 carneros, \n","readableText":"Tomó 200 cabras, 20 chivos, 200 ovejas y 20 carneros,\n\n"},{"verse":"15","text":"30 camellas con sus cr&#237;as, 40 vacas, 10 toros, 20 burras y 10 burros. \n","readableText":"30 camellas con sus crías, 40 vacas, 10 toros, 20 burras y 10 burros.\n\n"},{"verse":"16","text":"Puso cada reba&#241;o por separado a cargo de uno de sus esclavos. Despu&#233;s les dijo a sus esclavos: &#8212;Vayan delante de m&#237; y dejen un espacio entre cada reba&#241;o.   \n","readableText":"Puso cada rebaño por separado a cargo de uno de sus esclavos. Después les dijo\na sus esclavos: —Vayan delante de mí y dejen un espacio entre cada rebaño.\n\n"},{"verse":"17","text":"Jacob le orden&#243; al primer esclavo: &#8212;Cuando te encuentres con mi hermano Esa&#250; y te pregunte: &#8220;&#191;A qui&#233;n le perteneces? &#191;A d&#243;nde vas? &#191;De qui&#233;n son los animales que llevas ah&#237;?&#8221;, \n","readableText":"Jacob le ordenó al primer esclavo: —Cuando te encuentres con mi hermano Esaú y\nte pregunte: “¿A quién le perteneces? ¿A dónde vas? ¿De quién son los animales\nque llevas ahí?”,\n\n"},{"verse":"18","text":"t&#250; le responder&#225;s: &#8220;Pertenecen a su siervo Jacob, son un regalo que &#233;l le env&#237;a. Mire, ah&#237; viene &#233;l detr&#225;s de m&#237;&#8221;.   \n","readableText":"tú le responderás: “Pertenecen a su siervo Jacob, son un regalo que él le\nenvía. Mire, ahí viene él detrás de mí”.\n\n"},{"verse":"19","text":"Despu&#233;s les orden&#243; al segundo, al tercero y a todos los esclavos que llevaban cada reba&#241;o: &#8212;Todos le dir&#225;n eso mismo a Esa&#250; cuando se encuentren con &#233;l. \n","readableText":"Después les ordenó al segundo, al tercero y a todos los esclavos que llevaban\ncada rebaño: —Todos le dirán eso mismo a Esaú cuando se encuentren con él.\n\n"},{"verse":"20","text":"Tambi&#233;n le dir&#225;n: &#8220;Mire, ah&#237; viene su siervo Jacob detr&#225;s de nosotros&#8221;. Jacob pens&#243;: &#171;Voy a calmarlo con los regalos que le mando por delante, as&#237; se portar&#225; amable conmigo cuando me vea&#187;. \n","readableText":"También le dirán: “Mire, ahí viene su siervo Jacob detrás de nosotros”. Jacob\npensó: «Voy a calmarlo con los regalos que le mando por delante, así se portará\namable conmigo cuando me vea».\n\n"},{"verse":"21","text":"De manera que envi&#243; los regalos antes que &#233;l y pas&#243; la noche all&#237; en su campamento.   \n","readableText":"De manera que envió los regalos antes que él y pasó la noche allí en su\ncampamento.\n\n"},{"verse":"22","text":"Esa noche Jacob se levant&#243;, llev&#243; a sus esposas, a sus esclavas y a sus once hijos, y los hizo atravesar el r&#237;o Jaboc por el cruce. \n","readableText":"Esa noche Jacob se levantó, llevó a sus esposas, a sus esclavas y a sus once\nhijos, y los hizo atravesar el río Jaboc por el cruce.\n\n"},{"verse":"23","text":"Despu&#233;s de que los hizo atravesar el r&#237;o, mand&#243; tambi&#233;n con ellos todas sus posesiones.   \n","readableText":"Después de que los hizo atravesar el río, mandó también con ellos todas sus\nposesiones.\n\n"},{"verse":"24","text":"Jacob se qued&#243; solo y entonces un hombre luch&#243; con &#233;l hasta el amanecer. \n","readableText":"Jacob se quedó solo y entonces un hombre luchó con él hasta el amanecer.\n\n"},{"verse":"25","text":"Cuando el hombre se dio cuenta de que no pod&#237;a derrotar a Jacob, lo golpe&#243; en la uni&#243;n de la pierna con la cadera, y esa parte se le disloc&#243;.   \n","readableText":"Cuando el hombre se dio cuenta de que no podía derrotar a Jacob, lo golpeó en\nla unión de la pierna con la cadera, y esa parte se le dislocó.\n\n"},{"verse":"26","text":"Luego el hombre le dijo: &#8212;D&#233;jame ir, que ya est&#225; amaneciendo. Pero Jacob dijo: &#8212;No te dejar&#233; ir a menos que me des tu bendici&#243;n.   \n","readableText":"Luego el hombre le dijo: —Déjame ir, que ya está amaneciendo. Pero Jacob dijo:\n—No te dejaré ir a menos que me des tu bendición.\n\n"},{"verse":"27","text":"El hombre le pregunto: &#8212;&#191;C&#243;mo te llamas? Y Jacob respondi&#243;: &#8212;Jacob.   \n","readableText":"El hombre le pregunto: —¿Cómo te llamas? Y Jacob respondió: —Jacob.\n\n"},{"verse":"28","text":"Despu&#233;s el hombre dijo: &#8212;De ahora en adelante no te llamar&#225;s Jacob sino Israel , ya que has luchado contra Dios y contra seres humanos, y has ganado.   \n","readableText":"Después el hombre dijo: —De ahora en adelante no te llamarás Jacob sino Israel\n, ya que has luchado contra Dios y contra seres humanos, y has ganado.\n\n"},{"verse":"29","text":"Entonces Jacob pregunt&#243;: &#8212;Por favor dime c&#243;mo te llamas. Pero el hombre le pregunt&#243;: &#8212;&#191;Por qu&#233; me preguntas c&#243;mo me llamo? Y en ese momento el hombre bendijo a Jacob.   \n","readableText":"Entonces Jacob preguntó: —Por favor dime cómo te llamas. Pero el hombre le\npreguntó: —¿Por qué me preguntas cómo me llamo? Y en ese momento el hombre\nbendijo a Jacob.\n\n"},{"verse":"30","text":"Jacob llam&#243; a ese sitio Penuel  y dijo: &#171;Aqu&#237; vi a Dios cara a cara y sin embargo, aun estoy vivo&#187;. \n","readableText":"Jacob llamó a ese sitio Penuel y dijo: «Aquí vi a Dios cara a cara y sin\nembargo, aun estoy vivo».\n\n"},{"verse":"31","text":"Jacob estaba cojeando debido a su cadera dislocada y, mientras pasaba por Penuel amaneci&#243;. \n","readableText":"Jacob estaba cojeando debido a su cadera dislocada y, mientras pasaba por\nPenuel amaneció.\n\n"},{"verse":"32","text":"Entonces, hoy en d&#237;a el pueblo de Israel no come el tend&#243;n que est&#225; en la uni&#243;n de la cadera, porque Jacob fue golpeado en esa parte.\n","readableText":"Entonces, hoy en día el pueblo de Israel no come el tendón que está en la unión\nde la cadera, porque Jacob fue golpeado en esa parte.\n\n"}]}
