{"book":"GEN","rev":"PDT","chapter":"47","verses":[{"verse":"1","text":"Entonces Jos&#233; fue y le cont&#243; al rey. Le dijo: &#8212;Mi pap&#225;, mis hermanos, sus reba&#241;os, su ganado y todo lo que tienen, llegaron de la tierra de Cana&#225;n y est&#225;n en la tierra de Gos&#233;n.   \n","readableText":"Entonces José fue y le contó al rey. Le dijo: —Mi papá, mis hermanos, sus\nrebaños, su ganado y todo lo que tienen, llegaron de la tierra de Canaán y\nestán en la tierra de Gosén.\n\n"},{"verse":"2","text":"Jos&#233; llev&#243; a cinco de sus hermanos y se los present&#243; al fara&#243;n. \n","readableText":"José llevó a cinco de sus hermanos y se los presentó al faraón.\n\n"},{"verse":"3","text":"El fara&#243;n les dijo a los hermanos: &#8212;&#191;En qu&#233; trabajan ustedes? Ellos le respondieron: &#8212;Nosotros, sus siervos, somos pastores tal como nuestros antepasados.   \n","readableText":"El faraón les dijo a los hermanos: —¿En qué trabajan ustedes? Ellos le\nrespondieron: —Nosotros, sus siervos, somos pastores tal como nuestros\nantepasados.\n\n"},{"verse":"4","text":"Luego le dijeron al fara&#243;n: &#8212;Hay mucha hambre en la tierra de Cana&#225;n. No quedan campos que tengan pasto para nuestros animales. Por eso nos vinimos a vivir aqu&#237;, le rogamos que nos deje quedarnos a vivir en Gos&#233;n.   \n","readableText":"Luego le dijeron al faraón: —Hay mucha hambre en la tierra de Canaán. No quedan\ncampos que tengan pasto para nuestros animales. Por eso nos vinimos a vivir\naquí, le rogamos que nos deje quedarnos a vivir en Gosén.\n\n"},{"verse":"5","text":"Luego el fara&#243;n le dijo a Jos&#233;: &#8212;Tu pap&#225; y tus hermanos vinieron a buscarte. \n","readableText":"Luego el faraón le dijo a José: —Tu papá y tus hermanos vinieron a buscarte.\n\n"},{"verse":"6","text":"La tierra de Egipto est&#225; a tu disposici&#243;n. Acomoda a tu pap&#225; y a tus hermanos en la mejor parte de la tierra. Deja que vivan en la tierra de Gos&#233;n. Si t&#250; sabes que hay entre ellos hombres diestros, ponlos a cargo de mi ganado.   \n","readableText":"La tierra de Egipto está a tu disposición. Acomoda a tu papá y a tus hermanos\nen la mejor parte de la tierra. Deja que vivan en la tierra de Gosén. Si tú\nsabes que hay entre ellos hombres diestros, ponlos a cargo de mi ganado.\n\n"},{"verse":"7","text":"Despu&#233;s Jos&#233; llev&#243; a su pap&#225;, Jacob, y se lo present&#243; al fara&#243;n. Jacob bendijo al rey. \n","readableText":"Después José llevó a su papá, Jacob, y se lo presentó al faraón. Jacob bendijo\nal rey.\n\n"},{"verse":"8","text":"El fara&#243;n le pregunt&#243;: &#8212;&#191;Cu&#225;ntos a&#241;os tienes?   \n","readableText":"El faraón le preguntó: —¿Cuántos años tienes?\n\n"},{"verse":"9","text":"Jacob le respondi&#243;: &#8212;S&#243;lo he vivido 130 a&#241;os, una vida muy corta y con muchas dificultades. Mis antepasados vivieron muchos m&#225;s a&#241;os que yo.   \n","readableText":"Jacob le respondió: —Sólo he vivido 130 años, una vida muy corta y con muchas\ndificultades. Mis antepasados vivieron muchos más años que yo.\n\n"},{"verse":"10","text":"Luego Jacob bendijo  al fara&#243;n y se fue.   \n","readableText":"Luego Jacob bendijo al faraón y se fue.\n\n"},{"verse":"11","text":"Jos&#233; instal&#243; a su pap&#225; y a sus hermanos. Les dio la mejor tierra de Egipto, en la tierra de Rams&#233;s, tal como el fara&#243;n se lo hab&#237;a ordenado. \n","readableText":"José instaló a su papá y a sus hermanos. Les dio la mejor tierra de Egipto, en\nla tierra de Ramsés, tal como el faraón se lo había ordenado.\n\n"},{"verse":"12","text":"Jos&#233; les dio alimento a su pap&#225; y a sus hermanos, incluso a los m&#225;s peque&#241;os.   \n","readableText":"José les dio alimento a su papá y a sus hermanos, incluso a los más pequeños.\n\n\n"},{"verse":"13","text":"Hab&#237;a mucha hambre. No hab&#237;a comida en ninguna parte. Por lo tanto, debido al hambre, las tierras de Egipto y Cana&#225;n se sumieron en la pobreza. \n","readableText":"Había mucha hambre. No había comida en ninguna parte. Por lo tanto, debido al\nhambre, las tierras de Egipto y Canaán se sumieron en la pobreza.\n\n"},{"verse":"14","text":"Entonces Jos&#233; recolect&#243; todo el dinero que hab&#237;a en la tierra de Cana&#225;n y en la tierra de Egipto que le pagaron a cambio del trigo que compraron. Jos&#233; llev&#243; el dinero a la casa del fara&#243;n. \n","readableText":"Entonces José recolectó todo el dinero que había en la tierra de Canaán y en la\ntierra de Egipto que le pagaron a cambio del trigo que compraron. José llevó el\ndinero a la casa del faraón.\n\n"},{"verse":"15","text":"Cuando se acab&#243; todo el dinero en Cana&#225;n y Egipto, los egipcios fueron a ver a Jos&#233; y le dijeron: &#8212;Denos comida. Ya se nos acab&#243; todo el dinero, si no nos da comida moriremos frente a sus ojos.   \n","readableText":"Cuando se acabó todo el dinero en Canaán y Egipto, los egipcios fueron a ver a\nJosé y le dijeron: —Denos comida. Ya se nos acabó todo el dinero, si no nos da\ncomida moriremos frente a sus ojos.\n\n"},{"verse":"16","text":"Entonces Jos&#233; dijo: &#8212;Denme sus reba&#241;os. Si se les acab&#243; el dinero, les dar&#233; comida a cambio de sus reba&#241;os.   \n","readableText":"Entonces José dijo: —Denme sus rebaños. Si se les acabó el dinero, les daré\ncomida a cambio de sus rebaños.\n\n"},{"verse":"17","text":"La gente le llev&#243; sus reba&#241;os a Jos&#233;, y &#233;l les dio comida a cambio de sus caballos, sus reba&#241;os de ovejas, su ganado y sus burros. Ese a&#241;o les dio comida a cambio de todos sus animales.   \n","readableText":"La gente le llevó sus rebaños a José, y él les dio comida a cambio de sus\ncaballos, sus rebaños de ovejas, su ganado y sus burros. Ese año les dio comida\na cambio de todos sus animales.\n\n"},{"verse":"18","text":"Cuando se acab&#243; el a&#241;o, la gente volvi&#243; y le dijo: &#8212;Usted sabe, se&#241;or, que se nos acab&#243; el dinero y que ya le dimos todos nuestros animales. S&#243;lo nos quedan nuestros cuerpos y nuestras tierras. \n","readableText":"Cuando se acabó el año, la gente volvió y le dijo: —Usted sabe, señor, que se\nnos acabó el dinero y que ya le dimos todos nuestros animales. Sólo nos quedan\nnuestros cuerpos y nuestras tierras.\n\n"},{"verse":"19","text":"Con seguridad moriremos frente a sus ojos. C&#243;mprenos a nosotros y nuestras tierras a cambio de comida. Nosotros nos convertiremos en esclavos del fara&#243;n y nuestras tierras tambi&#233;n le pertenecer&#225;n a &#233;l. Sumin&#237;strenos semillas para sembrar, as&#237; podremos sobrevivir y la tierra no se convertir&#225; en un desierto.   \n","readableText":"Con seguridad moriremos frente a sus ojos. Cómprenos a nosotros y nuestras\ntierras a cambio de comida. Nosotros nos convertiremos en esclavos del faraón y\nnuestras tierras también le pertenecerán a él. Suminístrenos semillas para\nsembrar, así podremos sobrevivir y la tierra no se convertirá en un desierto.\n\n\n"},{"verse":"20","text":"Entonces Jos&#233; compr&#243; toda la tierra de Egipto para el fara&#243;n. Todos los egipcios vendieron sus campos porque ten&#237;an mucha hambre. Y la tierra pas&#243; a ser del fara&#243;n. \n","readableText":"Entonces José compró toda la tierra de Egipto para el faraón. Todos los\negipcios vendieron sus campos porque tenían mucha hambre. Y la tierra pasó a\nser del faraón.\n\n"},{"verse":"21","text":"Hizo que toda la gente, de un extremo a otro de Egipto, volviera esclava del fara&#243;n. \n","readableText":"Hizo que toda la gente, de un extremo a otro de Egipto, volviera esclava del\nfaraón.\n\n"},{"verse":"22","text":"La &#250;nica tierra que no compr&#243; era la de los sacerdotes. Los sacerdotes no necesitaban vender su tierra porque el fara&#243;n les pagaba por su trabajo, y ellos usaban ese dinero para comprar comida.   \n","readableText":"La única tierra que no compró era la de los sacerdotes. Los sacerdotes no\nnecesitaban vender su tierra porque el faraón les pagaba por su trabajo, y\nellos usaban ese dinero para comprar comida.\n\n"},{"verse":"23","text":"Jos&#233; le dijo a la gente: &#8212;Hoy los compr&#233; a ustedes y a sus tierras para el fara&#243;n. Aqu&#237; tienen las semillas, vayan y si&#233;mbrenlas. \n","readableText":"José le dijo a la gente: —Hoy los compré a ustedes y a sus tierras para el\nfaraón. Aquí tienen las semillas, vayan y siémbrenlas.\n\n"},{"verse":"24","text":"Pero en tiempo de cosecha deben darle al fara&#243;n una quinta parte de lo que recojan. Las otras cuatro partes ser&#225;n de ustedes. Tendr&#225;n semillas para sembrar y comida para ustedes, para sus familiares y para sus hijos.   \n","readableText":"Pero en tiempo de cosecha deben darle al faraón una quinta parte de lo que\nrecojan. Las otras cuatro partes serán de ustedes. Tendrán semillas para\nsembrar y comida para ustedes, para sus familiares y para sus hijos.\n\n"},{"verse":"25","text":"La gente dijo: &#8212;&#161;Nos salv&#243; la vida! Si usted quiere, se&#241;or, seremos esclavos del fara&#243;n.   \n","readableText":"La gente dijo: —¡Nos salvó la vida! Si usted quiere, señor, seremos esclavos\ndel faraón.\n\n"},{"verse":"26","text":"Entonces Jos&#233; estableci&#243; una ley que aun rige en Egipto: una quinta parte de las cosechas le pertenece al fara&#243;n. La &#250;nica tierra que no es de &#233;l es la de los sacerdotes.   \n","readableText":"Entonces José estableció una ley que aun rige en Egipto: una quinta parte de\nlas cosechas le pertenece al faraón. La única tierra que no es de él es la de\nlos sacerdotes.\n\n"},{"verse":"27","text":"Israel se qued&#243; a vivir en Egipto, en la tierra de Gos&#233;n. All&#237; compraron tierras, tuvieron muchos hijos y la familia se volvi&#243; muy numerosa.   \n","readableText":"Israel se quedó a vivir en Egipto, en la tierra de Gosén. Allí compraron\ntierras, tuvieron muchos hijos y la familia se volvió muy numerosa.\n\n"},{"verse":"28","text":"Jacob vivi&#243; 17 a&#241;os en la tierra de Egipto. Vivi&#243; hasta los 147 a&#241;os de edad. \n","readableText":"Jacob vivió 17 años en la tierra de Egipto. Vivió hasta los 147 años de edad.\n\n\n"},{"verse":"29","text":"Cuando se acerc&#243; la hora en que Israel deb&#237;a morir, llam&#243; a su hijo Jos&#233; y le dijo: &#8212;Si en verdad me amas, pon tu mano bajo mi muslo y prom&#233;teme  que vas a hacer lo que te digo: por favor no me entierres en Egipto. \n","readableText":"Cuando se acercó la hora en que Israel debía morir, llamó a su hijo José y le\ndijo: —Si en verdad me amas, pon tu mano bajo mi muslo y prométeme que vas a\nhacer lo que te digo: por favor no me entierres en Egipto.\n\n"},{"verse":"30","text":"Cuando vaya a descansar junto con mis antepasados, s&#225;came de Egipto y enti&#233;rrame en el sepulcro de ellos. Entonces Jos&#233; le dijo: &#8212;Har&#233; lo que me pides.   \n","readableText":"Cuando vaya a descansar junto con mis antepasados, sácame de Egipto y\nentiérrame en el sepulcro de ellos. Entonces José le dijo: —Haré lo que me\npides.\n\n"},{"verse":"31","text":"Luego Israel dijo: &#8212;Prom&#233;temelo. Jos&#233; lo prometi&#243; e Israel se recost&#243; sobre la cabecera de la cama.\n","readableText":"Luego Israel dijo: —Prométemelo. José lo prometió e Israel se recostó sobre la\ncabecera de la cama.\n\n"}]}
