{"book":"1CH","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"David consult&#243; con todos sus oficiales, entre ellos los generales y capitanes de su ej&#233;rcito.   \n","readableText":"David consultó con todos sus oficiales, entre ellos los generales y capitanes\nde su ejército.\n\n"},{"verse":"2","text":"Luego se dirigi&#243; a toda la asamblea de Israel con las siguientes palabras: &#171;Si ustedes lo aprueban y si es la voluntad del  Se&#241;or  nuestro Dios, enviemos un mensaje a todos los israelitas por toda esta tierra, incluidos los sacerdotes y los levitas en sus ciudades y pastizales, a que se unan a nosotros. \n","readableText":"Luego se dirigió a toda la asamblea de Israel con las siguientes palabras: «Si\nustedes lo aprueban y si es la voluntad del Señor nuestro Dios, enviemos un\nmensaje a todos los israelitas por toda esta tierra, incluidos los sacerdotes y\nlos levitas en sus ciudades y pastizales, a que se unan a nosotros.\n\n"},{"verse":"3","text":"Es hora de traer de regreso el arca de nuestro Dios, porque la descuidamos durante el reinado de Sa&#250;l&#187;.   \n","readableText":"Es hora de traer de regreso el arca de nuestro Dios, porque la descuidamos\ndurante el reinado de Saúl».\n\n"},{"verse":"4","text":"Toda la asamblea estuvo de acuerdo, porque el pueblo comprend&#237;a que esto era lo correcto. \n","readableText":"Toda la asamblea estuvo de acuerdo, porque el pueblo comprendía que esto era lo\ncorrecto.\n\n"},{"verse":"5","text":"De manera que David convoc&#243; a todo Israel, desde el arroyo de Sihor en Egipto al sur hasta la ciudad de Lebo-hamat al norte, para que participara en el traslado del arca de Dios de Quiriat-jearim. \n","readableText":"De manera que David convocó a todo Israel, desde el arroyo de Sihor en Egipto\nal sur hasta la ciudad de Lebo-hamat al norte, para que participara en el\ntraslado del arca de Dios de Quiriat-jearim.\n\n"},{"verse":"6","text":"Luego David y todo Israel fueron a Baala de Jud&#225; (tambi&#233;n llamada Quiriat-jearim) para traer de regreso el arca de Dios, que lleva el nombre  del  Se&#241;or , quien est&#225; entronizado entre los querubines. \n","readableText":"Luego David y todo Israel fueron a Baala de Judá (también llamada Quiriat-\njearim) para traer de regreso el arca de Dios, que lleva el nombre del Señor ,\nquien está entronizado entre los querubines.\n\n"},{"verse":"7","text":"Pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de Abinadab. Uza y Ah&#237;o guiaban la carreta. \n","readableText":"Pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de\nAbinadab. Uza y Ahío guiaban la carreta.\n\n"},{"verse":"8","text":"David y todo Israel celebraban ante Dios con todas sus fuerzas, entonando canciones y tocando todo tipo de instrumentos musicales: liras, arpas, panderetas, c&#237;mbalos y trompetas.   \n","readableText":"David y todo Israel celebraban ante Dios con todas sus fuerzas, entonando\ncanciones y tocando todo tipo de instrumentos musicales: liras, arpas,\npanderetas, címbalos y trompetas.\n\n"},{"verse":"9","text":"Cuando llegaron al campo de trillar de Nac&#243;n,  los bueyes tropezaron, y Uza extendi&#243; la mano para sujetar el arca. \n","readableText":"Cuando llegaron al campo de trillar de Nacón, los bueyes tropezaron, y Uza\nextendió la mano para sujetar el arca.\n\n"},{"verse":"10","text":"Entonces se encendi&#243; el enojo del  Se&#241;or  contra Uza, y lo hiri&#243; de muerte porque hab&#237;a puesto su mano sobre el arca. As&#237; fue como Uza muri&#243; all&#237; en la presencia de Dios.   \n","readableText":"Entonces se encendió el enojo del Señor contra Uza, y lo hirió de muerte porque\nhabía puesto su mano sobre el arca. Así fue como Uza murió allí en la presencia\nde Dios.\n\n"},{"verse":"11","text":"David se enoj&#243; porque la ira del  Se&#241;or  se hab&#237;a desatado contra Uza y llam&#243; a ese lugar Fares-uza (que significa &#171;desatarse contra Uza&#187;), nombre que conserva hasta el d&#237;a de hoy.   \n","readableText":"David se enojó porque la ira del Señor se había desatado contra Uza y llamó a\nese lugar Fares-uza (que significa «desatarse contra Uza»), nombre que conserva\nhasta el día de hoy.\n\n"},{"verse":"12","text":"Ahora David ten&#237;a miedo de Dios y pregunt&#243;: &#171;&#191;C&#243;mo podr&#233; regresar el arca de Dios para que est&#233; bajo mi cuidado?&#187;. \n","readableText":"Ahora David tenía miedo de Dios y preguntó: «¿Cómo podré regresar el arca de\nDios para que esté bajo mi cuidado?».\n\n"},{"verse":"13","text":"Por lo tanto, David no traslad&#243; el arca a la Ciudad de David, sino que la llev&#243; a la casa de Obed-edom de Gat. \n","readableText":"Por lo tanto, David no trasladó el arca a la Ciudad de David, sino que la llevó\na la casa de Obed-edom de Gat.\n\n"},{"verse":"14","text":"El arca de Dios permaneci&#243; en la casa de Obed-edom por tres meses, y el  Se&#241;or  bendijo a los de la casa de Obed-edom y todo lo que &#233;l pose&#237;a.\n","readableText":"El arca de Dios permaneció en la casa de Obed-edom por tres meses, y el Señor\nbendijo a los de la casa de Obed-edom y todo lo que él poseía.\n\n"}]}
