{"book":"1CH","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Despu&#233;s de un tiempo, muri&#243; Nahas, rey de los amonitas, y su hijo Han&#250;n  subi&#243; al trono. \n","readableText":"Después de un tiempo, murió Nahas, rey de los amonitas, y su hijo Hanún subió\nal trono.\n\n"},{"verse":"2","text":"David dijo: &#171;Le mostrar&#233; lealtad a Han&#250;n porque su padre Nahas siempre me fue leal&#187;. Entonces David envi&#243; mensajeros a Han&#250;n para expresarle sus condolencias por la muerte de su padre. Pero cuando los embajadores de David llegaron a la tierra de Am&#243;n, \n","readableText":"David dijo: «Le mostraré lealtad a Hanún porque su padre Nahas siempre me fue\nleal». Entonces David envió mensajeros a Hanún para expresarle sus condolencias\npor la muerte de su padre. Pero cuando los embajadores de David llegaron a la\ntierra de Amón,\n\n"},{"verse":"3","text":"los comandantes amonitas le dijeron a Han&#250;n: &#171;&#191;Realmente cree que estos hombres vienen para honrar a su padre? &#161;No, David los ha enviado a espiar la tierra para luego venir y conquistarla!&#187;. \n","readableText":"los comandantes amonitas le dijeron a Hanún: «¿Realmente cree que estos hombres\nvienen para honrar a su padre? ¡No, David los ha enviado a espiar la tierra\npara luego venir y conquistarla!».\n\n"},{"verse":"4","text":"Entonces Han&#250;n tom&#243; presos a los embajadores de David, les afeit&#243; la barba, les cort&#243; los mantos a la altura de las nalgas y los envi&#243; avergonzados de regreso a David.   \n","readableText":"Entonces Hanún tomó presos a los embajadores de David, les afeitó la barba, les\ncortó los mantos a la altura de las nalgas y los envió avergonzados de regreso\na David.\n\n"},{"verse":"5","text":"Cuando lleg&#243; a o&#237;dos de David lo que les hab&#237;a sucedido a sus hombres, envi&#243; mensajeros para decirles: &#171;Qu&#233;dense en Jeric&#243; hasta que les crezca la barba y luego regresen&#187;. Pues se sent&#237;an muy avergonzados de su aspecto.   \n","readableText":"Cuando llegó a oídos de David lo que les había sucedido a sus hombres, envió\nmensajeros para decirles: «Quédense en Jericó hasta que les crezca la barba y\nluego regresen». Pues se sentían muy avergonzados de su aspecto.\n\n"},{"verse":"6","text":"Cuando el pueblo de Am&#243;n se dio cuenta de qu&#233; tan seriamente hab&#237;a provocado el enojo de David, Han&#250;n y los amonitas enviaron treinta y cuatro toneladas  de plata para contratar carros de guerra y sus conductores de Aram-naharaim, de Aram-maaca y de Soba. \n","readableText":"Cuando el pueblo de Amón se dio cuenta de qué tan seriamente había provocado el\nenojo de David, Hanún y los amonitas enviaron treinta y cuatro toneladas de\nplata para contratar carros de guerra y sus conductores de Aram-naharaim, de\nAram-maaca y de Soba.\n\n"},{"verse":"7","text":"Tambi&#233;n contrataron treinta y dos mil carros de guerra y lograron el apoyo del rey de Maaca y su ej&#233;rcito. Estas fuerzas acamparon en Medeba, donde se les unieron las tropas amonitas que Han&#250;n hab&#237;a reclutado en sus propias ciudades. \n","readableText":"También contrataron treinta y dos mil carros de guerra y lograron el apoyo del\nrey de Maaca y su ejército. Estas fuerzas acamparon en Medeba, donde se les\nunieron las tropas amonitas que Hanún había reclutado en sus propias ciudades.\n\n\n"},{"verse":"8","text":"Cuando David se enter&#243;, envi&#243; a Joab con todos sus guerreros a pelear contra ellos. \n","readableText":"Cuando David se enteró, envió a Joab con todos sus guerreros a pelear contra\nellos.\n\n"},{"verse":"9","text":"Las tropas amonitas se pusieron en pie de guerra a la entrada de la ciudad, mientras los otros reyes tomaron posiciones para pelear a campo abierto.   \n","readableText":"Las tropas amonitas se pusieron en pie de guerra a la entrada de la ciudad,\nmientras los otros reyes tomaron posiciones para pelear a campo abierto.\n\n"},{"verse":"10","text":"Cuando Joab vio que tendr&#237;a que luchar tanto por el frente como por la retaguardia, eligi&#243; a algunas de las tropas selectas israelitas y las puso bajo su propio mando para luchar contra los arameos a campo abierto. \n","readableText":"Cuando Joab vio que tendría que luchar tanto por el frente como por la\nretaguardia, eligió a algunas de las tropas selectas israelitas y las puso bajo\nsu propio mando para luchar contra los arameos a campo abierto.\n\n"},{"verse":"11","text":"Dej&#243; al resto del ej&#233;rcito bajo el mando de su hermano Abisai, quien atacar&#237;a a los amonitas. \n","readableText":"Dejó al resto del ejército bajo el mando de su hermano Abisai, quien atacaría a\nlos amonitas.\n\n"},{"verse":"12","text":"&#171;Si los arameos son demasiado fuertes para m&#237;, entonces ven en mi ayuda &#8212;le dijo Joab a su hermano&#8212;. Si los amonitas son demasiado fuertes para ti, te ayudar&#233;. \n","readableText":"«Si los arameos son demasiado fuertes para mí, entonces ven en mi ayuda —le\ndijo Joab a su hermano—. Si los amonitas son demasiado fuertes para ti, te\nayudaré.\n\n"},{"verse":"13","text":"&#161;S&#233; valiente! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios, y que se haga la voluntad del  Se&#241;or &#187;.   \n","readableText":"¡Sé valiente! Luchemos con valor por nuestro pueblo y por las ciudades de\nnuestro Dios, y que se haga la voluntad del Señor ».\n\n"},{"verse":"14","text":"Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir. \n","readableText":"Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir.\n\n"},{"verse":"15","text":"Al ver que los arameos corr&#237;an, los amonitas tambi&#233;n huyeron de Abisai y retrocedieron a la ciudad. As&#237; que Joab regres&#243; a Jerusal&#233;n.   \n","readableText":"Al ver que los arameos corrían, los amonitas también huyeron de Abisai y\nretrocedieron a la ciudad. Así que Joab regresó a Jerusalén.\n\n"},{"verse":"16","text":"Al darse cuenta los arameos de que no pod&#237;an contra Israel, enviaron mensajeros para pedir tropas adicionales arameas del otro lado del r&#237;o &#201;ufrates.  Estas tropas estaban bajo el mando de Sobac,  el comandante de las fuerzas de Hadad-ezer.   \n","readableText":"Al darse cuenta los arameos de que no podían contra Israel, enviaron mensajeros\npara pedir tropas adicionales arameas del otro lado del río Éufrates. Estas\ntropas estaban bajo el mando de Sobac, el comandante de las fuerzas de Hadad-\nezer.\n\n"},{"verse":"17","text":"Cuando David oy&#243; lo que suced&#237;a, moviliz&#243; a todo Israel, cruz&#243; el r&#237;o Jord&#225;n y puso a sus hombres en formaci&#243;n de batalla. Luego entr&#243; en combate con los arameos y ellos lucharon contra &#233;l; \n","readableText":"Cuando David oyó lo que sucedía, movilizó a todo Israel, cruzó el río Jordán y\npuso a sus hombres en formación de batalla. Luego entró en combate con los\narameos y ellos lucharon contra él;\n\n"},{"verse":"18","text":"pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de David mataron a siete mil conductores de carros de guerra y a cuarenta mil soldados de infanter&#237;a, entre estos a Sobac, el comandante del ej&#233;rcito. \n","readableText":"pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de\nDavid mataron a siete mil conductores de carros de guerra y a cuarenta mil\nsoldados de infantería, entre estos a Sobac, el comandante del ejército.\n\n"},{"verse":"19","text":"Cuando los aliados de Hadad-ezer vieron que Israel los hab&#237;a derrotado, se rindieron a David y se convirtieron en sus s&#250;bditos. Despu&#233;s de esto, los arameos nunca m&#225;s quisieron ayudar a los amonitas.\n","readableText":"Cuando los aliados de Hadad-ezer vieron que Israel los había derrotado, se\nrindieron a David y se convirtieron en sus súbditos. Después de esto, los\narameos nunca más quisieron ayudar a los amonitas.\n\n"}]}
