{"book":"1CH","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Luego David dijo: &#171;&#161;Este ser&#225; el sitio del templo del  Se&#241;or  Dios y el lugar del altar de las ofrendas quemadas de Israel!&#187;.   \n","readableText":"Luego David dijo: «¡Este será el sitio del templo del Señor Dios y el lugar del\naltar de las ofrendas quemadas de Israel!».\n\n"},{"verse":"2","text":"De modo que David dio &#243;rdenes para reunir a los extranjeros que viv&#237;an en Israel, y les encarg&#243; la tarea de preparar piedras talladas para construir el templo de Dios. \n","readableText":"De modo que David dio órdenes para reunir a los extranjeros que vivían en\nIsrael, y les encargó la tarea de preparar piedras talladas para construir el\ntemplo de Dios.\n\n"},{"verse":"3","text":"David proporcion&#243; grandes cantidades de hierro para los clavos que se necesitar&#237;an para las puertas de las entradas y los herrajes, y dio tanto bronce que no se pod&#237;a pesar. \n","readableText":"David proporcionó grandes cantidades de hierro para los clavos que se\nnecesitarían para las puertas de las entradas y los herrajes, y dio tanto\nbronce que no se podía pesar.\n\n"},{"verse":"4","text":"Tambi&#233;n provey&#243; innumerables troncos de cedro, porque los hombres de Tiro y de Sid&#243;n hab&#237;an llevado grandes cantidades de cedro a David.   \n","readableText":"También proveyó innumerables troncos de cedro, porque los hombres de Tiro y de\nSidón habían llevado grandes cantidades de cedro a David.\n\n"},{"verse":"5","text":"David dijo: &#171;Mi hijo Salom&#243;n es a&#250;n joven y sin experiencia. Ya que el templo que se edificar&#225; para el  Se&#241;or  debe ser una estructura magn&#237;fica, gloriosa y reconocida en el mundo entero, comenzar&#233; a hacer los preparativos desde ahora&#187;. As&#237; que antes de morir, David reuni&#243; una enorme cantidad de materiales de construcci&#243;n.   \n","readableText":"David dijo: «Mi hijo Salomón es aún joven y sin experiencia. Ya que el templo\nque se edificará para el Señor debe ser una estructura magnífica, gloriosa y\nreconocida en el mundo entero, comenzaré a hacer los preparativos desde ahora».\nAsí que antes de morir, David reunió una enorme cantidad de materiales de\nconstrucción.\n\n"},{"verse":"6","text":"Luego David mand&#243; llamar a su hijo Salom&#243;n y le dio instrucciones para que edificara un templo para el  Se&#241;or , Dios de Israel. \n","readableText":"Luego David mandó llamar a su hijo Salomón y le dio instrucciones para que\nedificara un templo para el Señor , Dios de Israel.\n\n"},{"verse":"7","text":"&#171;Hijo m&#237;o, yo quer&#237;a edificar un templo para honrar el nombre del  Se&#241;or  mi Dios &#8212;le dijo David&#8212;, \n","readableText":"«Hijo mío, yo quería edificar un templo para honrar el nombre del Señor mi Dios\n—le dijo David—,\n\n"},{"verse":"8","text":"pero el  Se&#241;or  me dijo: &#8220;T&#250; has matado a muchos hombres en las batallas que has peleado. Puesto que has derramado tanta sangre ante mis ojos, no ser&#225;s t&#250; el que edifique un templo para honrar mi nombre; \n","readableText":"pero el Señor me dijo: “Tú has matado a muchos hombres en las batallas que has\npeleado. Puesto que has derramado tanta sangre ante mis ojos, no serás tú el\nque edifique un templo para honrar mi nombre;\n\n"},{"verse":"9","text":"pero tendr&#225;s un hijo que ser&#225; un hombre de paz. Le dar&#233; paz con sus enemigos de todas las tierras vecinas. Su nombre ser&#225; Salom&#243;n  y, durante su reinado, yo le dar&#233; a Israel paz y tranquilidad. \n","readableText":"pero tendrás un hijo que será un hombre de paz. Le daré paz con sus enemigos de\ntodas las tierras vecinas. Su nombre será Salomón y, durante su reinado, yo le\ndaré a Israel paz y tranquilidad.\n\n"},{"verse":"10","text":"Es &#233;l quien edificar&#225; el templo para honrar mi nombre. &#201;l ser&#225; mi hijo, y yo ser&#233; su padre. Adem&#225;s, afirmar&#233; el trono de su reino sobre Israel para siempre&#8221;.   \n","readableText":"Es él quien edificará el templo para honrar mi nombre. Él será mi hijo, y yo\nseré su padre. Además, afirmaré el trono de su reino sobre Israel para\nsiempre”.\n\n"},{"verse":"11","text":"&#187;Ahora, hijo m&#237;o, que el  Se&#241;or  est&#233; contigo y te d&#233; &#233;xito al seguir sus instrucciones en la edificaci&#243;n del templo del  Se&#241;or  tu Dios. \n","readableText":"»Ahora, hijo mío, que el Señor esté contigo y te dé éxito al seguir sus\ninstrucciones en la edificación del templo del Señor tu Dios.\n\n"},{"verse":"12","text":"Que el  Se&#241;or  te d&#233; sabidur&#237;a y entendimiento, para que obedezcas la ley del  Se&#241;or  tu Dios mientras gobiernes a Israel. \n","readableText":"Que el Señor te dé sabiduría y entendimiento, para que obedezcas la ley del\nSeñor tu Dios mientras gobiernes a Israel.\n\n"},{"verse":"13","text":"Pues tendr&#225;s &#233;xito si obedeces cuidadosamente los decretos y las ordenanzas que el  Se&#241;or  le dio a Israel por medio de Mois&#233;s. &#161;S&#233; fuerte y valiente! &#161;No tengas miedo ni te desanimes!   \n","readableText":"Pues tendrás éxito si obedeces cuidadosamente los decretos y las ordenanzas que\nel Señor le dio a Israel por medio de Moisés. ¡Sé fuerte y valiente! ¡No tengas\nmiedo ni te desanimes!\n\n"},{"verse":"14","text":"&#187;He trabajado mucho para proveer los materiales para construir el templo del  Se&#241;or . Hay 3400 toneladas de oro, 34.000 toneladas de plata,  y tanto hierro y bronce que es imposible pesarlos. Tambi&#233;n he reunido madera y piedras para las paredes, aunque tal vez necesites agregar m&#225;s. \n","readableText":"»He trabajado mucho para proveer los materiales para construir el templo del\nSeñor . Hay 3400 toneladas de oro, 34.000 toneladas de plata, y tanto hierro y\nbronce que es imposible pesarlos. También he reunido madera y piedras para las\nparedes, aunque tal vez necesites agregar más.\n\n"},{"verse":"15","text":"Cuentas con un buen n&#250;mero de h&#225;biles carpinteros, canteros y artesanos de toda clase. \n","readableText":"Cuentas con un buen número de hábiles carpinteros, canteros y artesanos de toda\nclase.\n\n"},{"verse":"16","text":"Adem&#225;s, cuentas con expertos en orfebrer&#237;a y plater&#237;a, y trabajadores del bronce y del hierro. &#161;Ahora, manos a la obra y que el  Se&#241;or  est&#233; contigo!&#187;.   \n","readableText":"Además, cuentas con expertos en orfebrería y platería, y trabajadores del\nbronce y del hierro. ¡Ahora, manos a la obra y que el Señor esté contigo!».\n\n"},{"verse":"17","text":"Despu&#233;s David orden&#243; a todos los l&#237;deres de Israel que ayudaran a Salom&#243;n en este proyecto. \n","readableText":"Después David ordenó a todos los líderes de Israel que ayudaran a Salomón en\neste proyecto.\n\n"},{"verse":"18","text":"&#171;El  Se&#241;or  su Dios est&#225; con ustedes &#8212;les declar&#243;&#8212;, y les ha dado paz con las naciones vecinas. &#201;l me las entreg&#243;, y ahora est&#225;n sometidas al  Se&#241;or  y a su pueblo. \n","readableText":"«El Señor su Dios está con ustedes —les declaró—, y les ha dado paz con las\nnaciones vecinas. Él me las entregó, y ahora están sometidas al Señor y a su\npueblo.\n\n"},{"verse":"19","text":"Busquen al  Se&#241;or  su Dios con todo el coraz&#243;n y con toda el alma. Edifiquen el santuario del  Se&#241;or  Dios, para que puedan traer el arca del pacto del  Se&#241;or  y los utensilios sagrados de Dios al templo edificado para honrar el nombre del  Se&#241;or &#187;.\n","readableText":"Busquen al Señor su Dios con todo el corazón y con toda el alma. Edifiquen el\nsantuario del Señor Dios, para que puedan traer el arca del pacto del Señor y\nlos utensilios sagrados de Dios al templo edificado para honrar el nombre del\nSeñor ».\n\n"}]}
