{"book":"1CH","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Los descendientes de Aar&#243;n, los sacerdotes, fueron organizados en grupos para el servicio. Los hijos de Aar&#243;n fueron Nadab, Abi&#250;, Eleazar e Itamar; \n","readableText":"Los descendientes de Aarón, los sacerdotes, fueron organizados en grupos para\nel servicio. Los hijos de Aarón fueron Nadab, Abiú, Eleazar e Itamar;\n\n"},{"verse":"2","text":"pero Nadab y Abi&#250; murieron antes que su padre y no tuvieron hijos. De modo que solo Eleazar e Itamar quedaron para seguir adelante con el sacerdocio.   \n","readableText":"pero Nadab y Abiú murieron antes que su padre y no tuvieron hijos. De modo que\nsolo Eleazar e Itamar quedaron para seguir adelante con el sacerdocio.\n\n"},{"verse":"3","text":"Con ayuda de Sadoc, quien era un descendiente de Eleazar, y de Ahimelec, quien era un descendiente de Itamar, David dividi&#243; a los descendientes de Aar&#243;n en grupos, de acuerdo a sus diferentes responsabilidades. \n","readableText":"Con ayuda de Sadoc, quien era un descendiente de Eleazar, y de Ahimelec, quien\nera un descendiente de Itamar, David dividió a los descendientes de Aarón en\ngrupos, de acuerdo a sus diferentes responsabilidades.\n\n"},{"verse":"4","text":"Los descendientes de Eleazar se dividieron en diecis&#233;is grupos y los de Itamar en ocho porque hab&#237;a m&#225;s jefes de familia entre los descendientes de Eleazar.   \n","readableText":"Los descendientes de Eleazar se dividieron en dieciséis grupos y los de Itamar\nen ocho porque había más jefes de familia entre los descendientes de Eleazar.\n\n\n"},{"verse":"5","text":"Todas las tareas se asignaban a los diversos grupos mediante un sorteo sagrado, para no mostrar ninguna preferencia, ya que hab&#237;a muchos funcionarios capacitados que serv&#237;an a Dios en el santuario entre los descendientes de Eleazar y los de Itamar. \n","readableText":"Todas las tareas se asignaban a los diversos grupos mediante un sorteo sagrado,\npara no mostrar ninguna preferencia, ya que había muchos funcionarios\ncapacitados que servían a Dios en el santuario entre los descendientes de\nEleazar y los de Itamar.\n\n"},{"verse":"6","text":"Sema&#237;as, hijo de Natanael, un levita, actu&#243; como secretario y anot&#243; los nombres y las responsabilidades en la presencia del rey, de los oficiales, del sacerdote Sadoc, de Ahimelec &#8212;hijo de Abiatar&#8212;, y de los jefes de familia de los sacerdotes y de los levitas. Los descendientes de Eleazar y de Itamar se turnaban para echar suertes.   \n","readableText":"Semaías, hijo de Natanael, un levita, actuó como secretario y anotó los nombres\ny las responsabilidades en la presencia del rey, de los oficiales, del\nsacerdote Sadoc, de Ahimelec —hijo de Abiatar—, y de los jefes de familia de\nlos sacerdotes y de los levitas. Los descendientes de Eleazar y de Itamar se\nturnaban para echar suertes.\n\n"},{"verse":"7","text":"La primera suerte le toc&#243; a Joiarib; la segunda, a Jeda&#237;as;   \n","readableText":"La primera suerte le tocó a Joiarib; la segunda, a Jedaías;\n\n"},{"verse":"8","text":"la tercera, a Harim; la cuarta, a Seorim;   \n","readableText":"la tercera, a Harim; la cuarta, a Seorim;\n\n"},{"verse":"9","text":"la quinta, a Malqu&#237;as; la sexta, a Mijam&#237;n;   \n","readableText":"la quinta, a Malquías; la sexta, a Mijamín;\n\n"},{"verse":"10","text":"la s&#233;ptima, a Cos; la octava, a Ab&#237;as;   \n","readableText":"la séptima, a Cos; la octava, a Abías;\n\n"},{"verse":"11","text":"la novena, a Jes&#250;a; la d&#233;cima, a Secan&#237;as;   \n","readableText":"la novena, a Jesúa; la décima, a Secanías;\n\n"},{"verse":"12","text":"la und&#233;cima, a Eliasib; la duod&#233;cima, a Jaquim;   \n","readableText":"la undécima, a Eliasib; la duodécima, a Jaquim;\n\n"},{"verse":"13","text":"la decimotercera, a Hupa; la decimocuarta, a Jesebeab;   \n","readableText":"la decimotercera, a Hupa; la decimocuarta, a Jesebeab;\n\n"},{"verse":"14","text":"la decimoquinta, a Bilga; la decimosexta, a Imer;   \n","readableText":"la decimoquinta, a Bilga; la decimosexta, a Imer;\n\n"},{"verse":"15","text":"la decimos&#233;ptima, a Hezir; la decimoctava, a Afis&#233;s;   \n","readableText":"la decimoséptima, a Hezir; la decimoctava, a Afisés;\n\n"},{"verse":"16","text":"la decimonovena, a Peta&#237;as; la vig&#233;sima, a Hezequiel;   \n","readableText":"la decimonovena, a Petaías; la vigésima, a Hezequiel;\n\n"},{"verse":"17","text":"la vig&#233;sima primera, a Jaqu&#237;n; la vig&#233;sima segunda, a Gamul;   \n","readableText":"la vigésima primera, a Jaquín; la vigésima segunda, a Gamul;\n\n"},{"verse":"18","text":"la vig&#233;sima tercera, a Dela&#237;a; la vig&#233;sima cuarta, a Maaz&#237;as.   \n","readableText":"la vigésima tercera, a Delaía; la vigésima cuarta, a Maazías.\n\n"},{"verse":"19","text":"En la casa del  Se&#241;or  cada grupo cumpl&#237;a con las responsabilidades asignadas, de acuerdo con los procedimientos establecidos por su antepasado Aar&#243;n en obediencia a los mandatos del  Se&#241;or , Dios de Israel.   \n","readableText":"En la casa del Señor cada grupo cumplía con las responsabilidades asignadas, de\nacuerdo con los procedimientos establecidos por su antepasado Aarón en\nobediencia a los mandatos del Señor , Dios de Israel.\n\n"},{"verse":"20","text":"Estos fueron los otros jefes de familias descendientes de Lev&#237;: De los descendientes de Amram el jefe fue Sebuel. De los descendientes de Sebuel el jefe fue Jehed&#237;as.   \n","readableText":"Estos fueron los otros jefes de familias descendientes de Leví: De los\ndescendientes de Amram el jefe fue Sebuel. De los descendientes de Sebuel el\njefe fue Jehedías.\n\n"},{"verse":"21","text":"De los descendientes de Rehab&#237;as el jefe fue Is&#237;as.   \n","readableText":"De los descendientes de Rehabías el jefe fue Isías.\n\n"},{"verse":"22","text":"De los descendientes de Izhar el jefe fue Selomit. De los descendientes de Selomit el jefe fue Jahat.   \n","readableText":"De los descendientes de Izhar el jefe fue Selomit. De los descendientes de\nSelomit el jefe fue Jahat.\n\n"},{"verse":"23","text":"De los descendientes de Hebr&#243;n, Jer&#237;as fue el jefe;  Amar&#237;as fue el segundo; Jahaziel, el tercero y Jecam&#225;n, el cuarto.   \n","readableText":"De los descendientes de Hebrón, Jerías fue el jefe; Amarías fue el segundo;\nJahaziel, el tercero y Jecamán, el cuarto.\n\n"},{"verse":"24","text":"De los descendientes de Uziel el jefe fue Mica&#237;a. De los descendientes de Mica&#237;a el jefe fue Samir, \n","readableText":"De los descendientes de Uziel el jefe fue Micaía. De los descendientes de\nMicaía el jefe fue Samir,\n\n"},{"verse":"25","text":"junto con Is&#237;as, el hermano de Mica&#237;a. De los descendientes de Is&#237;as el jefe fue Zacar&#237;as.   \n","readableText":"junto con Isías, el hermano de Micaía. De los descendientes de Isías el jefe\nfue Zacarías.\n\n"},{"verse":"26","text":"De los descendientes de Merari los jefes fueron Mahli y Musi. De los descendientes de Jaaz&#237;as el jefe fue Beno.   \n","readableText":"De los descendientes de Merari los jefes fueron Mahli y Musi. De los\ndescendientes de Jaazías el jefe fue Beno.\n\n"},{"verse":"27","text":"De los descendientes de Merari, por Jaaz&#237;as, los l&#237;deres fueron Beno, Soham, Zacur e Ibri.   \n","readableText":"De los descendientes de Merari, por Jaazías, los líderes fueron Beno, Soham,\nZacur e Ibri.\n\n"},{"verse":"28","text":"De los descendientes de Mahli el jefe fue Eleazar, aunque no tuvo hijos.   \n","readableText":"De los descendientes de Mahli el jefe fue Eleazar, aunque no tuvo hijos.\n\n"},{"verse":"29","text":"De los descendientes de Cis, el jefe fue Jerameel.   \n","readableText":"De los descendientes de Cis, el jefe fue Jerameel.\n\n"},{"verse":"30","text":"De los descendientes de Musi, los jefes fueron Mahli, Eder y Jerimot. Esos fueron los descendientes de Lev&#237; seg&#250;n sus diversas familias. \n","readableText":"De los descendientes de Musi, los jefes fueron Mahli, Eder y Jerimot. Esos\nfueron los descendientes de Leví según sus diversas familias.\n\n"},{"verse":"31","text":"Al igual que a los descendientes de Aar&#243;n, se les asignaron responsabilidades por medio de sorteo sagrado sin tomar en cuenta la edad o el nivel. Se echaron las suertes en la presencia del rey David, de Sadoc, de Ahimelec y de los jefes de familia de los sacerdotes y de los levitas.\n","readableText":"Al igual que a los descendientes de Aarón, se les asignaron responsabilidades\npor medio de sorteo sagrado sin tomar en cuenta la edad o el nivel. Se echaron\nlas suertes en la presencia del rey David, de Sadoc, de Ahimelec y de los jefes\nde familia de los sacerdotes y de los levitas.\n\n"}]}
