{"book":"1CH","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Estas son las divisiones de los porteros: De los core&#237;tas estaba Meselem&#237;as, hijo de Kor&#233;, de la familia de Abiasaf.   \n","readableText":"Estas son las divisiones de los porteros: De los coreítas estaba Meselemías,\nhijo de Koré, de la familia de Abiasaf.\n\n"},{"verse":"2","text":"Los hijos de Meselem&#237;as fueron Zacar&#237;as (el mayor), Jediael (el segundo), Zebad&#237;as (el tercero), Jatniel (el cuarto), \n","readableText":"Los hijos de Meselemías fueron Zacarías (el mayor), Jediael (el segundo),\nZebadías (el tercero), Jatniel (el cuarto),\n\n"},{"verse":"3","text":"Elam (el quinto), Johan&#225;n (el sexto) y Elioenai (el s&#233;ptimo).   \n","readableText":"Elam (el quinto), Johanán (el sexto) y Elioenai (el séptimo).\n\n"},{"verse":"4","text":"Los hijos de Obed-edom, tambi&#233;n porteros, fueron Sema&#237;as (el mayor), Jozabad (el segundo), Joa (el tercero), Sacar (el cuarto), Natanael (el quinto), \n","readableText":"Los hijos de Obed-edom, también porteros, fueron Semaías (el mayor), Jozabad\n(el segundo), Joa (el tercero), Sacar (el cuarto), Natanael (el quinto),\n\n"},{"verse":"5","text":"Amiel (el sexto), Isacar (el s&#233;ptimo) y Peultai (el octavo). Dios hab&#237;a bendecido a Obed-edom en gran manera.   \n","readableText":"Amiel (el sexto), Isacar (el séptimo) y Peultai (el octavo). Dios había\nbendecido a Obed-edom en gran manera.\n\n"},{"verse":"6","text":"Sema&#237;as, el hijo de Obed-edom, tuvo hijos muy capaces que obtuvieron posiciones de gran autoridad en el clan. \n","readableText":"Semaías, el hijo de Obed-edom, tuvo hijos muy capaces que obtuvieron posiciones\nde gran autoridad en el clan.\n\n"},{"verse":"7","text":"Sus nombres fueron Otni, Rafael, Obed y Elzabad. Sus parientes, Eli&#250; y Samaqu&#237;as, fueron tambi&#233;n hombres muy capaces.   \n","readableText":"Sus nombres fueron Otni, Rafael, Obed y Elzabad. Sus parientes, Eliú y\nSamaquías, fueron también hombres muy capaces.\n\n"},{"verse":"8","text":"Todos estos descendientes de Obed-edom, entre ellos sus hijos y nietos &#8212;sesenta y dos en total&#8212; eran hombres muy capaces y competentes para su trabajo.   \n","readableText":"Todos estos descendientes de Obed-edom, entre ellos sus hijos y nietos —sesenta\ny dos en total— eran hombres muy capaces y competentes para su trabajo.\n\n"},{"verse":"9","text":"Los dieciocho hijos y parientes de Meselem&#237;as tambi&#233;n fueron hombres muy capaces.   \n","readableText":"Los dieciocho hijos y parientes de Meselemías también fueron hombres muy\ncapaces.\n\n"},{"verse":"10","text":"Hosa, del clan de Merari, design&#243; a Simri jefe de entre sus hijos aunque no era el mayor. \n","readableText":"Hosa, del clan de Merari, designó a Simri jefe de entre sus hijos aunque no era\nel mayor.\n\n"},{"verse":"11","text":"Entre sus otros hijos estaban Hilc&#237;as (el segundo), Tebal&#237;as (el tercero) y Zacar&#237;as (el cuarto). Los hijos y parientes de Hosa que sirvieron como porteros sumaban trece en total.   \n","readableText":"Entre sus otros hijos estaban Hilcías (el segundo), Tebalías (el tercero) y\nZacarías (el cuarto). Los hijos y parientes de Hosa que sirvieron como porteros\nsumaban trece en total.\n\n"},{"verse":"12","text":"Estas divisiones de porteros llevaban el nombre del jefe de su familia y, al igual que los dem&#225;s levitas, serv&#237;an en la casa del  Se&#241;or . \n","readableText":"Estas divisiones de porteros llevaban el nombre del jefe de su familia y, al\nigual que los demás levitas, servían en la casa del Señor .\n\n"},{"verse":"13","text":"Fueron designados por familias para estar de guardia en las distintas puertas, sin tomar en cuenta su edad o preparaci&#243;n, porque todo se decid&#237;a por medio del sorteo sagrado.   \n","readableText":"Fueron designados por familias para estar de guardia en las distintas puertas,\nsin tomar en cuenta su edad o preparación, porque todo se decidía por medio del\nsorteo sagrado.\n\n"},{"verse":"14","text":"La responsabilidad por la puerta oriental le toc&#243; a Meselem&#237;as  y a su grupo. La puerta del norte fue asignada a su hijo Zacar&#237;as, un hombre de una sabidur&#237;a fuera de lo com&#250;n. \n","readableText":"La responsabilidad por la puerta oriental le tocó a Meselemías y a su grupo. La\npuerta del norte fue asignada a su hijo Zacarías, un hombre de una sabiduría\nfuera de lo común.\n\n"},{"verse":"15","text":"La puerta del sur le toc&#243; a Obed-edom, y sus hijos quedaron a cargo del dep&#243;sito. \n","readableText":"La puerta del sur le tocó a Obed-edom, y sus hijos quedaron a cargo del\ndepósito.\n\n"},{"verse":"16","text":"A Supim y a Hosa les asignaron la puerta occidental y la entrada que conduce al templo.  Los turnos de guardia se divid&#237;an de manera equitativa. \n","readableText":"A Supim y a Hosa les asignaron la puerta occidental y la entrada que conduce al\ntemplo. Los turnos de guardia se dividían de manera equitativa.\n\n"},{"verse":"17","text":"Cada d&#237;a se asignaban seis levitas a la puerta oriental, cuatro a la puerta del norte, cuatro a la puerta del sur y dos pares al dep&#243;sito. \n","readableText":"Cada día se asignaban seis levitas a la puerta oriental, cuatro a la puerta del\nnorte, cuatro a la puerta del sur y dos pares al depósito.\n\n"},{"verse":"18","text":"Cada d&#237;a se asignaban seis levitas a la puerta occidental, cuatro a la entrada que conduce al templo y dos al atrio.   \n","readableText":"Cada día se asignaban seis levitas a la puerta occidental, cuatro a la entrada\nque conduce al templo y dos al atrio.\n\n"},{"verse":"19","text":"Esas fueron las divisiones de los porteros de los clanes de Cor&#233; y Merari.   \n","readableText":"Esas fueron las divisiones de los porteros de los clanes de Coré y Merari.\n\n"},{"verse":"20","text":"Otros levitas, bajo la direcci&#243;n de Ah&#237;as, estaban a cargo de los tesoros de la casa de Dios y de los tesoros que conten&#237;an las ofrendas dedicadas al  Se&#241;or . \n","readableText":"Otros levitas, bajo la dirección de Ahías, estaban a cargo de los tesoros de la\ncasa de Dios y de los tesoros que contenían las ofrendas dedicadas al Señor .\n\n\n"},{"verse":"21","text":"Jehiel  fue el l&#237;der de la familia de Libni,  del clan de Gers&#243;n. \n","readableText":"Jehiel fue el líder de la familia de Libni, del clan de Gersón.\n\n"},{"verse":"22","text":"Zetam y su hermano Joel, hijos de Jehiel, estaban a cargo de los tesoros de la casa del  Se&#241;or .   \n","readableText":"Zetam y su hermano Joel, hijos de Jehiel, estaban a cargo de los tesoros de la\ncasa del Señor .\n\n"},{"verse":"23","text":"Estos son los l&#237;deres que descend&#237;an de Amram, Izhar, Hebr&#243;n y Uziel:   \n","readableText":"Estos son los líderes que descendían de Amram, Izhar, Hebrón y Uziel:\n\n"},{"verse":"24","text":"Del clan de Amram, Sebuel fue un descendiente de Gers&#243;n, hijo de Mois&#233;s. Era el funcionario principal de los tesoros. \n","readableText":"Del clan de Amram, Sebuel fue un descendiente de Gersón, hijo de Moisés. Era el\nfuncionario principal de los tesoros.\n\n"},{"verse":"25","text":"Sus parientes por parte de Eliezer fueron Rehab&#237;as, Jesa&#237;as, Joram, Zicri y Selomot.   \n","readableText":"Sus parientes por parte de Eliezer fueron Rehabías, Jesaías, Joram, Zicri y\nSelomot.\n\n"},{"verse":"26","text":"Selomot y sus parientes estaban a cargo de los tesoros que conten&#237;an las ofrendas que el rey David, los jefes de familia, los generales, los capitanes  y otros oficiales del ej&#233;rcito hab&#237;an dedicado al  Se&#241;or . \n","readableText":"Selomot y sus parientes estaban a cargo de los tesoros que contenían las\nofrendas que el rey David, los jefes de familia, los generales, los capitanes y\notros oficiales del ejército habían dedicado al Señor .\n\n"},{"verse":"27","text":"Estos hombres dedicaron para el mantenimiento de la casa del  Se&#241;or  parte del bot&#237;n que hab&#237;an ganado en batalla. \n","readableText":"Estos hombres dedicaron para el mantenimiento de la casa del Señor parte del\nbotín que habían ganado en batalla.\n\n"},{"verse":"28","text":"Selomot  y sus parientes tambi&#233;n cuidaban las ofrendas dedicadas al  Se&#241;or  por Samuel, el vidente; Sa&#250;l, hijo de Cis; Abner, hijo de Ner, y Joab, hijo de Sarvia. Todas las dem&#225;s ofrendas que hab&#237;an sido dedicadas tambi&#233;n estaban a su cargo.   \n","readableText":"Selomot y sus parientes también cuidaban las ofrendas dedicadas al Señor por\nSamuel, el vidente; Saúl, hijo de Cis; Abner, hijo de Ner, y Joab, hijo de\nSarvia. Todas las demás ofrendas que habían sido dedicadas también estaban a su\ncargo.\n\n"},{"verse":"29","text":"Del clan de Izhar, a Quenan&#237;as y a sus hijos se les dieron responsabilidades administrativas  como funcionarios y jueces sobre Israel.   \n","readableText":"Del clan de Izhar, a Quenanías y a sus hijos se les dieron responsabilidades\nadministrativas como funcionarios y jueces sobre Israel.\n\n"},{"verse":"30","text":"Del clan de Hebr&#243;n, Hasab&#237;as y sus parientes &#8212;mil setecientos hombres capaces&#8212; quedaron a cargo de las tierras israelitas al occidente del r&#237;o Jord&#225;n. Eran responsables de todos los asuntos relacionados con el trabajo del  Se&#241;or  y con el servicio al rey en esa &#225;rea.   \n","readableText":"Del clan de Hebrón, Hasabías y sus parientes —mil setecientos hombres capaces—\nquedaron a cargo de las tierras israelitas al occidente del río Jordán. Eran\nresponsables de todos los asuntos relacionados con el trabajo del Señor y con\nel servicio al rey en esa área.\n\n"},{"verse":"31","text":"Tambi&#233;n del clan de Hebr&#243;n estaba Jer&#237;as, quien era el jefe de los hebronitas, seg&#250;n los registros geneal&#243;gicos. (En el a&#241;o cuarenta del reinado de David se hizo una investigaci&#243;n en los registros y se encontraron hombres capaces del clan de Hebr&#243;n en Jazer, en la tierra de Galaad). \n","readableText":"También del clan de Hebrón estaba Jerías, quien era el jefe de los hebronitas,\nsegún los registros genealógicos. (En el año cuarenta del reinado de David se\nhizo una investigación en los registros y se encontraron hombres capaces del\nclan de Hebrón en Jazer, en la tierra de Galaad).\n\n"},{"verse":"32","text":"Hab&#237;a dos mil setecientos hombres capaces entre los parientes de Jer&#237;as. El rey David los envi&#243; al lado oriental del r&#237;o Jord&#225;n y los puso a cargo de la tribu de Rub&#233;n, de la tribu de Gad y de la media tribu de Manas&#233;s. Eran responsables de todos los asuntos relacionados con Dios y con el rey.\n","readableText":"Había dos mil setecientos hombres capaces entre los parientes de Jerías. El rey\nDavid los envió al lado oriental del río Jordán y los puso a cargo de la tribu\nde Rubén, de la tribu de Gad y de la media tribu de Manasés. Eran responsables\nde todos los asuntos relacionados con Dios y con el rey.\n\n"}]}
