{"book":"1CH","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa. \n","readableText":"Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron\nante ellos. Mataron a muchos en las laderas del monte Gilboa.\n\n"},{"verse":"2","text":"Los filisteos cercaron a Sa&#250;l y a sus hijos, y mataron a tres de ellos: Jonat&#225;n, Abinadab y Malquis&#250;a. \n","readableText":"Los filisteos cercaron a Saúl y a sus hijos, y mataron a tres de ellos:\nJonatán, Abinadab y Malquisúa.\n\n"},{"verse":"3","text":"La batalla se intensific&#243; cerca de Sa&#250;l, y los arqueros filisteos lo alcanzaron y lo hirieron.   \n","readableText":"La batalla se intensificó cerca de Saúl, y los arqueros filisteos lo alcanzaron\ny lo hirieron.\n\n"},{"verse":"4","text":"Con gemidos, Sa&#250;l le dijo a su escudero: &#171;Toma tu espada y m&#225;tame antes de que estos filisteos paganos lleguen para burlarse de m&#237; y torturarme&#187;. Pero su escudero ten&#237;a miedo y no quiso hacerlo. Entonces Sa&#250;l tom&#243; su propia espada y se ech&#243; sobre ella. \n","readableText":"Con gemidos, Saúl le dijo a su escudero: «Toma tu espada y mátame antes de que\nestos filisteos paganos lleguen para burlarse de mí y torturarme». Pero su\nescudero tenía miedo y no quiso hacerlo. Entonces Saúl tomó su propia espada y\nse echó sobre ella.\n\n"},{"verse":"5","text":"Cuando su escudero vio que Sa&#250;l estaba muerto, se ech&#243; sobre su propia espada y muri&#243;. \n","readableText":"Cuando su escudero vio que Saúl estaba muerto, se echó sobre su propia espada y\nmurió.\n\n"},{"verse":"6","text":"As&#237; que Sa&#250;l y sus tres hijos murieron all&#237; juntos, y su dinast&#237;a lleg&#243; a su fin.   \n","readableText":"Así que Saúl y sus tres hijos murieron allí juntos, y su dinastía llegó a su\nfin.\n\n"},{"verse":"7","text":"Cuando los israelitas que estaban en el valle de Jezreel vieron que su ej&#233;rcito hab&#237;a huido y que Sa&#250;l y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades.   \n","readableText":"Cuando los israelitas que estaban en el valle de Jezreel vieron que su ejército\nhabía huido y que Saúl y sus hijos estaban muertos, abandonaron sus ciudades y\nhuyeron. Entonces los filisteos entraron y ocuparon sus ciudades.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Sa&#250;l y de sus hijos en el monte Gilboa. \n","readableText":"Al día siguiente, cuando los filisteos salieron a despojar a los muertos,\nencontraron los cuerpos de Saúl y de sus hijos en el monte Gilboa.\n\n"},{"verse":"9","text":"Entonces le quitaron la armadura a Sa&#250;l y le cortaron la cabeza. Luego proclamaron las buenas noticias de la muerte de Sa&#250;l ante sus &#237;dolos y a la gente en toda la tierra de Filistea. \n","readableText":"Entonces le quitaron la armadura a Saúl y le cortaron la cabeza. Luego\nproclamaron las buenas noticias de la muerte de Saúl ante sus ídolos y a la\ngente en toda la tierra de Filistea.\n\n"},{"verse":"10","text":"Pusieron su armadura en el templo de sus dioses y colgaron su cabeza en el templo de Dag&#243;n.   \n","readableText":"Pusieron su armadura en el templo de sus dioses y colgaron su cabeza en el\ntemplo de Dagón.\n\n"},{"verse":"11","text":"Cuando el pueblo de Jabes de Galaad se enter&#243; de todo lo que los filisteos le hab&#237;an hecho a Sa&#250;l, \n","readableText":"Cuando el pueblo de Jabes de Galaad se enteró de todo lo que los filisteos le\nhabían hecho a Saúl,\n\n"},{"verse":"12","text":"todos los valientes guerreros llevaron los cuerpos de Sa&#250;l y sus hijos de regreso a Jabes. Luego enterraron sus huesos debajo del gran &#225;rbol en Jabes y ayunaron por siete d&#237;as.   \n","readableText":"todos los valientes guerreros llevaron los cuerpos de Saúl y sus hijos de\nregreso a Jabes. Luego enterraron sus huesos debajo del gran árbol en Jabes y\nayunaron por siete días.\n\n"},{"verse":"13","text":"De manera que Sa&#250;l muri&#243; porque fue infiel al  Se&#241;or . No obedeci&#243; el mandato del  Se&#241;or  e incluso consult&#243; a una m&#233;dium \n","readableText":"De manera que Saúl murió porque fue infiel al Señor . No obedeció el mandato\ndel Señor e incluso consultó a una médium\n\n"},{"verse":"14","text":"en lugar de buscar la direcci&#243;n del  Se&#241;or . As&#237; que el  Se&#241;or  le quit&#243; la vida y le entreg&#243; el reino a David, hijo de Isa&#237;.\n","readableText":"en lugar de buscar la dirección del Señor . Así que el Señor le quitó la vida y\nle entregó el reino a David, hijo de Isaí.\n\n"}]}
