{"book":"1CH","rev":"NTV","chapter":"7","verses":[{"verse":"1","text":"Los cuatro hijos de Isacar fueron Tola, P&#250;a, Jasub y Simr&#243;n.   \n","readableText":"Los cuatro hijos de Isacar fueron Tola, Púa, Jasub y Simrón.\n\n"},{"verse":"2","text":"Los hijos de Tola fueron Uzi, Refa&#237;as, Jeriel, Jahmai, Jibsam y Semuel. Cada uno de ellos era el jefe de un clan patriarcal. En el tiempo del rey David el n&#250;mero total de guerreros poderosos anotados en el registro de estos clanes era veintid&#243;s mil seiscientos.   \n","readableText":"Los hijos de Tola fueron Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel. Cada\nuno de ellos era el jefe de un clan patriarcal. En el tiempo del rey David el\nnúmero total de guerreros poderosos anotados en el registro de estos clanes era\nveintidós mil seiscientos.\n\n"},{"verse":"3","text":"Israh&#237;as fue hijo de Uzi. Los hijos de Israh&#237;as fueron Micael, Obad&#237;as, Joel e Is&#237;as. Estos cinco llegaron a ser jefes de clanes. \n","readableText":"Israhías fue hijo de Uzi. Los hijos de Israhías fueron Micael, Obadías, Joel e\nIsías. Estos cinco llegaron a ser jefes de clanes.\n\n"},{"verse":"4","text":"Todos ellos tuvieron muchas esposas y muchos hijos, de manera que el total de hombres disponibles para el servicio militar entre sus descendientes era treinta y seis mil.   \n","readableText":"Todos ellos tuvieron muchas esposas y muchos hijos, de manera que el total de\nhombres disponibles para el servicio militar entre sus descendientes era\ntreinta y seis mil.\n\n"},{"verse":"5","text":"El n&#250;mero total de guerreros poderosos entre todos los clanes de la tribu de Isacar era ochenta y siete mil. Todos ellos aparecen en sus registros geneal&#243;gicos.   \n","readableText":"El número total de guerreros poderosos entre todos los clanes de la tribu de\nIsacar era ochenta y siete mil. Todos ellos aparecen en sus registros\ngenealógicos.\n\n"},{"verse":"6","text":"Tres de los hijos de Benjam&#237;n fueron Bela, Bequer y Jediael.   \n","readableText":"Tres de los hijos de Benjamín fueron Bela, Bequer y Jediael.\n\n"},{"verse":"7","text":"Los cinco hijos de Bela fueron Ezb&#243;n, Uzi, Uziel, Jerimot e Iri. Cada uno de ellos fue jefe de un clan patriarcal. El n&#250;mero total de guerreros poderosos de estos clanes era veintid&#243;s mil treinta y cuatro, tal como aparecen en sus registros geneal&#243;gicos.   \n","readableText":"Los cinco hijos de Bela fueron Ezbón, Uzi, Uziel, Jerimot e Iri. Cada uno de\nellos fue jefe de un clan patriarcal. El número total de guerreros poderosos de\nestos clanes era veintidós mil treinta y cuatro, tal como aparecen en sus\nregistros genealógicos.\n\n"},{"verse":"8","text":"Los hijos de Bequer fueron Zemira, Jo&#225;s, Eliezer, Elioenai, Omri, Jerimot, Ab&#237;as, Anatot y Alamet. \n","readableText":"Los hijos de Bequer fueron Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot,\nAbías, Anatot y Alamet.\n\n"},{"verse":"9","text":"Cada uno de ellos era jefe de un clan patriarcal. El n&#250;mero total de guerreros poderosos y jefes de estos clanes era veinte mil doscientos, tal como aparecen en sus registros geneal&#243;gicos.   \n","readableText":"Cada uno de ellos era jefe de un clan patriarcal. El número total de guerreros\npoderosos y jefes de estos clanes era veinte mil doscientos, tal como aparecen\nen sus registros genealógicos.\n\n"},{"verse":"10","text":"Bilh&#225;n fue hijo de Jediael. Los hijos de Bilh&#225;n fueron Je&#250;s, Benjam&#237;n, Aod, Quenaana, Zet&#225;n, Tarsis y Ahisahar. \n","readableText":"Bilhán fue hijo de Jediael. Los hijos de Bilhán fueron Jeús, Benjamín, Aod,\nQuenaana, Zetán, Tarsis y Ahisahar.\n\n"},{"verse":"11","text":"Cada uno de ellos fue jefe de un clan patriarcal. De estos clanes el n&#250;mero total de guerreros poderosos listos para la guerra era diecisiete mil doscientos.   \n","readableText":"Cada uno de ellos fue jefe de un clan patriarcal. De estos clanes el número\ntotal de guerreros poderosos listos para la guerra era diecisiete mil\ndoscientos.\n\n"},{"verse":"12","text":"Los hijos de Hir fueron Supim y Hupim. Husim fue hijo de Aher.   \n","readableText":"Los hijos de Hir fueron Supim y Hupim. Husim fue hijo de Aher.\n\n"},{"verse":"13","text":"Los hijos de Neftal&#237; fueron Jahzeel,  Guni, Jezer y Silem.  Todos eran descendientes de Bilha, la concubina de Jacob.   \n","readableText":"Los hijos de Neftalí fueron Jahzeel, Guni, Jezer y Silem. Todos eran\ndescendientes de Bilha, la concubina de Jacob.\n\n"},{"verse":"14","text":"Entre los descendientes de Manas&#233;s, nacidos de su concubina aramea, se encontraba Asriel. Ella tambi&#233;n dio a luz a Maquir, el padre de Galaad. \n","readableText":"Entre los descendientes de Manasés, nacidos de su concubina aramea, se\nencontraba Asriel. Ella también dio a luz a Maquir, el padre de Galaad.\n\n"},{"verse":"15","text":"Maquir encontr&#243; esposas para  Hupim y Supim. Maquir ten&#237;a una hermana llamada Maaca. Uno de los descendientes de Maquir fue Zelofehad, quien solamente tuvo hijas.   \n","readableText":"Maquir encontró esposas para Hupim y Supim. Maquir tenía una hermana llamada\nMaaca. Uno de los descendientes de Maquir fue Zelofehad, quien solamente tuvo\nhijas.\n\n"},{"verse":"16","text":"La esposa de Maquir, Maaca, dio a luz un hijo al que llam&#243; Peres. El nombre de su hermano era Seres. Los hijos de Peres fueron Ulam y Requem. \n","readableText":"La esposa de Maquir, Maaca, dio a luz un hijo al que llamó Peres. El nombre de\nsu hermano era Seres. Los hijos de Peres fueron Ulam y Requem.\n\n"},{"verse":"17","text":"El hijo de Ulam fue Bed&#225;n. Todos estos fueron considerados galaaditas, descendientes de Maquir, hijo de Manas&#233;s.   \n","readableText":"El hijo de Ulam fue Bedán. Todos estos fueron considerados galaaditas,\ndescendientes de Maquir, hijo de Manasés.\n\n"},{"verse":"18","text":"Hamolequet, hermana de Maquir, dio a luz a Isod, Abiezer y Mahala.   \n","readableText":"Hamolequet, hermana de Maquir, dio a luz a Isod, Abiezer y Mahala.\n\n"},{"verse":"19","text":"Los hijos de Semida fueron Ahi&#225;n, Siquem, Likhi y Aniam.   \n","readableText":"Los hijos de Semida fueron Ahián, Siquem, Likhi y Aniam.\n\n"},{"verse":"20","text":"Los descendientes de Efra&#237;n fueron Sutela, Bered, Tahat, Elada, Tahat, \n","readableText":"Los descendientes de Efraín fueron Sutela, Bered, Tahat, Elada, Tahat,\n\n"},{"verse":"21","text":"Zabad, Sutela, Ezer y Elad. A Ezer y a Elad los mataron cuando intentaban robar ganado que pertenec&#237;a a los granjeros locales, cerca de Gat. \n","readableText":"Zabad, Sutela, Ezer y Elad. A Ezer y a Elad los mataron cuando intentaban robar\nganado que pertenecía a los granjeros locales, cerca de Gat.\n\n"},{"verse":"22","text":"Su padre, Efra&#237;n, hizo duelo por ellos durante mucho tiempo, y sus parientes fueron a consolarlo. \n","readableText":"Su padre, Efraín, hizo duelo por ellos durante mucho tiempo, y sus parientes\nfueron a consolarlo.\n\n"},{"verse":"23","text":"Despu&#233;s Efra&#237;n se acost&#243; con su esposa, y ella qued&#243; embarazada y dio a luz un hijo. Efra&#237;n lo llam&#243; Ber&#237;a,  debido a la desgracia que hab&#237;a sufrido su familia. \n","readableText":"Después Efraín se acostó con su esposa, y ella quedó embarazada y dio a luz un\nhijo. Efraín lo llamó Bería, debido a la desgracia que había sufrido su\nfamilia.\n\n"},{"verse":"24","text":"Tuvo una hija llamada Seera. Ella construy&#243; las ciudades de Bet-hor&#243;n de abajo, Bet-hor&#243;n de arriba y Uzen-seera.   \n","readableText":"Tuvo una hija llamada Seera. Ella construyó las ciudades de Bet-horón de abajo,\nBet-horón de arriba y Uzen-seera.\n\n"},{"verse":"25","text":"Entre los descendientes de Efra&#237;n estaban Refa, Resef, Telah, Tah&#225;n, \n","readableText":"Entre los descendientes de Efraín estaban Refa, Resef, Telah, Tahán,\n\n"},{"verse":"26","text":"Laad&#225;n, Amiud, Elisama, \n","readableText":"Laadán, Amiud, Elisama,\n\n"},{"verse":"27","text":"Nun y Josu&#233;.   \n","readableText":"Nun y Josué.\n\n"},{"verse":"28","text":"Los descendientes de Efra&#237;n vivieron en el territorio que inclu&#237;a a Betel y a las ciudades vecinas hacia el sur, Naar&#225;n al oriente, Gezer y sus aldeas al occidente, y Siquem y las aldeas vecinas hacia el norte hasta llegar a Aya y sus ciudades. \n","readableText":"Los descendientes de Efraín vivieron en el territorio que incluía a Betel y a\nlas ciudades vecinas hacia el sur, Naarán al oriente, Gezer y sus aldeas al\noccidente, y Siquem y las aldeas vecinas hacia el norte hasta llegar a Aya y\nsus ciudades.\n\n"},{"verse":"29","text":"A lo largo de la frontera de Manas&#233;s se encontraban las ciudades de Bet-s&#225;n,  Taanac, Meguido y Dor, junto con sus aldeas vecinas. Los descendientes de Jos&#233;, hijo de Israel,  vivieron en estas ciudades.   \n","readableText":"A lo largo de la frontera de Manasés se encontraban las ciudades de Bet-sán,\nTaanac, Meguido y Dor, junto con sus aldeas vecinas. Los descendientes de José,\nhijo de Israel, vivieron en estas ciudades.\n\n"},{"verse":"30","text":"Los hijos de Aser fueron Imna, Is&#250;a, Is&#250;i y Ber&#237;a. Tuvieron una hermana llamada Sera.   \n","readableText":"Los hijos de Aser fueron Imna, Isúa, Isúi y Bería. Tuvieron una hermana llamada\nSera.\n\n"},{"verse":"31","text":"Los hijos de Ber&#237;a fueron Heber y Malquiel (el padre de Birzavit).   \n","readableText":"Los hijos de Bería fueron Heber y Malquiel (el padre de Birzavit).\n\n"},{"verse":"32","text":"Los hijos de Heber fueron Jaflet, Somer y Hotam. Tuvieron una hermana llamada S&#250;a.   \n","readableText":"Los hijos de Heber fueron Jaflet, Somer y Hotam. Tuvieron una hermana llamada\nSúa.\n\n"},{"verse":"33","text":"Los hijos de Jaflet fueron Pasac, Bimhal y Asvat.   \n","readableText":"Los hijos de Jaflet fueron Pasac, Bimhal y Asvat.\n\n"},{"verse":"34","text":"Los hijos de Somer fueron  Ah&#237;, Rohga, Jeh&#250;ba y Aram.   \n","readableText":"Los hijos de Somer fueron Ahí, Rohga, Jehúba y Aram.\n\n"},{"verse":"35","text":"Los hijos de su hermano Helem  fueron Zofa, Imna, Seles y Amal.   \n","readableText":"Los hijos de su hermano Helem fueron Zofa, Imna, Seles y Amal.\n\n"},{"verse":"36","text":"Los hijos de Zofa fueron S&#250;a, Harnefer, S&#250;al, Beri, Imra, \n","readableText":"Los hijos de Zofa fueron Súa, Harnefer, Súal, Beri, Imra,\n\n"},{"verse":"37","text":"Beser, Hod, Sama, Silsa, Itr&#225;n  y Beera.   \n","readableText":"Beser, Hod, Sama, Silsa, Itrán y Beera.\n\n"},{"verse":"38","text":"Los hijos de Jeter fueron Jefone, Pispa y Ara.   \n","readableText":"Los hijos de Jeter fueron Jefone, Pispa y Ara.\n\n"},{"verse":"39","text":"Los hijos de Ula fueron Ara, Haniel y Rezia.   \n","readableText":"Los hijos de Ula fueron Ara, Haniel y Rezia.\n\n"},{"verse":"40","text":"Cada uno de estos descendientes de Aser fue cabeza de un clan patriarcal. Eran todos hombres selectos, guerreros poderosos y l&#237;deres destacados. El n&#250;mero total de hombres disponibles para el servicio militar era veintis&#233;is mil, tal como aparecen en sus registros geneal&#243;gicos.\n","readableText":"Cada uno de estos descendientes de Aser fue cabeza de un clan patriarcal. Eran\ntodos hombres selectos, guerreros poderosos y líderes destacados. El número\ntotal de hombres disponibles para el servicio militar era veintiséis mil, tal\ncomo aparecen en sus registros genealógicos.\n\n"}]}
