{"book":"1CH","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"David construy&#243; varios edificios para s&#237; en la Ciudad de David. Tambi&#233;n prepar&#243; un lugar para el arca de Dios y levant&#243; una carpa especial para ella. \n","readableText":"David construyó varios edificios para sí en la Ciudad de David. También preparó\nun lugar para el arca de Dios y levantó una carpa especial para ella.\n\n"},{"verse":"2","text":"Despu&#233;s orden&#243;: &#171;Nadie, excepto los levitas, podr&#225; llevar el arca de Dios. El  Se&#241;or  los ha elegido a ellos para que carguen el arca del  Se&#241;or  y para que le sirvan para siempre&#187;.   \n","readableText":"Después ordenó: «Nadie, excepto los levitas, podrá llevar el arca de Dios. El\nSeñor los ha elegido a ellos para que carguen el arca del Señor y para que le\nsirvan para siempre».\n\n"},{"verse":"3","text":"Luego David convoc&#243; a todo Israel a Jerusal&#233;n para trasladar el arca del  Se&#241;or  al lugar que &#233;l le hab&#237;a preparado. \n","readableText":"Luego David convocó a todo Israel a Jerusalén para trasladar el arca del Señor\nal lugar que él le había preparado.\n\n"},{"verse":"4","text":"Este es el n&#250;mero de los descendientes de Aar&#243;n (los sacerdotes) y de los levitas que fueron convocados:   \n","readableText":"Este es el número de los descendientes de Aarón (los sacerdotes) y de los\nlevitas que fueron convocados:\n\n"},{"verse":"5","text":"del clan de Coat, 120, con Uriel como su jefe;   \n","readableText":"del clan de Coat, 120, con Uriel como su jefe;\n\n"},{"verse":"6","text":"del clan de Merari, 220, con Asa&#237;as como su jefe;   \n","readableText":"del clan de Merari, 220, con Asaías como su jefe;\n\n"},{"verse":"7","text":"del clan de Gers&#243;n,  130, con Joel como su jefe;   \n","readableText":"del clan de Gersón, 130, con Joel como su jefe;\n\n"},{"verse":"8","text":"de los descendientes de Elizaf&#225;n, 200, con Sema&#237;as como su jefe;   \n","readableText":"de los descendientes de Elizafán, 200, con Semaías como su jefe;\n\n"},{"verse":"9","text":"de los descendientes de Hebr&#243;n, 80, con Eliel como su jefe;   \n","readableText":"de los descendientes de Hebrón, 80, con Eliel como su jefe;\n\n"},{"verse":"10","text":"de los descendientes de Uziel, 112, con Aminadab como su jefe.   \n","readableText":"de los descendientes de Uziel, 112, con Aminadab como su jefe.\n\n"},{"verse":"11","text":"Luego David mand&#243; llamar a los sacerdotes, Sadoc y Abiatar, y a los siguientes jefes levitas: Uriel, Asa&#237;as, Joel, Sema&#237;as, Eliel y Aminadab. \n","readableText":"Luego David mandó llamar a los sacerdotes, Sadoc y Abiatar, y a los siguientes\njefes levitas: Uriel, Asaías, Joel, Semaías, Eliel y Aminadab.\n\n"},{"verse":"12","text":"Les dijo: &#171;Ustedes son los jefes de las familias levitas. Deben purificarse ustedes mismos y a todos los dem&#225;s levitas, a fin de que puedan traer el arca del  Se&#241;or , Dios de Israel, al lugar que le he preparado. \n","readableText":"Les dijo: «Ustedes son los jefes de las familias levitas. Deben purificarse\nustedes mismos y a todos los demás levitas, a fin de que puedan traer el arca\ndel Señor , Dios de Israel, al lugar que le he preparado.\n\n"},{"verse":"13","text":"Como no fueron ustedes, los levitas, los que llevaban el arca la primera vez, el enojo del  Se&#241;or  nuestro Dios se encendi&#243; contra nosotros. No hab&#237;amos consultado a Dios acerca de c&#243;mo trasladarla de la manera apropiada&#187;. \n","readableText":"Como no fueron ustedes, los levitas, los que llevaban el arca la primera vez,\nel enojo del Señor nuestro Dios se encendió contra nosotros. No habíamos\nconsultado a Dios acerca de cómo trasladarla de la manera apropiada».\n\n"},{"verse":"14","text":"As&#237; que los sacerdotes y los levitas se purificaron para poder trasladar el arca del  Se&#241;or , Dios de Israel, a Jerusal&#233;n. \n","readableText":"Así que los sacerdotes y los levitas se purificaron para poder trasladar el\narca del Señor , Dios de Israel, a Jerusalén.\n\n"},{"verse":"15","text":"Entonces los levitas llevaron el arca de Dios sobre los hombros con las varas para transportarla, tal como el  Se&#241;or  le hab&#237;a indicado a Mois&#233;s.   \n","readableText":"Entonces los levitas llevaron el arca de Dios sobre los hombros con las varas\npara transportarla, tal como el Señor le había indicado a Moisés.\n\n"},{"verse":"16","text":"David tambi&#233;n orden&#243; a los jefes levitas que nombraran un coro de entre los levitas formado por cantores y m&#250;sicos, para entonar alegres canciones al son de arpas, liras y c&#237;mbalos. \n","readableText":"David también ordenó a los jefes levitas que nombraran un coro de entre los\nlevitas formado por cantores y músicos, para entonar alegres canciones al son\nde arpas, liras y címbalos.\n\n"},{"verse":"17","text":"De modo que los levitas nombraron a Hem&#225;n, hijo de Joel, junto con sus hermanos levitas: Asaf, hijo de Berequ&#237;as, y Et&#225;n, hijo de Cusa&#237;as, del clan de Merari. \n","readableText":"De modo que los levitas nombraron a Hemán, hijo de Joel, junto con sus hermanos\nlevitas: Asaf, hijo de Berequías, y Etán, hijo de Cusaías, del clan de Merari.\n\n\n"},{"verse":"18","text":"Los siguientes hombres fueron elegidos como sus ayudantes: Zacar&#237;as, Jaaziel,  Semiramot, Jehiel, Uni, Eliab, Bena&#237;a, Maase&#237;as, Matat&#237;as, Elifelehu, Micn&#237;as y los porteros Obed-edom y Jeiel.   \n","readableText":"Los siguientes hombres fueron elegidos como sus ayudantes: Zacarías, Jaaziel,\nSemiramot, Jehiel, Uni, Eliab, Benaía, Maaseías, Matatías, Elifelehu, Micnías y\nlos porteros Obed-edom y Jeiel.\n\n"},{"verse":"19","text":"Los m&#250;sicos Hem&#225;n, Asaf y Et&#225;n fueron elegidos para hacer resonar los c&#237;mbalos de bronce. \n","readableText":"Los músicos Hemán, Asaf y Etán fueron elegidos para hacer resonar los címbalos\nde bronce.\n\n"},{"verse":"20","text":"Zacar&#237;as, Aziel, Semiramot, Jehiel, Uni, Eliab, Maase&#237;as y Bena&#237;a fueron elegidos para tocar las arpas.   \n","readableText":"Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maaseías y Benaía fueron\nelegidos para tocar las arpas.\n\n"},{"verse":"21","text":"Matat&#237;as, Elifelehu, Micn&#237;as, Obed-edom, Jeiel y Azaz&#237;as fueron elegidos para tocar las liras.   \n","readableText":"Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías fueron elegidos para\ntocar las liras.\n\n"},{"verse":"22","text":"Quenan&#237;as, el jefe de los levitas, fue seleccionado por su habilidad para dirigir el coro.   \n","readableText":"Quenanías, el jefe de los levitas, fue seleccionado por su habilidad para\ndirigir el coro.\n\n"},{"verse":"23","text":"Berequ&#237;as y Elcana fueron elegidos para vigilar  el arca. \n","readableText":"Berequías y Elcana fueron elegidos para vigilar el arca.\n\n"},{"verse":"24","text":"Seban&#237;as, Josafat, Natanael, Amasai, Zacar&#237;as, Bena&#237;a y Eliezer &#8212;todos sacerdotes&#8212; fueron elegidos para tocar las trompetas cuando marchaban delante del arca de Dios. Obed-edom y Jeh&#237;as tambi&#233;n fueron elegidos para vigilar el arca.   \n","readableText":"Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer —todos\nsacerdotes— fueron elegidos para tocar las trompetas cuando marchaban delante\ndel arca de Dios. Obed-edom y Jehías también fueron elegidos para vigilar el\narca.\n\n"},{"verse":"25","text":"Luego David y los ancianos de Israel junto con los generales del ej&#233;rcito  fueron a la casa de Obed-edom para trasladar el arca del pacto del  Se&#241;or  a Jerusal&#233;n con gran celebraci&#243;n. \n","readableText":"Luego David y los ancianos de Israel junto con los generales del ejército\nfueron a la casa de Obed-edom para trasladar el arca del pacto del Señor a\nJerusalén con gran celebración.\n\n"},{"verse":"26","text":"Como era evidente que Dios ayudaba a los levitas mientras llevaban el arca del pacto del  Se&#241;or , sacrificaron siete toros y siete carneros.   \n","readableText":"Como era evidente que Dios ayudaba a los levitas mientras llevaban el arca del\npacto del Señor , sacrificaron siete toros y siete carneros.\n\n"},{"verse":"27","text":"David estaba vestido con un manto de lino fino, al igual que todos los levitas que cargaban el arca y tambi&#233;n los cantores y Quenan&#237;as, el director del coro. David tambi&#233;n llevaba puesta una vestidura sacerdotal.   \n","readableText":"David estaba vestido con un manto de lino fino, al igual que todos los levitas\nque cargaban el arca y también los cantores y Quenanías, el director del coro.\nDavid también llevaba puesta una vestidura sacerdotal.\n\n"},{"verse":"28","text":"As&#237; que todo Israel traslad&#243; el arca del pacto del  Se&#241;or  entre gritos de alegr&#237;a, toques de cuernos de carneros y trompetas, el estr&#233;pito de c&#237;mbalos, y la m&#250;sica de arpas y liras.   \n","readableText":"Así que todo Israel trasladó el arca del pacto del Señor entre gritos de\nalegría, toques de cuernos de carneros y trompetas, el estrépito de címbalos, y\nla música de arpas y liras.\n\n"},{"verse":"29","text":"Pero cuando el arca del pacto del  Se&#241;or  entraba a la Ciudad de David, Mical, hija de Sa&#250;l, se asom&#243; por la ventana. Cuando vio que el rey David saltaba y re&#237;a de alegr&#237;a, se llen&#243; de desprecio hacia &#233;l.\n","readableText":"Pero cuando el arca del pacto del Señor entraba a la Ciudad de David, Mical,\nhija de Saúl, se asomó por la ventana. Cuando vio que el rey David saltaba y\nreía de alegría, se llenó de desprecio hacia él.\n\n"}]}
