{"book":"1CH","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"En la primavera,  cuando los reyes suelen salir a la guerra, Joab dirigi&#243; al ej&#233;rcito en una serie de ataques exitosos contra la tierra de los amonitas. Durante esas operaciones siti&#243; la ciudad de Rab&#225;, la atac&#243; y la destruy&#243;. Sin embargo, David se qued&#243; en Jerusal&#233;n.   \n","readableText":"En la primavera, cuando los reyes suelen salir a la guerra, Joab dirigió al\nejército en una serie de ataques exitosos contra la tierra de los amonitas.\nDurante esas operaciones sitió la ciudad de Rabá, la atacó y la destruyó. Sin\nembargo, David se quedó en Jerusalén.\n\n"},{"verse":"2","text":"Entonces David fue a Rab&#225; y quit&#243; la corona de la cabeza del rey  y la colocaron sobre la de &#233;l. La corona estaba hecha de oro con gemas incrustadas y David descubri&#243; que pesaba treinta y cuatro kilos.  Adem&#225;s, David se llev&#243; un enorme bot&#237;n de la ciudad. \n","readableText":"Entonces David fue a Rabá y quitó la corona de la cabeza del rey y la colocaron\nsobre la de él. La corona estaba hecha de oro con gemas incrustadas y David\ndescubrió que pesaba treinta y cuatro kilos. Además, David se llevó un enorme\nbotín de la ciudad.\n\n"},{"verse":"3","text":"Tambi&#233;n hizo esclavos a los habitantes de Rab&#225; y los forz&#243; a trabajar con sierras, picos y hachas de hierro.  As&#237; trat&#243; David a la gente de todas las ciudades amonitas. Luego David regres&#243; a Jerusal&#233;n con todo el ej&#233;rcito.   \n","readableText":"También hizo esclavos a los habitantes de Rabá y los forzó a trabajar con\nsierras, picos y hachas de hierro. Así trató David a la gente de todas las\nciudades amonitas. Luego David regresó a Jerusalén con todo el ejército.\n\n"},{"verse":"4","text":"Despu&#233;s de esto se desat&#243; la guerra contra los filisteos de Gezer. Mientras peleaban, Sibecai de Husa mat&#243; a Saf,  un descendiente de los gigantes,  y as&#237; fueron sometidos los filisteos.   \n","readableText":"Después de esto se desató la guerra contra los filisteos de Gezer. Mientras\npeleaban, Sibecai de Husa mató a Saf, un descendiente de los gigantes, y así\nfueron sometidos los filisteos.\n\n"},{"verse":"5","text":"Durante otra batalla contra los filisteos, Elhan&#225;n, hijo de Jair, mat&#243; a Lahmi, el hermano de Goliat de Gat. &#161;El asta de la lanza de Lahmi era tan gruesa como un rodillo de telar!   \n","readableText":"Durante otra batalla contra los filisteos, Elhanán, hijo de Jair, mató a Lahmi,\nel hermano de Goliat de Gat. ¡El asta de la lanza de Lahmi era tan gruesa como\nun rodillo de telar!\n\n"},{"verse":"6","text":"En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre enorme que ten&#237;a seis dedos en cada mano y seis en cada pie, veinticuatro dedos en total, que era tambi&#233;n descendiente de los gigantes. \n","readableText":"En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre\nenorme que tenía seis dedos en cada mano y seis en cada pie, veinticuatro dedos\nen total, que era también descendiente de los gigantes.\n\n"},{"verse":"7","text":"Pero cuando desafi&#243; a los israelitas y se mof&#243; de ellos, lo mat&#243; Jonat&#225;n, hijo de Simea, hermano de David.   \n","readableText":"Pero cuando desafió a los israelitas y se mofó de ellos, lo mató Jonatán, hijo\nde Simea, hermano de David.\n\n"},{"verse":"8","text":"Estos filisteos eran descendientes de los gigantes de Gat, pero David y sus guerreros los mataron.\n","readableText":"Estos filisteos eran descendientes de los gigantes de Gat, pero David y sus\nguerreros los mataron.\n\n"}]}
