{"book":"1CH","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Entonces todo Israel qued&#243; anotado en los registros geneal&#243;gicos en  El libro de los reyes de Israel. El pueblo de Jud&#225; fue desterrado a Babilonia porque fue infiel al  Se&#241;or . \n","readableText":"Entonces todo Israel quedó anotado en los registros genealógicos en El libro de\nlos reyes de Israel. El pueblo de Judá fue desterrado a Babilonia porque fue\ninfiel al Señor .\n\n"},{"verse":"2","text":"Los primeros desterrados en regresar a las propiedades en sus antiguas ciudades fueron los sacerdotes, los levitas, los sirvientes del templo y otros israelitas. \n","readableText":"Los primeros desterrados en regresar a las propiedades en sus antiguas ciudades\nfueron los sacerdotes, los levitas, los sirvientes del templo y otros\nisraelitas.\n\n"},{"verse":"3","text":"Algunas personas de las tribus de Jud&#225;, Benjam&#237;n, Efra&#237;n y Manas&#233;s volvieron y se establecieron en Jerusal&#233;n.   \n","readableText":"Algunas personas de las tribus de Judá, Benjamín, Efraín y Manasés volvieron y\nse establecieron en Jerusalén.\n\n"},{"verse":"4","text":"Una familia que regres&#243; fue la de Utai, hijo de Amiud, hijo de Omri, hijo de Imri, hijo de Bani, un descendiente de Fares, hijo de Jud&#225;.   \n","readableText":"Una familia que regresó fue la de Utai, hijo de Amiud, hijo de Omri, hijo de\nImri, hijo de Bani, un descendiente de Fares, hijo de Judá.\n\n"},{"verse":"5","text":"Otros que volvieron pertenec&#237;an al clan de los silonitas, entre ellos Asa&#237;as (el mayor) y sus hijos.   \n","readableText":"Otros que volvieron pertenecían al clan de los silonitas, entre ellos Asaías\n(el mayor) y sus hijos.\n\n"},{"verse":"6","text":"Del clan de los zera&#237;tas, regres&#243; Jeuel junto con sus parientes. En total regresaron seiscientas noventa familias de la tribu de Jud&#225;.   \n","readableText":"Del clan de los zeraítas, regresó Jeuel junto con sus parientes. En total\nregresaron seiscientas noventa familias de la tribu de Judá.\n\n"},{"verse":"7","text":"De la tribu de Benjam&#237;n volvieron Sal&#250;, hijo de Mesulam, hijo de Hodav&#237;as, hijo de Asen&#250;a; \n","readableText":"De la tribu de Benjamín volvieron Salú, hijo de Mesulam, hijo de Hodavías, hijo\nde Asenúa;\n\n"},{"verse":"8","text":"Ibne&#237;as, hijo de Jeroham; Ela, hijo de Uzi, hijo de Micri y Mesulam, hijo de Sefat&#237;as, hijo de Reuel, hijo de Ibn&#237;as.   \n","readableText":"Ibneías, hijo de Jeroham; Ela, hijo de Uzi, hijo de Micri y Mesulam, hijo de\nSefatías, hijo de Reuel, hijo de Ibnías.\n\n"},{"verse":"9","text":"Todos estos hombres fueron jefes de clanes y aparec&#237;an en los registros geneal&#243;gicos. En total regresaron novecientas cincuenta y seis familias de la tribu de Benjam&#237;n.   \n","readableText":"Todos estos hombres fueron jefes de clanes y aparecían en los registros\ngenealógicos. En total regresaron novecientas cincuenta y seis familias de la\ntribu de Benjamín.\n\n"},{"verse":"10","text":"Entre los sacerdotes que regresaron se encontraban Jeda&#237;as, Joiarib, Jaqu&#237;n, \n","readableText":"Entre los sacerdotes que regresaron se encontraban Jedaías, Joiarib, Jaquín,\n\n"},{"verse":"11","text":"Azar&#237;as, hijo de Hilc&#237;as, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob. Azar&#237;as fue el funcionario principal de la casa de Dios.   \n","readableText":"Azarías, hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo\nde Ahitob. Azarías fue el funcionario principal de la casa de Dios.\n\n"},{"verse":"12","text":"Otros sacerdotes que regresaron fueron Ada&#237;a, hijo de Jeroham, hijo de Pasur, hijo de Malqu&#237;as, y Masai, hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer.   \n","readableText":"Otros sacerdotes que regresaron fueron Adaía, hijo de Jeroham, hijo de Pasur,\nhijo de Malquías, y Masai, hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo\nde Mesilemit, hijo de Imer.\n\n"},{"verse":"13","text":"En total regresaron mil setecientos sesenta sacerdotes. Eran jefes de clanes y hombres muy capaces. Eran los sacerdotes responsables de oficiar en la casa de Dios.   \n","readableText":"En total regresaron mil setecientos sesenta sacerdotes. Eran jefes de clanes y\nhombres muy capaces. Eran los sacerdotes responsables de oficiar en la casa de\nDios.\n\n"},{"verse":"14","text":"Los levitas que regresaron fueron Sema&#237;as, hijo de Hasub, hijo de Azricam, hijo de Hasab&#237;as, un descendiente de Merari; \n","readableText":"Los levitas que regresaron fueron Semaías, hijo de Hasub, hijo de Azricam, hijo\nde Hasabías, un descendiente de Merari;\n\n"},{"verse":"15","text":"Bacbacar; Heres; Galal; Matan&#237;as, hijo de Mica&#237;a, hijo de Zicri, hijo de Asaf; \n","readableText":"Bacbacar; Heres; Galal; Matanías, hijo de Micaía, hijo de Zicri, hijo de Asaf;\n\n\n"},{"verse":"16","text":"Obad&#237;as, hijo de Sema&#237;as, hijo de Galal, hijo de Jedut&#250;n y Berequ&#237;as, hijo de Asa, hijo de Elcana, quien vivi&#243; en la regi&#243;n de Netofa.   \n","readableText":"Obadías, hijo de Semaías, hijo de Galal, hijo de Jedutún y Berequías, hijo de\nAsa, hijo de Elcana, quien vivió en la región de Netofa.\n\n"},{"verse":"17","text":"Los porteros que regresaron fueron Salum, Acub, Talm&#243;n, Ahim&#225;n y sus parientes. Salum fue el portero principal. \n","readableText":"Los porteros que regresaron fueron Salum, Acub, Talmón, Ahimán y sus parientes.\nSalum fue el portero principal.\n\n"},{"verse":"18","text":"Anteriormente eran responsables de la puerta del Rey, al oriente. Estos hombres serv&#237;an como porteros para los campamentos de los levitas. \n","readableText":"Anteriormente eran responsables de la puerta del Rey, al oriente. Estos hombres\nservían como porteros para los campamentos de los levitas.\n\n"},{"verse":"19","text":"Salum era hijo de Kor&#233;, un descendiente de Abiasaf,  del clan de Cor&#233;. &#201;l y sus parientes, los core&#237;tas, eran responsables de cuidar la entrada al santuario, as&#237; como sus antepasados hab&#237;an cuidado el tabern&#225;culo en el campamento del  Se&#241;or .   \n","readableText":"Salum era hijo de Koré, un descendiente de Abiasaf, del clan de Coré. Él y sus\nparientes, los coreítas, eran responsables de cuidar la entrada al santuario,\nasí como sus antepasados habían cuidado el tabernáculo en el campamento del\nSeñor .\n\n"},{"verse":"20","text":"Antiguamente Finees, hijo de Eleazar, hab&#237;a estado a cargo de los porteros, y el  Se&#241;or  hab&#237;a estado con &#233;l. \n","readableText":"Antiguamente Finees, hijo de Eleazar, había estado a cargo de los porteros, y\nel Señor había estado con él.\n\n"},{"verse":"21","text":"Posteriormente Zacar&#237;as, hijo de Meselem&#237;as, fue el responsable de cuidar la entrada del tabern&#225;culo.   \n","readableText":"Posteriormente Zacarías, hijo de Meselemías, fue el responsable de cuidar la\nentrada del tabernáculo.\n\n"},{"verse":"22","text":"En total hubo doscientos doce porteros en esos d&#237;as, y fueron registrados seg&#250;n las genealog&#237;as en sus aldeas. Como sus antepasados eran hombres de confianza, David y Samuel el vidente los asignaron a sus puestos. \n","readableText":"En total hubo doscientos doce porteros en esos días, y fueron registrados según\nlas genealogías en sus aldeas. Como sus antepasados eran hombres de confianza,\nDavid y Samuel el vidente los asignaron a sus puestos.\n\n"},{"verse":"23","text":"Estos porteros y sus descendientes, por sus divisiones, eran responsables de cuidar la entrada de la casa del  Se&#241;or  cuando esa casa era una carpa. \n","readableText":"Estos porteros y sus descendientes, por sus divisiones, eran responsables de\ncuidar la entrada de la casa del Señor cuando esa casa era una carpa.\n\n"},{"verse":"24","text":"Los porteros estaban colocados en los cuatro puntos cardinales: al oriente, al occidente, al norte y al sur. \n","readableText":"Los porteros estaban colocados en los cuatro puntos cardinales: al oriente, al\noccidente, al norte y al sur.\n\n"},{"verse":"25","text":"Sus parientes en las aldeas ven&#237;an con regularidad para ayudarles con las responsabilidades durante ciclos de siete d&#237;as.   \n","readableText":"Sus parientes en las aldeas venían con regularidad para ayudarles con las\nresponsabilidades durante ciclos de siete días.\n\n"},{"verse":"26","text":"Los cuatro porteros principales, todos levitas, eran funcionarios de confianza, porque eran responsables de las habitaciones y de los tesoros de la casa de Dios. \n","readableText":"Los cuatro porteros principales, todos levitas, eran funcionarios de confianza,\nporque eran responsables de las habitaciones y de los tesoros de la casa de\nDios.\n\n"},{"verse":"27","text":"Pasaban la noche alrededor de la casa de Dios, ya que era su deber cuidarla y abrir las puertas cada ma&#241;ana.   \n","readableText":"Pasaban la noche alrededor de la casa de Dios, ya que era su deber cuidarla y\nabrir las puertas cada mañana.\n\n"},{"verse":"28","text":"Algunos de los porteros ten&#237;an a su cargo el cuidado de los diversos objetos empleados en el culto. Con el fin de impedir p&#233;rdidas, llevaban la cuenta cuando los sacaban y cuando los guardaban. \n","readableText":"Algunos de los porteros tenían a su cargo el cuidado de los diversos objetos\nempleados en el culto. Con el fin de impedir pérdidas, llevaban la cuenta\ncuando los sacaban y cuando los guardaban.\n\n"},{"verse":"29","text":"Otros eran responsables del mobiliario, de los objetos en el santuario y de los suministros, como la harina selecta, el vino, el aceite de oliva, el incienso y las especias; \n","readableText":"Otros eran responsables del mobiliario, de los objetos en el santuario y de los\nsuministros, como la harina selecta, el vino, el aceite de oliva, el incienso y\nlas especias;\n\n"},{"verse":"30","text":"pero eran los sacerdotes los que combinaban las especias. \n","readableText":"pero eran los sacerdotes los que combinaban las especias.\n\n"},{"verse":"31","text":"A Matat&#237;as, levita e hijo mayor de Salum el core&#237;ta, se le confi&#243; la preparaci&#243;n del pan utilizado para las ofrendas, \n","readableText":"A Matatías, levita e hijo mayor de Salum el coreíta, se le confió la\npreparación del pan utilizado para las ofrendas,\n\n"},{"verse":"32","text":"y algunos de los miembros del clan de Coat ten&#237;an a su cargo la preparaci&#243;n del pan que se deb&#237;a poner en la mesa cada d&#237;a de descanso.   \n","readableText":"y algunos de los miembros del clan de Coat tenían a su cargo la preparación del\npan que se debía poner en la mesa cada día de descanso.\n\n"},{"verse":"33","text":"Los m&#250;sicos, todos levitas prominentes, viv&#237;an en el templo. Estaban exentos de otras responsabilidades ya que estaban de servicio a todas horas. \n","readableText":"Los músicos, todos levitas prominentes, vivían en el templo. Estaban exentos de\notras responsabilidades ya que estaban de servicio a todas horas.\n\n"},{"verse":"34","text":"Todos estos hombres viv&#237;an en Jerusal&#233;n; eran cabezas de familias levitas y aparec&#237;an como l&#237;deres prominentes en los registros geneal&#243;gicos.   \n","readableText":"Todos estos hombres vivían en Jerusalén; eran cabezas de familias levitas y\naparecían como líderes prominentes en los registros genealógicos.\n\n"},{"verse":"35","text":"Jeiel (el padre de  Gaba&#243;n) viv&#237;a en la ciudad de Gaba&#243;n. El nombre de su esposa era Maaca, \n","readableText":"Jeiel (el padre de Gabaón) vivía en la ciudad de Gabaón. El nombre de su esposa\nera Maaca,\n\n"},{"verse":"36","text":"y su hijo mayor se llamaba Abd&#243;n. Los dem&#225;s hijos de Jeiel fueron Zur, Cis, Baal, Ner, Nadab, \n","readableText":"y su hijo mayor se llamaba Abdón. Los demás hijos de Jeiel fueron Zur, Cis,\nBaal, Ner, Nadab,\n\n"},{"verse":"37","text":"Gedor, Ah&#237;o, Zacar&#237;as y Miclot. \n","readableText":"Gedor, Ahío, Zacarías y Miclot.\n\n"},{"verse":"38","text":"Miclot fue el padre de Simeam. Todas estas familias viv&#237;an unas cerca de otras en Jerusal&#233;n.   \n","readableText":"Miclot fue el padre de Simeam. Todas estas familias vivían unas cerca de otras\nen Jerusalén.\n\n"},{"verse":"39","text":"Ner fue el padre de Cis. Cis fue el padre de Sa&#250;l. Sa&#250;l fue padre de Jonat&#225;n, Malquis&#250;a, Abinadab y Es-baal.   \n","readableText":"Ner fue el padre de Cis. Cis fue el padre de Saúl. Saúl fue padre de Jonatán,\nMalquisúa, Abinadab y Es-baal.\n\n"},{"verse":"40","text":"Jonat&#225;n fue el padre de Merib-baal. Merib-baal fue el padre de Mica&#237;a.   \n","readableText":"Jonatán fue el padre de Merib-baal. Merib-baal fue el padre de Micaía.\n\n"},{"verse":"41","text":"Los hijos de Mica&#237;a fueron Pit&#243;n, Melec, Tarea y Acaz.   \n","readableText":"Los hijos de Micaía fueron Pitón, Melec, Tarea y Acaz.\n\n"},{"verse":"42","text":"Acaz fue el padre de Jada. Jada fue el padre de Alemet, Azmavet y Zimri. Zimri fue el padre de Mosa.   \n","readableText":"Acaz fue el padre de Jada. Jada fue el padre de Alemet, Azmavet y Zimri. Zimri\nfue el padre de Mosa.\n\n"},{"verse":"43","text":"Mosa fue el padre de Bina. Refa&#237;as fue el hijo de Bina. Elasa fue el hijo de Refa&#237;as. Azel fue el hijo de Elasa.   \n","readableText":"Mosa fue el padre de Bina. Refaías fue el hijo de Bina. Elasa fue el hijo de\nRefaías. Azel fue el hijo de Elasa.\n\n"},{"verse":"44","text":"Azel tuvo seis hijos, cuyos nombres fueron Azricam, Bocru, Ismael, Sear&#237;as, Obad&#237;as y Han&#225;n. Estos fueron los hijos de Azel.\n","readableText":"Azel tuvo seis hijos, cuyos nombres fueron Azricam, Bocru, Ismael, Searías,\nObadías y Hanán. Estos fueron los hijos de Azel.\n\n"}]}
