{"book":"1CH","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Cuando David ya era muy anciano design&#243; a su hijo Salom&#243;n rey de Israel. \n","readableText":"Cuando David ya era muy anciano designó a su hijo Salomón rey de Israel.\n\n"},{"verse":"2","text":"David convoc&#243; a todos los l&#237;deres de Israel, junto con los sacerdotes y los levitas. \n","readableText":"David convocó a todos los líderes de Israel, junto con los sacerdotes y los\nlevitas.\n\n"},{"verse":"3","text":"Contaron a todos los levitas de treinta a&#241;os o m&#225;s y el total sum&#243; treinta y ocho mil. \n","readableText":"Contaron a todos los levitas de treinta años o más y el total sumó treinta y\nocho mil.\n\n"},{"verse":"4","text":"Entonces David dijo: &#171;De entre los levitas, veinticuatro mil supervisar&#225;n el trabajo en el templo del  Se&#241;or . Otros seis mil servir&#225;n como funcionarios y jueces. \n","readableText":"Entonces David dijo: «De entre los levitas, veinticuatro mil supervisarán el\ntrabajo en el templo del Señor . Otros seis mil servirán como funcionarios y\njueces.\n\n"},{"verse":"5","text":"Otros cuatro mil trabajar&#225;n como porteros, y cuatro mil alabar&#225;n al  Se&#241;or  con los instrumentos musicales que yo hice&#187;. \n","readableText":"Otros cuatro mil trabajarán como porteros, y cuatro mil alabarán al Señor con\nlos instrumentos musicales que yo hice».\n\n"},{"verse":"6","text":"Despu&#233;s David dividi&#243; a los levitas en grupos, nombrados por los clanes que descend&#237;an de los tres hijos de Lev&#237;: Gers&#243;n, Coat y Merari.   \n","readableText":"Después David dividió a los levitas en grupos, nombrados por los clanes que\ndescendían de los tres hijos de Leví: Gersón, Coat y Merari.\n\n"},{"verse":"7","text":"Los n&#250;cleos familiares de los gersonitas se identificaron por la l&#237;nea de descendencia de Libni  y Simei, los hijos de Gers&#243;n. \n","readableText":"Los núcleos familiares de los gersonitas se identificaron por la línea de\ndescendencia de Libni y Simei, los hijos de Gersón.\n\n"},{"verse":"8","text":"Tres de los descendientes de Libni fueron Jehiel (el jefe de familia), Zetam y Joel. \n","readableText":"Tres de los descendientes de Libni fueron Jehiel (el jefe de familia), Zetam y\nJoel.\n\n"},{"verse":"9","text":"Estos fueron los jefes de familia de Libni. Tres de los descendientes de Simei fueron Selomit, Haziel y Har&#225;n. \n","readableText":"Estos fueron los jefes de familia de Libni. Tres de los descendientes de Simei\nfueron Selomit, Haziel y Harán.\n\n"},{"verse":"10","text":"Otros cuatro descendientes de Simei fueron Jahat, Ziza,  Je&#250;s y Ber&#237;a. \n","readableText":"Otros cuatro descendientes de Simei fueron Jahat, Ziza, Jeús y Bería.\n\n"},{"verse":"11","text":"Jahat fue el jefe de familia, y Ziza le segu&#237;a. Contaron a Je&#250;s y a Ber&#237;a como una sola familia porque no tuvieron muchos hijos.   \n","readableText":"Jahat fue el jefe de familia, y Ziza le seguía. Contaron a Jeús y a Bería como\nuna sola familia porque no tuvieron muchos hijos.\n\n"},{"verse":"12","text":"Cuatro de los descendientes de Coat fueron Amram, Izhar, Hebr&#243;n y Uziel.   \n","readableText":"Cuatro de los descendientes de Coat fueron Amram, Izhar, Hebrón y Uziel.\n\n"},{"verse":"13","text":"Los hijos de Amram fueron Aar&#243;n y Mois&#233;s. Aar&#243;n y sus descendientes fueron apartados para dedicar lo que es sumamente santo, ofrecer sacrificios en la presencia del  Se&#241;or , servir al  Se&#241;or  y pronunciar bendiciones en su nombre para siempre.   \n","readableText":"Los hijos de Amram fueron Aarón y Moisés. Aarón y sus descendientes fueron\napartados para dedicar lo que es sumamente santo, ofrecer sacrificios en la\npresencia del Señor , servir al Señor y pronunciar bendiciones en su nombre\npara siempre.\n\n"},{"verse":"14","text":"En cuanto a los hijos de Mois&#233;s, hombre de Dios, se les incluy&#243; en la tribu de Lev&#237;. \n","readableText":"En cuanto a los hijos de Moisés, hombre de Dios, se les incluyó en la tribu de\nLeví.\n\n"},{"verse":"15","text":"Los hijos de Mois&#233;s fueron Gers&#243;n y Eliezer. \n","readableText":"Los hijos de Moisés fueron Gersón y Eliezer.\n\n"},{"verse":"16","text":"Entre los descendientes de Gers&#243;n estaba Sebuel, el jefe de familia. \n","readableText":"Entre los descendientes de Gersón estaba Sebuel, el jefe de familia.\n\n"},{"verse":"17","text":"Eliezer solamente tuvo un hijo, Rehab&#237;as, el jefe de familia. Rehab&#237;as tuvo muchos descendientes.   \n","readableText":"Eliezer solamente tuvo un hijo, Rehabías, el jefe de familia. Rehabías tuvo\nmuchos descendientes.\n\n"},{"verse":"18","text":"Entre los descendientes de Izhar estaba Selomit, el jefe de familia.   \n","readableText":"Entre los descendientes de Izhar estaba Selomit, el jefe de familia.\n\n"},{"verse":"19","text":"Entre los descendientes de Hebr&#243;n estaban Jer&#237;as (el jefe de familia), Amar&#237;as (el segundo), Jahaziel (el tercero) y Jecam&#225;n (el cuarto).   \n","readableText":"Entre los descendientes de Hebrón estaban Jerías (el jefe de familia), Amarías\n(el segundo), Jahaziel (el tercero) y Jecamán (el cuarto).\n\n"},{"verse":"20","text":"Entre los descendientes de Uziel estaban Mica&#237;a (el jefe de familia) e Is&#237;as (el segundo).   \n","readableText":"Entre los descendientes de Uziel estaban Micaía (el jefe de familia) e Isías\n(el segundo).\n\n"},{"verse":"21","text":"Entre los descendientes de Merari estaban Mahli y Musi. Los hijos de Mahli fueron Eleazar y Cis. \n","readableText":"Entre los descendientes de Merari estaban Mahli y Musi. Los hijos de Mahli\nfueron Eleazar y Cis.\n\n"},{"verse":"22","text":"Eleazar muri&#243; sin tener hijos, solamente tuvo hijas. Sus hijas se casaron con sus primos, los hijos de Cis.   \n","readableText":"Eleazar murió sin tener hijos, solamente tuvo hijas. Sus hijas se casaron con\nsus primos, los hijos de Cis.\n\n"},{"verse":"23","text":"Tres de los descendientes de Musi fueron Mahli, Eder y Jerimot.   \n","readableText":"Tres de los descendientes de Musi fueron Mahli, Eder y Jerimot.\n\n"},{"verse":"24","text":"Estos fueron los descendientes de Lev&#237; por clanes, los jefes de los grupos de familia, registrados cuidadosamente por nombre. Cada uno deb&#237;a tener veinte a&#241;os o m&#225;s para tener el derecho de servir en la casa del  Se&#241;or . \n","readableText":"Estos fueron los descendientes de Leví por clanes, los jefes de los grupos de\nfamilia, registrados cuidadosamente por nombre. Cada uno debía tener veinte\naños o más para tener el derecho de servir en la casa del Señor .\n\n"},{"verse":"25","text":"Pues David dijo: &#171;El  Se&#241;or , Dios de Israel, nos ha dado paz, y &#233;l vivir&#225; siempre en Jerusal&#233;n. \n","readableText":"Pues David dijo: «El Señor , Dios de Israel, nos ha dado paz, y él vivirá\nsiempre en Jerusalén.\n\n"},{"verse":"26","text":"Ahora los levitas no tendr&#225;n que transportar el tabern&#225;culo y su mobiliario de un lugar a otro&#187;. \n","readableText":"Ahora los levitas no tendrán que transportar el tabernáculo y su mobiliario de\nun lugar a otro».\n\n"},{"verse":"27","text":"De acuerdo con las &#250;ltimas instrucciones de David, todos los levitas de veinte a&#241;os o m&#225;s fueron registrados para servir.   \n","readableText":"De acuerdo con las últimas instrucciones de David, todos los levitas de veinte\naños o más fueron registrados para servir.\n\n"},{"verse":"28","text":"El trabajo de los levitas consist&#237;a en ayudar a los sacerdotes, los descendientes de Aar&#243;n, mientras serv&#237;an en la casa del  Se&#241;or . Tambi&#233;n se ocupaban de cuidar los atrios y los cuartos laterales, ayudaban en las ceremonias de purificaci&#243;n y serv&#237;an de muchas otras maneras en la casa de Dios. \n","readableText":"El trabajo de los levitas consistía en ayudar a los sacerdotes, los\ndescendientes de Aarón, mientras servían en la casa del Señor . También se\nocupaban de cuidar los atrios y los cuartos laterales, ayudaban en las\nceremonias de purificación y servían de muchas otras maneras en la casa de\nDios.\n\n"},{"verse":"29","text":"Estaban a cargo del pan sagrado que se colocaba sobre la mesa, de la harina selecta para las ofrendas de grano, de las obleas preparadas sin levadura, de los panes cocidos en aceite de oliva y de los dem&#225;s panes. Tambi&#233;n eran responsables de verificar todas las pesas y medidas. \n","readableText":"Estaban a cargo del pan sagrado que se colocaba sobre la mesa, de la harina\nselecta para las ofrendas de grano, de las obleas preparadas sin levadura, de\nlos panes cocidos en aceite de oliva y de los demás panes. También eran\nresponsables de verificar todas las pesas y medidas.\n\n"},{"verse":"30","text":"Adem&#225;s, cada ma&#241;ana y cada tarde se presentaban delante del  Se&#241;or  para entonarle canciones de agradecimiento y alabanza. \n","readableText":"Además, cada mañana y cada tarde se presentaban delante del Señor para\nentonarle canciones de agradecimiento y alabanza.\n\n"},{"verse":"31","text":"Ayudaban con las ofrendas quemadas que se presentaban al  Se&#241;or  cada d&#237;a de descanso, en las celebraciones de luna nueva y en los dem&#225;s festivales establecidos. Un n&#250;mero requerido de levitas serv&#237;a en la presencia del  Se&#241;or  siempre, siguiendo los procedimientos que se les hab&#237;a indicado.   \n","readableText":"Ayudaban con las ofrendas quemadas que se presentaban al Señor cada día de\ndescanso, en las celebraciones de luna nueva y en los demás festivales\nestablecidos. Un número requerido de levitas servía en la presencia del Señor\nsiempre, siguiendo los procedimientos que se les había indicado.\n\n"},{"verse":"32","text":"Por lo tanto, bajo la supervisi&#243;n de los sacerdotes, los levitas vigilaban el tabern&#225;culo y el templo,  y llevaban a cabo con fidelidad sus responsabilidades de servicio en la casa del  Se&#241;or .\n","readableText":"Por lo tanto, bajo la supervisión de los sacerdotes, los levitas vigilaban el\ntabernáculo y el templo, y llevaban a cabo con fidelidad sus responsabilidades\nde servicio en la casa del Señor .\n\n"}]}
