{"book":"1CH","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"David convoc&#243; a todas las autoridades de Israel a Jerusal&#233;n: los jefes de las tribus, los comandantes de las divisiones del ej&#233;rcito, los otros generales y capitanes,  los que administraban las propiedades y los animales del rey, los funcionarios del palacio, los hombres valientes y todos los dem&#225;s guerreros valientes del reino. \n","readableText":"David convocó a todas las autoridades de Israel a Jerusalén: los jefes de las\ntribus, los comandantes de las divisiones del ejército, los otros generales y\ncapitanes, los que administraban las propiedades y los animales del rey, los\nfuncionarios del palacio, los hombres valientes y todos los demás guerreros\nvalientes del reino.\n\n"},{"verse":"2","text":"David se puso de pie y dijo: &#171;&#161;Hermanos m&#237;os y pueblo m&#237;o! Era mi deseo construir un templo donde el arca del pacto del  Se&#241;or , el estrado de los pies de Dios, pudiera descansar para siempre. Hice los preparativos necesarios para construirlo, \n","readableText":"David se puso de pie y dijo: «¡Hermanos míos y pueblo mío! Era mi deseo\nconstruir un templo donde el arca del pacto del Señor , el estrado de los pies\nde Dios, pudiera descansar para siempre. Hice los preparativos necesarios para\nconstruirlo,\n\n"},{"verse":"3","text":"pero Dios me dijo: &#8220;T&#250; no debes edificar un templo para honrar mi nombre, porque eres hombre de guerra y has derramado mucha sangre&#8221;.   \n","readableText":"pero Dios me dijo: “Tú no debes edificar un templo para honrar mi nombre,\nporque eres hombre de guerra y has derramado mucha sangre”.\n\n"},{"verse":"4","text":"&#187;Sin embargo, el  Se&#241;or , Dios de Israel, me eligi&#243; a m&#237; de entre toda la familia de mi padre para ser rey sobre Israel para siempre. Pues &#233;l ha elegido a la tribu de Jud&#225; para gobernar y, de entre las familias de Jud&#225;, eligi&#243; a la familia de mi padre. De entre los hijos de mi padre al  Se&#241;or  le agrad&#243; hacerme a m&#237; rey sobre todo Israel. \n","readableText":"»Sin embargo, el Señor , Dios de Israel, me eligió a mí de entre toda la\nfamilia de mi padre para ser rey sobre Israel para siempre. Pues él ha elegido\na la tribu de Judá para gobernar y, de entre las familias de Judá, eligió a la\nfamilia de mi padre. De entre los hijos de mi padre al Señor le agradó hacerme\na mí rey sobre todo Israel.\n\n"},{"verse":"5","text":"De entre mis hijos &#8212;porque el  Se&#241;or  me ha dado muchos&#8212; eligi&#243; a Salom&#243;n para sucederme en el trono de Israel y para gobernar el reino del  Se&#241;or . \n","readableText":"De entre mis hijos —porque el Señor me ha dado muchos— eligió a Salomón para\nsucederme en el trono de Israel y para gobernar el reino del Señor .\n\n"},{"verse":"6","text":"Me dijo: &#8220;Tu hijo Salom&#243;n edificar&#225; mi templo y sus atrios, porque lo he elegido como mi hijo, y yo ser&#233; su padre. \n","readableText":"Me dijo: “Tu hijo Salomón edificará mi templo y sus atrios, porque lo he\nelegido como mi hijo, y yo seré su padre.\n\n"},{"verse":"7","text":"Y si &#233;l sigue obedeciendo mis mandatos y ordenanzas como lo hace ahora, har&#233; que su reino perdure para siempre&#8221;.   \n","readableText":"Y si él sigue obedeciendo mis mandatos y ordenanzas como lo hace ahora, haré\nque su reino perdure para siempre”.\n\n"},{"verse":"8","text":"&#187;As&#237; que ahora, con Dios como nuestro testigo, y a la vista de todo Israel &#8212;la asamblea del  Se&#241;or &#8212; les doy este encargo. Aseg&#250;rense de obedecer todos los mandatos del  Se&#241;or  su Dios, para que esta buena tierra siga en su posesi&#243;n y la dejen para sus hijos en herencia permanente.   \n","readableText":"»Así que ahora, con Dios como nuestro testigo, y a la vista de todo Israel —la\nasamblea del Señor — les doy este encargo. Asegúrense de obedecer todos los\nmandatos del Señor su Dios, para que esta buena tierra siga en su posesión y la\ndejen para sus hijos en herencia permanente.\n\n"},{"verse":"9","text":"&#187;Y t&#250;, Salom&#243;n, hijo m&#237;o, aprende a conocer &#237;ntimamente al Dios de tus antepasados. Ad&#243;ralo y s&#237;rvelo de todo coraz&#243;n y con una mente dispuesta. Pues el  Se&#241;or  ve cada coraz&#243;n y conoce todo plan y pensamiento. Si lo buscas, lo encontrar&#225;s; pero si te apartas de &#233;l, te rechazar&#225; para siempre. \n","readableText":"»Y tú, Salomón, hijo mío, aprende a conocer íntimamente al Dios de tus\nantepasados. Adóralo y sírvelo de todo corazón y con una mente dispuesta. Pues\nel Señor ve cada corazón y conoce todo plan y pensamiento. Si lo buscas, lo\nencontrarás; pero si te apartas de él, te rechazará para siempre.\n\n"},{"verse":"10","text":"De modo que toma esto en serio; el  Se&#241;or  te ha elegido para construir un templo como su santuario. S&#233; fuerte y haz el trabajo&#187;.   \n","readableText":"De modo que toma esto en serio; el Señor te ha elegido para construir un templo\ncomo su santuario. Sé fuerte y haz el trabajo».\n\n"},{"verse":"11","text":"Entonces David le dio a Salom&#243;n los planos para el templo y sus alrededores, que inclu&#237;an la antesala, los dep&#243;sitos, las habitaciones de la planta alta, las habitaciones interiores y el santuario interior, el cual era el lugar de la expiaci&#243;n. \n","readableText":"Entonces David le dio a Salomón los planos para el templo y sus alrededores,\nque incluían la antesala, los depósitos, las habitaciones de la planta alta,\nlas habitaciones interiores y el santuario interior, el cual era el lugar de la\nexpiación.\n\n"},{"verse":"12","text":"David tambi&#233;n le dio a Salom&#243;n todos los planos de lo que ten&#237;a en mente  para los atrios del templo del  Se&#241;or , para las habitaciones exteriores, para los tesoros y para los cuartos de las ofrendas dedicadas al  Se&#241;or . \n","readableText":"David también le dio a Salomón todos los planos de lo que tenía en mente para\nlos atrios del templo del Señor , para las habitaciones exteriores, para los\ntesoros y para los cuartos de las ofrendas dedicadas al Señor .\n\n"},{"verse":"13","text":"El rey tambi&#233;n le dio a Salom&#243;n las instrucciones sobre el trabajo de las diferentes divisiones de sacerdotes y de levitas en el templo del  Se&#241;or ; y dej&#243; especificaciones para los art&#237;culos del templo que deb&#237;an usarse para la adoraci&#243;n.   \n","readableText":"El rey también le dio a Salomón las instrucciones sobre el trabajo de las\ndiferentes divisiones de sacerdotes y de levitas en el templo del Señor ; y\ndejó especificaciones para los artículos del templo que debían usarse para la\nadoración.\n\n"},{"verse":"14","text":"David dio instrucciones referentes a cu&#225;nto oro y cu&#225;nta plata deb&#237;a usarse para hacer los art&#237;culos necesarios para el servicio en el templo. \n","readableText":"David dio instrucciones referentes a cuánto oro y cuánta plata debía usarse\npara hacer los artículos necesarios para el servicio en el templo.\n\n"},{"verse":"15","text":"Le indic&#243; a Salom&#243;n la cantidad de oro que se necesitaba para los candelabros y las l&#225;mparas de oro, y la cantidad de plata para los candelabros y las l&#225;mparas de plata, seg&#250;n la funci&#243;n de cada uno. \n","readableText":"Le indicó a Salomón la cantidad de oro que se necesitaba para los candelabros y\nlas lámparas de oro, y la cantidad de plata para los candelabros y las lámparas\nde plata, según la función de cada uno.\n\n"},{"verse":"16","text":"Design&#243; la cantidad de oro para la mesa donde se colocar&#237;a el pan de la Presencia y la cantidad de plata para las otras mesas.   \n","readableText":"Designó la cantidad de oro para la mesa donde se colocaría el pan de la\nPresencia y la cantidad de plata para las otras mesas.\n\n"},{"verse":"17","text":"David tambi&#233;n indic&#243; la cantidad de oro para los ganchos de oro macizo utilizados para manejar la carne de los sacrificios y para los tazones, las jarras y la vajilla, as&#237; como la cantidad de plata para cada uno de los platos. \n","readableText":"David también indicó la cantidad de oro para los ganchos de oro macizo\nutilizados para manejar la carne de los sacrificios y para los tazones, las\njarras y la vajilla, así como la cantidad de plata para cada uno de los platos.\n\n\n"},{"verse":"18","text":"Especific&#243; la cantidad de oro refinado para el altar del incienso. Finalmente, le dio un plano para la &#171;carroza&#187; del  Se&#241;or , es decir, los querubines  de oro cuyas alas se extend&#237;an sobre el arca del pacto del  Se&#241;or . \n","readableText":"Especificó la cantidad de oro refinado para el altar del incienso. Finalmente,\nle dio un plano para la «carroza» del Señor , es decir, los querubines de oro\ncuyas alas se extendían sobre el arca del pacto del Señor .\n\n"},{"verse":"19","text":"&#171;Cada detalle de este plan &#8212;le dijo David a Salom&#243;n&#8212; lo recib&#237; por escrito de la mano del  Se&#241;or &#187;.   \n","readableText":"«Cada detalle de este plan —le dijo David a Salomón— lo recibí por escrito de\nla mano del Señor ».\n\n"},{"verse":"20","text":"David sigui&#243; diciendo: &#171;S&#233; fuerte y valiente y haz el trabajo. No tengas miedo ni te desanimes, porque el  Se&#241;or  Dios, mi Dios, est&#225; contigo. &#201;l no te fallar&#225; ni te abandonar&#225;. &#201;l se asegurar&#225; de que todo el trabajo relacionado con el templo del  Se&#241;or  se termine correctamente. \n","readableText":"David siguió diciendo: «Sé fuerte y valiente y haz el trabajo. No tengas miedo\nni te desanimes, porque el Señor Dios, mi Dios, está contigo. Él no te fallará\nni te abandonará. Él se asegurará de que todo el trabajo relacionado con el\ntemplo del Señor se termine correctamente.\n\n"},{"verse":"21","text":"Las diferentes divisiones de sacerdotes y levitas servir&#225;n en el templo de Dios. Otros con todo tipo de habilidades se ofrecer&#225;n como voluntarios, y los funcionarios y toda la naci&#243;n est&#225;n a tus &#243;rdenes&#187;.\n","readableText":"Las diferentes divisiones de sacerdotes y levitas servirán en el templo de\nDios. Otros con todo tipo de habilidades se ofrecerán como voluntarios, y los\nfuncionarios y toda la nación están a tus órdenes».\n\n"}]}
