{"book":"1CH","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"David y los comandantes del ej&#233;rcito designaron hombres de las familias de Asaf, de Hem&#225;n y de Jedut&#250;n para proclamar los mensajes de Dios acompa&#241;ados de liras, arpas y c&#237;mbalos. La siguiente es una lista de sus nombres y sus responsabilidades:   \n","readableText":"David y los comandantes del ejército designaron hombres de las familias de\nAsaf, de Hemán y de Jedutún para proclamar los mensajes de Dios acompañados de\nliras, arpas y címbalos. La siguiente es una lista de sus nombres y sus\nresponsabilidades:\n\n"},{"verse":"2","text":"De los hijos de Asaf estaban Zacur, Jos&#233;, Netan&#237;as y Asarela. Ellos trabajaban bajo la direcci&#243;n de su padre, Asaf, quien proclamaba los mensajes de Dios por orden del rey.   \n","readableText":"De los hijos de Asaf estaban Zacur, José, Netanías y Asarela. Ellos trabajaban\nbajo la dirección de su padre, Asaf, quien proclamaba los mensajes de Dios por\norden del rey.\n\n"},{"verse":"3","text":"De los hijos de Jedut&#250;n estaban Gedal&#237;as, Zeri, Jesa&#237;as, Simei,  Hasab&#237;as y Matat&#237;as, seis en total. Ellos trabajaban bajo la direcci&#243;n de su padre, Jedut&#250;n, quien proclamaba los mensajes de Dios al son de la lira dando gracias y alabando al  Se&#241;or .   \n","readableText":"De los hijos de Jedutún estaban Gedalías, Zeri, Jesaías, Simei, Hasabías y\nMatatías, seis en total. Ellos trabajaban bajo la dirección de su padre,\nJedutún, quien proclamaba los mensajes de Dios al son de la lira dando gracias\ny alabando al Señor .\n\n"},{"verse":"4","text":"De los hijos de Hem&#225;n estaban Buqu&#237;as, Matan&#237;as, Uziel, Subael,  Jerimot, Hanan&#237;as, Hanan&#237;, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y Mahaziot. \n","readableText":"De los hijos de Hemán estaban Buquías, Matanías, Uziel, Subael, Jerimot,\nHananías, Hananí, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y\nMahaziot.\n\n"},{"verse":"5","text":"Todos estos fueron hijos de Hem&#225;n, el vidente del rey, pues Dios lo hab&#237;a honrado con catorce hijos y tres hijas.   \n","readableText":"Todos estos fueron hijos de Hemán, el vidente del rey, pues Dios lo había\nhonrado con catorce hijos y tres hijas.\n\n"},{"verse":"6","text":"Todos estos hombres estaban bajo la direcci&#243;n de su padre mientras tocaban m&#250;sica en la casa del  Se&#241;or . Entre sus responsabilidades estaba tocar c&#237;mbalos, arpas y liras en la casa de Dios. Asaf, Jedut&#250;n y Hem&#225;n depend&#237;an directamente del rey. \n","readableText":"Todos estos hombres estaban bajo la dirección de su padre mientras tocaban\nmúsica en la casa del Señor . Entre sus responsabilidades estaba tocar\ncímbalos, arpas y liras en la casa de Dios. Asaf, Jedutún y Hemán dependían\ndirectamente del rey.\n\n"},{"verse":"7","text":"Todos ellos junto con sus familias estaban capacitados para tocar m&#250;sica delante del  Se&#241;or , y todos &#8212;doscientos ochenta y ocho en total&#8212; eran m&#250;sicos por excelencia. \n","readableText":"Todos ellos junto con sus familias estaban capacitados para tocar música\ndelante del Señor , y todos —doscientos ochenta y ocho en total— eran músicos\npor excelencia.\n\n"},{"verse":"8","text":"Los m&#250;sicos se designaban para los turnos de servicio mediante el sorteo sagrado sin tomar en cuenta si eran j&#243;venes o ancianos, maestros o disc&#237;pulos.   \n","readableText":"Los músicos se designaban para los turnos de servicio mediante el sorteo\nsagrado sin tomar en cuenta si eran jóvenes o ancianos, maestros o discípulos.\n\n\n"},{"verse":"9","text":"La primera suerte le toc&#243; a Jos&#233;, del clan de Asaf, y a doce de sus hijos y parientes; la segunda, a Gedal&#237;as y a doce de sus hijos y parientes;   \n","readableText":"La primera suerte le tocó a José, del clan de Asaf, y a doce de sus hijos y\nparientes; la segunda, a Gedalías y a doce de sus hijos y parientes;\n\n"},{"verse":"10","text":"la tercera, a Zacur y a doce de sus hijos y parientes;   \n","readableText":"la tercera, a Zacur y a doce de sus hijos y parientes;\n\n"},{"verse":"11","text":"la cuarta, a Zeri  y a doce de sus hijos y parientes;   \n","readableText":"la cuarta, a Zeri y a doce de sus hijos y parientes;\n\n"},{"verse":"12","text":"la quinta, a Netan&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la quinta, a Netanías y a doce de sus hijos y parientes;\n\n"},{"verse":"13","text":"la sexta, a Buqu&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la sexta, a Buquías y a doce de sus hijos y parientes;\n\n"},{"verse":"14","text":"la s&#233;ptima, a Asarela  y a doce de sus hijos y parientes;   \n","readableText":"la séptima, a Asarela y a doce de sus hijos y parientes;\n\n"},{"verse":"15","text":"la octava, a Jesa&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la octava, a Jesaías y a doce de sus hijos y parientes;\n\n"},{"verse":"16","text":"la novena, a Matan&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la novena, a Matanías y a doce de sus hijos y parientes;\n\n"},{"verse":"17","text":"la d&#233;cima, a Simei y a doce de sus hijos y parientes;   \n","readableText":"la décima, a Simei y a doce de sus hijos y parientes;\n\n"},{"verse":"18","text":"la und&#233;cima, a Uziel  y a doce de sus hijos y parientes;   \n","readableText":"la undécima, a Uziel y a doce de sus hijos y parientes;\n\n"},{"verse":"19","text":"la duod&#233;cima, a Hasab&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la duodécima, a Hasabías y a doce de sus hijos y parientes;\n\n"},{"verse":"20","text":"la decimotercera, a Subael y a doce de sus hijos y parientes;   \n","readableText":"la decimotercera, a Subael y a doce de sus hijos y parientes;\n\n"},{"verse":"21","text":"la decimocuarta, a Matat&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la decimocuarta, a Matatías y a doce de sus hijos y parientes;\n\n"},{"verse":"22","text":"la decimoquinta, a Jerimot  y a doce de sus hijos y parientes;   \n","readableText":"la decimoquinta, a Jerimot y a doce de sus hijos y parientes;\n\n"},{"verse":"23","text":"la decimosexta, a Hanan&#237;as y a doce de sus hijos y parientes;   \n","readableText":"la decimosexta, a Hananías y a doce de sus hijos y parientes;\n\n"},{"verse":"24","text":"la decimos&#233;ptima, a Josbecasa y a doce de sus hijos y parientes;   \n","readableText":"la decimoséptima, a Josbecasa y a doce de sus hijos y parientes;\n\n"},{"verse":"25","text":"la decimoctava, a Hanan&#237; y a doce de sus hijos y parientes;   \n","readableText":"la decimoctava, a Hananí y a doce de sus hijos y parientes;\n\n"},{"verse":"26","text":"la decimonovena, a Maloti y a doce de sus hijos y parientes;   \n","readableText":"la decimonovena, a Maloti y a doce de sus hijos y parientes;\n\n"},{"verse":"27","text":"la vig&#233;sima, a Eliata y a doce de sus hijos y parientes;   \n","readableText":"la vigésima, a Eliata y a doce de sus hijos y parientes;\n\n"},{"verse":"28","text":"la vig&#233;sima primera, a Hotir y a doce de sus hijos y parientes;   \n","readableText":"la vigésima primera, a Hotir y a doce de sus hijos y parientes;\n\n"},{"verse":"29","text":"la vig&#233;sima segunda, a Gidalti y a doce de sus hijos y parientes;   \n","readableText":"la vigésima segunda, a Gidalti y a doce de sus hijos y parientes;\n\n"},{"verse":"30","text":"la vig&#233;sima tercera, a Mahaziot y a doce de sus hijos y parientes;   \n","readableText":"la vigésima tercera, a Mahaziot y a doce de sus hijos y parientes;\n\n"},{"verse":"31","text":"la vig&#233;sima cuarta, a Romanti-ezer y a doce de sus hijos y parientes.\n","readableText":"la vigésima cuarta, a Romanti-ezer y a doce de sus hijos y parientes.\n\n"}]}
