{"book":"1CH","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Los descendientes de Jud&#225; fueron Fares, Hezr&#243;n, Carmi, Hur y Sobal.   \n","readableText":"Los descendientes de Judá fueron Fares, Hezrón, Carmi, Hur y Sobal.\n\n"},{"verse":"2","text":"Rea&#237;a, hijo de Sobal, fue el padre de Jahat. Jahat fue el padre de Ahumai y Lahad. Estas fueron las familias de los zoratitas.   \n","readableText":"Reaía, hijo de Sobal, fue el padre de Jahat. Jahat fue el padre de Ahumai y\nLahad. Estas fueron las familias de los zoratitas.\n\n"},{"verse":"3","text":"Los descendientes de  Etam fueron Jezreel, Isma, Ibdas, una hermana llamada Haze-lelponi, \n","readableText":"Los descendientes de Etam fueron Jezreel, Isma, Ibdas, una hermana llamada\nHaze-lelponi,\n\n"},{"verse":"4","text":"Penuel (el padre de  Gedor) y Ezer (el padre de Husa). Estos fueron los descendientes de Hur (el hijo mayor de Efrata), el antepasado de Bel&#233;n.   \n","readableText":"Penuel (el padre de Gedor) y Ezer (el padre de Husa). Estos fueron los\ndescendientes de Hur (el hijo mayor de Efrata), el antepasado de Belén.\n\n"},{"verse":"5","text":"Asur (el padre de Tecoa) tuvo dos esposas, llamadas Hela y Naara. \n","readableText":"Asur (el padre de Tecoa) tuvo dos esposas, llamadas Hela y Naara.\n\n"},{"verse":"6","text":"Naara dio a luz a Ahuzam, Hefer, Temeni y Ahastari. \n","readableText":"Naara dio a luz a Ahuzam, Hefer, Temeni y Ahastari.\n\n"},{"verse":"7","text":"Hela dio a luz a Zeret, Izhar,  Etn&#225;n \n","readableText":"Hela dio a luz a Zeret, Izhar, Etnán\n\n"},{"verse":"8","text":"y Cos, quien fue antepasado de Anub, de Zobeba, y de todas las familias de Aharhel, hijo de Harum.   \n","readableText":"y Cos, quien fue antepasado de Anub, de Zobeba, y de todas las familias de\nAharhel, hijo de Harum.\n\n"},{"verse":"9","text":"Hab&#237;a un hombre llamado Jabes, quien fue m&#225;s honorable que cualquiera de sus hermanos. Su madre le puso por nombre Jabes  porque su nacimiento le caus&#243; mucho dolor. \n","readableText":"Había un hombre llamado Jabes, quien fue más honorable que cualquiera de sus\nhermanos. Su madre le puso por nombre Jabes porque su nacimiento le causó mucho\ndolor.\n\n"},{"verse":"10","text":"&#201;l fue quien or&#243; al Dios de Israel diciendo: &#171;&#161;Ay, si t&#250; me bendijeras y extendieras mi territorio! &#161;Te ruego que est&#233;s conmigo en todo lo que haga, y l&#237;brame de toda dificultad que me cause dolor!&#187;; y Dios le concedi&#243; lo que pidi&#243;.   \n","readableText":"Él fue quien oró al Dios de Israel diciendo: «¡Ay, si tú me bendijeras y\nextendieras mi territorio! ¡Te ruego que estés conmigo en todo lo que haga, y\nlíbrame de toda dificultad que me cause dolor!»; y Dios le concedió lo que\npidió.\n\n"},{"verse":"11","text":"Quelub (hermano de S&#250;a) fue el padre de Mehir, y Mehir fue el padre de Est&#243;n. \n","readableText":"Quelub (hermano de Súa) fue el padre de Mehir, y Mehir fue el padre de Estón.\n\n\n"},{"verse":"12","text":"Est&#243;n fue el padre de Bet-rafa, Paseah y Tehina. Tehina fue el padre de Ir-nahas. Estos fueron los descendientes de Reca.   \n","readableText":"Estón fue el padre de Bet-rafa, Paseah y Tehina. Tehina fue el padre de Ir-\nnahas. Estos fueron los descendientes de Reca.\n\n"},{"verse":"13","text":"Los hijos de Cenaz fueron Otoniel y Sera&#237;as. Los hijos de Otoniel fueron Hatat y Meonotai.   \n","readableText":"Los hijos de Cenaz fueron Otoniel y Seraías. Los hijos de Otoniel fueron Hata\ny Meonotai.\n\n"},{"verse":"14","text":"Meonotai fue el padre de Ofra. Sera&#237;as fue el padre de Joab, el fundador del valle de los Artesanos,  as&#237; llamado porque eran artesanos.   \n","readableText":"Meonotai fue el padre de Ofra. Seraías fue el padre de Joab, el fundador del\nvalle de los Artesanos, así llamado porque eran artesanos.\n\n"},{"verse":"15","text":"Los hijos de Caleb, hijo de Jefone, fueron Iru, Ela y Naam. El hijo de Ela fue Cenaz.   \n","readableText":"Los hijos de Caleb, hijo de Jefone, fueron Iru, Ela y Naam. El hijo de Ela fue\nCenaz.\n\n"},{"verse":"16","text":"Los hijos de Jehalelel fueron Zif, Zifa, Tir&#237;as y Asareel.   \n","readableText":"Los hijos de Jehalelel fueron Zif, Zifa, Tirías y Asareel.\n\n"},{"verse":"17","text":"Los hijos de Esdras fueron Jeter, Mered, Efer y Jal&#243;n. Una de las esposas de Mered fue  madre de Miriam, Samai e Isba (el padre de Estemoa). \n","readableText":"Los hijos de Esdras fueron Jeter, Mered, Efer y Jalón. Una de las esposas de\nMered fue madre de Miriam, Samai e Isba (el padre de Estemoa).\n\n"},{"verse":"18","text":"Se cas&#243; con una mujer de Jud&#225;, quien fue madre de Jered (el padre de Gedor), Heber (el padre de Soco) y Jecutiel (el padre de Zanoa). Mered tambi&#233;n se cas&#243; con Bitia, una hija del fara&#243;n, quien le dio hijos.   \n","readableText":"Se casó con una mujer de Judá, quien fue madre de Jered (el padre de Gedor),\nHeber (el padre de Soco) y Jecutiel (el padre de Zanoa). Mered también se casó\ncon Bitia, una hija del faraón, quien le dio hijos.\n\n"},{"verse":"19","text":"La esposa de Hod&#237;as era hermana de Naham. Uno de sus hijos fue el padre de Keila, el garmita, y otro fue el padre de Estemoa, el maacateo.   \n","readableText":"La esposa de Hodías era hermana de Naham. Uno de sus hijos fue el padre de\nKeila, el garmita, y otro fue el padre de Estemoa, el maacateo.\n\n"},{"verse":"20","text":"Los hijos de Sim&#243;n fueron Amn&#243;n, Rina, Ben-han&#225;n y Til&#243;n. Los descendientes de Isi fueron Zohet y Benzohet.   \n","readableText":"Los hijos de Simón fueron Amnón, Rina, Ben-hanán y Tilón. Los descendientes de\nIsi fueron Zohet y Benzohet.\n\n"},{"verse":"21","text":"Sela fue uno de los hijos de Jud&#225;. Los descendientes de Sela fueron Er (el padre de Leca), Laada (el padre de Maresa), las familias de trabajadores del lino en Bet-asbea, \n","readableText":"Sela fue uno de los hijos de Judá. Los descendientes de Sela fueron Er (el\npadre de Leca), Laada (el padre de Maresa), las familias de trabajadores del\nlino en Bet-asbea,\n\n"},{"verse":"22","text":"Joacim, los hombres de Cozeba, y Jo&#225;s y Saraf, quienes gobernaban Moab y Jasubi-lehem. Todos estos nombres provienen de registros antiguos. \n","readableText":"Joacim, los hombres de Cozeba, y Joás y Saraf, quienes gobernaban Moab y\nJasubi-lehem. Todos estos nombres provienen de registros antiguos.\n\n"},{"verse":"23","text":"Eran los alfareros que vivieron en Netaim y Gedera y trabajaban para el rey.   \n","readableText":"Eran los alfareros que vivieron en Netaim y Gedera y trabajaban para el rey.\n\n"},{"verse":"24","text":"Los hijos de Sime&#243;n fueron Jemuel,  Jam&#237;n, Jarib, Zohar  y Sa&#250;l.   \n","readableText":"Los hijos de Simeón fueron Jemuel, Jamín, Jarib, Zohar y Saúl.\n\n"},{"verse":"25","text":"Los descendientes de Sa&#250;l fueron Salum, Mibsam y Misma.   \n","readableText":"Los descendientes de Saúl fueron Salum, Mibsam y Misma.\n\n"},{"verse":"26","text":"Los descendientes de Misma fueron Hamuel, Zacur y Simei.   \n","readableText":"Los descendientes de Misma fueron Hamuel, Zacur y Simei.\n\n"},{"verse":"27","text":"Simei tuvo diecis&#233;is hijos y seis hijas, pero ninguno de sus hermanos tuvo familias numerosas. De modo que la tribu de Sime&#243;n nunca creci&#243; tanto como la tribu de Jud&#225;.   \n","readableText":"Simei tuvo dieciséis hijos y seis hijas, pero ninguno de sus hermanos tuvo\nfamilias numerosas. De modo que la tribu de Simeón nunca creció tanto como la\ntribu de Judá.\n\n"},{"verse":"28","text":"Vivieron en Beerseba, Molada, Hazar-sual, \n","readableText":"Vivieron en Beerseba, Molada, Hazar-sual,\n\n"},{"verse":"29","text":"Bilha, Ezem, Tolad, \n","readableText":"Bilha, Ezem, Tolad,\n\n"},{"verse":"30","text":"Betuel, Horma, Siclag, \n","readableText":"Betuel, Horma, Siclag,\n\n"},{"verse":"31","text":"Bet-marcabot, Hazar-susim, Bet-birai y Saaraim. Estas ciudades estuvieron bajo su control hasta la &#233;poca del rey David. \n","readableText":"Bet-marcabot, Hazar-susim, Bet-birai y Saaraim. Estas ciudades estuvieron bajo\nsu control hasta la época del rey David.\n\n"},{"verse":"32","text":"Sus descendientes tambi&#233;n vivieron en Etam, A&#237;n, Rim&#243;n, Toqu&#233;n y As&#225;n, cinco ciudades \n","readableText":"Sus descendientes también vivieron en Etam, Aín, Rimón, Toquén y Asán, cinco\nciudades\n\n"},{"verse":"33","text":"y las aldeas vecinas hasta llegar a Baalat.  Este era el territorio que les correspond&#237;a, y estos nombres aparecen en sus registros geneal&#243;gicos.   \n","readableText":"y las aldeas vecinas hasta llegar a Baalat. Este era el territorio que les\ncorrespondía, y estos nombres aparecen en sus registros genealógicos.\n\n"},{"verse":"34","text":"Entre los descendientes de Sime&#243;n estaban Mesobab, Jamlec, Jos&#237;as hijo de Amas&#237;as, \n","readableText":"Entre los descendientes de Simeón estaban Mesobab, Jamlec, Josías hijo de\nAmasías,\n\n"},{"verse":"35","text":"Joel, Jeh&#250; hijo de Josib&#237;as, hijo de Sera&#237;as, hijo de Asiel, \n","readableText":"Joel, Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel,\n\n"},{"verse":"36","text":"Elioenai, Jaacoba, Jesoha&#237;a, Asa&#237;as, Adiel, Jesimiel, Bena&#237;a \n","readableText":"Elioenai, Jaacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaía\n\n"},{"verse":"37","text":"y Ziza hijo de Sifi, hijo de Al&#243;n, hijo de Jeda&#237;as, hijo de Simri, hijo de Sema&#237;as.   \n","readableText":"y Ziza hijo de Sifi, hijo de Alón, hijo de Jedaías, hijo de Simri, hijo de\nSemaías.\n\n"},{"verse":"38","text":"Estos fueron los nombres de algunos de los jefes de los clanes ricos de Sime&#243;n. Sus familias crecieron en n&#250;mero \n","readableText":"Estos fueron los nombres de algunos de los jefes de los clanes ricos de Simeón.\nSus familias crecieron en número\n\n"},{"verse":"39","text":"y viajaron a la regi&#243;n de Gerar,  en la parte oriental del valle, en busca de pastura para sus reba&#241;os. \n","readableText":"y viajaron a la región de Gerar, en la parte oriental del valle, en busca de\npastura para sus rebaños.\n\n"},{"verse":"40","text":"All&#237; encontraron buenos pastizales y la tierra era espaciosa, tranquila y pac&#237;fica. Algunos de los descendientes de Cam antes viv&#237;an en esa regi&#243;n; \n","readableText":"Allí encontraron buenos pastizales y la tierra era espaciosa, tranquila y\npacífica. Algunos de los descendientes de Cam antes vivían en esa región;\n\n"},{"verse":"41","text":"pero durante el reinado de Ezequ&#237;as de Jud&#225;, estos l&#237;deres de Sime&#243;n invadieron la regi&#243;n y destruyeron por completo  las casas de los descendientes de Cam y de los meunitas. Hoy en d&#237;a no queda ni un rastro de ellos. Mataron a todos los que viv&#237;an all&#237; y se apoderaron de la tierra, porque quer&#237;an los buenos pastizales para sus reba&#241;os. \n","readableText":"pero durante el reinado de Ezequías de Judá, estos líderes de Simeón invadieron\nla región y destruyeron por completo las casas de los descendientes de Cam y de\nlos meunitas. Hoy en día no queda ni un rastro de ellos. Mataron a todos los\nque vivían allí y se apoderaron de la tierra, porque querían los buenos\npastizales para sus rebaños.\n\n"},{"verse":"42","text":"Quinientos de estos invasores de la tribu de Sime&#243;n fueron al monte Seir, dirigidos por Pelat&#237;as, Near&#237;as, Refa&#237;as y Uziel, todos hijos de Isi. \n","readableText":"Quinientos de estos invasores de la tribu de Simeón fueron al monte Seir,\ndirigidos por Pelatías, Nearías, Refaías y Uziel, todos hijos de Isi.\n\n"},{"verse":"43","text":"Aniquilaron a los pocos amalecitas que hab&#237;an sobrevivido y viven all&#237; desde entonces.\n","readableText":"Aniquilaron a los pocos amalecitas que habían sobrevivido y viven allí desde\nentonces.\n\n"}]}
