{"book":"1CH","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"Satan&#225;s se levant&#243; contra Israel y provoc&#243; que David hiciera un censo del pueblo de Israel. \n","readableText":"Satanás se levantó contra Israel y provocó que David hiciera un censo del\npueblo de Israel.\n\n"},{"verse":"2","text":"De modo que David les dijo a Joab y a los comandantes del ej&#233;rcito: &#8212;Hagan un censo de todo el pueblo de Israel, desde Beerseba en el sur hasta Dan en el norte, y tr&#225;iganme un informe para que yo sepa cu&#225;ntos son.   \n","readableText":"De modo que David les dijo a Joab y a los comandantes del ejército: —Hagan un\ncenso de todo el pueblo de Israel, desde Beerseba en el sur hasta Dan en el\nnorte, y tráiganme un informe para que yo sepa cuántos son.\n\n"},{"verse":"3","text":"Pero Joab respondi&#243;: &#8212;&#161;Que el  Se&#241;or  multiplique el n&#250;mero de su pueblo cien veces! Pero &#191;por qu&#233;, mi se&#241;or el rey, quiere usted hacer tal cosa? &#191;Acaso no son todos servidores suyos? &#191;Por qu&#233; har&#225; que Israel caiga en pecado?   \n","readableText":"Pero Joab respondió: —¡Que el Señor multiplique el número de su pueblo cien\nveces! Pero ¿por qué, mi señor el rey, quiere usted hacer tal cosa? ¿Acaso no\nson todos servidores suyos? ¿Por qué hará que Israel caiga en pecado?\n\n"},{"verse":"4","text":"Sin embargo, el rey insisti&#243; en que levantaran el censo, as&#237; que Joab viaj&#243; por todo Israel para contar al pueblo. Luego regres&#243; a Jerusal&#233;n \n","readableText":"Sin embargo, el rey insistió en que levantaran el censo, así que Joab viajó por\ntodo Israel para contar al pueblo. Luego regresó a Jerusalén\n\n"},{"verse":"5","text":"y le inform&#243; a David el n&#250;mero de personas. Hab&#237;a en todo Israel 1.100.000 guerreros que pod&#237;an manejar una espada, y 470.000 en Jud&#225;; \n","readableText":"y le informó a David el número de personas. Había en todo Israel 1.100.000\nguerreros que podían manejar una espada, y 470.000 en Judá;\n\n"},{"verse":"6","text":"pero Joab no incluy&#243; a las tribus de Lev&#237; y Benjam&#237;n en el censo, porque estaba muy afligido por lo que el rey le hab&#237;a ordenado hacer.   \n","readableText":"pero Joab no incluyó a las tribus de Leví y Benjamín en el censo, porque estaba\nmuy afligido por lo que el rey le había ordenado hacer.\n\n"},{"verse":"7","text":"Dios se disgust&#243; mucho por el censo y castig&#243; a Israel por haberlo levantado. \n","readableText":"Dios se disgustó mucho por el censo y castigó a Israel por haberlo levantado.\n\n\n"},{"verse":"8","text":"Entonces David le dijo a Dios: &#171;He pecado grandemente al haber hecho el censo. Te ruego que perdones mi culpa por haber cometido esta tonter&#237;a&#187;.   \n","readableText":"Entonces David le dijo a Dios: «He pecado grandemente al haber hecho el censo.\nTe ruego que perdones mi culpa por haber cometido esta tontería».\n\n"},{"verse":"9","text":"Entonces el  Se&#241;or  le habl&#243; a Gad, el vidente de David, y le dio este mensaje: \n","readableText":"Entonces el Señor le habló a Gad, el vidente de David, y le dio este mensaje:\n\n\n"},{"verse":"10","text":"&#171;Ve y dile a David: &#8220;Esto dice el  Se&#241;or : &#8216;Te doy tres opciones; escoge uno de estos castigos, y yo te lo impondr&#233;&#8217;&#8221;&#187;.   \n","readableText":"«Ve y dile a David: “Esto dice el Señor : ‘Te doy tres opciones; escoge uno de\nestos castigos, y yo te lo impondré’”».\n\n"},{"verse":"11","text":"De modo que Gad fue a ver a David y le dijo: &#8212;Estas son las opciones que el  Se&#241;or  te da: \n","readableText":"De modo que Gad fue a ver a David y le dijo: —Estas son las opciones que el\nSeñor te da:\n\n"},{"verse":"12","text":"puedes elegir entre tres a&#241;os de hambre, tres meses de destrucci&#243;n a espada de tus enemigos o tres d&#237;as de una terrible plaga durante la cual el &#225;ngel del  Se&#241;or  traer&#225; devastaci&#243;n por toda la tierra de Israel. Decide y dime qu&#233; respuesta debo darle al  Se&#241;or , quien me envi&#243;.   \n","readableText":"puedes elegir entre tres años de hambre, tres meses de destrucción a espada de\ntus enemigos o tres días de una terrible plaga durante la cual el ángel del\nSeñor traerá devastación por toda la tierra de Israel. Decide y dime qué\nrespuesta debo darle al Señor , quien me envió.\n\n"},{"verse":"13","text":"&#8212;&#161;Estoy en una situaci&#243;n desesperada! &#8212;le respondi&#243; David a Gad&#8212;. Mejor que caiga yo en las manos del  Se&#241;or , porque su misericordia es muy grande, y que no caiga yo en manos humanas.   \n","readableText":"—¡Estoy en una situación desesperada! —le respondió David a Gad—. Mejor que\ncaiga yo en las manos del Señor , porque su misericordia es muy grande, y que\nno caiga yo en manos humanas.\n\n"},{"verse":"14","text":"Por lo tanto, el  Se&#241;or  mand&#243; una plaga sobre Israel, y como consecuencia murieron setenta mil personas. \n","readableText":"Por lo tanto, el Señor mandó una plaga sobre Israel, y como consecuencia\nmurieron setenta mil personas.\n\n"},{"verse":"15","text":"Adem&#225;s Dios envi&#243; un &#225;ngel para destruir a Jerusal&#233;n. Sin embargo, en el momento que el &#225;ngel se dispon&#237;a a destruirla, el  Se&#241;or  desisti&#243; y le dijo al &#225;ngel de la muerte: &#171;&#161;Detente! &#161;Ya es suficiente!&#187;. En ese momento el &#225;ngel del  Se&#241;or  estaba de pie junto al campo de trillar de Arauna  el jebuseo.   \n","readableText":"Además Dios envió un ángel para destruir a Jerusalén. Sin embargo, en el\nmomento que el ángel se disponía a destruirla, el Señor desistió y le dijo al\nángel de la muerte: «¡Detente! ¡Ya es suficiente!». En ese momento el ángel del\nSeñor estaba de pie junto al campo de trillar de Arauna el jebuseo.\n\n"},{"verse":"16","text":"David levant&#243; la vista y vio que el &#225;ngel del  Se&#241;or  estaba entre el cielo y la tierra con su espada desenvainada, extendida sobre Jerusal&#233;n. Entonces David y los l&#237;deres de Israel se pusieron tela &#225;spera en se&#241;al de su profunda angustia y cayeron rostro en tierra. \n","readableText":"David levantó la vista y vio que el ángel del Señor estaba entre el cielo y la\ntierra con su espada desenvainada, extendida sobre Jerusalén. Entonces David y\nlos líderes de Israel se pusieron tela áspera en señal de su profunda angustia\ny cayeron rostro en tierra.\n\n"},{"verse":"17","text":"David le dijo a Dios: &#171;&#161;Soy yo quien pidi&#243; el censo! &#161;Soy yo el que pec&#243; e hizo el mal! Pero estas personas son tan inocentes como ovejas, &#191;qu&#233; han hecho? Oh  Se&#241;or  mi Dios, que tu enojo caiga sobre m&#237; y mi familia, pero no destruyas a tu pueblo&#187;.   \n","readableText":"David le dijo a Dios: «¡Soy yo quien pidió el censo! ¡Soy yo el que pecó e hizo\nel mal! Pero estas personas son tan inocentes como ovejas, ¿qué han hecho? Oh\nSeñor mi Dios, que tu enojo caiga sobre mí y mi familia, pero no destruyas a tu\npueblo».\n\n"},{"verse":"18","text":"Entonces el &#225;ngel del  Se&#241;or  le dijo a Gad que diera instrucciones a David para que subiera y edificara un altar al  Se&#241;or  en el campo de trillar de Arauna, el jebuseo. \n","readableText":"Entonces el ángel del Señor le dijo a Gad que diera instrucciones a David para\nque subiera y edificara un altar al Señor en el campo de trillar de Arauna, el\njebuseo.\n\n"},{"verse":"19","text":"As&#237; que David subi&#243; para hacer lo que el  Se&#241;or  le hab&#237;a ordenado por medio de Gad. \n","readableText":"Así que David subió para hacer lo que el Señor le había ordenado por medio de\nGad.\n\n"},{"verse":"20","text":"Mientras Arauna trillaba el trigo, mir&#243; hacia atr&#225;s y vio al &#225;ngel. Los cuatro hijos de Arauna, que estaban con &#233;l, huyeron y se escondieron. \n","readableText":"Mientras Arauna trillaba el trigo, miró hacia atrás y vio al ángel. Los cuatro\nhijos de Arauna, que estaban con él, huyeron y se escondieron.\n\n"},{"verse":"21","text":"Cuando Arauna vio que se acercaba David, sali&#243; del campo de trillar y se inclin&#243; ante David rostro en tierra.   \n","readableText":"Cuando Arauna vio que se acercaba David, salió del campo de trillar y se\ninclinó ante David rostro en tierra.\n\n"},{"verse":"22","text":"David le dijo a Arauna: &#8212;Perm&#237;teme comprarte este campo de trillar por el precio total. As&#237; podr&#233; edificar all&#237; un altar al  Se&#241;or , para que detenga la plaga.   \n","readableText":"David le dijo a Arauna: —Permíteme comprarte este campo de trillar por el\nprecio total. Así podré edificar allí un altar al Señor , para que detenga la\nplaga.\n\n"},{"verse":"23","text":"&#8212;T&#243;melo, mi se&#241;or el rey, y &#250;selo como usted quiera &#8212;le respondi&#243; Arauna a David&#8212;. Yo le dar&#233; los bueyes para las ofrendas quemadas y los tablones de trillar como le&#241;a para hacer un fuego sobre el altar, y tambi&#233;n le dar&#233; el trigo para la ofrenda de cereales. Se lo dar&#233; todo.   \n","readableText":"—Tómelo, mi señor el rey, y úselo como usted quiera —le respondió Arauna a\nDavid—. Yo le daré los bueyes para las ofrendas quemadas y los tablones de\ntrillar como leña para hacer un fuego sobre el altar, y también le daré el\ntrigo para la ofrenda de cereales. Se lo daré todo.\n\n"},{"verse":"24","text":"Pero el rey David le respondi&#243; a Arauna: &#8212;No, insisto en comprarlo por el precio total. No tomar&#233; lo que es tuyo para d&#225;rselo al  Se&#241;or . &#161;No presentar&#233; ofrendas quemadas que no me hayan costado nada!   \n","readableText":"Pero el rey David le respondió a Arauna: —No, insisto en comprarlo por el\nprecio total. No tomaré lo que es tuyo para dárselo al Señor . ¡No presentaré\nofrendas quemadas que no me hayan costado nada!\n\n"},{"verse":"25","text":"As&#237; que David le dio a Arauna seiscientas piezas de oro  en pago por el campo de trillar.   \n","readableText":"Así que David le dio a Arauna seiscientas piezas de oro en pago por el campo de\ntrillar.\n\n"},{"verse":"26","text":"All&#237; David edific&#243; un altar al  Se&#241;or  y sacrific&#243; ofrendas quemadas y ofrendas de paz. Cuando David or&#243;, el  Se&#241;or  le contest&#243; enviando fuego desde el cielo para quemar la ofrenda sobre el altar. \n","readableText":"Allí David edificó un altar al Señor y sacrificó ofrendas quemadas y ofrendas\nde paz. Cuando David oró, el Señor le contestó enviando fuego desde el cielo\npara quemar la ofrenda sobre el altar.\n\n"},{"verse":"27","text":"Luego el  Se&#241;or  le habl&#243; al &#225;ngel, quien envain&#243; la espada.   \n","readableText":"Luego el Señor le habló al ángel, quien envainó la espada.\n\n"},{"verse":"28","text":"Cuando David vio que el  Se&#241;or  hab&#237;a contestado su oraci&#243;n ofreci&#243; sacrificios all&#237;, en el campo de trillar de Arauna. \n","readableText":"Cuando David vio que el Señor había contestado su oración ofreció sacrificios\nallí, en el campo de trillar de Arauna.\n\n"},{"verse":"29","text":"En ese tiempo el tabern&#225;culo del  Se&#241;or  y el altar de las ofrendas quemadas que Mois&#233;s hab&#237;a hecho en el desierto estaban situados en el lugar de culto en Gaba&#243;n; \n","readableText":"En ese tiempo el tabernáculo del Señor y el altar de las ofrendas quemadas que\nMoisés había hecho en el desierto estaban situados en el lugar de culto en\nGabaón;\n\n"},{"verse":"30","text":"pero David no pudo ir all&#237; para consultar a Dios porque qued&#243; aterrado a causa de la espada desenvainada del &#225;ngel del  Se&#241;or .\n","readableText":"pero David no pudo ir allí para consultar a Dios porque quedó aterrado a causa\nde la espada desenvainada del ángel del Señor .\n\n"}]}
