{"book":"1CH","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Trasladaron el arca de Dios y la colocaron dentro de la carpa especial que David le hab&#237;a preparado. Le presentaron a Dios ofrendas quemadas y ofrendas de paz. \n","readableText":"Trasladaron el arca de Dios y la colocaron dentro de la carpa especial que\nDavid le había preparado. Le presentaron a Dios ofrendas quemadas y ofrendas de\npaz.\n\n"},{"verse":"2","text":"Cuando termin&#243; de ofrecer los sacrificios, David bendijo al pueblo en el nombre del  Se&#241;or . \n","readableText":"Cuando terminó de ofrecer los sacrificios, David bendijo al pueblo en el nombre\ndel Señor .\n\n"},{"verse":"3","text":"Despu&#233;s reparti&#243; a cada hombre y mujer en todo Israel una hogaza de pan, un pastel de d&#225;tiles  y un pastel de pasas de uva.   \n","readableText":"Después repartió a cada hombre y mujer en todo Israel una hogaza de pan, un\npastel de dátiles y un pastel de pasas de uva.\n\n"},{"verse":"4","text":"David design&#243; a los siguientes levitas para dirigir al pueblo en adoraci&#243;n ante el arca del  Se&#241;or , para invocar sus bendiciones, para dar gracias y para alabar al  Se&#241;or , Dios de Israel. \n","readableText":"David designó a los siguientes levitas para dirigir al pueblo en adoración ante\nel arca del Señor , para invocar sus bendiciones, para dar gracias y para\nalabar al Señor , Dios de Israel.\n\n"},{"verse":"5","text":"Asaf, el l&#237;der de este grupo, tocaba los c&#237;mbalos. El segundo era Zacar&#237;as, seguido por Jeiel, Semiramot, Jehiel, Matat&#237;as, Eliab, Bena&#237;a, Obed-edom y Jeiel. Ellos tocaban las arpas y las liras. \n","readableText":"Asaf, el líder de este grupo, tocaba los címbalos. El segundo era Zacarías,\nseguido por Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-edom y\nJeiel. Ellos tocaban las arpas y las liras.\n\n"},{"verse":"6","text":"Los sacerdotes, Bena&#237;a y Jahaziel, tocaban las trompetas continuamente ante el arca del pacto de Dios.   \n","readableText":"Los sacerdotes, Benaía y Jahaziel, tocaban las trompetas continuamente ante el\narca del pacto de Dios.\n\n"},{"verse":"7","text":"Ese d&#237;a David le dio a Asaf y a sus compa&#241;eros levitas esta canci&#243;n de agradecimiento al  Se&#241;or :   \n","readableText":"Ese día David le dio a Asaf y a sus compañeros levitas esta canción de\nagradecimiento al Señor :\n\n"},{"verse":"8","text":"Den gracias al  Se&#241;or  y proclamen su grandeza; que todo el mundo sepa lo que &#233;l ha hecho.   \n","readableText":"Den gracias al Señor y proclamen su grandeza; que todo el mundo sepa lo que él\nha hecho.\n\n"},{"verse":"9","text":"Canten a &#233;l; s&#237;, c&#225;ntenle alabanzas. Cu&#233;ntenle a todo el mundo acerca de sus obras maravillosas.   \n","readableText":"Canten a él; sí, cántenle alabanzas. Cuéntenle a todo el mundo acerca de sus\nobras maravillosas.\n\n"},{"verse":"10","text":"Regoc&#237;jense por su santo nombre; al&#233;grense ustedes, los que adoran al  Se&#241;or .   \n","readableText":"Regocíjense por su santo nombre; alégrense ustedes, los que adoran al Señor .\n\n\n"},{"verse":"11","text":"Busquen al  Se&#241;or  y su fuerza, b&#250;squenlo continuamente.   \n","readableText":"Busquen al Señor y su fuerza, búsquenlo continuamente.\n\n"},{"verse":"12","text":"Recuerden las maravillas y los milagros que ha realizado, y las resoluciones que ha dictado,   \n","readableText":"Recuerden las maravillas y los milagros que ha realizado, y las resoluciones\nque ha dictado,\n\n"},{"verse":"13","text":"ustedes, hijos de su siervo Israel, descendientes de Jacob, los elegidos de Dios.   \n","readableText":"ustedes, hijos de su siervo Israel, descendientes de Jacob, los elegidos de\nDios.\n\n"},{"verse":"14","text":"&#201;l es el  Se&#241;or  nuestro Dios; su justicia se ve por toda la tierra.   \n","readableText":"Él es el Señor nuestro Dios; su justicia se ve por toda la tierra.\n\n"},{"verse":"15","text":"Recuerden su pacto para siempre, el compromiso que adquiri&#243; con mil generaciones.   \n","readableText":"Recuerden su pacto para siempre, el compromiso que adquirió con mil\ngeneraciones.\n\n"},{"verse":"16","text":"Es el pacto que hizo con Abraham y el juramento que le hizo a Isaac.   \n","readableText":"Es el pacto que hizo con Abraham y el juramento que le hizo a Isaac.\n\n"},{"verse":"17","text":"Se lo confirm&#243; a Jacob como un decreto y al pueblo de Israel como un pacto eterno:   \n","readableText":"Se lo confirmó a Jacob como un decreto y al pueblo de Israel como un pacto\neterno:\n\n"},{"verse":"18","text":"&#171;Te dar&#233; la tierra de Cana&#225;n como tu preciada posesi&#243;n&#187;.   \n","readableText":"«Te daré la tierra de Canaán como tu preciada posesión».\n\n"},{"verse":"19","text":"Eso lo dijo cuando eran pocos, un peque&#241;o grupo de extranjeros en Cana&#225;n.   \n","readableText":"Eso lo dijo cuando eran pocos, un pequeño grupo de extranjeros en Canaán.\n\n"},{"verse":"20","text":"Anduvieron de naci&#243;n en naci&#243;n, de un reino a otro.   \n","readableText":"Anduvieron de nación en nación, de un reino a otro.\n\n"},{"verse":"21","text":"Sin embargo, &#233;l no permiti&#243; que nadie los oprimiera. A favor de ellos, les advirti&#243; a los reyes:   \n","readableText":"Sin embargo, él no permitió que nadie los oprimiera. A favor de ellos, les\nadvirtió a los reyes:\n\n"},{"verse":"22","text":"&#171;No toquen a mi pueblo elegido ni hagan da&#241;o a mis profetas&#187;.   \n","readableText":"«No toquen a mi pueblo elegido ni hagan daño a mis profetas».\n\n"},{"verse":"23","text":"&#161;Que toda la tierra cante al  Se&#241;or ! Cada d&#237;a anuncien las buenas noticias de que &#233;l salva.   \n","readableText":"¡Que toda la tierra cante al Señor ! Cada día anuncien las buenas noticias de\nque él salva.\n\n"},{"verse":"24","text":"Publiquen sus gloriosas obras entre las naciones; cu&#233;ntenles a todos las cosas asombrosas que &#233;l hace.   \n","readableText":"Publiquen sus gloriosas obras entre las naciones; cuéntenles a todos las cosas\nasombrosas que él hace.\n\n"},{"verse":"25","text":"&#161;Grande es el  Se&#241;or ! &#161;Es el m&#225;s digno de alabanza! A &#233;l hay que temer por sobre todos los dioses.   \n","readableText":"¡Grande es el Señor ! ¡Es el más digno de alabanza! A él hay que temer por\nsobre todos los dioses.\n\n"},{"verse":"26","text":"Los dioses de las otras naciones no son m&#225;s que &#237;dolos, &#161;pero el  Se&#241;or  hizo los cielos!   \n","readableText":"Los dioses de las otras naciones no son más que ídolos, ¡pero el Señor hizo los\ncielos!\n\n"},{"verse":"27","text":"Honor y majestad lo rodean; fuerza y gozo llenan su morada.   \n","readableText":"Honor y majestad lo rodean; fuerza y gozo llenan su morada.\n\n"},{"verse":"28","text":"Oh naciones del mundo, reconozcan al  Se&#241;or ; reconozcan que el  Se&#241;or  es fuerte y glorioso.   \n","readableText":"Oh naciones del mundo, reconozcan al Señor ; reconozcan que el Señor es fuerte\ny glorioso.\n\n"},{"verse":"29","text":"&#161;Denle al  Se&#241;or  la gloria que merece! Lleven ofrendas y entren en su presencia. Adoren al  Se&#241;or  en todo su santo esplendor;   \n","readableText":"¡Denle al Señor la gloria que merece! Lleven ofrendas y entren en su presencia.\nAdoren al Señor en todo su santo esplendor;\n\n"},{"verse":"30","text":"que toda la tierra tiemble delante de &#233;l. El mundo permanece firme y no puede ser sacudido.   \n","readableText":"que toda la tierra tiemble delante de él. El mundo permanece firme y no puede\nser sacudido.\n\n"},{"verse":"31","text":"&#161;Que los cielos se alegren, y la tierra se goce! Digan a todas las naciones: &#171;&#161;El  Se&#241;or  reina!&#187;.   \n","readableText":"¡Que los cielos se alegren, y la tierra se goce! Digan a todas las naciones:\n«¡El Señor reina!».\n\n"},{"verse":"32","text":"&#161;Que el mar y todo lo que contiene exclamen sus alabanzas! &#161;Que los campos y sus cultivos estallen de alegr&#237;a!   \n","readableText":"¡Que el mar y todo lo que contiene exclamen sus alabanzas! ¡Que los campos y\nsus cultivos estallen de alegría!\n\n"},{"verse":"33","text":"Que los &#225;rboles del bosque canten de alegr&#237;a delante del  Se&#241;or , porque viene a juzgar la tierra.   \n","readableText":"Que los árboles del bosque canten de alegría delante del Señor , porque viene a\njuzgar la tierra.\n\n"},{"verse":"34","text":"&#161;Den gracias al  Se&#241;or , porque &#233;l es bueno! Su fiel amor perdura para siempre.   \n","readableText":"¡Den gracias al Señor , porque él es bueno! Su fiel amor perdura para siempre.\n\n\n"},{"verse":"35","text":"Exclamen: &#171;&#161;S&#225;lvanos, oh Dios de nuestra salvaci&#243;n! Re&#250;nenos y resc&#225;tanos de entre las naciones, para que podamos agradecer a tu santo nombre, alegrarnos y alabarte&#187;.   \n","readableText":"Exclamen: «¡Sálvanos, oh Dios de nuestra salvación! Reúnenos y rescátanos de\nentre las naciones, para que podamos agradecer a tu santo nombre, alegrarnos y\nalabarte».\n\n"},{"verse":"36","text":"&#161;Alaben al  Se&#241;or , Dios de Israel, quien vive desde siempre y para siempre! Y todo el pueblo exclam&#243;: &#171;&#161;Am&#233;n!&#187;, y alab&#243; al  Se&#241;or .   \n","readableText":"¡Alaben al Señor , Dios de Israel, quien vive desde siempre y para siempre! Y\ntodo el pueblo exclamó: «¡Amén!», y alabó al Señor .\n\n"},{"verse":"37","text":"David dispuso que Asaf y sus hermanos levitas sirvieran continuamente ante el arca del pacto del  Se&#241;or , encargados de hacer todo lo necesario cada d&#237;a. \n","readableText":"David dispuso que Asaf y sus hermanos levitas sirvieran continuamente ante el\narca del pacto del Señor , encargados de hacer todo lo necesario cada día.\n\n"},{"verse":"38","text":"En este grupo estaban como porteros Obed-edom (hijo de Jedut&#250;n), Hosa y otros sesenta y ocho levitas.   \n","readableText":"En este grupo estaban como porteros Obed-edom (hijo de Jedutún), Hosa y otros\nsesenta y ocho levitas.\n\n"},{"verse":"39","text":"Mientras tanto, David coloc&#243; al sacerdote Sadoc y a sus hermanos sacerdotes en el tabern&#225;culo del  Se&#241;or  en el lugar de adoraci&#243;n en Gaba&#243;n, donde siguieron sirviendo delante del  Se&#241;or . \n","readableText":"Mientras tanto, David colocó al sacerdote Sadoc y a sus hermanos sacerdotes en\nel tabernáculo del Señor en el lugar de adoración en Gabaón, donde siguieron\nsirviendo delante del Señor .\n\n"},{"verse":"40","text":"Cada ma&#241;ana y cada tarde, sacrificaban al  Se&#241;or  las ofrendas quemadas habituales sobre el altar apartado para ese prop&#243;sito, en obediencia a todo lo que est&#225; escrito en la ley del  Se&#241;or , como &#233;l se lo hab&#237;a ordenado a Israel. \n","readableText":"Cada mañana y cada tarde, sacrificaban al Señor las ofrendas quemadas\nhabituales sobre el altar apartado para ese propósito, en obediencia a todo lo\nque está escrito en la ley del Señor , como él se lo había ordenado a Israel.\n\n\n"},{"verse":"41","text":"David tambi&#233;n design&#243; a Hem&#225;n, a Jedut&#250;n y a los dem&#225;s que fueron elegidos por nombre para darle gracias al  Se&#241;or , porque &#171;su fiel amor perdura para siempre&#187;. \n","readableText":"David también designó a Hemán, a Jedutún y a los demás que fueron elegidos por\nnombre para darle gracias al Señor , porque «su fiel amor perdura para\nsiempre».\n\n"},{"verse":"42","text":"Acompa&#241;aban sus c&#225;nticos de alabanza a Dios  con trompetas, c&#237;mbalos y otros instrumentos; y los hijos de Jedut&#250;n fueron designados como porteros.   \n","readableText":"Acompañaban sus cánticos de alabanza a Dios con trompetas, címbalos y otros\ninstrumentos; y los hijos de Jedutún fueron designados como porteros.\n\n"},{"verse":"43","text":"Luego todos regresaron a su casa, y David volvi&#243; a su hogar para bendecir a su propia familia.\n","readableText":"Luego todos regresaron a su casa, y David volvió a su hogar para bendecir a su\npropia familia.\n\n"}]}
