{"book":"1CH","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Luego todos los israelitas se presentaron ante David en Hebr&#243;n y le dijeron: &#171;Somos de la misma sangre. \n","readableText":"Luego todos los israelitas se presentaron ante David en Hebrón y le dijeron:\n«Somos de la misma sangre.\n\n"},{"verse":"2","text":"En el pasado,  aun cuando Sa&#250;l era rey, en realidad era usted quien dirig&#237;a a las fuerzas de Israel. Y el  Se&#241;or  su Dios le dijo: &#8220;T&#250; ser&#225;s el pastor de mi pueblo Israel; t&#250; ser&#225;s el l&#237;der de mi pueblo Israel&#8221;&#187;.   \n","readableText":"En el pasado, aun cuando Saúl era rey, en realidad era usted quien dirigía a\nlas fuerzas de Israel. Y el Señor su Dios le dijo: “Tú serás el pastor de mi\npueblo Israel; tú serás el líder de mi pueblo Israel”».\n\n"},{"verse":"3","text":"De modo que all&#237; en Hebr&#243;n David hizo un pacto ante el  Se&#241;or  con todos los ancianos de Israel. Y lo ungieron rey de Israel, tal como el  Se&#241;or  lo hab&#237;a prometido por medio de Samuel.   \n","readableText":"De modo que allí en Hebrón David hizo un pacto ante el Señor con todos los\nancianos de Israel. Y lo ungieron rey de Israel, tal como el Señor lo había\nprometido por medio de Samuel.\n\n"},{"verse":"4","text":"Despu&#233;s David fue con todo Israel a Jerusal&#233;n (o Jeb&#250;s, como sol&#237;an llamarla anteriormente), donde viv&#237;an los jebuseos, los habitantes originarios de esa tierra. \n","readableText":"Después David fue con todo Israel a Jerusalén (o Jebús, como solían llamarla\nanteriormente), donde vivían los jebuseos, los habitantes originarios de esa\ntierra.\n\n"},{"verse":"5","text":"El pueblo de Jeb&#250;s se mofaba de David: &#171;&#161;Jam&#225;s entrar&#225;s aqu&#237;!&#187;; pero David tom&#243; la fortaleza de Sion, la que ahora se llama Ciudad de David.   \n","readableText":"El pueblo de Jebús se mofaba de David: «¡Jamás entrarás aquí!»; pero David tomó\nla fortaleza de Sion, la que ahora se llama Ciudad de David.\n\n"},{"verse":"6","text":"David hab&#237;a dicho a sus tropas: &#171;&#161;El primero que ataque a los jebuseos ser&#225; el comandante de mis ej&#233;rcitos!&#187;. As&#237; que Joab, cuya madre era Sarvia, una hermana de David, fue el primero en atacar, y entonces lleg&#243; a ser el comandante de los ej&#233;rcitos de David.   \n","readableText":"David había dicho a sus tropas: «¡El primero que ataque a los jebuseos será el\ncomandante de mis ejércitos!». Así que Joab, cuya madre era Sarvia, una hermana\nde David, fue el primero en atacar, y entonces llegó a ser el comandante de los\nejércitos de David.\n\n"},{"verse":"7","text":"David hizo de la fortaleza su casa, y es por eso que se llama Ciudad de David. \n","readableText":"David hizo de la fortaleza su casa, y es por eso que se llama Ciudad de David.\n\n\n"},{"verse":"8","text":"Extendi&#243; la ciudad desde los terraplenes  hasta la zona circundante, mientras que Joab reedificaba el resto de Jerusal&#233;n. \n","readableText":"Extendió la ciudad desde los terraplenes hasta la zona circundante, mientras\nque Joab reedificaba el resto de Jerusalén.\n\n"},{"verse":"9","text":"David se hac&#237;a cada vez m&#225;s poderoso porque el  Se&#241;or  de los Ej&#233;rcitos Celestiales estaba con &#233;l.   \n","readableText":"David se hacía cada vez más poderoso porque el Señor de los Ejércitos\nCelestiales estaba con él.\n\n"},{"verse":"10","text":"Estos son los l&#237;deres de los guerreros valientes de David. Junto con todo Israel, ellos decidieron hacer rey a David, tal como el  Se&#241;or  hab&#237;a prometido con relaci&#243;n a Israel.   \n","readableText":"Estos son los líderes de los guerreros valientes de David. Junto con todo\nIsrael, ellos decidieron hacer rey a David, tal como el Señor había prometido\ncon relación a Israel.\n\n"},{"verse":"11","text":"Este es el registro de los guerreros valientes de David: el primero fue Jasobeam el hacmonita, quien era l&#237;der de los Tres, el grupo de guerreros m&#225;s valientes entre los hombres de David.  Una vez utiliz&#243; su lanza para matar a trescientos guerreros enemigos en una sola batalla.   \n","readableText":"Este es el registro de los guerreros valientes de David: el primero fue\nJasobeam el hacmonita, quien era líder de los Tres, el grupo de guerreros más\nvalientes entre los hombres de David. Una vez utilizó su lanza para matar a\ntrescientos guerreros enemigos en una sola batalla.\n\n"},{"verse":"12","text":"El siguiente en rango entre los Tres era Eleazar, hijo de Dodai,  un descendiente de Ahoa. \n","readableText":"El siguiente en rango entre los Tres era Eleazar, hijo de Dodai, un\ndescendiente de Ahoa.\n\n"},{"verse":"13","text":"Estuvo con David cuando los filisteos se reunieron para la batalla en Pasdamim y atacaron a los israelitas en un campo lleno de cebada. El ej&#233;rcito israelita huy&#243;, \n","readableText":"Estuvo con David cuando los filisteos se reunieron para la batalla en Pasdamim\ny atacaron a los israelitas en un campo lleno de cebada. El ejército israelita\nhuyó,\n\n"},{"verse":"14","text":"pero Eleazar y David  no cedieron terreno en medio del campo e hicieron retroceder a los filisteos. As&#237; que el  Se&#241;or  los salv&#243; d&#225;ndoles una gran victoria.   \n","readableText":"pero Eleazar y David no cedieron terreno en medio del campo e hicieron\nretroceder a los filisteos. Así que el Señor los salvó dándoles una gran\nvictoria.\n\n"},{"verse":"15","text":"Cierta vez, cuando David estaba en la roca cerca de la cueva de Adulam, el ej&#233;rcito filisteo estaba acampado en el valle de Refaim. Los Tres (que formaban parte de los Treinta, un grupo selecto entre los hombres de guerra de David) descendieron a la cueva para encontrarse con &#233;l. \n","readableText":"Cierta vez, cuando David estaba en la roca cerca de la cueva de Adulam, el\nejército filisteo estaba acampado en el valle de Refaim. Los Tres (que formaban\nparte de los Treinta, un grupo selecto entre los hombres de guerra de David)\ndescendieron a la cueva para encontrarse con él.\n\n"},{"verse":"16","text":"En aquel tiempo, David se alojaba en la fortaleza, y un destacamento filisteo hab&#237;a ocupado la ciudad de Bel&#233;n.   \n","readableText":"En aquel tiempo, David se alojaba en la fortaleza, y un destacamento filisteo\nhabía ocupado la ciudad de Belén.\n\n"},{"verse":"17","text":"David les coment&#243; a sus hombres un vivo deseo: &#171;&#161;Ah, c&#243;mo me gustar&#237;a tomar un poco de esa buena agua del pozo que est&#225; junto a la puerta de Bel&#233;n!&#187;. \n","readableText":"David les comentó a sus hombres un vivo deseo: «¡Ah, cómo me gustaría tomar un\npoco de esa buena agua del pozo que está junto a la puerta de Belén!».\n\n"},{"verse":"18","text":"Entonces los Tres atravesaron las l&#237;neas filisteas, sacaron agua del pozo junto a la puerta de Bel&#233;n y se la llevaron a David; pero David rehus&#243; tomarla, en cambio, la derram&#243; como ofrenda al  Se&#241;or . \n","readableText":"Entonces los Tres atravesaron las líneas filisteas, sacaron agua del pozo junto\na la puerta de Belén y se la llevaron a David; pero David rehusó tomarla, en\ncambio, la derramó como ofrenda al Señor .\n\n"},{"verse":"19","text":"&#171;&#161;No permita Dios que la beba! &#8212;exclam&#243;&#8212;. Esta agua es tan preciosa como la sangre de estos hombres  que arriesgaron la vida para tra&#233;rmela&#187;. De manera que David no la tom&#243;. Estos son ejemplos de las haza&#241;as de los Tres.   \n","readableText":"«¡No permita Dios que la beba! —exclamó—. Esta agua es tan preciosa como la\nsangre de estos hombres que arriesgaron la vida para traérmela». De manera que\nDavid no la tomó. Estos son ejemplos de las hazañas de los Tres.\n\n"},{"verse":"20","text":"Abisai, hermano de Joab, era el l&#237;der de los Treinta.  En una ocasi&#243;n us&#243; su lanza para matar a trescientos guerreros enemigos en una sola batalla. Fue por haza&#241;as como esta que se hizo tan famoso como los Tres. \n","readableText":"Abisai, hermano de Joab, era el líder de los Treinta. En una ocasión usó su\nlanza para matar a trescientos guerreros enemigos en una sola batalla. Fue por\nhazañas como esta que se hizo tan famoso como los Tres.\n\n"},{"verse":"21","text":"Abisai era el comandante y el m&#225;s famoso de los Treinta, aunque no era uno de los Tres.   \n","readableText":"Abisai era el comandante y el más famoso de los Treinta, aunque no era uno de\nlos Tres.\n\n"},{"verse":"22","text":"Estaba tambi&#233;n Bena&#237;a, hijo de Joiada, un valiente guerrero de Cabseel, quien hizo muchas proezas heroicas, entre ellas mat&#243; a dos campeones  de Moab. En otra ocasi&#243;n, en un d&#237;a de mucha nieve, Bena&#237;a persigui&#243; a un le&#243;n hasta un hoyo y lo mat&#243;. \n","readableText":"Estaba también Benaía, hijo de Joiada, un valiente guerrero de Cabseel, quien\nhizo muchas proezas heroicas, entre ellas mató a dos campeones de Moab. En otra\nocasión, en un día de mucha nieve, Benaía persiguió a un león hasta un hoyo y\nlo mató.\n\n"},{"verse":"23","text":"Otra vez, armado solamente con un palo, mat&#243; a un guerrero egipcio que med&#237;a dos metros y medio  de altura y estaba armado con una lanza tan gruesa como un rodillo de telar. Bena&#237;a arrebat&#243; la lanza de la mano del egipcio y lo mat&#243; con ella. \n","readableText":"Otra vez, armado solamente con un palo, mató a un guerrero egipcio que medía\ndos metros y medio de altura y estaba armado con una lanza tan gruesa como un\nrodillo de telar. Benaía arrebató la lanza de la mano del egipcio y lo mató con\nella.\n\n"},{"verse":"24","text":"Haza&#241;as como estas hicieron a Bena&#237;a tan famoso como los Tres, los guerreros m&#225;s valientes. \n","readableText":"Hazañas como estas hicieron a Benaía tan famoso como los Tres, los guerreros\nmás valientes.\n\n"},{"verse":"25","text":"Recibi&#243; m&#225;s honores que los dem&#225;s miembros de los Treinta, aunque no era uno de los Tres. Adem&#225;s, David lo nombr&#243; capit&#225;n de su escolta.   \n","readableText":"Recibió más honores que los demás miembros de los Treinta, aunque no era uno de\nlos Tres. Además, David lo nombró capitán de su escolta.\n\n"},{"verse":"26","text":"Entre los guerreros m&#225;s destacados tambi&#233;n se encontraban: Asael, hermano de Joab; Elhan&#225;n, hijo de Dodo, de Bel&#233;n;   \n","readableText":"Entre los guerreros más destacados también se encontraban: Asael, hermano de\nJoab; Elhanán, hijo de Dodo, de Belén;\n\n"},{"verse":"27","text":"Sama de Harod; Heles de Pel&#243;n;   \n","readableText":"Sama de Harod; Heles de Pelón;\n\n"},{"verse":"28","text":"Ira, hijo de Iques, de Tecoa; Abiezer de Anatot;   \n","readableText":"Ira, hijo de Iques, de Tecoa; Abiezer de Anatot;\n\n"},{"verse":"29","text":"Sibecai de Husa; Salm&#243;n  de Ahoh;   \n","readableText":"Sibecai de Husa; Salmón de Ahoh;\n\n"},{"verse":"30","text":"Maharai de Netofa; Heled, hijo de Baana, de Netofa;   \n","readableText":"Maharai de Netofa; Heled, hijo de Baana, de Netofa;\n\n"},{"verse":"31","text":"Itai, hijo de Ribai, de Guibe&#225; (en la tierra de Benjam&#237;n); Bena&#237;a de Pirat&#243;n;   \n","readableText":"Itai, hijo de Ribai, de Guibeá (en la tierra de Benjamín); Benaía de Piratón;\n\n\n"},{"verse":"32","text":"Hurai de las proximidades de Nahale-gaas; Abi-alb&#243;n  de Arab&#225;;   \n","readableText":"Hurai de las proximidades de Nahale-gaas; Abi-albón de Arabá;\n\n"},{"verse":"33","text":"Azmavet de Bahurim; Eliaba de Saalb&#243;n;   \n","readableText":"Azmavet de Bahurim; Eliaba de Saalbón;\n\n"},{"verse":"34","text":"los hijos de Jas&#233;n,  de Giz&#243;n; Jonat&#225;n, hijo de Sage, de Arar;   \n","readableText":"los hijos de Jasén, de Gizón; Jonatán, hijo de Sage, de Arar;\n\n"},{"verse":"35","text":"Ah&#237;am, hijo de Sarar,  de Arar; Elifal, hijo de Ur;   \n","readableText":"Ahíam, hijo de Sarar, de Arar; Elifal, hijo de Ur;\n\n"},{"verse":"36","text":"Hefer de Mequer; Ah&#237;as de Pel&#243;n;   \n","readableText":"Hefer de Mequer; Ahías de Pelón;\n\n"},{"verse":"37","text":"Hezro de Carmelo; Paarai,  hijo de Ezbai;   \n","readableText":"Hezro de Carmelo; Paarai, hijo de Ezbai;\n\n"},{"verse":"38","text":"Joel, hermano de Nat&#225;n; Mibhar, hijo de Hagrai;   \n","readableText":"Joel, hermano de Natán; Mibhar, hijo de Hagrai;\n\n"},{"verse":"39","text":"Selec de Am&#243;n; Naharai de Beerot, escudero de Joab, hijo de Sarvia;   \n","readableText":"Selec de Amón; Naharai de Beerot, escudero de Joab, hijo de Sarvia;\n\n"},{"verse":"40","text":"Ira de Jatir; Gareb de Jatir;   \n","readableText":"Ira de Jatir; Gareb de Jatir;\n\n"},{"verse":"41","text":"Ur&#237;as el hitita; Zabad, hijo de Ahlai;   \n","readableText":"Urías el hitita; Zabad, hijo de Ahlai;\n\n"},{"verse":"42","text":"Adina, hijo de Siza, el l&#237;der rubenita que ten&#237;a treinta hombres consigo;   \n","readableText":"Adina, hijo de Siza, el líder rubenita que tenía treinta hombres consigo;\n\n"},{"verse":"43","text":"Han&#225;n, hijo de Maaca; Josafat el mitnita;   \n","readableText":"Hanán, hijo de Maaca; Josafat el mitnita;\n\n"},{"verse":"44","text":"Uz&#237;as de Astarot; Sama y Jehiel, hijos de Hotam, de Aroer;   \n","readableText":"Uzías de Astarot; Sama y Jehiel, hijos de Hotam, de Aroer;\n\n"},{"verse":"45","text":"Jediael, hijo de Simri; Joha, su hermano, de Tiz;   \n","readableText":"Jediael, hijo de Simri; Joha, su hermano, de Tiz;\n\n"},{"verse":"46","text":"Eliel de Mahava; Jerebai y Josav&#237;a, hijos de Elnaam; Itma de Moab;   \n","readableText":"Eliel de Mahava; Jerebai y Josavía, hijos de Elnaam; Itma de Moab;\n\n"},{"verse":"47","text":"Eliel y Obed; Jaasiel de Soba.\n","readableText":"Eliel y Obed; Jaasiel de Soba.\n\n"}]}
