{"book":"1CH","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Una vez instalado en su palacio, David mand&#243; llamar al profeta Nat&#225;n. &#8212;Mira &#8212;le dijo David&#8212;, yo vivo en un hermoso palacio de cedro,  &#161;mientras que el arca del pacto del  Se&#241;or  est&#225; all&#225; afuera debajo de una carpa!   \n","readableText":"Una vez instalado en su palacio, David mandó llamar al profeta Natán. —Mira —le\ndijo David—, yo vivo en un hermoso palacio de cedro, ¡mientras que el arca del\npacto del Señor está allá afuera debajo de una carpa!\n\n"},{"verse":"2","text":"Nat&#225;n le respondi&#243; a David: &#8212;Haz todo lo que tienes pensado porque Dios est&#225; contigo.   \n","readableText":"Natán le respondió a David: —Haz todo lo que tienes pensado porque Dios está\ncontigo.\n\n"},{"verse":"3","text":"Pero esa misma noche Dios le dijo a Nat&#225;n:   \n","readableText":"Pero esa misma noche Dios le dijo a Natán:\n\n"},{"verse":"4","text":"&#171;Ve y dile a mi siervo David: &#8220;Esto ha declarado el  Se&#241;or : no ser&#225;s t&#250; el que construya una casa en la que yo viva. \n","readableText":"«Ve y dile a mi siervo David: “Esto ha declarado el Señor : no serás tú el que\nconstruya una casa en la que yo viva.\n\n"},{"verse":"5","text":"Nunca he vivido en una casa, desde el d&#237;a en que saqu&#233; a los israelitas de Egipto hasta el d&#237;a de hoy, sino que mi hogar ha sido una carpa, trasladada de un lugar a otro en un tabern&#225;culo. \n","readableText":"Nunca he vivido en una casa, desde el día en que saqué a los israelitas de\nEgipto hasta el día de hoy, sino que mi hogar ha sido una carpa, trasladada de\nun lugar a otro en un tabernáculo.\n\n"},{"verse":"6","text":"Sin embargo, no importa d&#243;nde haya ido con los israelitas, ni una sola vez me quej&#233; ante los l&#237;deres de Israel, los pastores de mi pueblo. Nunca les pregunt&#233;: &#8216;&#191;Por qu&#233; no me han construido una hermosa casa de cedro?&#8217;&#8221;.   \n","readableText":"Sin embargo, no importa dónde haya ido con los israelitas, ni una sola vez me\nquejé ante los líderes de Israel, los pastores de mi pueblo. Nunca les\npregunté: ‘¿Por qué no me han construido una hermosa casa de cedro?’”.\n\n"},{"verse":"7","text":"&#187;Ahora ve y dile a mi siervo David: &#8220;Esto ha declarado el  Se&#241;or  de los Ej&#233;rcitos Celestiales: te saqu&#233; de cuidar ovejas en los pastos y te eleg&#237; para que fueras el l&#237;der de mi pueblo Israel. \n","readableText":"»Ahora ve y dile a mi siervo David: “Esto ha declarado el Señor de los\nEjércitos Celestiales: te saqué de cuidar ovejas en los pastos y te elegí para\nque fueras el líder de mi pueblo Israel.\n\n"},{"verse":"8","text":"He estado contigo dondequiera que has ido y destru&#237; a todos tus enemigos frente a tus propios ojos. &#161;Ahora har&#233; que tu nombre sea tan famoso como el de los grandes que han vivido en la tierra! \n","readableText":"He estado contigo dondequiera que has ido y destruí a todos tus enemigos frente\na tus propios ojos. ¡Ahora haré que tu nombre sea tan famoso como el de los\ngrandes que han vivido en la tierra!\n\n"},{"verse":"9","text":"Le dar&#233; una patria a mi pueblo Israel y lo establecer&#233; en un lugar seguro donde nunca ser&#225; molestado. Las naciones malvadas no lo oprimir&#225;n como lo hicieron en el pasado, \n","readableText":"Le daré una patria a mi pueblo Israel y lo estableceré en un lugar seguro donde\nnunca será molestado. Las naciones malvadas no lo oprimirán como lo hicieron en\nel pasado,\n\n"},{"verse":"10","text":"cuando design&#233; jueces para que gobernaran a mi pueblo Israel; y derrotar&#233; a todos tus enemigos. &#187;&#8221;Adem&#225;s, yo declaro que el  Se&#241;or  construir&#225; una casa para ti, &#161;una dinast&#237;a de reyes! \n","readableText":"cuando designé jueces para que gobernaran a mi pueblo Israel; y derrotaré a\ntodos tus enemigos. »”Además, yo declaro que el Señor construirá una casa para\nti, ¡una dinastía de reyes!\n\n"},{"verse":"11","text":"Pues cuando mueras y te re&#250;nas con tus antepasados, levantar&#233; a uno de tus descendientes, a uno de tus hijos, y fortalecer&#233; su reino. \n","readableText":"Pues cuando mueras y te reúnas con tus antepasados, levantaré a uno de tus\ndescendientes, a uno de tus hijos, y fortaleceré su reino.\n\n"},{"verse":"12","text":"&#201;l es quien edificar&#225; una casa &#8212;un templo&#8212; para m&#237;, y afirmar&#233; su trono para siempre. \n","readableText":"Él es quien edificará una casa —un templo— para mí, y afirmaré su trono para\nsiempre.\n\n"},{"verse":"13","text":"Yo ser&#233; su padre, y &#233;l ser&#225; mi hijo. Nunca le retirar&#233; mi favor, como lo retir&#233; de quien rein&#243; antes de ti. \n","readableText":"Yo seré su padre, y él será mi hijo. Nunca le retiraré mi favor, como lo retiré\nde quien reinó antes de ti.\n\n"},{"verse":"14","text":"Lo confirmar&#233; como rey sobre mi casa y sobre mi reino para siempre, y su trono estar&#225; seguro para siempre&#8221;&#187;.   \n","readableText":"Lo confirmaré como rey sobre mi casa y sobre mi reino para siempre, y su trono\nestará seguro para siempre”».\n\n"},{"verse":"15","text":"Entonces Nat&#225;n regres&#243; a donde estaba David y repiti&#243; todo lo que el  Se&#241;or  le hab&#237;a dicho en la visi&#243;n.   \n","readableText":"Entonces Natán regresó a donde estaba David y repitió todo lo que el Señor le\nhabía dicho en la visión.\n\n"},{"verse":"16","text":"Entonces el rey David entr&#243; y se sent&#243; delante del  Se&#241;or  y or&#243;: &#171;&#191;Qui&#233;n soy yo, oh  Se&#241;or  Dios, y qu&#233; es mi familia para que me hayas tra&#237;do hasta aqu&#237;? \n","readableText":"Entonces el rey David entró y se sentó delante del Señor y oró: «¿Quién soy yo,\noh Señor Dios, y qué es mi familia para que me hayas traído hasta aquí?\n\n"},{"verse":"17","text":"Y ahora, oh Dios, sumado a todo lo dem&#225;s, &#161;hablas de darle a tu siervo una dinast&#237;a duradera! Hablas como si yo fuera una persona muy importante,  oh  Se&#241;or  Dios.   \n","readableText":"Y ahora, oh Dios, sumado a todo lo demás, ¡hablas de darle a tu siervo una\ndinastía duradera! Hablas como si yo fuera una persona muy importante, oh Señor\nDios.\n\n"},{"verse":"18","text":"&#187;&#191;Qu&#233; m&#225;s puedo decirte acerca de la forma en que me has honrado? T&#250; sabes c&#243;mo es realmente tu siervo. \n","readableText":"»¿Qué más puedo decirte acerca de la forma en que me has honrado? Tú sabes cómo\nes realmente tu siervo.\n\n"},{"verse":"19","text":"Se&#241;or , por amor a tu siervo y seg&#250;n tu voluntad, hiciste todas estas grandes cosas y las diste a conocer.   \n","readableText":"Señor , por amor a tu siervo y según tu voluntad, hiciste todas estas grandes\ncosas y las diste a conocer.\n\n"},{"verse":"20","text":"&#187;Oh  Se&#241;or , no hay nadie como t&#250;. &#161;Nunca hemos o&#237;do de otro Dios como t&#250;! \n","readableText":"»Oh Señor , no hay nadie como tú. ¡Nunca hemos oído de otro Dios como tú!\n\n"},{"verse":"21","text":"&#191;Qu&#233; otra naci&#243;n sobre la tierra es como tu pueblo Israel? &#191;Qu&#233; otra naci&#243;n, oh Dios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran nombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y expulsaste a las naciones que le impidieron el paso. \n","readableText":"¿Qué otra nación sobre la tierra es como tu pueblo Israel? ¿Qué otra nación, oh\nDios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran\nnombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y\nexpulsaste a las naciones que le impidieron el paso.\n\n"},{"verse":"22","text":"Elegiste a Israel para ser tu pueblo para siempre y t&#250;, oh  Se&#241;or , llegaste a ser su Dios.   \n","readableText":"Elegiste a Israel para ser tu pueblo para siempre y tú, oh Señor , llegaste a\nser su Dios.\n\n"},{"verse":"23","text":"&#187;Y ahora, oh  Se&#241;or , yo soy tu siervo; haz lo que prometiste respecto a m&#237; y a mi familia. Que sea una promesa que dure para siempre. \n","readableText":"»Y ahora, oh Señor , yo soy tu siervo; haz lo que prometiste respecto a mí y a\nmi familia. Que sea una promesa que dure para siempre.\n\n"},{"verse":"24","text":"Que tu nombre sea afirmado y honrado para siempre, de modo que todos digan: &#8220;&#161;El  Se&#241;or  de los Ej&#233;rcitos Celestiales, el Dios de Israel, es Dios de Israel!&#8221;. Que la casa de tu siervo David permanezca delante de ti para siempre.   \n","readableText":"Que tu nombre sea afirmado y honrado para siempre, de modo que todos digan:\n“¡El Señor de los Ejércitos Celestiales, el Dios de Israel, es Dios de\nIsrael!”. Que la casa de tu siervo David permanezca delante de ti para siempre.\n\n\n"},{"verse":"25","text":"&#187;Oh Dios m&#237;o, me he atrevido a elevarte mi oraci&#243;n porque has revelado a tu siervo que construir&#225;s una casa para &#233;l, &#161;una dinast&#237;a de reyes! \n","readableText":"»Oh Dios mío, me he atrevido a elevarte mi oración porque has revelado a tu\nsiervo que construirás una casa para él, ¡una dinastía de reyes!\n\n"},{"verse":"26","text":"Pues t&#250; eres Dios, oh  Se&#241;or , y le has prometido estas cosas buenas a tu siervo. \n","readableText":"Pues tú eres Dios, oh Señor , y le has prometido estas cosas buenas a tu\nsiervo.\n\n"},{"verse":"27","text":"Ahora te ha complacido bendecir la casa de tu siervo para que permanezca para siempre delante de ti. &#161;Pues cuando t&#250; concedes una bendici&#243;n, oh  Se&#241;or , es una bendici&#243;n eterna!&#187;.\n","readableText":"Ahora te ha complacido bendecir la casa de tu siervo para que permanezca para\nsiempre delante de ti. ¡Pues cuando tú concedes una bendición, oh Señor , es\nuna bendición eterna!».\n\n"}]}
