{"book":"1CH","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Los hijos de Israel  fueron Rub&#233;n, Sime&#243;n, Lev&#237;, Jud&#225;, Isacar, Zabul&#243;n, \n","readableText":"Los hijos de Israel fueron Rubén, Simeón, Leví, Judá, Isacar, Zabulón,\n\n"},{"verse":"2","text":"Dan, Jos&#233;, Benjam&#237;n, Neftal&#237;, Gad y Aser.   \n","readableText":"Dan, José, Benjamín, Neftalí, Gad y Aser.\n\n"},{"verse":"3","text":"Jud&#225; tuvo tres hijos con Bet-s&#250;a, una mujer cananea. Sus nombres fueron Er, On&#225;n y Sela; pero el  Se&#241;or  vio que Er, el hijo mayor, era un hombre perverso, de manera que le quit&#243; la vida. \n","readableText":"Judá tuvo tres hijos con Bet-súa, una mujer cananea. Sus nombres fueron Er,\nOnán y Sela; pero el Señor vio que Er, el hijo mayor, era un hombre perverso,\nde manera que le quitó la vida.\n\n"},{"verse":"4","text":"Tiempo despu&#233;s Jud&#225; tuvo mellizos con Tamar, su nuera viuda. Sus nombres fueron Fares y Zera. En total, Jud&#225; tuvo cinco hijos.   \n","readableText":"Tiempo después Judá tuvo mellizos con Tamar, su nuera viuda. Sus nombres fueron\nFares y Zera. En total, Judá tuvo cinco hijos.\n\n"},{"verse":"5","text":"Los hijos de Fares fueron Hezr&#243;n y Hamul.   \n","readableText":"Los hijos de Fares fueron Hezrón y Hamul.\n\n"},{"verse":"6","text":"Los hijos de Zera fueron Zimri, Et&#225;n, Hem&#225;n, Calcol y Darda,  cinco en total.   \n","readableText":"Los hijos de Zera fueron Zimri, Etán, Hemán, Calcol y Darda, cinco en total.\n\n"},{"verse":"7","text":"El hijo de Carmi (un descendiente de Zimri) fue Ac&#225;n,  quien trajo calamidad sobre Israel cuando tom&#243; el bot&#237;n que hab&#237;a sido apartado para el  Se&#241;or .   \n","readableText":"El hijo de Carmi (un descendiente de Zimri) fue Acán, quien trajo calamidad\nsobre Israel cuando tomó el botín que había sido apartado para el Señor .\n\n"},{"verse":"8","text":"El hijo de Et&#225;n fue Azar&#237;as.   \n","readableText":"El hijo de Etán fue Azarías.\n\n"},{"verse":"9","text":"Los hijos de Hezr&#243;n fueron Jerameel, Ram y Caleb.   \n","readableText":"Los hijos de Hezrón fueron Jerameel, Ram y Caleb.\n\n"},{"verse":"10","text":"Ram fue el padre de Aminadab. Aminadab fue el padre de Naas&#243;n, uno de los l&#237;deres de Jud&#225;.   \n","readableText":"Ram fue el padre de Aminadab. Aminadab fue el padre de Naasón, uno de los\nlíderes de Judá.\n\n"},{"verse":"11","text":"Naas&#243;n fue el padre de Salm&#243;n. Salm&#243;n fue el padre de Booz.   \n","readableText":"Naasón fue el padre de Salmón. Salmón fue el padre de Booz.\n\n"},{"verse":"12","text":"Booz fue el padre de Obed. Obed fue el padre de Isa&#237;.   \n","readableText":"Booz fue el padre de Obed. Obed fue el padre de Isaí.\n\n"},{"verse":"13","text":"El primer hijo de Isa&#237; fue Eliab; el segundo, Abinadab; el tercero, Simea; \n","readableText":"El primer hijo de Isaí fue Eliab; el segundo, Abinadab; el tercero, Simea;\n\n"},{"verse":"14","text":"el cuarto, Natanael; el quinto, Radai; \n","readableText":"el cuarto, Natanael; el quinto, Radai;\n\n"},{"verse":"15","text":"el sexto, Ozem y el s&#233;ptimo fue David.   \n","readableText":"el sexto, Ozem y el séptimo fue David.\n\n"},{"verse":"16","text":"Sus hermanas se llamaban Sarvia y Abigail. Sarvia tuvo tres hijos: Abisai, Joab y Asael. \n","readableText":"Sus hermanas se llamaban Sarvia y Abigail. Sarvia tuvo tres hijos: Abisai, Joab\ny Asael.\n\n"},{"verse":"17","text":"Abigail contrajo matrimonio con un ismaelita llamado Jeter, y tuvieron un hijo llamado Amasa.   \n","readableText":"Abigail contrajo matrimonio con un ismaelita llamado Jeter, y tuvieron un hijo\nllamado Amasa.\n\n"},{"verse":"18","text":"Caleb, hijo de Hezr&#243;n, tuvo hijos con Azuba, su esposa, y con Jeriot.  Los hijos de ella se llamaban Jeser, Sobab y Ard&#243;n. \n","readableText":"Caleb, hijo de Hezrón, tuvo hijos con Azuba, su esposa, y con Jeriot. Los hijos\nde ella se llamaban Jeser, Sobab y Ardón.\n\n"},{"verse":"19","text":"Despu&#233;s de la muerte de Azuba, Caleb se cas&#243; con Efrata,  y tuvieron un hijo llamado Hur. \n","readableText":"Después de la muerte de Azuba, Caleb se casó con Efrata, y tuvieron un hijo\nllamado Hur.\n\n"},{"verse":"20","text":"Hur fue el padre de Uri, y Uri fue el padre de Bezalel.   \n","readableText":"Hur fue el padre de Uri, y Uri fue el padre de Bezalel.\n\n"},{"verse":"21","text":"Cuando Hezr&#243;n ten&#237;a sesenta a&#241;os de edad se cas&#243; con la hermana de Galaad, hija de Maquir, y tuvieron un hijo llamado Segub. \n","readableText":"Cuando Hezrón tenía sesenta años de edad se casó con la hermana de Galaad, hija\nde Maquir, y tuvieron un hijo llamado Segub.\n\n"},{"verse":"22","text":"Segub fue el padre de Jair, quien gobern&#243; veintitr&#233;s ciudades en la tierra de Galaad \n","readableText":"Segub fue el padre de Jair, quien gobernó veintitrés ciudades en la tierra de\nGalaad\n\n"},{"verse":"23","text":"(pero Gesur y Aram conquistaron las Ciudades de Jair,  y tambi&#233;n tomaron Kenat y sus sesenta aldeas vecinas). Todos ellos fueron descendientes de Maquir, padre de Galaad.   \n","readableText":"(pero Gesur y Aram conquistaron las Ciudades de Jair, y también tomaron Kenat y\nsus sesenta aldeas vecinas). Todos ellos fueron descendientes de Maquir, padre\nde Galaad.\n\n"},{"verse":"24","text":"Poco despu&#233;s de la muerte de Hezr&#243;n en la ciudad de Caleb-efrata, su esposa Ab&#237;as dio a luz un hijo llamado Asur (padre de  Tecoa).   \n","readableText":"Poco después de la muerte de Hezrón en la ciudad de Caleb-efrata, su esposa\nAbías dio a luz un hijo llamado Asur (padre de Tecoa).\n\n"},{"verse":"25","text":"Los hijos de Jerameel, hijo mayor de Hezr&#243;n, fueron Ram (el mayor), Buna, Or&#233;n, Ozem y Ah&#237;as. \n","readableText":"Los hijos de Jerameel, hijo mayor de Hezrón, fueron Ram (el mayor), Buna, Orén,\nOzem y Ahías.\n\n"},{"verse":"26","text":"Jerameel tuvo una segunda esposa llamada Atara, quien fue la madre de Onam.   \n","readableText":"Jerameel tuvo una segunda esposa llamada Atara, quien fue la madre de Onam.\n\n"},{"verse":"27","text":"Los hijos de Ram, el hijo mayor de Jerameel, fueron Maaz, Jam&#237;n y Equer.   \n","readableText":"Los hijos de Ram, el hijo mayor de Jerameel, fueron Maaz, Jamín y Equer.\n\n"},{"verse":"28","text":"Los hijos de Onam fueron Samai y Jada. Los hijos de Samai fueron Nadab y Abisur.   \n","readableText":"Los hijos de Onam fueron Samai y Jada. Los hijos de Samai fueron Nadab y\nAbisur.\n\n"},{"verse":"29","text":"Los hijos de Abisur y su esposa Abihail fueron Ahb&#225;n y Molid.   \n","readableText":"Los hijos de Abisur y su esposa Abihail fueron Ahbán y Molid.\n\n"},{"verse":"30","text":"Los hijos de Nadab fueron Seled y Apaim. Seled muri&#243; sin hijos, \n","readableText":"Los hijos de Nadab fueron Seled y Apaim. Seled murió sin hijos,\n\n"},{"verse":"31","text":"pero Apaim tuvo un hijo llamado Isi. El hijo de Isi fue Ses&#225;n, quien tuvo un descendiente llamado Ahlai.   \n","readableText":"pero Apaim tuvo un hijo llamado Isi. El hijo de Isi fue Sesán, quien tuvo un\ndescendiente llamado Ahlai.\n\n"},{"verse":"32","text":"Los hijos de Jada, el hermano de Samai, fueron Jeter y Jonat&#225;n. Jeter muri&#243; sin hijos, \n","readableText":"Los hijos de Jada, el hermano de Samai, fueron Jeter y Jonatán. Jeter murió sin\nhijos,\n\n"},{"verse":"33","text":"pero Jonat&#225;n tuvo dos hijos llamados Pelet y Zaza. Todos ellos fueron descendientes de Jerameel.   \n","readableText":"pero Jonatán tuvo dos hijos llamados Pelet y Zaza. Todos ellos fueron\ndescendientes de Jerameel.\n\n"},{"verse":"34","text":"Ses&#225;n no tuvo hijos, aunque s&#237; tuvo hijas. Tambi&#233;n tuvo un sirviente egipcio llamado Jarha. \n","readableText":"Sesán no tuvo hijos, aunque sí tuvo hijas. También tuvo un sirviente egipcio\nllamado Jarha.\n\n"},{"verse":"35","text":"Ses&#225;n le dio a Jarha una de sus hijas como esposa y tuvieron un hijo llamado Atai.   \n","readableText":"Sesán le dio a Jarha una de sus hijas como esposa y tuvieron un hijo llamado\nAtai.\n\n"},{"verse":"36","text":"Atai fue el padre de Nat&#225;n. Nat&#225;n fue el padre de Zabad.   \n","readableText":"Atai fue el padre de Natán. Natán fue el padre de Zabad.\n\n"},{"verse":"37","text":"Zabad fue el padre de Eflal. Eflal fue el padre de Obed.   \n","readableText":"Zabad fue el padre de Eflal. Eflal fue el padre de Obed.\n\n"},{"verse":"38","text":"Obed fue el padre de Jeh&#250;. Jeh&#250; fue el padre de Azar&#237;as.   \n","readableText":"Obed fue el padre de Jehú. Jehú fue el padre de Azarías.\n\n"},{"verse":"39","text":"Azar&#237;as fue el padre de Heles. Heles fue el padre de Elasa.   \n","readableText":"Azarías fue el padre de Heles. Heles fue el padre de Elasa.\n\n"},{"verse":"40","text":"Elasa fue el padre de Sismai. Sismai fue el padre de Salum.   \n","readableText":"Elasa fue el padre de Sismai. Sismai fue el padre de Salum.\n\n"},{"verse":"41","text":"Salum fue el padre de Jecam&#237;as. Jecam&#237;as fue el padre de Elisama.   \n","readableText":"Salum fue el padre de Jecamías. Jecamías fue el padre de Elisama.\n\n"},{"verse":"42","text":"Entre los descendientes de Caleb, hermano de Jerameel, se encontraba Mesa (el hijo mayor), quien fue el padre de Zif. Tambi&#233;n entre los descendientes de Caleb estaban los hijos de Maresa, el padre de Hebr&#243;n.   \n","readableText":"Entre los descendientes de Caleb, hermano de Jerameel, se encontraba Mesa (el\nhijo mayor), quien fue el padre de Zif. También entre los descendientes de\nCaleb estaban los hijos de Maresa, el padre de Hebrón.\n\n"},{"verse":"43","text":"Los hijos de Hebr&#243;n fueron Cor&#233;, Tap&#250;a, Requem y Sema. \n","readableText":"Los hijos de Hebrón fueron Coré, Tapúa, Requem y Sema.\n\n"},{"verse":"44","text":"Sema fue el padre de Raham, y Raham fue el padre de Jorcoam. Requem fue el padre de Samai. \n","readableText":"Sema fue el padre de Raham, y Raham fue el padre de Jorcoam. Requem fue el\npadre de Samai.\n\n"},{"verse":"45","text":"El hijo de Samai fue Ma&#243;n, y Ma&#243;n fue el padre de Bet-sur.   \n","readableText":"El hijo de Samai fue Maón, y Maón fue el padre de Bet-sur.\n\n"},{"verse":"46","text":"La concubina de Caleb, Efa, dio a luz a Har&#225;n, a Mosa y a Gazez. Har&#225;n fue el padre de Gazez.   \n","readableText":"La concubina de Caleb, Efa, dio a luz a Harán, a Mosa y a Gazez. Harán fue el\npadre de Gazez.\n\n"},{"verse":"47","text":"Los hijos de Jahdai fueron Regem, Jotam, Gesam, Pelet, Efa y Saaf.   \n","readableText":"Los hijos de Jahdai fueron Regem, Jotam, Gesam, Pelet, Efa y Saaf.\n\n"},{"verse":"48","text":"Otra de las concubinas de Caleb, Maaca, dio a luz a Seber y a Tirhana. \n","readableText":"Otra de las concubinas de Caleb, Maaca, dio a luz a Seber y a Tirhana.\n\n"},{"verse":"49","text":"Tambi&#233;n dio a luz a Saaf (el padre de Madmana) y a Seva (el padre de Macbena y de Gibea). Caleb tambi&#233;n tuvo una hija llamada Acsa.   \n","readableText":"También dio a luz a Saaf (el padre de Madmana) y a Seva (el padre de Macbena y\nde Gibea). Caleb también tuvo una hija llamada Acsa.\n\n"},{"verse":"50","text":"Todos ellos fueron descendientes de Caleb. Los hijos de Hur, el hijo mayor de Efrata, la esposa de Caleb, fueron Sobal (el fundador de Quiriat-jearim), \n","readableText":"Todos ellos fueron descendientes de Caleb. Los hijos de Hur, el hijo mayor de\nEfrata, la esposa de Caleb, fueron Sobal (el fundador de Quiriat-jearim),\n\n"},{"verse":"51","text":"Salma (el fundador de Bel&#233;n) y Haref (el fundador de Bet-gader).   \n","readableText":"Salma (el fundador de Belén) y Haref (el fundador de Bet-gader).\n\n"},{"verse":"52","text":"Los descendientes de Sobal (el fundador de Quiriat-jearim) fueron Haroe, la mitad de los manahetitas, \n","readableText":"Los descendientes de Sobal (el fundador de Quiriat-jearim) fueron Haroe, la\nmitad de los manahetitas,\n\n"},{"verse":"53","text":"y las familias de Quiriat-jearim: los itritas, los futitas, los sumatitas y los misra&#237;tas, de quienes proced&#237;a la gente de Zora y Estaol.   \n","readableText":"y las familias de Quiriat-jearim: los itritas, los futitas, los sumatitas y los\nmisraítas, de quienes procedía la gente de Zora y Estaol.\n\n"},{"verse":"54","text":"Los descendientes de Salma fueron la gente de Bel&#233;n, los netofatitas, Atrot-bet-joab, la otra mitad de los manahetitas, los zora&#237;tas, \n","readableText":"Los descendientes de Salma fueron la gente de Belén, los netofatitas, Atrot-\nbet-joab, la otra mitad de los manahetitas, los zoraítas,\n\n"},{"verse":"55","text":"y las familias de escribas que vivieron en Jabes: los tirateos, los simeateos y los sucateos. Todos ellos fueron ceneos, que descend&#237;an de Hamat, el padre de la familia de Recab.\n","readableText":"y las familias de escribas que vivieron en Jabes: los tirateos, los simeateos y\nlos sucateos. Todos ellos fueron ceneos, que descendían de Hamat, el padre de\nla familia de Recab.\n\n"}]}
