{"book":"1CH","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"El hijo mayor de Israel  fue Rub&#233;n; pero como deshonr&#243; a su padre cuando se acost&#243; con una de sus concubinas, los derechos de hijo mayor fueron dados a los hijos de su hermano Jos&#233;. Por esta raz&#243;n, Rub&#233;n no aparece en la lista de los registros geneal&#243;gicos como el primer hijo var&#243;n. \n","readableText":"El hijo mayor de Israel fue Rubén; pero como deshonró a su padre cuando se\nacostó con una de sus concubinas, los derechos de hijo mayor fueron dados a los\nhijos de su hermano José. Por esta razón, Rubén no aparece en la lista de los\nregistros genealógicos como el primer hijo varón.\n\n"},{"verse":"2","text":"Aunque los descendientes de Jud&#225; llegaron a ser la tribu m&#225;s poderosa y dieron un gobernante para la naci&#243;n,  los derechos de hijo mayor le pertenecieron a Jos&#233;.   \n","readableText":"Aunque los descendientes de Judá llegaron a ser la tribu más poderosa y dieron\nun gobernante para la nación, los derechos de hijo mayor le pertenecieron a\nJosé.\n\n"},{"verse":"3","text":"Los hijos de Rub&#233;n, el hijo mayor de Israel, fueron Hanoc, Fal&#250;, Hezr&#243;n y Carmi.   \n","readableText":"Los hijos de Rubén, el hijo mayor de Israel, fueron Hanoc, Falú, Hezrón y\nCarmi.\n\n"},{"verse":"4","text":"Los descendientes de Joel fueron Sema&#237;as, Gog, Simei, \n","readableText":"Los descendientes de Joel fueron Semaías, Gog, Simei,\n\n"},{"verse":"5","text":"Mica&#237;a, Rea&#237;a, Baal \n","readableText":"Micaía, Reaía, Baal\n\n"},{"verse":"6","text":"y Beera. Beera fue el l&#237;der de los rubenitas cuando fueron llevados cautivos por el rey Tiglat-pileser  de Asiria.   \n","readableText":"y Beera. Beera fue el líder de los rubenitas cuando fueron llevados cautivos\npor el rey Tiglat-pileser de Asiria.\n\n"},{"verse":"7","text":"Los parientes de Beera  aparecen en los registros geneal&#243;gicos por sus clanes: Jeiel (el jefe), Zacar&#237;as \n","readableText":"Los parientes de Beera aparecen en los registros genealógicos por sus clanes:\nJeiel (el jefe), Zacarías\n\n"},{"verse":"8","text":"y Bela hijo de Azaz, hijo de Sema, hijo de Joel. Los rubenitas viv&#237;an en la zona que se extiende de Aroer a Nebo y Baal-me&#243;n. \n","readableText":"y Bela hijo de Azaz, hijo de Sema, hijo de Joel. Los rubenitas vivían en la\nzona que se extiende de Aroer a Nebo y Baal-meón.\n\n"},{"verse":"9","text":"Dado que ten&#237;an tantos animales en la tierra de Galaad, se extendieron al oriente hacia los l&#237;mites del desierto que llega hasta el r&#237;o &#201;ufrates.   \n","readableText":"Dado que tenían tantos animales en la tierra de Galaad, se extendieron al\noriente hacia los límites del desierto que llega hasta el río Éufrates.\n\n"},{"verse":"10","text":"Durante el reinado de Sa&#250;l, los rubenitas derrotaron a los agarenos en batalla. Despu&#233;s se trasladaron a los asentamientos agarenos a lo largo del borde oriental de Galaad.   \n","readableText":"Durante el reinado de Saúl, los rubenitas derrotaron a los agarenos en batalla.\nDespués se trasladaron a los asentamientos agarenos a lo largo del borde\noriental de Galaad.\n\n"},{"verse":"11","text":"Al lado de los rubenitas, en la tierra de Bas&#225;n, viv&#237;an los descendientes de Gad, hasta Salca al oriente. \n","readableText":"Al lado de los rubenitas, en la tierra de Basán, vivían los descendientes de\nGad, hasta Salca al oriente.\n\n"},{"verse":"12","text":"Joel fue el l&#237;der en la tierra de Bas&#225;n, y Saf&#225;n era segundo en autoridad, seguido por Jaanai y Safat.   \n","readableText":"Joel fue el líder en la tierra de Basán, y Safán era segundo en autoridad,\nseguido por Jaanai y Safat.\n\n"},{"verse":"13","text":"Sus parientes, los jefes de otros siete clanes, fueron Micael, Mesulam, Seba, Jorai, Jac&#225;n, Z&#237;a y Heber. \n","readableText":"Sus parientes, los jefes de otros siete clanes, fueron Micael, Mesulam, Seba,\nJorai, Jacán, Zía y Heber.\n\n"},{"verse":"14","text":"Todos ellos fueron los descendientes de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz. \n","readableText":"Todos ellos fueron los descendientes de Abihail, hijo de Huri, hijo de Jaroa,\nhijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz.\n\n"},{"verse":"15","text":"Ah&#237;, hijo de Abdiel, hijo de Guni, fue el jefe de sus clanes.   \n","readableText":"Ahí, hijo de Abdiel, hijo de Guni, fue el jefe de sus clanes.\n\n"},{"verse":"16","text":"Los gaditas vivieron en la tierra de Galaad, en Bas&#225;n y sus aldeas, y por todos los pastizales de Sar&#243;n. \n","readableText":"Los gaditas vivieron en la tierra de Galaad, en Basán y sus aldeas, y por todos\nlos pastizales de Sarón.\n\n"},{"verse":"17","text":"Todos estos aparecen en los registros geneal&#243;gicos durante los tiempos del rey Jotam de Jud&#225; y del rey Jeroboam de Israel.   \n","readableText":"Todos estos aparecen en los registros genealógicos durante los tiempos del rey\nJotam de Judá y del rey Jeroboam de Israel.\n\n"},{"verse":"18","text":"Hab&#237;a 44.760 guerreros competentes en los ej&#233;rcitos de Rub&#233;n, Gad y la media tribu de Manas&#233;s, h&#225;biles en combate y armados de escudos, espadas y arcos. \n","readableText":"Había 44.760 guerreros competentes en los ejércitos de Rubén, Gad y la media\ntribu de Manasés, hábiles en combate y armados de escudos, espadas y arcos.\n\n"},{"verse":"19","text":"Hicieron guerra contra los agarenos, los jetureos, los nafiseos y los nodabitas. \n","readableText":"Hicieron guerra contra los agarenos, los jetureos, los nafiseos y los\nnodabitas.\n\n"},{"verse":"20","text":"Clamaron a Dios durante la batalla, y &#233;l contest&#243; su oraci&#243;n porque confiaron en &#233;l. De modo que derrotaron a los agarenos y a todos sus aliados. \n","readableText":"Clamaron a Dios durante la batalla, y él contestó su oración porque confiaron\nen él. De modo que derrotaron a los agarenos y a todos sus aliados.\n\n"},{"verse":"21","text":"Entre el bot&#237;n que tomaron de los agarenos hab&#237;a 50.000 camellos, 250.000 ovejas, 2000 burros y 100.000 cautivos. \n","readableText":"Entre el botín que tomaron de los agarenos había 50.000 camellos, 250.000\novejas, 2000 burros y 100.000 cautivos.\n\n"},{"verse":"22","text":"Muchos de los agarenos murieron en la batalla porque Dios luchaba contra ellos. Los habitantes de Rub&#233;n, Gad y Manas&#233;s vivieron en su tierra hasta que fueron llevados al destierro.   \n","readableText":"Muchos de los agarenos murieron en la batalla porque Dios luchaba contra ellos.\nLos habitantes de Rubén, Gad y Manasés vivieron en su tierra hasta que fueron\nllevados al destierro.\n\n"},{"verse":"23","text":"La media tribu de Manas&#233;s era muy grande y se extendi&#243; por la tierra desde Bas&#225;n hasta Baal-herm&#243;n, Senir y el monte Herm&#243;n. \n","readableText":"La media tribu de Manasés era muy grande y se extendió por la tierra desde\nBasán hasta Baal-hermón, Senir y el monte Hermón.\n\n"},{"verse":"24","text":"Estos fueron los jefes de sus clanes: Efer,  Isi, Eliel, Azriel, Jerem&#237;as, Hodav&#237;as y Jahdiel. Estos hombres tuvieron gran fama como guerreros poderosos y jefes de sus clanes.   \n","readableText":"Estos fueron los jefes de sus clanes: Efer, Isi, Eliel, Azriel, Jeremías,\nHodavías y Jahdiel. Estos hombres tuvieron gran fama como guerreros poderosos y\njefes de sus clanes.\n\n"},{"verse":"25","text":"Sin embargo, estas tribus fueron infieles al Dios de sus antepasados. Adoraron a los dioses de las naciones que Dios hab&#237;a destruido. \n","readableText":"Sin embargo, estas tribus fueron infieles al Dios de sus antepasados. Adoraron\na los dioses de las naciones que Dios había destruido.\n\n"},{"verse":"26","text":"Por eso el Dios de Israel hizo que el rey Pul de Asiria (tambi&#233;n conocido como Tiglat-pileser) invadiera la tierra y se llevara cautivos a la tribu de Rub&#233;n, a la tribu de Gad y a la media tribu de Manas&#233;s. Los asirios los desterraron y los llevaron a Halah, a Habor, a Hara y al r&#237;o Goz&#225;n, donde se encuentran hasta el d&#237;a de hoy.\n","readableText":"Por eso el Dios de Israel hizo que el rey Pul de Asiria (también conocido como\nTiglat-pileser) invadiera la tierra y se llevara cautivos a la tribu de Rubén,\na la tribu de Gad y a la media tribu de Manasés. Los asirios los desterraron y\nlos llevaron a Halah, a Habor, a Hara y al río Gozán, donde se encuentran hasta\nel día de hoy.\n\n"}]}
