{"book":"1JN","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Miren lo grande que es el amor que el Padre nos ha mostrado, &#161;hasta llega a hacer posible que seamos llamados hijos de Dios! Y eso es lo que de verdad somos. Por eso la gente del mundo no nos conoce, pues el mundo no conoce a Dios. \n","readableText":"Miren lo grande que es el amor que el Padre nos ha mostrado, ¡hasta llega a\nhacer posible que seamos llamados hijos de Dios! Y eso es lo que de verdad\nsomos. Por eso la gente del mundo no nos conoce, pues el mundo no conoce a\nDios.\n\n"},{"verse":"2","text":"Mis estimados hermanos, ahora somos hijos de Dios pero todav&#237;a no sabemos lo que seremos en el futuro. Lo que s&#237; sabemos, es que cuando Cristo regrese seremos como &#233;l, pues lo veremos tal y como &#233;l es. \n","readableText":"Mis estimados hermanos, ahora somos hijos de Dios pero todavía no sabemos lo\nque seremos en el futuro. Lo que sí sabemos, es que cuando Cristo regrese\nseremos como él, pues lo veremos tal y como él es.\n\n"},{"verse":"3","text":"Y todo el que tenga esta esperanza puesta en &#233;l, se purifica a s&#237; mismo, as&#237; como Cristo es puro.   \n","readableText":"Y todo el que tenga esta esperanza puesta en él, se purifica a sí mismo, así\ncomo Cristo es puro.\n\n"},{"verse":"4","text":"Todo el que peca viola la ley de Dios porque pecar es vivir en contra de la ley de Dios. \n","readableText":"Todo el que peca viola la ley de Dios porque pecar es vivir en contra de la ley\nde Dios.\n\n"},{"verse":"5","text":"Ustedes saben que Jesucristo vino para quitar nuestros pecados, y en &#233;l no hay ning&#250;n pecado. \n","readableText":"Ustedes saben que Jesucristo vino para quitar nuestros pecados, y en él no hay\nningún pecado.\n\n"},{"verse":"6","text":"Todo el que permanece en &#233;l no sigue pecando. Todo el que sigue pecando, nunca lo ha visto y ni siquiera lo ha conocido.   \n","readableText":"Todo el que permanece en él no sigue pecando. Todo el que sigue pecando, nunca\nlo ha visto y ni siquiera lo ha conocido.\n\n"},{"verse":"7","text":"Hijitos, no dejen que nadie los enga&#241;e. El que practica el bien es justo, as&#237; como Jesucristo es justo. \n","readableText":"Hijitos, no dejen que nadie los engañe. El que practica el bien es justo, así\ncomo Jesucristo es justo.\n\n"},{"verse":"8","text":"El que sigue pecando es del diablo, pues el diablo siempre ha pecado, por eso el Hijo de Dios vino para destruir las obras que hace el diablo. \n","readableText":"El que sigue pecando es del diablo, pues el diablo siempre ha pecado, por eso\nel Hijo de Dios vino para destruir las obras que hace el diablo.\n\n"},{"verse":"9","text":"Ninguno que sea hijo de Dios contin&#250;a en el pecado, pues tiene la nueva vida  que Dios le dio y por esto no puede seguir pecando. \n","readableText":"Ninguno que sea hijo de Dios continúa en el pecado, pues tiene la nueva vida\nque Dios le dio y por esto no puede seguir pecando.\n\n"},{"verse":"10","text":"Hay una forma de saber qui&#233;nes son hijos de Dios y qui&#233;nes son hijos del diablo: el que no pone en pr&#225;ctica la justicia y no ama a su hermano, no es de Dios.   \n","readableText":"Hay una forma de saber quiénes son hijos de Dios y quiénes son hijos del\ndiablo: el que no pone en práctica la justicia y no ama a su hermano, no es de\nDios.\n\n"},{"verse":"11","text":"Este es el mensaje que han escuchado desde el principio: que debemos amarnos unos a otros. \n","readableText":"Este es el mensaje que han escuchado desde el principio: que debemos amarnos\nunos a otros.\n\n"},{"verse":"12","text":"No debemos ser como Ca&#237;n , quien era del maligno y mat&#243; a su hermano. &#191;Y por qu&#233; raz&#243;n lo mat&#243;? Porque los actos de Ca&#237;n eran malos, mientras que los de su hermano eran justos.   \n","readableText":"No debemos ser como Caín , quien era del maligno y mató a su hermano. ¿Y por\nqué razón lo mató? Porque los actos de Caín eran malos, mientras que los de su\nhermano eran justos.\n\n"},{"verse":"13","text":"Hermanos, no se sorprendan si la gente del mundo los odia. \n","readableText":"Hermanos, no se sorprendan si la gente del mundo los odia.\n\n"},{"verse":"14","text":"Sabemos que hemos dejado la muerte y pasado a la vida porque amamos a nuestros hermanos. El que no ama, todav&#237;a est&#225; muerto. \n","readableText":"Sabemos que hemos dejado la muerte y pasado a la vida porque amamos a nuestros\nhermanos. El que no ama, todavía está muerto.\n\n"},{"verse":"15","text":"Todo el que no ama a su hermano es un asesino,  y ustedes saben que ning&#250;n asesino tiene la vida eterna.   \n","readableText":"Todo el que no ama a su hermano es un asesino, y ustedes saben que ningún\nasesino tiene la vida eterna.\n\n"},{"verse":"16","text":"Sabemos lo que es el verdadero amor porque Cristo dio su vida por nosotros. Entonces nosotros tambi&#233;n debemos dar la vida por nuestros hermanos. \n","readableText":"Sabemos lo que es el verdadero amor porque Cristo dio su vida por nosotros.\nEntonces nosotros también debemos dar la vida por nuestros hermanos.\n\n"},{"verse":"17","text":"Pero si alguien es rico, y ve a su hermano en necesidad y no siente el deseo de ayudarlo, &#191;c&#243;mo puede vivir el amor de Dios en &#233;l? \n","readableText":"Pero si alguien es rico, y ve a su hermano en necesidad y no siente el deseo de\nayudarlo, ¿cómo puede vivir el amor de Dios en él?\n\n"},{"verse":"18","text":"Hijitos, nuestro amor no debe ser s&#243;lo de palabras, pues el verdadero amor se demuestra con hechos.   \n","readableText":"Hijitos, nuestro amor no debe ser sólo de palabras, pues el verdadero amor se\ndemuestra con hechos.\n\n"},{"verse":"19","text":"As&#237; es como sabemos que pertenecemos a la verdad y que tendremos paz con Dios \n","readableText":"Así es como sabemos que pertenecemos a la verdad y que tendremos paz con Dios\n\n\n"},{"verse":"20","text":"incluso si nuestra conciencia nos hace sentir culpables, porque Dios es m&#225;s grande que nuestros sentimientos, y lo sabe todo. \n","readableText":"incluso si nuestra conciencia nos hace sentir culpables, porque Dios es más\ngrande que nuestros sentimientos, y lo sabe todo.\n\n"},{"verse":"21","text":"Estimados hermanos, si no nos sentimos culpables de estar haciendo lo malo, entonces podremos acercarnos a Dios sin miedo. \n","readableText":"Estimados hermanos, si no nos sentimos culpables de estar haciendo lo malo,\nentonces podremos acercarnos a Dios sin miedo.\n\n"},{"verse":"22","text":"Recibiremos de &#233;l cualquier cosa que le pidamos porque obedecemos sus mandamientos y estamos haciendo lo que a &#233;l le agrada. \n","readableText":"Recibiremos de él cualquier cosa que le pidamos porque obedecemos sus\nmandamientos y estamos haciendo lo que a él le agrada.\n\n"},{"verse":"23","text":"Este es su mandamiento: que pongamos nuestra fe en su hijo Jesucristo y que nos amemos unos a otros as&#237; como Jes&#250;s orden&#243;. \n","readableText":"Este es su mandamiento: que pongamos nuestra fe en su hijo Jesucristo y que nos\namemos unos a otros así como Jesús ordenó.\n\n"},{"verse":"24","text":"El que obedece sus mandamientos permanece en Dios y Dios en &#233;l. &#191;C&#243;mo sabemos que Dios vive en nosotros? Por el Esp&#237;ritu que &#233;l nos dio.\n","readableText":"El que obedece sus mandamientos permanece en Dios y Dios en él. ¿Cómo sabemos\nque Dios vive en nosotros? Por el Espíritu que él nos dio.\n\n"}]}
