{"book":"1JN","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"Hijitos m&#237;os, les escribo esto para que no pequen. Pero si alguno peca, tenemos a uno que nos da la confianza de acercarnos al Padre: Jesucristo, el Justo. \n","readableText":"Hijitos míos, les escribo esto para que no pequen. Pero si alguno peca, tenemos\na uno que nos da la confianza de acercarnos al Padre: Jesucristo, el Justo.\n\n"},{"verse":"2","text":"&#201;l sacrific&#243; su vida para quitar nuestros pecados y no s&#243;lo los nuestros, sino los de todo el mundo.   \n","readableText":"Él sacrificó su vida para quitar nuestros pecados y no sólo los nuestros, sino\nlos de todo el mundo.\n\n"},{"verse":"3","text":"Podemos estar seguros de que conocemos a Dios si hacemos lo que &#233;l nos manda. \n","readableText":"Podemos estar seguros de que conocemos a Dios si hacemos lo que él nos manda.\n\n\n"},{"verse":"4","text":"Alguien puede decir: &#171;Yo conozco a Dios&#187;, pero si no obedece sus mandamientos es un mentiroso y la verdad no est&#225; en su vida. \n","readableText":"Alguien puede decir: «Yo conozco a Dios», pero si no obedece sus mandamientos\nes un mentiroso y la verdad no está en su vida.\n\n"},{"verse":"5","text":"Pues el amor llega a su perfecci&#243;n cuando uno obedece lo que Dios ense&#241;a. La prueba de que andamos bien con Dios es la siguiente: \n","readableText":"Pues el amor llega a su perfección cuando uno obedece lo que Dios enseña. La\nprueba de que andamos bien con Dios es la siguiente:\n\n"},{"verse":"6","text":"el que dice que permanece en Dios, debe vivir como vivi&#243; Jes&#250;s.   \n","readableText":"el que dice que permanece en Dios, debe vivir como vivió Jesús.\n\n"},{"verse":"7","text":"Mis estimados hermanos, no les estoy escribiendo un nuevo mandamiento, sino el que han tenido desde el principio. Este mandamiento antiguo es el mensaje que ustedes ya han o&#237;do. \n","readableText":"Mis estimados hermanos, no les estoy escribiendo un nuevo mandamiento, sino el\nque han tenido desde el principio. Este mandamiento antiguo es el mensaje que\nustedes ya han oído.\n\n"},{"verse":"8","text":"Por otra parte, les estoy escribiendo este mandamiento nuevo que de hecho ha sido demostrado en la vida de Jes&#250;s y en la de ustedes. Podemos ver el efecto del nuevo mandamiento porque la oscuridad est&#225; llegando a su fin y ya brilla la verdadera luz.   \n","readableText":"Por otra parte, les estoy escribiendo este mandamiento nuevo que de hecho ha\nsido demostrado en la vida de Jesús y en la de ustedes. Podemos ver el efecto\ndel nuevo mandamiento porque la oscuridad está llegando a su fin y ya brilla la\nverdadera luz.\n\n"},{"verse":"9","text":"El que dice que vive en la luz, pero odia a su hermano, todav&#237;a est&#225; en la oscuridad. \n","readableText":"El que dice que vive en la luz, pero odia a su hermano, todavía está en la\noscuridad.\n\n"},{"verse":"10","text":"El que ama a su hermano vive en la luz, y no hay nada en su vida que lo haga caer en el pecado. \n","readableText":"El que ama a su hermano vive en la luz, y no hay nada en su vida que lo haga\ncaer en el pecado.\n\n"},{"verse":"11","text":"Pero el que odia a su hermano est&#225; en la oscuridad, vive en la oscuridad y no sabe a d&#243;nde va, porque la oscuridad lo deja sin poder ver.   \n","readableText":"Pero el que odia a su hermano está en la oscuridad, vive en la oscuridad y no\nsabe a dónde va, porque la oscuridad lo deja sin poder ver.\n\n"},{"verse":"12","text":"Hijitos, les escribo porque sus pecados han sido perdonados por obra de Jesucristo.   \n","readableText":"Hijitos, les escribo porque sus pecados han sido perdonados por obra de\nJesucristo.\n\n"},{"verse":"13","text":"Padres, les escribo porque conocen al que siempre ha existido. J&#243;venes, les escribo porque han vencido al maligno.   \n","readableText":"Padres, les escribo porque conocen al que siempre ha existido. Jóvenes, les\nescribo porque han vencido al maligno.\n\n"},{"verse":"14","text":"Hijos, les escribo porque conocen al Padre. Padres, les escribo porque conocen al que siempre ha existido. J&#243;venes, les escribo porque son fuertes; el mensaje de Dios vive en ustedes y han vencido al maligno.   \n","readableText":"Hijos, les escribo porque conocen al Padre. Padres, les escribo porque conocen\nal que siempre ha existido. Jóvenes, les escribo porque son fuertes; el mensaje\nde Dios vive en ustedes y han vencido al maligno.\n\n"},{"verse":"15","text":"No sigan amando al mundo ni a lo que hay en &#233;l. Si alguno ama al mundo es porque no tiene el amor del Padre. \n","readableText":"No sigan amando al mundo ni a lo que hay en él. Si alguno ama al mundo es\nporque no tiene el amor del Padre.\n\n"},{"verse":"16","text":"Esto es lo malo del mundo: querer complacer los malos deseos; dejarnos atraer por lo malo que vemos y sentirnos orgullosos de lo que tenemos. Pero nada de eso viene del Padre, sino del mundo. \n","readableText":"Esto es lo malo del mundo: querer complacer los malos deseos; dejarnos atraer\npor lo malo que vemos y sentirnos orgullosos de lo que tenemos. Pero nada de\neso viene del Padre, sino del mundo.\n\n"},{"verse":"17","text":"El mundo est&#225; llegando a su fin junto con los deseos que hay en &#233;l; pero el que hace lo que Dios quiere, vive para siempre.   \n","readableText":"El mundo está llegando a su fin junto con los deseos que hay en él; pero el que\nhace lo que Dios quiere, vive para siempre.\n\n"},{"verse":"18","text":"Hijos, el fin est&#225; cerca. Y as&#237; como han escuchado que el enemigo de Cristo va a venir, han aparecido ahora muchos enemigos de Cristo; por esto sabemos que el fin est&#225; cerca. \n","readableText":"Hijos, el fin está cerca. Y así como han escuchado que el enemigo de Cristo va\na venir, han aparecido ahora muchos enemigos de Cristo; por esto sabemos que el\nfin está cerca.\n\n"},{"verse":"19","text":"Los enemigos de Cristo estaban entre nosotros pero se fueron, pues realmente no eran de los nuestros. Si ellos de verdad hubieran sido de los nuestros, se habr&#237;an quedado, pero se fueron y as&#237; demostraron que ninguno de ellos era realmente de los nuestros.   \n","readableText":"Los enemigos de Cristo estaban entre nosotros pero se fueron, pues realmente no\neran de los nuestros. Si ellos de verdad hubieran sido de los nuestros, se\nhabrían quedado, pero se fueron y así demostraron que ninguno de ellos era\nrealmente de los nuestros.\n\n"},{"verse":"20","text":"Cristo, el Santo,  les dio a todos ustedes el don  del Esp&#237;ritu. As&#237; que todos conocen la verdad. \n","readableText":"Cristo, el Santo, les dio a todos ustedes el don del Espíritu. Así que todos\nconocen la verdad.\n\n"},{"verse":"21","text":"No les escribo porque no conozcan la verdad, sino porque la conocen y porque saben que ninguna mentira viene de la verdad. \n","readableText":"No les escribo porque no conozcan la verdad, sino porque la conocen y porque\nsaben que ninguna mentira viene de la verdad.\n\n"},{"verse":"22","text":"&#191;Qui&#233;n es mentiroso? El que dice que Jes&#250;s no es el Cristo. El que dice eso es el enemigo de Cristo, pues rechaza tanto al Padre como al Hijo. \n","readableText":"¿Quién es mentiroso? El que dice que Jesús no es el Cristo. El que dice eso es\nel enemigo de Cristo, pues rechaza tanto al Padre como al Hijo.\n\n"},{"verse":"23","text":"El que rechaza al Hijo, no tiene al Padre; pero el que acepta al Hijo, tambi&#233;n tiene al Padre.   \n","readableText":"El que rechaza al Hijo, no tiene al Padre; pero el que acepta al Hijo, también\ntiene al Padre.\n\n"},{"verse":"24","text":"Aseg&#250;rense de mantenerse en la ense&#241;anza que se les dio desde el principio, y de esa manera permanecer&#225;n en el Hijo y en el Padre. \n","readableText":"Asegúrense de mantenerse en la enseñanza que se les dio desde el principio, y\nde esa manera permanecerán en el Hijo y en el Padre.\n\n"},{"verse":"25","text":"El Hijo  nos ha prometido la vida eterna.   \n","readableText":"El Hijo nos ha prometido la vida eterna.\n\n"},{"verse":"26","text":"Esto que les escribo tiene que ver con aquellos que los enga&#241;an. \n","readableText":"Esto que les escribo tiene que ver con aquellos que los engañan.\n\n"},{"verse":"27","text":"En cuanto a ustedes, tienen el Esp&#237;ritu como un don que recibieron de Cristo. Ese don vive en ustedes y por eso no necesitan que nadie les ense&#241;e. Ese don les ense&#241;a todo porque es verdad y no mentira. Ustedes permanezcan en Cristo, as&#237; como ese don les ense&#241;&#243;.   \n","readableText":"En cuanto a ustedes, tienen el Espíritu como un don que recibieron de Cristo.\nEse don vive en ustedes y por eso no necesitan que nadie les enseñe. Ese don\nles enseña todo porque es verdad y no mentira. Ustedes permanezcan en Cristo,\nasí como ese don les enseñó.\n\n"},{"verse":"28","text":"As&#237; que hijitos m&#237;os, contin&#250;en permaneciendo en Cristo para que cuando aparezca estemos confiados y no sintamos verg&#252;enza delante de &#233;l cuando regrese. \n","readableText":"Así que hijitos míos, continúen permaneciendo en Cristo para que cuando\naparezca estemos confiados y no sintamos vergüenza delante de él cuando\nregrese.\n\n"},{"verse":"29","text":"Si ustedes saben que Jesucristo es el justo, sepan tambi&#233;n que todo aquel que practica la justicia es hijo de Dios.\n","readableText":"Si ustedes saben que Jesucristo es el justo, sepan también que todo aquel que\npractica la justicia es hijo de Dios.\n\n"}]}
