{"book":"1JN","rev":"PDT","chapter":"4","verses":[{"verse":"1","text":"Estimados hermanos, actualmente hay muchos falsos profetas en el mundo. Por eso, no le crean a todo el que dice estar inspirado por el Esp&#237;ritu. Mejor pongan a prueba a todo que dice ser profeta  para comprobar si viene de Dios. \n","readableText":"Estimados hermanos, actualmente hay muchos falsos profetas en el mundo. Por\neso, no le crean a todo el que dice estar inspirado por el Espíritu. Mejor\npongan a prueba a todo que dice ser profeta para comprobar si viene de Dios.\n\n"},{"verse":"2","text":"As&#237; es como reconocer&#225;n al Esp&#237;ritu de Dios. Todo profeta  que diga: &#171;Yo creo que Jes&#250;s es el Mes&#237;as que vino al mundo y vino como ser humano&#187;, es de Dios. \n","readableText":"Así es como reconocerán al Espíritu de Dios. Todo profeta que diga: «Yo creo\nque Jesús es el Mesías que vino al mundo y vino como ser humano», es de Dios.\n\n\n"},{"verse":"3","text":"Y todo profeta que no confiese a Jes&#250;s, no es de Dios sino del enemigo de Cristo. Ustedes ya han o&#237;do que el enemigo de Cristo viene, y ya est&#225; en el mundo.   \n","readableText":"Y todo profeta que no confiese a Jesús, no es de Dios sino del enemigo de\nCristo. Ustedes ya han oído que el enemigo de Cristo viene, y ya está en el\nmundo.\n\n"},{"verse":"4","text":"Hijitos, ustedes son de Dios y por esto ya han derrotado a los enemigos de Cristo porque el que est&#225; en ustedes es m&#225;s grande que el que est&#225; en el mundo. \n","readableText":"Hijitos, ustedes son de Dios y por esto ya han derrotado a los enemigos de\nCristo porque el que está en ustedes es más grande que el que está en el mundo.\n\n\n"},{"verse":"5","text":"Ellos son del mundo, hablan de lo del mundo y el mundo les hace caso. \n","readableText":"Ellos son del mundo, hablan de lo del mundo y el mundo les hace caso.\n\n"},{"verse":"6","text":"Pero nosotros somos de Dios, y el que conoce a Dios hace caso de lo que decimos; pero el que no conoce a Dios no nos hace caso. As&#237; es como podemos distinguir entre el que habla por el Esp&#237;ritu de la verdad  y el profeta que habla por un esp&#237;ritu que enga&#241;a a la gente.   \n","readableText":"Pero nosotros somos de Dios, y el que conoce a Dios hace caso de lo que\ndecimos; pero el que no conoce a Dios no nos hace caso. Así es como podemos\ndistinguir entre el que habla por el Espíritu de la verdad y el profeta que\nhabla por un espíritu que engaña a la gente.\n\n"},{"verse":"7","text":"Estimados hermanos, am&#233;monos unos a otros porque el amor viene de Dios. Todo el que ama tiene a Dios como su Padre y conoce a Dios. \n","readableText":"Estimados hermanos, amémonos unos a otros porque el amor viene de Dios. Todo el\nque ama tiene a Dios como su Padre y conoce a Dios.\n\n"},{"verse":"8","text":"El que no ama no ha conocido a Dios, pues Dios es amor. \n","readableText":"El que no ama no ha conocido a Dios, pues Dios es amor.\n\n"},{"verse":"9","text":"En esto Dios nos demostr&#243; su amor: en que envi&#243; a su &#250;nico Hijo al mundo para que tuvi&#233;ramos vida por medio de &#233;l. \n","readableText":"En esto Dios nos demostró su amor: en que envió a su único Hijo al mundo para\nque tuviéramos vida por medio de él.\n\n"},{"verse":"10","text":"El verdadero amor de Dios no es que nosotros hayamos amado a Dios, sino el amor que Dios demostr&#243; al enviar a su Hijo como sacrificio para quitar nuestros pecados.   \n","readableText":"El verdadero amor de Dios no es que nosotros hayamos amado a Dios, sino el amor\nque Dios demostró al enviar a su Hijo como sacrificio para quitar nuestros\npecados.\n\n"},{"verse":"11","text":"Estimados hermanos, si Dios nos demostr&#243; su amor de esa manera, debemos amarnos unos a otros. \n","readableText":"Estimados hermanos, si Dios nos demostró su amor de esa manera, debemos amarnos\nunos a otros.\n\n"},{"verse":"12","text":"Nadie ha visto jam&#225;s a Dios. Sin embargo, si nos amamos unos a otros, Dios permanece en nosotros y su amor se ha manifestado plenamente en nosotros.   \n","readableText":"Nadie ha visto jamás a Dios. Sin embargo, si nos amamos unos a otros, Dios\npermanece en nosotros y su amor se ha manifestado plenamente en nosotros.\n\n"},{"verse":"13","text":"As&#237; es como podemos saber que nosotros permanecemos en Dios y &#233;l en nosotros: porque &#233;l nos ha dado su Esp&#237;ritu. \n","readableText":"Así es como podemos saber que nosotros permanecemos en Dios y él en nosotros:\nporque él nos ha dado su Espíritu.\n\n"},{"verse":"14","text":"Nosotros vimos y damos testimonio de que el Padre envi&#243; a su Hijo para ser el Salvador del mundo. \n","readableText":"Nosotros vimos y damos testimonio de que el Padre envió a su Hijo para ser el\nSalvador del mundo.\n\n"},{"verse":"15","text":"Si alguien reconoce que Jes&#250;s es el Hijo de Dios, permanece en Dios y Dios en &#233;l. \n","readableText":"Si alguien reconoce que Jesús es el Hijo de Dios, permanece en Dios y Dios en\nél.\n\n"},{"verse":"16","text":"As&#237; sabemos que Dios nos ama y confiamos en el amor que &#233;l nos tiene. Dios es amor. El que permanece en el amor, permanece en Dios y Dios en &#233;l. \n","readableText":"Así sabemos que Dios nos ama y confiamos en el amor que él nos tiene. Dios es\namor. El que permanece en el amor, permanece en Dios y Dios en él.\n\n"},{"verse":"17","text":"De esta manera, el amor alcanza su plenitud en nosotros, y as&#237; podremos estar seguros en el d&#237;a del juicio. Tenemos esa confianza porque como Jes&#250;s  es, as&#237; somos nosotros en este mundo. \n","readableText":"De esta manera, el amor alcanza su plenitud en nosotros, y así podremos estar\nseguros en el día del juicio. Tenemos esa confianza porque como Jesús es, así\nsomos nosotros en este mundo.\n\n"},{"verse":"18","text":"El amor no sufre del miedo. Por el contrario, el amor que es maduro echa fuera el miedo, pues el miedo tiene que ver con el castigo. As&#237; que el que sufre del miedo, todav&#237;a tiene que madurarse en el tema del amor.   \n","readableText":"El amor no sufre del miedo. Por el contrario, el amor que es maduro echa fuera\nel miedo, pues el miedo tiene que ver con el castigo. Así que el que sufre del\nmiedo, todavía tiene que madurarse en el tema del amor.\n\n"},{"verse":"19","text":"Nosotros amamos porque Dios nos am&#243; primero. \n","readableText":"Nosotros amamos porque Dios nos amó primero.\n\n"},{"verse":"20","text":"Si alguno dice que ama a Dios, pero odia a su hermano, es un mentiroso. Porque si no ama a su hermano, a quien puede ver, mucho menos va a amar a Dios, a quien no puede ver. \n","readableText":"Si alguno dice que ama a Dios, pero odia a su hermano, es un mentiroso. Porque\nsi no ama a su hermano, a quien puede ver, mucho menos va a amar a Dios, a\nquien no puede ver.\n\n"},{"verse":"21","text":"Dios  nos dio este mandamiento: el que ama a Dios, ame tambi&#233;n a su hermano.\n","readableText":"Dios nos dio este mandamiento: el que ama a Dios, ame también a su hermano.\n\n"}]}
