{"book":"1JN","rev":"NTV","chapter":"1","verses":[{"verse":"1","text":"Les anunciamos al que existe desde el principio,  a quien hemos visto y o&#237;do. Lo vimos con nuestros propios ojos y lo tocamos con nuestras propias manos. &#201;l es la Palabra de vida. \n","readableText":"Les anunciamos al que existe desde el principio, a quien hemos visto y oído. Lo\nvimos con nuestros propios ojos y lo tocamos con nuestras propias manos. Él es\nla Palabra de vida.\n\n"},{"verse":"2","text":"&#201;l, quien es la vida misma, nos fue revelado, y nosotros lo vimos; y ahora testificamos y anunciamos a ustedes que &#233;l es la vida eterna. Estaba con el Padre, y luego nos fue revelado. \n","readableText":"Él, quien es la vida misma, nos fue revelado, y nosotros lo vimos; y ahora\ntestificamos y anunciamos a ustedes que él es la vida eterna. Estaba con el\nPadre, y luego nos fue revelado.\n\n"},{"verse":"3","text":"Les anunciamos lo que nosotros mismos hemos visto y o&#237;do, para que ustedes tengan comuni&#243;n con nosotros; y nuestra comuni&#243;n es con el Padre y con su Hijo, Jesucristo. \n","readableText":"Les anunciamos lo que nosotros mismos hemos visto y oído, para que ustedes\ntengan comunión con nosotros; y nuestra comunión es con el Padre y con su Hijo,\nJesucristo.\n\n"},{"verse":"4","text":"Escribimos estas cosas para que ustedes puedan participar plenamente de nuestra alegr&#237;a.   \n","readableText":"Escribimos estas cosas para que ustedes puedan participar plenamente de nuestra\nalegría.\n\n"},{"verse":"5","text":"Este es el mensaje que o&#237;mos de Jes&#250;s  y que ahora les declaramos a ustedes: Dios es luz y en &#233;l no hay nada de oscuridad. \n","readableText":"Este es el mensaje que oímos de Jesús y que ahora les declaramos a ustedes:\nDios es luz y en él no hay nada de oscuridad.\n\n"},{"verse":"6","text":"Por lo tanto, mentimos si afirmamos que tenemos comuni&#243;n con Dios pero seguimos viviendo en oscuridad espiritual; no estamos practicando la verdad. \n","readableText":"Por lo tanto, mentimos si afirmamos que tenemos comunión con Dios pero seguimos\nviviendo en oscuridad espiritual; no estamos practicando la verdad.\n\n"},{"verse":"7","text":"Si vivimos en la luz, as&#237; como Dios est&#225; en la luz, entonces tenemos comuni&#243;n unos con otros, y la sangre de Jes&#250;s, su Hijo, nos limpia de todo pecado.   \n","readableText":"Si vivimos en la luz, así como Dios está en la luz, entonces tenemos comunión\nunos con otros, y la sangre de Jesús, su Hijo, nos limpia de todo pecado.\n\n"},{"verse":"8","text":"Si afirmamos que no tenemos pecado, lo &#250;nico que hacemos es enga&#241;arnos a nosotros mismos y no vivimos en la verdad; \n","readableText":"Si afirmamos que no tenemos pecado, lo único que hacemos es engañarnos a\nnosotros mismos y no vivimos en la verdad;\n\n"},{"verse":"9","text":"pero si confesamos nuestros pecados a Dios, &#233;l es fiel y justo para perdonarnos nuestros pecados y limpiarnos de toda maldad. \n","readableText":"pero si confesamos nuestros pecados a Dios, él es fiel y justo para perdonarnos\nnuestros pecados y limpiarnos de toda maldad.\n\n"},{"verse":"10","text":"Si afirmamos que no hemos pecado, llamamos a Dios mentiroso y demostramos que no hay lugar para su palabra en nuestro coraz&#243;n.\n","readableText":"Si afirmamos que no hemos pecado, llamamos a Dios mentiroso y demostramos que\nno hay lugar para su palabra en nuestro corazón.\n\n"}]}
