{"book":"1JN","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"Mis queridos hijos, les escribo estas cosas, para que no pequen; pero si alguno peca, tenemos un abogado que defiende nuestro caso ante el Padre. Es Jesucristo, el que es verdaderamente justo. \n","readableText":"Mis queridos hijos, les escribo estas cosas, para que no pequen; pero si alguno\npeca, tenemos un abogado que defiende nuestro caso ante el Padre. Es\nJesucristo, el que es verdaderamente justo.\n\n"},{"verse":"2","text":"&#201;l mismo es el sacrificio que pag&#243;  por nuestros pecados, y no solo los nuestros sino tambi&#233;n los de todo el mundo.   \n","readableText":"Él mismo es el sacrificio que pagó por nuestros pecados, y no solo los nuestros\nsino también los de todo el mundo.\n\n"},{"verse":"3","text":"Podemos estar seguros de que conocemos a Dios si obedecemos sus mandamientos. \n","readableText":"Podemos estar seguros de que conocemos a Dios si obedecemos sus mandamientos.\n\n\n"},{"verse":"4","text":"Si alguien afirma: &#171;Yo conozco a Dios&#187;, pero no obedece los mandamientos de Dios, es un mentiroso y no vive en la verdad; \n","readableText":"Si alguien afirma: «Yo conozco a Dios», pero no obedece los mandamientos de\nDios, es un mentiroso y no vive en la verdad;\n\n"},{"verse":"5","text":"pero los que obedecen la palabra de Dios demuestran verdaderamente cu&#225;nto lo aman. As&#237; es como sabemos que vivimos en &#233;l. \n","readableText":"pero los que obedecen la palabra de Dios demuestran verdaderamente cuánto lo\naman. Así es como sabemos que vivimos en él.\n\n"},{"verse":"6","text":"Los que dicen que viven en Dios deben vivir como Jes&#250;s vivi&#243;.   \n","readableText":"Los que dicen que viven en Dios deben vivir como Jesús vivió.\n\n"},{"verse":"7","text":"Queridos amigos, no les escribo un mandamiento nuevo, sino m&#225;s bien uno antiguo que han tenido desde el principio. Ese mandamiento antiguo &#8212;&#225;mense unos a otros&#8212; es el mismo mensaje que oyeron antes. \n","readableText":"Queridos amigos, no les escribo un mandamiento nuevo, sino más bien uno antiguo\nque han tenido desde el principio. Ese mandamiento antiguo —ámense unos a\notros— es el mismo mensaje que oyeron antes.\n\n"},{"verse":"8","text":"Sin embargo, tambi&#233;n es un mandamiento nuevo. Jes&#250;s vivi&#243; la verdad de este mandamiento, y ustedes tambi&#233;n la viven. Pues la oscuridad est&#225; desapareciendo, y ya brilla la luz verdadera.   \n","readableText":"Sin embargo, también es un mandamiento nuevo. Jesús vivió la verdad de este\nmandamiento, y ustedes también la viven. Pues la oscuridad está desapareciendo,\ny ya brilla la luz verdadera.\n\n"},{"verse":"9","text":"Si alguien afirma: &#171;Vivo en la luz&#187;, pero odia a otro creyente,  esa persona a&#250;n vive en la oscuridad. \n","readableText":"Si alguien afirma: «Vivo en la luz», pero odia a otro creyente, esa persona aún\nvive en la oscuridad.\n\n"},{"verse":"10","text":"El que ama a otro creyente  vive en la luz y no hace que otros tropiecen; \n","readableText":"El que ama a otro creyente vive en la luz y no hace que otros tropiecen;\n\n"},{"verse":"11","text":"pero el que odia a otro creyente todav&#237;a vive y camina en la oscuridad. No sabe por d&#243;nde ir, pues la oscuridad lo ha cegado.   \n","readableText":"pero el que odia a otro creyente todavía vive y camina en la oscuridad. No sabe\npor dónde ir, pues la oscuridad lo ha cegado.\n\n"},{"verse":"12","text":"Les escribo a ustedes, que son hijos de Dios, porque sus pecados han sido perdonados por medio de Jes&#250;s.   \n","readableText":"Les escribo a ustedes, que son hijos de Dios, porque sus pecados han sido\nperdonados por medio de Jesús.\n\n"},{"verse":"13","text":"Les escribo a ustedes, los que son maduros en la fe, porque conocen a Cristo, quien existe desde el principio. Les escribo a ustedes, los que son j&#243;venes en la fe, porque han ganado la batalla contra el maligno.   \n","readableText":"Les escribo a ustedes, los que son maduros en la fe, porque conocen a Cristo,\nquien existe desde el principio. Les escribo a ustedes, los que son jóvenes en\nla fe, porque han ganado la batalla contra el maligno.\n\n"},{"verse":"14","text":"Les he escrito a ustedes, que son hijos de Dios, porque conocen al Padre. Les he escrito a ustedes, los que son maduros en la fe, porque conocen a Cristo, quien existe desde el principio. Les he escrito a ustedes, los que son j&#243;venes en la fe, porque son fuertes; la palabra de Dios vive en sus corazones, y han ganado la batalla contra el maligno.   \n","readableText":"Les he escrito a ustedes, que son hijos de Dios, porque conocen al Padre. Les\nhe escrito a ustedes, los que son maduros en la fe, porque conocen a Cristo,\nquien existe desde el principio. Les he escrito a ustedes, los que son jóvenes\nen la fe, porque son fuertes; la palabra de Dios vive en sus corazones, y han\nganado la batalla contra el maligno.\n\n"},{"verse":"15","text":"No amen a este mundo ni las cosas que les ofrece, porque cuando aman al mundo no tienen el amor del Padre en ustedes. \n","readableText":"No amen a este mundo ni las cosas que les ofrece, porque cuando aman al mundo\nno tienen el amor del Padre en ustedes.\n\n"},{"verse":"16","text":"Pues el mundo solo ofrece un intenso deseo por el placer f&#237;sico, un deseo insaciable por todo lo que vemos, y el orgullo de nuestros logros y posesiones. Nada de eso proviene del Padre, sino que viene del mundo; \n","readableText":"Pues el mundo solo ofrece un intenso deseo por el placer físico, un deseo\ninsaciable por todo lo que vemos, y el orgullo de nuestros logros y posesiones.\nNada de eso proviene del Padre, sino que viene del mundo;\n\n"},{"verse":"17","text":"y este mundo se acaba junto con todo lo que la gente tanto desea; pero el que hace lo que a Dios le agrada vivir&#225; para siempre.   \n","readableText":"y este mundo se acaba junto con todo lo que la gente tanto desea; pero el que\nhace lo que a Dios le agrada vivirá para siempre.\n\n"},{"verse":"18","text":"Queridos hijos, lleg&#243; la &#250;ltima hora. Ustedes han o&#237;do que el Anticristo viene, y ya han surgido muchos anticristos. Por eso sabemos que la &#250;ltima hora ha llegado. \n","readableText":"Queridos hijos, llegó la última hora. Ustedes han oído que el Anticristo viene,\ny ya han surgido muchos anticristos. Por eso sabemos que la última hora ha\nllegado.\n\n"},{"verse":"19","text":"Esas personas salieron de nuestras iglesias, pero en realidad nunca fueron parte de nosotros; de haber sido as&#237;, se habr&#237;an quedado con nosotros. Al irse demostraron que no eran parte de nosotros.   \n","readableText":"Esas personas salieron de nuestras iglesias, pero en realidad nunca fueron\nparte de nosotros; de haber sido así, se habrían quedado con nosotros. Al irse\ndemostraron que no eran parte de nosotros.\n\n"},{"verse":"20","text":"Pero ustedes no son as&#237;, porque el Santo les ha dado su Esp&#237;ritu,  y todos ustedes conocen la verdad. \n","readableText":"Pero ustedes no son así, porque el Santo les ha dado su Espíritu, y todos\nustedes conocen la verdad.\n\n"},{"verse":"21","text":"As&#237; que les escribo no porque no conozcan la verdad, sino porque conocen la diferencia entre la verdad y la mentira. \n","readableText":"Así que les escribo no porque no conozcan la verdad, sino porque conocen la\ndiferencia entre la verdad y la mentira.\n\n"},{"verse":"22","text":"&#191;Y qui&#233;n es un mentiroso? El que dice que Jes&#250;s no es el Cristo.  El que niega al Padre y al Hijo es un anticristo.   \n","readableText":"¿Y quién es un mentiroso? El que dice que Jesús no es el Cristo. El que niega\nal Padre y al Hijo es un anticristo.\n\n"},{"verse":"23","text":"El que niega al Hijo tampoco tiene al Padre; pero el que confiesa al Hijo tiene al Padre tambi&#233;n.   \n","readableText":"El que niega al Hijo tampoco tiene al Padre; pero el que confiesa al Hijo tiene\nal Padre también.\n\n"},{"verse":"24","text":"Por lo tanto, ustedes deben seguir fieles a lo que se les ha ense&#241;ado desde el principio. Si lo hacen, permanecer&#225;n en comuni&#243;n con el Hijo y con el Padre; \n","readableText":"Por lo tanto, ustedes deben seguir fieles a lo que se les ha enseñado desde el\nprincipio. Si lo hacen, permanecerán en comunión con el Hijo y con el Padre;\n\n"},{"verse":"25","text":"y en esta comuni&#243;n disfrutamos de la vida eterna que &#233;l nos prometi&#243;.   \n","readableText":"y en esta comunión disfrutamos de la vida eterna que él nos prometió.\n\n"},{"verse":"26","text":"Les escribo estas cosas para advertirles acerca de los que quieren apartarlos del camino. \n","readableText":"Les escribo estas cosas para advertirles acerca de los que quieren apartarlos\ndel camino.\n\n"},{"verse":"27","text":"Ustedes han recibido al Esp&#237;ritu Santo,  y &#233;l vive dentro de cada uno de ustedes, as&#237; que no necesitan que nadie les ense&#241;e lo que es la verdad. Pues el Esp&#237;ritu  les ense&#241;a todo lo que necesitan saber, y lo que &#233;l ense&#241;a es verdad, no mentira. As&#237; que, tal como &#233;l les ha ense&#241;ado, permanezcan en comuni&#243;n con Cristo.   \n","readableText":"Ustedes han recibido al Espíritu Santo, y él vive dentro de cada uno de\nustedes, así que no necesitan que nadie les enseñe lo que es la verdad. Pues el\nEspíritu les enseña todo lo que necesitan saber, y lo que él enseña es verdad,\nno mentira. Así que, tal como él les ha enseñado, permanezcan en comunión con\nCristo.\n\n"},{"verse":"28","text":"Y ahora, queridos hijos, permanezcan en comuni&#243;n con Cristo para que, cuando &#233;l regrese, est&#233;n llenos de valor y no se alejen de &#233;l avergonzados.   \n","readableText":"Y ahora, queridos hijos, permanezcan en comunión con Cristo para que, cuando él\nregrese, estén llenos de valor y no se alejen de él avergonzados.\n\n"},{"verse":"29","text":"Ya que sabemos que Cristo es justo, tambi&#233;n sabemos que todos los que hacen lo que es justo son hijos de Dios.\n","readableText":"Ya que sabemos que Cristo es justo, también sabemos que todos los que hacen lo\nque es justo son hijos de Dios.\n\n"}]}
