{"book":"1JN","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Miren con cu&#225;nto amor nos ama nuestro Padre que nos llama sus hijos, &#161;y eso es lo que somos! Pero la gente de este mundo no reconoce que somos hijos de Dios, porque no lo conocen a &#233;l. \n","readableText":"Miren con cuánto amor nos ama nuestro Padre que nos llama sus hijos, ¡y eso es\nlo que somos! Pero la gente de este mundo no reconoce que somos hijos de Dios,\nporque no lo conocen a él.\n\n"},{"verse":"2","text":"Queridos amigos, ya somos hijos de Dios, pero &#233;l todav&#237;a no nos ha mostrado lo que seremos cuando Cristo venga; pero s&#237; sabemos que seremos como &#233;l, porque lo veremos tal como &#233;l es. \n","readableText":"Queridos amigos, ya somos hijos de Dios, pero él todavía no nos ha mostrado lo\nque seremos cuando Cristo venga; pero sí sabemos que seremos como él, porque lo\nveremos tal como él es.\n\n"},{"verse":"3","text":"Y todos los que tienen esta gran expectativa se mantendr&#225;n puros, as&#237; como &#233;l es puro.   \n","readableText":"Y todos los que tienen esta gran expectativa se mantendrán puros, así como él\nes puro.\n\n"},{"verse":"4","text":"Todo el que peca viola la ley de Dios, porque todo pecado va en contra de la ley de Dios; \n","readableText":"Todo el que peca viola la ley de Dios, porque todo pecado va en contra de la\nley de Dios;\n\n"},{"verse":"5","text":"y ustedes saben que Jes&#250;s vino para quitar nuestros pecados, y en &#233;l no hay pecado. \n","readableText":"y ustedes saben que Jesús vino para quitar nuestros pecados, y en él no hay\npecado.\n\n"},{"verse":"6","text":"Todo el que siga viviendo en &#233;l no pecar&#225;; pero todo el que sigue pecando no lo conoce ni entiende qui&#233;n es &#233;l.   \n","readableText":"Todo el que siga viviendo en él no pecará; pero todo el que sigue pecando no lo\nconoce ni entiende quién es él.\n\n"},{"verse":"7","text":"Queridos hijos, no dejen que nadie los enga&#241;e acerca de lo siguiente: cuando una persona hace lo correcto, demuestra que es justa, as&#237; como Cristo es justo. \n","readableText":"Queridos hijos, no dejen que nadie los engañe acerca de lo siguiente: cuando\nuna persona hace lo correcto, demuestra que es justa, así como Cristo es justo.\n\n\n"},{"verse":"8","text":"Sin embargo, cuando alguien sigue pecando, demuestra que pertenece al diablo, el cual peca desde el principio; pero el Hijo de Dios vino para destruir las obras del diablo. \n","readableText":"Sin embargo, cuando alguien sigue pecando, demuestra que pertenece al diablo,\nel cual peca desde el principio; pero el Hijo de Dios vino para destruir las\nobras del diablo.\n\n"},{"verse":"9","text":"Los que han nacido en la familia de Dios no se caracterizan por practicar el pecado, porque la vida de Dios  est&#225; en ellos. As&#237; que no pueden seguir pecando, porque son hijos de Dios. \n","readableText":"Los que han nacido en la familia de Dios no se caracterizan por practicar el\npecado, porque la vida de Dios está en ellos. Así que no pueden seguir pecando,\nporque son hijos de Dios.\n\n"},{"verse":"10","text":"Por lo tanto, podemos identificar qui&#233;nes son hijos de Dios y qui&#233;nes son hijos del diablo. Todo el que no se conduce con rectitud y no ama a los creyentes  no pertenece a Dios.   \n","readableText":"Por lo tanto, podemos identificar quiénes son hijos de Dios y quiénes son hijos\ndel diablo. Todo el que no se conduce con rectitud y no ama a los creyentes no\npertenece a Dios.\n\n"},{"verse":"11","text":"Este es el mensaje que ustedes han o&#237;do desde el principio: que nos amemos unos a otros. \n","readableText":"Este es el mensaje que ustedes han oído desde el principio: que nos amemos unos\na otros.\n\n"},{"verse":"12","text":"No debemos ser como Ca&#237;n, quien pertenec&#237;a al maligno y mat&#243; a su hermano. &#191;Y por qu&#233; lo mat&#243;? Porque Ca&#237;n hac&#237;a lo malo y su hermano lo recto. \n","readableText":"No debemos ser como Caín, quien pertenecía al maligno y mató a su hermano. ¿Y\npor qué lo mató? Porque Caín hacía lo malo y su hermano lo recto.\n\n"},{"verse":"13","text":"As&#237; que, amados hermanos, no se sorprendan si el mundo los odia.   \n","readableText":"Así que, amados hermanos, no se sorprendan si el mundo los odia.\n\n"},{"verse":"14","text":"Si amamos a nuestros hermanos creyentes,  eso demuestra que hemos pasado de muerte a vida; pero el que no tiene amor sigue muerto. \n","readableText":"Si amamos a nuestros hermanos creyentes, eso demuestra que hemos pasado de\nmuerte a vida; pero el que no tiene amor sigue muerto.\n\n"},{"verse":"15","text":"Todo el que odia a un hermano, en el fondo de su coraz&#243;n es un asesino, y ustedes saben que ning&#250;n asesino tiene la vida eterna en &#233;l.   \n","readableText":"Todo el que odia a un hermano, en el fondo de su corazón es un asesino, y\nustedes saben que ningún asesino tiene la vida eterna en él.\n\n"},{"verse":"16","text":"Conocemos lo que es el amor verdadero, porque Jes&#250;s entreg&#243; su vida por nosotros. De manera que nosotros tambi&#233;n tenemos que dar la vida por nuestros hermanos. \n","readableText":"Conocemos lo que es el amor verdadero, porque Jesús entregó su vida por\nnosotros. De manera que nosotros también tenemos que dar la vida por nuestros\nhermanos.\n\n"},{"verse":"17","text":"Si alguien tiene suficiente dinero para vivir bien y ve a un hermano en necesidad pero no le muestra compasi&#243;n, &#191;c&#243;mo puede estar el amor de Dios en esa persona?   \n","readableText":"Si alguien tiene suficiente dinero para vivir bien y ve a un hermano en\nnecesidad pero no le muestra compasión, ¿cómo puede estar el amor de Dios en\nesa persona?\n\n"},{"verse":"18","text":"Queridos hijos, que nuestro amor no quede solo en palabras; mostremos la verdad por medio de nuestras acciones. \n","readableText":"Queridos hijos, que nuestro amor no quede solo en palabras; mostremos la verdad\npor medio de nuestras acciones.\n\n"},{"verse":"19","text":"Nuestras acciones demostrar&#225;n que pertenecemos a la verdad, entonces estaremos confiados cuando estemos delante de Dios. \n","readableText":"Nuestras acciones demostrarán que pertenecemos a la verdad, entonces estaremos\nconfiados cuando estemos delante de Dios.\n\n"},{"verse":"20","text":"Aun si nos sentimos culpables, Dios es superior a nuestros sentimientos y &#233;l lo sabe todo.   \n","readableText":"Aun si nos sentimos culpables, Dios es superior a nuestros sentimientos y él lo\nsabe todo.\n\n"},{"verse":"21","text":"Queridos amigos, si no nos sentimos culpables, podemos acercarnos a Dios con plena confianza. \n","readableText":"Queridos amigos, si no nos sentimos culpables, podemos acercarnos a Dios con\nplena confianza.\n\n"},{"verse":"22","text":"Y recibiremos de &#233;l todo lo que le pidamos porque lo obedecemos y hacemos las cosas que le agradan.   \n","readableText":"Y recibiremos de él todo lo que le pidamos porque lo obedecemos y hacemos las\ncosas que le agradan.\n\n"},{"verse":"23","text":"Y su mandamiento es el siguiente: debemos creer en el nombre de su Hijo, Jesucristo, y amarnos unos a otros, as&#237; como &#233;l nos lo orden&#243;. \n","readableText":"Y su mandamiento es el siguiente: debemos creer en el nombre de su Hijo,\nJesucristo, y amarnos unos a otros, así como él nos lo ordenó.\n\n"},{"verse":"24","text":"Los que obedecen los mandamientos de Dios permanecen en comuni&#243;n con &#233;l, y &#233;l permanece en comuni&#243;n con ellos. Y sabemos que &#233;l vive en nosotros, porque el Esp&#237;ritu que nos dio vive en nosotros.\n","readableText":"Los que obedecen los mandamientos de Dios permanecen en comunión con él, y él\npermanece en comunión con ellos. Y sabemos que él vive en nosotros, porque el\nEspíritu que nos dio vive en nosotros.\n\n"}]}
