{"book":"1JN","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Queridos amigos, no les crean a todos los que afirman hablar de parte del Esp&#237;ritu. P&#243;nganlos a prueba para averiguar si el esp&#237;ritu que tienen realmente proviene de Dios, porque hay muchos falsos profetas en el mundo. \n","readableText":"Queridos amigos, no les crean a todos los que afirman hablar de parte del\nEspíritu. Pónganlos a prueba para averiguar si el espíritu que tienen realmente\nproviene de Dios, porque hay muchos falsos profetas en el mundo.\n\n"},{"verse":"2","text":"Esta es la manera en que sabremos si tienen o no el Esp&#237;ritu de Dios: si una persona que afirma ser profeta  reconoce que Jesucristo vino en un cuerpo humano, esa persona tiene el Esp&#237;ritu de Dios; \n","readableText":"Esta es la manera en que sabremos si tienen o no el Espíritu de Dios: si una\npersona que afirma ser profeta reconoce que Jesucristo vino en un cuerpo\nhumano, esa persona tiene el Espíritu de Dios;\n\n"},{"verse":"3","text":"pero si alguien afirma ser profeta y no reconoce la verdad acerca de Jes&#250;s, aquella persona no es de Dios. Tal persona tiene el esp&#237;ritu del Anticristo, del cual ustedes oyeron que viene al mundo, y de hecho, ya est&#225; aqu&#237;.   \n","readableText":"pero si alguien afirma ser profeta y no reconoce la verdad acerca de Jesús,\naquella persona no es de Dios. Tal persona tiene el espíritu del Anticristo,\ndel cual ustedes oyeron que viene al mundo, y de hecho, ya está aquí.\n\n"},{"verse":"4","text":"Pero ustedes, mis queridos hijos, pertenecen a Dios. Ya lograron la victoria sobre esas personas, porque el Esp&#237;ritu que vive en ustedes es m&#225;s poderoso que el esp&#237;ritu que vive en el mundo. \n","readableText":"Pero ustedes, mis queridos hijos, pertenecen a Dios. Ya lograron la victoria\nsobre esas personas, porque el Espíritu que vive en ustedes es más poderoso que\nel espíritu que vive en el mundo.\n\n"},{"verse":"5","text":"Esas personas pertenecen a este mundo, por eso hablan desde el punto de vista del mundo, y el mundo les presta atenci&#243;n. \n","readableText":"Esas personas pertenecen a este mundo, por eso hablan desde el punto de vista\ndel mundo, y el mundo les presta atención.\n\n"},{"verse":"6","text":"En cambio, nosotros pertenecemos a Dios, y los que conocen a Dios nos prestan atenci&#243;n. Como ellos no pertenecen a Dios, no nos prestan atenci&#243;n. As&#237; es como sabemos si alguien tiene el Esp&#237;ritu de verdad o el esp&#237;ritu de enga&#241;o.   \n","readableText":"En cambio, nosotros pertenecemos a Dios, y los que conocen a Dios nos prestan\natención. Como ellos no pertenecen a Dios, no nos prestan atención. Así es como\nsabemos si alguien tiene el Espíritu de verdad o el espíritu de engaño.\n\n"},{"verse":"7","text":"Queridos amigos, sigamos am&#225;ndonos unos a otros, porque el amor viene de Dios. Todo el que ama es un hijo de Dios y conoce a Dios; \n","readableText":"Queridos amigos, sigamos amándonos unos a otros, porque el amor viene de Dios.\nTodo el que ama es un hijo de Dios y conoce a Dios;\n\n"},{"verse":"8","text":"pero el que no ama no conoce a Dios, porque Dios es amor.   \n","readableText":"pero el que no ama no conoce a Dios, porque Dios es amor.\n\n"},{"verse":"9","text":"Dios mostr&#243; cu&#225;nto nos ama al enviar a su &#250;nico Hijo al mundo, para que tengamos vida eterna por medio de &#233;l. \n","readableText":"Dios mostró cuánto nos ama al enviar a su único Hijo al mundo, para que\ntengamos vida eterna por medio de él.\n\n"},{"verse":"10","text":"En esto consiste el amor verdadero: no en que nosotros hayamos amado a Dios, sino en que &#233;l nos am&#243; a nosotros y envi&#243; a su Hijo como sacrificio para quitar nuestros pecados.   \n","readableText":"En esto consiste el amor verdadero: no en que nosotros hayamos amado a Dios,\nsino en que él nos amó a nosotros y envió a su Hijo como sacrificio para quitar\nnuestros pecados.\n\n"},{"verse":"11","text":"Queridos amigos, ya que Dios nos am&#243; tanto, sin duda nosotros tambi&#233;n debemos amarnos unos a otros. \n","readableText":"Queridos amigos, ya que Dios nos amó tanto, sin duda nosotros también debemos\namarnos unos a otros.\n\n"},{"verse":"12","text":"Nadie jam&#225;s ha visto a Dios; pero si nos amamos unos a otros, Dios vive en nosotros y su amor llega a la m&#225;xima expresi&#243;n en nosotros.   \n","readableText":"Nadie jamás ha visto a Dios; pero si nos amamos unos a otros, Dios vive en\nnosotros y su amor llega a la máxima expresión en nosotros.\n\n"},{"verse":"13","text":"Y Dios nos ha dado su Esp&#237;ritu como prueba de que vivimos en &#233;l y &#233;l en nosotros. \n","readableText":"Y Dios nos ha dado su Espíritu como prueba de que vivimos en él y él en\nnosotros.\n\n"},{"verse":"14","text":"Adem&#225;s, hemos visto con nuestros propios ojos y ahora damos testimonio de que el Padre envi&#243; a su Hijo para que fuera el Salvador del mundo. \n","readableText":"Además, hemos visto con nuestros propios ojos y ahora damos testimonio de que\nel Padre envió a su Hijo para que fuera el Salvador del mundo.\n\n"},{"verse":"15","text":"Todos los que declaran que Jes&#250;s es el Hijo de Dios, Dios vive en ellos y ellos en Dios. \n","readableText":"Todos los que declaran que Jesús es el Hijo de Dios, Dios vive en ellos y ellos\nen Dios.\n\n"},{"verse":"16","text":"Nosotros sabemos cu&#225;nto nos ama Dios y hemos puesto nuestra confianza en su amor. Dios es amor, y todos los que viven en amor viven en Dios y Dios vive en ellos; \n","readableText":"Nosotros sabemos cuánto nos ama Dios y hemos puesto nuestra confianza en su\namor. Dios es amor, y todos los que viven en amor viven en Dios y Dios vive en\nellos;\n\n"},{"verse":"17","text":"y al vivir en Dios, nuestro amor crece hasta hacerse perfecto. Por lo tanto, no tendremos temor en el d&#237;a del juicio, sino que podremos estar ante Dios con confianza, porque vivimos como vivi&#243; Jes&#250;s en este mundo.   \n","readableText":"y al vivir en Dios, nuestro amor crece hasta hacerse perfecto. Por lo tanto, no\ntendremos temor en el día del juicio, sino que podremos estar ante Dios con\nconfianza, porque vivimos como vivió Jesús en este mundo.\n\n"},{"verse":"18","text":"En esa clase de amor no hay temor, porque el amor perfecto expulsa todo temor. Si tenemos miedo es por temor al castigo, y esto muestra que no hemos experimentado plenamente el perfecto amor de Dios. \n","readableText":"En esa clase de amor no hay temor, porque el amor perfecto expulsa todo temor.\nSi tenemos miedo es por temor al castigo, y esto muestra que no hemos\nexperimentado plenamente el perfecto amor de Dios.\n\n"},{"verse":"19","text":"Nos amamos unos a otros,  porque &#233;l nos am&#243; primero.   \n","readableText":"Nos amamos unos a otros, porque él nos amó primero.\n\n"},{"verse":"20","text":"Si alguien dice: &#171;Amo a Dios&#187;, pero odia a otro creyente,  esa persona es mentirosa pues, si no amamos a quienes podemos ver, &#191;c&#243;mo vamos a amar a Dios, a quien no podemos ver? \n","readableText":"Si alguien dice: «Amo a Dios», pero odia a otro creyente, esa persona es\nmentirosa pues, si no amamos a quienes podemos ver, ¿cómo vamos a amar a Dios,\na quien no podemos ver?\n\n"},{"verse":"21","text":"Y &#233;l nos ha dado el siguiente mandato: los que aman a Dios deben amar tambi&#233;n a sus hermanos creyentes.\n","readableText":"Y él nos ha dado el siguiente mandato: los que aman a Dios deben amar también a\nsus hermanos creyentes.\n\n"}]}
