{"book":"2PE","rev":"PDT","chapter":"3","verses":[{"verse":"1","text":"Hermanos, esta es la segunda carta que les escribo. Escrib&#237; ambas cartas para despertar su conciencia y para que consideren todo esto con honestidad. \n","readableText":"Hermanos, esta es la segunda carta que les escribo. Escribí ambas cartas para\ndespertar su conciencia y para que consideren todo esto con honestidad.\n\n"},{"verse":"2","text":"Quiero que tengan presentes las palabras que los santos profetas dijeron en el pasado. Recuerden la orden que nos dio nuestro Se&#241;or y Salvador por medio de sus ap&#243;stoles.   \n","readableText":"Quiero que tengan presentes las palabras que los santos profetas dijeron en el\npasado. Recuerden la orden que nos dio nuestro Señor y Salvador por medio de\nsus apóstoles.\n\n"},{"verse":"3","text":"Es importante que entiendan lo que suceder&#225; en los &#250;ltimos d&#237;as: habr&#225; gente que vivir&#225; s&#243;lo para sus malos deseos y se burlar&#225; de ustedes. \n","readableText":"Es importante que entiendan lo que sucederá en los últimos días: habrá gente\nque vivirá sólo para sus malos deseos y se burlará de ustedes.\n\n"},{"verse":"4","text":"Dir&#225;n: &#171;Jes&#250;s prometi&#243; regresar, pero &#191;d&#243;nde est&#225;? Nuestros padres ya murieron, y el mundo sigue igual desde que fue creado&#187;. \n","readableText":"Dirán: «Jesús prometió regresar, pero ¿dónde está? Nuestros padres ya murieron,\ny el mundo sigue igual desde que fue creado».\n\n"},{"verse":"5","text":"Pero quieren ignorar que hace mucho tiempo con la palabra de Dios se cre&#243; el cielo, y la tierra fue creada a partir del agua y se mantiene por el agua. \n","readableText":"Pero quieren ignorar que hace mucho tiempo con la palabra de Dios se creó el\ncielo, y la tierra fue creada a partir del agua y se mantiene por el agua.\n\n"},{"verse":"6","text":"Despu&#233;s, el mundo fue inundado y destruido con agua. \n","readableText":"Después, el mundo fue inundado y destruido con agua.\n\n"},{"verse":"7","text":"Esa misma palabra de Dios es la que sostiene la tierra y los cielos que ahora existen, hasta que llegue el momento de su destrucci&#243;n con el fuego en el d&#237;a del juicio. Ese d&#237;a tambi&#233;n ser&#225;n destruidos todos los que no tienen temor de Dios.   \n","readableText":"Esa misma palabra de Dios es la que sostiene la tierra y los cielos que ahora\nexisten, hasta que llegue el momento de su destrucción con el fuego en el día\ndel juicio. Ese día también serán destruidos todos los que no tienen temor de\nDios.\n\n"},{"verse":"8","text":"No ignoren esto, amados hermanos: para el Se&#241;or, un d&#237;a es como mil a&#241;os, y mil a&#241;os son como un d&#237;a. \n","readableText":"No ignoren esto, amados hermanos: para el Señor, un día es como mil años, y mil\naños son como un día.\n\n"},{"verse":"9","text":"No es que el Se&#241;or se tarde en cumplir lo que prometi&#243; como piensa la gente. Lo que pasa es que Dios es paciente porque no quiere que nadie sea destruido sino que todos cambien su vida y dejen de pecar.   \n","readableText":"No es que el Señor se tarde en cumplir lo que prometió como piensa la gente. Lo\nque pasa es que Dios es paciente porque no quiere que nadie sea destruido sino\nque todos cambien su vida y dejen de pecar.\n\n"},{"verse":"10","text":"El d&#237;a en que el Se&#241;or regrese, lo har&#225; de sorpresa, como un ladr&#243;n. El cielo desaparecer&#225; con un sonido muy fuerte y todo lo que hay en &#233;l ser&#225; destruido con fuego. La tierra y todas las obras que hay en ella quedar&#225;n expuestas ante Dios.   \n","readableText":"El día en que el Señor regrese, lo hará de sorpresa, como un ladrón. El cielo\ndesaparecerá con un sonido muy fuerte y todo lo que hay en él será destruido\ncon fuego. La tierra y todas las obras que hay en ella quedarán expuestas ante\nDios.\n\n"},{"verse":"11","text":"Todo ser&#225; destruido. Por lo tanto, piensen qu&#233; clase de persona deben ser y vivan una vida dedicada a servir a Dios. \n","readableText":"Todo será destruido. Por lo tanto, piensen qué clase de persona deben ser y\nvivan una vida dedicada a servir a Dios.\n\n"},{"verse":"12","text":"Esperen la llegada del d&#237;a de Dios y hagan lo posible para que llegue pronto. En ese momento, el cielo ser&#225; destruido con fuego y todo lo que hay en &#233;l ser&#225; consumido por el calor. \n","readableText":"Esperen la llegada del día de Dios y hagan lo posible para que llegue pronto.\nEn ese momento, el cielo será destruido con fuego y todo lo que hay en él será\nconsumido por el calor.\n\n"},{"verse":"13","text":"Estamos esperando el nuevo cielo y la nueva tierra que Dios nos prometi&#243;, donde se practica la justicia.   \n","readableText":"Estamos esperando el nuevo cielo y la nueva tierra que Dios nos prometió, donde\nse practica la justicia.\n\n"},{"verse":"14","text":"Estimados hermanos: ya que est&#225;n esperando que eso suceda, aseg&#250;rense de que su vida est&#233; libre de pecado y busquen la paz con Dios. \n","readableText":"Estimados hermanos: ya que están esperando que eso suceda, asegúrense de que su\nvida esté libre de pecado y busquen la paz con Dios.\n\n"},{"verse":"15","text":"Consideren la paciencia de nuestro Se&#241;or como una oportunidad para obtener la salvaci&#243;n. Esto es lo mismo que les ha escrito nuestro querido hermano Pablo con la sabidur&#237;a que Dios le dio. \n","readableText":"Consideren la paciencia de nuestro Señor como una oportunidad para obtener la\nsalvación. Esto es lo mismo que les ha escrito nuestro querido hermano Pablo\ncon la sabiduría que Dios le dio.\n\n"},{"verse":"16","text":"Pablo escribe sobre estos temas en todas sus cartas, pero a veces hay en ellas cosas dif&#237;ciles de entender. Los ignorantes y los d&#233;biles en la fe cambian el significado de las ense&#241;anzas de Pablo y de las otras Escrituras, causando as&#237; su propia destrucci&#243;n.   \n","readableText":"Pablo escribe sobre estos temas en todas sus cartas, pero a veces hay en ellas\ncosas difíciles de entender. Los ignorantes y los débiles en la fe cambian el\nsignificado de las enseñanzas de Pablo y de las otras Escrituras, causando así\nsu propia destrucción.\n\n"},{"verse":"17","text":"Estimados hermanos, ustedes ya saben esto. As&#237; que tengan cuidado y no permitan que esos perversos los lleven por el mal camino ni que su fe se debilite. \n","readableText":"Estimados hermanos, ustedes ya saben esto. Así que tengan cuidado y no permitan\nque esos perversos los lleven por el mal camino ni que su fe se debilite.\n\n"},{"verse":"18","text":"Conozcan mejor a nuestro Se&#241;or y Salvador Jesucristo y as&#237; recibir&#225;n cada vez m&#225;s de su generoso amor. Alaben a Cristo ahora y siempre. As&#237; sea.\n","readableText":"Conozcan mejor a nuestro Señor y Salvador Jesucristo y así recibirán cada vez\nmás de su generoso amor. Alaben a Cristo ahora y siempre. Así sea.\n\n"}]}
