{"book":"2PE","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Un cordial saludo de Sim&#243;n Pedro, siervo y ap&#243;stol de Jesucristo, a todos los que comparten una fe tan preciosa como la nuestra porque nuestro Dios y Salvador Jesucristo es justo.   \n","readableText":"Un cordial saludo de Simón Pedro, siervo y apóstol de Jesucristo, a todos los\nque comparten una fe tan preciosa como la nuestra porque nuestro Dios y\nSalvador Jesucristo es justo.\n\n"},{"verse":"2","text":"Que Dios les d&#233; cada vez m&#225;s de su generoso amor y paz a trav&#233;s del conocimiento que ustedes tienen de Dios y de nuestro Se&#241;or Jes&#250;s.   \n","readableText":"Que Dios les dé cada vez más de su generoso amor y paz a través del\nconocimiento que ustedes tienen de Dios y de nuestro Señor Jesús.\n\n"},{"verse":"3","text":"Con su poder divino, Jes&#250;s nos da todo lo que necesitamos para dedicar nuestra vida a Dios. Todo lo tenemos porque lo conocemos a &#233;l, quien nos llam&#243; por su gloria y excelencia. \n","readableText":"Con su poder divino, Jesús nos da todo lo que necesitamos para dedicar nuestra\nvida a Dios. Todo lo tenemos porque lo conocemos a él, quien nos llamó por su\ngloria y excelencia.\n\n"},{"verse":"4","text":"As&#237;, nos dio promesas preciosas y valiosas; confiando en ellas, ustedes ser&#225;n semejantes a Dios y podr&#225;n escapar del mundo, el cual ser&#225; destruido a causa de los malos deseos de los seres humanos.   \n","readableText":"Así, nos dio promesas preciosas y valiosas; confiando en ellas, ustedes serán\nsemejantes a Dios y podrán escapar del mundo, el cual será destruido a causa de\nlos malos deseos de los seres humanos.\n\n"},{"verse":"5","text":"Como ya tienen esas promesas, esfu&#233;rcense ahora por mejorar su vida as&#237;: a la fe, a&#241;&#225;danle un car&#225;cter digno de admiraci&#243;n; al car&#225;cter digno de admiraci&#243;n, a&#241;&#225;danle conocimiento. \n","readableText":"Como ya tienen esas promesas, esfuércense ahora por mejorar su vida así: a la\nfe, añádanle un carácter digno de admiración; al carácter digno de admiración,\nañádanle conocimiento.\n\n"},{"verse":"6","text":"Al conocimiento, a&#241;&#225;danle dominio propio; al dominio propio, a&#241;&#225;danle constancia; a la constancia, a&#241;&#225;danle servicio a Dios; \n","readableText":"Al conocimiento, añádanle dominio propio; al dominio propio, añádanle\nconstancia; a la constancia, añádanle servicio a Dios;\n\n"},{"verse":"7","text":"al servicio a Dios, a&#241;&#225;danle afecto a sus hermanos en Cristo y a ese afecto, a&#241;&#225;danle amor. \n","readableText":"al servicio a Dios, añádanle afecto a sus hermanos en Cristo y a ese afecto,\nañádanle amor.\n\n"},{"verse":"8","text":"Si todas estas cosas est&#225;n presentes en su vida y aumentan, entonces no ser&#225;n gente in&#250;til y no habr&#225;n conocido en vano a nuestro Se&#241;or Jesucristo. \n","readableText":"Si todas estas cosas están presentes en su vida y aumentan, entonces no serán\ngente inútil y no habrán conocido en vano a nuestro Señor Jesucristo.\n\n"},{"verse":"9","text":"Si a alguien le faltan estas cosas, entonces est&#225; tan corto de vista que est&#225; ciego y ha olvidado que sus pecados fueron perdonados. \n","readableText":"Si a alguien le faltan estas cosas, entonces está tan corto de vista que está\nciego y ha olvidado que sus pecados fueron perdonados.\n\n"},{"verse":"10","text":"As&#237; que hermanos, Dios los llam&#243; y los eligi&#243;. Esfu&#233;rcense por demostrarlo en su vida, y as&#237; nunca caer&#225;n, \n","readableText":"Así que hermanos, Dios los llamó y los eligió. Esfuércense por demostrarlo en\nsu vida, y así nunca caerán,\n\n"},{"verse":"11","text":"sino que recibir&#225;n una grandiosa bienvenida al reino eterno de nuestro Se&#241;or y Salvador Jesucristo.   \n","readableText":"sino que recibirán una grandiosa bienvenida al reino eterno de nuestro Señor y\nSalvador Jesucristo.\n\n"},{"verse":"12","text":"Ustedes ya saben todo esto y permanecen firmes en la verdad que se les ense&#241;&#243;; sin embargo, yo siempre los ayudar&#233; a recordarlo. \n","readableText":"Ustedes ya saben todo esto y permanecen firmes en la verdad que se les enseñó;\nsin embargo, yo siempre los ayudaré a recordarlo.\n\n"},{"verse":"13","text":"Creo que hago bien en recordarles esto mientras est&#233; aqu&#237; en la tierra, porque \n","readableText":"Creo que hago bien en recordarles esto mientras esté aquí en la tierra, porque\n\n\n"},{"verse":"14","text":"nuestro Se&#241;or Jesucristo me ha hecho saber que pronto tendr&#233; que dejar esta vida. \n","readableText":"nuestro Señor Jesucristo me ha hecho saber que pronto tendré que dejar esta\nvida.\n\n"},{"verse":"15","text":"Por eso har&#233; todo lo que pueda para asegurarme de que siempre lo tengan presente, aun despu&#233;s de que yo me vaya.   \n","readableText":"Por eso haré todo lo que pueda para asegurarme de que siempre lo tengan\npresente, aun después de que yo me vaya.\n\n"},{"verse":"16","text":"No les est&#225;bamos contando ning&#250;n cuento cuando les dijimos que nuestro Se&#241;or Jesucristo vendr&#225; y revelar&#225; su poder, porque nosotros ya vimos la grandeza de Jes&#250;s con nuestros propios ojos. \n","readableText":"No les estábamos contando ningún cuento cuando les dijimos que nuestro Señor\nJesucristo vendrá y revelará su poder, porque nosotros ya vimos la grandeza de\nJesús con nuestros propios ojos.\n\n"},{"verse":"17","text":"&#201;l recibi&#243; honor y gloria cuando escuch&#243; la voz de Dios Padre, el grandioso y glorioso, diciendo: &#171;Este es mi Hijo amado, estoy muy contento con &#233;l&#187;. \n","readableText":"Él recibió honor y gloria cuando escuchó la voz de Dios Padre, el grandioso y\nglorioso, diciendo: «Este es mi Hijo amado, estoy muy contento con él».\n\n"},{"verse":"18","text":"Nosotros escuchamos esa voz que vino del cielo mientras est&#225;bamos con Jes&#250;s en el monte santo.   \n","readableText":"Nosotros escuchamos esa voz que vino del cielo mientras estábamos con Jesús en\nel monte santo.\n\n"},{"verse":"19","text":"Podemos confiar por completo en lo que dijeron los profetas y est&#225; muy bien que ustedes sigan cuidadosamente sus palabras. Sus profec&#237;as son como una l&#225;mpara que alumbra en la oscuridad hasta que llegue el amanecer en el que Cristo, como la estrella de la ma&#241;ana, les traer&#225; nueva luz al coraz&#243;n. \n","readableText":"Podemos confiar por completo en lo que dijeron los profetas y está muy bien que\nustedes sigan cuidadosamente sus palabras. Sus profecías son como una lámpara\nque alumbra en la oscuridad hasta que llegue el amanecer en el que Cristo, como\nla estrella de la mañana, les traerá nueva luz al corazón.\n\n"},{"verse":"20","text":"Sobre todo, deben entender que ninguna profec&#237;a aparece en la Escritura por el deseo propio del profeta.   \n","readableText":"Sobre todo, deben entender que ninguna profecía aparece en la Escritura por el\ndeseo propio del profeta.\n\n"},{"verse":"21","text":"Ninguna profec&#237;a fue dicha por el impulso de alg&#250;n hombre. Todo lo contrario, los profetas hablaron de parte de Dios, guiados por el Esp&#237;ritu Santo.\n","readableText":"Ninguna profecía fue dicha por el impulso de algún hombre. Todo lo contrario,\nlos profetas hablaron de parte de Dios, guiados por el Espíritu Santo.\n\n"}]}
