{"book":"2PE","rev":"PDT","chapter":"2","verses":[{"verse":"1","text":"En el pasado hubo falsos profetas entre el pueblo de Dios, as&#237; como tambi&#233;n los habr&#225; entre ustedes. Sin que ustedes se den cuenta, ellos les dar&#225;n falsas ense&#241;anzas que los llevar&#225;n a ustedes a la condenaci&#243;n. Se atrever&#225;n incluso a negar al mismo Se&#241;or, que fue quien pag&#243; el precio de su libertad. Pero al hacerlo, ellos mismos atraer&#225;n su r&#225;pida destrucci&#243;n. \n","readableText":"En el pasado hubo falsos profetas entre el pueblo de Dios, así como también los\nhabrá entre ustedes. Sin que ustedes se den cuenta, ellos les darán falsas\nenseñanzas que los llevarán a ustedes a la condenación. Se atreverán incluso a\nnegar al mismo Señor, que fue quien pagó el precio de su libertad. Pero al\nhacerlo, ellos mismos atraerán su rápida destrucción.\n\n"},{"verse":"2","text":"Muchos los seguir&#225;n en su conducta indecente, y por culpa de ellos habr&#225; quienes hablen mal del camino de la verdad. \n","readableText":"Muchos los seguirán en su conducta indecente, y por culpa de ellos habrá\nquienes hablen mal del camino de la verdad.\n\n"},{"verse":"3","text":"Lo que en realidad quieren los falsos maestros es quitarles su dinero y explotarlos con enga&#241;os. Pero Dios les tiene preparada la condena desde hace tiempo, y no podr&#225;n escapar del que los destruir&#225;.   \n","readableText":"Lo que en realidad quieren los falsos maestros es quitarles su dinero y\nexplotarlos con engaños. Pero Dios les tiene preparada la condena desde hace\ntiempo, y no podrán escapar del que los destruirá.\n\n"},{"verse":"4","text":"Dios no dej&#243; sin castigo a los &#225;ngeles que pecaron. Al contrario, los envi&#243; al infierno y los puso en cavernas oscuras, donde estar&#225;n hasta el d&#237;a del juicio. \n","readableText":"Dios no dejó sin castigo a los ángeles que pecaron. Al contrario, los envió al\ninfierno y los puso en cavernas oscuras, donde estarán hasta el día del juicio.\n\n\n"},{"verse":"5","text":"Tampoco dej&#243; sin castigo al perverso mundo antiguo, sino que le mand&#243; el diluvio, del que s&#243;lo salv&#243; a No&#233;, quien ense&#241;aba vivir para agradar a Dios, y a siete personas m&#225;s. \n","readableText":"Tampoco dejó sin castigo al perverso mundo antiguo, sino que le mandó el\ndiluvio, del que sólo salvó a Noé, quien enseñaba vivir para agradar a Dios, y\na siete personas más.\n\n"},{"verse":"6","text":"Dios tambi&#233;n castig&#243; a las ciudades de Sodoma y Gomorra reduci&#233;ndolas a cenizas. Estas ciudades son ejemplo y advertencia de lo que les espera a quienes est&#225;n en contra de Dios. \n","readableText":"Dios también castigó a las ciudades de Sodoma y Gomorra reduciéndolas a\ncenizas. Estas ciudades son ejemplo y advertencia de lo que les espera a\nquienes están en contra de Dios.\n\n"},{"verse":"7","text":"Pero Dios salv&#243; a Lot, un buen hombre que se angustiaba por la mala vida que llevaba esa gente perversa. \n","readableText":"Pero Dios salvó a Lot, un buen hombre que se angustiaba por la mala vida que\nllevaba esa gente perversa.\n\n"},{"verse":"8","text":"Lot era bueno, pero su coraz&#243;n se atormentaba por todo lo que ten&#237;a que ver y o&#237;r todos los d&#237;as viviendo entre tantos perversos.   \n","readableText":"Lot era bueno, pero su corazón se atormentaba por todo lo que tenía que ver y\noír todos los días viviendo entre tantos perversos.\n\n"},{"verse":"9","text":"Esto es una prueba de que Dios sabe rescatar de las dificultades a los que dedican su vida a &#233;l, pero tambi&#233;n sabe c&#243;mo castigar a los perversos mientras esperan el d&#237;a del juicio. \n","readableText":"Esto es una prueba de que Dios sabe rescatar de las dificultades a los que\ndedican su vida a él, pero también sabe cómo castigar a los perversos mientras\nesperan el día del juicio.\n\n"},{"verse":"10","text":"El Se&#241;or castigar&#225; sobre todo a aquellos que se dejan llevar por sus sucios deseos y no respetan su autoridad. Ellos son los falsos maestros, atrevidos y tercos, que no tienen miedo de insultar ni siquiera a los poderes superiores . \n","readableText":"El Señor castigará sobre todo a aquellos que se dejan llevar por sus sucios\ndeseos y no respetan su autoridad. Ellos son los falsos maestros, atrevidos y\ntercos, que no tienen miedo de insultar ni siquiera a los poderes superiores .\n\n\n"},{"verse":"11","text":"Los &#225;ngeles son m&#225;s fuertes y poderosos que los falsos maestros; sin embargo, ni siquiera los &#225;ngeles se atreven a acusar con insultos a estos poderes ante el Se&#241;or.   \n","readableText":"Los ángeles son más fuertes y poderosos que los falsos maestros; sin embargo,\nni siquiera los ángeles se atreven a acusar con insultos a estos poderes ante\nel Señor.\n\n"},{"verse":"12","text":"Estos maestros insultan lo que no entienden. Act&#250;an sin pensar, como animales que nacen para ser atrapados y muertos, y terminar&#225;n como esos animales. \n","readableText":"Estos maestros insultan lo que no entienden. Actúan sin pensar, como animales\nque nacen para ser atrapados y muertos, y terminarán como esos animales.\n\n"},{"verse":"13","text":"Ellos les hacen mal a otros y se les pagar&#225; con la misma moneda. Disfrutan haciendo a la vista de todos lo que les viene en gana; cuando cenan con ustedes, ellos son una mancha que causa verg&#252;enza, pues con sus ma&#241;as lo echan todo a perder. \n","readableText":"Ellos les hacen mal a otros y se les pagará con la misma moneda. Disfrutan\nhaciendo a la vista de todos lo que les viene en gana; cuando cenan con\nustedes, ellos son una mancha que causa vergüenza, pues con sus mañas lo echan\ntodo a perder.\n\n"},{"verse":"14","text":"No pueden ver a una mujer sin desvestirla con la mirada. Ese es su pecado permanente. Hacen pecar a las personas inestables, son avaros y expertos en aprovecharse de los dem&#225;s. Por eso est&#225;n bajo maldici&#243;n. \n","readableText":"No pueden ver a una mujer sin desvestirla con la mirada. Ese es su pecado\npermanente. Hacen pecar a las personas inestables, son avaros y expertos en\naprovecharse de los demás. Por eso están bajo maldición.\n\n"},{"verse":"15","text":"Se apartaron del buen camino y se desviaron por el mismo camino de Bal&#225;n , el hijo de Bosor, a quien le encantaba que le pagaran por hacer maldades. \n","readableText":"Se apartaron del buen camino y se desviaron por el mismo camino de Balán , el\nhijo de Bosor, a quien le encantaba que le pagaran por hacer maldades.\n\n"},{"verse":"16","text":"Bal&#225;n fue reprendido por su pecado. A pesar de que los burros no hablan, una burra le habl&#243; como habla un ser humano y le dijo que estaba cometiendo un error. As&#237; logr&#243; detener la locura del profeta Bal&#225;n.   \n","readableText":"Balán fue reprendido por su pecado. A pesar de que los burros no hablan, una\nburra le habló como habla un ser humano y le dijo que estaba cometiendo un\nerror. Así logró detener la locura del profeta Balán.\n\n"},{"verse":"17","text":"Esos falsos maestros, son como r&#237;os sin agua y como nubes a las que se lleva el viento. Dios los ha destinado a un lugar en la m&#225;s negra oscuridad. \n","readableText":"Esos falsos maestros, son como ríos sin agua y como nubes a las que se lleva el\nviento. Dios los ha destinado a un lugar en la más negra oscuridad.\n\n"},{"verse":"18","text":"Buscan impresionar a la gente con sus palabras, que en realidad no valen nada. Con sus malos deseos y consejos seducen a quienes a duras penas logran escapar de los que viven en el error. \n","readableText":"Buscan impresionar a la gente con sus palabras, que en realidad no valen nada.\nCon sus malos deseos y consejos seducen a quienes a duras penas logran escapar\nde los que viven en el error.\n\n"},{"verse":"19","text":"Les prometen libertad, pero ellos mismos son esclavos de h&#225;bitos que los destruir&#225;n, pues uno es esclavo de aquello que lo domina. \n","readableText":"Les prometen libertad, pero ellos mismos son esclavos de hábitos que los\ndestruirán, pues uno es esclavo de aquello que lo domina.\n\n"},{"verse":"20","text":"Ellos escaparon del mal que hay en el mundo cuando conocieron a nuestro Se&#241;or Jesucristo, pero si son atrapados y dominados nuevamente por ese mal, terminar&#225;n peor que al principio. \n","readableText":"Ellos escaparon del mal que hay en el mundo cuando conocieron a nuestro Señor\nJesucristo, pero si son atrapados y dominados nuevamente por ese mal,\nterminarán peor que al principio.\n\n"},{"verse":"21","text":"Hubiera sido mejor para ellos no haber conocido nunca el camino correcto, que haberlo conocido y luego apartarse del camino de la justicia. \n","readableText":"Hubiera sido mejor para ellos no haber conocido nunca el camino correcto, que\nhaberlo conocido y luego apartarse del camino de la justicia.\n\n"},{"verse":"22","text":"Con esa gente se cumple lo que dice el dicho: &#171;El perro que vomita, regresa a su mismo v&#243;mito&#187;,  y: &#171;Aunque laven al cerdo, ir&#225; de nuevo a revolcarse en el barro&#187;.\n","readableText":"Con esa gente se cumple lo que dice el dicho: «El perro que vomita, regresa a\nsu mismo vómito», y: «Aunque laven al cerdo, irá de nuevo a revolcarse en el\nbarro».\n\n"}]}
