{"book":"JHN","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Jes&#250;s  sab&#237;a que los fariseos se hab&#237;an enterado de que &#233;l hac&#237;a y bautizaba m&#225;s disc&#237;pulos que Juan \n","readableText":"Jesús sabía que los fariseos se habían enterado de que él hacía y bautizaba más\ndiscípulos que Juan\n\n"},{"verse":"2","text":"(aunque no era Jes&#250;s mismo quien los bautizaba sino sus disc&#237;pulos). \n","readableText":"(aunque no era Jesús mismo quien los bautizaba sino sus discípulos).\n\n"},{"verse":"3","text":"As&#237; que se fue de Judea y volvi&#243; a Galilea.   \n","readableText":"Así que se fue de Judea y volvió a Galilea.\n\n"},{"verse":"4","text":"En el camino, ten&#237;a que pasar por Samaria. \n","readableText":"En el camino, tenía que pasar por Samaria.\n\n"},{"verse":"5","text":"Entonces lleg&#243; a una aldea samaritana llamada Sicar, cerca del campo que Jacob le dio a su hijo Jos&#233;. \n","readableText":"Entonces llegó a una aldea samaritana llamada Sicar, cerca del campo que Jacob\nle dio a su hijo José.\n\n"},{"verse":"6","text":"All&#237; estaba el pozo de Jacob; y Jes&#250;s, cansado por la larga caminata, se sent&#243; junto al pozo cerca del mediod&#237;a. \n","readableText":"Allí estaba el pozo de Jacob; y Jesús, cansado por la larga caminata, se sentó\njunto al pozo cerca del mediodía.\n\n"},{"verse":"7","text":"Poco despu&#233;s, lleg&#243; una mujer samaritana a sacar agua, y Jes&#250;s le dijo:    &#8212;Por favor, dame un poco de agua para beber.   \n","readableText":"Poco después, llegó una mujer samaritana a sacar agua, y Jesús le dijo: —Por\nfavor, dame un poco de agua para beber.\n\n"},{"verse":"8","text":"&#201;l estaba solo en ese momento porque sus disc&#237;pulos hab&#237;an ido a la aldea a comprar algo para comer.   \n","readableText":"Él estaba solo en ese momento porque sus discípulos habían ido a la aldea a\ncomprar algo para comer.\n\n"},{"verse":"9","text":"La mujer se sorprendi&#243;, ya que los jud&#237;os rechazan todo trato con los samaritanos.  Entonces le dijo a Jes&#250;s: &#8212;Usted es jud&#237;o, y yo soy una mujer samaritana. &#191;Por qu&#233; me pide agua para beber?   \n","readableText":"La mujer se sorprendió, ya que los judíos rechazan todo trato con los\nsamaritanos. Entonces le dijo a Jesús: —Usted es judío, y yo soy una mujer\nsamaritana. ¿Por qué me pide agua para beber?\n\n"},{"verse":"10","text":"Jes&#250;s contest&#243;:    &#8212;Si tan solo supieras el regalo que Dios tiene para ti y con qui&#233;n est&#225;s hablando, t&#250; me pedir&#237;as a m&#237;, y yo te dar&#237;a agua viva.   \n","readableText":"Jesús contestó: —Si tan solo supieras el regalo que Dios tiene para ti y con\nquién estás hablando, tú me pedirías a mí, y yo te daría agua viva.\n\n"},{"verse":"11","text":"&#8212;Pero se&#241;or, usted no tiene ni una soga ni un balde &#8212;le dijo ella&#8212;, y este pozo es muy profundo. &#191;De d&#243;nde va a sacar esa agua viva? \n","readableText":"—Pero señor, usted no tiene ni una soga ni un balde —le dijo ella—, y este pozo\nes muy profundo. ¿De dónde va a sacar esa agua viva?\n\n"},{"verse":"12","text":"Adem&#225;s, &#191;se cree usted superior a nuestro antepasado Jacob, quien nos dio este pozo? &#191;C&#243;mo puede usted ofrecer mejor agua que la que disfrutaron &#233;l, sus hijos y sus animales?   \n","readableText":"Además, ¿se cree usted superior a nuestro antepasado Jacob, quien nos dio este\npozo? ¿Cómo puede usted ofrecer mejor agua que la que disfrutaron él, sus hijos\ny sus animales?\n\n"},{"verse":"13","text":"Jes&#250;s contest&#243;:    &#8212;Cualquiera que beba de esta agua pronto volver&#225; a tener sed,   \n","readableText":"Jesús contestó: —Cualquiera que beba de esta agua pronto volverá a tener sed,\n\n\n"},{"verse":"14","text":"pero todos los que beban del agua que yo doy no tendr&#225;n sed jam&#225;s. Esa agua se convierte en un manantial que brota con frescura dentro de ellos y les da vida eterna.   \n","readableText":"pero todos los que beban del agua que yo doy no tendrán sed jamás. Esa agua se\nconvierte en un manantial que brota con frescura dentro de ellos y les da vida\neterna.\n\n"},{"verse":"15","text":"&#8212;Por favor, se&#241;or &#8212;le dijo la mujer&#8212;, &#161;deme de esa agua! As&#237; nunca m&#225;s volver&#233; a tener sed y no tendr&#233; que venir aqu&#237; a sacar agua.   \n","readableText":"—Por favor, señor —le dijo la mujer—, ¡deme de esa agua! Así nunca más volveré\na tener sed y no tendré que venir aquí a sacar agua.\n\n"},{"verse":"16","text":"Jes&#250;s le dijo:    &#8212;Ve y trae a tu esposo.   \n","readableText":"Jesús le dijo: —Ve y trae a tu esposo.\n\n"},{"verse":"17","text":"&#8212;No tengo esposo &#8212;respondi&#243; la mujer.    &#8212;Es cierto  &#8212;dijo Jes&#250;s&#8212;.  No tienes esposo   \n","readableText":"—No tengo esposo —respondió la mujer. —Es cierto —dijo Jesús—. No tienes esposo\n\n\n"},{"verse":"18","text":"porque has tenido cinco esposos y ni siquiera est&#225;s casada con el hombre con el que ahora vives. &#161;Ciertamente dijiste la verdad!   \n","readableText":"porque has tenido cinco esposos y ni siquiera estás casada con el hombre con el\nque ahora vives. ¡Ciertamente dijiste la verdad!\n\n"},{"verse":"19","text":"&#8212;Se&#241;or &#8212;dijo la mujer&#8212;, seguro que usted es profeta. \n","readableText":"—Señor —dijo la mujer—, seguro que usted es profeta.\n\n"},{"verse":"20","text":"As&#237; que d&#237;game, &#191;por qu&#233; ustedes, los jud&#237;os, insisten en que Jerusal&#233;n es el &#250;nico lugar donde se debe adorar, mientras que nosotros, los samaritanos, afirmamos que es aqu&#237;, en el monte Gerizim,  donde adoraron nuestros antepasados?   \n","readableText":"Así que dígame, ¿por qué ustedes, los judíos, insisten en que Jerusalén es el\núnico lugar donde se debe adorar, mientras que nosotros, los samaritanos,\nafirmamos que es aquí, en el monte Gerizim, donde adoraron nuestros\nantepasados?\n\n"},{"verse":"21","text":"Jes&#250;s le contest&#243;:    &#8212;Cr&#233;eme, querida mujer, que se acerca el tiempo en que no tendr&#225; importancia si se adora al Padre en este monte o en Jerusal&#233;n.   \n","readableText":"Jesús le contestó: —Créeme, querida mujer, que se acerca el tiempo en que no\ntendrá importancia si se adora al Padre en este monte o en Jerusalén.\n\n"},{"verse":"22","text":"Ustedes, los samaritanos, saben muy poco acerca de aquel a quien adoran, mientras que nosotros, los jud&#237;os, conocemos bien a quien adoramos, porque la salvaci&#243;n viene por medio de los jud&#237;os.   \n","readableText":"Ustedes, los samaritanos, saben muy poco acerca de aquel a quien adoran,\nmientras que nosotros, los judíos, conocemos bien a quien adoramos, porque la\nsalvación viene por medio de los judíos.\n\n"},{"verse":"23","text":"Pero se acerca el tiempo &#8212;de hecho, ya ha llegado&#8212; cuando los verdaderos adoradores adorar&#225;n al Padre en esp&#237;ritu y en verdad. El Padre busca personas que lo adoren de esa manera.   \n","readableText":"Pero se acerca el tiempo —de hecho, ya ha llegado— cuando los verdaderos\nadoradores adorarán al Padre en espíritu y en verdad. El Padre busca personas\nque lo adoren de esa manera.\n\n"},{"verse":"24","text":"Pues Dios es Esp&#237;ritu, por eso todos los que lo adoran deben hacerlo en esp&#237;ritu y en verdad.   \n","readableText":"Pues Dios es Espíritu, por eso todos los que lo adoran deben hacerlo en\nespíritu y en verdad.\n\n"},{"verse":"25","text":"La mujer dijo: &#8212;S&#233; que el Mes&#237;as est&#225; por venir, al que llaman Cristo. Cuando &#233;l venga, nos explicar&#225; todas las cosas.   \n","readableText":"La mujer dijo: —Sé que el Mesías está por venir, al que llaman Cristo. Cuando\nél venga, nos explicará todas las cosas.\n\n"},{"verse":"26","text":"Entonces Jes&#250;s le dijo:    &#8212;&#161; Yo Soy  el Mes&#237;as!      \n","readableText":"Entonces Jesús le dijo: —¡ Yo Soy el Mesías!\n\n"},{"verse":"27","text":"Justo en ese momento, volvieron sus disc&#237;pulos. Se sorprendieron al ver que Jes&#250;s hablaba con una mujer, pero ninguno se atrevi&#243; a preguntarle: &#171;&#191;Qu&#233; quieres de ella?&#187; o &#171;&#191;Por qu&#233; le hablas?&#187;. \n","readableText":"Justo en ese momento, volvieron sus discípulos. Se sorprendieron al ver que\nJesús hablaba con una mujer, pero ninguno se atrevió a preguntarle: «¿Qué\nquieres de ella?» o «¿Por qué le hablas?».\n\n"},{"verse":"28","text":"La mujer dej&#243; su c&#225;ntaro junto al pozo y volvi&#243; corriendo a la aldea mientras les dec&#237;a a todos: \n","readableText":"La mujer dejó su cántaro junto al pozo y volvió corriendo a la aldea mientras\nles decía a todos:\n\n"},{"verse":"29","text":"&#171;&#161;Vengan a ver a un hombre que me dijo todo lo que he hecho en mi vida! &#191;No ser&#225; este el Mes&#237;as?&#187;. \n","readableText":"«¡Vengan a ver a un hombre que me dijo todo lo que he hecho en mi vida! ¿No\nserá este el Mesías?».\n\n"},{"verse":"30","text":"As&#237; que la gente sali&#243; de la aldea para verlo.   \n","readableText":"Así que la gente salió de la aldea para verlo.\n\n"},{"verse":"31","text":"Mientras tanto, los disc&#237;pulos le insist&#237;an a Jes&#250;s: &#8212;Rab&#237;,  come algo.   \n","readableText":"Mientras tanto, los discípulos le insistían a Jesús: —Rabí, come algo.\n\n"},{"verse":"32","text":"Jes&#250;s les respondi&#243;:    &#8212;Yo tengo una clase de alimento que ustedes no conocen.   \n","readableText":"Jesús les respondió: —Yo tengo una clase de alimento que ustedes no conocen.\n\n"},{"verse":"33","text":"&#171;&#191;Le habr&#225; tra&#237;do alguien de comer mientras nosotros no est&#225;bamos?&#187;, se preguntaban los disc&#237;pulos unos a otros.   \n","readableText":"«¿Le habrá traído alguien de comer mientras nosotros no estábamos?», se\npreguntaban los discípulos unos a otros.\n\n"},{"verse":"34","text":"Entonces Jes&#250;s explic&#243;:    &#8212;Mi alimento consiste en hacer la voluntad de Dios, quien me envi&#243;, y en terminar su obra.   \n","readableText":"Entonces Jesús explicó: —Mi alimento consiste en hacer la voluntad de Dios,\nquien me envió, y en terminar su obra.\n\n"},{"verse":"35","text":"Ustedes conocen el dicho: &#8220;Hay cuatro meses entre la siembra y la cosecha&#8221;, pero yo les digo: despierten y miren a su alrededor, los campos ya est&#225;n listos    para la cosecha.   \n","readableText":"Ustedes conocen el dicho: “Hay cuatro meses entre la siembra y la cosecha”,\npero yo les digo: despierten y miren a su alrededor, los campos ya están listos\npara la cosecha.\n\n"},{"verse":"36","text":"A los segadores se les paga un buen salario, y los frutos que cosechan son personas que pasan a tener la vida eterna. &#161;Qu&#233; alegr&#237;a le espera tanto al que siembra como al que cosecha!   \n","readableText":"A los segadores se les paga un buen salario, y los frutos que cosechan son\npersonas que pasan a tener la vida eterna. ¡Qué alegría le espera tanto al que\nsiembra como al que cosecha!\n\n"},{"verse":"37","text":"Ya saben el dicho: &#8220;Uno siembra y otro cosecha&#8221;, y es cierto.   \n","readableText":"Ya saben el dicho: “Uno siembra y otro cosecha”, y es cierto.\n\n"},{"verse":"38","text":"Yo los envi&#233; a ustedes a cosechar donde no sembraron; otros ya hab&#237;an hecho el trabajo, y ahora a ustedes les toca levantar la cosecha.   \n","readableText":"Yo los envié a ustedes a cosechar donde no sembraron; otros ya habían hecho el\ntrabajo, y ahora a ustedes les toca levantar la cosecha.\n\n"},{"verse":"39","text":"Muchos samaritanos de esa aldea creyeron en Jes&#250;s, porque la mujer hab&#237;a dicho: &#171;&#161;&#201;l me dijo todo lo que hice en mi vida!&#187;. \n","readableText":"Muchos samaritanos de esa aldea creyeron en Jesús, porque la mujer había dicho:\n«¡Él me dijo todo lo que hice en mi vida!».\n\n"},{"verse":"40","text":"Cuando salieron a verlo, le rogaron que se quedara en la aldea. As&#237; que Jes&#250;s se qued&#243; dos d&#237;as, \n","readableText":"Cuando salieron a verlo, le rogaron que se quedara en la aldea. Así que Jesús\nse quedó dos días,\n\n"},{"verse":"41","text":"tiempo suficiente para que muchos m&#225;s escucharan su mensaje y creyeran. \n","readableText":"tiempo suficiente para que muchos más escucharan su mensaje y creyeran.\n\n"},{"verse":"42","text":"Luego le dijeron a la mujer: &#171;Ahora creemos, no solo por lo que t&#250; nos dijiste, sino porque lo hemos o&#237;do en persona. Ahora sabemos que &#233;l es realmente el Salvador del mundo&#187;.   \n","readableText":"Luego le dijeron a la mujer: «Ahora creemos, no solo por lo que tú nos dijiste,\nsino porque lo hemos oído en persona. Ahora sabemos que él es realmente el\nSalvador del mundo».\n\n"},{"verse":"43","text":"Pasados los dos d&#237;as, Jes&#250;s sigui&#243; camino a Galilea. \n","readableText":"Pasados los dos días, Jesús siguió camino a Galilea.\n\n"},{"verse":"44","text":"&#201;l mismo hab&#237;a declarado que un profeta no recibe honra en su propio pueblo. \n","readableText":"Él mismo había declarado que un profeta no recibe honra en su propio pueblo.\n\n"},{"verse":"45","text":"Sin embargo, los galileos lo recibieron bien, porque hab&#237;an estado en Jerusal&#233;n durante la celebraci&#243;n de la Pascua y hab&#237;an visto todo lo que &#233;l hizo all&#237;.   \n","readableText":"Sin embargo, los galileos lo recibieron bien, porque habían estado en Jerusalén\ndurante la celebración de la Pascua y habían visto todo lo que él hizo allí.\n\n"},{"verse":"46","text":"En su paso por Galilea, Jes&#250;s lleg&#243; a Can&#225;, donde hab&#237;a convertido el agua en vino. Cerca de all&#237;, en Caperna&#250;m, hab&#237;a un funcionario de gobierno que ten&#237;a un hijo muy enfermo. \n","readableText":"En su paso por Galilea, Jesús llegó a Caná, donde había convertido el agua en\nvino. Cerca de allí, en Capernaúm, había un funcionario de gobierno que tenía\nun hijo muy enfermo.\n\n"},{"verse":"47","text":"Cuando supo que Jes&#250;s hab&#237;a ido de Judea a Galilea, fue a verlo y le rog&#243; que se dirigiera a Caperna&#250;m para sanar a su hijo, quien estaba al borde de la muerte.   \n","readableText":"Cuando supo que Jesús había ido de Judea a Galilea, fue a verlo y le rogó que\nse dirigiera a Capernaúm para sanar a su hijo, quien estaba al borde de la\nmuerte.\n\n"},{"verse":"48","text":"Jes&#250;s le pregunt&#243;:    &#8212;&#191;Acaso nunca van a creer en m&#237; a menos que vean se&#241;ales milagrosas y maravillas?   \n","readableText":"Jesús le preguntó: —¿Acaso nunca van a creer en mí a menos que vean señales\nmilagrosas y maravillas?\n\n"},{"verse":"49","text":"&#8212;Se&#241;or, por favor &#8212;suplic&#243; el funcionario&#8212;, ven ahora mismo, antes de que mi hijito se muera.   \n","readableText":"—Señor, por favor —suplicó el funcionario—, ven ahora mismo, antes de que mi\nhijito se muera.\n\n"},{"verse":"50","text":"Entonces Jes&#250;s le dijo:    &#8212;Vuelve a tu casa. &#161;Tu hijo vivir&#225;! Y el hombre crey&#243; lo que Jes&#250;s le dijo y emprendi&#243; el regreso a su casa.   \n","readableText":"Entonces Jesús le dijo: —Vuelve a tu casa. ¡Tu hijo vivirá! Y el hombre creyó\nlo que Jesús le dijo y emprendió el regreso a su casa.\n\n"},{"verse":"51","text":"Mientras el funcionario iba en camino, algunos de sus sirvientes salieron a su encuentro con la noticia de que su hijo estaba vivo y sano. \n","readableText":"Mientras el funcionario iba en camino, algunos de sus sirvientes salieron a su\nencuentro con la noticia de que su hijo estaba vivo y sano.\n\n"},{"verse":"52","text":"&#201;l les pregunt&#243; a qu&#233; hora el ni&#241;o hab&#237;a comenzado a mejorar, y ellos le contestaron: &#171;Ayer, a la una de la tarde, &#161;la fiebre de pronto se le fue!&#187;. \n","readableText":"Él les preguntó a qué hora el niño había comenzado a mejorar, y ellos le\ncontestaron: «Ayer, a la una de la tarde, ¡la fiebre de pronto se le fue!».\n\n"},{"verse":"53","text":"Entonces el padre se dio cuenta de que la sanidad hab&#237;a ocurrido en el mismo instante en que Jes&#250;s le hab&#237;a dicho:  &#171;Tu hijo vivir&#225;&#187;.  Y tanto &#233;l como todos los de su casa creyeron en Jes&#250;s. \n","readableText":"Entonces el padre se dio cuenta de que la sanidad había ocurrido en el mismo\ninstante en que Jesús le había dicho: «Tu hijo vivirá». Y tanto él como todos\nlos de su casa creyeron en Jesús.\n\n"},{"verse":"54","text":"Esa fue la segunda se&#241;al milagrosa que hizo Jes&#250;s en Galilea al volver de Judea.\n","readableText":"Esa fue la segunda señal milagrosa que hizo Jesús en Galilea al volver de\nJudea.\n\n"}]}
