{"book":"JHN","rev":"NTV","chapter":"12","verses":[{"verse":"1","text":"Seis d&#237;as antes de que comenzara la celebraci&#243;n de la Pascua, Jes&#250;s lleg&#243; a Betania, a la casa de L&#225;zaro, el hombre a quien &#233;l hab&#237;a resucitado. \n","readableText":"Seis días antes de que comenzara la celebración de la Pascua, Jesús llegó a\nBetania, a la casa de Lázaro, el hombre a quien él había resucitado.\n\n"},{"verse":"2","text":"Prepararon una cena en honor de Jes&#250;s. Marta serv&#237;a, y L&#225;zaro estaba entre los que com&#237;an  con &#233;l. \n","readableText":"Prepararon una cena en honor de Jesús. Marta servía, y Lázaro estaba entre los\nque comían con él.\n\n"},{"verse":"3","text":"Entonces Mar&#237;a tom&#243; un frasco con casi medio litro  de un costoso perfume preparado con esencia de nardo, le ungi&#243; los pies a Jes&#250;s y los sec&#243; con sus propios cabellos. La casa se llen&#243; de la fragancia del perfume.   \n","readableText":"Entonces María tomó un frasco con casi medio litro de un costoso perfume\npreparado con esencia de nardo, le ungió los pies a Jesús y los secó con sus\npropios cabellos. La casa se llenó de la fragancia del perfume.\n\n"},{"verse":"4","text":"Sin embargo, Judas Iscariote, el disc&#237;pulo que pronto lo traicionar&#237;a, dijo: \n","readableText":"Sin embargo, Judas Iscariote, el discípulo que pronto lo traicionaría, dijo:\n\n"},{"verse":"5","text":"&#171;Ese perfume val&#237;a el salario de un a&#241;o.  Hubiera sido mejor venderlo para dar el dinero a los pobres&#187;. \n","readableText":"«Ese perfume valía el salario de un año. Hubiera sido mejor venderlo para dar\nel dinero a los pobres».\n\n"},{"verse":"6","text":"No es que a Judas le importaran los pobres; en verdad, era un ladr&#243;n y, como estaba a cargo del dinero de los disc&#237;pulos, a menudo robaba una parte para &#233;l.   \n","readableText":"No es que a Judas le importaran los pobres; en verdad, era un ladrón y, como\nestaba a cargo del dinero de los discípulos, a menudo robaba una parte para él.\n\n\n"},{"verse":"7","text":"Jes&#250;s respondi&#243;:  &#171;D&#233;jala en paz. Esto lo hizo en preparaci&#243;n para mi entierro.   \n","readableText":"Jesús respondió: «Déjala en paz. Esto lo hizo en preparación para mi entierro.\n\n\n"},{"verse":"8","text":"Siempre habr&#225; pobres entre ustedes, pero a m&#237; no siempre me tendr&#225;n&#187;.   \n","readableText":"Siempre habrá pobres entre ustedes, pero a mí no siempre me tendrán».\n\n"},{"verse":"9","text":"Cuando toda la gente  se enter&#243; de que Jes&#250;s hab&#237;a llegado, corrieron en masa para verlo a &#233;l y tambi&#233;n a L&#225;zaro, el hombre al que Jes&#250;s hab&#237;a resucitado de los muertos. \n","readableText":"Cuando toda la gente se enteró de que Jesús había llegado, corrieron en masa\npara verlo a él y también a Lázaro, el hombre al que Jesús había resucitado de\nlos muertos.\n\n"},{"verse":"10","text":"Entonces los principales sacerdotes decidieron matar a L&#225;zaro tambi&#233;n, \n","readableText":"Entonces los principales sacerdotes decidieron matar a Lázaro también,\n\n"},{"verse":"11","text":"ya que a causa de &#233;l mucha gente  los hab&#237;a abandonado a ellos  y ahora cre&#237;an en Jes&#250;s.   \n","readableText":"ya que a causa de él mucha gente los había abandonado a ellos y ahora creían en\nJesús.\n\n"},{"verse":"12","text":"Al d&#237;a siguiente, la noticia de que Jes&#250;s iba camino a Jerusal&#233;n corri&#243; por toda la ciudad. Una gran multitud de visitantes que hab&#237;an venido para la Pascua \n","readableText":"Al día siguiente, la noticia de que Jesús iba camino a Jerusalén corrió por\ntoda la ciudad. Una gran multitud de visitantes que habían venido para la\nPascua\n\n"},{"verse":"13","text":"tomaron ramas de palmera y salieron al camino para recibirlo. Gritaban: &#171;&#161;Alabado sea Dios! &#161;Bendiciones al que viene en el nombre del  Se&#241;or ! &#161;Viva el Rey de Israel!&#187; .   \n","readableText":"tomaron ramas de palmera y salieron al camino para recibirlo. Gritaban:\n«¡Alabado sea Dios! ¡Bendiciones al que viene en el nombre del Señor ! ¡Viva el\nRey de Israel!» .\n\n"},{"verse":"14","text":"Jes&#250;s encontr&#243; un burrito y se mont&#243; en &#233;l; as&#237; se cumpli&#243; la profec&#237;a que dice:   \n","readableText":"Jesús encontró un burrito y se montó en él; así se cumplió la profecía que\ndice:\n\n"},{"verse":"15","text":"&#171;No temas, pueblo de Jerusal&#233;n. Mira, tu Rey ya viene montado en la cr&#237;a de una burra&#187; .   \n","readableText":"«No temas, pueblo de Jerusalén. Mira, tu Rey ya viene montado en la cría de una\nburra» .\n\n"},{"verse":"16","text":"Sus disc&#237;pulos no entendieron en ese momento que se trataba del cumplimiento de la profec&#237;a. Solo despu&#233;s de que Jes&#250;s entr&#243; en su gloria, se acordaron de lo sucedido y se dieron cuenta de que esas cosas se hab&#237;an escrito acerca de &#233;l.   \n","readableText":"Sus discípulos no entendieron en ese momento que se trataba del cumplimiento de\nla profecía. Solo después de que Jesús entró en su gloria, se acordaron de lo\nsucedido y se dieron cuenta de que esas cosas se habían escrito acerca de él.\n\n\n"},{"verse":"17","text":"Muchos de la multitud hab&#237;an estado presentes cuando Jes&#250;s llam&#243; a L&#225;zaro de la tumba y lo resucit&#243; de los muertos, y se lo hab&#237;an contado a otros.   \n","readableText":"Muchos de la multitud habían estado presentes cuando Jesús llamó a Lázaro de la\ntumba y lo resucitó de los muertos, y se lo habían contado a otros.\n\n"},{"verse":"18","text":"Por eso tantos salieron a recibir a Jes&#250;s, porque hab&#237;an o&#237;do de esa se&#241;al milagrosa. \n","readableText":"Por eso tantos salieron a recibir a Jesús, porque habían oído de esa señal\nmilagrosa.\n\n"},{"verse":"19","text":"Entonces los fariseos se dijeron unos a otros: &#171;Ya no hay nada que podamos hacer. &#161;Miren, todo el mundo  se va tras &#233;l!&#187;.   \n","readableText":"Entonces los fariseos se dijeron unos a otros: «Ya no hay nada que podamos\nhacer. ¡Miren, todo el mundo se va tras él!».\n\n"},{"verse":"20","text":"Algunos griegos que hab&#237;an ido a Jerusal&#233;n para celebrar la Pascua \n","readableText":"Algunos griegos que habían ido a Jerusalén para celebrar la Pascua\n\n"},{"verse":"21","text":"le hicieron una visita a Felipe, que era de Betsaida de Galilea. Le dijeron: &#171;Se&#241;or, queremos conocer a Jes&#250;s&#187;. \n","readableText":"le hicieron una visita a Felipe, que era de Betsaida de Galilea. Le dijeron:\n«Señor, queremos conocer a Jesús».\n\n"},{"verse":"22","text":"Felipe se lo coment&#243; a Andr&#233;s, y juntos fueron a preguntarle a Jes&#250;s.   \n","readableText":"Felipe se lo comentó a Andrés, y juntos fueron a preguntarle a Jesús.\n\n"},{"verse":"23","text":"Jes&#250;s respondi&#243;:  &#171;Ya ha llegado el momento para que el Hijo del Hombre    entre en su gloria.   \n","readableText":"Jesús respondió: «Ya ha llegado el momento para que el Hijo del Hombre entre en\nsu gloria.\n\n"},{"verse":"24","text":"Les digo la verdad, el grano de trigo, a menos que sea sembrado en la tierra y muera, queda solo. Sin embargo, su muerte producir&#225; muchos granos nuevos, una abundante cosecha de nuevas vidas.   \n","readableText":"Les digo la verdad, el grano de trigo, a menos que sea sembrado en la tierra y\nmuera, queda solo. Sin embargo, su muerte producirá muchos granos nuevos, una\nabundante cosecha de nuevas vidas.\n\n"},{"verse":"25","text":"Los que aman su vida en este mundo la perder&#225;n. Los que no le dan importancia a su vida en este mundo la conservar&#225;n por toda la eternidad.   \n","readableText":"Los que aman su vida en este mundo la perderán. Los que no le dan importancia a\nsu vida en este mundo la conservarán por toda la eternidad.\n\n"},{"verse":"26","text":"Todo el que quiera servirme debe seguirme, porque mis siervos tienen que estar donde yo estoy. El Padre honrar&#225; a todo el que me sirva.   \n","readableText":"Todo el que quiera servirme debe seguirme, porque mis siervos tienen que estar\ndonde yo estoy. El Padre honrará a todo el que me sirva.\n\n"},{"verse":"27","text":"   &#187;Ahora mi alma est&#225; muy entristecida. &#191;Acaso deber&#237;a orar: &#8220;Padre, s&#225;lvame de esta hora&#8221;? &#161;Pero esa es precisamente la raz&#243;n por la que vine!   \n","readableText":" »Ahora mi alma está muy entristecida. ¿Acaso debería orar: “Padre, sálvame de\nesta hora”? ¡Pero esa es precisamente la razón por la que vine!\n\n"},{"verse":"28","text":"Padre, glorifica tu nombre&#187;. Entonces habl&#243; una voz del cielo: &#171;Ya he glorificado mi nombre y lo har&#233; otra vez&#187;. \n","readableText":"Padre, glorifica tu nombre». Entonces habló una voz del cielo: «Ya he\nglorificado mi nombre y lo haré otra vez».\n\n"},{"verse":"29","text":"Al o&#237;r la voz, algunos de la multitud pensaron que era un trueno, mientras que otros dec&#237;an que un &#225;ngel le hab&#237;a hablado.   \n","readableText":"Al oír la voz, algunos de la multitud pensaron que era un trueno, mientras que\notros decían que un ángel le había hablado.\n\n"},{"verse":"30","text":"Entonces Jes&#250;s les dijo:  &#171;La voz fue para beneficio de ustedes, no m&#237;o.   \n","readableText":"Entonces Jesús les dijo: «La voz fue para beneficio de ustedes, no mío.\n\n"},{"verse":"31","text":"Ha llegado el tiempo de juzgar a este mundo, cuando Satan&#225;s &#8212;quien gobierna este mundo&#8212; ser&#225; expulsado.   \n","readableText":"Ha llegado el tiempo de juzgar a este mundo, cuando Satanás —quien gobierna\neste mundo— será expulsado.\n\n"},{"verse":"32","text":"Y, cuando yo sea levantado de la tierra, atraer&#233; a todos hacia m&#237;&#187;.   \n","readableText":"Y, cuando yo sea levantado de la tierra, atraeré a todos hacia mí».\n\n"},{"verse":"33","text":"Con eso quer&#237;a dar a entender de qu&#233; forma iba a morir.   \n","readableText":"Con eso quería dar a entender de qué forma iba a morir.\n\n"},{"verse":"34","text":"La multitud respondi&#243;: &#8212;Seg&#250;n entendimos de las Escrituras,  el Mes&#237;as vivir&#225; para siempre. &#191;C&#243;mo puedes decir, entonces, que el Hijo del Hombre va a morir? Adem&#225;s, &#191;qui&#233;n es este Hijo del Hombre?   \n","readableText":"La multitud respondió: —Según entendimos de las Escrituras, el Mesías vivirá\npara siempre. ¿Cómo puedes decir, entonces, que el Hijo del Hombre va a morir?\nAdemás, ¿quién es este Hijo del Hombre?\n\n"},{"verse":"35","text":"Jes&#250;s contest&#243;:    &#8212;Mi luz brillar&#225; para ustedes solo un poco m&#225;s de tiempo. Caminen en la luz mientras puedan, para que la oscuridad no los tome por sorpresa, porque los que andan en la oscuridad no pueden ver ad&#243;nde van.   \n","readableText":"Jesús contestó: —Mi luz brillará para ustedes solo un poco más de tiempo.\nCaminen en la luz mientras puedan, para que la oscuridad no los tome por\nsorpresa, porque los que andan en la oscuridad no pueden ver adónde van.\n\n"},{"verse":"36","text":"Pongan su confianza en la luz mientras a&#250;n haya tiempo; entonces se convertir&#225;n en hijos de la luz. Despu&#233;s de decir esas cosas, Jes&#250;s sali&#243; y desapareci&#243; de la vista de ellos.   \n","readableText":"Pongan su confianza en la luz mientras aún haya tiempo; entonces se convertirán\nen hijos de la luz. Después de decir esas cosas, Jesús salió y desapareció de\nla vista de ellos.\n\n"},{"verse":"37","text":"A pesar de todas las se&#241;ales milagrosas que Jes&#250;s hab&#237;a hecho, la mayor&#237;a de la gente a&#250;n no cre&#237;a en &#233;l. \n","readableText":"A pesar de todas las señales milagrosas que Jesús había hecho, la mayoría de la\ngente aún no creía en él.\n\n"},{"verse":"38","text":"Eso era precisamente lo que el profeta Isa&#237;as hab&#237;a predicho: &#171; Se&#241;or , &#191;qui&#233;n ha cre&#237;do nuestro mensaje? &#191;A qui&#233;n ha revelado el  Se&#241;or  su brazo poderoso?&#187; .   \n","readableText":"Eso era precisamente lo que el profeta Isaías había predicho: « Señor , ¿quién\nha creído nuestro mensaje? ¿A quién ha revelado el Señor su brazo poderoso?» .\n\n\n"},{"verse":"39","text":"Pero la gente no pod&#237;a creer, porque como tambi&#233;n dijo Isa&#237;as:   \n","readableText":"Pero la gente no podía creer, porque como también dijo Isaías:\n\n"},{"verse":"40","text":"&#171;El Se&#241;or les ha cegado los ojos y les ha endurecido el coraz&#243;n, para que sus ojos no puedan ver y su coraz&#243;n no pueda entender y ellos no puedan volver a m&#237; para que yo los sane&#187; .   \n","readableText":"«El Señor les ha cegado los ojos y les ha endurecido el corazón, para que sus\nojos no puedan ver y su corazón no pueda entender y ellos no puedan volver a mí\npara que yo los sane» .\n\n"},{"verse":"41","text":"Isa&#237;as se refer&#237;a a Jes&#250;s cuando dijo esas palabras, porque vio el futuro y habl&#243; de la gloria del Mes&#237;as. \n","readableText":"Isaías se refería a Jesús cuando dijo esas palabras, porque vio el futuro y\nhabló de la gloria del Mesías.\n\n"},{"verse":"42","text":"Sin embargo, hubo muchos que s&#237; creyeron en &#233;l &#8212;entre ellos algunos l&#237;deres jud&#237;os&#8212;, pero no lo admit&#237;an por temor a que los fariseos los expulsaran de la sinagoga, \n","readableText":"Sin embargo, hubo muchos que sí creyeron en él —entre ellos algunos líderes\njudíos—, pero no lo admitían por temor a que los fariseos los expulsaran de la\nsinagoga,\n\n"},{"verse":"43","text":"porque amaban m&#225;s la aprobaci&#243;n humana que la aprobaci&#243;n de Dios.   \n","readableText":"porque amaban más la aprobación humana que la aprobación de Dios.\n\n"},{"verse":"44","text":"Jes&#250;s le grit&#243; a la multitud:  &#171;Si conf&#237;an en m&#237;, no conf&#237;an solo en m&#237;, sino tambi&#233;n en Dios, quien me envi&#243;.   \n","readableText":"Jesús le gritó a la multitud: «Si confían en mí, no confían solo en mí, sino\ntambién en Dios, quien me envió.\n\n"},{"verse":"45","text":"Pues, cuando me ven a m&#237;, est&#225;n viendo al que me envi&#243;.   \n","readableText":"Pues, cuando me ven a mí, están viendo al que me envió.\n\n"},{"verse":"46","text":"Yo he venido como una luz para brillar en este mundo de oscuridad, a fin de que todos los que pongan su confianza en m&#237; no queden m&#225;s en la oscuridad.   \n","readableText":"Yo he venido como una luz para brillar en este mundo de oscuridad, a fin de que\ntodos los que pongan su confianza en mí no queden más en la oscuridad.\n\n"},{"verse":"47","text":"No voy a juzgar a los que me oyen pero no me obedecen, porque he venido para salvar al mundo y no para juzgarlo.   \n","readableText":"No voy a juzgar a los que me oyen pero no me obedecen, porque he venido para\nsalvar al mundo y no para juzgarlo.\n\n"},{"verse":"48","text":"Pero todos los que me rechazan a m&#237; y rechazan mi mensaje ser&#225;n juzgados el d&#237;a del juicio por la verdad que yo he hablado.   \n","readableText":"Pero todos los que me rechazan a mí y rechazan mi mensaje serán juzgados el día\ndel juicio por la verdad que yo he hablado.\n\n"},{"verse":"49","text":"Yo no hablo con autoridad propia; el Padre, quien me envi&#243;, me ha ordenado qu&#233; decir y c&#243;mo decirlo.   \n","readableText":"Yo no hablo con autoridad propia; el Padre, quien me envió, me ha ordenado qué\ndecir y cómo decirlo.\n\n"},{"verse":"50","text":"Y s&#233; que sus mandatos llevan a la vida eterna; por eso digo todo lo que el Padre me indica que diga&#187;.\n","readableText":"Y sé que sus mandatos llevan a la vida eterna; por eso digo todo lo que el\nPadre me indica que diga».\n\n"}]}
