{"book":"JHN","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"   &#187;Les he dicho estas cosas para que no abandonen su fe.   \n","readableText":" »Les he dicho estas cosas para que no abandonen su fe.\n\n"},{"verse":"2","text":"Los expulsar&#225;n de las sinagogas, y llegar&#225; el tiempo en que quienes los maten pensar&#225;n que est&#225;n haciendo un servicio santo para Dios.   \n","readableText":"Los expulsarán de las sinagogas, y llegará el tiempo en que quienes los maten\npensarán que están haciendo un servicio santo para Dios.\n\n"},{"verse":"3","text":"Eso se debe a que nunca han conocido ni al Padre ni a m&#237;.   \n","readableText":"Eso se debe a que nunca han conocido ni al Padre ni a mí.\n\n"},{"verse":"4","text":"Les digo estas cosas ahora para que, cuando sucedan, recuerden mi advertencia. No las mencion&#233; antes porque todav&#237;a iba a estar un tiempo m&#225;s con ustedes.   \n","readableText":"Les digo estas cosas ahora para que, cuando sucedan, recuerden mi advertencia.\nNo las mencioné antes porque todavía iba a estar un tiempo más con ustedes.\n\n"},{"verse":"5","text":"   &#187;Ahora voy a aquel que me envi&#243;, y ninguno de ustedes me pregunta ad&#243;nde voy.   \n","readableText":" »Ahora voy a aquel que me envió, y ninguno de ustedes me pregunta adónde voy.\n\n\n"},{"verse":"6","text":"En cambio, se entristecen por lo que les he dicho.   \n","readableText":"En cambio, se entristecen por lo que les he dicho.\n\n"},{"verse":"7","text":"En realidad, es mejor para ustedes que me vaya porque, si no me fuera, el Abogado Defensor    no vendr&#237;a. En cambio, si me voy, entonces se lo enviar&#233; a ustedes;   \n","readableText":"En realidad, es mejor para ustedes que me vaya porque, si no me fuera, el\nAbogado Defensor no vendría. En cambio, si me voy, entonces se lo enviaré a\nustedes;\n\n"},{"verse":"8","text":"y cuando &#233;l venga, convencer&#225; al mundo de pecado y de la justicia de Dios y del juicio que viene.   \n","readableText":"y cuando él venga, convencerá al mundo de pecado y de la justicia de Dios y del\njuicio que viene.\n\n"},{"verse":"9","text":"El pecado del mundo consiste en que el mundo se niega a creer en m&#237;.   \n","readableText":"El pecado del mundo consiste en que el mundo se niega a creer en mí.\n\n"},{"verse":"10","text":"La justicia est&#225; disponible, porque voy al Padre, y ustedes no me ver&#225;n m&#225;s.   \n","readableText":"La justicia está disponible, porque voy al Padre, y ustedes no me verán más.\n\n"},{"verse":"11","text":"El juicio vendr&#225;, porque quien gobierna este mundo ya ha sido juzgado.   \n","readableText":"El juicio vendrá, porque quien gobierna este mundo ya ha sido juzgado.\n\n"},{"verse":"12","text":"   &#187;Me queda a&#250;n mucho m&#225;s que quisiera decirles, pero en este momento no pueden soportarlo.   \n","readableText":" »Me queda aún mucho más que quisiera decirles, pero en este momento no pueden\nsoportarlo.\n\n"},{"verse":"13","text":"Cuando venga el Esp&#237;ritu de verdad, &#233;l los guiar&#225; a toda la verdad. &#201;l no hablar&#225; por su propia cuenta, sino que les dir&#225; lo que ha o&#237;do y les contar&#225; lo que suceder&#225; en el futuro.   \n","readableText":"Cuando venga el Espíritu de verdad, él los guiará a toda la verdad. Él no\nhablará por su propia cuenta, sino que les dirá lo que ha oído y les contará lo\nque sucederá en el futuro.\n\n"},{"verse":"14","text":"Me glorificar&#225; porque les contar&#225; todo lo que reciba de m&#237;.   \n","readableText":"Me glorificará porque les contará todo lo que reciba de mí.\n\n"},{"verse":"15","text":"Todo lo que pertenece al Padre es m&#237;o; por eso dije: &#8220;El Esp&#237;ritu les dir&#225; todo lo que reciba de m&#237;&#8221;.   \n","readableText":"Todo lo que pertenece al Padre es mío; por eso dije: “El Espíritu les dirá todo\nlo que reciba de mí”.\n\n"},{"verse":"16","text":"   &#187;Dentro de poco, ya no me ver&#225;n m&#225;s; pero tiempo despu&#233;s, me ver&#225;n de nuevo.   \n","readableText":" »Dentro de poco, ya no me verán más; pero tiempo después, me verán de nuevo.\n\n\n"},{"verse":"17","text":"Algunos de los disc&#237;pulos se preguntaron unos a otros: &#171;&#191;A qu&#233; se refiere cuando dice: &#8220;Dentro de poco, no me ver&#225;n, pero luego me ver&#225;n&#8221; y &#8220;voy al Padre&#8221;? \n","readableText":"Algunos de los discípulos se preguntaron unos a otros: «¿A qué se refiere\ncuando dice: “Dentro de poco, no me verán, pero luego me verán” y “voy al\nPadre”?\n\n"},{"verse":"18","text":"&#191;Qu&#233; quiere decir con &#8220;dentro de poco&#8221;? No lo entendemos&#187;.   \n","readableText":"¿Qué quiere decir con “dentro de poco”? No lo entendemos».\n\n"},{"verse":"19","text":"Jes&#250;s se dio cuenta de que quer&#237;an preguntarle sobre eso, as&#237; que les dijo:    &#8212;&#191;Se est&#225;n preguntando qu&#233; quise decir? Dije que, dentro de poco, no me ver&#225;n m&#225;s; pero tiempo despu&#233;s, volver&#225;n a verme.   \n","readableText":"Jesús se dio cuenta de que querían preguntarle sobre eso, así que les dijo:\n—¿Se están preguntando qué quise decir? Dije que, dentro de poco, no me verán\nmás; pero tiempo después, volverán a verme.\n\n"},{"verse":"20","text":"Les digo la verdad, ustedes llorar&#225;n y se lamentar&#225;n por lo que va a sucederme, pero el mundo se alegrar&#225;. Ustedes se lamentar&#225;n, pero su dolor se convertir&#225; de pronto en una alegr&#237;a maravillosa.   \n","readableText":"Les digo la verdad, ustedes llorarán y se lamentarán por lo que va a sucederme,\npero el mundo se alegrará. Ustedes se lamentarán, pero su dolor se convertirá\nde pronto en una alegría maravillosa.\n\n"},{"verse":"21","text":"Ser&#225; como una mujer que sufre dolores de parto, pero cuando nace su hijo, su angustia se transforma en alegr&#237;a, porque ha tra&#237;do una nueva vida al mundo.   \n","readableText":"Será como una mujer que sufre dolores de parto, pero cuando nace su hijo, su\nangustia se transforma en alegría, porque ha traído una nueva vida al mundo.\n\n"},{"verse":"22","text":"As&#237; que ahora ustedes tienen tristeza, pero volver&#233; a verlos; entonces se alegrar&#225;n, y nadie podr&#225; robarles esa alegr&#237;a.   \n","readableText":"Así que ahora ustedes tienen tristeza, pero volveré a verlos; entonces se\nalegrarán, y nadie podrá robarles esa alegría.\n\n"},{"verse":"23","text":"Ese d&#237;a, no necesitar&#225;n pedirme nada. Les digo la verdad, le pedir&#225;n directamente al Padre, y &#233;l les conceder&#225; la petici&#243;n, porque piden en mi nombre.   \n","readableText":"Ese día, no necesitarán pedirme nada. Les digo la verdad, le pedirán\ndirectamente al Padre, y él les concederá la petición, porque piden en mi\nnombre.\n\n"},{"verse":"24","text":"No lo han hecho antes. Pidan en mi nombre y recibir&#225;n y tendr&#225;n alegr&#237;a en abundancia.   \n","readableText":"No lo han hecho antes. Pidan en mi nombre y recibirán y tendrán alegría en\nabundancia.\n\n"},{"verse":"25","text":"   &#187;He hablado de estos asuntos en lenguaje figurativo, pero pronto dejar&#233; de hablar en sentido figurado y les contar&#233; acerca del Padre con toda claridad.   \n","readableText":" »He hablado de estos asuntos en lenguaje figurativo, pero pronto dejaré de\nhablar en sentido figurado y les contaré acerca del Padre con toda claridad.\n\n"},{"verse":"26","text":"Ese d&#237;a pedir&#225;n en mi nombre. No digo que pedir&#233; al Padre de parte de ustedes,   \n","readableText":"Ese día pedirán en mi nombre. No digo que pediré al Padre de parte de ustedes,\n\n\n"},{"verse":"27","text":"ya que el Padre mismo los ama profundamente, porque ustedes me aman a m&#237; y han cre&#237;do que vine de Dios.   \n","readableText":"ya que el Padre mismo los ama profundamente, porque ustedes me aman a mí y han\ncreído que vine de Dios.\n\n"},{"verse":"28","text":"Es cierto, vine del Padre al mundo y ahora dejar&#233; el mundo y volver&#233; al Padre.   \n","readableText":"Es cierto, vine del Padre al mundo y ahora dejaré el mundo y volveré al Padre.\n\n\n"},{"verse":"29","text":"Entonces sus disc&#237;pulos dijeron: &#8212;Por fin hablas con claridad y no en sentido figurado. \n","readableText":"Entonces sus discípulos dijeron: —Por fin hablas con claridad y no en sentido\nfigurado.\n\n"},{"verse":"30","text":"Ahora entendemos que sabes todas las cosas y que no es necesario que nadie te pregunte nada. Por eso creemos que viniste de Dios.   \n","readableText":"Ahora entendemos que sabes todas las cosas y que no es necesario que nadie te\npregunte nada. Por eso creemos que viniste de Dios.\n\n"},{"verse":"31","text":"   &#8212;&#191;Por fin creen?  &#8212;pregunt&#243; Jes&#250;s&#8212;. \n","readableText":" —¿Por fin creen? —preguntó Jesús—.\n\n"},{"verse":"32","text":"Pero se acerca el tiempo &#8212;de hecho, ya ha llegado&#8212; cuando ustedes ser&#225;n dispersados, cada uno se ir&#225; por su lado y me dejar&#225;n solo. Sin embargo, no estoy solo, porque el Padre est&#225; conmigo.   \n","readableText":"Pero se acerca el tiempo —de hecho, ya ha llegado— cuando ustedes serán\ndispersados, cada uno se irá por su lado y me dejarán solo. Sin embargo, no\nestoy solo, porque el Padre está conmigo.\n\n"},{"verse":"33","text":"Les he dicho todo lo anterior para que en m&#237; tengan paz. Aqu&#237; en el mundo tendr&#225;n muchas pruebas y tristezas; pero an&#237;mense, porque yo he vencido al mundo.\n","readableText":"Les he dicho todo lo anterior para que en mí tengan paz. Aquí en el mundo\ntendrán muchas pruebas y tristezas; pero anímense, porque yo he vencido al\nmundo.\n\n"}]}
