{"book":"JHN","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Despu&#233;s de decir todas esas cosas, Jes&#250;s mir&#243; al cielo y dijo:  &#171;Padre, ha llegado la hora. Glorifica a tu Hijo para que &#233;l, a su vez, te d&#233; la gloria a ti.   \n","readableText":"Después de decir todas esas cosas, Jesús miró al cielo y dijo: «Padre, ha\nllegado la hora. Glorifica a tu Hijo para que él, a su vez, te dé la gloria a\nti.\n\n"},{"verse":"2","text":"Pues le has dado a tu Hijo autoridad sobre todo ser humano. &#201;l da vida eterna a cada uno de los que t&#250; le has dado.   \n","readableText":"Pues le has dado a tu Hijo autoridad sobre todo ser humano. Él da vida eterna a\ncada uno de los que tú le has dado.\n\n"},{"verse":"3","text":"Y la manera de tener vida eterna es conocerte a ti, el &#250;nico Dios verdadero, y a Jesucristo, a quien t&#250; enviaste a la tierra.   \n","readableText":"Y la manera de tener vida eterna es conocerte a ti, el único Dios verdadero, y\na Jesucristo, a quien tú enviaste a la tierra.\n\n"},{"verse":"4","text":"Yo te di la gloria aqu&#237; en la tierra, al terminar la obra que me encargaste.   \n","readableText":"Yo te di la gloria aquí en la tierra, al terminar la obra que me encargaste.\n\n"},{"verse":"5","text":"Ahora, Padre, ll&#233;vame a la gloria que compart&#237;amos antes de que comenzara el mundo.   \n","readableText":"Ahora, Padre, llévame a la gloria que compartíamos antes de que comenzara el\nmundo.\n\n"},{"verse":"6","text":"   &#187;Te he dado a conocer       a los que me diste de este mundo. Siempre fueron tuyos. T&#250; me los diste, y ellos han obedecido tu palabra.   \n","readableText":" »Te he dado a conocer a los que me diste de este mundo. Siempre fueron tuyos.\nTú me los diste, y ellos han obedecido tu palabra.\n\n"},{"verse":"7","text":"Ahora saben que todo lo que tengo es un regalo que proviene de ti,   \n","readableText":"Ahora saben que todo lo que tengo es un regalo que proviene de ti,\n\n"},{"verse":"8","text":"porque les he transmitido el mensaje que me diste. Ellos aceptaron el mensaje y saben que provine de ti y han cre&#237;do que t&#250; me enviaste.   \n","readableText":"porque les he transmitido el mensaje que me diste. Ellos aceptaron el mensaje y\nsaben que provine de ti y han creído que tú me enviaste.\n\n"},{"verse":"9","text":"   &#187;Mi oraci&#243;n no es por el mundo, sino por los que me has dado, porque te pertenecen.   \n","readableText":" »Mi oración no es por el mundo, sino por los que me has dado, porque te\npertenecen.\n\n"},{"verse":"10","text":"Todos los que son m&#237;os te pertenecen, y me los has dado, para que me den gloria.   \n","readableText":"Todos los que son míos te pertenecen, y me los has dado, para que me den\ngloria.\n\n"},{"verse":"11","text":"Ahora me voy del mundo; ellos se quedan en este mundo, pero yo voy a ti. Padre santo, t&#250; me has dado tu nombre;    ahora prot&#233;gelos con el poder de tu nombre para que est&#233;n unidos como lo estamos nosotros.   \n","readableText":"Ahora me voy del mundo; ellos se quedan en este mundo, pero yo voy a ti. Padre\nsanto, tú me has dado tu nombre; ahora protégelos con el poder de tu nombre\npara que estén unidos como lo estamos nosotros.\n\n"},{"verse":"12","text":"Durante el tiempo que estuve aqu&#237;, los proteg&#237; con el poder del nombre que me diste.    Los cuid&#233; para que ni uno solo se perdiera, excepto el que va camino a la destrucci&#243;n como predijeron las Escrituras.   \n","readableText":"Durante el tiempo que estuve aquí, los protegí con el poder del nombre que me\ndiste. Los cuidé para que ni uno solo se perdiera, excepto el que va camino a\nla destrucción como predijeron las Escrituras.\n\n"},{"verse":"13","text":"   &#187;Ahora voy a ti. Mientras estuve con ellos en este mundo, les dije muchas cosas para que estuvieran llenos de mi alegr&#237;a.   \n","readableText":" »Ahora voy a ti. Mientras estuve con ellos en este mundo, les dije muchas\ncosas para que estuvieran llenos de mi alegría.\n\n"},{"verse":"14","text":"Les he dado tu palabra, y el mundo los odia, porque ellos no pertenecen al mundo, as&#237; como yo tampoco pertenezco al mundo.   \n","readableText":"Les he dado tu palabra, y el mundo los odia, porque ellos no pertenecen al\nmundo, así como yo tampoco pertenezco al mundo.\n\n"},{"verse":"15","text":"No te pido que los quites del mundo, sino que los protejas del maligno.   \n","readableText":"No te pido que los quites del mundo, sino que los protejas del maligno.\n\n"},{"verse":"16","text":"Al igual que yo, ellos no pertenecen a este mundo.   \n","readableText":"Al igual que yo, ellos no pertenecen a este mundo.\n\n"},{"verse":"17","text":"Hazlos santos con tu verdad; ens&#233;&#241;ales tu palabra, la cual es verdad.   \n","readableText":"Hazlos santos con tu verdad; enséñales tu palabra, la cual es verdad.\n\n"},{"verse":"18","text":"As&#237; como t&#250; me enviaste al mundo, yo los env&#237;o al mundo.   \n","readableText":"Así como tú me enviaste al mundo, yo los envío al mundo.\n\n"},{"verse":"19","text":"Y me entrego por ellos como un sacrificio santo, para que tu verdad pueda hacerlos santos.   \n","readableText":"Y me entrego por ellos como un sacrificio santo, para que tu verdad pueda\nhacerlos santos.\n\n"},{"verse":"20","text":"   &#187;No te pido solo por estos disc&#237;pulos, sino tambi&#233;n por todos los que creer&#225;n en m&#237; por el mensaje de ellos.   \n","readableText":" »No te pido solo por estos discípulos, sino también por todos los que creerán\nen mí por el mensaje de ellos.\n\n"},{"verse":"21","text":"Te pido que todos sean uno, as&#237; como t&#250; y yo somos uno, es decir, como t&#250; est&#225;s en m&#237;, Padre, y yo estoy en ti. Y que ellos est&#233;n en nosotros, para que el mundo crea que t&#250; me enviaste.   \n","readableText":"Te pido que todos sean uno, así como tú y yo somos uno, es decir, como tú estás\nen mí, Padre, y yo estoy en ti. Y que ellos estén en nosotros, para que el\nmundo crea que tú me enviaste.\n\n"},{"verse":"22","text":"   &#187;Les he dado la gloria que t&#250; me diste, para que sean uno, como nosotros somos uno.   \n","readableText":" »Les he dado la gloria que tú me diste, para que sean uno, como nosotros somos\nuno.\n\n"},{"verse":"23","text":"Yo estoy en ellos, y t&#250; est&#225;s en m&#237;. Que gocen de una unidad tan perfecta que el mundo sepa que t&#250; me enviaste y que los amas tanto como me amas a m&#237;.   \n","readableText":"Yo estoy en ellos, y tú estás en mí. Que gocen de una unidad tan perfecta que\nel mundo sepa que tú me enviaste y que los amas tanto como me amas a mí.\n\n"},{"verse":"24","text":"Padre, quiero que los que me diste est&#233;n conmigo donde yo estoy. Entonces podr&#225;n ver toda la gloria que me diste, porque me amaste aun antes de que comenzara el mundo.   \n","readableText":"Padre, quiero que los que me diste estén conmigo donde yo estoy. Entonces\npodrán ver toda la gloria que me diste, porque me amaste aun antes de que\ncomenzara el mundo.\n\n"},{"verse":"25","text":"   &#187;Oh Padre justo, el mundo no te conoce, pero yo s&#237; te conozco; y estos disc&#237;pulos saben que t&#250; me enviaste.   \n","readableText":" »Oh Padre justo, el mundo no te conoce, pero yo sí te conozco; y estos\ndiscípulos saben que tú me enviaste.\n\n"},{"verse":"26","text":"Yo te he dado a conocer a ellos y seguir&#233; haci&#233;ndolo. Entonces tu amor por m&#237; estar&#225; en ellos, y yo tambi&#233;n estar&#233; en ellos&#187;.\n","readableText":"Yo te he dado a conocer a ellos y seguiré haciéndolo. Entonces tu amor por mí\nestará en ellos, y yo también estaré en ellos».\n\n"}]}
