{"book":"JHN","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Hab&#237;a un hombre llamado Nicodemo, un l&#237;der religioso jud&#237;o, de los fariseos. \n","readableText":"Había un hombre llamado Nicodemo, un líder religioso judío, de los fariseos.\n\n"},{"verse":"2","text":"Una noche, fue a hablar con Jes&#250;s: &#8212;Rab&#237;  &#8212;le dijo&#8212;, todos sabemos que Dios te ha enviado para ense&#241;arnos. Las se&#241;ales milagrosas que haces son la prueba de que Dios est&#225; contigo.   \n","readableText":"Una noche, fue a hablar con Jesús: —Rabí —le dijo—, todos sabemos que Dios te\nha enviado para enseñarnos. Las señales milagrosas que haces son la prueba de\nque Dios está contigo.\n\n"},{"verse":"3","text":"Jes&#250;s le respondi&#243;:    &#8212;Te digo la verdad, a menos que nazcas de nuevo,       no puedes ver el reino de Dios.   \n","readableText":"Jesús le respondió: —Te digo la verdad, a menos que nazcas de nuevo, no puedes\nver el reino de Dios.\n\n"},{"verse":"4","text":"&#8212;&#191;Qu&#233; quieres decir? &#8212;exclam&#243; Nicodemo&#8212;. &#191;C&#243;mo puede un hombre mayor volver al vientre de su madre y nacer de nuevo?   \n","readableText":"—¿Qué quieres decir? —exclamó Nicodemo—. ¿Cómo puede un hombre mayor volver al\nvientre de su madre y nacer de nuevo?\n\n"},{"verse":"5","text":"Jes&#250;s le contest&#243;:    &#8212;Te digo la verdad, nadie puede entrar en el reino de Dios si no nace de agua y del Esp&#237;ritu.      \n","readableText":"Jesús le contestó: —Te digo la verdad, nadie puede entrar en el reino de Dios\nsi no nace de agua y del Espíritu.\n\n"},{"verse":"6","text":"El ser humano solo puede reproducir la vida humana, pero la vida espiritual nace del Esp&#237;ritu Santo.   \n","readableText":"El ser humano solo puede reproducir la vida humana, pero la vida espiritual\nnace del Espíritu Santo.\n\n"},{"verse":"7","text":"As&#237; que no te sorprendas cuando digo: &#8220;Tienen que nacer de nuevo&#8221;.   \n","readableText":"Así que no te sorprendas cuando digo: “Tienen que nacer de nuevo”.\n\n"},{"verse":"8","text":"El viento sopla hacia donde quiere. De la misma manera que oyes el viento pero no sabes de d&#243;nde viene ni ad&#243;nde va, tampoco puedes explicar c&#243;mo las personas nacen del Esp&#237;ritu.   \n","readableText":"El viento sopla hacia donde quiere. De la misma manera que oyes el viento pero\nno sabes de dónde viene ni adónde va, tampoco puedes explicar cómo las personas\nnacen del Espíritu.\n\n"},{"verse":"9","text":"&#8212;&#191;C&#243;mo es posible todo esto? &#8212;pregunt&#243; Nicodemo.   \n","readableText":"—¿Cómo es posible todo esto? —preguntó Nicodemo.\n\n"},{"verse":"10","text":"Jes&#250;s le contest&#243;:    &#8212;&#191;T&#250; eres un respetado maestro jud&#237;o y a&#250;n no entiendes estas cosas?   \n","readableText":"Jesús le contestó: —¿Tú eres un respetado maestro judío y aún no entiendes\nestas cosas?\n\n"},{"verse":"11","text":"Te aseguro que les contamos lo que sabemos y hemos visto, y ustedes todav&#237;a se niegan a creer nuestro testimonio.   \n","readableText":"Te aseguro que les contamos lo que sabemos y hemos visto, y ustedes todavía se\nniegan a creer nuestro testimonio.\n\n"},{"verse":"12","text":"Ahora bien, si no me creen cuando les hablo de cosas terrenales, &#191;c&#243;mo creer&#225;n si les hablo de cosas celestiales?   \n","readableText":"Ahora bien, si no me creen cuando les hablo de cosas terrenales, ¿cómo creerán\nsi les hablo de cosas celestiales?\n\n"},{"verse":"13","text":"Nadie jam&#225;s fue al cielo y regres&#243;, pero el Hijo del Hombre    baj&#243; del cielo.   \n","readableText":"Nadie jamás fue al cielo y regresó, pero el Hijo del Hombre bajó del cielo.\n\n"},{"verse":"14","text":"Y, as&#237; como Mois&#233;s levant&#243; la serpiente de bronce en un poste en el desierto, as&#237; deber&#225; ser levantado el Hijo del Hombre,   \n","readableText":"Y, así como Moisés levantó la serpiente de bronce en un poste en el desierto,\nasí deberá ser levantado el Hijo del Hombre,\n\n"},{"verse":"15","text":"para que todo el que crea en &#233;l tenga vida eterna.   \n","readableText":"para que todo el que crea en él tenga vida eterna.\n\n"},{"verse":"16","text":"   &#187;Pues Dios am&#243; tanto al mundo que dio       a su &#250;nico Hijo, para que todo el que crea en &#233;l no se pierda, sino que tenga vida eterna.   \n","readableText":" »Pues Dios amó tanto al mundo que dio a su único Hijo, para que todo el que\ncrea en él no se pierda, sino que tenga vida eterna.\n\n"},{"verse":"17","text":"Dios no envi&#243; a su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de &#233;l.   \n","readableText":"Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo por\nmedio de él.\n\n"},{"verse":"18","text":"   &#187;No hay condenaci&#243;n para todo el que cree en &#233;l, pero todo el que no cree en &#233;l ya ha sido condenado por no haber cre&#237;do en el &#250;nico Hijo de Dios.   \n","readableText":" »No hay condenación para todo el que cree en él, pero todo el que no cree en\nél ya ha sido condenado por no haber creído en el único Hijo de Dios.\n\n"},{"verse":"19","text":"Esta condenaci&#243;n se basa en el siguiente hecho: la luz de Dios lleg&#243; al mundo, pero la gente am&#243; m&#225;s la oscuridad que la luz, porque sus acciones eran malvadas.   \n","readableText":"Esta condenación se basa en el siguiente hecho: la luz de Dios llegó al mundo,\npero la gente amó más la oscuridad que la luz, porque sus acciones eran\nmalvadas.\n\n"},{"verse":"20","text":"Todos los que hacen el mal odian la luz y se niegan a acercarse a ella porque temen que sus pecados queden al descubierto,   \n","readableText":"Todos los que hacen el mal odian la luz y se niegan a acercarse a ella porque\ntemen que sus pecados queden al descubierto,\n\n"},{"verse":"21","text":"pero los que hacen lo correcto se acercan a la luz, para que otros puedan ver que est&#225;n haciendo lo que Dios quiere.   \n","readableText":"pero los que hacen lo correcto se acercan a la luz, para que otros puedan ver\nque están haciendo lo que Dios quiere.\n\n"},{"verse":"22","text":"Luego Jes&#250;s y sus disc&#237;pulos salieron de Jerusal&#233;n y se fueron al campo de Judea. Jes&#250;s pas&#243; un tiempo all&#237; con ellos, bautizando a la gente.   \n","readableText":"Luego Jesús y sus discípulos salieron de Jerusalén y se fueron al campo de\nJudea. Jesús pasó un tiempo allí con ellos, bautizando a la gente.\n\n"},{"verse":"23","text":"En ese tiempo, Juan el Bautista bautizaba en En&#243;n, cerca de Salim, porque all&#237; hab&#237;a mucha agua; y la gente iba a &#233;l para ser bautizada. \n","readableText":"En ese tiempo, Juan el Bautista bautizaba en Enón, cerca de Salim, porque allí\nhabía mucha agua; y la gente iba a él para ser bautizada.\n\n"},{"verse":"24","text":"(Eso ocurri&#243; antes de que metieran a Juan en la c&#225;rcel). \n","readableText":"(Eso ocurrió antes de que metieran a Juan en la cárcel).\n\n"},{"verse":"25","text":"Surgi&#243; un debate entre los disc&#237;pulos de Juan y cierto jud&#237;o  acerca de la purificaci&#243;n ceremonial. \n","readableText":"Surgió un debate entre los discípulos de Juan y cierto judío acerca de la\npurificación ceremonial.\n\n"},{"verse":"26","text":"Entonces los disc&#237;pulos de Juan fueron a decirle: &#8212;Rab&#237;, el hombre que estaba contigo al otro lado del r&#237;o Jord&#225;n, a quien identificaste como el Mes&#237;as, tambi&#233;n est&#225; bautizando a la gente. Y todos van a &#233;l en lugar de venir a nosotros.   \n","readableText":"Entonces los discípulos de Juan fueron a decirle: —Rabí, el hombre que estaba\ncontigo al otro lado del río Jordán, a quien identificaste como el Mesías,\ntambién está bautizando a la gente. Y todos van a él en lugar de venir a\nnosotros.\n\n"},{"verse":"27","text":"Juan respondi&#243;: &#8212;Nadie puede recibir nada a menos que Dios se lo conceda desde el cielo. \n","readableText":"Juan respondió: —Nadie puede recibir nada a menos que Dios se lo conceda desde\nel cielo.\n\n"},{"verse":"28","text":"Ustedes saben que les dije claramente: &#8220;Yo no soy el Mes&#237;as; estoy aqu&#237; solamente para prepararle el camino a &#233;l&#8221;. \n","readableText":"Ustedes saben que les dije claramente: “Yo no soy el Mesías; estoy aquí\nsolamente para prepararle el camino a él”.\n\n"},{"verse":"29","text":"Es el novio quien se casa con la novia, y el amigo del novio simplemente se alegra de poder estar al lado del novio y o&#237;r sus votos. Por lo tanto, o&#237;r que &#233;l tiene &#233;xito me llena de alegr&#237;a. \n","readableText":"Es el novio quien se casa con la novia, y el amigo del novio simplemente se\nalegra de poder estar al lado del novio y oír sus votos. Por lo tanto, oír que\nél tiene éxito me llena de alegría.\n\n"},{"verse":"30","text":"&#201;l debe tener cada vez m&#225;s importancia y yo, menos.   \n","readableText":"Él debe tener cada vez más importancia y yo, menos.\n\n"},{"verse":"31","text":"&#187;&#201;l vino de lo alto y es superior a cualquier otro. Nosotros somos de la tierra y hablamos de cosas terrenales, pero &#233;l vino del cielo y es superior a todos.   \n","readableText":"»Él vino de lo alto y es superior a cualquier otro. Nosotros somos de la tierra\ny hablamos de cosas terrenales, pero él vino del cielo y es superior a todos.\n\n\n"},{"verse":"32","text":"&#201;l da testimonio de lo que ha visto y o&#237;do, &#161;pero qu&#233; pocos creen en lo que les dice! \n","readableText":"Él da testimonio de lo que ha visto y oído, ¡pero qué pocos creen en lo que les\ndice!\n\n"},{"verse":"33","text":"Todo el que acepta su testimonio puede confirmar que Dios es veraz. \n","readableText":"Todo el que acepta su testimonio puede confirmar que Dios es veraz.\n\n"},{"verse":"34","text":"Pues &#233;l es enviado por Dios y habla las palabras de Dios, porque Dios le da el Esp&#237;ritu sin l&#237;mites. \n","readableText":"Pues él es enviado por Dios y habla las palabras de Dios, porque Dios le da el\nEspíritu sin límites.\n\n"},{"verse":"35","text":"El Padre ama a su Hijo y ha puesto todo en sus manos. \n","readableText":"El Padre ama a su Hijo y ha puesto todo en sus manos.\n\n"},{"verse":"36","text":"Los que creen en el Hijo de Dios tienen vida eterna. Los que no obedecen al Hijo nunca tendr&#225;n vida eterna, sino que permanecen bajo la ira del juicio de Dios.\n","readableText":"Los que creen en el Hijo de Dios tienen vida eterna. Los que no obedecen al\nHijo nunca tendrán vida eterna, sino que permanecen bajo la ira del juicio de\nDios.\n\n"}]}
