{"book":"JHN","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Despu&#233;s Jes&#250;s regres&#243; a Jerusal&#233;n para la celebraci&#243;n de uno de los d&#237;as sagrados de los jud&#237;os. \n","readableText":"Después Jesús regresó a Jerusalén para la celebración de uno de los días\nsagrados de los judíos.\n\n"},{"verse":"2","text":"Dentro de la ciudad, cerca de la puerta de las Ovejas, se encontraba el estanque de Betesda,  que ten&#237;a cinco p&#243;rticos cubiertos. \n","readableText":"Dentro de la ciudad, cerca de la puerta de las Ovejas, se encontraba el\nestanque de Betesda, que tenía cinco pórticos cubiertos.\n\n"},{"verse":"3","text":"Una multitud de enfermos &#8212;ciegos, cojos, paral&#237;ticos&#8212; estaban tendidos en los p&#243;rticos.   \n","readableText":"Una multitud de enfermos —ciegos, cojos, paralíticos— estaban tendidos en los\npórticos.\n\n"},{"verse":"5","text":"Uno de ellos era un hombre que hac&#237;a treinta y ocho a&#241;os que estaba enfermo. \n","readableText":"Uno de ellos era un hombre que hacía treinta y ocho años que estaba enfermo.\n\n"},{"verse":"6","text":"Cuando Jes&#250;s lo vio y supo que hac&#237;a tanto que padec&#237;a la enfermedad, le pregunt&#243;:    &#8212;&#191;Te gustar&#237;a recuperar la salud?   \n","readableText":"Cuando Jesús lo vio y supo que hacía tanto que padecía la enfermedad, le\npreguntó: —¿Te gustaría recuperar la salud?\n\n"},{"verse":"7","text":"&#8212;Es que no puedo, se&#241;or &#8212;contest&#243; el enfermo&#8212;, porque no tengo a nadie que me meta en el estanque cuando se agita el agua. Siempre alguien llega antes que yo.   \n","readableText":"—Es que no puedo, señor —contestó el enfermo—, porque no tengo a nadie que me\nmeta en el estanque cuando se agita el agua. Siempre alguien llega antes que\nyo.\n\n"},{"verse":"8","text":"Jes&#250;s le dijo:    &#8212;&#161;Ponte de pie, toma tu camilla y anda!   \n","readableText":"Jesús le dijo: —¡Ponte de pie, toma tu camilla y anda!\n\n"},{"verse":"9","text":"&#161;Al instante, el hombre qued&#243; sano! Enroll&#243; la camilla, &#161;y comenz&#243; a caminar! Pero ese milagro sucedi&#243; el d&#237;a de descanso, \n","readableText":"¡Al instante, el hombre quedó sano! Enrolló la camilla, ¡y comenzó a caminar!\nPero ese milagro sucedió el día de descanso,\n\n"},{"verse":"10","text":"as&#237; que los l&#237;deres jud&#237;os protestaron. Le dijeron al hombre que hab&#237;a sido sanado: &#8212;&#161;No puedes trabajar el d&#237;a de descanso! &#161;La ley no te permite cargar esa camilla!   \n","readableText":"así que los líderes judíos protestaron. Le dijeron al hombre que había sido\nsanado: —¡No puedes trabajar el día de descanso! ¡La ley no te permite cargar\nesa camilla!\n\n"},{"verse":"11","text":"Pero &#233;l respondi&#243;: &#8212;El hombre que me san&#243; me dijo: &#8220;Toma tu camilla y anda&#8221;.   \n","readableText":"Pero él respondió: —El hombre que me sanó me dijo: “Toma tu camilla y anda”.\n\n"},{"verse":"12","text":"&#8212;&#191;Qui&#233;n te dijo semejante cosa? &#8212;le exigieron.   \n","readableText":"—¿Quién te dijo semejante cosa? —le exigieron.\n\n"},{"verse":"13","text":"El hombre no lo sab&#237;a, porque Jes&#250;s hab&#237;a desaparecido entre la multitud; \n","readableText":"El hombre no lo sabía, porque Jesús había desaparecido entre la multitud;\n\n"},{"verse":"14","text":"pero despu&#233;s, Jes&#250;s lo encontr&#243; en el templo y le dijo:  &#171;Ya est&#225;s sano; as&#237; que deja de pecar o podr&#237;a sucederte algo mucho peor&#187;.   \n","readableText":"pero después, Jesús lo encontró en el templo y le dijo: «Ya estás sano; así que\ndeja de pecar o podría sucederte algo mucho peor».\n\n"},{"verse":"15","text":"Entonces el hombre fue a ver a los l&#237;deres jud&#237;os y les dijo que era Jes&#250;s quien lo hab&#237;a sanado.   \n","readableText":"Entonces el hombre fue a ver a los líderes judíos y les dijo que era Jesús\nquien lo había sanado.\n\n"},{"verse":"16","text":"Entonces los l&#237;deres jud&#237;os comenzaron a acosar  a Jes&#250;s por haber violado las reglas del d&#237;a de descanso. \n","readableText":"Entonces los líderes judíos comenzaron a acosar a Jesús por haber violado las\nreglas del día de descanso.\n\n"},{"verse":"17","text":"Pero Jes&#250;s respondi&#243;:  &#171;Mi Padre siempre trabaja, y yo tambi&#233;n&#187;.   \n","readableText":"Pero Jesús respondió: «Mi Padre siempre trabaja, y yo también».\n\n"},{"verse":"18","text":"Entonces los l&#237;deres jud&#237;os se esforzaron a&#250;n m&#225;s por encontrar una forma de matarlo. Pues no solo violaba el d&#237;a de descanso sino que, adem&#225;s, dec&#237;a que Dios era su Padre, con lo cual se hac&#237;a igual a Dios.   \n","readableText":"Entonces los líderes judíos se esforzaron aún más por encontrar una forma de\nmatarlo. Pues no solo violaba el día de descanso sino que, además, decía que\nDios era su Padre, con lo cual se hacía igual a Dios.\n\n"},{"verse":"19","text":"Entonces Jes&#250;s explic&#243;:  &#171;Les digo la verdad, el Hijo no puede hacer nada por su propia cuenta; solo hace lo que ve que el Padre hace. Todo lo que hace el Padre, tambi&#233;n lo hace el Hijo,   \n","readableText":"Entonces Jesús explicó: «Les digo la verdad, el Hijo no puede hacer nada por su\npropia cuenta; solo hace lo que ve que el Padre hace. Todo lo que hace el\nPadre, también lo hace el Hijo,\n\n"},{"verse":"20","text":"pues el Padre ama al Hijo y le muestra todo lo que hace. De hecho, el Padre le mostrar&#225; c&#243;mo hacer cosas m&#225;s trascendentes que el sanar a ese hombre. Entonces ustedes quedar&#225;n realmente asombrados.   \n","readableText":"pues el Padre ama al Hijo y le muestra todo lo que hace. De hecho, el Padre le\nmostrará cómo hacer cosas más trascendentes que el sanar a ese hombre. Entonces\nustedes quedarán realmente asombrados.\n\n"},{"verse":"21","text":"Pues, as&#237; como el Padre da vida a los que resucita de los muertos, tambi&#233;n el Hijo da vida a quien &#233;l quiere.   \n","readableText":"Pues, así como el Padre da vida a los que resucita de los muertos, también el\nHijo da vida a quien él quiere.\n\n"},{"verse":"22","text":"Adem&#225;s, el Padre no juzga a nadie, sino que le ha dado al Hijo autoridad absoluta para juzgar,   \n","readableText":"Además, el Padre no juzga a nadie, sino que le ha dado al Hijo autoridad\nabsoluta para juzgar,\n\n"},{"verse":"23","text":"a fin de que todos honren al Hijo as&#237; como honran al Padre. El que no honra al Hijo ciertamente tampoco honra al Padre que lo envi&#243;.   \n","readableText":"a fin de que todos honren al Hijo así como honran al Padre. El que no honra al\nHijo ciertamente tampoco honra al Padre que lo envió.\n\n"},{"verse":"24","text":"   &#187;Les digo la verdad, todos los que escuchan mi mensaje y creen en Dios, quien me envi&#243;, tienen vida eterna. Nunca ser&#225;n condenados por sus pecados, pues ya han pasado de la muerte a la vida.   \n","readableText":" »Les digo la verdad, todos los que escuchan mi mensaje y creen en Dios, quien\nme envió, tienen vida eterna. Nunca serán condenados por sus pecados, pues ya\nhan pasado de la muerte a la vida.\n\n"},{"verse":"25","text":"   &#187;Y les aseguro que se acerca el tiempo &#8212;de hecho, ya ha llegado&#8212; cuando los muertos oir&#225;n mi voz, la voz del Hijo de Dios, y los que escuchen, vivir&#225;n.   \n","readableText":" »Y les aseguro que se acerca el tiempo —de hecho, ya ha llegado— cuando los\nmuertos oirán mi voz, la voz del Hijo de Dios, y los que escuchen, vivirán.\n\n"},{"verse":"26","text":"El Padre tiene vida en s&#237; mismo y le ha entregado a su Hijo ese mismo poder de dar vida.   \n","readableText":"El Padre tiene vida en sí mismo y le ha entregado a su Hijo ese mismo poder de\ndar vida.\n\n"},{"verse":"27","text":"Y le ha dado autoridad para juzgar a todos, porque es el Hijo del Hombre.   \n","readableText":"Y le ha dado autoridad para juzgar a todos, porque es el Hijo del Hombre.\n\n"},{"verse":"28","text":"&#161;No se sorprendan tanto! Ciertamente, ya se acerca el tiempo en que todos los que est&#225;n en las tumbas oir&#225;n la voz del Hijo de Dios   \n","readableText":"¡No se sorprendan tanto! Ciertamente, ya se acerca el tiempo en que todos los\nque están en las tumbas oirán la voz del Hijo de Dios\n\n"},{"verse":"29","text":"y resucitar&#225;n. Los que hicieron el bien resucitar&#225;n para gozar de la vida eterna, y los que continuaron en su maldad resucitar&#225;n para sufrir el juicio.   \n","readableText":"y resucitarán. Los que hicieron el bien resucitarán para gozar de la vida\neterna, y los que continuaron en su maldad resucitarán para sufrir el juicio.\n\n\n"},{"verse":"30","text":"Yo no puedo hacer nada por mi propia cuenta; juzgo seg&#250;n Dios me indica. Por lo tanto, mi juicio es justo, porque llevo a cabo la voluntad del que me envi&#243; y no la m&#237;a.   \n","readableText":"Yo no puedo hacer nada por mi propia cuenta; juzgo según Dios me indica. Por lo\ntanto, mi juicio es justo, porque llevo a cabo la voluntad del que me envió y\nno la mía.\n\n"},{"verse":"31","text":"   &#187;Si yo diera testimonio en mi propio favor, mi testimonio no ser&#237;a v&#225;lido;   \n","readableText":" »Si yo diera testimonio en mi propio favor, mi testimonio no sería válido;\n\n"},{"verse":"32","text":"pero hay otro que tambi&#233;n da testimonio de m&#237;, y les aseguro que todo lo que dice acerca de m&#237; es verdad.   \n","readableText":"pero hay otro que también da testimonio de mí, y les aseguro que todo lo que\ndice acerca de mí es verdad.\n\n"},{"verse":"33","text":"De hecho, ustedes enviaron a sus hombres para que escucharan a Juan el Bautista, y el testimonio que &#233;l dio acerca de m&#237; fue cierto.   \n","readableText":"De hecho, ustedes enviaron a sus hombres para que escucharan a Juan el\nBautista, y el testimonio que él dio acerca de mí fue cierto.\n\n"},{"verse":"34","text":"Por supuesto, no necesito testigos humanos, pero digo estas cosas para que ustedes sean salvos.   \n","readableText":"Por supuesto, no necesito testigos humanos, pero digo estas cosas para que\nustedes sean salvos.\n\n"},{"verse":"35","text":"Juan era como una l&#225;mpara que ard&#237;a y brillaba, y ustedes se entusiasmaron con su mensaje durante un tiempo;   \n","readableText":"Juan era como una lámpara que ardía y brillaba, y ustedes se entusiasmaron con\nsu mensaje durante un tiempo;\n\n"},{"verse":"36","text":"pero yo tengo un testigo a&#250;n m&#225;s importante que Juan: mis ense&#241;anzas y mis milagros. El Padre me dio estas obras para que yo las realizara, y ellas prueban que &#233;l me envi&#243;.   \n","readableText":"pero yo tengo un testigo aún más importante que Juan: mis enseñanzas y mis\nmilagros. El Padre me dio estas obras para que yo las realizara, y ellas\nprueban que él me envió.\n\n"},{"verse":"37","text":"El Padre mismo, quien me envi&#243;, ha dado testimonio de m&#237;. Ustedes nunca han o&#237;do su voz ni lo han visto cara a cara,   \n","readableText":"El Padre mismo, quien me envió, ha dado testimonio de mí. Ustedes nunca han\noído su voz ni lo han visto cara a cara,\n\n"},{"verse":"38","text":"y no tienen su mensaje en el coraz&#243;n, porque no creen en m&#237;, que soy a quien el Padre les ha enviado.   \n","readableText":"y no tienen su mensaje en el corazón, porque no creen en mí, que soy a quien el\nPadre les ha enviado.\n\n"},{"verse":"39","text":"   &#187;Ustedes estudian las Escrituras a fondo porque piensan que ellas les dan vida eterna. &#161;Pero las Escrituras me se&#241;alan a m&#237;!   \n","readableText":" »Ustedes estudian las Escrituras a fondo porque piensan que ellas les dan vida\neterna. ¡Pero las Escrituras me señalan a mí!\n\n"},{"verse":"40","text":"Sin embargo, ustedes se niegan a venir a m&#237; para recibir esa vida.   \n","readableText":"Sin embargo, ustedes se niegan a venir a mí para recibir esa vida.\n\n"},{"verse":"41","text":"   &#187;La aprobaci&#243;n de ustedes no significa nada para m&#237;,   \n","readableText":" »La aprobación de ustedes no significa nada para mí,\n\n"},{"verse":"42","text":"porque s&#233; que no tienen el amor de Dios adentro.   \n","readableText":"porque sé que no tienen el amor de Dios adentro.\n\n"},{"verse":"43","text":"Yo he venido en nombre de mi Padre, y ustedes me han rechazado. Sin embargo, si otros vienen en su propio nombre, ustedes los reciben con gusto.   \n","readableText":"Yo he venido en nombre de mi Padre, y ustedes me han rechazado. Sin embargo, si\notros vienen en su propio nombre, ustedes los reciben con gusto.\n\n"},{"verse":"44","text":"&#161;Con raz&#243;n les cuesta creer! Pues a ustedes les encanta honrarse unos a otros, pero no les importa la honra que proviene del &#250;nico que es Dios.   \n","readableText":"¡Con razón les cuesta creer! Pues a ustedes les encanta honrarse unos a otros,\npero no les importa la honra que proviene del único que es Dios.\n\n"},{"verse":"45","text":"   &#187;Sin embargo, no soy yo quien los acusar&#225; ante el Padre. &#161;Mois&#233;s los acusar&#225;! S&#237;, Mois&#233;s, en quien ustedes han puesto su esperanza.   \n","readableText":" »Sin embargo, no soy yo quien los acusará ante el Padre. ¡Moisés los acusará!\nSí, Moisés, en quien ustedes han puesto su esperanza.\n\n"},{"verse":"46","text":"Si en verdad le creyeran a Mois&#233;s, me creer&#237;an a m&#237;, porque &#233;l escribi&#243; acerca de m&#237;;   \n","readableText":"Si en verdad le creyeran a Moisés, me creerían a mí, porque él escribió acerca\nde mí;\n\n"},{"verse":"47","text":"pero como no creen en lo que &#233;l escribi&#243;, &#191;c&#243;mo creer&#225;n lo que yo digo?&#187;.\n","readableText":"pero como no creen en lo que él escribió, ¿cómo creerán lo que yo digo?».\n\n"}]}
