{"book":"JHN","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Jes&#250;s regres&#243; al monte de los Olivos, \n","readableText":"Jesús regresó al monte de los Olivos,\n\n"},{"verse":"2","text":"pero muy temprano a la ma&#241;ana siguiente, estaba de vuelta en el templo. Pronto se junt&#243; una multitud, y &#233;l se sent&#243; a ense&#241;arles. \n","readableText":"pero muy temprano a la mañana siguiente, estaba de vuelta en el templo. Pronto\nse juntó una multitud, y él se sentó a enseñarles.\n\n"},{"verse":"3","text":"Mientras hablaba, los maestros de la ley religiosa y los fariseos le llevaron a una mujer que hab&#237;a sido sorprendida en el acto de adulterio; la pusieron en medio de la multitud.   \n","readableText":"Mientras hablaba, los maestros de la ley religiosa y los fariseos le llevaron a\nuna mujer que había sido sorprendida en el acto de adulterio; la pusieron en\nmedio de la multitud.\n\n"},{"verse":"4","text":"&#171;Maestro &#8212;le dijeron a Jes&#250;s&#8212;, esta mujer fue sorprendida en el acto de adulterio. \n","readableText":"«Maestro —le dijeron a Jesús—, esta mujer fue sorprendida en el acto de\nadulterio.\n\n"},{"verse":"5","text":"La ley de Mois&#233;s manda apedrearla; &#191;t&#250; qu&#233; dices?&#187;.   \n","readableText":"La ley de Moisés manda apedrearla; ¿tú qué dices?».\n\n"},{"verse":"6","text":"Intentaban tenderle una trampa para que dijera algo que pudieran usar en su contra, pero Jes&#250;s se inclin&#243; y escribi&#243; con el dedo en el polvo. \n","readableText":"Intentaban tenderle una trampa para que dijera algo que pudieran usar en su\ncontra, pero Jesús se inclinó y escribió con el dedo en el polvo.\n\n"},{"verse":"7","text":"Como ellos segu&#237;an exigi&#233;ndole una respuesta, &#233;l se incorpor&#243; nuevamente y les dijo:  &#171;&#161;Muy bien, pero el que nunca haya pecado que tire la primera piedra!&#187;.   \n","readableText":"Como ellos seguían exigiéndole una respuesta, él se incorporó nuevamente y les\ndijo: «¡Muy bien, pero el que nunca haya pecado que tire la primera piedra!».\n\n\n"},{"verse":"8","text":"Luego volvi&#243; a inclinarse y sigui&#243; escribiendo en el polvo.   \n","readableText":"Luego volvió a inclinarse y siguió escribiendo en el polvo.\n\n"},{"verse":"9","text":"Al o&#237;r eso, los acusadores se fueron retirando uno tras otro, comenzando por los de m&#225;s edad, hasta que quedaron solo Jes&#250;s y la mujer en medio de la multitud. \n","readableText":"Al oír eso, los acusadores se fueron retirando uno tras otro, comenzando por\nlos de más edad, hasta que quedaron solo Jesús y la mujer en medio de la\nmultitud.\n\n"},{"verse":"10","text":"Entonces Jes&#250;s se incorpor&#243; de nuevo y le dijo a la mujer:    &#8212;&#191;D&#243;nde est&#225;n los que te acusaban? &#191;Ni uno de ellos te conden&#243;?   \n","readableText":"Entonces Jesús se incorporó de nuevo y le dijo a la mujer: —¿Dónde están los\nque te acusaban? ¿Ni uno de ellos te condenó?\n\n"},{"verse":"11","text":"&#8212;Ni uno, Se&#241;or &#8212;dijo ella.    &#8212;Yo tampoco  &#8212;le dijo Jes&#250;s&#8212;.  Vete y no peques m&#225;s. ----------   \n","readableText":"—Ni uno, Señor —dijo ella. —Yo tampoco —le dijo Jesús—. Vete y no peques más. -\n---------\n\n"},{"verse":"12","text":"Jes&#250;s habl&#243; una vez m&#225;s al pueblo y dijo:  &#171;Yo soy la luz del mundo. Si ustedes me siguen, no tendr&#225;n que andar en la oscuridad porque tendr&#225;n la luz que lleva a la vida&#187;.   \n","readableText":"Jesús habló una vez más al pueblo y dijo: «Yo soy la luz del mundo. Si ustedes\nme siguen, no tendrán que andar en la oscuridad porque tendrán la luz que lleva\na la vida».\n\n"},{"verse":"13","text":"Los fariseos respondieron: &#8212;&#161;T&#250; haces esas declaraciones acerca de ti mismo! Un testimonio as&#237; no es v&#225;lido.   \n","readableText":"Los fariseos respondieron: —¡Tú haces esas declaraciones acerca de ti mismo! Un\ntestimonio así no es válido.\n\n"},{"verse":"14","text":"   &#8212;Estas afirmaciones s&#237; son v&#225;lidas, aunque las diga de m&#237; mismo  &#8212;respondi&#243; Jes&#250;s&#8212;.  Pues s&#233; de d&#243;nde vengo y ad&#243;nde voy, pero eso es algo que ustedes no saben de m&#237;.   \n","readableText":" —Estas afirmaciones sí son válidas, aunque las diga de mí mismo —respondió\nJesús—. Pues sé de dónde vengo y adónde voy, pero eso es algo que ustedes no\nsaben de mí.\n\n"},{"verse":"15","text":"Ustedes me juzgan con criterios humanos, pero yo no juzgo a nadie.   \n","readableText":"Ustedes me juzgan con criterios humanos, pero yo no juzgo a nadie.\n\n"},{"verse":"16","text":"Y, si lo hiciera, mi juicio ser&#237;a correcto en todo sentido, porque no estoy solo. El Padre,    quien me envi&#243;, est&#225; conmigo.   \n","readableText":"Y, si lo hiciera, mi juicio sería correcto en todo sentido, porque no estoy\nsolo. El Padre, quien me envió, está conmigo.\n\n"},{"verse":"17","text":"La misma ley de ustedes establece que, si dos personas concuerdan en algo, su testimonio se acepta como un hecho.   \n","readableText":"La misma ley de ustedes establece que, si dos personas concuerdan en algo, su\ntestimonio se acepta como un hecho.\n\n"},{"verse":"18","text":"Yo soy uno de los testigos, y mi Padre, quien me envi&#243;, es el otro.   \n","readableText":"Yo soy uno de los testigos, y mi Padre, quien me envió, es el otro.\n\n"},{"verse":"19","text":"&#8212;&#191;D&#243;nde est&#225; tu padre? &#8212;le preguntaron. Jes&#250;s contest&#243;:    &#8212;Como ustedes no saben qui&#233;n soy yo, tampoco saben qui&#233;n es mi Padre. Si me conocieran a m&#237;, tambi&#233;n conocer&#237;an a mi Padre.   \n","readableText":"—¿Dónde está tu padre? —le preguntaron. Jesús contestó: —Como ustedes no saben\nquién soy yo, tampoco saben quién es mi Padre. Si me conocieran a mí, también\nconocerían a mi Padre.\n\n"},{"verse":"20","text":"Jes&#250;s dijo todo esto mientras ense&#241;aba en la parte del templo conocida como la tesorer&#237;a, pero no lo arrestaron, porque a&#250;n no hab&#237;a llegado su momento.   \n","readableText":"Jesús dijo todo esto mientras enseñaba en la parte del templo conocida como la\ntesorería, pero no lo arrestaron, porque aún no había llegado su momento.\n\n"},{"verse":"21","text":"M&#225;s tarde, Jes&#250;s volvi&#243; a decirles:  &#171;Yo me voy, y ustedes me buscar&#225;n, pero morir&#225;n en su pecado. Adonde yo voy, ustedes no pueden ir&#187;.   \n","readableText":"Más tarde, Jesús volvió a decirles: «Yo me voy, y ustedes me buscarán, pero\nmorirán en su pecado. Adonde yo voy, ustedes no pueden ir».\n\n"},{"verse":"22","text":"Por lo tanto, la gente  se preguntaba: &#171;&#191;Estar&#225; pensando suicidarse? &#191;Qu&#233; quiere decir con &#8220;no pueden ir adonde yo voy&#8221;?&#187;.   \n","readableText":"Por lo tanto, la gente se preguntaba: «¿Estará pensando suicidarse? ¿Qué quiere\ndecir con “no pueden ir adonde yo voy”?».\n\n"},{"verse":"23","text":"Jes&#250;s continu&#243; diciendo:  &#171;Ustedes son de abajo; yo soy de arriba. Ustedes pertenecen a este mundo; yo no.   \n","readableText":"Jesús continuó diciendo: «Ustedes son de abajo; yo soy de arriba. Ustedes\npertenecen a este mundo; yo no.\n\n"},{"verse":"24","text":"Por eso dije que morir&#225;n en sus pecados; porque, a menos que crean que  Yo Soy  quien afirmo ser,    morir&#225;n en sus pecados&#187;.   \n","readableText":"Por eso dije que morirán en sus pecados; porque, a menos que crean que Yo Soy\nquien afirmo ser, morirán en sus pecados».\n\n"},{"verse":"25","text":"&#8212;&#191;Y qui&#233;n eres? &#8212;preguntaron. Jes&#250;s contest&#243;:    &#8212;El que siempre dije que era.      \n","readableText":"—¿Y quién eres? —preguntaron. Jesús contestó: —El que siempre dije que era.\n\n"},{"verse":"26","text":"Tengo mucho para decir acerca de ustedes y mucho para condenar, pero no lo har&#233;. Pues digo solo lo que o&#237; del que me envi&#243;, y &#233;l es totalmente veraz.   \n","readableText":"Tengo mucho para decir acerca de ustedes y mucho para condenar, pero no lo\nharé. Pues digo solo lo que oí del que me envió, y él es totalmente veraz.\n\n"},{"verse":"27","text":"Pero ellos segu&#237;an sin entender que les hablaba de su Padre.   \n","readableText":"Pero ellos seguían sin entender que les hablaba de su Padre.\n\n"},{"verse":"28","text":"Por eso Jes&#250;s dijo:  &#171;Cuando hayan levantado al Hijo del Hombre en la cruz, entonces comprender&#225;n que  Yo Soy .    Yo no hago nada por mi cuenta, sino que digo &#250;nicamente lo que el Padre me ense&#241;&#243;.   \n","readableText":"Por eso Jesús dijo: «Cuando hayan levantado al Hijo del Hombre en la cruz,\nentonces comprenderán que Yo Soy . Yo no hago nada por mi cuenta, sino que digo\núnicamente lo que el Padre me enseñó.\n\n"},{"verse":"29","text":"Y el que me envi&#243; est&#225; conmigo, no me ha abandonado. Pues siempre hago lo que a &#233;l le agrada&#187;.   \n","readableText":"Y el que me envió está conmigo, no me ha abandonado. Pues siempre hago lo que a\nél le agrada».\n\n"},{"verse":"30","text":"Entonces muchos de los que oyeron sus palabras creyeron en &#233;l.   \n","readableText":"Entonces muchos de los que oyeron sus palabras creyeron en él.\n\n"},{"verse":"31","text":"Jes&#250;s le dijo a la gente que crey&#243; en &#233;l:    &#8212;Ustedes son verdaderamente mis disc&#237;pulos si se mantienen fieles a mis ense&#241;anzas;   \n","readableText":"Jesús le dijo a la gente que creyó en él: —Ustedes son verdaderamente mis\ndiscípulos si se mantienen fieles a mis enseñanzas;\n\n"},{"verse":"32","text":"y conocer&#225;n la verdad, y la verdad los har&#225; libres.   \n","readableText":"y conocerán la verdad, y la verdad los hará libres.\n\n"},{"verse":"33","text":"&#8212;Nosotros somos descendientes de Abraham &#8212;le respondieron&#8212;, nunca hemos sido esclavos de nadie. &#191;Qu&#233; quieres decir con &#8220;los har&#225; libres&#8221;?   \n","readableText":"—Nosotros somos descendientes de Abraham —le respondieron—, nunca hemos sido\nesclavos de nadie. ¿Qué quieres decir con “los hará libres”?\n\n"},{"verse":"34","text":"Jes&#250;s contest&#243;:    &#8212;Les digo la verdad, todo el que comete pecado es esclavo del pecado.   \n","readableText":"Jesús contestó: —Les digo la verdad, todo el que comete pecado es esclavo del\npecado.\n\n"},{"verse":"35","text":"Un esclavo no es un miembro permanente de la familia, pero un hijo s&#237; forma parte de la familia para siempre.   \n","readableText":"Un esclavo no es un miembro permanente de la familia, pero un hijo sí forma\nparte de la familia para siempre.\n\n"},{"verse":"36","text":"As&#237; que, si el Hijo los hace libres, ustedes son verdaderamente libres.   \n","readableText":"Así que, si el Hijo los hace libres, ustedes son verdaderamente libres.\n\n"},{"verse":"37","text":"Claro que me doy cuenta de que son descendientes de Abraham. Aun as&#237;, algunos de ustedes procuran matarme porque no tienen lugar para mi mensaje en su coraz&#243;n.   \n","readableText":"Claro que me doy cuenta de que son descendientes de Abraham. Aun así, algunos\nde ustedes procuran matarme porque no tienen lugar para mi mensaje en su\ncorazón.\n\n"},{"verse":"38","text":"Yo les cuento lo que vi cuando estaba con mi Padre, pero ustedes siguen el consejo de su padre.   \n","readableText":"Yo les cuento lo que vi cuando estaba con mi Padre, pero ustedes siguen el\nconsejo de su padre.\n\n"},{"verse":"39","text":"&#8212;&#161;Nuestro padre es Abraham! &#8212;declararon.    &#8212;No  &#8212;respondi&#243; Jes&#250;s&#8212;,  pues si realmente fueran hijos de Abraham, seguir&#237;an su ejemplo.   \n","readableText":"—¡Nuestro padre es Abraham! —declararon. —No —respondió Jesús—, pues si\nrealmente fueran hijos de Abraham, seguirían su ejemplo.\n\n"},{"verse":"40","text":"En cambio, procuran matarme porque les dije la verdad, la cual o&#237; de Dios. Abraham nunca hizo algo as&#237;.   \n","readableText":"En cambio, procuran matarme porque les dije la verdad, la cual oí de Dios.\nAbraham nunca hizo algo así.\n\n"},{"verse":"41","text":"No, ustedes imitan a su verdadero padre. &#8212;&#161;Nosotros no somos hijos ileg&#237;timos! &#8212;respondieron&#8212;. Dios mismo es nuestro verdadero Padre.   \n","readableText":"No, ustedes imitan a su verdadero padre. —¡Nosotros no somos hijos ilegítimos!\n—respondieron—. Dios mismo es nuestro verdadero Padre.\n\n"},{"verse":"42","text":"Jes&#250;s les dijo:    &#8212;Si Dios fuera su Padre, ustedes me amar&#237;an, porque he venido a ustedes de parte de Dios. No estoy aqu&#237; por mi propia cuenta, sino que &#233;l me envi&#243;.   \n","readableText":"Jesús les dijo: —Si Dios fuera su Padre, ustedes me amarían, porque he venido a\nustedes de parte de Dios. No estoy aquí por mi propia cuenta, sino que él me\nenvió.\n\n"},{"verse":"43","text":"&#191;Por qu&#233; no pueden entender lo que les digo? &#161;Es porque ni siquiera toleran o&#237;rme!   \n","readableText":"¿Por qué no pueden entender lo que les digo? ¡Es porque ni siquiera toleran\noírme!\n\n"},{"verse":"44","text":"Pues ustedes son hijos de su padre, el diablo, y les encanta hacer las cosas malvadas que &#233;l hace. &#201;l ha sido asesino desde el principio y siempre ha odiado la verdad, porque en &#233;l no hay verdad. Cuando miente, act&#250;a de acuerdo con su naturaleza porque es mentiroso y el padre de la mentira.   \n","readableText":"Pues ustedes son hijos de su padre, el diablo, y les encanta hacer las cosas\nmalvadas que él hace. Él ha sido asesino desde el principio y siempre ha odiado\nla verdad, porque en él no hay verdad. Cuando miente, actúa de acuerdo con su\nnaturaleza porque es mentiroso y el padre de la mentira.\n\n"},{"verse":"45","text":"Por eso, es natural que no me crean cuando les digo la verdad.   \n","readableText":"Por eso, es natural que no me crean cuando les digo la verdad.\n\n"},{"verse":"46","text":"&#191;Qui&#233;n de ustedes puede, con toda sinceridad, acusarme de pecado? Y si les digo la verdad, &#191;por qu&#233;, entonces, no me creen?   \n","readableText":"¿Quién de ustedes puede, con toda sinceridad, acusarme de pecado? Y si les digo\nla verdad, ¿por qué, entonces, no me creen?\n\n"},{"verse":"47","text":"Los que pertenecen a Dios escuchan con gusto las palabras de Dios, pero ustedes no las escuchan porque no pertenecen a Dios.   \n","readableText":"Los que pertenecen a Dios escuchan con gusto las palabras de Dios, pero ustedes\nno las escuchan porque no pertenecen a Dios.\n\n"},{"verse":"48","text":"&#8212;&#161;Samaritano endemoniado! &#8212;replic&#243; la gente&#8212;. &#191;No ven&#237;amos diciendo que estabas pose&#237;do por un demonio?   \n","readableText":"—¡Samaritano endemoniado! —replicó la gente—. ¿No veníamos diciendo que estabas\nposeído por un demonio?\n\n"},{"verse":"49","text":"   &#8212;No  &#8212;dijo Jes&#250;s&#8212;,  no tengo ning&#250;n demonio. Pues yo honro a mi Padre; en cambio, ustedes me deshonran a m&#237;.   \n","readableText":" —No —dijo Jesús—, no tengo ningún demonio. Pues yo honro a mi Padre; en\ncambio, ustedes me deshonran a mí.\n\n"},{"verse":"50","text":"Y, aunque no tengo ninguna intenci&#243;n de glorificarme a m&#237; mismo, Dios va a glorificarme y &#233;l es el verdadero juez.   \n","readableText":"Y, aunque no tengo ninguna intención de glorificarme a mí mismo, Dios va a\nglorificarme y él es el verdadero juez.\n\n"},{"verse":"51","text":"Les digo la verdad, &#161;todo el que obedezca mi ense&#241;anza jam&#225;s morir&#225;!   \n","readableText":"Les digo la verdad, ¡todo el que obedezca mi enseñanza jamás morirá!\n\n"},{"verse":"52","text":"&#8212;Ahora estamos convencidos de que est&#225;s pose&#237;do por un demonio &#8212;dijo la gente&#8212;. Hasta Abraham y los profetas murieron, pero t&#250; dices: &#8220;&#161;El que obedezca mi ense&#241;anza nunca morir&#225;!&#8221;. \n","readableText":"—Ahora estamos convencidos de que estás poseído por un demonio —dijo la gente—.\nHasta Abraham y los profetas murieron, pero tú dices: “¡El que obedezca mi\nenseñanza nunca morirá!”.\n\n"},{"verse":"53","text":"&#191;Acaso eres m&#225;s importante que nuestro padre Abraham? &#201;l muri&#243;, igual que los profetas. &#191;T&#250; qui&#233;n te crees que eres?   \n","readableText":"¿Acaso eres más importante que nuestro padre Abraham? Él murió, igual que los\nprofetas. ¿Tú quién te crees que eres?\n\n"},{"verse":"54","text":"Jes&#250;s contest&#243;:    &#8212;Si yo buscara mi propia gloria, esa gloria no tendr&#237;a ning&#250;n valor, pero es mi Padre quien me glorificar&#225;. Ustedes dicen: &#8220;&#201;l es nuestro Dios&#8221;       ,   \n","readableText":"Jesús contestó: —Si yo buscara mi propia gloria, esa gloria no tendría ningún\nvalor, pero es mi Padre quien me glorificará. Ustedes dicen: “Él es nuestro\nDios” ,\n\n"},{"verse":"55","text":"pero ni siquiera lo conocen. Yo s&#237; lo conozco; y si dijera lo contrario, &#161;ser&#237;a tan mentiroso como ustedes! Pero lo conozco y lo obedezco.   \n","readableText":"pero ni siquiera lo conocen. Yo sí lo conozco; y si dijera lo contrario, ¡sería\ntan mentiroso como ustedes! Pero lo conozco y lo obedezco.\n\n"},{"verse":"56","text":"Abraham, el padre de ustedes, se alegr&#243; mientras esperaba con ansias mi venida; la vio y se llen&#243; de alegr&#237;a.   \n","readableText":"Abraham, el padre de ustedes, se alegró mientras esperaba con ansias mi venida;\nla vio y se llenó de alegría.\n\n"},{"verse":"57","text":"Entonces la gente le dijo: &#8212;Ni siquiera tienes cincuenta a&#241;os. &#191;C&#243;mo puedes decir que has visto a Abraham?   \n","readableText":"Entonces la gente le dijo: —Ni siquiera tienes cincuenta años. ¿Cómo puedes\ndecir que has visto a Abraham?\n\n"},{"verse":"58","text":"Jes&#250;s contest&#243;:    &#8212;Les digo la verdad, &#161;aun antes de que Abraham naciera,  Yo Soy !      \n","readableText":"Jesús contestó: —Les digo la verdad, ¡aun antes de que Abraham naciera, Yo Soy\n!\n\n"},{"verse":"59","text":"En ese momento, tomaron piedras para arroj&#225;rselas, pero Jes&#250;s desapareci&#243; de la vista de ellos y sali&#243; del templo.\n","readableText":"En ese momento, tomaron piedras para arrojárselas, pero Jesús desapareció de la\nvista de ellos y salió del templo.\n\n"}]}
