{"book":"JHN","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"   &#187;Les digo la verdad, el que trepa por la pared de un redil a escondidas en lugar de entrar por la puerta &#161;con toda seguridad es un ladr&#243;n y un bandido!   \n","readableText":" »Les digo la verdad, el que trepa por la pared de un redil a escondidas en\nlugar de entrar por la puerta ¡con toda seguridad es un ladrón y un bandido!\n\n"},{"verse":"2","text":"Pero el que entra por la puerta es el pastor de las ovejas.   \n","readableText":"Pero el que entra por la puerta es el pastor de las ovejas.\n\n"},{"verse":"3","text":"El portero le abre la puerta, y las ovejas reconocen la voz del pastor y se le acercan. &#201;l llama a cada una de sus ovejas por su nombre y las lleva fuera del redil.   \n","readableText":"El portero le abre la puerta, y las ovejas reconocen la voz del pastor y se le\nacercan. Él llama a cada una de sus ovejas por su nombre y las lleva fuera del\nredil.\n\n"},{"verse":"4","text":"Una vez reunido su propio reba&#241;o, camina delante de las ovejas, y ellas lo siguen porque conocen su voz.   \n","readableText":"Una vez reunido su propio rebaño, camina delante de las ovejas, y ellas lo\nsiguen porque conocen su voz.\n\n"},{"verse":"5","text":"Nunca seguir&#225;n a un desconocido; al contrario, huir&#225;n de &#233;l porque no conocen su voz.   \n","readableText":"Nunca seguirán a un desconocido; al contrario, huirán de él porque no conocen\nsu voz.\n\n"},{"verse":"6","text":"Los que oyeron a Jes&#250;s usar este ejemplo no entendieron lo que quiso decir, \n","readableText":"Los que oyeron a Jesús usar este ejemplo no entendieron lo que quiso decir,\n\n"},{"verse":"7","text":"entonces les dio la explicaci&#243;n:  &#171;Les digo la verdad, yo soy la puerta de las ovejas.   \n","readableText":"entonces les dio la explicación: «Les digo la verdad, yo soy la puerta de las\novejas.\n\n"},{"verse":"8","text":"Todos los que vinieron antes que yo    eran ladrones y bandidos, pero las verdaderas ovejas no los escucharon.   \n","readableText":"Todos los que vinieron antes que yo eran ladrones y bandidos, pero las\nverdaderas ovejas no los escucharon.\n\n"},{"verse":"9","text":"Yo soy la puerta; los que entren a trav&#233;s de m&#237; ser&#225;n salvos.    Entrar&#225;n y saldr&#225;n libremente y encontrar&#225;n buenos pastos.   \n","readableText":"Yo soy la puerta; los que entren a través de mí serán salvos. Entrarán y\nsaldrán libremente y encontrarán buenos pastos.\n\n"},{"verse":"10","text":"El prop&#243;sito del ladr&#243;n es robar y matar y destruir; mi prop&#243;sito es darles una vida plena y abundante.   \n","readableText":"El propósito del ladrón es robar y matar y destruir; mi propósito es darles una\nvida plena y abundante.\n\n"},{"verse":"11","text":"   &#187;Yo soy el buen pastor. El buen pastor da su vida en sacrificio por las ovejas.   \n","readableText":" »Yo soy el buen pastor. El buen pastor da su vida en sacrificio por las\novejas.\n\n"},{"verse":"12","text":"El que trabaja a sueldo sale corriendo cuando ve que se acerca un lobo; abandona las ovejas, porque no son suyas y &#233;l no es su pastor. Entonces el lobo ataca el reba&#241;o y lo dispersa.   \n","readableText":"El que trabaja a sueldo sale corriendo cuando ve que se acerca un lobo;\nabandona las ovejas, porque no son suyas y él no es su pastor. Entonces el lobo\nataca el rebaño y lo dispersa.\n\n"},{"verse":"13","text":"El cuidador contratado sale corriendo porque trabaja solamente por el dinero y, en realidad, no le importan las ovejas.   \n","readableText":"El cuidador contratado sale corriendo porque trabaja solamente por el dinero y,\nen realidad, no le importan las ovejas.\n\n"},{"verse":"14","text":"   &#187;Yo soy el buen pastor; conozco a mis ovejas, y ellas me conocen a m&#237;,   \n","readableText":" »Yo soy el buen pastor; conozco a mis ovejas, y ellas me conocen a mí,\n\n"},{"verse":"15","text":"como tambi&#233;n mi Padre me conoce a m&#237;, y yo conozco al Padre. As&#237; que sacrifico mi vida por las ovejas.   \n","readableText":"como también mi Padre me conoce a mí, y yo conozco al Padre. Así que sacrifico\nmi vida por las ovejas.\n\n"},{"verse":"16","text":"Adem&#225;s, tengo otras ovejas que no est&#225;n en este redil, tambi&#233;n las debo traer. Ellas escuchar&#225;n mi voz, y habr&#225; un solo reba&#241;o con un solo pastor.   \n","readableText":"Además, tengo otras ovejas que no están en este redil, también las debo traer.\nEllas escucharán mi voz, y habrá un solo rebaño con un solo pastor.\n\n"},{"verse":"17","text":"   &#187;El Padre me ama, porque sacrifico mi vida para poder tomarla de nuevo.   \n","readableText":" »El Padre me ama, porque sacrifico mi vida para poder tomarla de nuevo.\n\n"},{"verse":"18","text":"Nadie puede quitarme la vida sino que yo la entrego voluntariamente en sacrificio. Pues tengo la autoridad para entregarla cuando quiera y tambi&#233;n para volver a tomarla. Esto es lo que orden&#243; mi Padre&#187;.   \n","readableText":"Nadie puede quitarme la vida sino que yo la entrego voluntariamente en\nsacrificio. Pues tengo la autoridad para entregarla cuando quiera y también\npara volver a tomarla. Esto es lo que ordenó mi Padre».\n\n"},{"verse":"19","text":"Al o&#237;rlo decir esas cosas, la gente  volvi&#243; a dividirse en cuanto a su opini&#243;n sobre Jes&#250;s. \n","readableText":"Al oírlo decir esas cosas, la gente volvió a dividirse en cuanto a su opinión\nsobre Jesús.\n\n"},{"verse":"20","text":"Algunos dec&#237;an: &#171;Est&#225; loco y endemoniado, &#191;para qu&#233; escuchar a un hombre as&#237;?&#187;. \n","readableText":"Algunos decían: «Está loco y endemoniado, ¿para qué escuchar a un hombre así?».\n\n\n"},{"verse":"21","text":"Otros dec&#237;an: &#171;&#161;No suena como alguien pose&#237;do por un demonio! &#191;Acaso un demonio puede abrir los ojos de los ciegos?&#187;.   \n","readableText":"Otros decían: «¡No suena como alguien poseído por un demonio! ¿Acaso un demonio\npuede abrir los ojos de los ciegos?».\n\n"},{"verse":"22","text":"Ya era invierno, y Jes&#250;s estaba en Jerusal&#233;n durante el tiempo de Januk&#225;, el Festival de la Dedicaci&#243;n. \n","readableText":"Ya era invierno, y Jesús estaba en Jerusalén durante el tiempo de Januká, el\nFestival de la Dedicación.\n\n"},{"verse":"23","text":"Se encontraba en el templo, caminando por la parte conocida como el p&#243;rtico de Salom&#243;n. \n","readableText":"Se encontraba en el templo, caminando por la parte conocida como el pórtico de\nSalomón.\n\n"},{"verse":"24","text":"La gente lo rode&#243; y le pregunt&#243;: &#8212;&#191;Hasta cu&#225;ndo nos tendr&#225;s en suspenso? Si t&#250; eres el Mes&#237;as, d&#237;noslo sin rodeos.   \n","readableText":"La gente lo rodeó y le preguntó: —¿Hasta cuándo nos tendrás en suspenso? Si tú\neres el Mesías, dínoslo sin rodeos.\n\n"},{"verse":"25","text":"Jes&#250;s les contest&#243;:    &#8212;Yo ya les dije, y ustedes no me creen. La prueba es la obra que hago en nombre de mi Padre,   \n","readableText":"Jesús les contestó: —Yo ya les dije, y ustedes no me creen. La prueba es la\nobra que hago en nombre de mi Padre,\n\n"},{"verse":"26","text":"pero ustedes no me creen porque no son mis ovejas.   \n","readableText":"pero ustedes no me creen porque no son mis ovejas.\n\n"},{"verse":"27","text":"Mis ovejas escuchan mi voz; yo las conozco, y ellas me siguen.   \n","readableText":"Mis ovejas escuchan mi voz; yo las conozco, y ellas me siguen.\n\n"},{"verse":"28","text":"Les doy vida eterna, y nunca perecer&#225;n. Nadie puede quit&#225;rmelas,   \n","readableText":"Les doy vida eterna, y nunca perecerán. Nadie puede quitármelas,\n\n"},{"verse":"29","text":"porque mi Padre me las ha dado, y &#233;l es m&#225;s poderoso que todos.    Nadie puede quitarlas de la mano del Padre.   \n","readableText":"porque mi Padre me las ha dado, y él es más poderoso que todos. Nadie puede\nquitarlas de la mano del Padre.\n\n"},{"verse":"30","text":"El Padre y yo somos uno.   \n","readableText":"El Padre y yo somos uno.\n\n"},{"verse":"31","text":"Una vez m&#225;s, la gente tom&#243; piedras para matarlo. \n","readableText":"Una vez más, la gente tomó piedras para matarlo.\n\n"},{"verse":"32","text":"Jes&#250;s dijo:    &#8212;Bajo la direcci&#243;n de mi Padre, he realizado muchas buenas acciones. &#191;Por cu&#225;l de todas ellas me van a apedrear?   \n","readableText":"Jesús dijo: —Bajo la dirección de mi Padre, he realizado muchas buenas\nacciones. ¿Por cuál de todas ellas me van a apedrear?\n\n"},{"verse":"33","text":"&#8212;No te apedreamos por ninguna buena acci&#243;n, &#161;sino por blasfemia! &#8212;contestaron&#8212;. T&#250;, un hombre com&#250;n y corriente, afirmas ser Dios.   \n","readableText":"—No te apedreamos por ninguna buena acción, ¡sino por blasfemia! —contestaron—.\nTú, un hombre común y corriente, afirmas ser Dios.\n\n"},{"verse":"34","text":"Jes&#250;s respondi&#243;:    &#8212;En sus propias Escrituras       est&#225; registrado que Dios les dijo a ciertos l&#237;deres del pueblo: &#8220;Yo digo que ustedes son dioses&#8221; .   \n","readableText":"Jesús respondió: —En sus propias Escrituras está registrado que Dios les dijo a\nciertos líderes del pueblo: “Yo digo que ustedes son dioses” .\n\n"},{"verse":"35","text":"Y ustedes bien saben que las Escrituras no pueden ser modificadas. As&#237; que, si a las personas que recibieron el mensaje de Dios se les llam&#243; &#8220;dioses&#8221;,   \n","readableText":"Y ustedes bien saben que las Escrituras no pueden ser modificadas. Así que, si\na las personas que recibieron el mensaje de Dios se les llamó “dioses”,\n\n"},{"verse":"36","text":"&#191;por qu&#233; ustedes me acusan de blasfemar cuando digo: &#8220;Soy el Hijo de Dios&#8221;? Despu&#233;s de todo, el Padre me separ&#243; y me envi&#243; al mundo.   \n","readableText":"¿por qué ustedes me acusan de blasfemar cuando digo: “Soy el Hijo de Dios”?\nDespués de todo, el Padre me separó y me envió al mundo.\n\n"},{"verse":"37","text":"No me crean a menos que lleve a cabo las obras de mi Padre;   \n","readableText":"No me crean a menos que lleve a cabo las obras de mi Padre;\n\n"},{"verse":"38","text":"pero si hago su trabajo, entonces crean en las obras milagrosas que he hecho aunque no me crean a m&#237;. Entonces sabr&#225;n y entender&#225;n que el Padre est&#225; en m&#237; y yo estoy en el Padre.   \n","readableText":"pero si hago su trabajo, entonces crean en las obras milagrosas que he hecho\naunque no me crean a mí. Entonces sabrán y entenderán que el Padre está en mí y\nyo estoy en el Padre.\n\n"},{"verse":"39","text":"Una vez m&#225;s trataron de arrestarlo, pero &#233;l se escap&#243; y los dej&#243;. \n","readableText":"Una vez más trataron de arrestarlo, pero él se escapó y los dejó.\n\n"},{"verse":"40","text":"Se fue al otro lado del r&#237;o Jord&#225;n, cerca del lugar donde Juan bautizaba al principio, y se qued&#243; un tiempo all&#237;. \n","readableText":"Se fue al otro lado del río Jordán, cerca del lugar donde Juan bautizaba al\nprincipio, y se quedó un tiempo allí.\n\n"},{"verse":"41","text":"Y muchos lo siguieron. &#171;Juan no hac&#237;a se&#241;ales milagrosas &#8212;se comentaban unos a otros&#8212;, pero todo lo que dijo acerca de este hombre result&#243; ser cierto&#187;. \n","readableText":"Y muchos lo siguieron. «Juan no hacía señales milagrosas —se comentaban unos a\notros—, pero todo lo que dijo acerca de este hombre resultó ser cierto».\n\n"},{"verse":"42","text":"Y muchos de los que estaban all&#237; creyeron en Jes&#250;s.\n","readableText":"Y muchos de los que estaban allí creyeron en Jesús.\n\n"}]}
