{"book":"JHN","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"   &#187;No dejen que el coraz&#243;n se les llene de angustia; conf&#237;en en Dios y conf&#237;en tambi&#233;n en m&#237;.   \n","readableText":" »No dejen que el corazón se les llene de angustia; confíen en Dios y confíen\ntambién en mí.\n\n"},{"verse":"2","text":"En el hogar de mi Padre, hay lugar m&#225;s que suficiente.    Si no fuera as&#237;, &#191;acaso les habr&#237;a dicho que voy a prepararles un lugar?   \n","readableText":"En el hogar de mi Padre, hay lugar más que suficiente. Si no fuera así, ¿acaso\nles habría dicho que voy a prepararles un lugar?\n\n"},{"verse":"3","text":"Cuando todo est&#233; listo, volver&#233; para llevarlos, para que siempre est&#233;n conmigo donde yo estoy.   \n","readableText":"Cuando todo esté listo, volveré para llevarlos, para que siempre estén conmigo\ndonde yo estoy.\n\n"},{"verse":"4","text":"Y ustedes conocen el camino que lleva adonde voy.   \n","readableText":"Y ustedes conocen el camino que lleva adonde voy.\n\n"},{"verse":"5","text":"&#8212;No, Se&#241;or, no lo conocemos &#8212;dijo Tom&#225;s&#8212;. No tenemos ni idea de ad&#243;nde vas, &#191;c&#243;mo vamos a conocer el camino?   \n","readableText":"—No, Señor, no lo conocemos —dijo Tomás—. No tenemos ni idea de adónde vas,\n¿cómo vamos a conocer el camino?\n\n"},{"verse":"6","text":"Jes&#250;s le contest&#243;:    &#8212;Yo soy el camino, la verdad y la vida; nadie puede ir al Padre si no es por medio de m&#237;.   \n","readableText":"Jesús le contestó: —Yo soy el camino, la verdad y la vida; nadie puede ir al\nPadre si no es por medio de mí.\n\n"},{"verse":"7","text":"Si ustedes realmente me conocieran, tambi&#233;n sabr&#237;an qui&#233;n es mi Padre.    De ahora en adelante, ya lo conocen y lo han visto.   \n","readableText":"Si ustedes realmente me conocieran, también sabrían quién es mi Padre. De ahora\nen adelante, ya lo conocen y lo han visto.\n\n"},{"verse":"8","text":"Felipe le dijo: &#8212;Se&#241;or, mu&#233;stranos al Padre y quedaremos conformes.   \n","readableText":"Felipe le dijo: —Señor, muéstranos al Padre y quedaremos conformes.\n\n"},{"verse":"9","text":"Jes&#250;s respondi&#243;:    &#8212;Felipe, &#191;he estado con ustedes todo este tiempo, y todav&#237;a no sabes qui&#233;n soy? &#161;Los que me han visto a m&#237; han visto al Padre! Entonces, &#191;c&#243;mo me pides que les muestre al Padre?   \n","readableText":"Jesús respondió: —Felipe, ¿he estado con ustedes todo este tiempo, y todavía no\nsabes quién soy? ¡Los que me han visto a mí han visto al Padre! Entonces, ¿cómo\nme pides que les muestre al Padre?\n\n"},{"verse":"10","text":"&#191;Acaso no crees que yo estoy en el Padre y el Padre est&#225; en m&#237;? Las palabras que yo digo no son m&#237;as, sino que mi Padre, quien vive en m&#237;, hace su obra por medio de m&#237;.   \n","readableText":"¿Acaso no crees que yo estoy en el Padre y el Padre está en mí? Las palabras\nque yo digo no son mías, sino que mi Padre, quien vive en mí, hace su obra por\nmedio de mí.\n\n"},{"verse":"11","text":"Solo crean que yo estoy en el Padre y el Padre est&#225; en m&#237;; o al menos crean por las obras que me han visto hacer.   \n","readableText":"Solo crean que yo estoy en el Padre y el Padre está en mí; o al menos crean por\nlas obras que me han visto hacer.\n\n"},{"verse":"12","text":"   &#187;Les digo la verdad, todo el que crea en m&#237; har&#225; las mismas obras que yo he hecho y a&#250;n mayores, porque voy a estar con el Padre.   \n","readableText":" »Les digo la verdad, todo el que crea en mí hará las mismas obras que yo he\nhecho y aún mayores, porque voy a estar con el Padre.\n\n"},{"verse":"13","text":"Pueden pedir cualquier cosa en mi nombre, y yo la har&#233;, para que el Hijo le d&#233; gloria al Padre.   \n","readableText":"Pueden pedir cualquier cosa en mi nombre, y yo la haré, para que el Hijo le dé\ngloria al Padre.\n\n"},{"verse":"14","text":"Es cierto, p&#237;danme cualquier cosa en mi nombre, &#161;y yo la har&#233;!   \n","readableText":"Es cierto, pídanme cualquier cosa en mi nombre, ¡y yo la haré!\n\n"},{"verse":"15","text":"   &#187;Si me aman, obedezcan       mis mandamientos.   \n","readableText":" »Si me aman, obedezcan mis mandamientos.\n\n"},{"verse":"16","text":"Y yo le pedir&#233; al Padre, y &#233;l les dar&#225; otro Abogado Defensor,    quien estar&#225; con ustedes para siempre.   \n","readableText":"Y yo le pediré al Padre, y él les dará otro Abogado Defensor, quien estará con\nustedes para siempre.\n\n"},{"verse":"17","text":"Me refiero al Esp&#237;ritu Santo, quien gu&#237;a a toda la verdad. El mundo no puede recibirlo porque no lo busca ni lo reconoce; pero ustedes s&#237; lo conocen, porque ahora &#233;l vive con ustedes y despu&#233;s estar&#225; en ustedes.   \n","readableText":"Me refiero al Espíritu Santo, quien guía a toda la verdad. El mundo no puede\nrecibirlo porque no lo busca ni lo reconoce; pero ustedes sí lo conocen, porque\nahora él vive con ustedes y después estará en ustedes.\n\n"},{"verse":"18","text":"No los abandonar&#233; como a hu&#233;rfanos; vendr&#233; a ustedes.   \n","readableText":"No los abandonaré como a huérfanos; vendré a ustedes.\n\n"},{"verse":"19","text":"Dentro de poco, el mundo no me ver&#225; m&#225;s, pero ustedes s&#237; me ver&#225;n. Dado que yo vivo, ustedes tambi&#233;n vivir&#225;n.   \n","readableText":"Dentro de poco, el mundo no me verá más, pero ustedes sí me verán. Dado que yo\nvivo, ustedes también vivirán.\n\n"},{"verse":"20","text":"Cuando yo vuelva a la vida, ustedes sabr&#225;n que estoy en mi Padre y que ustedes est&#225;n en m&#237;, y yo, en ustedes.   \n","readableText":"Cuando yo vuelva a la vida, ustedes sabrán que estoy en mi Padre y que ustedes\nestán en mí, y yo, en ustedes.\n\n"},{"verse":"21","text":"Los que aceptan mis mandamientos y los obedecen son los que me aman. Y, porque me aman a m&#237;, mi Padre los amar&#225; a ellos. Y yo los amar&#233; y me dar&#233; a conocer a cada uno de ellos.   \n","readableText":"Los que aceptan mis mandamientos y los obedecen son los que me aman. Y, porque\nme aman a mí, mi Padre los amará a ellos. Y yo los amaré y me daré a conocer a\ncada uno de ellos.\n\n"},{"verse":"22","text":"Judas (no Judas Iscariote, sino el otro disc&#237;pulo con el mismo nombre) le dijo: &#8212;Se&#241;or, &#191;por qu&#233; te dar&#225;s a conocer solo a nosotros y no al mundo en general?   \n","readableText":"Judas (no Judas Iscariote, sino el otro discípulo con el mismo nombre) le dijo:\n—Señor, ¿por qué te darás a conocer solo a nosotros y no al mundo en general?\n\n\n"},{"verse":"23","text":"Jes&#250;s contest&#243;:    &#8212;Todos los que me aman har&#225;n lo que yo diga. Mi Padre los amar&#225;, y vendremos para vivir con cada uno de ellos.   \n","readableText":"Jesús contestó: —Todos los que me aman harán lo que yo diga. Mi Padre los\namará, y vendremos para vivir con cada uno de ellos.\n\n"},{"verse":"24","text":"El que no me ama no me obedece. Y recuerden, mis palabras no son m&#237;as; lo que les hablo proviene del Padre, quien me envi&#243;.   \n","readableText":"El que no me ama no me obedece. Y recuerden, mis palabras no son mías; lo que\nles hablo proviene del Padre, quien me envió.\n\n"},{"verse":"25","text":"Les digo estas cosas ahora, mientras todav&#237;a estoy con ustedes.   \n","readableText":"Les digo estas cosas ahora, mientras todavía estoy con ustedes.\n\n"},{"verse":"26","text":"Sin embargo, cuando el Padre env&#237;e al Abogado Defensor como mi representante &#8212;es decir, al Esp&#237;ritu Santo&#8212;, &#233;l les ense&#241;ar&#225; todo y les recordar&#225; cada cosa que les he dicho.   \n","readableText":"Sin embargo, cuando el Padre envíe al Abogado Defensor como mi representante\n—es decir, al Espíritu Santo—, él les enseñará todo y les recordará cada cosa\nque les he dicho.\n\n"},{"verse":"27","text":"   &#187;Les dejo un regalo: paz en la mente y en el coraz&#243;n. Y la paz que yo doy es un regalo que el mundo no puede dar. As&#237; que no se angustien ni tengan miedo.   \n","readableText":" »Les dejo un regalo: paz en la mente y en el corazón. Y la paz que yo doy es\nun regalo que el mundo no puede dar. Así que no se angustien ni tengan miedo.\n\n\n"},{"verse":"28","text":"Recuerden lo que les dije: me voy, pero volver&#233; a ustedes. Si de veras me amaran, se alegrar&#237;an de que voy al Padre, quien es m&#225;s importante que yo.   \n","readableText":"Recuerden lo que les dije: me voy, pero volveré a ustedes. Si de veras me\namaran, se alegrarían de que voy al Padre, quien es más importante que yo.\n\n"},{"verse":"29","text":"Les he dicho estas cosas antes de que sucedan para que, cuando sucedan, ustedes crean.   \n","readableText":"Les he dicho estas cosas antes de que sucedan para que, cuando sucedan, ustedes\ncrean.\n\n"},{"verse":"30","text":"   &#187;No me queda mucho tiempo para hablar con ustedes, porque se acerca el que gobierna este mundo. &#201;l no tiene ning&#250;n poder sobre m&#237;,   \n","readableText":" »No me queda mucho tiempo para hablar con ustedes, porque se acerca el que\ngobierna este mundo. Él no tiene ningún poder sobre mí,\n\n"},{"verse":"31","text":"pero har&#233; lo que el Padre me manda, para que el mundo sepa que amo al Padre. Vamos, salgamos de aqu&#237;.\n","readableText":"pero haré lo que el Padre me manda, para que el mundo sepa que amo al Padre.\nVamos, salgamos de aquí.\n\n"}]}
