{"book":"JHN","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Despu&#233;s Jes&#250;s cruz&#243; al otro lado del mar de Galilea, conocido tambi&#233;n como el mar de Tiberias. \n","readableText":"Después Jesús cruzó al otro lado del mar de Galilea, conocido también como el\nmar de Tiberias.\n\n"},{"verse":"2","text":"Una gran multitud siempre lo segu&#237;a a todas partes porque ve&#237;a las se&#241;ales milagrosas que hac&#237;a cuando sanaba a los enfermos. \n","readableText":"Una gran multitud siempre lo seguía a todas partes porque veía las señales\nmilagrosas que hacía cuando sanaba a los enfermos.\n\n"},{"verse":"3","text":"Entonces Jes&#250;s subi&#243; a una colina y se sent&#243; all&#237; rodeado de sus disc&#237;pulos. \n","readableText":"Entonces Jesús subió a una colina y se sentó allí rodeado de sus discípulos.\n\n"},{"verse":"4","text":"(Ya era casi el tiempo de la celebraci&#243;n de la Pascua jud&#237;a). \n","readableText":"(Ya era casi el tiempo de la celebración de la Pascua judía).\n\n"},{"verse":"5","text":"Enseguida Jes&#250;s vio que una gran multitud ven&#237;a a su encuentro. Dirigi&#233;ndose a Felipe, le pregunt&#243;:    &#8212;&#191;D&#243;nde podemos comprar pan para alimentar a toda esta gente?   \n","readableText":"Enseguida Jesús vio que una gran multitud venía a su encuentro. Dirigiéndose a\nFelipe, le preguntó: —¿Dónde podemos comprar pan para alimentar a toda esta\ngente?\n\n"},{"verse":"6","text":"Lo estaba poniendo a prueba, porque Jes&#250;s ya sab&#237;a lo que iba a hacer.   \n","readableText":"Lo estaba poniendo a prueba, porque Jesús ya sabía lo que iba a hacer.\n\n"},{"verse":"7","text":"Felipe contest&#243;: &#8212;&#161;Aunque trabaj&#225;ramos meses enteros, no tendr&#237;amos el dinero suficiente  para alimentar a toda esta gente!   \n","readableText":"Felipe contestó: —¡Aunque trabajáramos meses enteros, no tendríamos el dinero\nsuficiente para alimentar a toda esta gente!\n\n"},{"verse":"8","text":"Entonces habl&#243; Andr&#233;s, el hermano de Sim&#243;n Pedro: \n","readableText":"Entonces habló Andrés, el hermano de Simón Pedro:\n\n"},{"verse":"9","text":"&#171;Aqu&#237; hay un muchachito que tiene cinco panes de cebada y dos pescados. &#191;Pero de qu&#233; sirven ante esta enorme multitud?&#187;.   \n","readableText":"«Aquí hay un muchachito que tiene cinco panes de cebada y dos pescados. ¿Pero\nde qué sirven ante esta enorme multitud?».\n\n"},{"verse":"10","text":"Jes&#250;s dijo:  &#171;D&#237;ganles a todos que se sienten&#187;.  As&#237; que todos se sentaron sobre la hierba, en las laderas. (Solo contando a los hombres sumaban alrededor de cinco mil). \n","readableText":"Jesús dijo: «Díganles a todos que se sienten». Así que todos se sentaron sobre\nla hierba, en las laderas. (Solo contando a los hombres sumaban alrededor de\ncinco mil).\n\n"},{"verse":"11","text":"Luego Jes&#250;s tom&#243; los panes, dio gracias a Dios y los distribuy&#243; entre la gente. Despu&#233;s hizo lo mismo con los pescados. Y todos comieron cuanto quisieron. \n","readableText":"Luego Jesús tomó los panes, dio gracias a Dios y los distribuyó entre la gente.\nDespués hizo lo mismo con los pescados. Y todos comieron cuanto quisieron.\n\n"},{"verse":"12","text":"Una vez que quedaron satisfechos, Jes&#250;s les dijo a sus disc&#237;pulos:  &#171;Ahora junten lo que sobr&#243;, para que no se desperdicie nada&#187;.   \n","readableText":"Una vez que quedaron satisfechos, Jesús les dijo a sus discípulos: «Ahora\njunten lo que sobró, para que no se desperdicie nada».\n\n"},{"verse":"13","text":"Entonces ellos juntaron las sobras y llenaron doce canastos con los restos que la multitud hab&#237;a dejado despu&#233;s de comer de los cinco panes de cebada.   \n","readableText":"Entonces ellos juntaron las sobras y llenaron doce canastos con los restos que\nla multitud había dejado después de comer de los cinco panes de cebada.\n\n"},{"verse":"14","text":"La gente, al ver la se&#241;al milagrosa que Jes&#250;s  hab&#237;a hecho, exclam&#243;: &#171;&#161;No hay duda de que es el Profeta que esper&#225;bamos!&#187; . \n","readableText":"La gente, al ver la señal milagrosa que Jesús había hecho, exclamó: «¡No hay\nduda de que es el Profeta que esperábamos!» .\n\n"},{"verse":"15","text":"Cuando Jes&#250;s vio que estaban dispuestos a hacerlo rey a la fuerza, se escabull&#243; hacia las colinas &#233;l solo.   \n","readableText":"Cuando Jesús vio que estaban dispuestos a hacerlo rey a la fuerza, se escabulló\nhacia las colinas él solo.\n\n"},{"verse":"16","text":"Al atardecer, los disc&#237;pulos de Jes&#250;s bajaron a la orilla del lago para esperarlo; \n","readableText":"Al atardecer, los discípulos de Jesús bajaron a la orilla del lago para\nesperarlo;\n\n"},{"verse":"17","text":"pero al ver que ca&#237;a la noche y que Jes&#250;s a&#250;n no hab&#237;a vuelto, subieron a la barca y comenzaron a cruzar el lago rumbo a Caperna&#250;m. \n","readableText":"pero al ver que caía la noche y que Jesús aún no había vuelto, subieron a la\nbarca y comenzaron a cruzar el lago rumbo a Capernaúm.\n\n"},{"verse":"18","text":"Poco despu&#233;s, se levant&#243; un viento fuerte sobre ellos y el mar se agit&#243; mucho. \n","readableText":"Poco después, se levantó un viento fuerte sobre ellos y el mar se agitó mucho.\n\n\n"},{"verse":"19","text":"Hab&#237;an remado unos cinco o seis kil&#243;metros  cuando de pronto vieron a Jes&#250;s caminando sobre el agua en direcci&#243;n a la barca. Estaban aterrados, \n","readableText":"Habían remado unos cinco o seis kilómetros cuando de pronto vieron a Jesús\ncaminando sobre el agua en dirección a la barca. Estaban aterrados,\n\n"},{"verse":"20","text":"pero &#233;l exclam&#243;:  &#171;No tengan miedo, &#161;yo estoy aqu&#237;! &#187;.   \n","readableText":"pero él exclamó: «No tengan miedo, ¡yo estoy aquí! ».\n\n"},{"verse":"21","text":"Entonces lo recibieron con entusiasmo en la barca, &#161;y enseguida llegaron a su destino!   \n","readableText":"Entonces lo recibieron con entusiasmo en la barca, ¡y enseguida llegaron a su\ndestino!\n\n"},{"verse":"22","text":"Al d&#237;a siguiente, la multitud que se hab&#237;a quedado en la otra orilla del lago se dio cuenta de que los disc&#237;pulos hab&#237;an tomado la &#250;nica barca y que Jes&#250;s no hab&#237;a ido con ellos. \n","readableText":"Al día siguiente, la multitud que se había quedado en la otra orilla del lago\nse dio cuenta de que los discípulos habían tomado la única barca y que Jesús no\nhabía ido con ellos.\n\n"},{"verse":"23","text":"Varias barcas de Tiberias arribaron cerca del lugar donde el Se&#241;or hab&#237;a bendecido el pan y la gente hab&#237;a comido. \n","readableText":"Varias barcas de Tiberias arribaron cerca del lugar donde el Señor había\nbendecido el pan y la gente había comido.\n\n"},{"verse":"24","text":"Cuando la multitud vio que ni Jes&#250;s ni sus disc&#237;pulos estaban all&#237;, subieron a las barcas y cruzaron el lago hasta Caperna&#250;m para ir en busca de Jes&#250;s. \n","readableText":"Cuando la multitud vio que ni Jesús ni sus discípulos estaban allí, subieron a\nlas barcas y cruzaron el lago hasta Capernaúm para ir en busca de Jesús.\n\n"},{"verse":"25","text":"Lo encontraron al otro lado del lago y le preguntaron: &#8212;Rab&#237;,  &#191;cu&#225;ndo llegaste ac&#225;?   \n","readableText":"Lo encontraron al otro lado del lago y le preguntaron: —Rabí, ¿cuándo llegaste\nacá?\n\n"},{"verse":"26","text":"Jes&#250;s les contest&#243;:    &#8212;Les digo la verdad, ustedes quieren estar conmigo porque les di de comer, no porque hayan entendido las se&#241;ales milagrosas.   \n","readableText":"Jesús les contestó: —Les digo la verdad, ustedes quieren estar conmigo porque\nles di de comer, no porque hayan entendido las señales milagrosas.\n\n"},{"verse":"27","text":"No se preocupen tanto por las cosas que se echan a perder, tal como la comida. Pongan su energ&#237;a en buscar la vida eterna que puede darles el Hijo del Hombre.    Pues Dios Padre me ha dado su sello de aprobaci&#243;n.   \n","readableText":"No se preocupen tanto por las cosas que se echan a perder, tal como la comida.\nPongan su energía en buscar la vida eterna que puede darles el Hijo del Hombre.\nPues Dios Padre me ha dado su sello de aprobación.\n\n"},{"verse":"28","text":"&#8212;Nosotros tambi&#233;n queremos realizar las obras de Dios &#8212;contestaron ellos&#8212;. &#191;Qu&#233; debemos hacer?   \n","readableText":"—Nosotros también queremos realizar las obras de Dios —contestaron ellos—. ¿Qué\ndebemos hacer?\n\n"},{"verse":"29","text":"Jes&#250;s les dijo:    &#8212;La &#250;nica obra que Dios quiere que hagan es que crean en quien &#233;l ha enviado.   \n","readableText":"Jesús les dijo: —La única obra que Dios quiere que hagan es que crean en quien\nél ha enviado.\n\n"},{"verse":"30","text":"&#8212;Si quieres que creamos en ti &#8212;le respondieron&#8212;, mu&#233;stranos una se&#241;al milagrosa. &#191;Qu&#233; puedes hacer? \n","readableText":"—Si quieres que creamos en ti —le respondieron—, muéstranos una señal\nmilagrosa. ¿Qué puedes hacer?\n\n"},{"verse":"31","text":"Despu&#233;s de todo, &#161;nuestros antepasados comieron man&#225; mientras andaban por el desierto! Las Escrituras dicen: &#8220;Mois&#233;s les dio de comer pan del cielo&#8221; .   \n","readableText":"Después de todo, ¡nuestros antepasados comieron maná mientras andaban por el\ndesierto! Las Escrituras dicen: “Moisés les dio de comer pan del cielo” .\n\n"},{"verse":"32","text":"Jes&#250;s les respondi&#243;:    &#8212;Les digo la verdad, no fue Mois&#233;s quien les dio el pan del cielo, fue mi Padre. Y ahora &#233;l les ofrece el verdadero pan del cielo,   \n","readableText":"Jesús les respondió: —Les digo la verdad, no fue Moisés quien les dio el pan\ndel cielo, fue mi Padre. Y ahora él les ofrece el verdadero pan del cielo,\n\n"},{"verse":"33","text":"pues el verdadero pan de Dios es el que desciende del cielo y da vida al mundo.   \n","readableText":"pues el verdadero pan de Dios es el que desciende del cielo y da vida al mundo.\n\n\n"},{"verse":"34","text":"&#8212;Se&#241;or &#8212;le dijeron&#8212;, danos ese pan todos los d&#237;as.   \n","readableText":"—Señor —le dijeron—, danos ese pan todos los días.\n\n"},{"verse":"35","text":"Jes&#250;s les respondi&#243;:    &#8212;Yo soy el pan de vida. El que viene a m&#237; nunca volver&#225; a tener hambre; el que cree en m&#237; no tendr&#225; sed jam&#225;s.   \n","readableText":"Jesús les respondió: —Yo soy el pan de vida. El que viene a mí nunca volverá a\ntener hambre; el que cree en mí no tendrá sed jamás.\n\n"},{"verse":"36","text":"Pero ustedes no han cre&#237;do en m&#237;, a pesar de que me han visto.   \n","readableText":"Pero ustedes no han creído en mí, a pesar de que me han visto.\n\n"},{"verse":"37","text":"Sin embargo, los que el Padre me ha dado vendr&#225;n a m&#237;, y jam&#225;s los rechazar&#233;.   \n","readableText":"Sin embargo, los que el Padre me ha dado vendrán a mí, y jamás los rechazaré.\n\n\n"},{"verse":"38","text":"Pues he descendido del cielo para hacer la voluntad de Dios, quien me envi&#243;, no para hacer mi propia voluntad.   \n","readableText":"Pues he descendido del cielo para hacer la voluntad de Dios, quien me envió, no\npara hacer mi propia voluntad.\n\n"},{"verse":"39","text":"Y la voluntad de Dios es que yo no pierda ni a uno solo de todos los que &#233;l me dio, sino que los resucite, en el d&#237;a final.   \n","readableText":"Y la voluntad de Dios es que yo no pierda ni a uno solo de todos los que él me\ndio, sino que los resucite, en el día final.\n\n"},{"verse":"40","text":"Pues la voluntad de mi Padre es que todos los que vean a su Hijo y crean en &#233;l tengan vida eterna; y yo los resucitar&#233; en el d&#237;a final.   \n","readableText":"Pues la voluntad de mi Padre es que todos los que vean a su Hijo y crean en él\ntengan vida eterna; y yo los resucitaré en el día final.\n\n"},{"verse":"41","text":"Entonces la gente comenz&#243;  a murmurar en desacuerdo, porque &#233;l hab&#237;a dicho:  &#171;Yo soy el pan que descendi&#243; del cielo&#187;.   \n","readableText":"Entonces la gente comenzó a murmurar en desacuerdo, porque él había dicho: «Yo\nsoy el pan que descendió del cielo».\n\n"},{"verse":"42","text":"Ellos se dec&#237;an: &#171;&#191;Acaso no es este Jes&#250;s, el hijo de Jos&#233;? Conocemos a su padre y a su madre. &#191;Y ahora c&#243;mo puede decir: &#8220;Yo descend&#237; del cielo&#8221;?&#187;.   \n","readableText":"Ellos se decían: «¿Acaso no es este Jesús, el hijo de José? Conocemos a su\npadre y a su madre. ¿Y ahora cómo puede decir: “Yo descendí del cielo”?».\n\n"},{"verse":"43","text":"Jes&#250;s les contest&#243;:  &#171;Dejen de quejarse por lo que dije.   \n","readableText":"Jesús les contestó: «Dejen de quejarse por lo que dije.\n\n"},{"verse":"44","text":"Pues nadie puede venir a m&#237; a menos que me lo traiga el Padre, que me envi&#243;, y yo lo resucitar&#233; en el d&#237;a final.   \n","readableText":"Pues nadie puede venir a mí a menos que me lo traiga el Padre, que me envió, y\nyo lo resucitaré en el día final.\n\n"},{"verse":"45","text":"Como dicen las Escrituras:    &#8220;A todos les ense&#241;ar&#225; Dios&#8221;. Todos los que escuchan al Padre y aprenden de &#233;l, vienen a m&#237;.   \n","readableText":"Como dicen las Escrituras: “A todos les enseñará Dios”. Todos los que escuchan\nal Padre y aprenden de él, vienen a mí.\n\n"},{"verse":"46","text":"(No es que alguien haya visto al Padre; solamente yo lo he visto, el que Dios envi&#243;).   \n","readableText":"(No es que alguien haya visto al Padre; solamente yo lo he visto, el que Dios\nenvió).\n\n"},{"verse":"47","text":"   &#187;Les digo la verdad, todo el que cree, tiene vida eterna.   \n","readableText":" »Les digo la verdad, todo el que cree, tiene vida eterna.\n\n"},{"verse":"48","text":"&#161;S&#237;, yo soy el pan de vida!   \n","readableText":"¡Sí, yo soy el pan de vida!\n\n"},{"verse":"49","text":"Sus antepasados comieron man&#225; en el desierto, pero todos murieron,   \n","readableText":"Sus antepasados comieron maná en el desierto, pero todos murieron,\n\n"},{"verse":"50","text":"sin embargo, el que coma el pan del cielo nunca morir&#225;.   \n","readableText":"sin embargo, el que coma el pan del cielo nunca morirá.\n\n"},{"verse":"51","text":"Yo soy el pan vivo que descendi&#243; del cielo. Todo el que coma de este pan vivir&#225; para siempre; y este pan, que ofrecer&#233; para que el mundo viva, es mi carne&#187;.   \n","readableText":"Yo soy el pan vivo que descendió del cielo. Todo el que coma de este pan vivirá\npara siempre; y este pan, que ofreceré para que el mundo viva, es mi carne».\n\n"},{"verse":"52","text":"Entonces la gente comenz&#243; a discutir entre s&#237; sobre lo que &#233;l quer&#237;a decir. &#171;&#191;C&#243;mo puede este hombre darnos de comer su carne?&#187;, se preguntaban.   \n","readableText":"Entonces la gente comenzó a discutir entre sí sobre lo que él quería decir.\n«¿Cómo puede este hombre darnos de comer su carne?», se preguntaban.\n\n"},{"verse":"53","text":"Por eso Jes&#250;s volvi&#243; a decir:  &#171;Les digo la verdad, a menos que coman la carne del Hijo del Hombre y beban su sangre, no podr&#225;n tener vida eterna en ustedes;   \n","readableText":"Por eso Jesús volvió a decir: «Les digo la verdad, a menos que coman la carne\ndel Hijo del Hombre y beban su sangre, no podrán tener vida eterna en ustedes;\n\n\n"},{"verse":"54","text":"pero todo el que coma mi carne y beba mi sangre tendr&#225; vida eterna, y yo lo resucitar&#233; en el d&#237;a final.   \n","readableText":"pero todo el que coma mi carne y beba mi sangre tendrá vida eterna, y yo lo\nresucitaré en el día final.\n\n"},{"verse":"55","text":"Pues mi carne es verdadera comida y mi sangre es verdadera bebida.   \n","readableText":"Pues mi carne es verdadera comida y mi sangre es verdadera bebida.\n\n"},{"verse":"56","text":"Todo el que come mi carne y bebe mi sangre permanece en m&#237; y yo en &#233;l.   \n","readableText":"Todo el que come mi carne y bebe mi sangre permanece en mí y yo en él.\n\n"},{"verse":"57","text":"Yo vivo gracias al Padre viviente que me envi&#243;; de igual manera, todo el que se alimente de m&#237; vivir&#225; gracias a m&#237;.   \n","readableText":"Yo vivo gracias al Padre viviente que me envió; de igual manera, todo el que se\nalimente de mí vivirá gracias a mí.\n\n"},{"verse":"58","text":"Yo soy el pan verdadero que descendi&#243; del cielo. El que coma de este pan no morir&#225; &#8212;como les pas&#243; a sus antepasados a pesar de haber comido el man&#225;&#8212; sino que vivir&#225; para siempre&#187;.   \n","readableText":"Yo soy el pan verdadero que descendió del cielo. El que coma de este pan no\nmorirá —como les pasó a sus antepasados a pesar de haber comido el maná— sino\nque vivirá para siempre».\n\n"},{"verse":"59","text":"Jes&#250;s dijo esas cosas mientras ense&#241;aba en la sinagoga de Caperna&#250;m.   \n","readableText":"Jesús dijo esas cosas mientras enseñaba en la sinagoga de Capernaúm.\n\n"},{"verse":"60","text":"Muchos de sus disc&#237;pulos dec&#237;an: &#171;Esto es muy dif&#237;cil de entender. &#191;C&#243;mo puede alguien aceptarlo?&#187;.   \n","readableText":"Muchos de sus discípulos decían: «Esto es muy difícil de entender. ¿Cómo puede\nalguien aceptarlo?».\n\n"},{"verse":"61","text":"Jes&#250;s estaba consciente de que sus disc&#237;pulos se quejaban, as&#237; que les dijo:  &#171;&#191;Acaso esto los ofende?   \n","readableText":"Jesús estaba consciente de que sus discípulos se quejaban, así que les dijo:\n«¿Acaso esto los ofende?\n\n"},{"verse":"62","text":"&#191;Qu&#233; pensar&#225;n, entonces, si ven al Hijo del Hombre ascender al cielo otra vez?   \n","readableText":"¿Qué pensarán, entonces, si ven al Hijo del Hombre ascender al cielo otra vez?\n\n\n"},{"verse":"63","text":"Solo el Esp&#237;ritu da vida eterna; los esfuerzos humanos no logran nada. Las palabras que yo les he hablado son esp&#237;ritu y son vida,   \n","readableText":"Solo el Espíritu da vida eterna; los esfuerzos humanos no logran nada. Las\npalabras que yo les he hablado son espíritu y son vida,\n\n"},{"verse":"64","text":"pero algunos de ustedes no me creen&#187;.  (Pues Jes&#250;s sab&#237;a, desde un principio, qui&#233;nes eran los que no cre&#237;an y tambi&#233;n qui&#233;n lo traicionar&#237;a). \n","readableText":"pero algunos de ustedes no me creen». (Pues Jesús sabía, desde un principio,\nquiénes eran los que no creían y también quién lo traicionaría).\n\n"},{"verse":"65","text":"Entonces les dijo:  &#171;Por eso dije que nadie puede venir a m&#237; a menos que el Padre me lo entregue&#187;.   \n","readableText":"Entonces les dijo: «Por eso dije que nadie puede venir a mí a menos que el\nPadre me lo entregue».\n\n"},{"verse":"66","text":"A partir de ese momento, muchos de sus disc&#237;pulos se apartaron de &#233;l y lo abandonaron. \n","readableText":"A partir de ese momento, muchos de sus discípulos se apartaron de él y lo\nabandonaron.\n\n"},{"verse":"67","text":"Entonces Jes&#250;s, mirando a los Doce, les pregunt&#243;:    &#8212;&#191;Ustedes tambi&#233;n van a marcharse?   \n","readableText":"Entonces Jesús, mirando a los Doce, les preguntó: —¿Ustedes también van a\nmarcharse?\n\n"},{"verse":"68","text":"Sim&#243;n Pedro le contest&#243;: &#8212;Se&#241;or, &#191;a qui&#233;n ir&#237;amos? T&#250; tienes las palabras que dan vida eterna. \n","readableText":"Simón Pedro le contestó: —Señor, ¿a quién iríamos? Tú tienes las palabras que\ndan vida eterna.\n\n"},{"verse":"69","text":"Nosotros creemos y sabemos que t&#250; eres el Santo de Dios.   \n","readableText":"Nosotros creemos y sabemos que tú eres el Santo de Dios.\n\n"},{"verse":"70","text":"Entonces Jes&#250;s dijo:    &#8212;Yo los eleg&#237; a ustedes doce, pero hay uno de ustedes que es un diablo.   \n","readableText":"Entonces Jesús dijo: —Yo los elegí a ustedes doce, pero hay uno de ustedes que\nes un diablo.\n\n"},{"verse":"71","text":"Se refer&#237;a a Judas, hijo de Sim&#243;n Iscariote, uno de los doce, quien m&#225;s tarde lo traicionar&#237;a.\n","readableText":"Se refería a Judas, hijo de Simón Iscariote, uno de los doce, quien más tarde\nlo traicionaría.\n\n"}]}
