{"book":"JHN","rev":"NTV","chapter":"13","verses":[{"verse":"1","text":"Antes de la celebraci&#243;n de la Pascua, Jes&#250;s sab&#237;a que hab&#237;a llegado su momento para dejar este mundo y regresar a su Padre. Hab&#237;a amado a sus disc&#237;pulos durante el ministerio que realiz&#243; en la tierra y ahora los am&#243; hasta el final.   \n","readableText":"Antes de la celebración de la Pascua, Jesús sabía que había llegado su momento\npara dejar este mundo y regresar a su Padre. Había amado a sus discípulos\ndurante el ministerio que realizó en la tierra y ahora los amó hasta el final.\n\n\n"},{"verse":"2","text":"Era la hora de cenar, y el diablo ya hab&#237;a incitado a Judas, hijo de Sim&#243;n Iscariote, para que traicionara  a Jes&#250;s. \n","readableText":"Era la hora de cenar, y el diablo ya había incitado a Judas, hijo de Simón\nIscariote, para que traicionara a Jesús.\n\n"},{"verse":"3","text":"Jes&#250;s sab&#237;a que el Padre le hab&#237;a dado autoridad sobre todas las cosas y que hab&#237;a venido de Dios y regresar&#237;a a Dios. \n","readableText":"Jesús sabía que el Padre le había dado autoridad sobre todas las cosas y que\nhabía venido de Dios y regresaría a Dios.\n\n"},{"verse":"4","text":"As&#237; que se levant&#243; de la mesa, se quit&#243; el manto, se at&#243; una toalla a la cintura \n","readableText":"Así que se levantó de la mesa, se quitó el manto, se ató una toalla a la\ncintura\n\n"},{"verse":"5","text":"y ech&#243; agua en un recipiente. Luego comenz&#243; a lavarles los pies a los disc&#237;pulos y a sec&#225;rselos con la toalla que ten&#237;a en la cintura.   \n","readableText":"y echó agua en un recipiente. Luego comenzó a lavarles los pies a los\ndiscípulos y a secárselos con la toalla que tenía en la cintura.\n\n"},{"verse":"6","text":"Cuando se acerc&#243; a Sim&#243;n Pedro, este le dijo: &#8212;Se&#241;or, &#191;t&#250; me vas a lavar los pies a m&#237;?   \n","readableText":"Cuando se acercó a Simón Pedro, este le dijo: —Señor, ¿tú me vas a lavar los\npies a mí?\n\n"},{"verse":"7","text":"Jes&#250;s contest&#243;:    &#8212;Ahora no entiendes lo que hago, pero alg&#250;n d&#237;a lo entender&#225;s.   \n","readableText":"Jesús contestó: —Ahora no entiendes lo que hago, pero algún día lo entenderás.\n\n\n"},{"verse":"8","text":"&#8212;&#161;No! &#8212;protest&#243; Pedro&#8212;. &#161;Jam&#225;s me lavar&#225;s los pies!    &#8212;Si no te lavo  &#8212;respondi&#243; Jes&#250;s&#8212;,  no vas a pertenecerme.   \n","readableText":"—¡No! —protestó Pedro—. ¡Jamás me lavarás los pies! —Si no te lavo —respondió\nJesús—, no vas a pertenecerme.\n\n"},{"verse":"9","text":"&#8212;&#161;Entonces, l&#225;vame tambi&#233;n las manos y la cabeza, Se&#241;or, no solo los pies! &#8212;exclam&#243; Sim&#243;n Pedro.   \n","readableText":"—¡Entonces, lávame también las manos y la cabeza, Señor, no solo los pies!\n—exclamó Simón Pedro.\n\n"},{"verse":"10","text":"Jes&#250;s respondi&#243;:    &#8212;Una persona que se ha ba&#241;ado bien no necesita lavarse m&#225;s que los pies       para estar completamente limpia. Y ustedes, disc&#237;pulos, est&#225;n limpios, aunque no todos.   \n","readableText":"Jesús respondió: —Una persona que se ha bañado bien no necesita lavarse más que\nlos pies para estar completamente limpia. Y ustedes, discípulos, están limpios,\naunque no todos.\n\n"},{"verse":"11","text":"Pues Jes&#250;s sab&#237;a qui&#233;n lo iba a traicionar. A eso se refer&#237;a cuando dijo:  &#171;No todos est&#225;n limpios&#187;.   \n","readableText":"Pues Jesús sabía quién lo iba a traicionar. A eso se refería cuando dijo: «No\ntodos están limpios».\n\n"},{"verse":"12","text":"Despu&#233;s de lavarles los pies, se puso otra vez el manto, se sent&#243; y pregunt&#243;:    &#8212;&#191;Entienden lo que acabo de hacer?   \n","readableText":"Después de lavarles los pies, se puso otra vez el manto, se sentó y preguntó:\n—¿Entienden lo que acabo de hacer?\n\n"},{"verse":"13","text":"Ustedes me llaman &#8220;Maestro&#8221; y &#8220;Se&#241;or&#8221; y tienen raz&#243;n, porque es lo que soy.   \n","readableText":"Ustedes me llaman “Maestro” y “Señor” y tienen razón, porque es lo que soy.\n\n"},{"verse":"14","text":"Y, dado que yo, su Se&#241;or y Maestro, les he lavado los pies, ustedes deben lavarse los pies unos a otros.   \n","readableText":"Y, dado que yo, su Señor y Maestro, les he lavado los pies, ustedes deben\nlavarse los pies unos a otros.\n\n"},{"verse":"15","text":"Les di mi ejemplo para que lo sigan. Hagan lo mismo que yo he hecho con ustedes.   \n","readableText":"Les di mi ejemplo para que lo sigan. Hagan lo mismo que yo he hecho con\nustedes.\n\n"},{"verse":"16","text":"Les digo la verdad, los esclavos no son superiores a su amo ni el mensajero es m&#225;s importante que quien env&#237;a el mensaje.   \n","readableText":"Les digo la verdad, los esclavos no son superiores a su amo ni el mensajero es\nmás importante que quien envía el mensaje.\n\n"},{"verse":"17","text":"Ahora que saben estas cosas, Dios los bendecir&#225; por hacerlas.   \n","readableText":"Ahora que saben estas cosas, Dios los bendecirá por hacerlas.\n\n"},{"verse":"18","text":"   &#187;No les digo estas cosas a todos ustedes; yo conozco a los que he elegido. Pero es para que se cumpla la Escritura que dice: &#8220;El que come de mi comida se ha puesto en mi contra&#8221;       .   \n","readableText":" »No les digo estas cosas a todos ustedes; yo conozco a los que he elegido.\nPero es para que se cumpla la Escritura que dice: “El que come de mi comida se\nha puesto en mi contra” .\n\n"},{"verse":"19","text":"Les aviso de antemano, a fin de que, cuando suceda, crean que  Yo Soy  el Mes&#237;as.   \n","readableText":"Les aviso de antemano, a fin de que, cuando suceda, crean que Yo Soy el Mesías.\n\n\n"},{"verse":"20","text":"Les digo la verdad, todo el que recibe a mi mensajero me recibe a m&#237;, y el que me recibe a m&#237; recibe al Padre, quien me envi&#243;.   \n","readableText":"Les digo la verdad, todo el que recibe a mi mensajero me recibe a mí, y el que\nme recibe a mí recibe al Padre, quien me envió.\n\n"},{"verse":"21","text":"Entonces Jes&#250;s, muy angustiado,  exclam&#243;:  &#171;Les digo la verdad, &#161;uno de ustedes va a traicionarme!&#187;.   \n","readableText":"Entonces Jesús, muy angustiado, exclamó: «Les digo la verdad, ¡uno de ustedes\nva a traicionarme!».\n\n"},{"verse":"22","text":"Los disc&#237;pulos se miraron unos a otros sin saber a cu&#225;l se refer&#237;a Jes&#250;s. \n","readableText":"Los discípulos se miraron unos a otros sin saber a cuál se refería Jesús.\n\n"},{"verse":"23","text":"El disc&#237;pulo a quien Jes&#250;s amaba estaba sentado a la mesa a su lado.   \n","readableText":"El discípulo a quien Jesús amaba estaba sentado a la mesa a su lado.\n\n"},{"verse":"24","text":"Sim&#243;n Pedro le hizo se&#241;as para que le preguntara a qui&#233;n se refer&#237;a. \n","readableText":"Simón Pedro le hizo señas para que le preguntara a quién se refería.\n\n"},{"verse":"25","text":"Entonces, ese disc&#237;pulo se inclin&#243; hacia Jes&#250;s y le pregunt&#243;: &#8212;Se&#241;or, &#191;qui&#233;n es?   \n","readableText":"Entonces, ese discípulo se inclinó hacia Jesús y le preguntó: —Señor, ¿quién\nes?\n\n"},{"verse":"26","text":"Jes&#250;s le contest&#243;:    &#8212;Es aquel a quien le doy el pan que mojo en el plato. Y, despu&#233;s de mojar el pan, se lo dio a Judas, el hijo de Sim&#243;n Iscariote. \n","readableText":"Jesús le contestó: —Es aquel a quien le doy el pan que mojo en el plato. Y,\ndespués de mojar el pan, se lo dio a Judas, el hijo de Simón Iscariote.\n\n"},{"verse":"27","text":"Cuando Judas comi&#243; el pan, Satan&#225;s entr&#243; en &#233;l. Entonces Jes&#250;s le dijo:  &#171;Apres&#250;rate a hacer lo que vas a hacer&#187;.   \n","readableText":"Cuando Judas comió el pan, Satanás entró en él. Entonces Jesús le dijo:\n«Apresúrate a hacer lo que vas a hacer».\n\n"},{"verse":"28","text":"Ninguno de los dem&#225;s que estaban a la mesa entendi&#243; lo que Jes&#250;s quiso decir. \n","readableText":"Ninguno de los demás que estaban a la mesa entendió lo que Jesús quiso decir.\n\n\n"},{"verse":"29","text":"Como Judas era el tesorero del grupo, algunos pensaron que Jes&#250;s le estaba diciendo que fuera a pagar la comida o que diera algo de dinero a los pobres. \n","readableText":"Como Judas era el tesorero del grupo, algunos pensaron que Jesús le estaba\ndiciendo que fuera a pagar la comida o que diera algo de dinero a los pobres.\n\n\n"},{"verse":"30","text":"As&#237; que Judas se fue enseguida y se intern&#243; en la noche.   \n","readableText":"Así que Judas se fue enseguida y se internó en la noche.\n\n"},{"verse":"31","text":"En cuanto Judas sali&#243; del lugar, Jes&#250;s dijo:  &#171;Ha llegado el momento para que el Hijo del Hombre    entre en su gloria y, por causa de &#233;l, Dios ser&#225; glorificado.   \n","readableText":"En cuanto Judas salió del lugar, Jesús dijo: «Ha llegado el momento para que el\nHijo del Hombre entre en su gloria y, por causa de él, Dios será glorificado.\n\n\n"},{"verse":"32","text":"Y dado que Dios recibe gloria a causa del Hijo,    le dar&#225; su propia gloria al Hijo, y lo har&#225; de inmediato.   \n","readableText":"Y dado que Dios recibe gloria a causa del Hijo, le dará su propia gloria al\nHijo, y lo hará de inmediato.\n\n"},{"verse":"33","text":"Mis queridos hijos, voy a estar con ustedes solo un poco m&#225;s de tiempo. Y, como les dije a los l&#237;deres jud&#237;os, ustedes me buscar&#225;n, pero no pueden ir adonde yo voy.   \n","readableText":"Mis queridos hijos, voy a estar con ustedes solo un poco más de tiempo. Y, como\nles dije a los líderes judíos, ustedes me buscarán, pero no pueden ir adonde yo\nvoy.\n\n"},{"verse":"34","text":"As&#237; que ahora les doy un nuevo mandamiento: &#225;mense unos a otros. Tal como yo los he amado, ustedes deben amarse unos a otros.   \n","readableText":"Así que ahora les doy un nuevo mandamiento: ámense unos a otros. Tal como yo\nlos he amado, ustedes deben amarse unos a otros.\n\n"},{"verse":"35","text":"El amor que tengan unos por otros ser&#225; la prueba ante el mundo de que son mis disc&#237;pulos&#187;.   \n","readableText":"El amor que tengan unos por otros será la prueba ante el mundo de que son mis\ndiscípulos».\n\n"},{"verse":"36","text":"Sim&#243;n Pedro le pregunt&#243;: &#8212;Se&#241;or, &#191;ad&#243;nde vas? Y Jes&#250;s contest&#243;:    &#8212;Ahora no puedes venir conmigo, pero me seguir&#225;s despu&#233;s.   \n","readableText":"Simón Pedro le preguntó: —Señor, ¿adónde vas? Y Jesús contestó: —Ahora no\npuedes venir conmigo, pero me seguirás después.\n\n"},{"verse":"37","text":"&#8212;&#191;Pero por qu&#233; no puedo ir ahora, Se&#241;or? &#8212;le pregunt&#243;&#8212;. Estoy dispuesto a morir por ti.   \n","readableText":"—¿Pero por qué no puedo ir ahora, Señor? —le preguntó—. Estoy dispuesto a morir\npor ti.\n\n"},{"verse":"38","text":"   &#8212;&#191;Morir por m&#237;?  &#8212;le contest&#243; Jes&#250;s&#8212;.  Pedro, te digo la verdad, ma&#241;ana por la ma&#241;ana, antes de que cante el gallo, negar&#225;s tres veces que me conoces.\n","readableText":" —¿Morir por mí? —le contestó Jesús—. Pedro, te digo la verdad, mañana por la\nmañana, antes de que cante el gallo, negarás tres veces que me conoces.\n\n"}]}
