{"book":"JHN","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"El domingo por la ma&#241;ana temprano,  mientras a&#250;n estaba oscuro, Mar&#237;a Magdalena lleg&#243; a la tumba y vio que hab&#237;an rodado la piedra de la entrada. \n","readableText":"El domingo por la mañana temprano, mientras aún estaba oscuro, María Magdalena\nllegó a la tumba y vio que habían rodado la piedra de la entrada.\n\n"},{"verse":"2","text":"Corri&#243; y se encontr&#243; con Sim&#243;n Pedro y con el otro disc&#237;pulo, a quien Jes&#250;s amaba. Les dijo: &#171;&#161;Sacaron de la tumba el cuerpo del Se&#241;or, y no sabemos d&#243;nde lo pusieron!&#187;.   \n","readableText":"Corrió y se encontró con Simón Pedro y con el otro discípulo, a quien Jesús\namaba. Les dijo: «¡Sacaron de la tumba el cuerpo del Señor, y no sabemos dónde\nlo pusieron!».\n\n"},{"verse":"3","text":"Pedro y el otro disc&#237;pulo se dirigieron a la tumba. \n","readableText":"Pedro y el otro discípulo se dirigieron a la tumba.\n\n"},{"verse":"4","text":"Ambos iban corriendo, pero el otro disc&#237;pulo corri&#243; m&#225;s aprisa que Pedro y lleg&#243; primero a la tumba. \n","readableText":"Ambos iban corriendo, pero el otro discípulo corrió más aprisa que Pedro y\nllegó primero a la tumba.\n\n"},{"verse":"5","text":"Se agach&#243; a mirar adentro y vio los lienzos de lino apoyados ah&#237;, pero no entr&#243;. \n","readableText":"Se agachó a mirar adentro y vio los lienzos de lino apoyados ahí, pero no\nentró.\n\n"},{"verse":"6","text":"Luego lleg&#243; Sim&#243;n Pedro y entr&#243; en la tumba. &#201;l tambi&#233;n not&#243; los lienzos de lino all&#237;, \n","readableText":"Luego llegó Simón Pedro y entró en la tumba. Él también notó los lienzos de\nlino allí,\n\n"},{"verse":"7","text":"pero el lienzo que hab&#237;a cubierto la cabeza de Jes&#250;s estaba doblado y colocado aparte de las otras tiras. \n","readableText":"pero el lienzo que había cubierto la cabeza de Jesús estaba doblado y colocado\naparte de las otras tiras.\n\n"},{"verse":"8","text":"Entonces el disc&#237;pulo que hab&#237;a llegado primero a la tumba tambi&#233;n entr&#243; y vio y crey&#243;, \n","readableText":"Entonces el discípulo que había llegado primero a la tumba también entró y vio\ny creyó,\n\n"},{"verse":"9","text":"porque hasta ese momento a&#250;n no hab&#237;an entendido las Escrituras que dec&#237;an que Jes&#250;s ten&#237;a que resucitar de los muertos. \n","readableText":"porque hasta ese momento aún no habían entendido las Escrituras que decían que\nJesús tenía que resucitar de los muertos.\n\n"},{"verse":"10","text":"Despu&#233;s cada uno se fue a su casa.   \n","readableText":"Después cada uno se fue a su casa.\n\n"},{"verse":"11","text":"Mar&#237;a se encontraba llorando fuera de la tumba y, mientras lloraba, se agach&#243; y mir&#243; adentro. \n","readableText":"María se encontraba llorando fuera de la tumba y, mientras lloraba, se agachó y\nmiró adentro.\n\n"},{"verse":"12","text":"Vio a dos &#225;ngeles vestidos con vestiduras blancas, uno sentado a la cabecera y el otro a los pies, en el lugar donde hab&#237;a estado el cuerpo de Jes&#250;s.   \n","readableText":"Vio a dos ángeles vestidos con vestiduras blancas, uno sentado a la cabecera y\nel otro a los pies, en el lugar donde había estado el cuerpo de Jesús.\n\n"},{"verse":"13","text":"&#8212;Apreciada mujer, &#191;por qu&#233; lloras? &#8212;le preguntaron los &#225;ngeles. &#8212;Porque se han llevado a mi Se&#241;or &#8212;contest&#243; ella&#8212;, y no s&#233; d&#243;nde lo han puesto.   \n","readableText":"—Apreciada mujer, ¿por qué lloras? —le preguntaron los ángeles. —Porque se han\nllevado a mi Señor —contestó ella—, y no sé dónde lo han puesto.\n\n"},{"verse":"14","text":"Dio la vuelta para irse y vio a alguien que estaba de pie all&#237;. Era Jes&#250;s, pero ella no lo reconoci&#243;.   \n","readableText":"Dio la vuelta para irse y vio a alguien que estaba de pie allí. Era Jesús, pero\nella no lo reconoció.\n\n"},{"verse":"15","text":"   &#8212;Apreciada mujer, &#191;por qu&#233; lloras?  &#8212;le pregunt&#243; Jes&#250;s&#8212;.  &#191;A qui&#233;n buscas? Ella pens&#243; que era el jardinero y le dijo: &#8212;Se&#241;or, si usted se lo ha llevado, d&#237;game d&#243;nde lo puso, y yo ir&#233; a buscarlo.   \n","readableText":" —Apreciada mujer, ¿por qué lloras? —le preguntó Jesús—. ¿A quién buscas? Ella\npensó que era el jardinero y le dijo: —Señor, si usted se lo ha llevado, dígame\ndónde lo puso, y yo iré a buscarlo.\n\n"},{"verse":"16","text":"   &#8212;&#161;Mar&#237;a!  &#8212;dijo Jes&#250;s. Ella gir&#243; hacia &#233;l y exclam&#243;: &#8212;&#161;Rabon&#237;! (que en hebreo significa &#8220;Maestro&#8221;).   \n","readableText":" —¡María! —dijo Jesús. Ella giró hacia él y exclamó: —¡Raboní! (que en hebreo\nsignifica “Maestro”).\n\n"},{"verse":"17","text":"   &#8212;No te aferres a m&#237;  &#8212;le dijo Jes&#250;s&#8212;,  porque todav&#237;a no he subido al Padre; pero ve a buscar a mis hermanos y diles: &#8220;Voy a subir a mi Padre y al Padre de ustedes, a mi Dios y al Dios de ustedes&#8221;.   \n","readableText":" —No te aferres a mí —le dijo Jesús—, porque todavía no he subido al Padre;\npero ve a buscar a mis hermanos y diles: “Voy a subir a mi Padre y al Padre de\nustedes, a mi Dios y al Dios de ustedes”.\n\n"},{"verse":"18","text":"Mar&#237;a Magdalena encontr&#243; a los disc&#237;pulos y les dijo: &#171;&#161;He visto al Se&#241;or!&#187;. Y les dio el mensaje de Jes&#250;s.   \n","readableText":"María Magdalena encontró a los discípulos y les dijo: «¡He visto al Señor!». Y\nles dio el mensaje de Jesús.\n\n"},{"verse":"19","text":"Ese domingo, al atardecer,  los disc&#237;pulos estaban reunidos con las puertas bien cerradas porque ten&#237;an miedo de los l&#237;deres jud&#237;os. De pronto, &#161;Jes&#250;s estaba de pie en medio de ellos!  &#171;La paz sea con ustedes&#187;,  dijo. \n","readableText":"Ese domingo, al atardecer, los discípulos estaban reunidos con las puertas bien\ncerradas porque tenían miedo de los líderes judíos. De pronto, ¡Jesús estaba de\npie en medio de ellos! «La paz sea con ustedes», dijo.\n\n"},{"verse":"20","text":"Mientras hablaba, les mostr&#243; las heridas de sus manos y su costado. &#161;Ellos se llenaron de alegr&#237;a cuando vieron al Se&#241;or! \n","readableText":"Mientras hablaba, les mostró las heridas de sus manos y su costado. ¡Ellos se\nllenaron de alegría cuando vieron al Señor!\n\n"},{"verse":"21","text":"Una vez m&#225;s les dijo:  &#171;La paz sea con ustedes. Como el Padre me envi&#243; a m&#237;, as&#237; yo los env&#237;o a ustedes&#187;.   \n","readableText":"Una vez más les dijo: «La paz sea con ustedes. Como el Padre me envió a mí, así\nyo los envío a ustedes».\n\n"},{"verse":"22","text":"Entonces sopl&#243; sobre ellos y les dijo:  &#171;Reciban al Esp&#237;ritu Santo.   \n","readableText":"Entonces sopló sobre ellos y les dijo: «Reciban al Espíritu Santo.\n\n"},{"verse":"23","text":"Si ustedes perdonan los pecados de alguien, esos pecados son perdonados; si ustedes no los perdonan, esos pecados no son perdonados&#187;.   \n","readableText":"Si ustedes perdonan los pecados de alguien, esos pecados son perdonados; si\nustedes no los perdonan, esos pecados no son perdonados».\n\n"},{"verse":"24","text":"Tom&#225;s, uno de los doce disc&#237;pulos (al que apodaban el Gemelo) , no estaba con los otros cuando lleg&#243; Jes&#250;s. \n","readableText":"Tomás, uno de los doce discípulos (al que apodaban el Gemelo) , no estaba con\nlos otros cuando llegó Jesús.\n\n"},{"verse":"25","text":"Ellos le contaron: &#8212;&#161;Hemos visto al Se&#241;or! Pero &#233;l respondi&#243;: &#8212;No lo creer&#233; a menos que vea las heridas de los clavos en sus manos, meta mis dedos en ellas y ponga mi mano dentro de la herida de su costado.   \n","readableText":"Ellos le contaron: —¡Hemos visto al Señor! Pero él respondió: —No lo creeré a\nmenos que vea las heridas de los clavos en sus manos, meta mis dedos en ellas y\nponga mi mano dentro de la herida de su costado.\n\n"},{"verse":"26","text":"Ocho d&#237;as despu&#233;s, los disc&#237;pulos estaban juntos de nuevo, y esa vez Tom&#225;s se encontraba con ellos. Las puertas estaban bien cerradas; pero de pronto, igual que antes, Jes&#250;s estaba de pie en medio de ellos y dijo:  &#171;La paz sea con ustedes&#187;.   \n","readableText":"Ocho días después, los discípulos estaban juntos de nuevo, y esa vez Tomás se\nencontraba con ellos. Las puertas estaban bien cerradas; pero de pronto, igual\nque antes, Jesús estaba de pie en medio de ellos y dijo: «La paz sea con\nustedes».\n\n"},{"verse":"27","text":"Entonces le dijo a Tom&#225;s:    &#8212;Pon tu dedo aqu&#237; y mira mis manos; mete tu mano en la herida de mi costado. Ya no seas incr&#233;dulo. &#161;Cree!   \n","readableText":"Entonces le dijo a Tomás: —Pon tu dedo aquí y mira mis manos; mete tu mano en\nla herida de mi costado. Ya no seas incrédulo. ¡Cree!\n\n"},{"verse":"28","text":"&#8212;&#161;Mi Se&#241;or y mi Dios! &#8212;exclam&#243; Tom&#225;s.   \n","readableText":"—¡Mi Señor y mi Dios! —exclamó Tomás.\n\n"},{"verse":"29","text":"Entonces Jes&#250;s le dijo:    &#8212;T&#250; crees porque me has visto; benditos son los que creen sin verme.   \n","readableText":"Entonces Jesús le dijo: —Tú crees porque me has visto; benditos son los que\ncreen sin verme.\n\n"},{"verse":"30","text":"Los disc&#237;pulos vieron a Jes&#250;s hacer muchas otras se&#241;ales milagrosas adem&#225;s de las registradas en este libro. \n","readableText":"Los discípulos vieron a Jesús hacer muchas otras señales milagrosas además de\nlas registradas en este libro.\n\n"},{"verse":"31","text":"Pero estas se escribieron para que ustedes contin&#250;en creyendo  que Jes&#250;s es el Mes&#237;as, el Hijo de Dios, y para que, al creer en &#233;l, tengan vida por el poder de su nombre.\n","readableText":"Pero estas se escribieron para que ustedes continúen creyendo que Jesús es el\nMesías, el Hijo de Dios, y para que, al creer en él, tengan vida por el poder\nde su nombre.\n\n"}]}
