{"book":"JHN","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Despu&#233;s de decir esas cosas, Jes&#250;s cruz&#243; el valle de Cedr&#243;n con sus disc&#237;pulos y entr&#243; en un huerto de olivos. \n","readableText":"Después de decir esas cosas, Jesús cruzó el valle de Cedrón con sus discípulos\ny entró en un huerto de olivos.\n\n"},{"verse":"2","text":"Judas, el traidor, conoc&#237;a ese lugar, porque Jes&#250;s sol&#237;a reunirse all&#237; con sus disc&#237;pulos. \n","readableText":"Judas, el traidor, conocía ese lugar, porque Jesús solía reunirse allí con sus\ndiscípulos.\n\n"},{"verse":"3","text":"Los principales sacerdotes y los fariseos le hab&#237;an dado a Judas un grupo de soldados romanos y guardias del templo para que lo acompa&#241;aran. Llegaron al huerto de olivos con antorchas encendidas, linternas y armas.   \n","readableText":"Los principales sacerdotes y los fariseos le habían dado a Judas un grupo de\nsoldados romanos y guardias del templo para que lo acompañaran. Llegaron al\nhuerto de olivos con antorchas encendidas, linternas y armas.\n\n"},{"verse":"4","text":"Jes&#250;s ya sab&#237;a todo lo que le iba a suceder, as&#237; que sali&#243; al encuentro de ellos.    &#8212;&#191;A qui&#233;n buscan?  &#8212;les pregunt&#243;.   \n","readableText":"Jesús ya sabía todo lo que le iba a suceder, así que salió al encuentro de\nellos. —¿A quién buscan? —les preguntó.\n\n"},{"verse":"5","text":"&#8212;A Jes&#250;s de Nazaret  &#8212;contestaron.    &#8212; Yo Soy     &#8212;dijo Jes&#250;s. (Judas, el que lo traicion&#243;, estaba con ellos). \n","readableText":"—A Jesús de Nazaret —contestaron. — Yo Soy —dijo Jesús. (Judas, el que lo\ntraicionó, estaba con ellos).\n\n"},{"verse":"6","text":"Cuando Jes&#250;s dijo  &#171; Yo Soy &#187;,  &#161;todos retrocedieron y cayeron al suelo! \n","readableText":"Cuando Jesús dijo « Yo Soy », ¡todos retrocedieron y cayeron al suelo!\n\n"},{"verse":"7","text":"Una vez m&#225;s les pregunt&#243;:    &#8212;&#191;A qui&#233;n buscan? Y nuevamente ellos contestaron: &#8212;A Jes&#250;s de Nazaret.   \n","readableText":"Una vez más les preguntó: —¿A quién buscan? Y nuevamente ellos contestaron: —A\nJesús de Nazaret.\n\n"},{"verse":"8","text":"   &#8212;Ya les dije que  Yo Soy  &#8212;dijo Jes&#250;s&#8212;.  Ya que soy la persona a quien buscan, dejen que los dem&#225;s se vayan.   \n","readableText":" —Ya les dije que Yo Soy —dijo Jesús—. Ya que soy la persona a quien buscan,\ndejen que los demás se vayan.\n\n"},{"verse":"9","text":"Lo hizo para que se cumplieran sus propias palabras:  &#171;No perd&#237; ni a uno solo de los que me diste&#187; .   \n","readableText":"Lo hizo para que se cumplieran sus propias palabras: «No perdí ni a uno solo de\nlos que me diste» .\n\n"},{"verse":"10","text":"Entonces Sim&#243;n Pedro sac&#243; una espada y le cort&#243; la oreja derecha a Malco, un esclavo del sumo sacerdote. \n","readableText":"Entonces Simón Pedro sacó una espada y le cortó la oreja derecha a Malco, un\nesclavo del sumo sacerdote.\n\n"},{"verse":"11","text":"Pero Jes&#250;s le dijo a Pedro:  &#171;Mete tu espada en la vaina. &#191;Acaso no voy a beber de la copa de sufrimiento que me ha dado el Padre?&#187;.   \n","readableText":"Pero Jesús le dijo a Pedro: «Mete tu espada en la vaina. ¿Acaso no voy a beber\nde la copa de sufrimiento que me ha dado el Padre?».\n\n"},{"verse":"12","text":"As&#237; que los soldados, el oficial que los comandaba y los guardias del templo arrestaron a Jes&#250;s y lo ataron. \n","readableText":"Así que los soldados, el oficial que los comandaba y los guardias del templo\narrestaron a Jesús y lo ataron.\n\n"},{"verse":"13","text":"Primero lo llevaron ante An&#225;s, ya que era el suegro de Caif&#225;s, quien era sumo sacerdote en ese momento.   \n","readableText":"Primero lo llevaron ante Anás, ya que era el suegro de Caifás, quien era sumo\nsacerdote en ese momento.\n\n"},{"verse":"14","text":"Caif&#225;s era el que les hab&#237;a dicho a los otros l&#237;deres jud&#237;os: &#171;Es mejor que muera un solo hombre por el pueblo&#187;.   \n","readableText":"Caifás era el que les había dicho a los otros líderes judíos: «Es mejor que\nmuera un solo hombre por el pueblo».\n\n"},{"verse":"15","text":"Sim&#243;n Pedro y otro disc&#237;pulo siguieron a Jes&#250;s. Ese otro disc&#237;pulo conoc&#237;a al sumo sacerdote, as&#237; que le permitieron entrar con Jes&#250;s al patio del sumo sacerdote. \n","readableText":"Simón Pedro y otro discípulo siguieron a Jesús. Ese otro discípulo conocía al\nsumo sacerdote, así que le permitieron entrar con Jesús al patio del sumo\nsacerdote.\n\n"},{"verse":"16","text":"Pedro tuvo que quedarse afuera, junto a la puerta. Entonces el disc&#237;pulo que conoc&#237;a al sumo sacerdote habl&#243; con la mujer que cuidaba la puerta, y ella dej&#243; entrar a Pedro. \n","readableText":"Pedro tuvo que quedarse afuera, junto a la puerta. Entonces el discípulo que\nconocía al sumo sacerdote habló con la mujer que cuidaba la puerta, y ella dejó\nentrar a Pedro.\n\n"},{"verse":"17","text":"La mujer le pregunt&#243; a Pedro: &#8212;&#191;No eres t&#250; tambi&#233;n uno de los disc&#237;pulos de ese hombre? &#8212;No &#8212;le contest&#243; Pedro&#8212;, no lo soy.   \n","readableText":"La mujer le preguntó a Pedro: —¿No eres tú también uno de los discípulos de ese\nhombre? —No —le contestó Pedro—, no lo soy.\n\n"},{"verse":"18","text":"Como hac&#237;a fr&#237;o, los sirvientes de la casa y los guardias hab&#237;an hecho una fogata con carb&#243;n. Estaban all&#237; de pie, junto al fuego, calent&#225;ndose, y Pedro estaba con ellos, tambi&#233;n calent&#225;ndose.   \n","readableText":"Como hacía frío, los sirvientes de la casa y los guardias habían hecho una\nfogata con carbón. Estaban allí de pie, junto al fuego, calentándose, y Pedro\nestaba con ellos, también calentándose.\n\n"},{"verse":"19","text":"Adentro, el sumo sacerdote comenz&#243; a interrogar a Jes&#250;s acerca de sus seguidores y de lo que les hab&#237;a estado ense&#241;ando. \n","readableText":"Adentro, el sumo sacerdote comenzó a interrogar a Jesús acerca de sus\nseguidores y de lo que les había estado enseñando.\n\n"},{"verse":"20","text":"Jes&#250;s contest&#243;:  &#171;Todos saben lo que ense&#241;o. He predicado con frecuencia en las sinagogas y en el templo, donde se re&#250;ne el pueblo.    No he hablado en secreto.   \n","readableText":"Jesús contestó: «Todos saben lo que enseño. He predicado con frecuencia en las\nsinagogas y en el templo, donde se reúne el pueblo. No he hablado en secreto.\n\n\n"},{"verse":"21","text":"&#191;Por qu&#233; me haces a m&#237; esa pregunta? Preg&#250;ntales a los que me oyeron, ellos saben lo que dije&#187;.   \n","readableText":"¿Por qué me haces a mí esa pregunta? Pregúntales a los que me oyeron, ellos\nsaben lo que dije».\n\n"},{"verse":"22","text":"Entonces uno de los guardias del templo que estaba cerca le dio una bofetada a Jes&#250;s. &#8212;&#191;Es esa la forma de responder al sumo sacerdote? &#8212;pregunt&#243;.   \n","readableText":"Entonces uno de los guardias del templo que estaba cerca le dio una bofetada a\nJesús. —¿Es esa la forma de responder al sumo sacerdote? —preguntó.\n\n"},{"verse":"23","text":"Jes&#250;s contest&#243;:    &#8212;Si dije algo indebido, debes demostrarlo; pero si digo la verdad, &#191;por qu&#233; me pegas?   \n","readableText":"Jesús contestó: —Si dije algo indebido, debes demostrarlo; pero si digo la\nverdad, ¿por qué me pegas?\n\n"},{"verse":"24","text":"Entonces An&#225;s at&#243; a Jes&#250;s y lo envi&#243; a Caif&#225;s, el sumo sacerdote.   \n","readableText":"Entonces Anás ató a Jesús y lo envió a Caifás, el sumo sacerdote.\n\n"},{"verse":"25","text":"Mientras tanto, como Sim&#243;n Pedro segu&#237;a de pie junto a la fogata calent&#225;ndose, volvieron a preguntarle: &#8212;&#191;No eres t&#250; tambi&#233;n uno de sus disc&#237;pulos? &#8212;No lo soy &#8212;neg&#243; Pedro.   \n","readableText":"Mientras tanto, como Simón Pedro seguía de pie junto a la fogata calentándose,\nvolvieron a preguntarle: —¿No eres tú también uno de sus discípulos? —No lo soy\n—negó Pedro.\n\n"},{"verse":"26","text":"Pero uno de los esclavos del sumo sacerdote, pariente del hombre al que Pedro le hab&#237;a cortado la oreja, pregunt&#243;: &#171;&#191;No te vi en el huerto de olivos con Jes&#250;s?&#187;. \n","readableText":"Pero uno de los esclavos del sumo sacerdote, pariente del hombre al que Pedro\nle había cortado la oreja, preguntó: «¿No te vi en el huerto de olivos con\nJesús?».\n\n"},{"verse":"27","text":"Una vez m&#225;s, Pedro lo neg&#243;, y enseguida cant&#243; un gallo.   \n","readableText":"Una vez más, Pedro lo negó, y enseguida cantó un gallo.\n\n"},{"verse":"28","text":"El juicio de Jes&#250;s ante Caif&#225;s termin&#243; cerca del amanecer. De all&#237; lo llevaron a la residencia oficial del gobernador romano.  Sus acusadores no entraron porque, de haberlo hecho, se habr&#237;an contaminado y no hubieran podido celebrar la Pascua. \n","readableText":"El juicio de Jesús ante Caifás terminó cerca del amanecer. De allí lo llevaron\na la residencia oficial del gobernador romano. Sus acusadores no entraron\nporque, de haberlo hecho, se habrían contaminado y no hubieran podido celebrar\nla Pascua.\n\n"},{"verse":"29","text":"Por eso Pilato, el gobernador, sali&#243; adonde estaban ellos y les pregunt&#243;: &#8212;&#191;Qu&#233; cargos tienen contra este hombre?   \n","readableText":"Por eso Pilato, el gobernador, salió adonde estaban ellos y les preguntó: —¿Qué\ncargos tienen contra este hombre?\n\n"},{"verse":"30","text":"&#8212;&#161;No te lo habr&#237;amos entregado si no fuera un criminal! &#8212;replicaron.   \n","readableText":"—¡No te lo habríamos entregado si no fuera un criminal! —replicaron.\n\n"},{"verse":"31","text":"&#8212;Entonces ll&#233;venselo y j&#250;zguenlo de acuerdo con la ley de ustedes &#8212;les dijo Pilato. &#8212;Solo los romanos tienen derecho a ejecutar a una persona &#8212;respondieron los l&#237;deres jud&#237;os.   \n","readableText":"—Entonces llévenselo y júzguenlo de acuerdo con la ley de ustedes —les dijo\nPilato. —Solo los romanos tienen derecho a ejecutar a una persona —respondieron\nlos líderes judíos.\n\n"},{"verse":"32","text":"(Con eso se cumpli&#243; la predicci&#243;n de Jes&#250;s acerca de la forma en que iba a morir) .   \n","readableText":"(Con eso se cumplió la predicción de Jesús acerca de la forma en que iba a\nmorir) .\n\n"},{"verse":"33","text":"Entonces Pilato volvi&#243; a entrar en su residencia y pidi&#243; que le trajeran a Jes&#250;s. &#8212;&#191;Eres t&#250; el rey de los jud&#237;os? &#8212;le pregunt&#243;.   \n","readableText":"Entonces Pilato volvió a entrar en su residencia y pidió que le trajeran a\nJesús. —¿Eres tú el rey de los judíos? —le preguntó.\n\n"},{"verse":"34","text":"Jes&#250;s contest&#243;:    &#8212;&#191;Lo preguntas por tu propia cuenta o porque otros te hablaron de m&#237;?   \n","readableText":"Jesús contestó: —¿Lo preguntas por tu propia cuenta o porque otros te hablaron\nde mí?\n\n"},{"verse":"35","text":"&#8212;&#191;Acaso yo soy jud&#237;o? &#8212;replic&#243; Pilato&#8212;. Tu propio pueblo y sus principales sacerdotes te trajeron a m&#237; para que yo te juzgue. &#191;Por qu&#233;? &#191;Qu&#233; has hecho?   \n","readableText":"—¿Acaso yo soy judío? —replicó Pilato—. Tu propio pueblo y sus principales\nsacerdotes te trajeron a mí para que yo te juzgue. ¿Por qué? ¿Qué has hecho?\n\n"},{"verse":"36","text":"Jes&#250;s contest&#243;:    &#8212;Mi reino no es un reino terrenal. Si lo fuera, mis seguidores luchar&#237;an para impedir que yo sea entregado a los l&#237;deres jud&#237;os; pero mi reino no es de este mundo.   \n","readableText":"Jesús contestó: —Mi reino no es un reino terrenal. Si lo fuera, mis seguidores\nlucharían para impedir que yo sea entregado a los líderes judíos; pero mi reino\nno es de este mundo.\n\n"},{"verse":"37","text":"Pilato le dijo: &#8212;&#191;Entonces eres un rey?    &#8212;T&#250; dices que soy un rey  &#8212;contest&#243; Jes&#250;s&#8212;.  En realidad, yo nac&#237; y vine al mundo para dar testimonio de la verdad. Todos los que aman la verdad reconocen que lo que digo es cierto.   \n","readableText":"Pilato le dijo: —¿Entonces eres un rey? —Tú dices que soy un rey —contestó\nJesús—. En realidad, yo nací y vine al mundo para dar testimonio de la verdad.\nTodos los que aman la verdad reconocen que lo que digo es cierto.\n\n"},{"verse":"38","text":"&#8212;&#191;Qu&#233; es la verdad? &#8212;pregunt&#243; Pilato. Entonces sali&#243; de nuevo adonde estaba el pueblo y dijo: &#8212;Este hombre no es culpable de ning&#250;n delito, \n","readableText":"—¿Qué es la verdad? —preguntó Pilato. Entonces salió de nuevo adonde estaba el\npueblo y dijo: —Este hombre no es culpable de ningún delito,\n\n"},{"verse":"39","text":"pero ustedes tienen la costumbre de pedirme cada a&#241;o que ponga en libertad a un preso durante la Pascua. &#191;Quieren que deje en libertad a ese &#8220;rey de los jud&#237;os&#8221;?   \n","readableText":"pero ustedes tienen la costumbre de pedirme cada año que ponga en libertad a un\npreso durante la Pascua. ¿Quieren que deje en libertad a ese “rey de los\njudíos”?\n\n"},{"verse":"40","text":"Pero ellos contestaron a gritos: &#8212;&#161;No!, a ese hombre, no. &#161;Queremos a Barrab&#225;s! (Barrab&#225;s era un insurgente).\n","readableText":"Pero ellos contestaron a gritos: —¡No!, a ese hombre, no. ¡Queremos a Barrabás!\n(Barrabás era un insurgente).\n\n"}]}
