{"book":"MRK","rev":"RVR60","chapter":"8","verses":[{"verse":"1","text":"En aquellos d&#237;as, como hab&#237;a una gran multitud, y no ten&#237;an qu&#233; comer, Jes&#250;s llam&#243; a sus disc&#237;pulos, y les dijo: \n","readableText":"En aquellos días, como había una gran multitud, y no tenían qué comer, Jesús\nllamó a sus discípulos, y les dijo:\n\n"},{"verse":"2","text":"Tengo compasi&#243;n de la gente, porque ya hace tres d&#237;as que est&#225;n conmigo, y no tienen qu&#233; comer; \n","readableText":"Tengo compasión de la gente, porque ya hace tres días que están conmigo, y no\ntienen qué comer;\n\n"},{"verse":"3","text":"y si los enviare en ayunas a sus casas, se desmayar&#225;n en el camino, pues algunos de ellos han venido de lejos. \n","readableText":"y si los enviare en ayunas a sus casas, se desmayarán en el camino, pues\nalgunos de ellos han venido de lejos.\n\n"},{"verse":"4","text":"Sus disc&#237;pulos le respondieron: &#191;De d&#243;nde podr&#225; alguien saciar de pan a estos aqu&#237; en el desierto? \n","readableText":"Sus discípulos le respondieron: ¿De dónde podrá alguien saciar de pan a estos\naquí en el desierto?\n\n"},{"verse":"5","text":"&#201;l les pregunt&#243;: &#191;Cu&#225;ntos panes ten&#233;is? Ellos dijeron: Siete. \n","readableText":"Él les preguntó: ¿Cuántos panes tenéis? Ellos dijeron: Siete.\n\n"},{"verse":"6","text":"Entonces mand&#243; a la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, los parti&#243;, y dio a sus disc&#237;pulos para que los pusiesen delante; y los pusieron delante de la multitud. \n","readableText":"Entonces mandó a la multitud que se recostase en tierra; y tomando los siete\npanes, habiendo dado gracias, los partió, y dio a sus discípulos para que los\npusiesen delante; y los pusieron delante de la multitud.\n\n"},{"verse":"7","text":"Ten&#237;an tambi&#233;n unos pocos pececillos; y los bendijo, y mand&#243; que tambi&#233;n los pusiesen delante. \n","readableText":"Tenían también unos pocos pececillos; y los bendijo, y mandó que también los\npusiesen delante.\n\n"},{"verse":"8","text":"Y comieron, y se saciaron; y recogieron de los pedazos que hab&#237;an sobrado, siete canastas. \n","readableText":"Y comieron, y se saciaron; y recogieron de los pedazos que habían sobrado,\nsiete canastas.\n\n"},{"verse":"9","text":"Eran los que comieron, como cuatro mil; y los despidi&#243;. \n","readableText":"Eran los que comieron, como cuatro mil; y los despidió.\n\n"},{"verse":"10","text":"Y luego entrando en la barca con sus disc&#237;pulos, vino a la regi&#243;n de Dalmanuta.   \n","readableText":"Y luego entrando en la barca con sus discípulos, vino a la región de Dalmanuta.\n\n\n"},{"verse":"11","text":"Vinieron entonces los fariseos y comenzaron a discutir con &#233;l, pidi&#233;ndole se&#241;al del cielo,  para tentarle. \n","readableText":"Vinieron entonces los fariseos y comenzaron a discutir con él, pidiéndole señal\ndel cielo, para tentarle.\n\n"},{"verse":"12","text":"Y gimiendo en su esp&#237;ritu, dijo: &#191;Por qu&#233; pide se&#241;al esta generaci&#243;n?  De cierto os digo que no se dar&#225; se&#241;al a esta generaci&#243;n. \n","readableText":"Y gimiendo en su espíritu, dijo: ¿Por qué pide señal esta generación? De cierto\nos digo que no se dará señal a esta generación.\n\n"},{"verse":"13","text":"Y dej&#225;ndolos, volvi&#243; a entrar en la barca, y se fue a la otra ribera.   \n","readableText":"Y dejándolos, volvió a entrar en la barca, y se fue a la otra ribera.\n\n"},{"verse":"14","text":"Hab&#237;an olvidado de traer pan, y no ten&#237;an sino un pan consigo en la barca. \n","readableText":"Habían olvidado de traer pan, y no tenían sino un pan consigo en la barca.\n\n"},{"verse":"15","text":"Y &#233;l les mand&#243;, diciendo: Mirad, guardaos de la levadura de los fariseos,  y de la levadura de Herodes. \n","readableText":"Y él les mandó, diciendo: Mirad, guardaos de la levadura de los fariseos, y de\nla levadura de Herodes.\n\n"},{"verse":"16","text":"Y discut&#237;an entre s&#237;, diciendo: Es porque no trajimos pan. \n","readableText":"Y discutían entre sí, diciendo: Es porque no trajimos pan.\n\n"},{"verse":"17","text":"Y entendi&#233;ndolo Jes&#250;s, les dijo: &#191;Qu&#233; discut&#237;s, porque no ten&#233;is pan? &#191;No entend&#233;is ni comprend&#233;is? &#191;A&#250;n ten&#233;is endurecido vuestro coraz&#243;n? \n","readableText":"Y entendiéndolo Jesús, les dijo: ¿Qué discutís, porque no tenéis pan? ¿No\nentendéis ni comprendéis? ¿Aún tenéis endurecido vuestro corazón?\n\n"},{"verse":"18","text":"&#191;Teniendo ojos no veis, y teniendo o&#237;dos no o&#237;s?  &#191;Y no record&#225;is? \n","readableText":"¿Teniendo ojos no veis, y teniendo oídos no oís? ¿Y no recordáis?\n\n"},{"verse":"19","text":"Cuando part&#237; los cinco panes entre cinco mil, &#191;cu&#225;ntas cestas llenas de los pedazos recogisteis? Y ellos dijeron: Doce. \n","readableText":"Cuando partí los cinco panes entre cinco mil, ¿cuántas cestas llenas de los\npedazos recogisteis? Y ellos dijeron: Doce.\n\n"},{"verse":"20","text":"Y cuando los siete panes entre cuatro mil, &#191;cu&#225;ntas canastas llenas de los pedazos recogisteis? Y ellos dijeron: Siete. \n","readableText":"Y cuando los siete panes entre cuatro mil, ¿cuántas canastas llenas de los\npedazos recogisteis? Y ellos dijeron: Siete.\n\n"},{"verse":"21","text":"Y les dijo: &#191;C&#243;mo a&#250;n no entend&#233;is?   \n","readableText":"Y les dijo: ¿Cómo aún no entendéis?\n\n"},{"verse":"22","text":"Vino luego a Betsaida; y le trajeron un ciego, y le rogaron que le tocase. \n","readableText":"Vino luego a Betsaida; y le trajeron un ciego, y le rogaron que le tocase.\n\n"},{"verse":"23","text":"Entonces, tomando la mano del ciego, le sac&#243; fuera de la aldea; y escupiendo en sus ojos, le puso las manos encima, y le pregunt&#243; si ve&#237;a algo. \n","readableText":"Entonces, tomando la mano del ciego, le sacó fuera de la aldea; y escupiendo en\nsus ojos, le puso las manos encima, y le preguntó si veía algo.\n\n"},{"verse":"24","text":"&#201;l, mirando, dijo: Veo los hombres como &#225;rboles, pero los veo que andan. \n","readableText":"Él, mirando, dijo: Veo los hombres como árboles, pero los veo que andan.\n\n"},{"verse":"25","text":"Luego le puso otra vez las manos sobre los ojos, y le hizo que mirase; y fue restablecido, y vio de lejos y claramente a todos. \n","readableText":"Luego le puso otra vez las manos sobre los ojos, y le hizo que mirase; y fue\nrestablecido, y vio de lejos y claramente a todos.\n\n"},{"verse":"26","text":"Y lo envi&#243; a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea.   \n","readableText":"Y lo envió a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en\nla aldea.\n\n"},{"verse":"27","text":"Salieron Jes&#250;s y sus disc&#237;pulos por las aldeas de Cesarea de Filipo. Y en el camino pregunt&#243; a sus disc&#237;pulos, dici&#233;ndoles: &#191;Qui&#233;n dicen los hombres que soy yo? \n","readableText":"Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el\ncamino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy\nyo?\n\n"},{"verse":"28","text":"Ellos respondieron: Unos, Juan el Bautista; otros, El&#237;as; y otros, alguno de los profetas.   \n","readableText":"Ellos respondieron: Unos, Juan el Bautista; otros, Elías; y otros, alguno de\nlos profetas.\n\n"},{"verse":"29","text":"Entonces &#233;l les dijo: Y vosotros, &#191;qui&#233;n dec&#237;s que soy? Respondiendo Pedro, le dijo: T&#250; eres el Cristo.   \n","readableText":"Entonces él les dijo: Y vosotros, ¿quién decís que soy? Respondiendo Pedro, le\ndijo: Tú eres el Cristo.\n\n"},{"verse":"30","text":"Pero &#233;l les mand&#243; que no dijesen esto de &#233;l a ninguno.   \n","readableText":"Pero él les mandó que no dijesen esto de él a ninguno.\n\n"},{"verse":"31","text":"Y comenz&#243; a ense&#241;arles que le era necesario al Hijo del Hombre padecer mucho, y ser desechado por los ancianos, por los principales sacerdotes y por los escribas, y ser muerto, y resucitar despu&#233;s de tres d&#237;as. \n","readableText":"Y comenzó a enseñarles que le era necesario al Hijo del Hombre padecer mucho, y\nser desechado por los ancianos, por los principales sacerdotes y por los\nescribas, y ser muerto, y resucitar después de tres días.\n\n"},{"verse":"32","text":"Esto les dec&#237;a claramente. Entonces Pedro le tom&#243; aparte y comenz&#243; a reconvenirle. \n","readableText":"Esto les decía claramente. Entonces Pedro le tomó aparte y comenzó a\nreconvenirle.\n\n"},{"verse":"33","text":"Pero &#233;l, volvi&#233;ndose y mirando a los disc&#237;pulos, reprendi&#243; a Pedro, diciendo: &#161;Qu&#237;tate de delante de m&#237;, Satan&#225;s! porque no pones la mira en las cosas de Dios, sino en las de los hombres.   \n","readableText":"Pero él, volviéndose y mirando a los discípulos, reprendió a Pedro, diciendo:\n¡Quítate de delante de mí, Satanás! porque no pones la mira en las cosas de\nDios, sino en las de los hombres.\n\n"},{"verse":"34","text":"Y llamando a la gente y a sus disc&#237;pulos, les dijo: Si alguno quiere venir en pos de m&#237;, ni&#233;guese a s&#237; mismo, y tome su cruz, y s&#237;game.   \n","readableText":"Y llamando a la gente y a sus discípulos, les dijo: Si alguno quiere venir en\npos de mí, niéguese a sí mismo, y tome su cruz, y sígame.\n\n"},{"verse":"35","text":"Porque todo el que quiera salvar su vida, la perder&#225;; y todo el que pierda su vida por causa de m&#237; y del evangelio, la salvar&#225;.   \n","readableText":"Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su\nvida por causa de mí y del evangelio, la salvará.\n\n"},{"verse":"36","text":"Porque &#191;qu&#233; aprovechar&#225; al hombre si ganare todo el mundo, y perdiere su alma? \n","readableText":"Porque ¿qué aprovechará al hombre si ganare todo el mundo, y perdiere su alma?\n\n\n"},{"verse":"37","text":"&#191;O qu&#233; recompensa dar&#225; el hombre por su alma?   \n","readableText":"¿O qué recompensa dará el hombre por su alma?\n\n"},{"verse":"38","text":"Porque el que se avergonzare de m&#237; y de mis palabras en esta generaci&#243;n ad&#250;ltera y pecadora, el Hijo del Hombre se avergonzar&#225; tambi&#233;n de &#233;l, cuando venga en la gloria de su Padre con los santos &#225;ngeles.\n","readableText":"Porque el que se avergonzare de mí y de mis palabras en esta generación\nadúltera y pecadora, el Hijo del Hombre se avergonzará también de él, cuando\nvenga en la gloria de su Padre con los santos ángeles.\n\n"}]}
