{"book":"MRK","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Principio del evangelio de Jesucristo, Hijo de Dios. \n","readableText":"Principio del evangelio de Jesucristo, Hijo de Dios.\n\n"},{"verse":"2","text":"Como est&#225; escrito en Isa&#237;as el profeta: He aqu&#237; yo env&#237;o mi mensajero delante de tu faz, El cual preparar&#225; tu camino delante de ti.   \n","readableText":"Como está escrito en Isaías el profeta: He aquí yo envío mi mensajero delante\nde tu faz, El cual preparará tu camino delante de ti.\n\n"},{"verse":"3","text":"Voz del que clama en el desierto: Preparad el camino del Se&#241;or; Enderezad sus sendas.   \n","readableText":"Voz del que clama en el desierto: Preparad el camino del Señor; Enderezad sus\nsendas.\n\n"},{"verse":"4","text":"Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para perd&#243;n de pecados. \n","readableText":"Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para\nperdón de pecados.\n\n"},{"verse":"5","text":"Y sal&#237;an a &#233;l toda la provincia de Judea, y todos los de Jerusal&#233;n; y eran bautizados por &#233;l en el r&#237;o Jord&#225;n, confesando sus pecados. \n","readableText":"Y salían a él toda la provincia de Judea, y todos los de Jerusalén; y eran\nbautizados por él en el río Jordán, confesando sus pecados.\n\n"},{"verse":"6","text":"Y Juan estaba vestido de pelo de camello, y ten&#237;a un cinto de cuero alrededor de sus lomos;  y com&#237;a langostas y miel silvestre. \n","readableText":"Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor\nde sus lomos; y comía langostas y miel silvestre.\n\n"},{"verse":"7","text":"Y predicaba, diciendo: Viene tras m&#237; el que es m&#225;s poderoso que yo, a quien no soy digno de desatar encorvado la correa de su calzado. \n","readableText":"Y predicaba, diciendo: Viene tras mí el que es más poderoso que yo, a quien no\nsoy digno de desatar encorvado la correa de su calzado.\n\n"},{"verse":"8","text":"Yo a la verdad os he bautizado con agua; pero &#233;l os bautizar&#225; con Esp&#237;ritu Santo.   \n","readableText":"Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu\nSanto.\n\n"},{"verse":"9","text":"Aconteci&#243; en aquellos d&#237;as, que Jes&#250;s vino de Nazaret de Galilea, y fue bautizado por Juan en el Jord&#225;n. \n","readableText":"Aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue\nbautizado por Juan en el Jordán.\n\n"},{"verse":"10","text":"Y luego, cuando sub&#237;a del agua, vio abrirse los cielos, y al Esp&#237;ritu como paloma que descend&#237;a sobre &#233;l. \n","readableText":"Y luego, cuando subía del agua, vio abrirse los cielos, y al Espíritu como\npaloma que descendía sobre él.\n\n"},{"verse":"11","text":"Y vino una voz de los cielos que dec&#237;a: T&#250; eres mi Hijo amado; en ti tengo complacencia.   \n","readableText":"Y vino una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tengo\ncomplacencia.\n\n"},{"verse":"12","text":"Y luego el Esp&#237;ritu le impuls&#243; al desierto. \n","readableText":"Y luego el Espíritu le impulsó al desierto.\n\n"},{"verse":"13","text":"Y estuvo all&#237; en el desierto cuarenta d&#237;as, y era tentado por Satan&#225;s, y estaba con las fieras; y los &#225;ngeles le serv&#237;an.   \n","readableText":"Y estuvo allí en el desierto cuarenta días, y era tentado por Satanás, y estaba\ncon las fieras; y los ángeles le servían.\n\n"},{"verse":"14","text":"Despu&#233;s que Juan fue encarcelado, Jes&#250;s vino a Galilea predicando el evangelio del reino de Dios, \n","readableText":"Después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio\ndel reino de Dios,\n\n"},{"verse":"15","text":"diciendo: El tiempo se ha cumplido, y el reino de Dios  se ha acercado; arrepent&#237;os,  y creed en el evangelio.   \n","readableText":"diciendo: El tiempo se ha cumplido, y el reino de Dios se ha acercado;\narrepentíos, y creed en el evangelio.\n\n"},{"verse":"16","text":"Andando junto al mar de Galilea, vio a Sim&#243;n y a Andr&#233;s su hermano, que echaban la red en el mar; porque eran pescadores. \n","readableText":"Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban\nla red en el mar; porque eran pescadores.\n\n"},{"verse":"17","text":"Y les dijo Jes&#250;s: Venid en pos de m&#237;, y har&#233; que se&#225;is pescadores de hombres. \n","readableText":"Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.\n\n\n"},{"verse":"18","text":"Y dejando luego sus redes, le siguieron. \n","readableText":"Y dejando luego sus redes, le siguieron.\n\n"},{"verse":"19","text":"Pasando de all&#237; un poco m&#225;s adelante, vio a Jacobo hijo de Zebedeo, y a Juan su hermano, tambi&#233;n ellos en la barca, que remendaban las redes. \n","readableText":"Pasando de allí un poco más adelante, vio a Jacobo hijo de Zebedeo, y a Juan su\nhermano, también ellos en la barca, que remendaban las redes.\n\n"},{"verse":"20","text":"Y luego los llam&#243;; y dejando a su padre Zebedeo en la barca con los jornaleros, le siguieron.   \n","readableText":"Y luego los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros,\nle siguieron.\n\n"},{"verse":"21","text":"Y entraron en Capernaum; y los d&#237;as de reposo,  entrando en la sinagoga, ense&#241;aba. \n","readableText":"Y entraron en Capernaum; y los días de reposo, entrando en la sinagoga,\nenseñaba.\n\n"},{"verse":"22","text":"Y se admiraban de su doctrina; porque les ense&#241;aba como quien tiene autoridad, y no como los escribas.   \n","readableText":"Y se admiraban de su doctrina; porque les enseñaba como quien tiene autoridad,\ny no como los escribas.\n\n"},{"verse":"23","text":"Pero hab&#237;a en la sinagoga de ellos un hombre con esp&#237;ritu inmundo, que dio voces, \n","readableText":"Pero había en la sinagoga de ellos un hombre con espíritu inmundo, que dio\nvoces,\n\n"},{"verse":"24","text":"diciendo: &#161;Ah! &#191;qu&#233; tienes con nosotros, Jes&#250;s nazareno? &#191;Has venido para destruirnos? S&#233; qui&#233;n eres, el Santo de Dios. \n","readableText":"diciendo: ¡Ah! ¿qué tienes con nosotros, Jesús nazareno? ¿Has venido para\ndestruirnos? Sé quién eres, el Santo de Dios.\n\n"},{"verse":"25","text":"Pero Jes&#250;s le reprendi&#243;, diciendo: &#161;C&#225;llate, y sal de &#233;l! \n","readableText":"Pero Jesús le reprendió, diciendo: ¡Cállate, y sal de él!\n\n"},{"verse":"26","text":"Y el esp&#237;ritu inmundo, sacudi&#233;ndole con violencia, y clamando a gran voz, sali&#243; de &#233;l. \n","readableText":"Y el espíritu inmundo, sacudiéndole con violencia, y clamando a gran voz, salió\nde él.\n\n"},{"verse":"27","text":"Y todos se asombraron, de tal manera que discut&#237;an entre s&#237;, diciendo: &#191;Qu&#233; es esto? &#191;Qu&#233; nueva doctrina es esta, que con autoridad manda aun a los esp&#237;ritus inmundos, y le obedecen? \n","readableText":"Y todos se asombraron, de tal manera que discutían entre sí, diciendo: ¿Qué es\nesto? ¿Qué nueva doctrina es esta, que con autoridad manda aun a los espíritus\ninmundos, y le obedecen?\n\n"},{"verse":"28","text":"Y muy pronto se difundi&#243; su fama por toda la provincia alrededor de Galilea.   \n","readableText":"Y muy pronto se difundió su fama por toda la provincia alrededor de Galilea.\n\n"},{"verse":"29","text":"Al salir de la sinagoga, vinieron a casa de Sim&#243;n y Andr&#233;s, con Jacobo y Juan. \n","readableText":"Al salir de la sinagoga, vinieron a casa de Simón y Andrés, con Jacobo y Juan.\n\n\n"},{"verse":"30","text":"Y la suegra de Sim&#243;n estaba acostada con fiebre; y en seguida le hablaron de ella. \n","readableText":"Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de\nella.\n\n"},{"verse":"31","text":"Entonces &#233;l se acerc&#243;, y la tom&#243; de la mano y la levant&#243;; e inmediatamente le dej&#243; la fiebre, y ella les serv&#237;a.   \n","readableText":"Entonces él se acercó, y la tomó de la mano y la levantó; e inmediatamente le\ndejó la fiebre, y ella les servía.\n\n"},{"verse":"32","text":"Cuando lleg&#243; la noche, luego que el sol se puso, le trajeron todos los que ten&#237;an enfermedades, y a los endemoniados; \n","readableText":"Cuando llegó la noche, luego que el sol se puso, le trajeron todos los que\ntenían enfermedades, y a los endemoniados;\n\n"},{"verse":"33","text":"y toda la ciudad se agolp&#243; a la puerta. \n","readableText":"y toda la ciudad se agolpó a la puerta.\n\n"},{"verse":"34","text":"Y san&#243; a muchos que estaban enfermos de diversas enfermedades, y ech&#243; fuera muchos demonios; y no dejaba hablar a los demonios, porque le conoc&#237;an.   \n","readableText":"Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera\nmuchos demonios; y no dejaba hablar a los demonios, porque le conocían.\n\n"},{"verse":"35","text":"Levant&#225;ndose muy de ma&#241;ana, siendo a&#250;n muy oscuro, sali&#243; y se fue a un lugar desierto, y all&#237; oraba. \n","readableText":"Levantándose muy de mañana, siendo aún muy oscuro, salió y se fue a un lugar\ndesierto, y allí oraba.\n\n"},{"verse":"36","text":"Y le busc&#243; Sim&#243;n, y los que con &#233;l estaban; \n","readableText":"Y le buscó Simón, y los que con él estaban;\n\n"},{"verse":"37","text":"y hall&#225;ndole, le dijeron: Todos te buscan. \n","readableText":"y hallándole, le dijeron: Todos te buscan.\n\n"},{"verse":"38","text":"&#201;l les dijo: Vamos a los lugares vecinos, para que predique tambi&#233;n all&#237;; porque para esto he venido. \n","readableText":"Él les dijo: Vamos a los lugares vecinos, para que predique también allí;\nporque para esto he venido.\n\n"},{"verse":"39","text":"Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.   \n","readableText":"Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los\ndemonios.\n\n"},{"verse":"40","text":"Vino a &#233;l un leproso, rog&#225;ndole; e hincada la rodilla, le dijo: Si quieres, puedes limpiarme. \n","readableText":"Vino a él un leproso, rogándole; e hincada la rodilla, le dijo: Si quieres,\npuedes limpiarme.\n\n"},{"verse":"41","text":"Y Jes&#250;s, teniendo misericordia de &#233;l, extendi&#243; la mano y le toc&#243;, y le dijo: Quiero, s&#233; limpio. \n","readableText":"Y Jesús, teniendo misericordia de él, extendió la mano y le tocó, y le dijo:\nQuiero, sé limpio.\n\n"},{"verse":"42","text":"Y as&#237; que &#233;l hubo hablado, al instante la lepra se fue de aquel, y qued&#243; limpio. \n","readableText":"Y así que él hubo hablado, al instante la lepra se fue de aquel, y quedó\nlimpio.\n\n"},{"verse":"43","text":"Entonces le encarg&#243; rigurosamente, y le despidi&#243; luego, \n","readableText":"Entonces le encargó rigurosamente, y le despidió luego,\n\n"},{"verse":"44","text":"y le dijo: Mira, no digas a nadie nada, sino ve, mu&#233;strate al sacerdote, y ofrece por tu purificaci&#243;n lo que Mois&#233;s mand&#243;,  para testimonio a ellos. \n","readableText":"y le dijo: Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote, y\nofrece por tu purificación lo que Moisés mandó, para testimonio a ellos.\n\n"},{"verse":"45","text":"Pero ido &#233;l, comenz&#243; a publicarlo mucho y a divulgar el hecho, de manera que ya Jes&#250;s no pod&#237;a entrar abiertamente en la ciudad, sino que se quedaba fuera en los lugares desiertos; y ven&#237;an a &#233;l de todas partes.\n","readableText":"Pero ido él, comenzó a publicarlo mucho y a divulgar el hecho, de manera que ya\nJesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera en\nlos lugares desiertos; y venían a él de todas partes.\n\n"}]}
