{"book":"MRK","rev":"RVR60","chapter":"11","verses":[{"verse":"1","text":"Cuando se acercaban a Jerusal&#233;n, junto a Betfag&#233; y a Betania, frente al monte de los Olivos, Jes&#250;s envi&#243; dos de sus disc&#237;pulos, \n","readableText":"Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte\nde los Olivos, Jesús envió dos de sus discípulos,\n\n"},{"verse":"2","text":"y les dijo: Id a la aldea que est&#225; enfrente de vosotros, y luego que entr&#233;is en ella, hallar&#233;is un pollino atado, en el cual ning&#250;n hombre ha montado; desatadlo y traedlo. \n","readableText":"y les dijo: Id a la aldea que está enfrente de vosotros, y luego que entréis en\nella, hallaréis un pollino atado, en el cual ningún hombre ha montado;\ndesatadlo y traedlo.\n\n"},{"verse":"3","text":"Y si alguien os dijere: &#191;Por qu&#233; hac&#233;is eso? decid que el Se&#241;or lo necesita, y que luego lo devolver&#225;. \n","readableText":"Y si alguien os dijere: ¿Por qué hacéis eso? decid que el Señor lo necesita, y\nque luego lo devolverá.\n\n"},{"verse":"4","text":"Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron. \n","readableText":"Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del\ncamino, y lo desataron.\n\n"},{"verse":"5","text":"Y unos de los que estaban all&#237; les dijeron: &#191;Qu&#233; hac&#233;is desatando el pollino? \n","readableText":"Y unos de los que estaban allí les dijeron: ¿Qué hacéis desatando el pollino?\n\n\n"},{"verse":"6","text":"Ellos entonces les dijeron como Jes&#250;s hab&#237;a mandado; y los dejaron. \n","readableText":"Ellos entonces les dijeron como Jesús había mandado; y los dejaron.\n\n"},{"verse":"7","text":"Y trajeron el pollino a Jes&#250;s, y echaron sobre &#233;l sus mantos, y se sent&#243; sobre &#233;l. \n","readableText":"Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre\nél.\n\n"},{"verse":"8","text":"Tambi&#233;n muchos tend&#237;an sus mantos por el camino, y otros cortaban ramas de los &#225;rboles, y las tend&#237;an por el camino. \n","readableText":"También muchos tendían sus mantos por el camino, y otros cortaban ramas de los\nárboles, y las tendían por el camino.\n\n"},{"verse":"9","text":"Y los que iban delante y los que ven&#237;an detr&#225;s daban voces, diciendo: &#161;Hosanna!  &#161;Bendito el que viene en el nombre del Se&#241;or!   \n","readableText":"Y los que iban delante y los que venían detrás daban voces, diciendo: ¡Hosanna!\n¡Bendito el que viene en el nombre del Señor!\n\n"},{"verse":"10","text":"&#161;Bendito el reino de nuestro padre David que viene! &#161;Hosanna en las alturas!   \n","readableText":"¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas!\n\n"},{"verse":"11","text":"Y entr&#243; Jes&#250;s en Jerusal&#233;n, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochec&#237;a, se fue a Betania con los doce.   \n","readableText":"Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas\nlas cosas, como ya anochecía, se fue a Betania con los doce.\n\n"},{"verse":"12","text":"Al d&#237;a siguiente, cuando salieron de Betania, tuvo hambre. \n","readableText":"Al día siguiente, cuando salieron de Betania, tuvo hambre.\n\n"},{"verse":"13","text":"Y viendo de lejos una higuera que ten&#237;a hojas, fue a ver si tal vez hallaba en ella algo; pero cuando lleg&#243; a ella, nada hall&#243; sino hojas, pues no era tiempo de higos. \n","readableText":"Y viendo de lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en\nella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo\nde higos.\n\n"},{"verse":"14","text":"Entonces Jes&#250;s dijo a la higuera: Nunca jam&#225;s coma nadie fruto de ti. Y lo oyeron sus disc&#237;pulos.   \n","readableText":"Entonces Jesús dijo a la higuera: Nunca jamás coma nadie fruto de ti. Y lo\noyeron sus discípulos.\n\n"},{"verse":"15","text":"Vinieron, pues, a Jerusal&#233;n; y entrando Jes&#250;s en el templo, comenz&#243; a echar fuera a los que vend&#237;an y compraban en el templo; y volc&#243; las mesas de los cambistas, y las sillas de los que vend&#237;an palomas; \n","readableText":"Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar\nfuera a los que vendían y compraban en el templo; y volcó las mesas de los\ncambistas, y las sillas de los que vendían palomas;\n\n"},{"verse":"16","text":"y no consent&#237;a que nadie atravesase el templo llevando utensilio alguno. \n","readableText":"y no consentía que nadie atravesase el templo llevando utensilio alguno.\n\n"},{"verse":"17","text":"Y les ense&#241;aba, diciendo: &#191;No est&#225; escrito: Mi casa ser&#225; llamada casa de oraci&#243;n para todas las naciones ? Mas vosotros la hab&#233;is hecho cueva de ladrones.   \n","readableText":"Y les enseñaba, diciendo: ¿No está escrito: Mi casa será llamada casa de\noración para todas las naciones ? Mas vosotros la habéis hecho cueva de\nladrones.\n\n"},{"verse":"18","text":"Y lo oyeron los escribas y los principales sacerdotes, y buscaban c&#243;mo matarle; porque le ten&#237;an miedo, por cuanto todo el pueblo estaba admirado de su doctrina. \n","readableText":"Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle;\nporque le tenían miedo, por cuanto todo el pueblo estaba admirado de su\ndoctrina.\n\n"},{"verse":"19","text":"Pero al llegar la noche, Jes&#250;s sali&#243; de la ciudad.   \n","readableText":"Pero al llegar la noche, Jesús salió de la ciudad.\n\n"},{"verse":"20","text":"Y pasando por la ma&#241;ana, vieron que la higuera se hab&#237;a secado desde las ra&#237;ces. \n","readableText":"Y pasando por la mañana, vieron que la higuera se había secado desde las\nraíces.\n\n"},{"verse":"21","text":"Entonces Pedro, acord&#225;ndose, le dijo: Maestro, mira, la higuera que maldijiste se ha secado. \n","readableText":"Entonces Pedro, acordándose, le dijo: Maestro, mira, la higuera que maldijiste\nse ha secado.\n\n"},{"verse":"22","text":"Respondiendo Jes&#250;s, les dijo: Tened fe en Dios. \n","readableText":"Respondiendo Jesús, les dijo: Tened fe en Dios.\n\n"},{"verse":"23","text":"Porque de cierto os digo que cualquiera que dijere a este monte: Qu&#237;tate y &#233;chate en el mar, y no dudare en su coraz&#243;n, sino creyere que ser&#225; hecho lo que dice, lo que diga le ser&#225; hecho.   \n","readableText":"Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y\néchate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que\ndice, lo que diga le será hecho.\n\n"},{"verse":"24","text":"Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibir&#233;is, y os vendr&#225;. \n","readableText":"Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y\nos vendrá.\n\n"},{"verse":"25","text":"Y cuando est&#233;is orando, perdonad, si ten&#233;is algo contra alguno, para que tambi&#233;n vuestro Padre que est&#225; en los cielos os perdone a vosotros vuestras ofensas. \n","readableText":"Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que\ntambién vuestro Padre que está en los cielos os perdone a vosotros vuestras\nofensas.\n\n"},{"verse":"26","text":"Porque si vosotros no perdon&#225;is, tampoco vuestro Padre que est&#225; en los cielos os perdonar&#225; vuestras ofensas.   \n","readableText":"Porque si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos\nos perdonará vuestras ofensas.\n\n"},{"verse":"27","text":"Volvieron entonces a Jerusal&#233;n; y andando &#233;l por el templo, vinieron a &#233;l los principales sacerdotes, los escribas y los ancianos, \n","readableText":"Volvieron entonces a Jerusalén; y andando él por el templo, vinieron a él los\nprincipales sacerdotes, los escribas y los ancianos,\n\n"},{"verse":"28","text":"y le dijeron: &#191;Con qu&#233; autoridad haces estas cosas, y qui&#233;n te dio autoridad para hacer estas cosas? \n","readableText":"y le dijeron: ¿Con qué autoridad haces estas cosas, y quién te dio autoridad\npara hacer estas cosas?\n\n"},{"verse":"29","text":"Jes&#250;s, respondiendo, les dijo: Os har&#233; yo tambi&#233;n una pregunta; respondedme, y os dir&#233; con qu&#233; autoridad hago estas cosas. \n","readableText":"Jesús, respondiendo, les dijo: Os haré yo también una pregunta; respondedme, y\nos diré con qué autoridad hago estas cosas.\n\n"},{"verse":"30","text":"El bautismo de Juan, &#191;era del cielo, o de los hombres? Respondedme. \n","readableText":"El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.\n\n"},{"verse":"31","text":"Entonces ellos discut&#237;an entre s&#237;, diciendo: Si decimos, del cielo, dir&#225;: &#191;Por qu&#233;, pues, no le cre&#237;steis? \n","readableText":"Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por\nqué, pues, no le creísteis?\n\n"},{"verse":"32","text":"&#191;Y si decimos, de los hombres&#8230;? Pero tem&#237;an al pueblo, pues todos ten&#237;an a Juan como un verdadero profeta. \n","readableText":"¿Y si decimos, de los hombres…? Pero temían al pueblo, pues todos tenían a Juan\ncomo un verdadero profeta.\n\n"},{"verse":"33","text":"As&#237; que, respondiendo, dijeron a Jes&#250;s: No sabemos. Entonces respondiendo Jes&#250;s, les dijo: Tampoco yo os digo con qu&#233; autoridad hago estas cosas.\n","readableText":"Así que, respondiendo, dijeron a Jesús: No sabemos. Entonces respondiendo\nJesús, les dijo: Tampoco yo os digo con qué autoridad hago estas cosas.\n\n"}]}
