{"book":"MRK","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Otra vez entr&#243; Jes&#250;s en la sinagoga; y hab&#237;a all&#237; un hombre que ten&#237;a seca una mano. \n","readableText":"Otra vez entró Jesús en la sinagoga; y había allí un hombre que tenía seca una\nmano.\n\n"},{"verse":"2","text":"Y le acechaban para ver si en el d&#237;a de reposo  le sanar&#237;a, a fin de poder acusarle. \n","readableText":"Y le acechaban para ver si en el día de reposo le sanaría, a fin de poder\nacusarle.\n\n"},{"verse":"3","text":"Entonces dijo al hombre que ten&#237;a la mano seca: Lev&#225;ntate y ponte en medio. \n","readableText":"Entonces dijo al hombre que tenía la mano seca: Levántate y ponte en medio.\n\n"},{"verse":"4","text":"Y les dijo: &#191;Es l&#237;cito en los d&#237;as de reposo  hacer bien, o hacer mal; salvar la vida, o quitarla? Pero ellos callaban. \n","readableText":"Y les dijo: ¿Es lícito en los días de reposo hacer bien, o hacer mal; salvar la\nvida, o quitarla? Pero ellos callaban.\n\n"},{"verse":"5","text":"Entonces, mir&#225;ndolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre: Extiende tu mano. Y &#233;l la extendi&#243;, y la mano le fue restaurada sana. \n","readableText":"Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus\ncorazones, dijo al hombre: Extiende tu mano. Y él la extendió, y la mano le fue\nrestaurada sana.\n\n"},{"verse":"6","text":"Y salidos los fariseos, tomaron consejo con los herodianos contra &#233;l para destruirle.   \n","readableText":"Y salidos los fariseos, tomaron consejo con los herodianos contra él para\ndestruirle.\n\n"},{"verse":"7","text":"Mas Jes&#250;s se retir&#243; al mar con sus disc&#237;pulos, y le sigui&#243; gran multitud de Galilea. Y de Judea, \n","readableText":"Mas Jesús se retiró al mar con sus discípulos, y le siguió gran multitud de\nGalilea. Y de Judea,\n\n"},{"verse":"8","text":"de Jerusal&#233;n, de Idumea, del otro lado del Jord&#225;n, y de los alrededores de Tiro y de Sid&#243;n, oyendo cu&#225;n grandes cosas hac&#237;a, grandes multitudes vinieron a &#233;l. \n","readableText":"de Jerusalén, de Idumea, del otro lado del Jordán, y de los alrededores de Tiro\ny de Sidón, oyendo cuán grandes cosas hacía, grandes multitudes vinieron a él.\n\n\n"},{"verse":"9","text":"Y dijo a sus disc&#237;pulos que le tuviesen siempre lista la barca, a causa del gent&#237;o, para que no le oprimiesen. \n","readableText":"Y dijo a sus discípulos que le tuviesen siempre lista la barca, a causa del\ngentío, para que no le oprimiesen.\n\n"},{"verse":"10","text":"Porque hab&#237;a sanado a muchos; de manera que por tocarle, cuantos ten&#237;an plagas ca&#237;an sobre &#233;l.   \n","readableText":"Porque había sanado a muchos; de manera que por tocarle, cuantos tenían plagas\ncaían sobre él.\n\n"},{"verse":"11","text":"Y los esp&#237;ritus inmundos, al verle, se postraban delante de &#233;l, y daban voces, diciendo: T&#250; eres el Hijo de Dios. \n","readableText":"Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces,\ndiciendo: Tú eres el Hijo de Dios.\n\n"},{"verse":"12","text":"Mas &#233;l les reprend&#237;a mucho para que no le descubriesen.   \n","readableText":"Mas él les reprendía mucho para que no le descubriesen.\n\n"},{"verse":"13","text":"Despu&#233;s subi&#243; al monte, y llam&#243; a s&#237; a los que &#233;l quiso; y vinieron a &#233;l. \n","readableText":"Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él.\n\n"},{"verse":"14","text":"Y estableci&#243; a doce, para que estuviesen con &#233;l, y para enviarlos a predicar, \n","readableText":"Y estableció a doce, para que estuviesen con él, y para enviarlos a predicar,\n\n\n"},{"verse":"15","text":"y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios: \n","readableText":"y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios:\n\n\n"},{"verse":"16","text":"a Sim&#243;n, a quien puso por sobrenombre Pedro; \n","readableText":"a Simón, a quien puso por sobrenombre Pedro;\n\n"},{"verse":"17","text":"a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellid&#243; Boanerges, esto es, Hijos del trueno; \n","readableText":"a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellidó\nBoanerges, esto es, Hijos del trueno;\n\n"},{"verse":"18","text":"a Andr&#233;s, Felipe, Bartolom&#233;, Mateo, Tom&#225;s, Jacobo hijo de Alfeo, Tadeo, Sim&#243;n el cananista, \n","readableText":"a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón\nel cananista,\n\n"},{"verse":"19","text":"y Judas Iscariote, el que le entreg&#243;. Y vinieron a casa.   \n","readableText":"y Judas Iscariote, el que le entregó. Y vinieron a casa.\n\n"},{"verse":"20","text":"Y se agolp&#243; de nuevo la gente, de modo que ellos ni aun pod&#237;an comer pan. \n","readableText":"Y se agolpó de nuevo la gente, de modo que ellos ni aun podían comer pan.\n\n"},{"verse":"21","text":"Cuando lo oyeron los suyos, vinieron para prenderle; porque dec&#237;an: Est&#225; fuera de s&#237;. \n","readableText":"Cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera\nde sí.\n\n"},{"verse":"22","text":"Pero los escribas que hab&#237;an venido de Jerusal&#233;n dec&#237;an que ten&#237;a a Beelzeb&#250;, y que por el pr&#237;ncipe de los demonios echaba fuera los demonios.   \n","readableText":"Pero los escribas que habían venido de Jerusalén decían que tenía a Beelzebú, y\nque por el príncipe de los demonios echaba fuera los demonios.\n\n"},{"verse":"23","text":"Y habi&#233;ndolos llamado, les dec&#237;a en par&#225;bolas: &#191;C&#243;mo puede Satan&#225;s echar fuera a Satan&#225;s? \n","readableText":"Y habiéndolos llamado, les decía en parábolas: ¿Cómo puede Satanás echar fuera\na Satanás?\n\n"},{"verse":"24","text":"Si un reino est&#225; dividido contra s&#237; mismo, tal reino no puede permanecer. \n","readableText":"Si un reino está dividido contra sí mismo, tal reino no puede permanecer.\n\n"},{"verse":"25","text":"Y si una casa est&#225; dividida contra s&#237; misma, tal casa no puede permanecer. \n","readableText":"Y si una casa está dividida contra sí misma, tal casa no puede permanecer.\n\n"},{"verse":"26","text":"Y si Satan&#225;s se levanta contra s&#237; mismo, y se divide, no puede permanecer, sino que ha llegado su fin. \n","readableText":"Y si Satanás se levanta contra sí mismo, y se divide, no puede permanecer, sino\nque ha llegado su fin.\n\n"},{"verse":"27","text":"Ninguno puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no le ata, y entonces podr&#225; saquear su casa.   \n","readableText":"Ninguno puede entrar en la casa de un hombre fuerte y saquear sus bienes, si\nantes no le ata, y entonces podrá saquear su casa.\n\n"},{"verse":"28","text":"De cierto os digo que todos los pecados ser&#225;n perdonados a los hijos de los hombres, y las blasfemias cualesquiera que sean; \n","readableText":"De cierto os digo que todos los pecados serán perdonados a los hijos de los\nhombres, y las blasfemias cualesquiera que sean;\n\n"},{"verse":"29","text":"pero cualquiera que blasfeme contra el Esp&#237;ritu Santo, no tiene jam&#225;s perd&#243;n,  sino que es reo de juicio eterno. \n","readableText":"pero cualquiera que blasfeme contra el Espíritu Santo, no tiene jamás perdón,\nsino que es reo de juicio eterno.\n\n"},{"verse":"30","text":"Porque ellos hab&#237;an dicho: Tiene esp&#237;ritu inmundo.   \n","readableText":"Porque ellos habían dicho: Tiene espíritu inmundo.\n\n"},{"verse":"31","text":"Vienen despu&#233;s sus hermanos y su madre, y qued&#225;ndose afuera, enviaron a llamarle. \n","readableText":"Vienen después sus hermanos y su madre, y quedándose afuera, enviaron a\nllamarle.\n\n"},{"verse":"32","text":"Y la gente que estaba sentada alrededor de &#233;l le dijo: Tu madre y tus hermanos est&#225;n afuera, y te buscan. \n","readableText":"Y la gente que estaba sentada alrededor de él le dijo: Tu madre y tus hermanos\nestán afuera, y te buscan.\n\n"},{"verse":"33","text":"&#201;l les respondi&#243; diciendo: &#191;Qui&#233;n es mi madre y mis hermanos? \n","readableText":"Él les respondió diciendo: ¿Quién es mi madre y mis hermanos?\n\n"},{"verse":"34","text":"Y mirando a los que estaban sentados alrededor de &#233;l, dijo: He aqu&#237; mi madre y mis hermanos. \n","readableText":"Y mirando a los que estaban sentados alrededor de él, dijo: He aquí mi madre y\nmis hermanos.\n\n"},{"verse":"35","text":"Porque todo aquel que hace la voluntad de Dios, ese es mi hermano, y mi hermana, y mi madre.\n","readableText":"Porque todo aquel que hace la voluntad de Dios, ese es mi hermano, y mi\nhermana, y mi madre.\n\n"}]}
