{"book":"MRK","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Cuando pas&#243; el d&#237;a de reposo,  Mar&#237;a Magdalena, Mar&#237;a la madre de Jacobo, y Salom&#233;, compraron especias arom&#225;ticas para ir a ungirle. \n","readableText":"Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y\nSalomé, compraron especias aromáticas para ir a ungirle.\n\n"},{"verse":"2","text":"Y muy de ma&#241;ana, el primer d&#237;a de la semana, vinieron al sepulcro, ya salido el sol. \n","readableText":"Y muy de mañana, el primer día de la semana, vinieron al sepulcro, ya salido el\nsol.\n\n"},{"verse":"3","text":"Pero dec&#237;an entre s&#237;: &#191;Qui&#233;n nos remover&#225; la piedra de la entrada del sepulcro? \n","readableText":"Pero decían entre sí: ¿Quién nos removerá la piedra de la entrada del sepulcro?\n\n\n"},{"verse":"4","text":"Pero cuando miraron, vieron removida la piedra, que era muy grande. \n","readableText":"Pero cuando miraron, vieron removida la piedra, que era muy grande.\n\n"},{"verse":"5","text":"Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron. \n","readableText":"Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho,\ncubierto de una larga ropa blanca; y se espantaron.\n\n"},{"verse":"6","text":"Mas &#233;l les dijo: No os asust&#233;is; busc&#225;is a Jes&#250;s nazareno, el que fue crucificado; ha resucitado, no est&#225; aqu&#237;; mirad el lugar en donde le pusieron. \n","readableText":"Mas él les dijo: No os asustéis; buscáis a Jesús nazareno, el que fue\ncrucificado; ha resucitado, no está aquí; mirad el lugar en donde le pusieron.\n\n\n"},{"verse":"7","text":"Pero id, decid a sus disc&#237;pulos, y a Pedro, que &#233;l va delante de vosotros a Galilea;  all&#237; le ver&#233;is, como os dijo. \n","readableText":"Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a\nGalilea; allí le veréis, como os dijo.\n\n"},{"verse":"8","text":"Y ellas se fueron huyendo del sepulcro, porque les hab&#237;a tomado temblor y espanto; ni dec&#237;an nada a nadie, porque ten&#237;an miedo.   \n","readableText":"Y ellas se fueron huyendo del sepulcro, porque les había tomado temblor y\nespanto; ni decían nada a nadie, porque tenían miedo.\n\n"},{"verse":"9","text":"Habiendo, pues, resucitado Jes&#250;s por la ma&#241;ana, el primer d&#237;a de la semana, apareci&#243; primeramente a Mar&#237;a Magdalena, de quien hab&#237;a echado siete demonios. \n","readableText":"Habiendo, pues, resucitado Jesús por la mañana, el primer día de la semana,\napareció primeramente a María Magdalena, de quien había echado siete demonios.\n\n\n"},{"verse":"10","text":"Yendo ella, lo hizo saber a los que hab&#237;an estado con &#233;l, que estaban tristes y llorando. \n","readableText":"Yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y\nllorando.\n\n"},{"verse":"11","text":"Ellos, cuando oyeron que viv&#237;a, y que hab&#237;a sido visto por ella, no lo creyeron.   \n","readableText":"Ellos, cuando oyeron que vivía, y que había sido visto por ella, no lo\ncreyeron.\n\n"},{"verse":"12","text":"Pero despu&#233;s apareci&#243; en otra forma a dos de ellos que iban de camino, yendo al campo. \n","readableText":"Pero después apareció en otra forma a dos de ellos que iban de camino, yendo al\ncampo.\n\n"},{"verse":"13","text":"Ellos fueron y lo hicieron saber a los otros; y ni aun a ellos creyeron.   \n","readableText":"Ellos fueron y lo hicieron saber a los otros; y ni aun a ellos creyeron.\n\n"},{"verse":"14","text":"Finalmente se apareci&#243; a los once mismos, estando ellos sentados a la mesa, y les reproch&#243; su incredulidad y dureza de coraz&#243;n, porque no hab&#237;an cre&#237;do a los que le hab&#237;an visto resucitado. \n","readableText":"Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y\nles reprochó su incredulidad y dureza de corazón, porque no habían creído a los\nque le habían visto resucitado.\n\n"},{"verse":"15","text":"Y les dijo: Id por todo el mundo y predicad el evangelio a toda criatura.   \n","readableText":"Y les dijo: Id por todo el mundo y predicad el evangelio a toda criatura.\n\n"},{"verse":"16","text":"El que creyere y fuere bautizado, ser&#225; salvo; mas el que no creyere, ser&#225; condenado. \n","readableText":"El que creyere y fuere bautizado, será salvo; mas el que no creyere, será\ncondenado.\n\n"},{"verse":"17","text":"Y estas se&#241;ales seguir&#225;n a los que creen: En mi nombre echar&#225;n fuera demonios; hablar&#225;n nuevas lenguas; \n","readableText":"Y estas señales seguirán a los que creen: En mi nombre echarán fuera demonios;\nhablarán nuevas lenguas;\n\n"},{"verse":"18","text":"tomar&#225;n en las manos serpientes, y si bebieren cosa mort&#237;fera, no les har&#225; da&#241;o; sobre los enfermos pondr&#225;n sus manos, y sanar&#225;n.   \n","readableText":"tomarán en las manos serpientes, y si bebieren cosa mortífera, no les hará\ndaño; sobre los enfermos pondrán sus manos, y sanarán.\n\n"},{"verse":"19","text":"Y el Se&#241;or, despu&#233;s que les habl&#243;, fue recibido arriba en el cielo,  y se sent&#243; a la diestra de Dios. \n","readableText":"Y el Señor, después que les habló, fue recibido arriba en el cielo, y se sentó\na la diestra de Dios.\n\n"},{"verse":"20","text":"Y ellos, saliendo, predicaron en todas partes, ayud&#225;ndoles el Se&#241;or y confirmando la palabra con las se&#241;ales que la segu&#237;an. Am&#233;n.\n","readableText":"Y ellos, saliendo, predicaron en todas partes, ayudándoles el Señor y\nconfirmando la palabra con las señales que la seguían. Amén.\n\n"}]}
