{"book":"MRK","rev":"RVR60","chapter":"15","verses":[{"verse":"1","text":"Muy de ma&#241;ana, habiendo tenido consejo los principales sacerdotes con los ancianos, con los escribas y con todo el concilio, llevaron a Jes&#250;s atado, y le entregaron a Pilato. \n","readableText":"Muy de mañana, habiendo tenido consejo los principales sacerdotes con los\nancianos, con los escribas y con todo el concilio, llevaron a Jesús atado, y le\nentregaron a Pilato.\n\n"},{"verse":"2","text":"Pilato le pregunt&#243;: &#191;Eres t&#250; el Rey de los jud&#237;os? Respondiendo &#233;l, le dijo: T&#250; lo dices. \n","readableText":"Pilato le preguntó: ¿Eres tú el Rey de los judíos? Respondiendo él, le dijo: Tú\nlo dices.\n\n"},{"verse":"3","text":"Y los principales sacerdotes le acusaban mucho. \n","readableText":"Y los principales sacerdotes le acusaban mucho.\n\n"},{"verse":"4","text":"Otra vez le pregunt&#243; Pilato, diciendo: &#191;Nada respondes? Mira de cu&#225;ntas cosas te acusan. \n","readableText":"Otra vez le preguntó Pilato, diciendo: ¿Nada respondes? Mira de cuántas cosas\nte acusan.\n\n"},{"verse":"5","text":"Mas Jes&#250;s ni aun con eso respondi&#243;; de modo que Pilato se maravillaba.   \n","readableText":"Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba.\n\n"},{"verse":"6","text":"Ahora bien, en el d&#237;a de la fiesta les soltaba un preso, cualquiera que pidiesen. \n","readableText":"Ahora bien, en el día de la fiesta les soltaba un preso, cualquiera que\npidiesen.\n\n"},{"verse":"7","text":"Y hab&#237;a uno que se llamaba Barrab&#225;s, preso con sus compa&#241;eros de mot&#237;n que hab&#237;an cometido homicidio en una revuelta. \n","readableText":"Y había uno que se llamaba Barrabás, preso con sus compañeros de motín que\nhabían cometido homicidio en una revuelta.\n\n"},{"verse":"8","text":"Y viniendo la multitud, comenz&#243; a pedir que hiciese como siempre les hab&#237;a hecho. \n","readableText":"Y viniendo la multitud, comenzó a pedir que hiciese como siempre les había\nhecho.\n\n"},{"verse":"9","text":"Y Pilato les respondi&#243; diciendo: &#191;Quer&#233;is que os suelte al Rey de los jud&#237;os? \n","readableText":"Y Pilato les respondió diciendo: ¿Queréis que os suelte al Rey de los judíos?\n\n\n"},{"verse":"10","text":"Porque conoc&#237;a que por envidia le hab&#237;an entregado los principales sacerdotes. \n","readableText":"Porque conocía que por envidia le habían entregado los principales sacerdotes.\n\n\n"},{"verse":"11","text":"Mas los principales sacerdotes incitaron a la multitud para que les soltase m&#225;s bien a Barrab&#225;s. \n","readableText":"Mas los principales sacerdotes incitaron a la multitud para que les soltase más\nbien a Barrabás.\n\n"},{"verse":"12","text":"Respondiendo Pilato, les dijo otra vez: &#191;Qu&#233;, pues, quer&#233;is que haga del que llam&#225;is Rey de los jud&#237;os? \n","readableText":"Respondiendo Pilato, les dijo otra vez: ¿Qué, pues, queréis que haga del que\nllamáis Rey de los judíos?\n\n"},{"verse":"13","text":"Y ellos volvieron a dar voces: &#161;Crucif&#237;cale! \n","readableText":"Y ellos volvieron a dar voces: ¡Crucifícale!\n\n"},{"verse":"14","text":"Pilato les dec&#237;a: &#191;Pues qu&#233; mal ha hecho? Pero ellos gritaban a&#250;n m&#225;s: &#161;Crucif&#237;cale! \n","readableText":"Pilato les decía: ¿Pues qué mal ha hecho? Pero ellos gritaban aún más:\n¡Crucifícale!\n\n"},{"verse":"15","text":"Y Pilato, queriendo satisfacer al pueblo, les solt&#243; a Barrab&#225;s, y entreg&#243; a Jes&#250;s, despu&#233;s de azotarle, para que fuese crucificado.   \n","readableText":"Y Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a\nJesús, después de azotarle, para que fuese crucificado.\n\n"},{"verse":"16","text":"Entonces los soldados le llevaron dentro del atrio, esto es, al pretorio, y convocaron a toda la compa&#241;&#237;a. \n","readableText":"Entonces los soldados le llevaron dentro del atrio, esto es, al pretorio, y\nconvocaron a toda la compañía.\n\n"},{"verse":"17","text":"Y le vistieron de p&#250;rpura, y poni&#233;ndole una corona tejida de espinas, \n","readableText":"Y le vistieron de púrpura, y poniéndole una corona tejida de espinas,\n\n"},{"verse":"18","text":"comenzaron luego a saludarle: &#161;Salve, Rey de los jud&#237;os! \n","readableText":"comenzaron luego a saludarle: ¡Salve, Rey de los judíos!\n\n"},{"verse":"19","text":"Y le golpeaban en la cabeza con una ca&#241;a, y le escup&#237;an, y puestos de rodillas le hac&#237;an reverencias. \n","readableText":"Y le golpeaban en la cabeza con una caña, y le escupían, y puestos de rodillas\nle hacían reverencias.\n\n"},{"verse":"20","text":"Despu&#233;s de haberle escarnecido, le desnudaron la p&#250;rpura, y le pusieron sus propios vestidos, y le sacaron para crucificarle.   \n","readableText":"Después de haberle escarnecido, le desnudaron la púrpura, y le pusieron sus\npropios vestidos, y le sacaron para crucificarle.\n\n"},{"verse":"21","text":"Y obligaron a uno que pasaba, Sim&#243;n de Cirene, padre de Alejandro y de Rufo,  que ven&#237;a del campo, a que le llevase la cruz. \n","readableText":"Y obligaron a uno que pasaba, Simón de Cirene, padre de Alejandro y de Rufo,\nque venía del campo, a que le llevase la cruz.\n\n"},{"verse":"22","text":"Y le llevaron a un lugar llamado G&#243;lgota, que traducido es: Lugar de la Calavera. \n","readableText":"Y le llevaron a un lugar llamado Gólgota, que traducido es: Lugar de la\nCalavera.\n\n"},{"verse":"23","text":"Y le dieron a beber vino mezclado con mirra; mas &#233;l no lo tom&#243;. \n","readableText":"Y le dieron a beber vino mezclado con mirra; mas él no lo tomó.\n\n"},{"verse":"24","text":"Cuando le hubieron crucificado, repartieron entre s&#237; sus vestidos, echando suertes sobre ellos  para ver qu&#233; se llevar&#237;a cada uno. \n","readableText":"Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando\nsuertes sobre ellos para ver qué se llevaría cada uno.\n\n"},{"verse":"25","text":"Era la hora tercera cuando le crucificaron. \n","readableText":"Era la hora tercera cuando le crucificaron.\n\n"},{"verse":"26","text":"Y el t&#237;tulo escrito de su causa era: EL REY DE LOS JUD&#205;OS. \n","readableText":"Y el título escrito de su causa era: EL REY DE LOS JUDÍOS.\n\n"},{"verse":"27","text":"Crucificaron tambi&#233;n con &#233;l a dos ladrones, uno a su derecha, y el otro a su izquierda. \n","readableText":"Crucificaron también con él a dos ladrones, uno a su derecha, y el otro a su\nizquierda.\n\n"},{"verse":"28","text":"Y se cumpli&#243; la Escritura que dice: Y fue contado con los inicuos.   \n","readableText":"Y se cumplió la Escritura que dice: Y fue contado con los inicuos.\n\n"},{"verse":"29","text":"Y los que pasaban le injuriaban, meneando la cabeza  y diciendo: &#161;Bah! t&#250; que derribas el templo de Dios, y en tres d&#237;as lo reedificas,   \n","readableText":"Y los que pasaban le injuriaban, meneando la cabeza y diciendo: ¡Bah! tú que\nderribas el templo de Dios, y en tres días lo reedificas,\n\n"},{"verse":"30","text":"s&#225;lvate a ti mismo, y desciende de la cruz. \n","readableText":"sálvate a ti mismo, y desciende de la cruz.\n\n"},{"verse":"31","text":"De esta manera tambi&#233;n los principales sacerdotes, escarneciendo, se dec&#237;an unos a otros, con los escribas: A otros salv&#243;, a s&#237; mismo no se puede salvar. \n","readableText":"De esta manera también los principales sacerdotes, escarneciendo, se decían\nunos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar.\n\n\n"},{"verse":"32","text":"El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. Tambi&#233;n los que estaban crucificados con &#233;l le injuriaban.   \n","readableText":"El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y\ncreamos. También los que estaban crucificados con él le injuriaban.\n\n"},{"verse":"33","text":"Cuando vino la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena. \n","readableText":"Cuando vino la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora\nnovena.\n\n"},{"verse":"34","text":"Y a la hora novena Jes&#250;s clam&#243; a gran voz, diciendo: Eloi, Eloi, &#191;lama sabactani? que traducido es: Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has desamparado?   \n","readableText":"Y a la hora novena Jesús clamó a gran voz, diciendo: Eloi, Eloi, ¿lama\nsabactani? que traducido es: Dios mío, Dios mío, ¿por qué me has desamparado?\n\n\n"},{"verse":"35","text":"Y algunos de los que estaban all&#237; dec&#237;an, al o&#237;rlo: Mirad, llama a El&#237;as. \n","readableText":"Y algunos de los que estaban allí decían, al oírlo: Mirad, llama a Elías.\n\n"},{"verse":"36","text":"Y corri&#243; uno, y empapando una esponja en vinagre, y poni&#233;ndola en una ca&#241;a, le dio a beber,  diciendo: Dejad, veamos si viene El&#237;as a bajarle. \n","readableText":"Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le\ndio a beber, diciendo: Dejad, veamos si viene Elías a bajarle.\n\n"},{"verse":"37","text":"Mas Jes&#250;s, dando una gran voz, expir&#243;. \n","readableText":"Mas Jesús, dando una gran voz, expiró.\n\n"},{"verse":"38","text":"Entonces el velo  del templo se rasg&#243; en dos, de arriba abajo. \n","readableText":"Entonces el velo del templo se rasgó en dos, de arriba abajo.\n\n"},{"verse":"39","text":"Y el centuri&#243;n que estaba frente a &#233;l, viendo que despu&#233;s de clamar hab&#237;a expirado as&#237;, dijo: Verdaderamente este hombre era Hijo de Dios.   \n","readableText":"Y el centurión que estaba frente a él, viendo que después de clamar había\nexpirado así, dijo: Verdaderamente este hombre era Hijo de Dios.\n\n"},{"verse":"40","text":"Tambi&#233;n hab&#237;a algunas mujeres mirando de lejos, entre las cuales estaban Mar&#237;a Magdalena, Mar&#237;a la madre de Jacobo el menor y de Jos&#233;, y Salom&#233;, \n","readableText":"También había algunas mujeres mirando de lejos, entre las cuales estaban María\nMagdalena, María la madre de Jacobo el menor y de José, y Salomé,\n\n"},{"verse":"41","text":"quienes, cuando &#233;l estaba en Galilea, le segu&#237;an y le serv&#237;an;  y otras muchas que hab&#237;an subido con &#233;l a Jerusal&#233;n.   \n","readableText":"quienes, cuando él estaba en Galilea, le seguían y le servían; y otras muchas\nque habían subido con él a Jerusalén.\n\n"},{"verse":"42","text":"Cuando lleg&#243; la noche, porque era la preparaci&#243;n, es decir, la v&#237;spera del d&#237;a de reposo,   \n","readableText":"Cuando llegó la noche, porque era la preparación, es decir, la víspera del día\nde reposo,\n\n"},{"verse":"43","text":"Jos&#233; de Arimatea, miembro noble del concilio, que tambi&#233;n esperaba el reino de Dios, vino y entr&#243; osadamente a Pilato, y pidi&#243; el cuerpo de Jes&#250;s. \n","readableText":"José de Arimatea, miembro noble del concilio, que también esperaba el reino de\nDios, vino y entró osadamente a Pilato, y pidió el cuerpo de Jesús.\n\n"},{"verse":"44","text":"Pilato se sorprendi&#243; de que ya hubiese muerto; y haciendo venir al centuri&#243;n, le pregunt&#243; si ya estaba muerto. \n","readableText":"Pilato se sorprendió de que ya hubiese muerto; y haciendo venir al centurión,\nle preguntó si ya estaba muerto.\n\n"},{"verse":"45","text":"E informado por el centuri&#243;n, dio el cuerpo a Jos&#233;, \n","readableText":"E informado por el centurión, dio el cuerpo a José,\n\n"},{"verse":"46","text":"el cual compr&#243; una s&#225;bana, y quit&#225;ndolo, lo envolvi&#243; en la s&#225;bana, y lo puso en un sepulcro que estaba cavado en una pe&#241;a, e hizo rodar una piedra a la entrada del sepulcro. \n","readableText":"el cual compró una sábana, y quitándolo, lo envolvió en la sábana, y lo puso en\nun sepulcro que estaba cavado en una peña, e hizo rodar una piedra a la entrada\ndel sepulcro.\n\n"},{"verse":"47","text":"Y Mar&#237;a Magdalena y Mar&#237;a madre de Jos&#233; miraban d&#243;nde lo pon&#237;an.\n","readableText":"Y María Magdalena y María madre de José miraban dónde lo ponían.\n\n"}]}
