{"book":"MRK","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Sali&#243; Jes&#250;s de all&#237; y vino a su tierra, y le segu&#237;an sus disc&#237;pulos. \n","readableText":"Salió Jesús de allí y vino a su tierra, y le seguían sus discípulos.\n\n"},{"verse":"2","text":"Y llegado el d&#237;a de reposo,  comenz&#243; a ense&#241;ar en la sinagoga; y muchos, oy&#233;ndole, se admiraban, y dec&#237;an: &#191;De d&#243;nde tiene este estas cosas? &#191;Y qu&#233; sabidur&#237;a es esta que le es dada, y estos milagros que por sus manos son hechos? \n","readableText":"Y llegado el día de reposo, comenzó a enseñar en la sinagoga; y muchos,\noyéndole, se admiraban, y decían: ¿De dónde tiene este estas cosas? ¿Y qué\nsabiduría es esta que le es dada, y estos milagros que por sus manos son\nhechos?\n\n"},{"verse":"3","text":"&#191;No es este el carpintero, hijo de Mar&#237;a, hermano de Jacobo, de Jos&#233;, de Judas y de Sim&#243;n? &#191;No est&#225;n tambi&#233;n aqu&#237; con nosotros sus hermanas? Y se escandalizaban de &#233;l. \n","readableText":"¿No es este el carpintero, hijo de María, hermano de Jacobo, de José, de Judas\ny de Simón? ¿No están también aquí con nosotros sus hermanas? Y se\nescandalizaban de él.\n\n"},{"verse":"4","text":"Mas Jes&#250;s les dec&#237;a: No hay profeta sin honra sino en su propia tierra,  y entre sus parientes, y en su casa. \n","readableText":"Mas Jesús les decía: No hay profeta sin honra sino en su propia tierra, y entre\nsus parientes, y en su casa.\n\n"},{"verse":"5","text":"Y no pudo hacer all&#237; ning&#250;n milagro, salvo que san&#243; a unos pocos enfermos, poniendo sobre ellos las manos. \n","readableText":"Y no pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos,\nponiendo sobre ellos las manos.\n\n"},{"verse":"6","text":"Y estaba asombrado de la incredulidad de ellos. Y recorr&#237;a las aldeas de alrededor, ense&#241;ando.   \n","readableText":"Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de\nalrededor, enseñando.\n\n"},{"verse":"7","text":"Despu&#233;s llam&#243; a los doce, y comenz&#243; a enviarlos de dos en dos; y les dio autoridad sobre los esp&#237;ritus inmundos. \n","readableText":"Después llamó a los doce, y comenzó a enviarlos de dos en dos; y les dio\nautoridad sobre los espíritus inmundos.\n\n"},{"verse":"8","text":"Y les mand&#243;  que no llevasen nada para el camino, sino solamente bord&#243;n; ni alforja, ni pan, ni dinero en el cinto, \n","readableText":"Y les mandó que no llevasen nada para el camino, sino solamente bordón; ni\nalforja, ni pan, ni dinero en el cinto,\n\n"},{"verse":"9","text":"sino que calzasen sandalias, y no vistiesen dos t&#250;nicas. \n","readableText":"sino que calzasen sandalias, y no vistiesen dos túnicas.\n\n"},{"verse":"10","text":"Y les dijo: Dondequiera que entr&#233;is en una casa, posad en ella hasta que salg&#225;is de aquel lugar. \n","readableText":"Y les dijo: Dondequiera que entréis en una casa, posad en ella hasta que\nsalgáis de aquel lugar.\n\n"},{"verse":"11","text":"Y si en alg&#250;n lugar no os recibieren ni os oyeren, salid de all&#237;, y sacudid el polvo que est&#225; debajo de vuestros pies, para testimonio a ellos.  De cierto os digo que en el d&#237;a del juicio, ser&#225; m&#225;s tolerable el castigo para los de Sodoma y Gomorra, que para aquella ciudad. \n","readableText":"Y si en algún lugar no os recibieren ni os oyeren, salid de allí, y sacudid el\npolvo que está debajo de vuestros pies, para testimonio a ellos. De cierto os\ndigo que en el día del juicio, será más tolerable el castigo para los de Sodoma\ny Gomorra, que para aquella ciudad.\n\n"},{"verse":"12","text":"Y saliendo, predicaban que los hombres se arrepintiesen. \n","readableText":"Y saliendo, predicaban que los hombres se arrepintiesen.\n\n"},{"verse":"13","text":"Y echaban fuera muchos demonios, y ung&#237;an con aceite a muchos enfermos, y los sanaban.   \n","readableText":"Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los\nsanaban.\n\n"},{"verse":"14","text":"Oy&#243; el rey Herodes la fama de Jes&#250;s, porque su nombre se hab&#237;a hecho notorio; y dijo: Juan el Bautista ha resucitado de los muertos, y por eso act&#250;an en &#233;l estos poderes. \n","readableText":"Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y\ndijo: Juan el Bautista ha resucitado de los muertos, y por eso actúan en él\nestos poderes.\n\n"},{"verse":"15","text":"Otros dec&#237;an: Es El&#237;as. Y otros dec&#237;an: Es un profeta, o alguno de los profetas.   \n","readableText":"Otros decían: Es Elías. Y otros decían: Es un profeta, o alguno de los\nprofetas.\n\n"},{"verse":"16","text":"Al o&#237;r esto Herodes, dijo: Este es Juan, el que yo decapit&#233;, que ha resucitado de los muertos. \n","readableText":"Al oír esto Herodes, dijo: Este es Juan, el que yo decapité, que ha resucitado\nde los muertos.\n\n"},{"verse":"17","text":"Porque el mismo Herodes hab&#237;a enviado y prendido a Juan, y le hab&#237;a encadenado en la c&#225;rcel por causa de Herod&#237;as, mujer de Felipe su hermano; pues la hab&#237;a tomado por mujer. \n","readableText":"Porque el mismo Herodes había enviado y prendido a Juan, y le había encadenado\nen la cárcel por causa de Herodías, mujer de Felipe su hermano; pues la había\ntomado por mujer.\n\n"},{"verse":"18","text":"Porque Juan dec&#237;a a Herodes: No te es l&#237;cito tener la mujer de tu hermano.   \n","readableText":"Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano.\n\n"},{"verse":"19","text":"Pero Herod&#237;as le acechaba, y deseaba matarle, y no pod&#237;a; \n","readableText":"Pero Herodías le acechaba, y deseaba matarle, y no podía;\n\n"},{"verse":"20","text":"porque Herodes tem&#237;a a Juan, sabiendo que era var&#243;n justo y santo, y le guardaba a salvo; y oy&#233;ndole, se quedaba muy perplejo, pero le escuchaba de buena gana. \n","readableText":"porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le\nguardaba a salvo; y oyéndole, se quedaba muy perplejo, pero le escuchaba de\nbuena gana.\n\n"},{"verse":"21","text":"Pero venido un d&#237;a oportuno, en que Herodes, en la fiesta de su cumplea&#241;os, daba una cena a sus pr&#237;ncipes y tribunos y a los principales de Galilea, \n","readableText":"Pero venido un día oportuno, en que Herodes, en la fiesta de su cumpleaños,\ndaba una cena a sus príncipes y tribunos y a los principales de Galilea,\n\n"},{"verse":"22","text":"entrando la hija de Herod&#237;as, danz&#243;, y agrad&#243; a Herodes y a los que estaban con &#233;l a la mesa; y el rey dijo a la muchacha: P&#237;deme lo que quieras, y yo te lo dar&#233;. \n","readableText":"entrando la hija de Herodías, danzó, y agradó a Herodes y a los que estaban con\nél a la mesa; y el rey dijo a la muchacha: Pídeme lo que quieras, y yo te lo\ndaré.\n\n"},{"verse":"23","text":"Y le jur&#243;: Todo lo que me pidas te dar&#233;, hasta la mitad de mi reino. \n","readableText":"Y le juró: Todo lo que me pidas te daré, hasta la mitad de mi reino.\n\n"},{"verse":"24","text":"Saliendo ella, dijo a su madre: &#191;Qu&#233; pedir&#233;? Y ella le dijo: La cabeza de Juan el Bautista. \n","readableText":"Saliendo ella, dijo a su madre: ¿Qué pediré? Y ella le dijo: La cabeza de Juan\nel Bautista.\n\n"},{"verse":"25","text":"Entonces ella entr&#243; prontamente al rey, y pidi&#243; diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista. \n","readableText":"Entonces ella entró prontamente al rey, y pidió diciendo: Quiero que ahora\nmismo me des en un plato la cabeza de Juan el Bautista.\n\n"},{"verse":"26","text":"Y el rey se entristeci&#243; mucho; pero a causa del juramento, y de los que estaban con &#233;l a la mesa, no quiso desecharla. \n","readableText":"Y el rey se entristeció mucho; pero a causa del juramento, y de los que estaban\ncon él a la mesa, no quiso desecharla.\n\n"},{"verse":"27","text":"Y en seguida el rey, enviando a uno de la guardia, mand&#243; que fuese tra&#237;da la cabeza de Juan. \n","readableText":"Y en seguida el rey, enviando a uno de la guardia, mandó que fuese traída la\ncabeza de Juan.\n\n"},{"verse":"28","text":"El guarda fue, le decapit&#243; en la c&#225;rcel, y trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre. \n","readableText":"El guarda fue, le decapitó en la cárcel, y trajo su cabeza en un plato y la dio\na la muchacha, y la muchacha la dio a su madre.\n\n"},{"verse":"29","text":"Cuando oyeron esto sus disc&#237;pulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro.   \n","readableText":"Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron\nen un sepulcro.\n\n"},{"verse":"30","text":"Entonces los ap&#243;stoles se juntaron con Jes&#250;s, y le contaron todo lo que hab&#237;an hecho, y lo que hab&#237;an ense&#241;ado. \n","readableText":"Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían\nhecho, y lo que habían enseñado.\n\n"},{"verse":"31","text":"&#201;l les dijo: Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y ven&#237;an, de manera que ni aun ten&#237;an tiempo para comer. \n","readableText":"Él les dijo: Venid vosotros aparte a un lugar desierto, y descansad un poco.\nPorque eran muchos los que iban y venían, de manera que ni aun tenían tiempo\npara comer.\n\n"},{"verse":"32","text":"Y se fueron solos en una barca a un lugar desierto. \n","readableText":"Y se fueron solos en una barca a un lugar desierto.\n\n"},{"verse":"33","text":"Pero muchos los vieron ir, y le reconocieron; y muchos fueron all&#225; a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a &#233;l. \n","readableText":"Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde\nlas ciudades, y llegaron antes que ellos, y se juntaron a él.\n\n"},{"verse":"34","text":"Y sali&#243; Jes&#250;s y vio una gran multitud, y tuvo compasi&#243;n de ellos, porque eran como ovejas que no ten&#237;an pastor;  y comenz&#243; a ense&#241;arles muchas cosas. \n","readableText":"Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran\ncomo ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas.\n\n"},{"verse":"35","text":"Cuando ya era muy avanzada la hora, sus disc&#237;pulos se acercaron a &#233;l, diciendo: El lugar es desierto, y la hora ya muy avanzada. \n","readableText":"Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo:\nEl lugar es desierto, y la hora ya muy avanzada.\n\n"},{"verse":"36","text":"Desp&#237;delos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qu&#233; comer. \n","readableText":"Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan,\npues no tienen qué comer.\n\n"},{"verse":"37","text":"Respondiendo &#233;l, les dijo: Dadles vosotros de comer. Ellos le dijeron: &#191;Que vayamos y compremos pan por doscientos denarios, y les demos de comer? \n","readableText":"Respondiendo él, les dijo: Dadles vosotros de comer. Ellos le dijeron: ¿Que\nvayamos y compremos pan por doscientos denarios, y les demos de comer?\n\n"},{"verse":"38","text":"&#201;l les dijo: &#191;Cu&#225;ntos panes ten&#233;is? Id y vedlo. Y al saberlo, dijeron: Cinco, y dos peces. \n","readableText":"Él les dijo: ¿Cuántos panes tenéis? Id y vedlo. Y al saberlo, dijeron: Cinco, y\ndos peces.\n\n"},{"verse":"39","text":"Y les mand&#243; que hiciesen recostar a todos por grupos sobre la hierba verde. \n","readableText":"Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde.\n\n"},{"verse":"40","text":"Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta. \n","readableText":"Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta.\n\n\n"},{"verse":"41","text":"Entonces tom&#243; los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y parti&#243; los panes, y dio a sus disc&#237;pulos para que los pusiesen delante; y reparti&#243; los dos peces entre todos. \n","readableText":"Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo,\nbendijo, y partió los panes, y dio a sus discípulos para que los pusiesen\ndelante; y repartió los dos peces entre todos.\n\n"},{"verse":"42","text":"Y comieron todos, y se saciaron. \n","readableText":"Y comieron todos, y se saciaron.\n\n"},{"verse":"43","text":"Y recogieron de los pedazos doce cestas llenas, y de lo que sobr&#243; de los peces. \n","readableText":"Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces.\n\n\n"},{"verse":"44","text":"Y los que comieron eran cinco mil hombres.   \n","readableText":"Y los que comieron eran cinco mil hombres.\n\n"},{"verse":"45","text":"En seguida hizo a sus disc&#237;pulos entrar en la barca e ir delante de &#233;l a Betsaida, en la otra ribera, entre tanto que &#233;l desped&#237;a a la multitud. \n","readableText":"En seguida hizo a sus discípulos entrar en la barca e ir delante de él a\nBetsaida, en la otra ribera, entre tanto que él despedía a la multitud.\n\n"},{"verse":"46","text":"Y despu&#233;s que los hubo despedido, se fue al monte a orar; \n","readableText":"Y después que los hubo despedido, se fue al monte a orar;\n\n"},{"verse":"47","text":"y al venir la noche, la barca estaba en medio del mar, y &#233;l solo en tierra. \n","readableText":"y al venir la noche, la barca estaba en medio del mar, y él solo en tierra.\n\n"},{"verse":"48","text":"Y vi&#233;ndoles remar con gran fatiga, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quer&#237;a adelant&#225;rseles. \n","readableText":"Y viéndoles remar con gran fatiga, porque el viento les era contrario, cerca de\nla cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería\nadelantárseles.\n\n"},{"verse":"49","text":"Vi&#233;ndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron; \n","readableText":"Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron;\n\n"},{"verse":"50","text":"porque todos le ve&#237;an, y se turbaron. Pero en seguida habl&#243; con ellos, y les dijo: &#161;Tened &#225;nimo; yo soy, no tem&#225;is! \n","readableText":"porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les\ndijo: ¡Tened ánimo; yo soy, no temáis!\n\n"},{"verse":"51","text":"Y subi&#243; a ellos en la barca, y se calm&#243; el viento; y ellos se asombraron en gran manera, y se maravillaban. \n","readableText":"Y subió a ellos en la barca, y se calmó el viento; y ellos se asombraron en\ngran manera, y se maravillaban.\n\n"},{"verse":"52","text":"Porque a&#250;n no hab&#237;an entendido lo de los panes, por cuanto estaban endurecidos sus corazones.   \n","readableText":"Porque aún no habían entendido lo de los panes, por cuanto estaban endurecidos\nsus corazones.\n\n"},{"verse":"53","text":"Terminada la traves&#237;a, vinieron a tierra de Genesaret, y arribaron a la orilla. \n","readableText":"Terminada la travesía, vinieron a tierra de Genesaret, y arribaron a la orilla.\n\n\n"},{"verse":"54","text":"Y saliendo ellos de la barca, en seguida la gente le conoci&#243;. \n","readableText":"Y saliendo ellos de la barca, en seguida la gente le conoció.\n\n"},{"verse":"55","text":"Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde o&#237;an que estaba. \n","readableText":"Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes\nenfermos en lechos, a donde oían que estaba.\n\n"},{"verse":"56","text":"Y dondequiera que entraba, en aldeas, ciudades o campos, pon&#237;an en las calles a los que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde de su manto; y todos los que le tocaban quedaban sanos.\n","readableText":"Y dondequiera que entraba, en aldeas, ciudades o campos, ponían en las calles a\nlos que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde\nde su manto; y todos los que le tocaban quedaban sanos.\n\n"}]}
