{"book":"MRK","rev":"RVR60","chapter":"4","verses":[{"verse":"1","text":"Otra vez comenz&#243; Jes&#250;s a ense&#241;ar junto al mar, y se reuni&#243; alrededor de &#233;l mucha gente, tanto que entrando en una barca, se sent&#243; en ella en el mar;  y toda la gente estaba en tierra junto al mar. \n","readableText":"Otra vez comenzó Jesús a enseñar junto al mar, y se reunió alrededor de él\nmucha gente, tanto que entrando en una barca, se sentó en ella en el mar; y\ntoda la gente estaba en tierra junto al mar.\n\n"},{"verse":"2","text":"Y les ense&#241;aba por par&#225;bolas muchas cosas, y les dec&#237;a en su doctrina: \n","readableText":"Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:\n\n"},{"verse":"3","text":"O&#237;d: He aqu&#237;, el sembrador sali&#243; a sembrar; \n","readableText":"Oíd: He aquí, el sembrador salió a sembrar;\n\n"},{"verse":"4","text":"y al sembrar, aconteci&#243; que una parte cay&#243; junto al camino, y vinieron las aves del cielo y la comieron. \n","readableText":"y al sembrar, aconteció que una parte cayó junto al camino, y vinieron las aves\ndel cielo y la comieron.\n\n"},{"verse":"5","text":"Otra parte cay&#243; en pedregales, donde no ten&#237;a mucha tierra; y brot&#243; pronto, porque no ten&#237;a profundidad de tierra. \n","readableText":"Otra parte cayó en pedregales, donde no tenía mucha tierra; y brotó pronto,\nporque no tenía profundidad de tierra.\n\n"},{"verse":"6","text":"Pero salido el sol, se quem&#243;; y porque no ten&#237;a ra&#237;z, se sec&#243;. \n","readableText":"Pero salido el sol, se quemó; y porque no tenía raíz, se secó.\n\n"},{"verse":"7","text":"Otra parte cay&#243; entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto. \n","readableText":"Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio\nfruto.\n\n"},{"verse":"8","text":"Pero otra parte cay&#243; en buena tierra, y dio fruto, pues brot&#243; y creci&#243;, y produjo a treinta, a sesenta, y a ciento por uno. \n","readableText":"Pero otra parte cayó en buena tierra, y dio fruto, pues brotó y creció, y\nprodujo a treinta, a sesenta, y a ciento por uno.\n\n"},{"verse":"9","text":"Entonces les dijo: El que tiene o&#237;dos para o&#237;r, oiga.   \n","readableText":"Entonces les dijo: El que tiene oídos para oír, oiga.\n\n"},{"verse":"10","text":"Cuando estuvo solo, los que estaban cerca de &#233;l con los doce le preguntaron sobre la par&#225;bola. \n","readableText":"Cuando estuvo solo, los que estaban cerca de él con los doce le preguntaron\nsobre la parábola.\n\n"},{"verse":"11","text":"Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a los que est&#225;n fuera, por par&#225;bolas todas las cosas; \n","readableText":"Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a\nlos que están fuera, por parábolas todas las cosas;\n\n"},{"verse":"12","text":"para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados.   \n","readableText":"para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que\nno se conviertan, y les sean perdonados los pecados.\n\n"},{"verse":"13","text":"Y les dijo: &#191;No sab&#233;is esta par&#225;bola? &#191;C&#243;mo, pues, entender&#233;is todas las par&#225;bolas? \n","readableText":"Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las\nparábolas?\n\n"},{"verse":"14","text":"El sembrador es el que siembra la palabra. \n","readableText":"El sembrador es el que siembra la palabra.\n\n"},{"verse":"15","text":"Y estos son los de junto al camino: en quienes se siembra la palabra, pero despu&#233;s que la oyen, en seguida viene Satan&#225;s, y quita la palabra que se sembr&#243; en sus corazones. \n","readableText":"Y estos son los de junto al camino: en quienes se siembra la palabra, pero\ndespués que la oyen, en seguida viene Satanás, y quita la palabra que se sembró\nen sus corazones.\n\n"},{"verse":"16","text":"Estos son asimismo los que fueron sembrados en pedregales: los que cuando han o&#237;do la palabra, al momento la reciben con gozo; \n","readableText":"Estos son asimismo los que fueron sembrados en pedregales: los que cuando han\noído la palabra, al momento la reciben con gozo;\n\n"},{"verse":"17","text":"pero no tienen ra&#237;z en s&#237;, sino que son de corta duraci&#243;n, porque cuando viene la tribulaci&#243;n o la persecuci&#243;n por causa de la palabra, luego tropiezan. \n","readableText":"pero no tienen raíz en sí, sino que son de corta duración, porque cuando viene\nla tribulación o la persecución por causa de la palabra, luego tropiezan.\n\n"},{"verse":"18","text":"Estos son los que fueron sembrados entre espinos: los que oyen la palabra, \n","readableText":"Estos son los que fueron sembrados entre espinos: los que oyen la palabra,\n\n"},{"verse":"19","text":"pero los afanes de este siglo, y el enga&#241;o de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa. \n","readableText":"pero los afanes de este siglo, y el engaño de las riquezas, y las codicias de\notras cosas, entran y ahogan la palabra, y se hace infructuosa.\n\n"},{"verse":"20","text":"Y estos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno.   \n","readableText":"Y estos son los que fueron sembrados en buena tierra: los que oyen la palabra y\nla reciben, y dan fruto a treinta, a sesenta, y a ciento por uno.\n\n"},{"verse":"21","text":"Tambi&#233;n les dijo: &#191;Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? &#191;No es para ponerla en el candelero?   \n","readableText":"También les dijo: ¿Acaso se trae la luz para ponerla debajo del almud, o debajo\nde la cama? ¿No es para ponerla en el candelero?\n\n"},{"verse":"22","text":"Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no haya de salir a luz.   \n","readableText":"Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no\nhaya de salir a luz.\n\n"},{"verse":"23","text":"Si alguno tiene o&#237;dos para o&#237;r, oiga. \n","readableText":"Si alguno tiene oídos para oír, oiga.\n\n"},{"verse":"24","text":"Les dijo tambi&#233;n: Mirad lo que o&#237;s; porque con la medida con que med&#237;s, os ser&#225; medido,  y aun se os a&#241;adir&#225; a vosotros los que o&#237;s. \n","readableText":"Les dijo también: Mirad lo que oís; porque con la medida con que medís, os será\nmedido, y aun se os añadirá a vosotros los que oís.\n\n"},{"verse":"25","text":"Porque al que tiene, se le dar&#225;; y al que no tiene, aun lo que tiene se le quitar&#225;.   \n","readableText":"Porque al que tiene, se le dará; y al que no tiene, aun lo que tiene se le\nquitará.\n\n"},{"verse":"26","text":"Dec&#237;a adem&#225;s: As&#237; es el reino de Dios, como cuando un hombre echa semilla en la tierra; \n","readableText":"Decía además: Así es el reino de Dios, como cuando un hombre echa semilla en la\ntierra;\n\n"},{"verse":"27","text":"y duerme y se levanta, de noche y de d&#237;a, y la semilla brota y crece sin que &#233;l sepa c&#243;mo. \n","readableText":"y duerme y se levanta, de noche y de día, y la semilla brota y crece sin que él\nsepa cómo.\n\n"},{"verse":"28","text":"Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, despu&#233;s grano lleno en la espiga; \n","readableText":"Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, después\ngrano lleno en la espiga;\n\n"},{"verse":"29","text":"y cuando el fruto est&#225; maduro, en seguida se mete la hoz, porque la siega ha llegado.   \n","readableText":"y cuando el fruto está maduro, en seguida se mete la hoz, porque la siega ha\nllegado.\n\n"},{"verse":"30","text":"Dec&#237;a tambi&#233;n: &#191;A qu&#233; haremos semejante el reino de Dios, o con qu&#233; par&#225;bola lo compararemos? \n","readableText":"Decía también: ¿A qué haremos semejante el reino de Dios, o con qué parábola lo\ncompararemos?\n\n"},{"verse":"31","text":"Es como el grano de mostaza, que cuando se siembra en tierra, es la m&#225;s peque&#241;a de todas las semillas que hay en la tierra; \n","readableText":"Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña\nde todas las semillas que hay en la tierra;\n\n"},{"verse":"32","text":"pero despu&#233;s de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra.   \n","readableText":"pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y\necha grandes ramas, de tal manera que las aves del cielo pueden morar bajo su\nsombra.\n\n"},{"verse":"33","text":"Con muchas par&#225;bolas como estas les hablaba la palabra, conforme a lo que pod&#237;an o&#237;r. \n","readableText":"Con muchas parábolas como estas les hablaba la palabra, conforme a lo que\npodían oír.\n\n"},{"verse":"34","text":"Y sin par&#225;bolas no les hablaba; aunque a sus disc&#237;pulos en particular les declaraba todo.   \n","readableText":"Y sin parábolas no les hablaba; aunque a sus discípulos en particular les\ndeclaraba todo.\n\n"},{"verse":"35","text":"Aquel d&#237;a, cuando lleg&#243; la noche, les dijo: Pasemos al otro lado. \n","readableText":"Aquel día, cuando llegó la noche, les dijo: Pasemos al otro lado.\n\n"},{"verse":"36","text":"Y despidiendo a la multitud, le tomaron como estaba, en la barca; y hab&#237;a tambi&#233;n con &#233;l otras barcas. \n","readableText":"Y despidiendo a la multitud, le tomaron como estaba, en la barca; y había\ntambién con él otras barcas.\n\n"},{"verse":"37","text":"Pero se levant&#243; una gran tempestad de viento, y echaba las olas en la barca, de tal manera que ya se anegaba. \n","readableText":"Pero se levantó una gran tempestad de viento, y echaba las olas en la barca, de\ntal manera que ya se anegaba.\n\n"},{"verse":"38","text":"Y &#233;l estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le dijeron: Maestro, &#191;no tienes cuidado que perecemos? \n","readableText":"Y él estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le\ndijeron: Maestro, ¿no tienes cuidado que perecemos?\n\n"},{"verse":"39","text":"Y levant&#225;ndose, reprendi&#243; al viento, y dijo al mar: Calla, enmudece. Y ces&#243; el viento, y se hizo grande bonanza. \n","readableText":"Y levantándose, reprendió al viento, y dijo al mar: Calla, enmudece. Y cesó el\nviento, y se hizo grande bonanza.\n\n"},{"verse":"40","text":"Y les dijo: &#191;Por qu&#233; est&#225;is as&#237; amedrentados? &#191;C&#243;mo no ten&#233;is fe? \n","readableText":"Y les dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?\n\n"},{"verse":"41","text":"Entonces temieron con gran temor, y se dec&#237;an el uno al otro: &#191;Qui&#233;n es este, que aun el viento y el mar le obedecen?\n","readableText":"Entonces temieron con gran temor, y se decían el uno al otro: ¿Quién es este,\nque aun el viento y el mar le obedecen?\n\n"}]}
