{"book":"MRK","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Entr&#243; Jes&#250;s otra vez en Capernaum despu&#233;s de algunos d&#237;as; y se oy&#243; que estaba en casa. \n","readableText":"Entró Jesús otra vez en Capernaum después de algunos días; y se oyó que estaba\nen casa.\n\n"},{"verse":"2","text":"E inmediatamente se juntaron muchos, de manera que ya no cab&#237;an ni aun a la puerta; y les predicaba la palabra. \n","readableText":"E inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la\npuerta; y les predicaba la palabra.\n\n"},{"verse":"3","text":"Entonces vinieron a &#233;l unos trayendo un paral&#237;tico, que era cargado por cuatro. \n","readableText":"Entonces vinieron a él unos trayendo un paralítico, que era cargado por cuatro.\n\n\n"},{"verse":"4","text":"Y como no pod&#237;an acercarse a &#233;l a causa de la multitud, descubrieron el techo de donde estaba, y haciendo una abertura, bajaron el lecho en que yac&#237;a el paral&#237;tico. \n","readableText":"Y como no podían acercarse a él a causa de la multitud, descubrieron el techo\nde donde estaba, y haciendo una abertura, bajaron el lecho en que yacía el\nparalítico.\n\n"},{"verse":"5","text":"Al ver Jes&#250;s la fe de ellos, dijo al paral&#237;tico: Hijo, tus pecados te son perdonados. \n","readableText":"Al ver Jesús la fe de ellos, dijo al paralítico: Hijo, tus pecados te son\nperdonados.\n\n"},{"verse":"6","text":"Estaban all&#237; sentados algunos de los escribas, los cuales cavilaban en sus corazones: \n","readableText":"Estaban allí sentados algunos de los escribas, los cuales cavilaban en sus\ncorazones:\n\n"},{"verse":"7","text":"&#191;Por qu&#233; habla este as&#237;? Blasfemias dice. &#191;Qui&#233;n puede perdonar pecados, sino solo Dios? \n","readableText":"¿Por qué habla este así? Blasfemias dice. ¿Quién puede perdonar pecados, sino\nsolo Dios?\n\n"},{"verse":"8","text":"Y conociendo luego Jes&#250;s en su esp&#237;ritu que cavilaban de esta manera dentro de s&#237; mismos, les dijo: &#191;Por qu&#233; cavil&#225;is as&#237; en vuestros corazones? \n","readableText":"Y conociendo luego Jesús en su espíritu que cavilaban de esta manera dentro de\nsí mismos, les dijo: ¿Por qué caviláis así en vuestros corazones?\n\n"},{"verse":"9","text":"&#191;Qu&#233; es m&#225;s f&#225;cil, decir al paral&#237;tico: Tus pecados te son perdonados, o decirle: Lev&#225;ntate, toma tu lecho y anda? \n","readableText":"¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, o\ndecirle: Levántate, toma tu lecho y anda?\n\n"},{"verse":"10","text":"Pues para que sep&#225;is que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paral&#237;tico): \n","readableText":"Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para\nperdonar pecados (dijo al paralítico):\n\n"},{"verse":"11","text":"A ti te digo: Lev&#225;ntate, toma tu lecho, y vete a tu casa. \n","readableText":"A ti te digo: Levántate, toma tu lecho, y vete a tu casa.\n\n"},{"verse":"12","text":"Entonces &#233;l se levant&#243; en seguida, y tomando su lecho, sali&#243; delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca hemos visto tal cosa.   \n","readableText":"Entonces él se levantó en seguida, y tomando su lecho, salió delante de todos,\nde manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca hemos\nvisto tal cosa.\n\n"},{"verse":"13","text":"Despu&#233;s volvi&#243; a salir al mar; y toda la gente ven&#237;a a &#233;l, y les ense&#241;aba. \n","readableText":"Después volvió a salir al mar; y toda la gente venía a él, y les enseñaba.\n\n"},{"verse":"14","text":"Y al pasar, vio a Lev&#237; hijo de Alfeo, sentado al banco de los tributos p&#250;blicos, y le dijo: S&#237;gueme. Y levant&#225;ndose, le sigui&#243;. \n","readableText":"Y al pasar, vio a Leví hijo de Alfeo, sentado al banco de los tributos\npúblicos, y le dijo: Sígueme. Y levantándose, le siguió.\n\n"},{"verse":"15","text":"Aconteci&#243; que estando Jes&#250;s a la mesa en casa de &#233;l, muchos publicanos y pecadores estaban tambi&#233;n a la mesa juntamente con Jes&#250;s y sus disc&#237;pulos; porque hab&#237;a muchos que le hab&#237;an seguido. \n","readableText":"Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y\npecadores estaban también a la mesa juntamente con Jesús y sus discípulos;\nporque había muchos que le habían seguido.\n\n"},{"verse":"16","text":"Y los escribas y los fariseos, vi&#233;ndole comer con los publicanos y con los pecadores, dijeron a los disc&#237;pulos: &#191;Qu&#233; es esto, que &#233;l come y bebe con los publicanos y pecadores? \n","readableText":"Y los escribas y los fariseos, viéndole comer con los publicanos y con los\npecadores, dijeron a los discípulos: ¿Qué es esto, que él come y bebe con los\npublicanos y pecadores?\n\n"},{"verse":"17","text":"Al o&#237;r esto Jes&#250;s, les dijo: Los sanos no tienen necesidad de m&#233;dico, sino los enfermos. No he venido a llamar a justos, sino a pecadores.   \n","readableText":"Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los\nenfermos. No he venido a llamar a justos, sino a pecadores.\n\n"},{"verse":"18","text":"Y los disc&#237;pulos de Juan y los de los fariseos ayunaban; y vinieron, y le dijeron: &#191;Por qu&#233; los disc&#237;pulos de Juan y los de los fariseos ayunan, y tus disc&#237;pulos no ayunan? \n","readableText":"Y los discípulos de Juan y los de los fariseos ayunaban; y vinieron, y le\ndijeron: ¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus\ndiscípulos no ayunan?\n\n"},{"verse":"19","text":"Jes&#250;s les dijo: &#191;Acaso pueden los que est&#225;n de bodas ayunar mientras est&#225; con ellos el esposo? Entre tanto que tienen consigo al esposo, no pueden ayunar. \n","readableText":"Jesús les dijo: ¿Acaso pueden los que están de bodas ayunar mientras está con\nellos el esposo? Entre tanto que tienen consigo al esposo, no pueden ayunar.\n\n"},{"verse":"20","text":"Pero vendr&#225;n d&#237;as cuando el esposo les ser&#225; quitado, y entonces en aquellos d&#237;as ayunar&#225;n. \n","readableText":"Pero vendrán días cuando el esposo les será quitado, y entonces en aquellos\ndías ayunarán.\n\n"},{"verse":"21","text":"Nadie pone remiendo de pa&#241;o nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura. \n","readableText":"Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo\nremiendo nuevo tira de lo viejo, y se hace peor la rotura.\n\n"},{"verse":"22","text":"Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar.   \n","readableText":"Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe\nlos odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en\nodres nuevos se ha de echar.\n\n"},{"verse":"23","text":"Aconteci&#243; que al pasar &#233;l por los sembrados un d&#237;a de reposo,  sus disc&#237;pulos, andando, comenzaron a arrancar espigas.   \n","readableText":"Aconteció que al pasar él por los sembrados un día de reposo, sus discípulos,\nandando, comenzaron a arrancar espigas.\n\n"},{"verse":"24","text":"Entonces los fariseos le dijeron: Mira, &#191;por qu&#233; hacen en el d&#237;a de reposo  lo que no es l&#237;cito? \n","readableText":"Entonces los fariseos le dijeron: Mira, ¿por qué hacen en el día de reposo lo\nque no es lícito?\n\n"},{"verse":"25","text":"Pero &#233;l les dijo: &#191;Nunca le&#237;steis lo que hizo David cuando tuvo necesidad, y sinti&#243; hambre, &#233;l y los que con &#233;l estaban; \n","readableText":"Pero él les dijo: ¿Nunca leísteis lo que hizo David cuando tuvo necesidad, y\nsintió hambre, él y los que con él estaban;\n\n"},{"verse":"26","text":"c&#243;mo entr&#243; en la casa de Dios, siendo Abiatar sumo sacerdote, y comi&#243; los panes de la proposici&#243;n, de los cuales no es l&#237;cito comer sino a los sacerdotes,  y aun dio a los que con &#233;l estaban?   \n","readableText":"cómo entró en la casa de Dios, siendo Abiatar sumo sacerdote, y comió los panes\nde la proposición, de los cuales no es lícito comer sino a los sacerdotes, y\naun dio a los que con él estaban?\n\n"},{"verse":"27","text":"Tambi&#233;n les dijo: El d&#237;a de reposo  fue hecho por causa del hombre, y no el hombre por causa del d&#237;a de reposo.   \n","readableText":"También les dijo: El día de reposo fue hecho por causa del hombre, y no el\nhombre por causa del día de reposo.\n\n"},{"verse":"28","text":"Por tanto, el Hijo del Hombre es Se&#241;or aun del d&#237;a de reposo.\n","readableText":"Por tanto, el Hijo del Hombre es Señor aun del día de reposo.\n\n"}]}
