{"book":"MRK","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Levant&#225;ndose de all&#237;, vino a la regi&#243;n de Judea y al otro lado del Jord&#225;n; y volvi&#243; el pueblo a juntarse a &#233;l, y de nuevo les ense&#241;aba como sol&#237;a.   \n","readableText":"Levantándose de allí, vino a la región de Judea y al otro lado del Jordán; y\nvolvió el pueblo a juntarse a él, y de nuevo les enseñaba como solía.\n\n"},{"verse":"2","text":"Y se acercaron los fariseos y le preguntaron, para tentarle, si era l&#237;cito al marido repudiar a su mujer. \n","readableText":"Y se acercaron los fariseos y le preguntaron, para tentarle, si era lícito al\nmarido repudiar a su mujer.\n\n"},{"verse":"3","text":"&#201;l, respondiendo, les dijo: &#191;Qu&#233; os mand&#243; Mois&#233;s? \n","readableText":"Él, respondiendo, les dijo: ¿Qué os mandó Moisés?\n\n"},{"verse":"4","text":"Ellos dijeron: Mois&#233;s permiti&#243; dar carta de divorcio, y repudiarla.   \n","readableText":"Ellos dijeron: Moisés permitió dar carta de divorcio, y repudiarla.\n\n"},{"verse":"5","text":"Y respondiendo Jes&#250;s, les dijo: Por la dureza de vuestro coraz&#243;n os escribi&#243; este mandamiento; \n","readableText":"Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió\neste mandamiento;\n\n"},{"verse":"6","text":"pero al principio de la creaci&#243;n, var&#243;n y hembra los hizo Dios.   \n","readableText":"pero al principio de la creación, varón y hembra los hizo Dios.\n\n"},{"verse":"7","text":"Por esto dejar&#225; el hombre a su padre y a su madre, y se unir&#225; a su mujer, \n","readableText":"Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer,\n\n"},{"verse":"8","text":"y los dos ser&#225;n una sola carne; as&#237; que no son ya m&#225;s dos, sino uno.   \n","readableText":"y los dos serán una sola carne; así que no son ya más dos, sino uno.\n\n"},{"verse":"9","text":"Por tanto, lo que Dios junt&#243;, no lo separe el hombre.   \n","readableText":"Por tanto, lo que Dios juntó, no lo separe el hombre.\n\n"},{"verse":"10","text":"En casa volvieron los disc&#237;pulos a preguntarle de lo mismo, \n","readableText":"En casa volvieron los discípulos a preguntarle de lo mismo,\n\n"},{"verse":"11","text":"y les dijo: Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella; \n","readableText":"y les dijo: Cualquiera que repudia a su mujer y se casa con otra, comete\nadulterio contra ella;\n\n"},{"verse":"12","text":"y si la mujer repudia a su marido y se casa con otro, comete adulterio.   \n","readableText":"y si la mujer repudia a su marido y se casa con otro, comete adulterio.\n\n"},{"verse":"13","text":"Y le presentaban ni&#241;os para que los tocase; y los disc&#237;pulos reprend&#237;an a los que los presentaban. \n","readableText":"Y le presentaban niños para que los tocase; y los discípulos reprendían a los\nque los presentaban.\n\n"},{"verse":"14","text":"Vi&#233;ndolo Jes&#250;s, se indign&#243;, y les dijo: Dejad a los ni&#241;os venir a m&#237;, y no se lo impid&#225;is; porque de los tales es el reino de Dios. \n","readableText":"Viéndolo Jesús, se indignó, y les dijo: Dejad a los niños venir a mí, y no se\nlo impidáis; porque de los tales es el reino de Dios.\n\n"},{"verse":"15","text":"De cierto os digo, que el que no reciba el reino de Dios como un ni&#241;o, no entrar&#225; en &#233;l.   \n","readableText":"De cierto os digo, que el que no reciba el reino de Dios como un niño, no\nentrará en él.\n\n"},{"verse":"16","text":"Y tom&#225;ndolos en los brazos, poniendo las manos sobre ellos, los bendec&#237;a.   \n","readableText":"Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía.\n\n"},{"verse":"17","text":"Al salir &#233;l para seguir su camino, vino uno corriendo, e hincando la rodilla delante de &#233;l, le pregunt&#243;: Maestro bueno, &#191;qu&#233; har&#233; para heredar la vida eterna? \n","readableText":"Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla\ndelante de él, le preguntó: Maestro bueno, ¿qué haré para heredar la vida\neterna?\n\n"},{"verse":"18","text":"Jes&#250;s le dijo: &#191;Por qu&#233; me llamas bueno? Ninguno hay bueno, sino solo uno, Dios. \n","readableText":"Jesús le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno, sino solo uno,\nDios.\n\n"},{"verse":"19","text":"Los mandamientos sabes: No adulteres.  No mates.  No hurtes.  No digas falso testimonio.  No defraudes. Honra a tu padre y a tu madre.   \n","readableText":"Los mandamientos sabes: No adulteres. No mates. No hurtes. No digas falso\ntestimonio. No defraudes. Honra a tu padre y a tu madre.\n\n"},{"verse":"20","text":"&#201;l entonces, respondiendo, le dijo: Maestro, todo esto lo he guardado desde mi juventud. \n","readableText":"Él entonces, respondiendo, le dijo: Maestro, todo esto lo he guardado desde mi\njuventud.\n\n"},{"verse":"21","text":"Entonces Jes&#250;s, mir&#225;ndole, le am&#243;, y le dijo: Una cosa te falta: anda, vende todo lo que tienes, y dalo a los pobres, y tendr&#225;s tesoro en el cielo; y ven, s&#237;gueme, tomando tu cruz. \n","readableText":"Entonces Jesús, mirándole, le amó, y le dijo: Una cosa te falta: anda, vende\ntodo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven,\nsígueme, tomando tu cruz.\n\n"},{"verse":"22","text":"Pero &#233;l, afligido por esta palabra, se fue triste, porque ten&#237;a muchas posesiones.   \n","readableText":"Pero él, afligido por esta palabra, se fue triste, porque tenía muchas\nposesiones.\n\n"},{"verse":"23","text":"Entonces Jes&#250;s, mirando alrededor, dijo a sus disc&#237;pulos: &#161;Cu&#225;n dif&#237;cilmente entrar&#225;n en el reino de Dios los que tienen riquezas! \n","readableText":"Entonces Jesús, mirando alrededor, dijo a sus discípulos: ¡Cuán difícilmente\nentrarán en el reino de Dios los que tienen riquezas!\n\n"},{"verse":"24","text":"Los disc&#237;pulos se asombraron de sus palabras; pero Jes&#250;s, respondiendo, volvi&#243; a decirles: Hijos, &#161;cu&#225;n dif&#237;cil les es entrar en el reino de Dios, a los que conf&#237;an en las riquezas! \n","readableText":"Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió\na decirles: Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que\nconfían en las riquezas!\n\n"},{"verse":"25","text":"M&#225;s f&#225;cil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \n","readableText":"Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el\nreino de Dios.\n\n"},{"verse":"26","text":"Ellos se asombraban a&#250;n m&#225;s, diciendo entre s&#237;: &#191;Qui&#233;n, pues, podr&#225; ser salvo? \n","readableText":"Ellos se asombraban aún más, diciendo entre sí: ¿Quién, pues, podrá ser salvo?\n\n\n"},{"verse":"27","text":"Entonces Jes&#250;s, mir&#225;ndolos, dijo: Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios. \n","readableText":"Entonces Jesús, mirándolos, dijo: Para los hombres es imposible, mas para Dios,\nno; porque todas las cosas son posibles para Dios.\n\n"},{"verse":"28","text":"Entonces Pedro comenz&#243; a decirle: He aqu&#237;, nosotros lo hemos dejado todo, y te hemos seguido. \n","readableText":"Entonces Pedro comenzó a decirle: He aquí, nosotros lo hemos dejado todo, y te\nhemos seguido.\n\n"},{"verse":"29","text":"Respondi&#243; Jes&#250;s y dijo: De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de m&#237; y del evangelio, \n","readableText":"Respondió Jesús y dijo: De cierto os digo que no hay ninguno que haya dejado\ncasa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras,\npor causa de mí y del evangelio,\n\n"},{"verse":"30","text":"que no reciba cien veces m&#225;s ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna. \n","readableText":"que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas,\nmadres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida\neterna.\n\n"},{"verse":"31","text":"Pero muchos primeros ser&#225;n postreros, y los postreros, primeros.   \n","readableText":"Pero muchos primeros serán postreros, y los postreros, primeros.\n\n"},{"verse":"32","text":"Iban por el camino subiendo a Jerusal&#233;n; y Jes&#250;s iba delante, y ellos se asombraron, y le segu&#237;an con miedo. Entonces volviendo a tomar a los doce aparte, les comenz&#243; a decir las cosas que le hab&#237;an de acontecer: \n","readableText":"Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y ellos se\nasombraron, y le seguían con miedo. Entonces volviendo a tomar a los doce\naparte, les comenzó a decir las cosas que le habían de acontecer:\n\n"},{"verse":"33","text":"He aqu&#237; subimos a Jerusal&#233;n, y el Hijo del Hombre ser&#225; entregado a los principales sacerdotes y a los escribas, y le condenar&#225;n a muerte, y le entregar&#225;n a los gentiles; \n","readableText":"He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los\nprincipales sacerdotes y a los escribas, y le condenarán a muerte, y le\nentregarán a los gentiles;\n\n"},{"verse":"34","text":"y le escarnecer&#225;n, le azotar&#225;n, y escupir&#225;n en &#233;l, y le matar&#225;n; mas al tercer d&#237;a resucitar&#225;.   \n","readableText":"y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer\ndía resucitará.\n\n"},{"verse":"35","text":"Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron, diciendo: Maestro, querr&#237;amos que nos hagas lo que pidi&#233;remos. \n","readableText":"Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron, diciendo: Maestro,\nquerríamos que nos hagas lo que pidiéremos.\n\n"},{"verse":"36","text":"&#201;l les dijo: &#191;Qu&#233; quer&#233;is que os haga? \n","readableText":"Él les dijo: ¿Qué queréis que os haga?\n\n"},{"verse":"37","text":"Ellos le dijeron: Conc&#233;denos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda. \n","readableText":"Ellos le dijeron: Concédenos que en tu gloria nos sentemos el uno a tu derecha,\ny el otro a tu izquierda.\n\n"},{"verse":"38","text":"Entonces Jes&#250;s les dijo: No sab&#233;is lo que ped&#237;s. &#191;Pod&#233;is beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?   \n","readableText":"Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo\nbebo, o ser bautizados con el bautismo con que yo soy bautizado?\n\n"},{"verse":"39","text":"Ellos dijeron: Podemos. Jes&#250;s les dijo: A la verdad, del vaso que yo bebo, beber&#233;is, y con el bautismo con que yo soy bautizado, ser&#233;is bautizados; \n","readableText":"Ellos dijeron: Podemos. Jesús les dijo: A la verdad, del vaso que yo bebo,\nbeberéis, y con el bautismo con que yo soy bautizado, seréis bautizados;\n\n"},{"verse":"40","text":"pero el sentaros a mi derecha y a mi izquierda, no es m&#237;o darlo, sino a aquellos para quienes est&#225; preparado. \n","readableText":"pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a\naquellos para quienes está preparado.\n\n"},{"verse":"41","text":"Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan. \n","readableText":"Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan.\n\n\n"},{"verse":"42","text":"Mas Jes&#250;s, llam&#225;ndolos, les dijo: Sab&#233;is que los que son tenidos por gobernantes de las naciones se ense&#241;orean de ellas, y sus grandes ejercen sobre ellas potestad. \n","readableText":"Mas Jesús, llamándolos, les dijo: Sabéis que los que son tenidos por\ngobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen sobre\nellas potestad.\n\n"},{"verse":"43","text":"Pero no ser&#225; as&#237; entre vosotros,  sino que el que quiera hacerse grande entre vosotros ser&#225; vuestro servidor, \n","readableText":"Pero no será así entre vosotros, sino que el que quiera hacerse grande entre\nvosotros será vuestro servidor,\n\n"},{"verse":"44","text":"y el que de vosotros quiera ser el primero, ser&#225; siervo de todos.   \n","readableText":"y el que de vosotros quiera ser el primero, será siervo de todos.\n\n"},{"verse":"45","text":"Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.   \n","readableText":"Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para\ndar su vida en rescate por muchos.\n\n"},{"verse":"46","text":"Entonces vinieron a Jeric&#243;; y al salir de Jeric&#243; &#233;l y sus disc&#237;pulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando. \n","readableText":"Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran\nmultitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino\nmendigando.\n\n"},{"verse":"47","text":"Y oyendo que era Jes&#250;s nazareno, comenz&#243; a dar voces y a decir: &#161;Jes&#250;s, Hijo de David, ten misericordia de m&#237;! \n","readableText":"Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir: ¡Jesús, Hijo de\nDavid, ten misericordia de mí!\n\n"},{"verse":"48","text":"Y muchos le reprend&#237;an para que callase, pero &#233;l clamaba mucho m&#225;s: &#161;Hijo de David, ten misericordia de m&#237;! \n","readableText":"Y muchos le reprendían para que callase, pero él clamaba mucho más: ¡Hijo de\nDavid, ten misericordia de mí!\n\n"},{"verse":"49","text":"Entonces Jes&#250;s, deteni&#233;ndose, mand&#243; llamarle; y llamaron al ciego, dici&#233;ndole: Ten confianza; lev&#225;ntate, te llama. \n","readableText":"Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole:\nTen confianza; levántate, te llama.\n\n"},{"verse":"50","text":"&#201;l entonces, arrojando su capa, se levant&#243; y vino a Jes&#250;s. \n","readableText":"Él entonces, arrojando su capa, se levantó y vino a Jesús.\n\n"},{"verse":"51","text":"Respondiendo Jes&#250;s, le dijo: &#191;Qu&#233; quieres que te haga? Y el ciego le dijo: Maestro, que recobre la vista. \n","readableText":"Respondiendo Jesús, le dijo: ¿Qué quieres que te haga? Y el ciego le dijo:\nMaestro, que recobre la vista.\n\n"},{"verse":"52","text":"Y Jes&#250;s le dijo: Vete, tu fe te ha salvado. Y en seguida recobr&#243; la vista, y segu&#237;a a Jes&#250;s en el camino.\n","readableText":"Y Jesús le dijo: Vete, tu fe te ha salvado. Y en seguida recobró la vista, y\nseguía a Jesús en el camino.\n\n"}]}
