{"book":"MRK","rev":"RVR60","chapter":"12","verses":[{"verse":"1","text":"Entonces comenz&#243; Jes&#250;s a decirles por par&#225;bolas: Un hombre plant&#243; una vi&#241;a,  la cerc&#243; de vallado, cav&#243; un lagar, edific&#243; una torre, y la arrend&#243; a unos labradores, y se fue lejos. \n","readableText":"Entonces comenzó Jesús a decirles por parábolas: Un hombre plantó una viña, la\ncercó de vallado, cavó un lagar, edificó una torre, y la arrendó a unos\nlabradores, y se fue lejos.\n\n"},{"verse":"2","text":"Y a su tiempo envi&#243; un siervo a los labradores, para que recibiese de estos del fruto de la vi&#241;a. \n","readableText":"Y a su tiempo envió un siervo a los labradores, para que recibiese de estos del\nfruto de la viña.\n\n"},{"verse":"3","text":"Mas ellos, tom&#225;ndole, le golpearon, y le enviaron con las manos vac&#237;as. \n","readableText":"Mas ellos, tomándole, le golpearon, y le enviaron con las manos vacías.\n\n"},{"verse":"4","text":"Volvi&#243; a enviarles otro siervo; pero apedre&#225;ndole, le hirieron en la cabeza, y tambi&#233;n le enviaron afrentado. \n","readableText":"Volvió a enviarles otro siervo; pero apedreándole, le hirieron en la cabeza, y\ntambién le enviaron afrentado.\n\n"},{"verse":"5","text":"Volvi&#243; a enviar otro, y a este mataron; y a otros muchos, golpeando a unos y matando a otros. \n","readableText":"Volvió a enviar otro, y a este mataron; y a otros muchos, golpeando a unos y\nmatando a otros.\n\n"},{"verse":"6","text":"Por &#250;ltimo, teniendo a&#250;n un hijo suyo, amado, lo envi&#243; tambi&#233;n a ellos, diciendo: Tendr&#225;n respeto a mi hijo. \n","readableText":"Por último, teniendo aún un hijo suyo, amado, lo envió también a ellos,\ndiciendo: Tendrán respeto a mi hijo.\n\n"},{"verse":"7","text":"Mas aquellos labradores dijeron entre s&#237;: Este es el heredero; venid, mat&#233;mosle, y la heredad ser&#225; nuestra. \n","readableText":"Mas aquellos labradores dijeron entre sí: Este es el heredero; venid,\nmatémosle, y la heredad será nuestra.\n\n"},{"verse":"8","text":"Y tom&#225;ndole, le mataron, y le echaron fuera de la vi&#241;a. \n","readableText":"Y tomándole, le mataron, y le echaron fuera de la viña.\n\n"},{"verse":"9","text":"&#191;Qu&#233;, pues, har&#225; el se&#241;or de la vi&#241;a? Vendr&#225;, y destruir&#225; a los labradores, y dar&#225; su vi&#241;a a otros. \n","readableText":"¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a los labradores, y\ndará su viña a otros.\n\n"},{"verse":"10","text":"&#191;Ni aun esta escritura hab&#233;is le&#237;do: La piedra que desecharon los edificadores Ha venido a ser cabeza del &#225;ngulo;   \n","readableText":"¿Ni aun esta escritura habéis leído: La piedra que desecharon los edificadores\nHa venido a ser cabeza del ángulo;\n\n"},{"verse":"11","text":"El Se&#241;or ha hecho esto, Y es cosa maravillosa a nuestros ojos ?   \n","readableText":"El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos ?\n\n"},{"verse":"12","text":"Y procuraban prenderle, porque entend&#237;an que dec&#237;a contra ellos aquella par&#225;bola; pero tem&#237;an a la multitud, y dej&#225;ndole, se fueron.   \n","readableText":"Y procuraban prenderle, porque entendían que decía contra ellos aquella\nparábola; pero temían a la multitud, y dejándole, se fueron.\n\n"},{"verse":"13","text":"Y le enviaron algunos de los fariseos y de los herodianos, para que le sorprendiesen en alguna palabra. \n","readableText":"Y le enviaron algunos de los fariseos y de los herodianos, para que le\nsorprendiesen en alguna palabra.\n\n"},{"verse":"14","text":"Viniendo ellos, le dijeron: Maestro, sabemos que eres hombre veraz, y que no te cuidas de nadie; porque no miras la apariencia de los hombres, sino que con verdad ense&#241;as el camino de Dios. &#191;Es l&#237;cito dar tributo a C&#233;sar, o no? &#191;Daremos, o no daremos? \n","readableText":"Viniendo ellos, le dijeron: Maestro, sabemos que eres hombre veraz, y que no te\ncuidas de nadie; porque no miras la apariencia de los hombres, sino que con\nverdad enseñas el camino de Dios. ¿Es lícito dar tributo a César, o no?\n¿Daremos, o no daremos?\n\n"},{"verse":"15","text":"Mas &#233;l, percibiendo la hipocres&#237;a de ellos, les dijo: &#191;Por qu&#233; me tent&#225;is? Traedme la moneda para que la vea. \n","readableText":"Mas él, percibiendo la hipocresía de ellos, les dijo: ¿Por qué me tentáis?\nTraedme la moneda para que la vea.\n\n"},{"verse":"16","text":"Ellos se la trajeron; y les dijo: &#191;De qui&#233;n es esta imagen y la inscripci&#243;n? Ellos le dijeron: De C&#233;sar. \n","readableText":"Ellos se la trajeron; y les dijo: ¿De quién es esta imagen y la inscripción?\nEllos le dijeron: De César.\n\n"},{"verse":"17","text":"Respondiendo Jes&#250;s, les dijo: Dad a C&#233;sar lo que es de C&#233;sar, y a Dios lo que es de Dios. Y se maravillaron de &#233;l.   \n","readableText":"Respondiendo Jesús, les dijo: Dad a César lo que es de César, y a Dios lo que\nes de Dios. Y se maravillaron de él.\n\n"},{"verse":"18","text":"Entonces vinieron a &#233;l los saduceos, que dicen que no hay resurrecci&#243;n,  y le preguntaron, diciendo: \n","readableText":"Entonces vinieron a él los saduceos, que dicen que no hay resurrección, y le\npreguntaron, diciendo:\n\n"},{"verse":"19","text":"Maestro, Mois&#233;s nos escribi&#243;  que si el hermano de alguno muriere y dejare esposa, pero no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano. \n","readableText":"Maestro, Moisés nos escribió que si el hermano de alguno muriere y dejare\nesposa, pero no dejare hijos, que su hermano se case con ella, y levante\ndescendencia a su hermano.\n\n"},{"verse":"20","text":"Hubo siete hermanos; el primero tom&#243; esposa, y muri&#243; sin dejar descendencia. \n","readableText":"Hubo siete hermanos; el primero tomó esposa, y murió sin dejar descendencia.\n\n"},{"verse":"21","text":"Y el segundo se cas&#243; con ella, y muri&#243;, y tampoco dej&#243; descendencia; y el tercero, de la misma manera. \n","readableText":"Y el segundo se casó con ella, y murió, y tampoco dejó descendencia; y el\ntercero, de la misma manera.\n\n"},{"verse":"22","text":"Y as&#237; los siete, y no dejaron descendencia; y despu&#233;s de todos muri&#243; tambi&#233;n la mujer. \n","readableText":"Y así los siete, y no dejaron descendencia; y después de todos murió también la\nmujer.\n\n"},{"verse":"23","text":"En la resurrecci&#243;n, pues, cuando resuciten, &#191;de cu&#225;l de ellos ser&#225; ella mujer, ya que los siete la tuvieron por mujer?   \n","readableText":"En la resurrección, pues, cuando resuciten, ¿de cuál de ellos será ella mujer,\nya que los siete la tuvieron por mujer?\n\n"},{"verse":"24","text":"Entonces respondiendo Jes&#250;s, les dijo: &#191;No err&#225;is por esto, porque ignor&#225;is las Escrituras, y el poder de Dios? \n","readableText":"Entonces respondiendo Jesús, les dijo: ¿No erráis por esto, porque ignoráis las\nEscrituras, y el poder de Dios?\n\n"},{"verse":"25","text":"Porque cuando resuciten de los muertos, ni se casar&#225;n ni se dar&#225;n en casamiento, sino ser&#225;n como los &#225;ngeles que est&#225;n en los cielos. \n","readableText":"Porque cuando resuciten de los muertos, ni se casarán ni se darán en\ncasamiento, sino serán como los ángeles que están en los cielos.\n\n"},{"verse":"26","text":"Pero respecto a que los muertos resucitan, &#191;no hab&#233;is le&#237;do en el libro de Mois&#233;s c&#243;mo le habl&#243; Dios en la zarza, diciendo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?   \n","readableText":"Pero respecto a que los muertos resucitan, ¿no habéis leído en el libro de\nMoisés cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, el\nDios de Isaac y el Dios de Jacob?\n\n"},{"verse":"27","text":"Dios no es Dios de muertos, sino Dios de vivos; as&#237; que vosotros mucho err&#225;is.   \n","readableText":"Dios no es Dios de muertos, sino Dios de vivos; así que vosotros mucho erráis.\n\n\n"},{"verse":"28","text":"Acerc&#225;ndose uno de los escribas, que los hab&#237;a o&#237;do disputar, y sab&#237;a que les hab&#237;a respondido bien, le pregunt&#243;:  &#191;Cu&#225;l es el primer mandamiento de todos? \n","readableText":"Acercándose uno de los escribas, que los había oído disputar, y sabía que les\nhabía respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos?\n\n"},{"verse":"29","text":"Jes&#250;s le respondi&#243;: El primer mandamiento de todos es: Oye, Israel; el Se&#241;or nuestro Dios, el Se&#241;or uno es. \n","readableText":"Jesús le respondió: El primer mandamiento de todos es: Oye, Israel; el Señor\nnuestro Dios, el Señor uno es.\n\n"},{"verse":"30","text":"Y amar&#225;s al Se&#241;or tu Dios con todo tu coraz&#243;n, y con toda tu alma, y con toda tu mente y con todas tus fuerzas.  Este es el principal mandamiento. \n","readableText":"Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda\ntu mente y con todas tus fuerzas. Este es el principal mandamiento.\n\n"},{"verse":"31","text":"Y el segundo es semejante: Amar&#225;s a tu pr&#243;jimo como a ti mismo.  No hay otro mandamiento mayor que estos. \n","readableText":"Y el segundo es semejante: Amarás a tu prójimo como a ti mismo. No hay otro\nmandamiento mayor que estos.\n\n"},{"verse":"32","text":"Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de &#233;l;   \n","readableText":"Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios,\ny no hay otro fuera de él;\n\n"},{"verse":"33","text":"y el amarle con todo el coraz&#243;n, con todo el entendimiento, con toda el alma, y con todas las fuerzas, y amar al pr&#243;jimo como a uno mismo, es m&#225;s que todos los holocaustos y sacrificios.   \n","readableText":"y el amarle con todo el corazón, con todo el entendimiento, con toda el alma, y\ncon todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los\nholocaustos y sacrificios.\n\n"},{"verse":"34","text":"Jes&#250;s entonces, viendo que hab&#237;a respondido sabiamente, le dijo: No est&#225;s lejos del reino de Dios. Y ya ninguno osaba preguntarle.   \n","readableText":"Jesús entonces, viendo que había respondido sabiamente, le dijo: No estás lejos\ndel reino de Dios. Y ya ninguno osaba preguntarle.\n\n"},{"verse":"35","text":"Ense&#241;ando Jes&#250;s en el templo, dec&#237;a: &#191;C&#243;mo dicen los escribas que el Cristo es hijo de David? \n","readableText":"Enseñando Jesús en el templo, decía: ¿Cómo dicen los escribas que el Cristo es\nhijo de David?\n\n"},{"verse":"36","text":"Porque el mismo David dijo por el Esp&#237;ritu Santo: Dijo el Se&#241;or a mi Se&#241;or: Si&#233;ntate a mi diestra, Hasta que ponga tus enemigos por estrado de tus pies.   \n","readableText":"Porque el mismo David dijo por el Espíritu Santo: Dijo el Señor a mi Señor:\nSiéntate a mi diestra, Hasta que ponga tus enemigos por estrado de tus pies.\n\n"},{"verse":"37","text":"David mismo le llama Se&#241;or; &#191;c&#243;mo, pues, es su hijo? Y gran multitud del pueblo le o&#237;a de buena gana.   \n","readableText":"David mismo le llama Señor; ¿cómo, pues, es su hijo? Y gran multitud del pueblo\nle oía de buena gana.\n\n"},{"verse":"38","text":"Y les dec&#237;a en su doctrina: Guardaos de los escribas, que gustan de andar con largas ropas, y aman las salutaciones en las plazas, \n","readableText":"Y les decía en su doctrina: Guardaos de los escribas, que gustan de andar con\nlargas ropas, y aman las salutaciones en las plazas,\n\n"},{"verse":"39","text":"y las primeras sillas en las sinagogas, y los primeros asientos en las cenas; \n","readableText":"y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;\n\n\n"},{"verse":"40","text":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibir&#225;n mayor condenaci&#243;n.   \n","readableText":"que devoran las casas de las viudas, y por pretexto hacen largas oraciones.\nEstos recibirán mayor condenación.\n\n"},{"verse":"41","text":"Estando Jes&#250;s sentado delante del arca de la ofrenda, miraba c&#243;mo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho. \n","readableText":"Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo\nechaba dinero en el arca; y muchos ricos echaban mucho.\n\n"},{"verse":"42","text":"Y vino una viuda pobre, y ech&#243; dos blancas, o sea un cuadrante. \n","readableText":"Y vino una viuda pobre, y echó dos blancas, o sea un cuadrante.\n\n"},{"verse":"43","text":"Entonces llamando a sus disc&#237;pulos, les dijo: De cierto os digo que esta viuda pobre ech&#243; m&#225;s que todos los que han echado en el arca; \n","readableText":"Entonces llamando a sus discípulos, les dijo: De cierto os digo que esta viuda\npobre echó más que todos los que han echado en el arca;\n\n"},{"verse":"44","text":"porque todos han echado de lo que les sobra; pero esta, de su pobreza ech&#243; todo lo que ten&#237;a, todo su sustento.\n","readableText":"porque todos han echado de lo que les sobra; pero esta, de su pobreza echó todo\nlo que tenía, todo su sustento.\n\n"}]}
