{"book":"PSA","rev":"NTV","chapter":"56","verses":[{"verse":"1","text":"Oh Dios, ten misericordia de m&#237;, porque la gente me acosa. Mis enemigos me atacan todo el d&#237;a.   \n","readableText":"Oh Dios, ten misericordia de mí, porque la gente me acosa. Mis enemigos me\natacan todo el día.\n\n"},{"verse":"2","text":"Los que me calumnian no dejan de acosarme, y muchos me atacan descaradamente.   \n","readableText":"Los que me calumnian no dejan de acosarme, y muchos me atacan descaradamente.\n\n\n"},{"verse":"3","text":"Pero cuando tenga miedo, en ti pondr&#233; mi confianza.   \n","readableText":"Pero cuando tenga miedo, en ti pondré mi confianza.\n\n"},{"verse":"4","text":"Alabo a Dios por lo que ha prometido. En Dios conf&#237;o, &#191;por qu&#233; habr&#237;a de tener miedo? &#191;Qu&#233; pueden hacerme unos simples mortales?   \n","readableText":"Alabo a Dios por lo que ha prometido. En Dios confío, ¿por qué habría de tener\nmiedo? ¿Qué pueden hacerme unos simples mortales?\n\n"},{"verse":"5","text":"Siempre tergiversan lo que digo; se pasan el d&#237;a tramando c&#243;mo hacerme da&#241;o.   \n","readableText":"Siempre tergiversan lo que digo; se pasan el día tramando cómo hacerme daño.\n\n"},{"verse":"6","text":"Se juntan para espiarme; vigilan cada paso que doy, ansiosos de matarme.   \n","readableText":"Se juntan para espiarme; vigilan cada paso que doy, ansiosos de matarme.\n\n"},{"verse":"7","text":"No permitas que estos malvados se salgan con la suya; en tu enojo, oh Dios, derr&#237;balos.   \n","readableText":"No permitas que estos malvados se salgan con la suya; en tu enojo, oh Dios,\nderríbalos.\n\n"},{"verse":"8","text":"T&#250; llevas la cuenta de todas mis angustias y has juntado todas mis l&#225;grimas en tu frasco; has registrado cada una de ellas en tu libro.   \n","readableText":"Tú llevas la cuenta de todas mis angustias y has juntado todas mis lágrimas en\ntu frasco; has registrado cada una de ellas en tu libro.\n\n"},{"verse":"9","text":"Mis enemigos emprender&#225;n la retirada cuando yo clame a ti por ayuda. Una cosa s&#233;: &#161;Dios est&#225; de mi lado!   \n","readableText":"Mis enemigos emprenderán la retirada cuando yo clame a ti por ayuda. Una cosa\nsé: ¡Dios está de mi lado!\n\n"},{"verse":"10","text":"Alabo a Dios por lo que ha prometido; s&#237;, alabo al  Se&#241;or  por lo que ha prometido.   \n","readableText":"Alabo a Dios por lo que ha prometido; sí, alabo al Señor por lo que ha\nprometido.\n\n"},{"verse":"11","text":"En Dios conf&#237;o, &#191;por qu&#233; habr&#237;a de tener miedo? &#191;Qu&#233; pueden hacerme unos simples mortales?   \n","readableText":"En Dios confío, ¿por qué habría de tener miedo? ¿Qué pueden hacerme unos\nsimples mortales?\n\n"},{"verse":"12","text":"Cumplir&#233; los votos que te hice, oh Dios, y ofrecer&#233; un sacrificio de gratitud por tu ayuda.   \n","readableText":"Cumpliré los votos que te hice, oh Dios, y ofreceré un sacrificio de gratitud\npor tu ayuda.\n\n"},{"verse":"13","text":"Pues me rescataste de la muerte; no dejaste que mis pies resbalaran. As&#237; que ahora puedo caminar en tu presencia, oh Dios, en tu luz que da vida.\n","readableText":"Pues me rescataste de la muerte; no dejaste que mis pies resbalaran. Así que\nahora puedo caminar en tu presencia, oh Dios, en tu luz que da vida.\n\n"}]}
