{"book":"PSA","rev":"NTV","chapter":"105","verses":[{"verse":"1","text":"Den gracias al  Se&#241;or  y proclamen su grandeza; que todo el mundo sepa lo que &#233;l ha hecho.   \n","readableText":"Den gracias al Señor y proclamen su grandeza; que todo el mundo sepa lo que él\nha hecho.\n\n"},{"verse":"2","text":"Canten a &#233;l; s&#237;, c&#225;ntenle alabanzas. Cu&#233;ntenle a todo el mundo acerca de sus obras maravillosas.   \n","readableText":"Canten a él; sí, cántenle alabanzas. Cuéntenle a todo el mundo acerca de sus\nobras maravillosas.\n\n"},{"verse":"3","text":"Regoc&#237;jense por su santo nombre; al&#233;grense ustedes, los que adoran al  Se&#241;or .   \n","readableText":"Regocíjense por su santo nombre; alégrense ustedes, los que adoran al Señor .\n\n\n"},{"verse":"4","text":"Busquen al  Se&#241;or  y a su fuerza; b&#250;squenlo continuamente.   \n","readableText":"Busquen al Señor y a su fuerza; búsquenlo continuamente.\n\n"},{"verse":"5","text":"Recuerden las maravillas y los milagros que ha realizado, y los decretos que ha dictado,   \n","readableText":"Recuerden las maravillas y los milagros que ha realizado, y los decretos que ha\ndictado,\n\n"},{"verse":"6","text":"ustedes, hijos de su siervo Abraham, descendientes de Jacob, los elegidos de Dios.   \n","readableText":"ustedes, hijos de su siervo Abraham, descendientes de Jacob, los elegidos de\nDios.\n\n"},{"verse":"7","text":"&#201;l es el  Se&#241;or  nuestro Dios; su justicia se ve por toda la tierra.   \n","readableText":"Él es el Señor nuestro Dios; su justicia se ve por toda la tierra.\n\n"},{"verse":"8","text":"Siempre se atiene a su pacto, al compromiso que adquiri&#243; con mil generaciones.   \n","readableText":"Siempre se atiene a su pacto, al compromiso que adquirió con mil generaciones.\n\n\n"},{"verse":"9","text":"Es el pacto que hizo con Abraham y el juramento que le hizo a Isaac.   \n","readableText":"Es el pacto que hizo con Abraham y el juramento que le hizo a Isaac.\n\n"},{"verse":"10","text":"Se lo confirm&#243; a Jacob como un decreto y al pueblo de Israel como un pacto eterno:   \n","readableText":"Se lo confirmó a Jacob como un decreto y al pueblo de Israel como un pacto\neterno:\n\n"},{"verse":"11","text":"&#171;Te dar&#233; la tierra de Cana&#225;n como tu preciada posesi&#243;n&#187;.   \n","readableText":"«Te daré la tierra de Canaán como tu preciada posesión».\n\n"},{"verse":"12","text":"Eso lo dijo cuando eran unos pocos, un peque&#241;o grupo de extranjeros en Cana&#225;n.   \n","readableText":"Eso lo dijo cuando eran unos pocos, un pequeño grupo de extranjeros en Canaán.\n\n\n"},{"verse":"13","text":"Anduvieron de naci&#243;n en naci&#243;n, de un reino a otro.   \n","readableText":"Anduvieron de nación en nación, de un reino a otro.\n\n"},{"verse":"14","text":"Sin embargo, &#233;l no permiti&#243; que nadie los oprimiera. A favor de ellos, les advirti&#243; a los reyes:   \n","readableText":"Sin embargo, él no permitió que nadie los oprimiera. A favor de ellos, les\nadvirtió a los reyes:\n\n"},{"verse":"15","text":"&#171;No toquen a mi pueblo elegido ni hagan da&#241;o a mis profetas&#187;.   \n","readableText":"«No toquen a mi pueblo elegido ni hagan daño a mis profetas».\n\n"},{"verse":"16","text":"Mand&#243; hambre a la tierra de Cana&#225;n, y cort&#243; la provisi&#243;n de alimentos.   \n","readableText":"Mandó hambre a la tierra de Canaán, y cortó la provisión de alimentos.\n\n"},{"verse":"17","text":"Luego envi&#243; a un hombre a Egipto delante de ellos: a Jos&#233;, quien fue vendido como esclavo.   \n","readableText":"Luego envió a un hombre a Egipto delante de ellos: a José, quien fue vendido\ncomo esclavo.\n\n"},{"verse":"18","text":"Le lastimaron los pies con grilletes y en el cuello le pusieron un collar de hierro.   \n","readableText":"Le lastimaron los pies con grilletes y en el cuello le pusieron un collar de\nhierro.\n\n"},{"verse":"19","text":"Hasta que lleg&#243; el momento de cumplir sus sue&#241;os, el  Se&#241;or  puso a prueba el car&#225;cter de Jos&#233;.   \n","readableText":"Hasta que llegó el momento de cumplir sus sueños, el Señor puso a prueba el\ncarácter de José.\n\n"},{"verse":"20","text":"Entonces el fara&#243;n mand&#243; a buscarlo y lo puso en libertad; el gobernante de la naci&#243;n le abri&#243; la puerta de la c&#225;rcel.   \n","readableText":"Entonces el faraón mandó a buscarlo y lo puso en libertad; el gobernante de la\nnación le abrió la puerta de la cárcel.\n\n"},{"verse":"21","text":"Jos&#233; qued&#243; a cargo de toda la casa del rey; lleg&#243; a ser el administrador de todas sus posesiones.   \n","readableText":"José quedó a cargo de toda la casa del rey; llegó a ser el administrador de\ntodas sus posesiones.\n\n"},{"verse":"22","text":"Con total libertad instru&#237;a  a los asistentes del rey y ense&#241;aba a los consejeros del rey.   \n","readableText":"Con total libertad instruía a los asistentes del rey y enseñaba a los\nconsejeros del rey.\n\n"},{"verse":"23","text":"Luego Israel lleg&#243; a Egipto; Jacob vivi&#243; como extranjero en la tierra de Cam.   \n","readableText":"Luego Israel llegó a Egipto; Jacob vivió como extranjero en la tierra de Cam.\n\n\n"},{"verse":"24","text":"Y el  Se&#241;or  multiplic&#243; a los israelitas hasta que llegaron a ser m&#225;s poderosos que sus enemigos.   \n","readableText":"Y el Señor multiplicó a los israelitas hasta que llegaron a ser más poderosos\nque sus enemigos.\n\n"},{"verse":"25","text":"Despu&#233;s puso a los egipcios en contra del pueblo de Israel, y ellos conspiraron contra los siervos del  Se&#241;or .   \n","readableText":"Después puso a los egipcios en contra del pueblo de Israel, y ellos conspiraron\ncontra los siervos del Señor .\n\n"},{"verse":"26","text":"Pero el  Se&#241;or  envi&#243; a su siervo Mois&#233;s, junto con Aar&#243;n, a quien hab&#237;a escogido.   \n","readableText":"Pero el Señor envió a su siervo Moisés, junto con Aarón, a quien había\nescogido.\n\n"},{"verse":"27","text":"Ellos realizaron se&#241;ales asombrosas entre los egipcios, y maravillas en la tierra de Cam.   \n","readableText":"Ellos realizaron señales asombrosas entre los egipcios, y maravillas en la\ntierra de Cam.\n\n"},{"verse":"28","text":"El  Se&#241;or  cubri&#243; a Egipto con oscuridad, porque los egipcios desobedecieron  las &#243;rdenes de dejar ir a su pueblo.   \n","readableText":"El Señor cubrió a Egipto con oscuridad, porque los egipcios desobedecieron las\nórdenes de dejar ir a su pueblo.\n\n"},{"verse":"29","text":"Convirti&#243; sus aguas en sangre y envenen&#243; a todos los peces.   \n","readableText":"Convirtió sus aguas en sangre y envenenó a todos los peces.\n\n"},{"verse":"30","text":"Luego las ranas infestaron la tierra y hasta invadieron las habitaciones del rey.   \n","readableText":"Luego las ranas infestaron la tierra y hasta invadieron las habitaciones del\nrey.\n\n"},{"verse":"31","text":"Cuando el  Se&#241;or  habl&#243;, enjambres de moscas descendieron sobre los egipcios, y hubo una nube de mosquitos por todo Egipto.   \n","readableText":"Cuando el Señor habló, enjambres de moscas descendieron sobre los egipcios, y\nhubo una nube de mosquitos por todo Egipto.\n\n"},{"verse":"32","text":"Les envi&#243; granizo en lugar de lluvia, y destellaron rel&#225;mpagos sobre la tierra.   \n","readableText":"Les envió granizo en lugar de lluvia, y destellaron relámpagos sobre la tierra.\n\n\n"},{"verse":"33","text":"Arruin&#243; sus vides y sus higueras y destroz&#243; todos los &#225;rboles.   \n","readableText":"Arruinó sus vides y sus higueras y destrozó todos los árboles.\n\n"},{"verse":"34","text":"Habl&#243;, y vinieron oleadas de langostas, langostas j&#243;venes en cantidades innumerables.   \n","readableText":"Habló, y vinieron oleadas de langostas, langostas jóvenes en cantidades\ninnumerables.\n\n"},{"verse":"35","text":"Se comieron todo lo verde que hab&#237;a en la tierra y destruyeron todos los cultivos de los campos.   \n","readableText":"Se comieron todo lo verde que había en la tierra y destruyeron todos los\ncultivos de los campos.\n\n"},{"verse":"36","text":"Despu&#233;s mat&#243; al hijo mayor de cada hogar egipcio, el orgullo y la alegr&#237;a de cada familia.   \n","readableText":"Después mató al hijo mayor de cada hogar egipcio, el orgullo y la alegría de\ncada familia.\n\n"},{"verse":"37","text":"El  Se&#241;or  sac&#243; a su pueblo de Egipto, cargado de oro y de plata; y ni una sola persona de las tribus de Israel siquiera tropez&#243;.   \n","readableText":"El Señor sacó a su pueblo de Egipto, cargado de oro y de plata; y ni una sola\npersona de las tribus de Israel siquiera tropezó.\n\n"},{"verse":"38","text":"Egipto se alegr&#243; cuando se fueron, porque les ten&#237;a mucho miedo.   \n","readableText":"Egipto se alegró cuando se fueron, porque les tenía mucho miedo.\n\n"},{"verse":"39","text":"El  Se&#241;or  despleg&#243; una nube sobre ellos para que los cubriera y les dio un gran fuego para que iluminara la oscuridad.   \n","readableText":"El Señor desplegó una nube sobre ellos para que los cubriera y les dio un gran\nfuego para que iluminara la oscuridad.\n\n"},{"verse":"40","text":"Ellos le pidieron carne, y &#233;l les envi&#243; codornices; les saci&#243; el hambre con man&#225;, pan del cielo.   \n","readableText":"Ellos le pidieron carne, y él les envió codornices; les sació el hambre con\nmaná, pan del cielo.\n\n"},{"verse":"41","text":"Parti&#243; una roca, y brot&#243; agua a chorros que form&#243; un r&#237;o a trav&#233;s de la tierra &#225;rida y bald&#237;a.   \n","readableText":"Partió una roca, y brotó agua a chorros que formó un río a través de la tierra\nárida y baldía.\n\n"},{"verse":"42","text":"Pues record&#243; la promesa sagrada que le hab&#237;a hecho a su siervo Abraham.   \n","readableText":"Pues recordó la promesa sagrada que le había hecho a su siervo Abraham.\n\n"},{"verse":"43","text":"As&#237; que sac&#243; a su pueblo de Egipto con alegr&#237;a, a sus escogidos, con gozo.   \n","readableText":"Así que sacó a su pueblo de Egipto con alegría, a sus escogidos, con gozo.\n\n"},{"verse":"44","text":"Les dio las tierras de las naciones paganas, y cosecharon cultivos que otros hab&#237;an sembrado.   \n","readableText":"Les dio las tierras de las naciones paganas, y cosecharon cultivos que otros\nhabían sembrado.\n\n"},{"verse":"45","text":"Todo eso sucedi&#243; para que siguieran los decretos del  Se&#241;or y obedecieran sus ense&#241;anzas. &#161;Alabado sea el  Se&#241;or !\n","readableText":"Todo eso sucedió para que siguieran los decretos del Señor y obedecieran sus\nenseñanzas. ¡Alabado sea el Señor !\n\n"}]}
