{"book":"PSA","rev":"NTV","chapter":"55","verses":[{"verse":"1","text":"Escucha mi oraci&#243;n, oh Dios; &#161;no pases por alto mi grito de auxilio!   \n","readableText":"Escucha mi oración, oh Dios; ¡no pases por alto mi grito de auxilio!\n\n"},{"verse":"2","text":"Por favor, esc&#250;chame y resp&#243;ndeme, porque las dificultades me abruman.   \n","readableText":"Por favor, escúchame y respóndeme, porque las dificultades me abruman.\n\n"},{"verse":"3","text":"Mis enemigos me gritan; me lanzan perversas amenazas a viva voz. Me cargan de problemas y con rabia me persiguen.   \n","readableText":"Mis enemigos me gritan; me lanzan perversas amenazas a viva voz. Me cargan de\nproblemas y con rabia me persiguen.\n\n"},{"verse":"4","text":"Mi coraz&#243;n late en el pecho con fuerza; me asalta el terror de la muerte.   \n","readableText":"Mi corazón late en el pecho con fuerza; me asalta el terror de la muerte.\n\n"},{"verse":"5","text":"El miedo y el temblor me abruman, y no puedo dejar de temblar.   \n","readableText":"El miedo y el temblor me abruman, y no puedo dejar de temblar.\n\n"},{"verse":"6","text":"Si tan solo tuviera alas como una paloma, &#161;me ir&#237;a volando y descansar&#237;a!   \n","readableText":"Si tan solo tuviera alas como una paloma, ¡me iría volando y descansaría!\n\n"},{"verse":"7","text":"Volar&#237;a muy lejos, a la tranquilidad del desierto.  Interludio   \n","readableText":"Volaría muy lejos, a la tranquilidad del desierto. Interludio\n\n"},{"verse":"8","text":"Qu&#233; r&#225;pido me escapar&#237;a, lejos de esta furiosa tormenta de odio.   \n","readableText":"Qué rápido me escaparía, lejos de esta furiosa tormenta de odio.\n\n"},{"verse":"9","text":"Conf&#250;ndelos, Se&#241;or, y frustra sus planes, porque veo violencia y conflicto en la ciudad.   \n","readableText":"Confúndelos, Señor, y frustra sus planes, porque veo violencia y conflicto en\nla ciudad.\n\n"},{"verse":"10","text":"D&#237;a y noche patrullan sus murallas para cuidarla de invasores, pero el verdadero peligro es la maldad que hay dentro de la ciudad.   \n","readableText":"Día y noche patrullan sus murallas para cuidarla de invasores, pero el\nverdadero peligro es la maldad que hay dentro de la ciudad.\n\n"},{"verse":"11","text":"Todo se viene abajo; las amenazas y el enga&#241;o abundan por las calles.   \n","readableText":"Todo se viene abajo; las amenazas y el engaño abundan por las calles.\n\n"},{"verse":"12","text":"No es un enemigo el que me hostiga; eso podr&#237;a soportarlo. No son mis adversarios los que me insultan con tanta arrogancia; de ellos habr&#237;a podido esconderme.   \n","readableText":"No es un enemigo el que me hostiga; eso podría soportarlo. No son mis\nadversarios los que me insultan con tanta arrogancia; de ellos habría podido\nesconderme.\n\n"},{"verse":"13","text":"En cambio, eres t&#250;, mi par, mi compa&#241;ero y amigo &#237;ntimo.   \n","readableText":"En cambio, eres tú, mi par, mi compañero y amigo íntimo.\n\n"},{"verse":"14","text":"&#161;Cu&#225;nto compa&#241;erismo disfrut&#225;bamos cuando camin&#225;bamos juntos hacia la casa de Dios!   \n","readableText":"¡Cuánto compañerismo disfrutábamos cuando caminábamos juntos hacia la casa de\nDios!\n\n"},{"verse":"15","text":"Que la muerte aceche a mis enemigos; que la tumba  se los trague vivos, porque la maldad habita en ellos.   \n","readableText":"Que la muerte aceche a mis enemigos; que la tumba se los trague vivos, porque\nla maldad habita en ellos.\n\n"},{"verse":"16","text":"Pero clamar&#233; a Dios, y el  Se&#241;or  me rescatar&#225;.   \n","readableText":"Pero clamaré a Dios, y el Señor me rescatará.\n\n"},{"verse":"17","text":"Ma&#241;ana, tarde y noche clamo en medio de mi angustia, y el  Se&#241;or  oye mi voz.   \n","readableText":"Mañana, tarde y noche clamo en medio de mi angustia, y el Señor oye mi voz.\n\n"},{"verse":"18","text":"&#201;l me rescata y me mantiene a salvo de la batalla que se libra en mi contra, aunque muchos todav&#237;a se me oponen.   \n","readableText":"Él me rescata y me mantiene a salvo de la batalla que se libra en mi contra,\naunque muchos todavía se me oponen.\n\n"},{"verse":"19","text":"Dios, quien siempre ha gobernado, me oir&#225; y los humillar&#225;.  Interludio Pues mis enemigos se niegan a cambiar de rumbo; no tienen temor de Dios.   \n","readableText":"Dios, quien siempre ha gobernado, me oirá y los humillará. Interludio Pues mis\nenemigos se niegan a cambiar de rumbo; no tienen temor de Dios.\n\n"},{"verse":"20","text":"En cuanto a mi compa&#241;ero, &#233;l traicion&#243; a sus amigos; no cumpli&#243; sus promesas.   \n","readableText":"En cuanto a mi compañero, él traicionó a sus amigos; no cumplió sus promesas.\n\n\n"},{"verse":"21","text":"Sus palabras son tan suaves como la mantequilla, pero en su coraz&#243;n hay guerra. Sus palabras son tan relajantes como una loci&#243;n, &#161;pero por debajo son dagas!   \n","readableText":"Sus palabras son tan suaves como la mantequilla, pero en su corazón hay guerra.\nSus palabras son tan relajantes como una loción, ¡pero por debajo son dagas!\n\n"},{"verse":"22","text":"Entr&#233;gale tus cargas al  Se&#241;or , y &#233;l cuidar&#225; de ti; no permitir&#225; que los justos tropiecen y caigan.   \n","readableText":"Entrégale tus cargas al Señor , y él cuidará de ti; no permitirá que los justos\ntropiecen y caigan.\n\n"},{"verse":"23","text":"Pero t&#250;, oh Dios, mandar&#225;s a los perversos a la fosa de destrucci&#243;n; los asesinos y los mentirosos morir&#225;n j&#243;venes, pero yo conf&#237;o en que t&#250; me salves.\n","readableText":"Pero tú, oh Dios, mandarás a los perversos a la fosa de destrucción; los\nasesinos y los mentirosos morirán jóvenes, pero yo confío en que tú me\nsalves.\n\n"}]}
