{"book":"PSA","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"Oh  Se&#241;or , oye mi ruego pidiendo justicia; escucha mi grito de auxilio. Presta o&#237;do a mi oraci&#243;n, porque proviene de labios sinceros.   \n","readableText":"Oh Señor , oye mi ruego pidiendo justicia; escucha mi grito de auxilio. Presta\noído a mi oración, porque proviene de labios sinceros.\n\n"},{"verse":"2","text":"Decl&#225;rame inocente, porque t&#250; ves a los que hacen lo correcto.   \n","readableText":"Declárame inocente, porque tú ves a los que hacen lo correcto.\n\n"},{"verse":"3","text":"Pusiste a prueba mis pensamientos y examinaste mi coraz&#243;n durante la noche; me has escudri&#241;ado y no encontraste ning&#250;n mal. Estoy decidido a no pecar con mis palabras.   \n","readableText":"Pusiste a prueba mis pensamientos y examinaste mi corazón durante la noche; me\nhas escudriñado y no encontraste ningún mal. Estoy decidido a no pecar con mis\npalabras.\n\n"},{"verse":"4","text":"He seguido tus mandatos, los cuales me impidieron ir tras la gente cruel y perversa.   \n","readableText":"He seguido tus mandatos, los cuales me impidieron ir tras la gente cruel y\nperversa.\n\n"},{"verse":"5","text":"Mis pasos permanecieron en tu camino; no he vacilado en seguirte.   \n","readableText":"Mis pasos permanecieron en tu camino; no he vacilado en seguirte.\n\n"},{"verse":"6","text":"Oh Dios, a ti dirijo mi oraci&#243;n porque s&#233; que me responder&#225;s; incl&#237;nate y escucha cuando oro.   \n","readableText":"Oh Dios, a ti dirijo mi oración porque sé que me responderás; inclínate y\nescucha cuando oro.\n\n"},{"verse":"7","text":"Mu&#233;strame tu amor inagotable de maravillosas maneras. Con tu gran poder rescatas a los que buscan refugiarse de sus enemigos.   \n","readableText":"Muéstrame tu amor inagotable de maravillosas maneras. Con tu gran poder\nrescatas a los que buscan refugiarse de sus enemigos.\n\n"},{"verse":"8","text":"Cu&#237;dame como cuidar&#237;as tus propios ojos; esc&#243;ndeme bajo la sombra de tus alas.   \n","readableText":"Cuídame como cuidarías tus propios ojos; escóndeme bajo la sombra de tus alas.\n\n\n"},{"verse":"9","text":"Prot&#233;geme de los perversos que me atacan, del enemigo mortal que me rodea.   \n","readableText":"Protégeme de los perversos que me atacan, del enemigo mortal que me rodea.\n\n"},{"verse":"10","text":"No tienen compasi&#243;n; &#161;escucha c&#243;mo se jactan!   \n","readableText":"No tienen compasión; ¡escucha cómo se jactan!\n\n"},{"verse":"11","text":"Me rastrean y me rodean, a la espera de cualquier oportunidad para tirarme al suelo.   \n","readableText":"Me rastrean y me rodean, a la espera de cualquier oportunidad para tirarme al\nsuelo.\n\n"},{"verse":"12","text":"Son como leones hambrientos, deseosos por despedazarme; como leones j&#243;venes, escondidos en emboscada.   \n","readableText":"Son como leones hambrientos, deseosos por despedazarme; como leones jóvenes,\nescondidos en emboscada.\n\n"},{"verse":"13","text":"&#161;Lev&#225;ntate, oh  Se&#241;or ! &#161;Enfr&#233;ntalos y haz que caigan de rodillas! &#161;Con tu espada resc&#225;tame de los perversos!   \n","readableText":"¡Levántate, oh Señor ! ¡Enfréntalos y haz que caigan de rodillas! ¡Con tu\nespada rescátame de los perversos!\n\n"},{"verse":"14","text":"Con el poder de tu mano, oh  Se&#241;or , destruye a los que buscan su recompensa en este mundo; pero sacia el hambre de los que son tu tesoro. Que sus hijos tengan abundancia y dejen herencia a sus descendientes.   \n","readableText":"Con el poder de tu mano, oh Señor , destruye a los que buscan su recompensa en\neste mundo; pero sacia el hambre de los que son tu tesoro. Que sus hijos tengan\nabundancia y dejen herencia a sus descendientes.\n\n"},{"verse":"15","text":"Porque soy recto, te ver&#233;; cuando despierte, te ver&#233; cara a cara y quedar&#233; satisfecho.\n","readableText":"Porque soy recto, te veré; cuando despierte, te veré cara a cara y quedaré\nsatisfecho.\n\n"}]}
