{"book":"PSA","rev":"NTV","chapter":"147","verses":[{"verse":"1","text":"&#161;Alabado sea el  Se&#241;or ! &#161;Qu&#233; bueno es cantar alabanzas a nuestro Dios! &#161;Qu&#233; agradable y apropiado!   \n","readableText":"¡Alabado sea el Señor ! ¡Qué bueno es cantar alabanzas a nuestro Dios! ¡Qué\nagradable y apropiado!\n\n"},{"verse":"2","text":"El  Se&#241;or  reconstruye a Jerusal&#233;n y trae a los desterrados de vuelta a Israel.   \n","readableText":"El Señor reconstruye a Jerusalén y trae a los desterrados de vuelta a Israel.\n\n\n"},{"verse":"3","text":"&#201;l sana a los de coraz&#243;n quebrantado y les venda las heridas.   \n","readableText":"Él sana a los de corazón quebrantado y les venda las heridas.\n\n"},{"verse":"4","text":"Cuenta las estrellas y llama a cada una por su nombre.   \n","readableText":"Cuenta las estrellas y llama a cada una por su nombre.\n\n"},{"verse":"5","text":"&#161;Qu&#233; grande es nuestro Se&#241;or! &#161;Su poder es absoluto! &#161;Su comprensi&#243;n supera todo entendimiento!   \n","readableText":"¡Qué grande es nuestro Señor! ¡Su poder es absoluto! ¡Su comprensión supera\ntodo entendimiento!\n\n"},{"verse":"6","text":"El  Se&#241;or  sostiene a los humildes, pero derriba a los perversos y los hace morder el polvo.   \n","readableText":"El Señor sostiene a los humildes, pero derriba a los perversos y los hace\nmorder el polvo.\n\n"},{"verse":"7","text":"Canten su gratitud al  Se&#241;or ; al son del arpa, entonen alabanzas a nuestro Dios.   \n","readableText":"Canten su gratitud al Señor ; al son del arpa, entonen alabanzas a nuestro\nDios.\n\n"},{"verse":"8","text":"&#201;l cubre los cielos con nubes, provee lluvia a la tierra, y hace crecer la hierba en los pastizales de los montes.   \n","readableText":"Él cubre los cielos con nubes, provee lluvia a la tierra, y hace crecer la\nhierba en los pastizales de los montes.\n\n"},{"verse":"9","text":"Da alimento a los animales salvajes y alimenta a las cr&#237;as del cuervo cuando chillan.   \n","readableText":"Da alimento a los animales salvajes y alimenta a las crías del cuervo cuando\nchillan.\n\n"},{"verse":"10","text":"No se complace en la fuerza del caballo ni en el poder del ser humano.   \n","readableText":"No se complace en la fuerza del caballo ni en el poder del ser humano.\n\n"},{"verse":"11","text":"No, el  Se&#241;or  se deleita en los que le temen, en los que ponen su esperanza en su amor inagotable.   \n","readableText":"No, el Señor se deleita en los que le temen, en los que ponen su esperanza en\nsu amor inagotable.\n\n"},{"verse":"12","text":"&#161;Glorifica al  Se&#241;or , oh Jerusal&#233;n! &#161;Alaba a tu Dios, oh Sion!   \n","readableText":"¡Glorifica al Señor , oh Jerusalén! ¡Alaba a tu Dios, oh Sion!\n\n"},{"verse":"13","text":"Pues &#233;l ha reforzado las rejas de tus puertas y ha bendecido a tus hijos que habitan dentro de tus murallas.   \n","readableText":"Pues él ha reforzado las rejas de tus puertas y ha bendecido a tus hijos que\nhabitan dentro de tus murallas.\n\n"},{"verse":"14","text":"Env&#237;a paz por toda tu naci&#243;n y te sacia el hambre con el mejor trigo.   \n","readableText":"Envía paz por toda tu nación y te sacia el hambre con el mejor trigo.\n\n"},{"verse":"15","text":"Env&#237;a sus &#243;rdenes al mundo; &#161;qu&#233; veloz corre su palabra!   \n","readableText":"Envía sus órdenes al mundo; ¡qué veloz corre su palabra!\n\n"},{"verse":"16","text":"Env&#237;a la nieve como lana blanca y esparce la escarcha sobre la tierra como ceniza.   \n","readableText":"Envía la nieve como lana blanca y esparce la escarcha sobre la tierra como\nceniza.\n\n"},{"verse":"17","text":"Lanza el granizo como piedras. &#191;Qui&#233;n puede resistir su fr&#237;o congelante?   \n","readableText":"Lanza el granizo como piedras. ¿Quién puede resistir su frío congelante?\n\n"},{"verse":"18","text":"Luego, a su orden todo se derrite; env&#237;a sus vientos y el hielo se disuelve.   \n","readableText":"Luego, a su orden todo se derrite; envía sus vientos y el hielo se disuelve.\n\n"},{"verse":"19","text":"Dios revel&#243; su palabra a Jacob, sus decretos y ordenanzas a Israel.   \n","readableText":"Dios reveló su palabra a Jacob, sus decretos y ordenanzas a Israel.\n\n"},{"verse":"20","text":"No ha hecho esto con ninguna otra naci&#243;n; las dem&#225;s naciones no conocen sus ordenanzas. &#161;Alabado sea el  Se&#241;or !\n","readableText":"No ha hecho esto con ninguna otra nación; las demás naciones no conocen sus\nordenanzas. ¡Alabado sea el Señor !\n\n"}]}
