{"book":"PSA","rev":"NTV","chapter":"74","verses":[{"verse":"1","text":"Oh Dios, &#191;por qu&#233; nos has rechazado tanto tiempo? &#191;Por qu&#233; es tan intensa tu ira contra las ovejas de tu propia manada?   \n","readableText":"Oh Dios, ¿por qué nos has rechazado tanto tiempo? ¿Por qué es tan intensa tu\nira contra las ovejas de tu propia manada?\n\n"},{"verse":"2","text":"Recuerda que somos el pueblo que elegiste hace tanto tiempo, &#161;la tribu a la cual redimiste como tu posesi&#243;n m&#225;s preciada! Y acu&#233;rdate de Jerusal&#233;n,  tu hogar aqu&#237; en la tierra.   \n","readableText":"Recuerda que somos el pueblo que elegiste hace tanto tiempo, ¡la tribu a la\ncual redimiste como tu posesión más preciada! Y acuérdate de Jerusalén, tu\nhogar aquí en la tierra.\n\n"},{"verse":"3","text":"Camina por las espantosas ruinas de la ciudad; mira c&#243;mo el enemigo ha destruido tu santuario.   \n","readableText":"Camina por las espantosas ruinas de la ciudad; mira cómo el enemigo ha\ndestruido tu santuario.\n\n"},{"verse":"4","text":"All&#237; tus enemigos dieron gritos victoriosos de guerra; all&#237; levantaron sus estandartes de batalla.   \n","readableText":"Allí tus enemigos dieron gritos victoriosos de guerra; allí levantaron sus\nestandartes de batalla.\n\n"},{"verse":"5","text":"Blandieron sus hachas como le&#241;adores en el bosque.   \n","readableText":"Blandieron sus hachas como leñadores en el bosque.\n\n"},{"verse":"6","text":"Con hachas y picos, destrozaron los paneles tallados.   \n","readableText":"Con hachas y picos, destrozaron los paneles tallados.\n\n"},{"verse":"7","text":"Redujeron tu santuario a cenizas; profanaron el lugar que lleva tu nombre.   \n","readableText":"Redujeron tu santuario a cenizas; profanaron el lugar que lleva tu nombre.\n\n"},{"verse":"8","text":"Luego pensaron: &#171;&#161;Destruyamos todo!&#187;. Entonces quemaron por completo todos los lugares de adoraci&#243;n a Dios.   \n","readableText":"Luego pensaron: «¡Destruyamos todo!». Entonces quemaron por completo todos los\nlugares de adoración a Dios.\n\n"},{"verse":"9","text":"Ya no vemos tus se&#241;ales milagrosas; ya no hay m&#225;s profetas, y nadie puede decirnos cu&#225;ndo acabar&#225; todo esto.   \n","readableText":"Ya no vemos tus señales milagrosas; ya no hay más profetas, y nadie puede\ndecirnos cuándo acabará todo esto.\n\n"},{"verse":"10","text":"&#191;Hasta cu&#225;ndo, oh Dios, dejar&#225;s que tus enemigos te insulten? &#191;Permitir&#225;s que deshonren tu nombre para siempre?   \n","readableText":"¿Hasta cuándo, oh Dios, dejarás que tus enemigos te insulten? ¿Permitirás que\ndeshonren tu nombre para siempre?\n\n"},{"verse":"11","text":"&#191;Por qu&#233; contienes tu fuerte brazo derecho? Descarga tu poderoso pu&#241;o y destr&#250;yelos.   \n","readableText":"¿Por qué contienes tu fuerte brazo derecho? Descarga tu poderoso puño y\ndestrúyelos.\n\n"},{"verse":"12","text":"T&#250;, oh Dios, eres mi rey desde hace siglos; traes salvaci&#243;n a la tierra.   \n","readableText":"Tú, oh Dios, eres mi rey desde hace siglos; traes salvación a la tierra.\n\n"},{"verse":"13","text":"Dividiste el mar con tu fuerza y les rompiste la cabeza a los monstruos marinos.   \n","readableText":"Dividiste el mar con tu fuerza y les rompiste la cabeza a los monstruos\nmarinos.\n\n"},{"verse":"14","text":"Aplastaste las cabezas del Leviat&#225;n y dejaste que se lo comieran los animales del desierto.   \n","readableText":"Aplastaste las cabezas del Leviatán y dejaste que se lo comieran los animales\ndel desierto.\n\n"},{"verse":"15","text":"Hiciste que brotaran los manantiales y los arroyos, y secaste r&#237;os que jam&#225;s se secan.   \n","readableText":"Hiciste que brotaran los manantiales y los arroyos, y secaste ríos que jamás se\nsecan.\n\n"},{"verse":"16","text":"Tanto el d&#237;a como la noche te pertenecen; t&#250; creaste el sol y la luz de las estrellas.   \n","readableText":"Tanto el día como la noche te pertenecen; tú creaste el sol y la luz de las\nestrellas.\n\n"},{"verse":"17","text":"Estableciste los l&#237;mites de la tierra e hiciste el verano, as&#237; como el invierno.   \n","readableText":"Estableciste los límites de la tierra e hiciste el verano, así como el\ninvierno.\n\n"},{"verse":"18","text":"Mira c&#243;mo te insultan estos enemigos,  Se&#241;or ; una naci&#243;n insensata ha deshonrado tu nombre.   \n","readableText":"Mira cómo te insultan estos enemigos, Señor ; una nación insensata ha\ndeshonrado tu nombre.\n\n"},{"verse":"19","text":"No permitas que estas bestias salvajes destruyan a tus t&#243;rtolas; no te olvides para siempre de tu pueblo dolido.   \n","readableText":"No permitas que estas bestias salvajes destruyan a tus tórtolas; no te olvides\npara siempre de tu pueblo dolido.\n\n"},{"verse":"20","text":"Recuerda las promesas de tu pacto, &#161;porque la tierra est&#225; llena de oscuridad y violencia!   \n","readableText":"Recuerda las promesas de tu pacto, ¡porque la tierra está llena de oscuridad y\nviolencia!\n\n"},{"verse":"21","text":"No permitas que humillen otra vez a los oprimidos; en cambio, deja que el pobre y el necesitado alaben tu nombre.   \n","readableText":"No permitas que humillen otra vez a los oprimidos; en cambio, deja que el pobre\ny el necesitado alaben tu nombre.\n\n"},{"verse":"22","text":"Lev&#225;ntate, oh Dios, y defiende tu causa; recuerda c&#243;mo te insultan estos necios todo el d&#237;a.   \n","readableText":"Levántate, oh Dios, y defiende tu causa; recuerda cómo te insultan estos necios\ntodo el día.\n\n"},{"verse":"23","text":"No pases por alto lo que han dicho tus enemigos ni su creciente alboroto.\n","readableText":"No pases por alto lo que han dicho tus enemigos ni su creciente alboroto.\n\n"}]}
