{"book":"PSA","rev":"NTV","chapter":"141","verses":[{"verse":"1","text":"Oh  Se&#241;or , clamo a ti. &#161;Por favor, apres&#250;rate! &#161;Escucha cuando clamo a ti por ayuda!   \n","readableText":"Oh Señor , clamo a ti. ¡Por favor, apresúrate! ¡Escucha cuando clamo a ti por\nayuda!\n\n"},{"verse":"2","text":"Acepta como incienso la oraci&#243;n que te ofrezco, y mis manos levantadas, como una ofrenda vespertina.   \n","readableText":"Acepta como incienso la oración que te ofrezco, y mis manos levantadas, como\nuna ofrenda vespertina.\n\n"},{"verse":"3","text":"Toma control de lo que digo, oh  Se&#241;or , y guarda mis labios.   \n","readableText":"Toma control de lo que digo, oh Señor , y guarda mis labios.\n\n"},{"verse":"4","text":"No permitas que me deslice hacia el mal ni que me involucre en actos perversos. No me dejes participar de los manjares de quienes hacen lo malo.   \n","readableText":"No permitas que me deslice hacia el mal ni que me involucre en actos perversos.\nNo me dejes participar de los manjares de quienes hacen lo malo.\n\n"},{"verse":"5","text":"&#161;Deja que los justos me golpeen! &#161;Ser&#225; un acto de bondad! Si me corrigen, es un remedio calmante; no permitas que lo rechace. Pero oro constantemente en contra de los perversos y de lo que hacen.   \n","readableText":"¡Deja que los justos me golpeen! ¡Será un acto de bondad! Si me corrigen, es un\nremedio calmante; no permitas que lo rechace. Pero oro constantemente en contra\nde los perversos y de lo que hacen.\n\n"},{"verse":"6","text":"Cuando a sus l&#237;deres los arrojen por un acantilado, los perversos escuchar&#225;n mis palabras y descubrir&#225;n que son verdad.   \n","readableText":"Cuando a sus líderes los arrojen por un acantilado, los perversos escucharán\nmis palabras y descubrirán que son verdad.\n\n"},{"verse":"7","text":"Como las piedras que levanta el arado, los huesos de los perversos quedar&#225;n esparcidos, sin que nadie los entierre.   \n","readableText":"Como las piedras que levanta el arado, los huesos de los perversos quedarán\nesparcidos, sin que nadie los entierre.\n\n"},{"verse":"8","text":"Busco tu ayuda, oh  Se&#241;or  Soberano. T&#250; eres mi refugio; no dejes que me maten.   \n","readableText":"Busco tu ayuda, oh Señor Soberano. Tú eres mi refugio; no dejes que me maten.\n\n\n"},{"verse":"9","text":"L&#237;brame de las trampas que me han tendido y de los enga&#241;os de los que hacen el mal.   \n","readableText":"Líbrame de las trampas que me han tendido y de los engaños de los que hacen el\nmal.\n\n"},{"verse":"10","text":"Que los perversos caigan en sus propias redes, pero a m&#237;, d&#233;jame escapar.\n","readableText":"Que los perversos caigan en sus propias redes, pero a mí, déjame escapar.\n\n"}]}
