{"book":"PSA","rev":"NTV","chapter":"65","verses":[{"verse":"1","text":"Qu&#233; poderosa alabanza, oh Dios, te pertenece en Sion. Cumpliremos los votos que te hemos hecho   \n","readableText":"Qué poderosa alabanza, oh Dios, te pertenece en Sion. Cumpliremos los votos que\nte hemos hecho\n\n"},{"verse":"2","text":"porque t&#250; respondes a nuestras oraciones. Todos nosotros tenemos que acudir a ti.   \n","readableText":"porque tú respondes a nuestras oraciones. Todos nosotros tenemos que acudir a\nti.\n\n"},{"verse":"3","text":"Aunque nuestros pecados nos abruman, t&#250; los perdonas todos.   \n","readableText":"Aunque nuestros pecados nos abruman, tú los perdonas todos.\n\n"},{"verse":"4","text":"&#161;Cu&#225;nta alegr&#237;a para los que escoges y acercas a ti, aquellos que viven en tus santos atrios! &#161;Qu&#233; festejos nos esperan dentro de tu santo templo!   \n","readableText":"¡Cuánta alegría para los que escoges y acercas a ti, aquellos que viven en tus\nsantos atrios! ¡Qué festejos nos esperan dentro de tu santo templo!\n\n"},{"verse":"5","text":"Fielmente respondes a nuestras oraciones con imponentes obras, oh Dios nuestro salvador. Eres la esperanza de todos los que habitan la tierra, incluso de los que navegan en mares distantes.   \n","readableText":"Fielmente respondes a nuestras oraciones con imponentes obras, oh Dios nuestro\nsalvador. Eres la esperanza de todos los que habitan la tierra, incluso de los\nque navegan en mares distantes.\n\n"},{"verse":"6","text":"Con tu poder formaste las monta&#241;as y te armaste de una fuerza poderosa.   \n","readableText":"Con tu poder formaste las montañas y te armaste de una fuerza poderosa.\n\n"},{"verse":"7","text":"Calmaste los oc&#233;anos enfurecidos, con sus impetuosas olas, y silenciaste los gritos de las naciones.   \n","readableText":"Calmaste los océanos enfurecidos, con sus impetuosas olas, y silenciaste los\ngritos de las naciones.\n\n"},{"verse":"8","text":"Los que viven en los extremos de la tierra quedan asombrados ante tus maravillas. Desde donde sale el sol hasta donde se pone, t&#250; inspiras gritos de alegr&#237;a.   \n","readableText":"Los que viven en los extremos de la tierra quedan asombrados ante tus\nmaravillas. Desde donde sale el sol hasta donde se pone, tú inspiras gritos de\nalegría.\n\n"},{"verse":"9","text":"Cuidas la tierra y la riegas; la enriqueces y la haces f&#233;rtil. El r&#237;o de Dios tiene agua en abundancia; proporciona una exuberante cosecha de grano, porque as&#237; ordenaste que fuera.   \n","readableText":"Cuidas la tierra y la riegas; la enriqueces y la haces fértil. El río de Dios\ntiene agua en abundancia; proporciona una exuberante cosecha de grano, porque\nasí ordenaste que fuera.\n\n"},{"verse":"10","text":"Con lluvias empapas la tierra arada; disuelves los terrones y nivelas los surcos. Ablandas la tierra con aguaceros y bendices sus abundantes cultivos.   \n","readableText":"Con lluvias empapas la tierra arada; disuelves los terrones y nivelas los\nsurcos. Ablandas la tierra con aguaceros y bendices sus abundantes cultivos.\n\n"},{"verse":"11","text":"Coronas el a&#241;o con una copiosa cosecha; hasta los senderos m&#225;s pisoteados desbordan de abundancia.   \n","readableText":"Coronas el año con una copiosa cosecha; hasta los senderos más pisoteados\ndesbordan de abundancia.\n\n"},{"verse":"12","text":"Las praderas del desierto se convierten en buenos pastizales, y las laderas de las colinas florecen de alegr&#237;a.   \n","readableText":"Las praderas del desierto se convierten en buenos pastizales, y las laderas de\nlas colinas florecen de alegría.\n\n"},{"verse":"13","text":"Los prados se visten con reba&#241;os de ovejas, y los valles est&#225;n alfombrados con grano. &#161;Todos gritan y cantan de alegr&#237;a!\n","readableText":"Los prados se visten con rebaños de ovejas, y los valles están alfombrados con\ngrano. ¡Todos gritan y cantan de alegría!\n\n"}]}
