{"book":"PSA","rev":"NTV","chapter":"140","verses":[{"verse":"1","text":"Oh  Se&#241;or , resc&#225;tame de los malvados; prot&#233;geme de los que son violentos,   \n","readableText":"Oh Señor , rescátame de los malvados; protégeme de los que son violentos,\n\n"},{"verse":"2","text":"de quienes traman el mal en el coraz&#243;n y causan problemas todo el d&#237;a.   \n","readableText":"de quienes traman el mal en el corazón y causan problemas todo el día.\n\n"},{"verse":"3","text":"Su lengua pica como una serpiente; veneno de v&#237;bora gotea de sus labios.  Interludio   \n","readableText":"Su lengua pica como una serpiente; veneno de víbora gotea de sus labios.\nInterludio\n\n"},{"verse":"4","text":"Oh  Se&#241;or , l&#237;brame de la mano de los perversos; prot&#233;geme de los violentos porque traman un complot en mi contra.   \n","readableText":"Oh Señor , líbrame de la mano de los perversos; protégeme de los violentos\nporque traman un complot en mi contra.\n\n"},{"verse":"5","text":"Los orgullosos tendieron una trampa para atraparme; extendieron una red; colocaron trampas a lo largo del camino.  Interludio   \n","readableText":"Los orgullosos tendieron una trampa para atraparme; extendieron una red;\ncolocaron trampas a lo largo del camino. Interludio\n\n"},{"verse":"6","text":"Le dije al  Se&#241;or : &#171;&#161;T&#250; eres mi Dios!&#187;. &#161;Escucha, oh  Se&#241;or , mis s&#250;plicas por misericordia!   \n","readableText":"Le dije al Señor : «¡Tú eres mi Dios!». ¡Escucha, oh Señor , mis súplicas por\nmisericordia!\n\n"},{"verse":"7","text":"Oh  Se&#241;or  Soberano, t&#250; eres el poderoso que me rescat&#243;. T&#250; me protegiste en el d&#237;a de la batalla.   \n","readableText":"Oh Señor Soberano, tú eres el poderoso que me rescató. Tú me protegiste en el\ndía de la batalla.\n\n"},{"verse":"8","text":"   Se&#241;or , no permitas que los malvados se salgan con la suya; no dejes que prosperen sus maquinaciones malignas porque se volver&#225;n orgullosos.  Interludio   \n","readableText":" Señor , no permitas que los malvados se salgan con la suya; no dejes que\nprosperen sus maquinaciones malignas porque se volverán orgullosos. Interludio\n\n\n"},{"verse":"9","text":"Que mis enemigos sean destruidos por el mismo mal que han planeado contra m&#237;.   \n","readableText":"Que mis enemigos sean destruidos por el mismo mal que han planeado contra mí.\n\n\n"},{"verse":"10","text":"Que les caigan carbones encendidos sobre la cabeza; que sean arrojados al fuego o a pozos llenos de agua donde no haya escapatoria.   \n","readableText":"Que les caigan carbones encendidos sobre la cabeza; que sean arrojados al fuego\no a pozos llenos de agua donde no haya escapatoria.\n\n"},{"verse":"11","text":"No dejes que los mentirosos prosperen en nuestra tierra; haz que les caigan grandes calamidades a los violentos.   \n","readableText":"No dejes que los mentirosos prosperen en nuestra tierra; haz que les caigan\ngrandes calamidades a los violentos.\n\n"},{"verse":"12","text":"Pero a los que ellos persiguen, yo s&#233; que el  Se&#241;or  los ayudar&#225; y har&#225; justicia a los pobres.   \n","readableText":"Pero a los que ellos persiguen, yo sé que el Señor los ayudará y hará justicia\na los pobres.\n\n"},{"verse":"13","text":"Sin duda, los rectos alaban tu nombre; los justos vivir&#225;n en tu presencia.\n","readableText":"Sin duda, los rectos alaban tu nombre; los justos vivirán en tu presencia.\n\n"}]}
