{"book":"PSA","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Oh  Se&#241;or , ponte en contra de los que se me oponen; pelea contra los que luchan contra m&#237;.   \n","readableText":"Oh Señor , ponte en contra de los que se me oponen; pelea contra los que luchan\ncontra mí.\n\n"},{"verse":"2","text":"Ponte tu armadura y toma tu escudo; prep&#225;rate para la batalla y ven en mi ayuda.   \n","readableText":"Ponte tu armadura y toma tu escudo; prepárate para la batalla y ven en mi\nayuda.\n\n"},{"verse":"3","text":"Levanta tu lanza y tu jabalina contra los que me persiguen. Quiero o&#237;rte decir: &#171;&#161;Yo te dar&#233; la victoria!&#187;.   \n","readableText":"Levanta tu lanza y tu jabalina contra los que me persiguen. Quiero oírte decir:\n«¡Yo te daré la victoria!».\n\n"},{"verse":"4","text":"Averg&#252;enza y causa deshonra a los que tratan de matarme; hazlos retroceder y humilla a los que quieren hacerme da&#241;o.   \n","readableText":"Avergüenza y causa deshonra a los que tratan de matarme; hazlos retroceder y\nhumilla a los que quieren hacerme daño.\n\n"},{"verse":"5","text":"Sopla y esp&#225;rcelos como paja en el viento, un viento mandado por el &#225;ngel del  Se&#241;or .   \n","readableText":"Sopla y espárcelos como paja en el viento, un viento mandado por el ángel del\nSeñor .\n\n"},{"verse":"6","text":"Haz que su camino sea oscuro y resbaladizo, y que el &#225;ngel del  Se&#241;or  los persiga.   \n","readableText":"Haz que su camino sea oscuro y resbaladizo, y que el ángel del Señor los\npersiga.\n\n"},{"verse":"7","text":"Yo no les hice ning&#250;n mal, pero ellos me tendieron una trampa; no les hice ning&#250;n mal, pero cavaron una fosa para atraparme.   \n","readableText":"Yo no les hice ningún mal, pero ellos me tendieron una trampa; no les hice\nningún mal, pero cavaron una fosa para atraparme.\n\n"},{"verse":"8","text":"Por eso, &#161;que la ruina les llegue de repente! &#161;Que queden atrapados en la trampa que me tendieron! Que se destruyan en la fosa que cavaron para m&#237;.   \n","readableText":"Por eso, ¡que la ruina les llegue de repente! ¡Que queden atrapados en la\ntrampa que me tendieron! Que se destruyan en la fosa que cavaron para mí.\n\n"},{"verse":"9","text":"Entonces me alegrar&#233; en el  Se&#241;or ; estar&#233; feliz porque &#233;l me rescata.   \n","readableText":"Entonces me alegraré en el Señor ; estaré feliz porque él me rescata.\n\n"},{"verse":"10","text":"Con cada hueso de mi cuerpo lo alabar&#233;: &#171; Se&#241;or , &#191;qui&#233;n se compara contigo? &#191;Qui&#233;n otro rescata a los indefensos de las manos de los fuertes? &#191;Qui&#233;n otro protege a los indefensos y a los pobres de quienes les roban?&#187;.   \n","readableText":"Con cada hueso de mi cuerpo lo alabaré: « Señor , ¿quién se compara contigo?\n¿Quién otro rescata a los indefensos de las manos de los fuertes? ¿Quién otro\nprotege a los indefensos y a los pobres de quienes les roban?».\n\n"},{"verse":"11","text":"Testigos maliciosos testifican en mi contra y me acusan de cr&#237;menes que desconozco por completo.   \n","readableText":"Testigos maliciosos testifican en mi contra y me acusan de crímenes que\ndesconozco por completo.\n\n"},{"verse":"12","text":"Me pagan mal por bien y estoy enfermo de desesperaci&#243;n.   \n","readableText":"Me pagan mal por bien y estoy enfermo de desesperación.\n\n"},{"verse":"13","text":"Sin embargo, cuando ellos se enfermaban, yo me entristec&#237;a; me aflig&#237;a a m&#237; mismo ayunando por ellos, pero mis oraciones no ten&#237;an respuesta.   \n","readableText":"Sin embargo, cuando ellos se enfermaban, yo me entristecía; me afligía a mí\nmismo ayunando por ellos, pero mis oraciones no tenían respuesta.\n\n"},{"verse":"14","text":"Estaba triste como si fueran mis amigos o mi familia, como si me lamentara por mi propia madre.   \n","readableText":"Estaba triste como si fueran mis amigos o mi familia, como si me lamentara por\nmi propia madre.\n\n"},{"verse":"15","text":"Pero ahora que yo estoy en dificultades, ellos se ponen contentos; con aires de triunfo se unen en mi contra. Me ataca gente que ni siquiera conozco; me calumnian sin cesar.   \n","readableText":"Pero ahora que yo estoy en dificultades, ellos se ponen contentos; con aires de\ntriunfo se unen en mi contra. Me ataca gente que ni siquiera conozco; me\ncalumnian sin cesar.\n\n"},{"verse":"16","text":"Se burlan de m&#237; y me insultan; me gru&#241;en.   \n","readableText":"Se burlan de mí y me insultan; me gruñen.\n\n"},{"verse":"17","text":"&#191;Hasta cu&#225;ndo, oh Se&#241;or, te quedar&#225;s observando sin actuar? Resc&#225;tame de sus ataques feroces. &#161;Protege mi vida de estos leones!   \n","readableText":"¿Hasta cuándo, oh Señor, te quedarás observando sin actuar? Rescátame de sus\nataques feroces. ¡Protege mi vida de estos leones!\n\n"},{"verse":"18","text":"Despu&#233;s te dar&#233; gracias frente a la gran asamblea; te alabar&#233; delante de todo el pueblo.   \n","readableText":"Después te daré gracias frente a la gran asamblea; te alabaré delante de todo\nel pueblo.\n\n"},{"verse":"19","text":"No permitas que mis enemigos traicioneros se regodeen en mi derrota; no permitas que los que me odian sin motivo se deleiten en mi tristeza.   \n","readableText":"No permitas que mis enemigos traicioneros se regodeen en mi derrota; no\npermitas que los que me odian sin motivo se deleiten en mi tristeza.\n\n"},{"verse":"20","text":"No hablan de paz; conspiran contra personas inocentes que no se meten con nadie.   \n","readableText":"No hablan de paz; conspiran contra personas inocentes que no se meten con\nnadie.\n\n"},{"verse":"21","text":"Gritan: &#171;&#161;Aj&#225;! &#161;Con nuestros ojos lo vimos hacerlo!&#187;.   \n","readableText":"Gritan: «¡Ajá! ¡Con nuestros ojos lo vimos hacerlo!».\n\n"},{"verse":"22","text":"Oh  Se&#241;or , t&#250; sabes de todo esto; no te quedes callado. No me abandones ahora, oh Se&#241;or.   \n","readableText":"Oh Señor , tú sabes de todo esto; no te quedes callado. No me abandones ahora,\noh Señor.\n\n"},{"verse":"23","text":"&#161;Despierta! &#161;Lev&#225;ntate en mi defensa! Toma mi caso, Dios m&#237;o y Se&#241;or m&#237;o.   \n","readableText":"¡Despierta! ¡Levántate en mi defensa! Toma mi caso, Dios mío y Señor mío.\n\n"},{"verse":"24","text":"Decl&#225;rame inocente, oh  Se&#241;or  mi Dios, porque t&#250; haces justicia; no permitas que mis enemigos se r&#237;an de m&#237; en mis dificultades.   \n","readableText":"Declárame inocente, oh Señor mi Dios, porque tú haces justicia; no permitas que\nmis enemigos se rían de mí en mis dificultades.\n\n"},{"verse":"25","text":"No les permitas decir: &#171;&#161;Miren, conseguimos lo que quer&#237;amos! &#161;Ahora lo comeremos vivo!&#187;.   \n","readableText":"No les permitas decir: «¡Miren, conseguimos lo que queríamos! ¡Ahora lo\ncomeremos vivo!».\n\n"},{"verse":"26","text":"Que sean humillados y avergonzados los que se alegran de mis dificultades; que sean cubiertos de verg&#252;enza y de deshonra los que triunfan sobre m&#237;.   \n","readableText":"Que sean humillados y avergonzados los que se alegran de mis dificultades; que\nsean cubiertos de vergüenza y de deshonra los que triunfan sobre mí.\n\n"},{"verse":"27","text":"Pero dales mucha alegr&#237;a a los que vinieron a defenderme; que todo el tiempo digan: &#171;&#161;Grande es el  Se&#241;or , quien se deleita en bendecir a su siervo con paz!&#187;.   \n","readableText":"Pero dales mucha alegría a los que vinieron a defenderme; que todo el tiempo\ndigan: «¡Grande es el Señor , quien se deleita en bendecir a su siervo con\npaz!».\n\n"},{"verse":"28","text":"Entonces proclamar&#233; tu justicia y te alabar&#233; todo el d&#237;a.\n","readableText":"Entonces proclamaré tu justicia y te alabaré todo el día.\n\n"}]}
