{"book":"PSA","rev":"NTV","chapter":"77","verses":[{"verse":"1","text":"Clamo a Dios: s&#237;, a gritos. &#161;Oh, si Dios me escuchara!   \n","readableText":"Clamo a Dios: sí, a gritos. ¡Oh, si Dios me escuchara!\n\n"},{"verse":"2","text":"Cuando estaba en graves dificultades, busqu&#233; al Se&#241;or. Toda la noche or&#233; con las manos levantadas hacia el cielo, pero mi alma no encontr&#243; consuelo.   \n","readableText":"Cuando estaba en graves dificultades, busqué al Señor. Toda la noche oré con\nlas manos levantadas hacia el cielo, pero mi alma no encontró consuelo.\n\n"},{"verse":"3","text":"Pienso en Dios y gimo, abrumado de tanto anhelar su ayuda.  Interludio   \n","readableText":"Pienso en Dios y gimo, abrumado de tanto anhelar su ayuda. Interludio\n\n"},{"verse":"4","text":"No me dejas dormir; &#161;estoy tan afligido que ni siquiera puedo orar!   \n","readableText":"No me dejas dormir; ¡estoy tan afligido que ni siquiera puedo orar!\n\n"},{"verse":"5","text":"Pienso en los viejos tiempos, que acabaron hace tanto,   \n","readableText":"Pienso en los viejos tiempos, que acabaron hace tanto,\n\n"},{"verse":"6","text":"cuando mis noches estaban llenas de alegres canciones. Ahora busco en mi alma y considero la diferencia.   \n","readableText":"cuando mis noches estaban llenas de alegres canciones. Ahora busco en mi alma y\nconsidero la diferencia.\n\n"},{"verse":"7","text":"&#191;Me habr&#225; rechazado para siempre el Se&#241;or? &#191;Nunca m&#225;s volver&#225; a ser bondadoso conmigo?   \n","readableText":"¿Me habrá rechazado para siempre el Señor? ¿Nunca más volverá a ser bondadoso\nconmigo?\n\n"},{"verse":"8","text":"&#191;Se ha ido para siempre su amor inagotable? &#191;Han dejado de cumplirse sus promesas para siempre?   \n","readableText":"¿Se ha ido para siempre su amor inagotable? ¿Han dejado de cumplirse sus\npromesas para siempre?\n\n"},{"verse":"9","text":"&#191;Se ha olvidado Dios de ser bondadoso? &#191;Habr&#225; cerrado de un portazo la entrada a su compasi&#243;n?  Interludio   \n","readableText":"¿Se ha olvidado Dios de ser bondadoso? ¿Habrá cerrado de un portazo la entrada\na su compasión? Interludio\n\n"},{"verse":"10","text":"Y yo digo: &#171;Este es mi destino; el Alt&#237;simo volvi&#243; su mano contra m&#237;&#187;.   \n","readableText":"Y yo digo: «Este es mi destino; el Altísimo volvió su mano contra mí».\n\n"},{"verse":"11","text":"Pero despu&#233;s me acuerdo de todo lo que has hecho, oh  Se&#241;or ; recuerdo tus obras maravillosas de tiempos pasados.   \n","readableText":"Pero después me acuerdo de todo lo que has hecho, oh Señor ; recuerdo tus obras\nmaravillosas de tiempos pasados.\n\n"},{"verse":"12","text":"Siempre est&#225;n en mis pensamientos; no puedo dejar de pensar en tus obras poderosas.   \n","readableText":"Siempre están en mis pensamientos; no puedo dejar de pensar en tus obras\npoderosas.\n\n"},{"verse":"13","text":"Oh Dios, tus caminos son santos. &#191;Existe alg&#250;n dios tan poderoso como t&#250;?   \n","readableText":"Oh Dios, tus caminos son santos. ¿Existe algún dios tan poderoso como tú?\n\n"},{"verse":"14","text":"&#161;Eres el Dios de grandes maravillas! Demuestras tu asombroso poder entre las naciones.   \n","readableText":"¡Eres el Dios de grandes maravillas! Demuestras tu asombroso poder entre las\nnaciones.\n\n"},{"verse":"15","text":"Con tu fuerte brazo, redimiste a tu pueblo, los descendientes de Jacob y de Jos&#233;.  Interludio   \n","readableText":"Con tu fuerte brazo, redimiste a tu pueblo, los descendientes de Jacob y de\nJosé. Interludio\n\n"},{"verse":"16","text":"Cuando el mar Rojo te vio,  oh Dios, sus aguas miraron y temblaron; el mar se estremeci&#243; hasta las profundidades.   \n","readableText":"Cuando el mar Rojo te vio, oh Dios, sus aguas miraron y temblaron; el mar se\nestremeció hasta las profundidades.\n\n"},{"verse":"17","text":"Las nubes derramaron lluvia; el trueno retumb&#243; en el cielo; tus flechas destellaron como rayos.   \n","readableText":"Las nubes derramaron lluvia; el trueno retumbó en el cielo; tus flechas\ndestellaron como rayos.\n\n"},{"verse":"18","text":"Tu trueno rugi&#243; desde el torbellino; &#161;los rel&#225;mpagos iluminaron el mundo! La tierra tembl&#243; y se estremeci&#243;.   \n","readableText":"Tu trueno rugió desde el torbellino; ¡los relámpagos iluminaron el mundo! La\ntierra tembló y se estremeció.\n\n"},{"verse":"19","text":"Te abriste camino a trav&#233;s del mar y tu sendero atraves&#243; las poderosas aguas, &#161;una senda que nadie sab&#237;a que estaba all&#237;!   \n","readableText":"Te abriste camino a través del mar y tu sendero atravesó las poderosas aguas,\n¡una senda que nadie sabía que estaba allí!\n\n"},{"verse":"20","text":"Guiaste a tu pueblo por ese camino como a un reba&#241;o de ovejas, con Mois&#233;s y Aar&#243;n de pastores.\n","readableText":"Guiaste a tu pueblo por ese camino como a un rebaño de ovejas, con Moisés y\nAarón de pastores.\n\n"}]}
