{"book":"PSA","rev":"NTV","chapter":"39","verses":[{"verse":"1","text":"Me dije: &#171;Tendr&#233; cuidado con lo que hago y no pecar&#233; en lo que digo. Refrenar&#233; la lengua cuando los que viven sin Dios anden cerca&#187;.   \n","readableText":"Me dije: «Tendré cuidado con lo que hago y no pecaré en lo que digo. Refrenaré\nla lengua cuando los que viven sin Dios anden cerca».\n\n"},{"verse":"2","text":"Pero mientras estaba all&#237; en silencio &#8212;sin siquiera hablar de cosas buenas&#8212;, el torbellino en mi interior se hizo cada vez peor.   \n","readableText":"Pero mientras estaba allí en silencio —sin siquiera hablar de cosas buenas—, el\ntorbellino en mi interior se hizo cada vez peor.\n\n"},{"verse":"3","text":"Cuanto m&#225;s pensaba, m&#225;s me enardec&#237;a, hasta que dispar&#233; un fuego de palabras:   \n","readableText":"Cuanto más pensaba, más me enardecía, hasta que disparé un fuego de palabras:\n\n\n"},{"verse":"4","text":"&#171; Se&#241;or , recu&#233;rdame lo breve que ser&#225; mi tiempo sobre la tierra. Recu&#233;rdame que mis d&#237;as est&#225;n contados, &#161;y cu&#225;n fugaz es mi vida!   \n","readableText":"« Señor , recuérdame lo breve que será mi tiempo sobre la tierra. Recuérdame\nque mis días están contados, ¡y cuán fugaz es mi vida!\n\n"},{"verse":"5","text":"La vida que me has dado no es m&#225;s larga que el ancho de mi mano. Toda mi vida es apenas un instante para ti; cuando mucho, cada uno de nosotros es apenas un suspiro&#187;.  Interludio   \n","readableText":"La vida que me has dado no es más larga que el ancho de mi mano. Toda mi vida\nes apenas un instante para ti; cuando mucho, cada uno de nosotros es apenas un\nsuspiro». Interludio\n\n"},{"verse":"6","text":"Somos tan solo sombras que se mueven y todo nuestro ajetreo diario termina en la nada. Amontonamos riquezas sin saber qui&#233;n las gastar&#225;.   \n","readableText":"Somos tan solo sombras que se mueven y todo nuestro ajetreo diario termina en\nla nada. Amontonamos riquezas sin saber quién las gastará.\n\n"},{"verse":"7","text":"Entonces, Se&#241;or, &#191;d&#243;nde pongo mi esperanza? Mi &#250;nica esperanza est&#225; en ti.   \n","readableText":"Entonces, Señor, ¿dónde pongo mi esperanza? Mi única esperanza está en ti.\n\n"},{"verse":"8","text":"Resc&#225;tame de mis rebeliones. No permitas que los necios se burlen de m&#237;.   \n","readableText":"Rescátame de mis rebeliones. No permitas que los necios se burlen de mí.\n\n"},{"verse":"9","text":"En silencio estoy delante de ti; no dir&#233; ni una palabra, porque mi castigo proviene de ti.   \n","readableText":"En silencio estoy delante de ti; no diré ni una palabra, porque mi castigo\nproviene de ti.\n\n"},{"verse":"10","text":"&#161;Pero por favor, deja de castigarme! Estoy agotado por los golpes de tu mano.   \n","readableText":"¡Pero por favor, deja de castigarme! Estoy agotado por los golpes de tu mano.\n\n\n"},{"verse":"11","text":"Cuando nos disciplinas por nuestros pecados, consumes como una polilla lo que estimamos precioso. Cada uno de nosotros es apenas un suspiro.  Interludio   \n","readableText":"Cuando nos disciplinas por nuestros pecados, consumes como una polilla lo que\nestimamos precioso. Cada uno de nosotros es apenas un suspiro. Interludio\n\n"},{"verse":"12","text":"&#161;Oh  Se&#241;or , oye mi oraci&#243;n! &#161;Escucha mis gritos de auxilio! No cierres los ojos ante mis l&#225;grimas. Pues soy tu invitado, un viajero de paso, igual que mis antepasados.   \n","readableText":"¡Oh Señor , oye mi oración! ¡Escucha mis gritos de auxilio! No cierres los ojos\nante mis lágrimas. Pues soy tu invitado, un viajero de paso, igual que mis\nantepasados.\n\n"},{"verse":"13","text":"D&#233;jame solo para que pueda volver a sonre&#237;r antes de que parta de este mundo y no exista m&#225;s.\n","readableText":"Déjame solo para que pueda volver a sonreír antes de que parta de este mundo y\nno exista más.\n\n"}]}
