{"book":"PSA","rev":"NTV","chapter":"37","verses":[{"verse":"1","text":"No te inquietes a causa de los malvados ni tengas envidia de los que hacen lo malo.   \n","readableText":"No te inquietes a causa de los malvados ni tengas envidia de los que hacen lo\nmalo.\n\n"},{"verse":"2","text":"Pues como la hierba, pronto se desvanecen; como las flores de primavera, pronto se marchitan.   \n","readableText":"Pues como la hierba, pronto se desvanecen; como las flores de primavera, pronto\nse marchitan.\n\n"},{"verse":"3","text":"Conf&#237;a en el  Se&#241;or  y haz el bien; entonces vivir&#225;s seguro en la tierra y prosperar&#225;s.   \n","readableText":"Confía en el Señor y haz el bien; entonces vivirás seguro en la tierra y\nprosperarás.\n\n"},{"verse":"4","text":"Del&#233;itate en el  Se&#241;or , y &#233;l te conceder&#225; los deseos de tu coraz&#243;n.   \n","readableText":"Deléitate en el Señor , y él te concederá los deseos de tu corazón.\n\n"},{"verse":"5","text":"Entrega al  Se&#241;or  todo lo que haces; conf&#237;a en &#233;l, y &#233;l te ayudar&#225;.   \n","readableText":"Entrega al Señor todo lo que haces; confía en él, y él te ayudará.\n\n"},{"verse":"6","text":"&#201;l har&#225; resplandecer tu inocencia como el amanecer, y la justicia de tu causa brillar&#225; como el sol de mediod&#237;a.   \n","readableText":"Él hará resplandecer tu inocencia como el amanecer, y la justicia de tu causa\nbrillará como el sol de mediodía.\n\n"},{"verse":"7","text":"Qu&#233;date quieto en la presencia del  Se&#241;or , y espera con paciencia a que &#233;l act&#250;e. No te inquietes por la gente mala que prospera, ni te preocupes por sus perversas maquinaciones.   \n","readableText":"Quédate quieto en la presencia del Señor , y espera con paciencia a que él\nactúe. No te inquietes por la gente mala que prospera, ni te preocupes por sus\nperversas maquinaciones.\n\n"},{"verse":"8","text":"&#161;Ya no sigas enojado! &#161;Deja a un lado tu ira! No pierdas los estribos, que eso &#250;nicamente causa da&#241;o.   \n","readableText":"¡Ya no sigas enojado! ¡Deja a un lado tu ira! No pierdas los estribos, que eso\núnicamente causa daño.\n\n"},{"verse":"9","text":"Pues los perversos ser&#225;n destruidos, pero los que conf&#237;an en el  Se&#241;or  poseer&#225;n la tierra.   \n","readableText":"Pues los perversos serán destruidos, pero los que confían en el Señor poseerán\nla tierra.\n\n"},{"verse":"10","text":"Pronto los perversos desaparecer&#225;n; por m&#225;s que los busques, no los encontrar&#225;s.   \n","readableText":"Pronto los perversos desaparecerán; por más que los busques, no los\nencontrarás.\n\n"},{"verse":"11","text":"Los humildes poseer&#225;n la tierra y vivir&#225;n en paz y prosperidad.   \n","readableText":"Los humildes poseerán la tierra y vivirán en paz y prosperidad.\n\n"},{"verse":"12","text":"Los malvados conspiran contra los justos; les gru&#241;en de manera desafiante.   \n","readableText":"Los malvados conspiran contra los justos; les gruñen de manera desafiante.\n\n"},{"verse":"13","text":"Pero el Se&#241;or simplemente se r&#237;e, porque ve que el d&#237;a de su juicio se acerca.   \n","readableText":"Pero el Señor simplemente se ríe, porque ve que el día de su juicio se acerca.\n\n\n"},{"verse":"14","text":"Los perversos sacan sus espadas y ponen cuerdas a sus arcos para matar al pobre y al oprimido, para masacrar a los que hacen lo correcto.   \n","readableText":"Los perversos sacan sus espadas y ponen cuerdas a sus arcos para matar al pobre\ny al oprimido, para masacrar a los que hacen lo correcto.\n\n"},{"verse":"15","text":"Pero sus espadas atravesar&#225;n su propio coraz&#243;n, y se les quebrar&#225;n los arcos.   \n","readableText":"Pero sus espadas atravesarán su propio corazón, y se les quebrarán los arcos.\n\n\n"},{"verse":"16","text":"Es mejor ser justo y tener poco que ser malvado y rico.   \n","readableText":"Es mejor ser justo y tener poco que ser malvado y rico.\n\n"},{"verse":"17","text":"Pues la fuerza de los malvados ser&#225; destrozada, pero el  Se&#241;or  cuida a los justos.   \n","readableText":"Pues la fuerza de los malvados será destrozada, pero el Señor cuida a los\njustos.\n\n"},{"verse":"18","text":"D&#237;a a d&#237;a el  Se&#241;or  cuida a los inocentes, y ellos recibir&#225;n una herencia que permanece para siempre.   \n","readableText":"Día a día el Señor cuida a los inocentes, y ellos recibirán una herencia que\npermanece para siempre.\n\n"},{"verse":"19","text":"No ser&#225;n avergonzados en tiempos dif&#237;ciles; tendr&#225;n m&#225;s que suficiente aun en tiempo de hambre.   \n","readableText":"No serán avergonzados en tiempos difíciles; tendrán más que suficiente aun en\ntiempo de hambre.\n\n"},{"verse":"20","text":"Pero los perversos morir&#225;n; los enemigos del  Se&#241;or  son como las flores del campo, desaparecer&#225;n como el humo.   \n","readableText":"Pero los perversos morirán; los enemigos del Señor son como las flores del\ncampo, desaparecerán como el humo.\n\n"},{"verse":"21","text":"Los perversos piden prestado y nunca pagan, pero los justos dan con generosidad.   \n","readableText":"Los perversos piden prestado y nunca pagan, pero los justos dan con\ngenerosidad.\n\n"},{"verse":"22","text":"Los bendecidos por el  Se&#241;or  poseer&#225;n la tierra, pero aquellos a quienes &#233;l maldice, morir&#225;n.   \n","readableText":"Los bendecidos por el Señor poseerán la tierra, pero aquellos a quienes él\nmaldice, morirán.\n\n"},{"verse":"23","text":"El  Se&#241;or  dirige los pasos de los justos; se deleita en cada detalle de su vida.   \n","readableText":"El Señor dirige los pasos de los justos; se deleita en cada detalle de su vida.\n\n\n"},{"verse":"24","text":"Aunque tropiecen, nunca caer&#225;n, porque el  Se&#241;or  los sostiene de la mano.   \n","readableText":"Aunque tropiecen, nunca caerán, porque el Señor los sostiene de la mano.\n\n"},{"verse":"25","text":"Una vez fui joven, ahora soy anciano, sin embargo, nunca he visto abandonado al justo ni a sus hijos mendigando pan.   \n","readableText":"Una vez fui joven, ahora soy anciano, sin embargo, nunca he visto abandonado al\njusto ni a sus hijos mendigando pan.\n\n"},{"verse":"26","text":"Los justos siempre prestan con generosidad y sus hijos son una bendici&#243;n.   \n","readableText":"Los justos siempre prestan con generosidad y sus hijos son una bendición.\n\n"},{"verse":"27","text":"Al&#233;jate del mal y haz el bien, y vivir&#225;s en la tierra para siempre.   \n","readableText":"Aléjate del mal y haz el bien, y vivirás en la tierra para siempre.\n\n"},{"verse":"28","text":"Pues el  Se&#241;or  ama la justicia y nunca abandonar&#225; a los justos. Los mantendr&#225; a salvo para siempre, pero los hijos de los perversos morir&#225;n.   \n","readableText":"Pues el Señor ama la justicia y nunca abandonará a los justos. Los mantendrá a\nsalvo para siempre, pero los hijos de los perversos morirán.\n\n"},{"verse":"29","text":"Los justos poseer&#225;n la tierra y vivir&#225;n all&#237; para siempre.   \n","readableText":"Los justos poseerán la tierra y vivirán allí para siempre.\n\n"},{"verse":"30","text":"Los justos ofrecen buenos consejos; ense&#241;an a diferenciar entre lo bueno y lo malo.   \n","readableText":"Los justos ofrecen buenos consejos; enseñan a diferenciar entre lo bueno y lo\nmalo.\n\n"},{"verse":"31","text":"Han hecho suya la ley de Dios, por eso, nunca resbalar&#225;n de su camino.   \n","readableText":"Han hecho suya la ley de Dios, por eso, nunca resbalarán de su camino.\n\n"},{"verse":"32","text":"Los malvados esperan en emboscada a los justos, en busca de una excusa para matarlos.   \n","readableText":"Los malvados esperan en emboscada a los justos, en busca de una excusa para\nmatarlos.\n\n"},{"verse":"33","text":"Pero el  Se&#241;or  no permitir&#225; que los perversos tengan &#233;xito ni que los justos sean condenados cuando los lleven a juicio.   \n","readableText":"Pero el Señor no permitirá que los perversos tengan éxito ni que los justos\nsean condenados cuando los lleven a juicio.\n\n"},{"verse":"34","text":"Pon tu esperanza en el  Se&#241;or y marcha con paso firme por su camino. &#201;l te honrar&#225; al darte la tierra y ver&#225;s destruidos a los perversos.   \n","readableText":"Pon tu esperanza en el Señor y marcha con paso firme por su camino. Él te\nhonrará al darte la tierra y verás destruidos a los perversos.\n\n"},{"verse":"35","text":"He visto a gente malvada y despiadada florecer como &#225;rboles en tierra f&#233;rtil.   \n","readableText":"He visto a gente malvada y despiadada florecer como árboles en tierra fértil.\n\n\n"},{"verse":"36","text":"Pero cuando volv&#237; a mirar, &#161;hab&#237;an desaparecido! &#161;Aunque los busqu&#233;, no pude encontrarlos!   \n","readableText":"Pero cuando volví a mirar, ¡habían desaparecido! ¡Aunque los busqué, no pude\nencontrarlos!\n\n"},{"verse":"37","text":"Miren a los que son buenos y honestos, porque a los que aman la paz les espera un futuro maravilloso.   \n","readableText":"Miren a los que son buenos y honestos, porque a los que aman la paz les espera\nun futuro maravilloso.\n\n"},{"verse":"38","text":"Pero los rebeldes ser&#225;n destruidos; para ellos no hay futuro.   \n","readableText":"Pero los rebeldes serán destruidos; para ellos no hay futuro.\n\n"},{"verse":"39","text":"El  Se&#241;or  rescata a los justos; &#233;l es su fortaleza en tiempos de dificultad.   \n","readableText":"El Señor rescata a los justos; él es su fortaleza en tiempos de dificultad.\n\n"},{"verse":"40","text":"El  Se&#241;or  los ayuda; los rescata de los malvados. &#201;l salva a los justos, y ellos encuentran refugio en &#233;l.\n","readableText":"El Señor los ayuda; los rescata de los malvados. Él salva a los justos, y ellos\nencuentran refugio en él.\n\n"}]}
