{"book":"PSA","rev":"NTV","chapter":"46","verses":[{"verse":"1","text":"Dios es nuestro refugio y nuestra fuerza; siempre est&#225; dispuesto a ayudar en tiempos de dificultad.   \n","readableText":"Dios es nuestro refugio y nuestra fuerza; siempre está dispuesto a ayudar en\ntiempos de dificultad.\n\n"},{"verse":"2","text":"Por lo tanto, no temeremos cuando vengan terremotos y las monta&#241;as se derrumben en el mar.   \n","readableText":"Por lo tanto, no temeremos cuando vengan terremotos y las montañas se derrumben\nen el mar.\n\n"},{"verse":"3","text":"&#161;Que rujan los oc&#233;anos y hagan espuma! &#161;Que tiemblen las monta&#241;as mientras suben las aguas!  Interludio   \n","readableText":"¡Que rujan los océanos y hagan espuma! ¡Que tiemblen las montañas mientras\nsuben las aguas! Interludio\n\n"},{"verse":"4","text":"Un r&#237;o trae gozo a la ciudad de nuestro Dios, el hogar sagrado del Alt&#237;simo.   \n","readableText":"Un río trae gozo a la ciudad de nuestro Dios, el hogar sagrado del Altísimo.\n\n"},{"verse":"5","text":"Dios habita en esa ciudad; no puede ser destruida. En cuanto despunte el d&#237;a, Dios la proteger&#225;.   \n","readableText":"Dios habita en esa ciudad; no puede ser destruida. En cuanto despunte el día,\nDios la protegerá.\n\n"},{"verse":"6","text":"&#161;Las naciones se encuentran en un caos, y sus reinos se desmoronan! &#161;La voz de Dios truena, y la tierra se derrite!   \n","readableText":"¡Las naciones se encuentran en un caos, y sus reinos se desmoronan! ¡La voz de\nDios truena, y la tierra se derrite!\n\n"},{"verse":"7","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales est&#225; entre nosotros; el Dios de Israel  es nuestra fortaleza.  Interludio   \n","readableText":"El Señor de los Ejércitos Celestiales está entre nosotros; el Dios de Israel es\nnuestra fortaleza. Interludio\n\n"},{"verse":"8","text":"Vengan, vean las obras gloriosas del  Se&#241;or : miren c&#243;mo trae destrucci&#243;n sobre el mundo.   \n","readableText":"Vengan, vean las obras gloriosas del Señor : miren cómo trae destrucción sobre\nel mundo.\n\n"},{"verse":"9","text":"&#201;l hace cesar las guerras en toda la tierra; quiebra el arco y rompe la lanza y quema con fuego los escudos.   \n","readableText":"Él hace cesar las guerras en toda la tierra; quiebra el arco y rompe la lanza y\nquema con fuego los escudos.\n\n"},{"verse":"10","text":"&#171;&#161;Qu&#233;dense quietos y sepan que yo soy Dios! Toda naci&#243;n me honrar&#225;. Ser&#233; honrado en el mundo entero&#187;.   \n","readableText":"«¡Quédense quietos y sepan que yo soy Dios! Toda nación me honrará. Seré\nhonrado en el mundo entero».\n\n"},{"verse":"11","text":"El  Se&#241;or  de los Ej&#233;rcitos Celestiales est&#225; entre nosotros; el Dios de Israel es nuestra fortaleza.  Interludio\n","readableText":"El Señor de los Ejércitos Celestiales está entre nosotros; el Dios de Israel es\nnuestra fortaleza. Interludio\n\n"}]}
