{"book":"PSA","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"Oh  Se&#241;or , &#191;por qu&#233; permaneces tan distante? &#191;Por qu&#233; te escondes cuando estoy en apuros?   \n","readableText":"Oh Señor , ¿por qué permaneces tan distante? ¿Por qué te escondes cuando estoy\nen apuros?\n\n"},{"verse":"2","text":"Con arrogancia los malvados persiguen a los pobres; &#161;que sean atrapados en el mal que traman para otros!   \n","readableText":"Con arrogancia los malvados persiguen a los pobres; ¡que sean atrapados en el\nmal que traman para otros!\n\n"},{"verse":"3","text":"Pues hacen alarde de sus malos deseos; elogian al codicioso y maldicen al  Se&#241;or .   \n","readableText":"Pues hacen alarde de sus malos deseos; elogian al codicioso y maldicen al Señor\n.\n\n"},{"verse":"4","text":"Los malvados son demasiado orgullosos para buscar a Dios; parece que piensan que Dios est&#225; muerto.   \n","readableText":"Los malvados son demasiado orgullosos para buscar a Dios; parece que piensan\nque Dios está muerto.\n\n"},{"verse":"5","text":"Sin embargo, prosperan en todo lo que hacen. No ven que les espera tu castigo; miran con desd&#233;n a todos sus enemigos.   \n","readableText":"Sin embargo, prosperan en todo lo que hacen. No ven que les espera tu castigo;\nmiran con desdén a todos sus enemigos.\n\n"},{"verse":"6","text":"Piensan: &#171;&#161;Jam&#225;s nos suceder&#225; algo malo! &#161;Estaremos para siempre sin problemas!&#187;.   \n","readableText":"Piensan: «¡Jamás nos sucederá algo malo! ¡Estaremos para siempre sin\nproblemas!».\n\n"},{"verse":"7","text":"Su boca est&#225; llena de maldiciones, mentiras y amenazas; tienen maldad y violencia en la punta de la lengua.   \n","readableText":"Su boca está llena de maldiciones, mentiras y amenazas; tienen maldad y\nviolencia en la punta de la lengua.\n\n"},{"verse":"8","text":"Se esconden en emboscada en las aldeas, a la espera para matar a gente inocente; siempre buscan v&#237;ctimas indefensas.   \n","readableText":"Se esconden en emboscada en las aldeas, a la espera para matar a gente\ninocente; siempre buscan víctimas indefensas.\n\n"},{"verse":"9","text":"Como leones agazapados en sus escondites, esperan para lanzarse sobre los d&#233;biles. Como cazadores capturan a los indefensos y los arrastran envueltos en redes.   \n","readableText":"Como leones agazapados en sus escondites, esperan para lanzarse sobre los\ndébiles. Como cazadores capturan a los indefensos y los arrastran envueltos en\nredes.\n\n"},{"verse":"10","text":"Sus pobres v&#237;ctimas quedan aplastadas; caen bajo la fuerza de los malvados.   \n","readableText":"Sus pobres víctimas quedan aplastadas; caen bajo la fuerza de los malvados.\n\n"},{"verse":"11","text":"Los malvados piensan: &#171;&#161;Dios no nos mira! &#161;Ha cerrado los ojos y ni siquiera ve lo que hacemos!&#187;.   \n","readableText":"Los malvados piensan: «¡Dios no nos mira! ¡Ha cerrado los ojos y ni siquiera ve\nlo que hacemos!».\n\n"},{"verse":"12","text":"&#161;Lev&#225;ntate, oh  Se&#241;or ! &#161;Castiga a los malvados, oh Dios! &#161;No te olvides de los indefensos!   \n","readableText":"¡Levántate, oh Señor ! ¡Castiga a los malvados, oh Dios! ¡No te olvides de los\nindefensos!\n\n"},{"verse":"13","text":"&#191;Por qu&#233; los malvados desprecian a Dios y quedan impunes? Piensan: &#171;Dios nunca nos pedir&#225; cuentas&#187;.   \n","readableText":"¿Por qué los malvados desprecian a Dios y quedan impunes? Piensan: «Dios nunca\nnos pedirá cuentas».\n\n"},{"verse":"14","text":"Pero t&#250; ves los problemas y el dolor que causan; lo tomas en cuenta y los castigas. Los indefensos depositan su confianza en ti; t&#250; defiendes a los hu&#233;rfanos.   \n","readableText":"Pero tú ves los problemas y el dolor que causan; lo tomas en cuenta y los\ncastigas. Los indefensos depositan su confianza en ti; tú defiendes a los\nhuérfanos.\n\n"},{"verse":"15","text":"&#161;Qui&#233;brale los brazos a esta gente malvada y perversa! Pers&#237;guelos hasta destruir al &#250;ltimo de ellos.   \n","readableText":"¡Quiébrale los brazos a esta gente malvada y perversa! Persíguelos hasta\ndestruir al último de ellos.\n\n"},{"verse":"16","text":"&#161;El  Se&#241;or  es rey por siempre y para siempre! Las naciones paganas desaparecer&#225;n de la tierra.   \n","readableText":"¡El Señor es rey por siempre y para siempre! Las naciones paganas desaparecerán\nde la tierra.\n\n"},{"verse":"17","text":"   Se&#241;or , t&#250; conoces las esperanzas de los indefensos; ciertamente escuchar&#225;s sus clamores y los consolar&#225;s.   \n","readableText":" Señor , tú conoces las esperanzas de los indefensos; ciertamente escucharás\nsus clamores y los consolarás.\n\n"},{"verse":"18","text":"Har&#225;s justicia a los hu&#233;rfanos y a los oprimidos, para que ya no los aterre un simple mortal.\n","readableText":"Harás justicia a los huérfanos y a los oprimidos, para que ya no los aterre un\nsimple mortal.\n\n"}]}
