{"book":"PSA","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"Los cielos proclaman la gloria de Dios y el firmamento despliega la destreza de sus manos.   \n","readableText":"Los cielos proclaman la gloria de Dios y el firmamento despliega la destreza de\nsus manos.\n\n"},{"verse":"2","text":"D&#237;a tras d&#237;a no cesan de hablar; noche tras noche lo dan a conocer.   \n","readableText":"Día tras día no cesan de hablar; noche tras noche lo dan a conocer.\n\n"},{"verse":"3","text":"Hablan sin sonidos ni palabras; su voz jam&#225;s se oye.   \n","readableText":"Hablan sin sonidos ni palabras; su voz jamás se oye.\n\n"},{"verse":"4","text":"Sin embargo, su mensaje se ha difundido por toda la tierra y sus palabras, por todo el mundo. Dios prepar&#243; un hogar para el sol en los cielos,   \n","readableText":"Sin embargo, su mensaje se ha difundido por toda la tierra y sus palabras, por\ntodo el mundo. Dios preparó un hogar para el sol en los cielos,\n\n"},{"verse":"5","text":"y este irrumpe como un novio radiante luego de su boda. Se alegra como un gran atleta, ansioso por correr la carrera.   \n","readableText":"y este irrumpe como un novio radiante luego de su boda. Se alegra como un gran\natleta, ansioso por correr la carrera.\n\n"},{"verse":"6","text":"El sol sale de un extremo de los cielos y sigue su curso hasta llegar al otro extremo; nada puede ocultarse de su calor.   \n","readableText":"El sol sale de un extremo de los cielos y sigue su curso hasta llegar al otro\nextremo; nada puede ocultarse de su calor.\n\n"},{"verse":"7","text":"Las ense&#241;anzas del  Se&#241;or  son perfectas; reavivan el alma. Los decretos del  Se&#241;or  son confiables; hacen sabio al sencillo.   \n","readableText":"Las enseñanzas del Señor son perfectas; reavivan el alma. Los decretos del\nSeñor son confiables; hacen sabio al sencillo.\n\n"},{"verse":"8","text":"Los mandamientos del  Se&#241;or  son rectos; traen alegr&#237;a al coraz&#243;n. Los mandatos del  Se&#241;or  son claros; dan buena percepci&#243;n para vivir.   \n","readableText":"Los mandamientos del Señor son rectos; traen alegría al corazón. Los mandatos\ndel Señor son claros; dan buena percepción para vivir.\n\n"},{"verse":"9","text":"La reverencia al  Se&#241;or  es pura; permanece para siempre. Las leyes del  Se&#241;or  son verdaderas; cada una de ellas es imparcial.   \n","readableText":"La reverencia al Señor es pura; permanece para siempre. Las leyes del Señor son\nverdaderas; cada una de ellas es imparcial.\n\n"},{"verse":"10","text":"Son m&#225;s deseables que el oro, incluso que el oro m&#225;s puro. Son m&#225;s dulces que la miel, incluso que la miel que gotea del panal.   \n","readableText":"Son más deseables que el oro, incluso que el oro más puro. Son más dulces que\nla miel, incluso que la miel que gotea del panal.\n\n"},{"verse":"11","text":"Sirven de advertencia para tu siervo, una gran recompensa para quienes las obedecen.   \n","readableText":"Sirven de advertencia para tu siervo, una gran recompensa para quienes las\nobedecen.\n\n"},{"verse":"12","text":"&#191;C&#243;mo puedo conocer todos los pecados escondidos en mi coraz&#243;n? L&#237;mpiame de estas faltas ocultas.   \n","readableText":"¿Cómo puedo conocer todos los pecados escondidos en mi corazón? Límpiame de\nestas faltas ocultas.\n\n"},{"verse":"13","text":"&#161;Libra a tu siervo de pecar intencionalmente! No permitas que estos pecados me controlen. Entonces estar&#233; libre de culpa y ser&#233; inocente de grandes pecados.   \n","readableText":"¡Libra a tu siervo de pecar intencionalmente! No permitas que estos pecados me\ncontrolen. Entonces estaré libre de culpa y seré inocente de grandes pecados.\n\n\n"},{"verse":"14","text":"Que las palabras de mi boca y la meditaci&#243;n de mi coraz&#243;n sean de tu agrado, oh  Se&#241;or , mi roca y mi redentor.\n","readableText":"Que las palabras de mi boca y la meditación de mi corazón sean de tu agrado, oh\nSeñor , mi roca y mi redentor.\n\n"}]}
