{"book":"PSA","rev":"NTV","chapter":"71","verses":[{"verse":"1","text":"Oh  Se&#241;or , a ti acudo en busca de protecci&#243;n; no permitas que me averg&#252;encen.   \n","readableText":"Oh Señor , a ti acudo en busca de protección; no permitas que me avergüencen.\n\n\n"},{"verse":"2","text":"S&#225;lvame y resc&#225;tame, porque t&#250; haces lo que es correcto. Inclina tu o&#237;do para escucharme y ponme en libertad.   \n","readableText":"Sálvame y rescátame, porque tú haces lo que es correcto. Inclina tu oído para\nescucharme y ponme en libertad.\n\n"},{"verse":"3","text":"S&#233; t&#250; mi roca de seguridad, donde siempre pueda esconderme. Da la orden de salvarme, porque t&#250; eres mi roca y mi fortaleza.   \n","readableText":"Sé tú mi roca de seguridad, donde siempre pueda esconderme. Da la orden de\nsalvarme, porque tú eres mi roca y mi fortaleza.\n\n"},{"verse":"4","text":"Dios m&#237;o, resc&#225;tame del poder de los perversos, de las garras de los crueles opresores.   \n","readableText":"Dios mío, rescátame del poder de los perversos, de las garras de los crueles\nopresores.\n\n"},{"verse":"5","text":"Oh Se&#241;or, solo t&#250; eres mi esperanza; en ti he confiado, oh  Se&#241;or , desde mi ni&#241;ez.   \n","readableText":"Oh Señor, solo tú eres mi esperanza; en ti he confiado, oh Señor , desde mi\nniñez.\n\n"},{"verse":"6","text":"As&#237; es, est&#225;s conmigo desde mi nacimiento; me has cuidado desde el vientre de mi madre. &#161;Con raz&#243;n siempre te alabo!   \n","readableText":"Así es, estás conmigo desde mi nacimiento; me has cuidado desde el vientre de\nmi madre. ¡Con razón siempre te alabo!\n\n"},{"verse":"7","text":"Mi vida es un ejemplo para muchos, porque t&#250; has sido mi fuerza y protecci&#243;n.   \n","readableText":"Mi vida es un ejemplo para muchos, porque tú has sido mi fuerza y protección.\n\n\n"},{"verse":"8","text":"Por eso nunca puedo dejar de alabarte; todo el d&#237;a declaro tu gloria.   \n","readableText":"Por eso nunca puedo dejar de alabarte; todo el día declaro tu gloria.\n\n"},{"verse":"9","text":"Y ahora, en mi vejez, no me hagas a un lado; no me abandones cuando me faltan las fuerzas.   \n","readableText":"Y ahora, en mi vejez, no me hagas a un lado; no me abandones cuando me faltan\nlas fuerzas.\n\n"},{"verse":"10","text":"Pues mis enemigos murmuran contra m&#237; y juntos confabulan matarme.   \n","readableText":"Pues mis enemigos murmuran contra mí y juntos confabulan matarme.\n\n"},{"verse":"11","text":"Dicen: &#171;Dios lo ha abandonado. Vayamos y agarr&#233;moslo, porque ahora nadie lo ayudar&#225;&#187;.   \n","readableText":"Dicen: «Dios lo ha abandonado. Vayamos y agarrémoslo, porque ahora nadie lo\nayudará».\n\n"},{"verse":"12","text":"Oh Dios, no te quedes lejos; Dios m&#237;o, por favor, apres&#250;rate a ayudarme.   \n","readableText":"Oh Dios, no te quedes lejos; Dios mío, por favor, apresúrate a ayudarme.\n\n"},{"verse":"13","text":"Trae deshonra y destrucci&#243;n a los que me acusan; humilla y averg&#252;enza a los que quieren hacerme da&#241;o.   \n","readableText":"Trae deshonra y destrucción a los que me acusan; humilla y avergüenza a los que\nquieren hacerme daño.\n\n"},{"verse":"14","text":"Seguir&#233; con la esperanza de tu ayuda; te alabar&#233; m&#225;s y m&#225;s.   \n","readableText":"Seguiré con la esperanza de tu ayuda; te alabaré más y más.\n\n"},{"verse":"15","text":"A todos les hablar&#233; de tu justicia; todo el d&#237;a proclamar&#233; tu poder salvador, aunque no tengo facilidad de palabras.   \n","readableText":"A todos les hablaré de tu justicia; todo el día proclamaré tu poder salvador,\naunque no tengo facilidad de palabras.\n\n"},{"verse":"16","text":"Alabar&#233; tus obras poderosas, oh  Se&#241;or  Soberano, y les contar&#233; a todos que solo t&#250; eres justo.   \n","readableText":"Alabaré tus obras poderosas, oh Señor Soberano, y les contaré a todos que solo\ntú eres justo.\n\n"},{"verse":"17","text":"Oh Dios, t&#250; me has ense&#241;ado desde mi tierna infancia, y yo siempre les cuento a los dem&#225;s acerca de tus hechos maravillosos.   \n","readableText":"Oh Dios, tú me has enseñado desde mi tierna infancia, y yo siempre les cuento a\nlos demás acerca de tus hechos maravillosos.\n\n"},{"verse":"18","text":"Ahora que estoy viejo y canoso, no me abandones, oh Dios. Perm&#237;teme proclamar tu poder a esta nueva generaci&#243;n, tus milagros poderosos a todos los que vienen despu&#233;s de m&#237;.   \n","readableText":"Ahora que estoy viejo y canoso, no me abandones, oh Dios. Permíteme proclamar\ntu poder a esta nueva generación, tus milagros poderosos a todos los que vienen\ndespués de mí.\n\n"},{"verse":"19","text":"Tu justicia, oh Dios, alcanza los cielos m&#225;s altos; &#161;has hecho cosas tan maravillosas! &#191;Qui&#233;n se compara contigo, oh Dios?   \n","readableText":"Tu justicia, oh Dios, alcanza los cielos más altos; ¡has hecho cosas tan\nmaravillosas! ¿Quién se compara contigo, oh Dios?\n\n"},{"verse":"20","text":"Has permitido que sufra muchas privaciones, pero volver&#225;s a darme vida y me levantar&#225;s de las profundidades de la tierra.   \n","readableText":"Has permitido que sufra muchas privaciones, pero volverás a darme vida y me\nlevantarás de las profundidades de la tierra.\n\n"},{"verse":"21","text":"Me restaurar&#225;s incluso a mayor honor y me consolar&#225;s una vez m&#225;s.   \n","readableText":"Me restaurarás incluso a mayor honor y me consolarás una vez más.\n\n"},{"verse":"22","text":"Entonces te alabar&#233; con m&#250;sica de arpa, porque eres fiel a tus promesas, oh mi Dios. Te cantar&#233; alabanzas con la lira, oh Santo de Israel.   \n","readableText":"Entonces te alabaré con música de arpa, porque eres fiel a tus promesas, oh mi\nDios. Te cantaré alabanzas con la lira, oh Santo de Israel.\n\n"},{"verse":"23","text":"Gritar&#233; de alegr&#237;a y cantar&#233; tus alabanzas, porque me redimiste.   \n","readableText":"Gritaré de alegría y cantaré tus alabanzas, porque me redimiste.\n\n"},{"verse":"24","text":"Todo el d&#237;a hablar&#233; de tus justas acciones, porque todos los que trataron de hacerme da&#241;o fueron humillados y avergonzados.\n","readableText":"Todo el día hablaré de tus justas acciones, porque todos los que trataron de\nhacerme daño fueron humillados y avergonzados.\n\n"}]}
