{"book":"PSA","rev":"NTV","chapter":"52","verses":[{"verse":"1","text":"&#191;Por qu&#233; te jactas de tus delitos, gran guerrero? &#191;No te das cuenta de que la justicia de Dios permanece para siempre?   \n","readableText":"¿Por qué te jactas de tus delitos, gran guerrero? ¿No te das cuenta de que la\njusticia de Dios permanece para siempre?\n\n"},{"verse":"2","text":"Todo el d&#237;a conspiras destrucci&#243;n. Tu lengua es cortante como una navaja afilada; eres experto en decir mentiras.   \n","readableText":"Todo el día conspiras destrucción. Tu lengua es cortante como una navaja\nafilada; eres experto en decir mentiras.\n\n"},{"verse":"3","text":"Amas el mal m&#225;s que el bien y las mentiras m&#225;s que la verdad.  Interludio   \n","readableText":"Amas el mal más que el bien y las mentiras más que la verdad. Interludio\n\n"},{"verse":"4","text":"Te encanta destruir a la gente con tus palabras, &#161;mentiroso!   \n","readableText":"Te encanta destruir a la gente con tus palabras, ¡mentiroso!\n\n"},{"verse":"5","text":"Pero Dios te herir&#225; de muerte de una vez por todas; te sacar&#225; de tu casa y te desarraigar&#225; de la tierra de los vivientes.  Interludio   \n","readableText":"Pero Dios te herirá de muerte de una vez por todas; te sacará de tu casa y te\ndesarraigará de la tierra de los vivientes. Interludio\n\n"},{"verse":"6","text":"Los justos lo ver&#225;n y se asombrar&#225;n; se reir&#225;n y dir&#225;n:   \n","readableText":"Los justos lo verán y se asombrarán; se reirán y dirán:\n\n"},{"verse":"7","text":"&#171;Miren lo que les pasa a los guerreros poderosos que no ponen su confianza en Dios, sino que conf&#237;an en sus riquezas y se vuelven m&#225;s y m&#225;s atrevidos en su maldad&#187;.   \n","readableText":"«Miren lo que les pasa a los guerreros poderosos que no ponen su confianza en\nDios, sino que confían en sus riquezas y se vuelven más y más atrevidos en su\nmaldad».\n\n"},{"verse":"8","text":"Pero yo soy como un olivo que florece en la casa de Dios y siempre confiar&#233; en su amor inagotable.   \n","readableText":"Pero yo soy como un olivo que florece en la casa de Dios y siempre confiaré en\nsu amor inagotable.\n\n"},{"verse":"9","text":"Te alabar&#233; para siempre, oh Dios, por lo que has hecho. Confiar&#233; en tu buen nombre en presencia de tu pueblo fiel.\n","readableText":"Te alabaré para siempre, oh Dios, por lo que has hecho. Confiaré en tu buen\nnombre en presencia de tu pueblo fiel.\n\n"}]}
