{"book":"PSA","rev":"NTV","chapter":"68","verses":[{"verse":"1","text":"Lev&#225;ntate, oh Dios, y dispersa a tus enemigos; que todos los que odian a Dios corran por sus vidas.   \n","readableText":"Levántate, oh Dios, y dispersa a tus enemigos; que todos los que odian a Dios\ncorran por sus vidas.\n\n"},{"verse":"2","text":"S&#243;plalos y dis&#237;palos como si fueran humo; derr&#237;telos como la cera en el fuego. Que los malvados perezcan en la presencia de Dios.   \n","readableText":"Sóplalos y disípalos como si fueran humo; derrítelos como la cera en el fuego.\nQue los malvados perezcan en la presencia de Dios.\n\n"},{"verse":"3","text":"Pero que los justos se alegren. Que se gocen en la presencia de Dios; que est&#233;n llenos de alegr&#237;a.   \n","readableText":"Pero que los justos se alegren. Que se gocen en la presencia de Dios; que estén\nllenos de alegría.\n\n"},{"verse":"4","text":"&#161;Canten alabanzas a Dios y a su nombre! Canten alabanzas en alta voz al que cabalga sobre las nubes. Su nombre es el  Se&#241;or ; &#161;al&#233;grense en su presencia!   \n","readableText":"¡Canten alabanzas a Dios y a su nombre! Canten alabanzas en alta voz al que\ncabalga sobre las nubes. Su nombre es el Señor ; ¡alégrense en su presencia!\n\n"},{"verse":"5","text":"Padre de los hu&#233;rfanos, defensor de las viudas, este es Dios y su morada es santa.   \n","readableText":"Padre de los huérfanos, defensor de las viudas, este es Dios y su morada es\nsanta.\n\n"},{"verse":"6","text":"Dios ubica a los solitarios en familias; pone en libertad a los prisioneros y los llena de alegr&#237;a. Pero a los rebeldes los hace vivir en una tierra abrasada por el sol.   \n","readableText":"Dios ubica a los solitarios en familias; pone en libertad a los prisioneros y\nlos llena de alegría. Pero a los rebeldes los hace vivir en una tierra abrasada\npor el sol.\n\n"},{"verse":"7","text":"Oh Dios, cuando sacaste a tu pueblo de Egipto, cuando marchaste a trav&#233;s de las &#225;ridas tierras bald&#237;as,  Interludio   \n","readableText":"Oh Dios, cuando sacaste a tu pueblo de Egipto, cuando marchaste a través de las\náridas tierras baldías, Interludio\n\n"},{"verse":"8","text":"la tierra tembl&#243; y los cielos derramaron lluvia a raudales delante de ti, el Dios del Sina&#237;, delante de Dios, el Dios de Israel.   \n","readableText":"la tierra tembló y los cielos derramaron lluvia a raudales delante de ti, el\nDios del Sinaí, delante de Dios, el Dios de Israel.\n\n"},{"verse":"9","text":"Enviaste lluvia en abundancia, oh Dios, para refrescar la tierra agotada.   \n","readableText":"Enviaste lluvia en abundancia, oh Dios, para refrescar la tierra agotada.\n\n"},{"verse":"10","text":"Finalmente all&#237; se estableci&#243; tu pueblo y, con una abundante cosecha, oh Dios, prove&#237;ste para tu pueblo necesitado.   \n","readableText":"Finalmente allí se estableció tu pueblo y, con una abundante cosecha, oh Dios,\nproveíste para tu pueblo necesitado.\n\n"},{"verse":"11","text":"El Se&#241;or da la palabra, y un gran ej&#233;rcito  trae las buenas noticias.   \n","readableText":"El Señor da la palabra, y un gran ejército trae las buenas noticias.\n\n"},{"verse":"12","text":"Los reyes enemigos y sus ej&#233;rcitos huyen mientras las mujeres de Israel reparten el bot&#237;n.   \n","readableText":"Los reyes enemigos y sus ejércitos huyen mientras las mujeres de Israel\nreparten el botín.\n\n"},{"verse":"13","text":"Hasta los que viv&#237;an entre los rediles encontraron tesoros, palomas con alas de plata y plumas de oro.   \n","readableText":"Hasta los que vivían entre los rediles encontraron tesoros, palomas con alas de\nplata y plumas de oro.\n\n"},{"verse":"14","text":"El Todopoderoso esparci&#243; a los reyes enemigos como una tormenta de nieve que sopla en el monte Salm&#243;n.   \n","readableText":"El Todopoderoso esparció a los reyes enemigos como una tormenta de nieve que\nsopla en el monte Salmón.\n\n"},{"verse":"15","text":"Las monta&#241;as de Bas&#225;n son majestuosas, con muchas cumbres altas que llegan al cielo.   \n","readableText":"Las montañas de Basán son majestuosas, con muchas cumbres altas que llegan al\ncielo.\n\n"},{"verse":"16","text":"Oh monta&#241;as empinadas, &#191;por qu&#233; miran con envidia al monte Sion, donde Dios decidi&#243; vivir, donde el  Se&#241;or  vivir&#225; para siempre?   \n","readableText":"Oh montañas empinadas, ¿por qué miran con envidia al monte Sion, donde Dios\ndecidió vivir, donde el Señor vivirá para siempre?\n\n"},{"verse":"17","text":"Rodeado de incontables millares de carros de guerra, el Se&#241;or lleg&#243; del monte Sina&#237; y entr&#243; en su santuario.   \n","readableText":"Rodeado de incontables millares de carros de guerra, el Señor llegó del monte\nSinaí y entró en su santuario.\n\n"},{"verse":"18","text":"Cuando ascendiste a las alturas, llevaste a una multitud de cautivos; recibiste regalos de la gente, incluso de quienes se rebelaron contra ti. Ahora el  Se&#241;or  Dios vivir&#225; all&#237;, en medio de nosotros.   \n","readableText":"Cuando ascendiste a las alturas, llevaste a una multitud de cautivos; recibiste\nregalos de la gente, incluso de quienes se rebelaron contra ti. Ahora el Señor\nDios vivirá allí, en medio de nosotros.\n\n"},{"verse":"19","text":"&#161;Alaben al Se&#241;or; alaben a Dios nuestro salvador! Pues cada d&#237;a nos lleva en sus brazos.  Interludio   \n","readableText":"¡Alaben al Señor; alaben a Dios nuestro salvador! Pues cada día nos lleva en\nsus brazos. Interludio\n\n"},{"verse":"20","text":"&#161;Nuestro Dios es un Dios que salva! El  Se&#241;or  Soberano nos rescata de la muerte.   \n","readableText":"¡Nuestro Dios es un Dios que salva! El Señor Soberano nos rescata de la muerte.\n\n\n"},{"verse":"21","text":"Pero Dios aplastar&#225; las cabezas de sus enemigos; aplastar&#225; los cr&#225;neos de los que aman sus caminos perversos.   \n","readableText":"Pero Dios aplastará las cabezas de sus enemigos; aplastará los cráneos de los\nque aman sus caminos perversos.\n\n"},{"verse":"22","text":"El Se&#241;or dice: &#171;Har&#233; descender a mis enemigos desde Bas&#225;n; los levantar&#233; desde las profundidades del mar.   \n","readableText":"El Señor dice: «Haré descender a mis enemigos desde Basán; los levantaré desde\nlas profundidades del mar.\n\n"},{"verse":"23","text":"Ustedes, pueblo m&#237;o, se lavar&#225;n  los pies en la sangre de ellos, &#161;y hasta los perros tendr&#225;n su porci&#243;n!&#187;.   \n","readableText":"Ustedes, pueblo mío, se lavarán los pies en la sangre de ellos, ¡y hasta los\nperros tendrán su porción!».\n\n"},{"verse":"24","text":"Ya asoma tu procesi&#243;n, oh Dios, la procesi&#243;n de mi Dios y Rey mientras &#233;l entra en el santuario.   \n","readableText":"Ya asoma tu procesión, oh Dios, la procesión de mi Dios y Rey mientras él entra\nen el santuario.\n\n"},{"verse":"25","text":"Los cantores van adelante, los m&#250;sicos van detr&#225;s; en medio hay jovencitas que tocan panderetas.   \n","readableText":"Los cantores van adelante, los músicos van detrás; en medio hay jovencitas que\ntocan panderetas.\n\n"},{"verse":"26","text":"Alaben a Dios, todos los del pueblo de Israel; alaben al  Se&#241;or , la fuente de vida de Israel.   \n","readableText":"Alaben a Dios, todos los del pueblo de Israel; alaben al Señor , la fuente de\nvida de Israel.\n\n"},{"verse":"27","text":"Miren, la peque&#241;a tribu de Benjam&#237;n va al frente; le sigue una gran multitud de gobernantes de Jud&#225; y todos los gobernantes de Zabul&#243;n y Neftal&#237;.   \n","readableText":"Miren, la pequeña tribu de Benjamín va al frente; le sigue una gran multitud de\ngobernantes de Judá y todos los gobernantes de Zabulón y Neftalí.\n\n"},{"verse":"28","text":"Oh Dios, haz que tu poder se presente; despliega tu poder, oh Dios, como lo has hecho en el pasado.   \n","readableText":"Oh Dios, haz que tu poder se presente; despliega tu poder, oh Dios, como lo has\nhecho en el pasado.\n\n"},{"verse":"29","text":"Los reyes de la tierra traen tributo a tu templo en Jerusal&#233;n.   \n","readableText":"Los reyes de la tierra traen tributo a tu templo en Jerusalén.\n\n"},{"verse":"30","text":"Reprende a estas naciones enemigas, a estos animales salvajes que acechan entre los juncos, a esta manada de toros en medio de los becerros m&#225;s d&#233;biles. Hazlos traer barras de plata como humilde tributo. Dispersa a las naciones que se deleitan en la guerra.   \n","readableText":"Reprende a estas naciones enemigas, a estos animales salvajes que acechan entre\nlos juncos, a esta manada de toros en medio de los becerros más débiles. Hazlos\ntraer barras de plata como humilde tributo. Dispersa a las naciones que se\ndeleitan en la guerra.\n\n"},{"verse":"31","text":"Que Egipto venga con regalos de metales preciosos; que Etiop&#237;a  le lleve tributo a Dios.   \n","readableText":"Que Egipto venga con regalos de metales preciosos; que Etiopía le lleve tributo\na Dios.\n\n"},{"verse":"32","text":"Canten a Dios, reinos de la tierra; canten alabanzas al Se&#241;or.  Interludio   \n","readableText":"Canten a Dios, reinos de la tierra; canten alabanzas al Señor. Interludio\n\n"},{"verse":"33","text":"Canten al que cabalga por los cielos antiguos; su poderosa voz truena desde los cielos.   \n","readableText":"Canten al que cabalga por los cielos antiguos; su poderosa voz truena desde los\ncielos.\n\n"},{"verse":"34","text":"Cu&#233;ntenles a todos acerca del poder de Dios. Su majestad brilla sobre Israel; su fuerza es poderosa en los cielos.   \n","readableText":"Cuéntenles a todos acerca del poder de Dios. Su majestad brilla sobre Israel;\nsu fuerza es poderosa en los cielos.\n\n"},{"verse":"35","text":"Dios es imponente en su santuario; el Dios de Israel le da poder y fuerza a su pueblo. &#161;Alabado sea Dios!\n","readableText":"Dios es imponente en su santuario; el Dios de Israel le da poder y fuerza a su\npueblo. ¡Alabado sea Dios!\n\n"}]}
