{"book":"PSA","rev":"NTV","chapter":"57","verses":[{"verse":"1","text":"&#161;Ten misericordia de m&#237;, oh Dios, ten misericordia! En ti busco protecci&#243;n. Me esconder&#233; bajo la sombra de tus alas hasta que haya pasado el peligro.   \n","readableText":"¡Ten misericordia de mí, oh Dios, ten misericordia! En ti busco protección. Me\nesconderé bajo la sombra de tus alas hasta que haya pasado el peligro.\n\n"},{"verse":"2","text":"Clamo al Dios Alt&#237;simo, a Dios, quien cumplir&#225; su prop&#243;sito para m&#237;.   \n","readableText":"Clamo al Dios Altísimo, a Dios, quien cumplirá su propósito para mí.\n\n"},{"verse":"3","text":"&#201;l mandar&#225; ayuda del cielo para rescatarme, y avergonzar&#225; a los que me persiguen.  Interludio Mi Dios enviar&#225; su amor inagotable y su fidelidad.   \n","readableText":"Él mandará ayuda del cielo para rescatarme, y avergonzará a los que me\npersiguen. Interludio Mi Dios enviará su amor inagotable y su fidelidad.\n\n"},{"verse":"4","text":"Me rodean leones feroces que con avidez devoran a sus presas humanas; sus dientes penetran como lanzas y flechas, y sus lenguas cortan como espadas.   \n","readableText":"Me rodean leones feroces que con avidez devoran a sus presas humanas; sus\ndientes penetran como lanzas y flechas, y sus lenguas cortan como espadas.\n\n"},{"verse":"5","text":"&#161;Exaltado seas, oh Dios, por encima de los cielos m&#225;s altos! Que tu gloria brille sobre toda la tierra.   \n","readableText":"¡Exaltado seas, oh Dios, por encima de los cielos más altos! Que tu gloria\nbrille sobre toda la tierra.\n\n"},{"verse":"6","text":"Mis enemigos me tendieron una trampa; estoy cansado de tanta angustia. Cavaron un pozo profundo en mi camino, pero ellos mismos cayeron en la trampa.  Interludio   \n","readableText":"Mis enemigos me tendieron una trampa; estoy cansado de tanta angustia. Cavaron\nun pozo profundo en mi camino, pero ellos mismos cayeron en la trampa.\nInterludio\n\n"},{"verse":"7","text":"Mi coraz&#243;n est&#225; confiado en ti, oh Dios; mi coraz&#243;n tiene confianza. &#161;Con raz&#243;n puedo cantar tus alabanzas!   \n","readableText":"Mi corazón está confiado en ti, oh Dios; mi corazón tiene confianza. ¡Con razón\npuedo cantar tus alabanzas!\n\n"},{"verse":"8","text":"&#161;Despi&#233;rtate, coraz&#243;n m&#237;o! &#161;Despi&#233;rtense, lira y arpa! Con mi canto despertar&#233; al amanecer.   \n","readableText":"¡Despiértate, corazón mío! ¡Despiértense, lira y arpa! Con mi canto despertaré\nal amanecer.\n\n"},{"verse":"9","text":"Te dar&#233; gracias, Se&#241;or, en medio de toda la gente; cantar&#233; tus alabanzas entre las naciones.   \n","readableText":"Te daré gracias, Señor, en medio de toda la gente; cantaré tus alabanzas entre\nlas naciones.\n\n"},{"verse":"10","text":"Pues tu amor inagotable es tan alto como los cielos; tu fidelidad alcanza las nubes.   \n","readableText":"Pues tu amor inagotable es tan alto como los cielos; tu fidelidad alcanza las\nnubes.\n\n"},{"verse":"11","text":"Exaltado seas, oh Dios, por encima de los cielos m&#225;s altos; que tu gloria brille sobre toda la tierra.\n","readableText":"Exaltado seas, oh Dios, por encima de los cielos más altos; que tu gloria\nbrille sobre toda la tierra.\n\n"}]}
