{"book":"PSA","rev":"NTV","chapter":"41","verses":[{"verse":"1","text":"&#161;Qu&#233; alegr&#237;a hay para los que tratan bien a los pobres! El  Se&#241;or  los rescata cuando est&#225;n en apuros.   \n","readableText":"¡Qué alegría hay para los que tratan bien a los pobres! El Señor los rescata\ncuando están en apuros.\n\n"},{"verse":"2","text":"El  Se&#241;or  los protege y los mantiene con vida; los prospera en la tierra y los rescata de sus enemigos.   \n","readableText":"El Señor los protege y los mantiene con vida; los prospera en la tierra y los\nrescata de sus enemigos.\n\n"},{"verse":"3","text":"El  Se&#241;or  los atiende cuando est&#225;n enfermos y les devuelve la salud.   \n","readableText":"El Señor los atiende cuando están enfermos y les devuelve la salud.\n\n"},{"verse":"4","text":"&#171;Oh  Se&#241;or , ten misericordia de m&#237; &#8212;ped&#237; en oraci&#243;n&#8212;, s&#225;name, porque contra ti he pecado&#187;.   \n","readableText":"«Oh Señor , ten misericordia de mí —pedí en oración—, sáname, porque contra ti\nhe pecado».\n\n"},{"verse":"5","text":"Pero mis enemigos solo hablan mal de m&#237;. Preguntan: &#171;&#191;Falta mucho para que se muera y pase al olvido?&#187;.   \n","readableText":"Pero mis enemigos solo hablan mal de mí. Preguntan: «¿Falta mucho para que se\nmuera y pase al olvido?».\n\n"},{"verse":"6","text":"Me visitan como si fueran mis amigos, pero, mientras tanto, juntan chismes y, cuando se van, los divulgan a los cuatro vientos.   \n","readableText":"Me visitan como si fueran mis amigos, pero, mientras tanto, juntan chismes y,\ncuando se van, los divulgan a los cuatro vientos.\n\n"},{"verse":"7","text":"Los que me odian susurran cosas acerca de m&#237; y se imaginan lo peor.   \n","readableText":"Los que me odian susurran cosas acerca de mí y se imaginan lo peor.\n\n"},{"verse":"8","text":"&#171;Tiene alguna enfermedad fatal &#8212;dicen&#8212;. &#161;Jam&#225;s se levantar&#225; de la cama!&#187;.   \n","readableText":"«Tiene alguna enfermedad fatal —dicen—. ¡Jamás se levantará de la cama!».\n\n"},{"verse":"9","text":"Hasta mi mejor amigo, en quien ten&#237;a plena confianza, quien compart&#237;a mi comida, se ha puesto en mi contra.   \n","readableText":"Hasta mi mejor amigo, en quien tenía plena confianza, quien compartía mi\ncomida, se ha puesto en mi contra.\n\n"},{"verse":"10","text":"   Se&#241;or , ten misericordia de m&#237;. &#161;Devu&#233;lveme la salud para que pueda darles su merecido!   \n","readableText":" Señor , ten misericordia de mí. ¡Devuélveme la salud para que pueda darles su\nmerecido!\n\n"},{"verse":"11","text":"S&#233; que soy de tu agrado, porque no permitiste que mis enemigos triunfaran sobre m&#237;.   \n","readableText":"Sé que soy de tu agrado, porque no permitiste que mis enemigos triunfaran sobre\nmí.\n\n"},{"verse":"12","text":"Has preservado mi vida porque soy inocente; me has tra&#237;do a tu presencia y eso es para siempre.   \n","readableText":"Has preservado mi vida porque soy inocente; me has traído a tu presencia y eso\nes para siempre.\n\n"},{"verse":"13","text":"Alaben al  Se&#241;or , Dios de Israel, quien vive desde la eternidad hasta la eternidad. &#161;Am&#233;n y am&#233;n!\n","readableText":"Alaben al Señor , Dios de Israel, quien vive desde la eternidad hasta la\neternidad. ¡Amén y amén!\n\n"}]}
