{"book":"PSA","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Yo conf&#237;o en la protecci&#243;n del  Se&#241;or . As&#237; que, &#191;por qu&#233; me dicen: &#171;&#161;Vuela como un ave a las monta&#241;as para ponerte a salvo!   \n","readableText":"Yo confío en la protección del Señor . Así que, ¿por qué me dicen: «¡Vuela como\nun ave a las montañas para ponerte a salvo!\n\n"},{"verse":"2","text":"Los malvados ponen las cuerdas a sus arcos y acomodan sus flechas sobre las cuerdas. Disparan desde las sombras contra los de coraz&#243;n recto.   \n","readableText":"Los malvados ponen las cuerdas a sus arcos y acomodan sus flechas sobre las\ncuerdas. Disparan desde las sombras contra los de corazón recto.\n\n"},{"verse":"3","text":"Cuando los fundamentos de la ley y del orden se desmoronan, &#191;qu&#233; pueden hacer los justos?&#187;?   \n","readableText":"Cuando los fundamentos de la ley y del orden se desmoronan, ¿qué pueden hacer\nlos justos?»?\n\n"},{"verse":"4","text":"Pero el  Se&#241;or  est&#225; en su santo templo; el  Se&#241;or  a&#250;n gobierna desde el cielo. Observa de cerca a cada uno y examina a cada persona sobre la tierra.   \n","readableText":"Pero el Señor está en su santo templo; el Señor aún gobierna desde el cielo.\nObserva de cerca a cada uno y examina a cada persona sobre la tierra.\n\n"},{"verse":"5","text":"El  Se&#241;or  examina tanto a los justos como a los malvados y aborrece a los que aman la violencia.   \n","readableText":"El Señor examina tanto a los justos como a los malvados y aborrece a los que\naman la violencia.\n\n"},{"verse":"6","text":"Har&#225; llover carbones encendidos y azufre ardiente sobre los malvados, y los castigar&#225; con vientos abrasadores.   \n","readableText":"Hará llover carbones encendidos y azufre ardiente sobre los malvados, y los\ncastigará con vientos abrasadores.\n\n"},{"verse":"7","text":"Pues el  Se&#241;or  es justo y ama la justicia; los &#237;ntegros ver&#225;n su rostro.\n","readableText":"Pues el Señor es justo y ama la justicia; los íntegros verán su rostro.\n\n"}]}
