{"book":"PSA","rev":"NTV","chapter":"148","verses":[{"verse":"1","text":"&#161;Alabado sea el  Se&#241;or ! &#161;Alaben al  Se&#241;or  desde los cielos! &#161;Al&#225;benlo desde el firmamento!   \n","readableText":"¡Alabado sea el Señor ! ¡Alaben al Señor desde los cielos! ¡Alábenlo desde el\nfirmamento!\n\n"},{"verse":"2","text":"&#161;Al&#225;benlo, todos sus &#225;ngeles! &#161;Al&#225;benlo, todos los ej&#233;rcitos celestiales!   \n","readableText":"¡Alábenlo, todos sus ángeles! ¡Alábenlo, todos los ejércitos celestiales!\n\n"},{"verse":"3","text":"&#161;Al&#225;benlo, sol y luna! &#161;Al&#225;benlo, todas las estrellas brillantes!   \n","readableText":"¡Alábenlo, sol y luna! ¡Alábenlo, todas las estrellas brillantes!\n\n"},{"verse":"4","text":"&#161;Al&#225;benlo, los altos cielos! &#161;Al&#225;benlo, los vapores que est&#225;n mucho m&#225;s all&#225; de las nubes!   \n","readableText":"¡Alábenlo, los altos cielos! ¡Alábenlo, los vapores que están mucho más allá de\nlas nubes!\n\n"},{"verse":"5","text":"Que toda cosa creada alabe al  Se&#241;or , pues &#233;l dio la orden y todo cobr&#243; vida.   \n","readableText":"Que toda cosa creada alabe al Señor , pues él dio la orden y todo cobró vida.\n\n\n"},{"verse":"6","text":"Puso todo lo creado en su lugar por siempre y para siempre. Su decreto jam&#225;s ser&#225; revocado.   \n","readableText":"Puso todo lo creado en su lugar por siempre y para siempre. Su decreto jamás\nserá revocado.\n\n"},{"verse":"7","text":"Alaben al  Se&#241;or  desde la tierra, ustedes, criaturas de las profundidades del oc&#233;ano,   \n","readableText":"Alaben al Señor desde la tierra, ustedes, criaturas de las profundidades del\nocéano,\n\n"},{"verse":"8","text":"el fuego y el granizo, la nieve y las nubes, el viento y el clima que lo obedecen,   \n","readableText":"el fuego y el granizo, la nieve y las nubes, el viento y el clima que lo\nobedecen,\n\n"},{"verse":"9","text":"ustedes, las monta&#241;as y todas las colinas, los &#225;rboles frutales y los cedros,   \n","readableText":"ustedes, las montañas y todas las colinas, los árboles frutales y los cedros,\n\n\n"},{"verse":"10","text":"los animales salvajes y todo el ganado, los animales peque&#241;os que corren por el suelo y las aves,   \n","readableText":"los animales salvajes y todo el ganado, los animales pequeños que corren por el\nsuelo y las aves,\n\n"},{"verse":"11","text":"los reyes de la tierra y toda la gente, los gobernantes y los jueces de la tierra,   \n","readableText":"los reyes de la tierra y toda la gente, los gobernantes y los jueces de la\ntierra,\n\n"},{"verse":"12","text":"los muchachos y las jovencitas, los ancianos y los ni&#241;os.   \n","readableText":"los muchachos y las jovencitas, los ancianos y los niños.\n\n"},{"verse":"13","text":"Que todos alaben el nombre del  Se&#241;or , porque su nombre es muy grande; &#161;su gloria est&#225; por encima de la tierra y el cielo!   \n","readableText":"Que todos alaben el nombre del Señor , porque su nombre es muy grande; ¡su\ngloria está por encima de la tierra y el cielo!\n\n"},{"verse":"14","text":"Dios hizo fuerte a su pueblo y honr&#243; a sus fieles: los del pueblo de Israel que est&#225;n cerca de &#233;l. &#161;Alabado sea el  Se&#241;or !\n","readableText":"Dios hizo fuerte a su pueblo y honró a sus fieles: los del pueblo de Israel que\nestán cerca de él. ¡Alabado sea el Señor !\n\n"}]}
