{"book":"PSA","rev":"NTV","chapter":"42","verses":[{"verse":"1","text":"Como el ciervo anhela las corrientes de las aguas, as&#237; te anhelo a ti, oh Dios.   \n","readableText":"Como el ciervo anhela las corrientes de las aguas, así te anhelo a ti, oh Dios.\n\n\n"},{"verse":"2","text":"Tengo sed de Dios, del Dios viviente. &#191;Cu&#225;ndo podr&#233; ir para estar delante de &#233;l?   \n","readableText":"Tengo sed de Dios, del Dios viviente. ¿Cuándo podré ir para estar delante de\nél?\n\n"},{"verse":"3","text":"D&#237;a y noche solo me alimento de l&#225;grimas, mientras que mis enemigos se burlan continuamente de m&#237; diciendo: &#171;&#191;D&#243;nde est&#225; ese Dios tuyo?&#187;.   \n","readableText":"Día y noche solo me alimento de lágrimas, mientras que mis enemigos se burlan\ncontinuamente de mí diciendo: «¿Dónde está ese Dios tuyo?».\n\n"},{"verse":"4","text":"Se me destroza el coraz&#243;n al recordar c&#243;mo sol&#237;an ser las cosas: yo caminaba entre la multitud de adoradores, encabezaba una gran procesi&#243;n hacia la casa de Dios, cantando de alegr&#237;a y dando gracias en medio del sonido de una gran celebraci&#243;n.   \n","readableText":"Se me destroza el corazón al recordar cómo solían ser las cosas: yo caminaba\nentre la multitud de adoradores, encabezaba una gran procesión hacia la casa de\nDios, cantando de alegría y dando gracias en medio del sonido de una gran\ncelebración.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; estoy desanimado? &#191;Por qu&#233; est&#225; tan triste mi coraz&#243;n? &#161;Pondr&#233; mi esperanza en Dios! Nuevamente lo alabar&#233;, &#161;mi Salvador y \n","readableText":"¿Por qué estoy desanimado? ¿Por qué está tan triste mi corazón? ¡Pondré mi\nesperanza en Dios! Nuevamente lo alabaré, ¡mi Salvador y\n\n"},{"verse":"6","text":"mi Dios! Ahora estoy profundamente desalentado, pero me acordar&#233; de ti, aun desde el lejano monte Herm&#243;n, donde nace el Jord&#225;n, desde la tierra del monte Mizar.   \n","readableText":"mi Dios! Ahora estoy profundamente desalentado, pero me acordaré de ti, aun\ndesde el lejano monte Hermón, donde nace el Jordán, desde la tierra del monte\nMizar.\n\n"},{"verse":"7","text":"Oigo el tumulto de los embravecidos mares mientras me arrasan tus olas y las crecientes mareas.   \n","readableText":"Oigo el tumulto de los embravecidos mares mientras me arrasan tus olas y las\ncrecientes mareas.\n\n"},{"verse":"8","text":"Pero cada d&#237;a el  Se&#241;or  derrama su amor inagotable sobre m&#237;, y todas las noches entono sus c&#225;nticos y oro a Dios, quien me da vida.   \n","readableText":"Pero cada día el Señor derrama su amor inagotable sobre mí, y todas las noches\nentono sus cánticos y oro a Dios, quien me da vida.\n\n"},{"verse":"9","text":"&#171;&#161;Oh Dios, roca m&#237;a! &#8212;clamo&#8212;, &#191;por qu&#233; me has olvidado? &#191;Por qu&#233; tengo que andar angustiado, oprimido por mis enemigos?&#187;.   \n","readableText":"«¡Oh Dios, roca mía! —clamo—, ¿por qué me has olvidado? ¿Por qué tengo que\nandar angustiado, oprimido por mis enemigos?».\n\n"},{"verse":"10","text":"Sus insultos me parten los huesos. Se burlan diciendo: &#171;&#191;D&#243;nde est&#225; ese Dios tuyo?&#187;.   \n","readableText":"Sus insultos me parten los huesos. Se burlan diciendo: «¿Dónde está ese Dios\ntuyo?».\n\n"},{"verse":"11","text":"&#191;Por qu&#233; estoy desanimado? &#191;Por qu&#233; est&#225; tan triste mi coraz&#243;n? &#161;Pondr&#233; mi esperanza en Dios! Nuevamente lo alabar&#233;, &#161;mi Salvador y mi Dios!\n","readableText":"¿Por qué estoy desanimado? ¿Por qué está tan triste mi corazón? ¡Pondré mi\nesperanza en Dios! Nuevamente lo alabaré, ¡mi Salvador y mi Dios!\n\n"}]}
