{"book":"PSA","rev":"NTV","chapter":"143","verses":[{"verse":"1","text":"Oye mi oraci&#243;n, oh  Se&#241;or ; &#161;escucha mi ruego! Resp&#243;ndeme, porque eres fiel y justo.   \n","readableText":"Oye mi oración, oh Señor ; ¡escucha mi ruego! Respóndeme, porque eres fiel y\njusto.\n\n"},{"verse":"2","text":"No lleves a juicio a tu siervo, porque ante ti nadie es inocente.   \n","readableText":"No lleves a juicio a tu siervo, porque ante ti nadie es inocente.\n\n"},{"verse":"3","text":"El enemigo me ha perseguido; me ha tirado al suelo y me obliga a vivir en la oscuridad como los que est&#225;n en la tumba.   \n","readableText":"El enemigo me ha perseguido; me ha tirado al suelo y me obliga a vivir en la\noscuridad como los que están en la tumba.\n\n"},{"verse":"4","text":"Estoy perdiendo toda esperanza; quedo paralizado de miedo.   \n","readableText":"Estoy perdiendo toda esperanza; quedo paralizado de miedo.\n\n"},{"verse":"5","text":"Recuerdo los d&#237;as de anta&#241;o. Medito en todas tus grandes obras y pienso en lo que has hecho.   \n","readableText":"Recuerdo los días de antaño. Medito en todas tus grandes obras y pienso en lo\nque has hecho.\n\n"},{"verse":"6","text":"A ti levanto mis manos en oraci&#243;n; tengo sed de ti como la tierra reseca tiene sed de lluvia.  Interludio   \n","readableText":"A ti levanto mis manos en oración; tengo sed de ti como la tierra reseca tiene\nsed de lluvia. Interludio\n\n"},{"verse":"7","text":"Ven pronto,  Se&#241;or , y resp&#243;ndeme, porque mi abatimiento se profundiza. No te apartes de m&#237;, o morir&#233;.   \n","readableText":"Ven pronto, Señor , y respóndeme, porque mi abatimiento se profundiza. No te\napartes de mí, o moriré.\n\n"},{"verse":"8","text":"Hazme o&#237;r cada ma&#241;ana acerca de tu amor inagotable, porque en ti conf&#237;o. Mu&#233;strame por d&#243;nde debo andar, porque a ti me entrego.   \n","readableText":"Hazme oír cada mañana acerca de tu amor inagotable, porque en ti confío.\nMuéstrame por dónde debo andar, porque a ti me entrego.\n\n"},{"verse":"9","text":"Resc&#225;tame de mis enemigos,  Se&#241;or ; corro a ti para que me escondas.   \n","readableText":"Rescátame de mis enemigos, Señor ; corro a ti para que me escondas.\n\n"},{"verse":"10","text":"Ens&#233;&#241;ame a hacer tu voluntad, porque t&#250; eres mi Dios. Que tu buen Esp&#237;ritu me lleve hacia adelante con pasos firmes.   \n","readableText":"Enséñame a hacer tu voluntad, porque tú eres mi Dios. Que tu buen Espíritu me\nlleve hacia adelante con pasos firmes.\n\n"},{"verse":"11","text":"Para gloria de tu nombre, oh  Se&#241;or , preserva mi vida; por tu fidelidad, s&#225;came de esta angustia.   \n","readableText":"Para gloria de tu nombre, oh Señor , preserva mi vida; por tu fidelidad, sácame\nde esta angustia.\n\n"},{"verse":"12","text":"En tu amor inagotable, silencia a todos mis enemigos y destruye a todos mis adversarios, porque soy tu siervo.\n","readableText":"En tu amor inagotable, silencia a todos mis enemigos y destruye a todos mis\nadversarios, porque soy tu siervo.\n\n"}]}
