{"book":"PSA","rev":"NTV","chapter":"79","verses":[{"verse":"1","text":"Oh Dios, naciones paganas conquistaron tu tierra, tu posesi&#243;n m&#225;s preciada. Profanaron tu santo templo y convirtieron a Jerusal&#233;n en un mont&#243;n de ruinas.   \n","readableText":"Oh Dios, naciones paganas conquistaron tu tierra, tu posesión más preciada.\nProfanaron tu santo templo y convirtieron a Jerusalén en un montón de ruinas.\n\n\n"},{"verse":"2","text":"Dejaron los cad&#225;veres de tus siervos como alimento para las aves del cielo. La carne de tus justos se ha convertido en comida para los animales salvajes.   \n","readableText":"Dejaron los cadáveres de tus siervos como alimento para las aves del cielo. La\ncarne de tus justos se ha convertido en comida para los animales salvajes.\n\n"},{"verse":"3","text":"La sangre fluy&#243; como agua por toda Jerusal&#233;n; no queda nadie para enterrar a los muertos.   \n","readableText":"La sangre fluyó como agua por toda Jerusalén; no queda nadie para enterrar a\nlos muertos.\n\n"},{"verse":"4","text":"Nuestros vecinos se mofan de nosotros; somos objeto de desprecio y desd&#233;n de quienes nos rodean.   \n","readableText":"Nuestros vecinos se mofan de nosotros; somos objeto de desprecio y desdén de\nquienes nos rodean.\n\n"},{"verse":"5","text":"Oh  Se&#241;or , &#191;hasta cu&#225;ndo seguir&#225;s enojado con nosotros? &#191;Ser&#225; para siempre? &#191;Hasta cu&#225;ndo arder&#225; tu celo como el fuego?   \n","readableText":"Oh Señor , ¿hasta cuándo seguirás enojado con nosotros? ¿Será para siempre?\n¿Hasta cuándo arderá tu celo como el fuego?\n\n"},{"verse":"6","text":"Derrama tu ira sobre las naciones que se niegan a reconocerte, sobre los reinos que no invocan tu nombre.   \n","readableText":"Derrama tu ira sobre las naciones que se niegan a reconocerte, sobre los reinos\nque no invocan tu nombre.\n\n"},{"verse":"7","text":"Pues devoraron a tu pueblo, Israel, y convirtieron la tierra en un desierto desolado.   \n","readableText":"Pues devoraron a tu pueblo, Israel, y convirtieron la tierra en un desierto\ndesolado.\n\n"},{"verse":"8","text":"&#161;No nos hagas responsables por los pecados de nuestros antepasados! Que tu compasi&#243;n satisfaga pronto nuestras necesidades, porque estamos al borde de la desesperaci&#243;n.   \n","readableText":"¡No nos hagas responsables por los pecados de nuestros antepasados! Que tu\ncompasión satisfaga pronto nuestras necesidades, porque estamos al borde de la\ndesesperación.\n\n"},{"verse":"9","text":"&#161;Ay&#250;danos, oh Dios de nuestra salvaci&#243;n! Ay&#250;danos por la gloria de tu nombre; s&#225;lvanos y perdona nuestros pecados por la honra de tu nombre.   \n","readableText":"¡Ayúdanos, oh Dios de nuestra salvación! Ayúdanos por la gloria de tu nombre;\nsálvanos y perdona nuestros pecados por la honra de tu nombre.\n\n"},{"verse":"10","text":"&#191;Por qu&#233; se les permite a las naciones paganas burlarse y preguntar: &#171;D&#243;nde est&#225; su Dios&#187;? Mu&#233;stranos tu venganza contra las naciones, porque han derramado la sangre de tus siervos.   \n","readableText":"¿Por qué se les permite a las naciones paganas burlarse y preguntar: «Dónde\nestá su Dios»? Muéstranos tu venganza contra las naciones, porque han derramado\nla sangre de tus siervos.\n\n"},{"verse":"11","text":"Escucha el lamento de los prisioneros. Demuestra tu gran poder al salvar a los condenados a muerte.   \n","readableText":"Escucha el lamento de los prisioneros. Demuestra tu gran poder al salvar a los\ncondenados a muerte.\n\n"},{"verse":"12","text":"Oh Se&#241;or, multiplica siete veces tu venganza contra nuestros vecinos por la burla que han lanzado contra ti.   \n","readableText":"Oh Señor, multiplica siete veces tu venganza contra nuestros vecinos por la\nburla que han lanzado contra ti.\n\n"},{"verse":"13","text":"Entonces nosotros, tu pueblo, las ovejas de tu prado, te agradeceremos por siempre y para siempre, y alabaremos tu grandeza de generaci&#243;n en generaci&#243;n.\n","readableText":"Entonces nosotros, tu pueblo, las ovejas de tu prado, te agradeceremos por\nsiempre y para siempre, y alabaremos tu grandeza de generación en generación.\n\n"}]}
