{"book":"PSA","rev":"NTV","chapter":"61","verses":[{"verse":"1","text":"Oh Dios, &#161;escucha mi clamor! &#161;Oye mi oraci&#243;n!   \n","readableText":"Oh Dios, ¡escucha mi clamor! ¡Oye mi oración!\n\n"},{"verse":"2","text":"Desde los extremos de la tierra, clamo a ti por ayuda cuando mi coraz&#243;n est&#225; abrumado. Gu&#237;ame a la imponente roca de seguridad,   \n","readableText":"Desde los extremos de la tierra, clamo a ti por ayuda cuando mi corazón está\nabrumado. Guíame a la imponente roca de seguridad,\n\n"},{"verse":"3","text":"porque t&#250; eres mi amparo seguro, una fortaleza donde mis enemigos no pueden alcanzarme.   \n","readableText":"porque tú eres mi amparo seguro, una fortaleza donde mis enemigos no pueden\nalcanzarme.\n\n"},{"verse":"4","text":"Perm&#237;teme vivir para siempre en tu santuario, &#161;a salvo bajo el refugio de tus alas!  Interludio   \n","readableText":"Permíteme vivir para siempre en tu santuario, ¡a salvo bajo el refugio de tus\nalas! Interludio\n\n"},{"verse":"5","text":"Pues has o&#237;do mis votos, oh Dios; me diste una herencia reservada para los que temen tu nombre.   \n","readableText":"Pues has oído mis votos, oh Dios; me diste una herencia reservada para los que\ntemen tu nombre.\n\n"},{"verse":"6","text":"&#161;A&#241;ade muchos a&#241;os a la vida del rey! &#161;Que sus a&#241;os abunden de generaci&#243;n en generaci&#243;n!   \n","readableText":"¡Añade muchos años a la vida del rey! ¡Que sus años abunden de generación en\ngeneración!\n\n"},{"verse":"7","text":"Que reine bajo la protecci&#243;n de Dios para siempre, y que tu amor inagotable y tu fidelidad lo cuiden.   \n","readableText":"Que reine bajo la protección de Dios para siempre, y que tu amor inagotable y\ntu fidelidad lo cuiden.\n\n"},{"verse":"8","text":"Entonces cantar&#233; alabanzas a tu nombre para siempre, mientras cumplo mis votos cada d&#237;a.\n","readableText":"Entonces cantaré alabanzas a tu nombre para siempre, mientras cumplo mis votos\ncada día.\n\n"}]}
