{"book":"PSA","rev":"NTV","chapter":"90","verses":[{"verse":"1","text":"Se&#241;or, a lo largo de todas las generaciones, &#161;t&#250; has sido nuestro hogar!   \n","readableText":"Señor, a lo largo de todas las generaciones, ¡tú has sido nuestro hogar!\n\n"},{"verse":"2","text":"Antes de que nacieran las monta&#241;as, antes de que dieras vida a la tierra y al mundo, desde el principio y hasta el fin, t&#250; eres Dios.   \n","readableText":"Antes de que nacieran las montañas, antes de que dieras vida a la tierra y al\nmundo, desde el principio y hasta el fin, tú eres Dios.\n\n"},{"verse":"3","text":"Haces que la gente vuelva al polvo con solo decir: &#171;&#161;Vuelvan al polvo, ustedes, mortales!&#187;.   \n","readableText":"Haces que la gente vuelva al polvo con solo decir: «¡Vuelvan al polvo, ustedes,\nmortales!».\n\n"},{"verse":"4","text":"Para ti, mil a&#241;os son como un d&#237;a pasajero, tan breves como unas horas de la noche.   \n","readableText":"Para ti, mil años son como un día pasajero, tan breves como unas horas de la\nnoche.\n\n"},{"verse":"5","text":"Arrasas a las personas como si fueran sue&#241;os que desaparecen. Son como la hierba que brota en la ma&#241;ana.   \n","readableText":"Arrasas a las personas como si fueran sueños que desaparecen. Son como la\nhierba que brota en la mañana.\n\n"},{"verse":"6","text":"Por la ma&#241;ana se abre y florece, pero al anochecer est&#225; seca y marchita.   \n","readableText":"Por la mañana se abre y florece, pero al anochecer está seca y marchita.\n\n"},{"verse":"7","text":"Nos marchitamos bajo tu enojo; tu furia nos abruma.   \n","readableText":"Nos marchitamos bajo tu enojo; tu furia nos abruma.\n\n"},{"verse":"8","text":"Despliegas nuestros pecados delante de ti &#8212;nuestros pecados secretos&#8212; y los ves todos.   \n","readableText":"Despliegas nuestros pecados delante de ti —nuestros pecados secretos— y los ves\ntodos.\n\n"},{"verse":"9","text":"Vivimos la vida bajo tu ira, y terminamos nuestros a&#241;os con un gemido.   \n","readableText":"Vivimos la vida bajo tu ira, y terminamos nuestros años con un gemido.\n\n"},{"verse":"10","text":"&#161;Setenta son los a&#241;os que se nos conceden! Algunos incluso llegan a ochenta. Pero hasta los mejores a&#241;os se llenan de dolor y de problemas; pronto desaparecen, y volamos.   \n","readableText":"¡Setenta son los años que se nos conceden! Algunos incluso llegan a ochenta.\nPero hasta los mejores años se llenan de dolor y de problemas; pronto\ndesaparecen, y volamos.\n\n"},{"verse":"11","text":"&#191;Qui&#233;n puede comprender el poder de tu enojo? Tu ira es tan imponente como el temor que mereces.   \n","readableText":"¿Quién puede comprender el poder de tu enojo? Tu ira es tan imponente como el\ntemor que mereces.\n\n"},{"verse":"12","text":"Ens&#233;&#241;anos a entender la brevedad de la vida, para que crezcamos en sabidur&#237;a.   \n","readableText":"Enséñanos a entender la brevedad de la vida, para que crezcamos en sabiduría.\n\n\n"},{"verse":"13","text":"&#161;Oh  Se&#241;or , vuelve a nosotros! &#191;Hasta cu&#225;ndo tardar&#225;s? &#161;Compad&#233;cete de tus siervos!   \n","readableText":"¡Oh Señor , vuelve a nosotros! ¿Hasta cuándo tardarás? ¡Compadécete de tus\nsiervos!\n\n"},{"verse":"14","text":"S&#225;cianos cada ma&#241;ana con tu amor inagotable, para que cantemos de alegr&#237;a hasta el final de nuestra vida.   \n","readableText":"Sácianos cada mañana con tu amor inagotable, para que cantemos de alegría hasta\nel final de nuestra vida.\n\n"},{"verse":"15","text":"&#161;Danos alegr&#237;a en proporci&#243;n a nuestro sufrimiento anterior! Compensa los a&#241;os malos con bien.   \n","readableText":"¡Danos alegría en proporción a nuestro sufrimiento anterior! Compensa los años\nmalos con bien.\n\n"},{"verse":"16","text":"Permite que tus siervos te veamos obrar otra vez, que nuestros hijos vean tu gloria.   \n","readableText":"Permite que tus siervos te veamos obrar otra vez, que nuestros hijos vean tu\ngloria.\n\n"},{"verse":"17","text":"Y que el Se&#241;or nuestro Dios nos d&#233; su aprobaci&#243;n y haga que nuestros esfuerzos prosperen. S&#237;, &#161;haz que nuestros esfuerzos prosperen!\n","readableText":"Y que el Señor nuestro Dios nos dé su aprobación y haga que nuestros esfuerzos\nprosperen. Sí, ¡haz que nuestros esfuerzos prosperen!\n\n"}]}
