{"book":"PSA","rev":"NTV","chapter":"89","verses":[{"verse":"1","text":"&#161;Siempre cantar&#233; acerca del amor inagotable del  Se&#241;or ! J&#243;venes y ancianos oir&#225;n de tu fidelidad.   \n","readableText":"¡Siempre cantaré acerca del amor inagotable del Señor ! Jóvenes y ancianos\noirán de tu fidelidad.\n\n"},{"verse":"2","text":"Tu amor inagotable durar&#225; para siempre; tu fidelidad es tan perdurable como los cielos.   \n","readableText":"Tu amor inagotable durará para siempre; tu fidelidad es tan perdurable como los\ncielos.\n\n"},{"verse":"3","text":"Dijo el  Se&#241;or : &#171;Hice un pacto con David, mi siervo escogido. Le hice este juramento:   \n","readableText":"Dijo el Señor : «Hice un pacto con David, mi siervo escogido. Le hice este\njuramento:\n\n"},{"verse":"4","text":"&#8220;Establecer&#233; a tus descendientes como reyes para siempre; se sentar&#225;n en tu trono desde ahora y hasta la eternidad&#8221;&#187;.  Interludio   \n","readableText":"“Estableceré a tus descendientes como reyes para siempre; se sentarán en tu\ntrono desde ahora y hasta la eternidad”». Interludio\n\n"},{"verse":"5","text":"Todo el cielo alabar&#225; tus grandes maravillas,  Se&#241;or ; multitudes de &#225;ngeles te alabar&#225;n por tu fidelidad.   \n","readableText":"Todo el cielo alabará tus grandes maravillas, Señor ; multitudes de ángeles te\nalabarán por tu fidelidad.\n\n"},{"verse":"6","text":"Pues, &#191;qui&#233;n se compara con el  Se&#241;or  en todo el cielo? &#191;Qu&#233; &#225;ngel poderos&#237;simo se asemeja en algo al  Se&#241;or ?   \n","readableText":"Pues, ¿quién se compara con el Señor en todo el cielo? ¿Qué ángel poderosísimo\nse asemeja en algo al Señor ?\n\n"},{"verse":"7","text":"Los poderes ang&#233;licos m&#225;s altos quedan en reverencia ante Dios con temor; &#233;l es mucho m&#225;s imponente que todos los que rodean su trono.   \n","readableText":"Los poderes angélicos más altos quedan en reverencia ante Dios con temor; él es\nmucho más imponente que todos los que rodean su trono.\n\n"},{"verse":"8","text":"&#161;Oh  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales! &#191;D&#243;nde hay alguien tan poderoso como t&#250;, oh  Se&#241;or ? Eres completamente fiel.   \n","readableText":"¡Oh Señor Dios de los Ejércitos Celestiales! ¿Dónde hay alguien tan poderoso\ncomo tú, oh Señor ? Eres completamente fiel.\n\n"},{"verse":"9","text":"Gobiernas los oc&#233;anos; dominas las olas embravecidas por la tormenta.   \n","readableText":"Gobiernas los océanos; dominas las olas embravecidas por la tormenta.\n\n"},{"verse":"10","text":"Aplastas al gran monstruo marino; dispersas a tus enemigos con tu brazo poderoso.   \n","readableText":"Aplastas al gran monstruo marino; dispersas a tus enemigos con tu brazo\npoderoso.\n\n"},{"verse":"11","text":"Los cielos te pertenecen y la tierra tambi&#233;n; todo lo que hay en el mundo es tuyo; t&#250; lo creaste todo.   \n","readableText":"Los cielos te pertenecen y la tierra también; todo lo que hay en el mundo es\ntuyo; tú lo creaste todo.\n\n"},{"verse":"12","text":"Creaste el norte y el sur; el monte Tabor y el monte Herm&#243;n alaban tu nombre.   \n","readableText":"Creaste el norte y el sur; el monte Tabor y el monte Hermón alaban tu nombre.\n\n\n"},{"verse":"13","text":"&#161;Poderoso es tu brazo! &#161;Fuerte es tu mano! Tu mano derecha se levanta en alto con gloriosa fuerza.   \n","readableText":"¡Poderoso es tu brazo! ¡Fuerte es tu mano! Tu mano derecha se levanta en alto\ncon gloriosa fuerza.\n\n"},{"verse":"14","text":"La rectitud y la justicia son el cimiento de tu trono; el amor inagotable y la verdad van como s&#233;quito delante de ti.   \n","readableText":"La rectitud y la justicia son el cimiento de tu trono; el amor inagotable y la\nverdad van como séquito delante de ti.\n\n"},{"verse":"15","text":"Felices son los que oyen el alegre llamado a la adoraci&#243;n, porque caminar&#225;n a la luz de tu presencia,  Se&#241;or .   \n","readableText":"Felices son los que oyen el alegre llamado a la adoración, porque caminarán a\nla luz de tu presencia, Señor .\n\n"},{"verse":"16","text":"Todo el d&#237;a se alegran de tu maravillosa fama; se regocijan por tu justicia.   \n","readableText":"Todo el día se alegran de tu maravillosa fama; se regocijan por tu justicia.\n\n"},{"verse":"17","text":"T&#250; eres la fuerza gloriosa de ellos. A ti te agrada hacernos fuertes.   \n","readableText":"Tú eres la fuerza gloriosa de ellos. A ti te agrada hacernos fuertes.\n\n"},{"verse":"18","text":"As&#237; es, nuestra protecci&#243;n viene del  Se&#241;or , y &#233;l, el Santo de Israel, nos ha dado nuestro rey.   \n","readableText":"Así es, nuestra protección viene del Señor , y él, el Santo de Israel, nos ha\ndado nuestro rey.\n\n"},{"verse":"19","text":"Hace mucho tiempo hablaste a tu pueblo fiel en una visi&#243;n. Dijiste: &#171;He levantado a un guerrero; lo seleccion&#233; de la gente com&#250;n para que fuera rey.   \n","readableText":"Hace mucho tiempo hablaste a tu pueblo fiel en una visión. Dijiste: «He\nlevantado a un guerrero; lo seleccioné de la gente común para que fuera rey.\n\n"},{"verse":"20","text":"Encontr&#233; a mi siervo David; lo ung&#237; con mi aceite santo.   \n","readableText":"Encontré a mi siervo David; lo ungí con mi aceite santo.\n\n"},{"verse":"21","text":"Con mi mano lo mantendr&#233; firme; con mi brazo poderoso, lo har&#233; fuerte.   \n","readableText":"Con mi mano lo mantendré firme; con mi brazo poderoso, lo haré fuerte.\n\n"},{"verse":"22","text":"Sus enemigos no lo vencer&#225;n ni lo dominar&#225;n los malvados.   \n","readableText":"Sus enemigos no lo vencerán ni lo dominarán los malvados.\n\n"},{"verse":"23","text":"Aplastar&#233; a sus adversarios frente a &#233;l y destruir&#233; a los que lo odian.   \n","readableText":"Aplastaré a sus adversarios frente a él y destruiré a los que lo odian.\n\n"},{"verse":"24","text":"Mi fidelidad y mi amor inagotable lo acompa&#241;ar&#225;n, y con mi autoridad crecer&#225; en poder.   \n","readableText":"Mi fidelidad y mi amor inagotable lo acompañarán, y con mi autoridad crecerá en\npoder.\n\n"},{"verse":"25","text":"Extender&#233; su gobierno sobre el mar, su dominio sobre los r&#237;os.   \n","readableText":"Extenderé su gobierno sobre el mar, su dominio sobre los ríos.\n\n"},{"verse":"26","text":"Y &#233;l clamar&#225; a m&#237;: &#8220;T&#250; eres mi Padre, mi Dios y la Roca de mi salvaci&#243;n&#8221;.   \n","readableText":"Y él clamará a mí: “Tú eres mi Padre, mi Dios y la Roca de mi salvación”.\n\n"},{"verse":"27","text":"Lo convertir&#233; en mi primer hijo var&#243;n, el rey m&#225;s poderoso de la tierra.   \n","readableText":"Lo convertiré en mi primer hijo varón, el rey más poderoso de la tierra.\n\n"},{"verse":"28","text":"Lo amar&#233; y le dar&#233; mi bondad para siempre; mi pacto con &#233;l nunca tendr&#225; fin.   \n","readableText":"Lo amaré y le daré mi bondad para siempre; mi pacto con él nunca tendrá fin.\n\n"},{"verse":"29","text":"Me asegurar&#233; de que tenga heredero; su trono ser&#225; interminable, como los d&#237;as del cielo.   \n","readableText":"Me aseguraré de que tenga heredero; su trono será interminable, como los días\ndel cielo.\n\n"},{"verse":"30","text":"Pero, si sus descendientes abandonan mis ense&#241;anzas y dejan de obedecer mis ordenanzas,   \n","readableText":"Pero, si sus descendientes abandonan mis enseñanzas y dejan de obedecer mis\nordenanzas,\n\n"},{"verse":"31","text":"si desobedecen mis decretos y dejan de cumplir mis mandatos,   \n","readableText":"si desobedecen mis decretos y dejan de cumplir mis mandatos,\n\n"},{"verse":"32","text":"entonces castigar&#233; su pecado con vara y su desobediencia con azotes.   \n","readableText":"entonces castigaré su pecado con vara y su desobediencia con azotes.\n\n"},{"verse":"33","text":"Pero jam&#225;s dejar&#233; de amarlo ni de cumplir la promesa que le hice.   \n","readableText":"Pero jamás dejaré de amarlo ni de cumplir la promesa que le hice.\n\n"},{"verse":"34","text":"Por nada romper&#233; mi pacto; no retirar&#233; ni una sola palabra que he dicho.   \n","readableText":"Por nada romperé mi pacto; no retiraré ni una sola palabra que he dicho.\n\n"},{"verse":"35","text":"Le hice un juramento a David y por mi santidad no puedo mentir:   \n","readableText":"Le hice un juramento a David y por mi santidad no puedo mentir:\n\n"},{"verse":"36","text":"su dinast&#237;a seguir&#225; por siempre; su reino perdurar&#225; como el sol.   \n","readableText":"su dinastía seguirá por siempre; su reino perdurará como el sol.\n\n"},{"verse":"37","text":"Ser&#225; tan eterno como la luna, &#161;la cual es mi fiel testigo en el cielo!&#187;  Interludio   \n","readableText":"Será tan eterno como la luna, ¡la cual es mi fiel testigo en el cielo!»\nInterludio\n\n"},{"verse":"38","text":"Pero ahora lo has rechazado y desechado y est&#225;s enojado con tu rey ungido.   \n","readableText":"Pero ahora lo has rechazado y desechado y estás enojado con tu rey ungido.\n\n"},{"verse":"39","text":"Has renunciado al pacto que hiciste con &#233;l; arrojaste su corona al polvo.   \n","readableText":"Has renunciado al pacto que hiciste con él; arrojaste su corona al polvo.\n\n"},{"verse":"40","text":"Derribaste las murallas que lo proteg&#237;an y destruiste cada fuerte que lo defend&#237;a.   \n","readableText":"Derribaste las murallas que lo protegían y destruiste cada fuerte que lo\ndefendía.\n\n"},{"verse":"41","text":"Todos los que pasan por all&#237; le han robado, y se ha convertido en la burla de sus vecinos.   \n","readableText":"Todos los que pasan por allí le han robado, y se ha convertido en la burla de\nsus vecinos.\n\n"},{"verse":"42","text":"Has fortalecido a sus enemigos e hiciste que se alegraran.   \n","readableText":"Has fortalecido a sus enemigos e hiciste que se alegraran.\n\n"},{"verse":"43","text":"Has hecho inservible su espada y te negaste a ayudarlo en la batalla.   \n","readableText":"Has hecho inservible su espada y te negaste a ayudarlo en la batalla.\n\n"},{"verse":"44","text":"Pusiste fin a su esplendor y derrocaste su trono.   \n","readableText":"Pusiste fin a su esplendor y derrocaste su trono.\n\n"},{"verse":"45","text":"Lo has hecho envejecer antes de tiempo y lo deshonraste en p&#250;blico.  Interludio   \n","readableText":"Lo has hecho envejecer antes de tiempo y lo deshonraste en público. Interludio\n\n\n"},{"verse":"46","text":"Oh  Se&#241;or , &#191;hasta cu&#225;ndo seguir&#225; esto? &#191;Te esconder&#225;s para siempre? &#191;Hasta cu&#225;ndo arder&#225; tu ira como el fuego?   \n","readableText":"Oh Señor , ¿hasta cuándo seguirá esto? ¿Te esconderás para siempre? ¿Hasta\ncuándo arderá tu ira como el fuego?\n\n"},{"verse":"47","text":"Recuerda lo breve que es mi vida, &#161;qu&#233; vac&#237;a e in&#250;til es la existencia humana!   \n","readableText":"Recuerda lo breve que es mi vida, ¡qué vacía e inútil es la existencia humana!\n\n\n"},{"verse":"48","text":"Nadie puede vivir para siempre; todos morir&#225;n. Nadie puede escapar del poder de la tumba.    Interludio   \n","readableText":"Nadie puede vivir para siempre; todos morirán. Nadie puede escapar del poder de\nla tumba. Interludio\n\n"},{"verse":"49","text":"Se&#241;or, &#191;d&#243;nde est&#225; tu amor inagotable? Le diste tu palabra a David mediante una promesa fiel.   \n","readableText":"Señor, ¿dónde está tu amor inagotable? Le diste tu palabra a David mediante una\npromesa fiel.\n\n"},{"verse":"50","text":"&#161;Considera, Se&#241;or, c&#243;mo pasan verg&#252;enza tus siervos! Llevo en mi coraz&#243;n los insultos de mucha gente.   \n","readableText":"¡Considera, Señor, cómo pasan vergüenza tus siervos! Llevo en mi corazón los\ninsultos de mucha gente.\n\n"},{"verse":"51","text":"Tus enemigos se han burlado de m&#237;, oh  Se&#241;or ; se mofan de tu rey ungido por dondequiera que va.   \n","readableText":"Tus enemigos se han burlado de mí, oh Señor ; se mofan de tu rey ungido por\ndondequiera que va.\n\n"},{"verse":"52","text":"&#161;Alaben al  Se&#241;or  para siempre! &#161;Am&#233;n y am&#233;n!\n","readableText":"¡Alaben al Señor para siempre! ¡Amén y amén!\n\n"}]}
