{"book":"PSA","rev":"NTV","chapter":"48","verses":[{"verse":"1","text":"&#161;Qu&#233; grande es el  Se&#241;or , cu&#225;n digno de alabanza en la ciudad de nuestro Dios, situada sobre su monte santo!   \n","readableText":"¡Qué grande es el Señor , cuán digno de alabanza en la ciudad de nuestro Dios,\nsituada sobre su monte santo!\n\n"},{"verse":"2","text":"Es alto y magn&#237;fico; &#161;toda la tierra se alegra al verlo! &#161;El monte Sion, el monte santo, es la ciudad del gran Rey!   \n","readableText":"Es alto y magnífico; ¡toda la tierra se alegra al verlo! ¡El monte Sion, el\nmonte santo, es la ciudad del gran Rey!\n\n"},{"verse":"3","text":"Dios mismo est&#225; en las torres de Jerusal&#233;n d&#225;ndose a conocer como su defensor.   \n","readableText":"Dios mismo está en las torres de Jerusalén dándose a conocer como su defensor.\n\n\n"},{"verse":"4","text":"Los reyes de la tierra unieron sus fuerzas y avanzaron contra la ciudad.   \n","readableText":"Los reyes de la tierra unieron sus fuerzas y avanzaron contra la ciudad.\n\n"},{"verse":"5","text":"Pero al verla, se quedaron pasmados; se llenaron de miedo y huyeron.   \n","readableText":"Pero al verla, se quedaron pasmados; se llenaron de miedo y huyeron.\n\n"},{"verse":"6","text":"El terror se apoder&#243; de ellos y se retorcieron de dolor como una mujer en parto.   \n","readableText":"El terror se apoderó de ellos y se retorcieron de dolor como una mujer en\nparto.\n\n"},{"verse":"7","text":"Los destruiste como a los poderosos barcos de Tarsis que fueron despedazados por un potente viento del oriente.   \n","readableText":"Los destruiste como a los poderosos barcos de Tarsis que fueron despedazados\npor un potente viento del oriente.\n\n"},{"verse":"8","text":"Hab&#237;amos o&#237;do de la gloria de la ciudad, pero ahora la hemos visto en persona, la ciudad del  Se&#241;or  de los Ej&#233;rcitos Celestiales. Es la ciudad de nuestro Dios; &#233;l har&#225; que sea segura para siempre.  Interludio   \n","readableText":"Habíamos oído de la gloria de la ciudad, pero ahora la hemos visto en persona,\nla ciudad del Señor de los Ejércitos Celestiales. Es la ciudad de nuestro Dios;\nél hará que sea segura para siempre. Interludio\n\n"},{"verse":"9","text":"Oh Dios, meditamos en tu amor inagotable mientras adoramos en tu templo.   \n","readableText":"Oh Dios, meditamos en tu amor inagotable mientras adoramos en tu templo.\n\n"},{"verse":"10","text":"Como lo merece tu nombre, oh Dios, ser&#225;s alabado hasta los extremos de la tierra; tu fuerte mano derecha est&#225; llena de victoria.   \n","readableText":"Como lo merece tu nombre, oh Dios, serás alabado hasta los extremos de la\ntierra; tu fuerte mano derecha está llena de victoria.\n\n"},{"verse":"11","text":"Que se goce la gente del monte Sion; que se alegren todas las ciudades de Jud&#225; a causa de tu justicia.   \n","readableText":"Que se goce la gente del monte Sion; que se alegren todas las ciudades de Judá\na causa de tu justicia.\n\n"},{"verse":"12","text":"Vayan a inspeccionar la ciudad de Jerusal&#233;n; anden por ella y cuenten sus muchas torres.   \n","readableText":"Vayan a inspeccionar la ciudad de Jerusalén; anden por ella y cuenten sus\nmuchas torres.\n\n"},{"verse":"13","text":"F&#237;jense en las murallas fortificadas y recorran todas sus ciudadelas, para que puedan describirlas a las generaciones futuras.   \n","readableText":"Fíjense en las murallas fortificadas y recorran todas sus ciudadelas, para que\npuedan describirlas a las generaciones futuras.\n\n"},{"verse":"14","text":"Pues as&#237; es Dios. &#201;l es nuestro Dios por siempre y para siempre, y nos guiar&#225; hasta el d&#237;a de nuestra muerte.\n","readableText":"Pues así es Dios. Él es nuestro Dios por siempre y para siempre, y nos guiará\nhasta el día de nuestra muerte.\n\n"}]}
