{"book":"PSA","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"A ti elevo mi oraci&#243;n, oh  Se&#241;or , roca m&#237;a; no cierres tus o&#237;dos a mi voz. Pues si guardas silencio, mejor ser&#237;a darme por vencido y morir.   \n","readableText":"A ti elevo mi oración, oh Señor , roca mía; no cierres tus oídos a mi voz. Pues\nsi guardas silencio, mejor sería darme por vencido y morir.\n\n"},{"verse":"2","text":"Escucha mi oraci&#243;n que pide misericordia, cuando clamo a ti por ayuda, cuando levanto mis manos hacia tu santo templo.   \n","readableText":"Escucha mi oración que pide misericordia, cuando clamo a ti por ayuda, cuando\nlevanto mis manos hacia tu santo templo.\n\n"},{"verse":"3","text":"No me arrastres junto con los perversos &#8212;con los que hacen lo malo&#8212;, los que hablan con sus vecinos amablemente mientras traman maldades en su coraz&#243;n.   \n","readableText":"No me arrastres junto con los perversos —con los que hacen lo malo—, los que\nhablan con sus vecinos amablemente mientras traman maldades en su corazón.\n\n"},{"verse":"4","text":"&#161;Dales el castigo que tanto merecen! M&#237;delo en proporci&#243;n a su maldad. &#161;P&#225;gales conforme a todas sus malas acciones! Hazles probar en carne propia lo que ellos les han hecho a otros.   \n","readableText":"¡Dales el castigo que tanto merecen! Mídelo en proporción a su maldad. ¡Págales\nconforme a todas sus malas acciones! Hazles probar en carne propia lo que ellos\nles han hecho a otros.\n\n"},{"verse":"5","text":"No les importa nada lo que el  Se&#241;or  hizo ni lo que sus manos crearon. Por lo tanto, &#233;l los derrumbar&#225; y &#161;jam&#225;s ser&#225;n reconstruidos!   \n","readableText":"No les importa nada lo que el Señor hizo ni lo que sus manos crearon. Por lo\ntanto, él los derrumbará y ¡jamás serán reconstruidos!\n\n"},{"verse":"6","text":"&#161;Alaben al  Se&#241;or ! Pues &#233;l oy&#243; que clamaba por misericordia.   \n","readableText":"¡Alaben al Señor ! Pues él oyó que clamaba por misericordia.\n\n"},{"verse":"7","text":"El  Se&#241;or  es mi fortaleza y mi escudo; conf&#237;o en &#233;l con todo mi coraz&#243;n. Me da su ayuda y mi coraz&#243;n se llena de alegr&#237;a; prorrumpo en canciones de acci&#243;n de gracias.   \n","readableText":"El Señor es mi fortaleza y mi escudo; confío en él con todo mi corazón. Me da\nsu ayuda y mi corazón se llena de alegría; prorrumpo en canciones de acción de\ngracias.\n\n"},{"verse":"8","text":"El  Se&#241;or  le da fuerza a su pueblo; es una fortaleza segura para su rey ungido.   \n","readableText":"El Señor le da fuerza a su pueblo; es una fortaleza segura para su rey ungido.\n\n\n"},{"verse":"9","text":"&#161;Salva a tu pueblo! Bendice a Israel, tu posesi&#243;n m&#225;s preciada. Gu&#237;alos como un pastor y ll&#233;valos en tus brazos por siempre.\n","readableText":"¡Salva a tu pueblo! Bendice a Israel, tu posesión más preciada. Guíalos como un\npastor y llévalos en tus brazos por siempre.\n\n"}]}
