{"book":"PSA","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Te alabar&#233;,  Se&#241;or , con todo mi coraz&#243;n; contar&#233; de las cosas maravillosas que has hecho.   \n","readableText":"Te alabaré, Señor , con todo mi corazón; contaré de las cosas maravillosas que\nhas hecho.\n\n"},{"verse":"2","text":"Gracias a ti, estar&#233; lleno de alegr&#237;a; cantar&#233; alabanzas a tu nombre, oh Alt&#237;simo.   \n","readableText":"Gracias a ti, estaré lleno de alegría; cantaré alabanzas a tu nombre, oh\nAltísimo.\n\n"},{"verse":"3","text":"Mis enemigos retrocedieron, tambalearon y murieron cuando apareciste.   \n","readableText":"Mis enemigos retrocedieron, tambalearon y murieron cuando apareciste.\n\n"},{"verse":"4","text":"Pues has juzgado a mi favor; desde tu trono juzgaste con imparcialidad.   \n","readableText":"Pues has juzgado a mi favor; desde tu trono juzgaste con imparcialidad.\n\n"},{"verse":"5","text":"Reprendiste a las naciones y destruiste a los malvados; borraste sus nombres para siempre.   \n","readableText":"Reprendiste a las naciones y destruiste a los malvados; borraste sus nombres\npara siempre.\n\n"},{"verse":"6","text":"El enemigo est&#225; acabado; qued&#243; en ruinas eternas. Las ciudades que arrancaste de ra&#237;z ya pasaron al olvido.   \n","readableText":"El enemigo está acabado; quedó en ruinas eternas. Las ciudades que arrancaste\nde raíz ya pasaron al olvido.\n\n"},{"verse":"7","text":"Pero el  Se&#241;or  reina para siempre; desde su trono lleva a cabo el juicio.   \n","readableText":"Pero el Señor reina para siempre; desde su trono lleva a cabo el juicio.\n\n"},{"verse":"8","text":"Juzgar&#225; al mundo con justicia y gobernar&#225; a las naciones con imparcialidad.   \n","readableText":"Juzgará al mundo con justicia y gobernará a las naciones con imparcialidad.\n\n"},{"verse":"9","text":"El  Se&#241;or  es un refugio para los oprimidos, un lugar seguro en tiempos dif&#237;ciles.   \n","readableText":"El Señor es un refugio para los oprimidos, un lugar seguro en tiempos\ndifíciles.\n\n"},{"verse":"10","text":"Los que conocen tu nombre conf&#237;an en ti, porque t&#250;, oh  Se&#241;or , no abandonas a los que te buscan.   \n","readableText":"Los que conocen tu nombre confían en ti, porque tú, oh Señor , no abandonas a\nlos que te buscan.\n\n"},{"verse":"11","text":"Canten alabanzas al  Se&#241;or , que reina en Jerusal&#233;n. Cu&#233;ntenle al mundo acerca de sus inolvidables hechos.   \n","readableText":"Canten alabanzas al Señor , que reina en Jerusalén. Cuéntenle al mundo acerca\nde sus inolvidables hechos.\n\n"},{"verse":"12","text":"Pues el vengador de los que son asesinados cuida de los indefensos; no pasa por alto el clamor de los que sufren.   \n","readableText":"Pues el vengador de los que son asesinados cuida de los indefensos; no pasa por\nalto el clamor de los que sufren.\n\n"},{"verse":"13","text":"   Se&#241;or , ten misericordia de m&#237;. Mira c&#243;mo me atormentan mis enemigos; arreb&#225;tame de las garras de la muerte.   \n","readableText":" Señor , ten misericordia de mí. Mira cómo me atormentan mis enemigos;\narrebátame de las garras de la muerte.\n\n"},{"verse":"14","text":"S&#225;lvame, para que te alabe p&#250;blicamente en las puertas de Jerusal&#233;n, para que me alegre porque me has rescatado.   \n","readableText":"Sálvame, para que te alabe públicamente en las puertas de Jerusalén, para que\nme alegre porque me has rescatado.\n\n"},{"verse":"15","text":"Las naciones han ca&#237;do en el hoyo que cavaron para otros; sus propios pies quedaron atrapados en la trampa que tendieron.   \n","readableText":"Las naciones han caído en el hoyo que cavaron para otros; sus propios pies\nquedaron atrapados en la trampa que tendieron.\n\n"},{"verse":"16","text":"Al  Se&#241;or  lo conocen por su justicia; los malvados son presos de sus propias acciones.  Interludio de silencio   \n","readableText":"Al Señor lo conocen por su justicia; los malvados son presos de sus propias\nacciones. Interludio de silencio\n\n"},{"verse":"17","text":"Los malvados descender&#225;n a la tumba; este es el destino de las naciones que se olvidan de Dios.   \n","readableText":"Los malvados descenderán a la tumba; este es el destino de las naciones que se\nolvidan de Dios.\n\n"},{"verse":"18","text":"Pero aquellos que pasen necesidad no quedar&#225;n olvidados para siempre; las esperanzas del pobre no siempre ser&#225;n aplastadas.   \n","readableText":"Pero aquellos que pasen necesidad no quedarán olvidados para siempre; las\nesperanzas del pobre no siempre serán aplastadas.\n\n"},{"verse":"19","text":"&#161;Lev&#225;ntate, oh  Se&#241;or ! &#161;No permitas que simples mortales te desaf&#237;en! &#161;Juzga a las naciones!   \n","readableText":"¡Levántate, oh Señor ! ¡No permitas que simples mortales te desafíen! ¡Juzga a\nlas naciones!\n\n"},{"verse":"20","text":"Haz que tiemblen de miedo, oh  Se&#241;or ; que las naciones sepan que no son m&#225;s que seres humanos.  Interludio\n","readableText":"Haz que tiemblen de miedo, oh Señor ; que las naciones sepan que no son más que\nseres humanos. Interludio\n\n"}]}
