{"book":"PSA","rev":"NTV","chapter":"62","verses":[{"verse":"1","text":"Espero en silencio delante de Dios, porque de &#233;l proviene mi victoria.   \n","readableText":"Espero en silencio delante de Dios, porque de él proviene mi victoria.\n\n"},{"verse":"2","text":"Solo &#233;l es mi roca y mi salvaci&#243;n, mi fortaleza donde jam&#225;s ser&#233; sacudido.   \n","readableText":"Solo él es mi roca y mi salvación, mi fortaleza donde jamás seré sacudido.\n\n"},{"verse":"3","text":"&#161;Cu&#225;ntos enemigos contra un solo hombre! Todos tratan de matarme. Para ellos no soy m&#225;s que una pared derribada o una valla inestable.   \n","readableText":"¡Cuántos enemigos contra un solo hombre! Todos tratan de matarme. Para ellos no\nsoy más que una pared derribada o una valla inestable.\n\n"},{"verse":"4","text":"Piensan derrocarme de mi alta posici&#243;n. Se deleitan en decir mentiras sobre m&#237;. Cuando est&#225;n frente a m&#237;, me elogian, pero en su coraz&#243;n me maldicen.  Interludio   \n","readableText":"Piensan derrocarme de mi alta posición. Se deleitan en decir mentiras sobre mí.\nCuando están frente a mí, me elogian, pero en su corazón me maldicen.\nInterludio\n\n"},{"verse":"5","text":"Que todo mi ser espere en silencio delante de Dios, porque en &#233;l est&#225; mi esperanza.   \n","readableText":"Que todo mi ser espere en silencio delante de Dios, porque en él está mi\nesperanza.\n\n"},{"verse":"6","text":"Solo &#233;l es mi roca y mi salvaci&#243;n, mi fortaleza donde no ser&#233; sacudido.   \n","readableText":"Solo él es mi roca y mi salvación, mi fortaleza donde no seré sacudido.\n\n"},{"verse":"7","text":"Mi victoria y mi honor provienen solamente de Dios; &#233;l es mi refugio, una roca donde ning&#250;n enemigo puede alcanzarme.   \n","readableText":"Mi victoria y mi honor provienen solamente de Dios; él es mi refugio, una roca\ndonde ningún enemigo puede alcanzarme.\n\n"},{"verse":"8","text":"Oh pueblo m&#237;o, conf&#237;a en Dios en todo momento; dile lo que hay en tu coraz&#243;n, porque &#233;l es nuestro refugio.  Interludio   \n","readableText":"Oh pueblo mío, confía en Dios en todo momento; dile lo que hay en tu corazón,\nporque él es nuestro refugio. Interludio\n\n"},{"verse":"9","text":"La gente com&#250;n no vale m&#225;s que una bocanada de viento, y los poderosos no son lo que parecen ser; si se les pesa juntos en una balanza, ambos son m&#225;s livianos que un soplo de aire.   \n","readableText":"La gente común no vale más que una bocanada de viento, y los poderosos no son\nlo que parecen ser; si se les pesa juntos en una balanza, ambos son más\nlivianos que un soplo de aire.\n\n"},{"verse":"10","text":"No te ganes la vida mediante la extorsi&#243;n ni pongas tu esperanza en el robo. Y si tus riquezas aumentan, no las hagas el centro de tu vida.   \n","readableText":"No te ganes la vida mediante la extorsión ni pongas tu esperanza en el robo. Y\nsi tus riquezas aumentan, no las hagas el centro de tu vida.\n\n"},{"verse":"11","text":"Dios ha hablado con claridad, y yo lo he o&#237;do muchas veces: el poder, oh Dios, te pertenece a ti;   \n","readableText":"Dios ha hablado con claridad, y yo lo he oído muchas veces: el poder, oh Dios,\nte pertenece a ti;\n\n"},{"verse":"12","text":"el amor inagotable, oh Se&#241;or, es tuyo. Ciertamente t&#250; pagas a todos de acuerdo a lo que hayan hecho.\n","readableText":"el amor inagotable, oh Señor, es tuyo. Ciertamente tú pagas a todos de acuerdo\na lo que hayan hecho.\n\n"}]}
