{"book":"PSA","rev":"NTV","chapter":"69","verses":[{"verse":"1","text":"S&#225;lvame oh Dios, porque las aguas de la inundaci&#243;n me llegan al cuello.   \n","readableText":"Sálvame oh Dios, porque las aguas de la inundación me llegan al cuello.\n\n"},{"verse":"2","text":"Me hundo cada vez m&#225;s en el fango; no encuentro d&#243;nde apoyar mis pies. Estoy en aguas profundas, y el torrente me cubre.   \n","readableText":"Me hundo cada vez más en el fango; no encuentro dónde apoyar mis pies. Estoy en\naguas profundas, y el torrente me cubre.\n\n"},{"verse":"3","text":"Estoy agotado de tanto gritar por ayuda; tengo la garganta reseca. Mis ojos est&#225;n hinchados de tanto llorar, a la espera de la ayuda de mi Dios.   \n","readableText":"Estoy agotado de tanto gritar por ayuda; tengo la garganta reseca. Mis ojos\nestán hinchados de tanto llorar, a la espera de la ayuda de mi Dios.\n\n"},{"verse":"4","text":"Los que me odian sin motivo suman m&#225;s que los cabellos de mi cabeza. Muchos enemigos tratan de destruirme con mentiras; me exigen que devuelva lo que no rob&#233;.   \n","readableText":"Los que me odian sin motivo suman más que los cabellos de mi cabeza. Muchos\nenemigos tratan de destruirme con mentiras; me exigen que devuelva lo que no\nrobé.\n\n"},{"verse":"5","text":"Oh Dios, t&#250; sabes lo necio que soy; de ti no puedo ocultar mis pecados.   \n","readableText":"Oh Dios, tú sabes lo necio que soy; de ti no puedo ocultar mis pecados.\n\n"},{"verse":"6","text":"No dejes que los que conf&#237;an en ti sean avergonzados por mi culpa, oh  Se&#241;or  Soberano de los Ej&#233;rcitos Celestiales. No permitas que sean humillados por mi causa, oh Dios de Israel.   \n","readableText":"No dejes que los que confían en ti sean avergonzados por mi culpa, oh Señor\nSoberano de los Ejércitos Celestiales. No permitas que sean humillados por mi\ncausa, oh Dios de Israel.\n\n"},{"verse":"7","text":"Pues yo soporto insultos por amor a ti; tengo la humillaci&#243;n dibujada en todo mi rostro.   \n","readableText":"Pues yo soporto insultos por amor a ti; tengo la humillación dibujada en todo\nmi rostro.\n\n"},{"verse":"8","text":"Hasta mis propios hermanos fingen no conocerme; me tratan como a un extra&#241;o.   \n","readableText":"Hasta mis propios hermanos fingen no conocerme; me tratan como a un extraño.\n\n"},{"verse":"9","text":"El celo por tu casa me ha consumido, y los insultos de aquellos que te insultan han ca&#237;do sobre m&#237;.   \n","readableText":"El celo por tu casa me ha consumido, y los insultos de aquellos que te insultan\nhan caído sobre mí.\n\n"},{"verse":"10","text":"Cuando lloro y ayuno, se burlan de m&#237;.   \n","readableText":"Cuando lloro y ayuno, se burlan de mí.\n\n"},{"verse":"11","text":"Cuando me visto de tela &#225;spera en se&#241;al de dolor, se r&#237;en de m&#237;.   \n","readableText":"Cuando me visto de tela áspera en señal de dolor, se ríen de mí.\n\n"},{"verse":"12","text":"Soy el blanco de los chismes de la ciudad, y todos los borrachos cantan de m&#237;.   \n","readableText":"Soy el blanco de los chismes de la ciudad, y todos los borrachos cantan de mí.\n\n\n"},{"verse":"13","text":"Pero sigo orando a ti,  Se&#241;or , con la esperanza de que esta vez me muestres tu favor. En tu amor inagotable, oh Dios, responde a mi oraci&#243;n con tu salvaci&#243;n segura.   \n","readableText":"Pero sigo orando a ti, Señor , con la esperanza de que esta vez me muestres tu\nfavor. En tu amor inagotable, oh Dios, responde a mi oración con tu salvación\nsegura.\n\n"},{"verse":"14","text":"Resc&#225;tame del lodo; &#161;no dejes que me hunda a&#250;n m&#225;s! S&#225;lvame de aquellos que me odian y s&#225;came de estas aguas profundas.   \n","readableText":"Rescátame del lodo; ¡no dejes que me hunda aún más! Sálvame de aquellos que me\nodian y sácame de estas aguas profundas.\n\n"},{"verse":"15","text":"No permitas que el torrente me cubra, ni que las aguas profundas me traguen, ni que el foso de la muerte me devore.   \n","readableText":"No permitas que el torrente me cubra, ni que las aguas profundas me traguen, ni\nque el foso de la muerte me devore.\n\n"},{"verse":"16","text":"Contesta a mis oraciones, oh  Se&#241;or , pues tu amor inagotable es maravilloso; cuida de m&#237;, pues tu misericordia es muy abundante.   \n","readableText":"Contesta a mis oraciones, oh Señor , pues tu amor inagotable es maravilloso;\ncuida de mí, pues tu misericordia es muy abundante.\n\n"},{"verse":"17","text":"No te escondas de tu siervo; cont&#233;stame r&#225;pido, &#161;porque estoy en graves dificultades!   \n","readableText":"No te escondas de tu siervo; contéstame rápido, ¡porque estoy en graves\ndificultades!\n\n"},{"verse":"18","text":"Ven y resc&#225;tame; l&#237;brame de mis enemigos.   \n","readableText":"Ven y rescátame; líbrame de mis enemigos.\n\n"},{"verse":"19","text":"T&#250; conoces mi verg&#252;enza, mi desprecio y mi deshonra; ves todo lo que hacen mis enemigos.   \n","readableText":"Tú conoces mi vergüenza, mi desprecio y mi deshonra; ves todo lo que hacen mis\nenemigos.\n\n"},{"verse":"20","text":"Sus insultos me han destrozado el coraz&#243;n, y estoy desesperado. Si al menos una persona me tuviera compasi&#243;n; si tan solo alguien volviera y me consolara.   \n","readableText":"Sus insultos me han destrozado el corazón, y estoy desesperado. Si al menos una\npersona me tuviera compasión; si tan solo alguien volviera y me consolara.\n\n"},{"verse":"21","text":"En cambio, de comida, me dan veneno y me ofrecen vino agrio para la sed.   \n","readableText":"En cambio, de comida, me dan veneno y me ofrecen vino agrio para la sed.\n\n"},{"verse":"22","text":"Que la abundante mesa servida ante ellos se convierta en una trampa, y que su prosperidad se vuelva un enga&#241;o.   \n","readableText":"Que la abundante mesa servida ante ellos se convierta en una trampa, y que su\nprosperidad se vuelva un engaño.\n\n"},{"verse":"23","text":"Que sus ojos queden ciegos para que no puedan ver, y haz que sus cuerpos tiemblen continuamente.   \n","readableText":"Que sus ojos queden ciegos para que no puedan ver, y haz que sus cuerpos\ntiemblen continuamente.\n\n"},{"verse":"24","text":"Derrama tu furia sobre ellos; cons&#250;melos en el ardor de tu enojo.   \n","readableText":"Derrama tu furia sobre ellos; consúmelos en el ardor de tu enojo.\n\n"},{"verse":"25","text":"Que sus casas queden desoladas y sus carpas, desiertas.   \n","readableText":"Que sus casas queden desoladas y sus carpas, desiertas.\n\n"},{"verse":"26","text":"A quien t&#250; has castigado, agregan insultos; a&#241;aden dolor a quienes t&#250; has herido.   \n","readableText":"A quien tú has castigado, agregan insultos; añaden dolor a quienes tú has\nherido.\n\n"},{"verse":"27","text":"Amontona sus pecados en una enorme pila, y no los dejes en libertad.   \n","readableText":"Amontona sus pecados en una enorme pila, y no los dejes en libertad.\n\n"},{"verse":"28","text":"Borra sus nombres del libro de la vida; no dejes que sean incluidos entre los justos.   \n","readableText":"Borra sus nombres del libro de la vida; no dejes que sean incluidos entre los\njustos.\n\n"},{"verse":"29","text":"Estoy afligido y dolorido; resc&#225;tame, oh Dios, con tu poder salvador.   \n","readableText":"Estoy afligido y dolorido; rescátame, oh Dios, con tu poder salvador.\n\n"},{"verse":"30","text":"Entonces alabar&#233; el nombre de Dios con c&#225;nticos, y lo honrar&#233; con acci&#243;n de gracias.   \n","readableText":"Entonces alabaré el nombre de Dios con cánticos, y lo honraré con acción de\ngracias.\n\n"},{"verse":"31","text":"Pues al  Se&#241;or  esto le agradar&#225; m&#225;s que el sacrificio de ganado o que presentar un toro con cuernos y pezu&#241;as.   \n","readableText":"Pues al Señor esto le agradará más que el sacrificio de ganado o que presentar\nun toro con cuernos y pezuñas.\n\n"},{"verse":"32","text":"Los humildes ver&#225;n a su Dios en acci&#243;n y se pondr&#225;n contentos; que todos los que buscan la ayuda de Dios reciban &#225;nimo.   \n","readableText":"Los humildes verán a su Dios en acción y se pondrán contentos; que todos los\nque buscan la ayuda de Dios reciban ánimo.\n\n"},{"verse":"33","text":"Pues el  Se&#241;or  oye el clamor de los necesitados; no desprecia a su pueblo encarcelado.   \n","readableText":"Pues el Señor oye el clamor de los necesitados; no desprecia a su pueblo\nencarcelado.\n\n"},{"verse":"34","text":"Al&#225;benlo el cielo y la tierra, los mares y todo lo que en ellos se mueve.   \n","readableText":"Alábenlo el cielo y la tierra, los mares y todo lo que en ellos se mueve.\n\n"},{"verse":"35","text":"Pues Dios salvar&#225; a Jerusal&#233;n y reconstruir&#225; las ciudades de Jud&#225;. Su pueblo vivir&#225; all&#237; y se establecer&#225; en su propia tierra.   \n","readableText":"Pues Dios salvará a Jerusalén y reconstruirá las ciudades de Judá. Su pueblo\nvivirá allí y se establecerá en su propia tierra.\n\n"},{"verse":"36","text":"Los descendientes de quienes lo obedecen heredar&#225;n la tierra, y los que lo aman vivir&#225;n all&#237; seguros.\n","readableText":"Los descendientes de quienes lo obedecen heredarán la tierra, y los que lo aman\nvivirán allí seguros.\n\n"}]}
