{"book":"PSA","rev":"NTV","chapter":"51","verses":[{"verse":"1","text":"Ten misericordia de m&#237;, oh Dios, debido a tu amor inagotable; a causa de tu gran compasi&#243;n, borra la mancha de mis pecados.   \n","readableText":"Ten misericordia de mí, oh Dios, debido a tu amor inagotable; a causa de tu\ngran compasión, borra la mancha de mis pecados.\n\n"},{"verse":"2","text":"L&#225;vame de la culpa hasta que quede limpio y purif&#237;came de mis pecados.   \n","readableText":"Lávame de la culpa hasta que quede limpio y purifícame de mis pecados.\n\n"},{"verse":"3","text":"Pues reconozco mis rebeliones; d&#237;a y noche me persiguen.   \n","readableText":"Pues reconozco mis rebeliones; día y noche me persiguen.\n\n"},{"verse":"4","text":"Contra ti y solo contra ti he pecado; he hecho lo que es malo ante tus ojos. Quedar&#225; demostrado que tienes raz&#243;n en lo que dices y que tu juicio contra m&#237; es justo.   \n","readableText":"Contra ti y solo contra ti he pecado; he hecho lo que es malo ante tus ojos.\nQuedará demostrado que tienes razón en lo que dices y que tu juicio contra mí\nes justo.\n\n"},{"verse":"5","text":"Pues soy pecador de nacimiento, as&#237; es, desde el momento en que me concibi&#243; mi madre.   \n","readableText":"Pues soy pecador de nacimiento, así es, desde el momento en que me concibió mi\nmadre.\n\n"},{"verse":"6","text":"Pero t&#250; deseas honradez desde el vientre y aun all&#237; me ense&#241;as sabidur&#237;a.   \n","readableText":"Pero tú deseas honradez desde el vientre y aun allí me enseñas sabiduría.\n\n"},{"verse":"7","text":"Purif&#237;came de mis pecados,  y quedar&#233; limpio; l&#225;vame, y quedar&#233; m&#225;s blanco que la nieve.   \n","readableText":"Purifícame de mis pecados, y quedaré limpio; lávame, y quedaré más blanco que\nla nieve.\n\n"},{"verse":"8","text":"Devu&#233;lveme la alegr&#237;a; deja que me goce ahora que me has quebrantado.   \n","readableText":"Devuélveme la alegría; deja que me goce ahora que me has quebrantado.\n\n"},{"verse":"9","text":"No sigas mirando mis pecados; quita la mancha de mi culpa.   \n","readableText":"No sigas mirando mis pecados; quita la mancha de mi culpa.\n\n"},{"verse":"10","text":"Crea en m&#237;, oh Dios, un coraz&#243;n limpio y renueva un esp&#237;ritu fiel dentro de m&#237;.   \n","readableText":"Crea en mí, oh Dios, un corazón limpio y renueva un espíritu fiel dentro de mí.\n\n\n"},{"verse":"11","text":"No me expulses de tu presencia y no me quites tu Esp&#237;ritu Santo.   \n","readableText":"No me expulses de tu presencia y no me quites tu Espíritu Santo.\n\n"},{"verse":"12","text":"Restaura en m&#237; la alegr&#237;a de tu salvaci&#243;n y haz que est&#233; dispuesto a obedecerte.   \n","readableText":"Restaura en mí la alegría de tu salvación y haz que esté dispuesto a\nobedecerte.\n\n"},{"verse":"13","text":"Entonces ense&#241;ar&#233; a los rebeldes tus caminos, y ellos se volver&#225;n a ti.   \n","readableText":"Entonces enseñaré a los rebeldes tus caminos, y ellos se volverán a ti.\n\n"},{"verse":"14","text":"Perd&#243;name por derramar sangre, oh Dios que salva; entonces con alegr&#237;a cantar&#233; de tu perd&#243;n.   \n","readableText":"Perdóname por derramar sangre, oh Dios que salva; entonces con alegría cantaré\nde tu perdón.\n\n"},{"verse":"15","text":"Desata mis labios, oh Se&#241;or, para que mi boca pueda alabarte.   \n","readableText":"Desata mis labios, oh Señor, para que mi boca pueda alabarte.\n\n"},{"verse":"16","text":"T&#250; no deseas sacrificios; de lo contrario, te ofrecer&#237;a uno. Tampoco quieres una ofrenda quemada.   \n","readableText":"Tú no deseas sacrificios; de lo contrario, te ofrecería uno. Tampoco quieres\nuna ofrenda quemada.\n\n"},{"verse":"17","text":"El sacrificio que s&#237; deseas es un esp&#237;ritu quebrantado; t&#250; no rechazar&#225;s un coraz&#243;n arrepentido y quebrantado, oh Dios.   \n","readableText":"El sacrificio que sí deseas es un espíritu quebrantado; tú no rechazarás un\ncorazón arrepentido y quebrantado, oh Dios.\n\n"},{"verse":"18","text":"Mira a Sion con tu favor y ay&#250;dala; reconstruye las murallas de Jerusal&#233;n.   \n","readableText":"Mira a Sion con tu favor y ayúdala; reconstruye las murallas de Jerusalén.\n\n"},{"verse":"19","text":"Entonces te agradar&#225;n los sacrificios ofrecidos con un esp&#237;ritu correcto, con ofrendas quemadas y ofrendas quemadas enteras. Entonces volver&#225;n a sacrificarse toros sobre tu altar.\n","readableText":"Entonces te agradarán los sacrificios ofrecidos con un espíritu correcto, con\nofrendas quemadas y ofrendas quemadas enteras. Entonces volverán a sacrificarse\ntoros sobre tu altar.\n\n"}]}
