{"book":"PSA","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Oh  Se&#241;or , a ti acudo en busca de protecci&#243;n; no dejes que me averg&#252;encen. S&#225;lvame, porque t&#250; haces lo correcto.   \n","readableText":"Oh Señor , a ti acudo en busca de protección; no dejes que me avergüencen.\nSálvame, porque tú haces lo correcto.\n\n"},{"verse":"2","text":"Inclina tu o&#237;do para escucharme; resc&#225;tame pronto. S&#233; mi roca de protecci&#243;n, una fortaleza donde estar&#233; a salvo.   \n","readableText":"Inclina tu oído para escucharme; rescátame pronto. Sé mi roca de protección,\nuna fortaleza donde estaré a salvo.\n\n"},{"verse":"3","text":"T&#250; eres mi roca y mi fortaleza; por el honor de tu nombre, s&#225;came de este peligro.   \n","readableText":"Tú eres mi roca y mi fortaleza; por el honor de tu nombre, sácame de este\npeligro.\n\n"},{"verse":"4","text":"Resc&#225;tame de la trampa que me tendieron mis enemigos, porque solo en ti encuentro protecci&#243;n.   \n","readableText":"Rescátame de la trampa que me tendieron mis enemigos, porque solo en ti\nencuentro protección.\n\n"},{"verse":"5","text":"Encomiendo mi esp&#237;ritu en tu mano; resc&#225;tame,  Se&#241;or , porque t&#250; eres un Dios fiel.   \n","readableText":"Encomiendo mi espíritu en tu mano; rescátame, Señor , porque tú eres un Dios\nfiel.\n\n"},{"verse":"6","text":"Detesto a los que rinden culto a &#237;dolos in&#250;tiles; yo conf&#237;o en el  Se&#241;or .   \n","readableText":"Detesto a los que rinden culto a ídolos inútiles; yo confío en el Señor .\n\n"},{"verse":"7","text":"Me gozar&#233; y me alegrar&#233; en tu amor inagotable, porque has visto mis dificultades y te preocupas por la angustia de mi alma.   \n","readableText":"Me gozaré y me alegraré en tu amor inagotable, porque has visto mis\ndificultades y te preocupas por la angustia de mi alma.\n\n"},{"verse":"8","text":"No me entregaste a mis enemigos, sino que me pusiste en un lugar seguro.   \n","readableText":"No me entregaste a mis enemigos, sino que me pusiste en un lugar seguro.\n\n"},{"verse":"9","text":"Ten misericordia de m&#237;,  Se&#241;or , porque estoy angustiado. Las l&#225;grimas me nublan la vista; mi cuerpo y mi alma se marchitan.   \n","readableText":"Ten misericordia de mí, Señor , porque estoy angustiado. Las lágrimas me nublan\nla vista; mi cuerpo y mi alma se marchitan.\n\n"},{"verse":"10","text":"Estoy muriendo de dolor; se me acortan los a&#241;os por la tristeza. El pecado me dej&#243; sin fuerzas; me estoy consumiendo por dentro.   \n","readableText":"Estoy muriendo de dolor; se me acortan los años por la tristeza. El pecado me\ndejó sin fuerzas; me estoy consumiendo por dentro.\n\n"},{"verse":"11","text":"Todos mis enemigos me desprecian y mis vecinos me rechazan; &#161;ni mis amigos se atreven a acercarse a m&#237;! Cuando me ven por la calle, salen corriendo para el otro lado.   \n","readableText":"Todos mis enemigos me desprecian y mis vecinos me rechazan; ¡ni mis amigos se\natreven a acercarse a mí! Cuando me ven por la calle, salen corriendo para el\notro lado.\n\n"},{"verse":"12","text":"Me han olvidado como si estuviera muerto, como si fuera una vasija rota.   \n","readableText":"Me han olvidado como si estuviera muerto, como si fuera una vasija rota.\n\n"},{"verse":"13","text":"He o&#237;do cantidad de rumores sobre m&#237;, y el terror me rodea. Mis enemigos conspiran en mi contra; hacen planes para quitarme la vida.   \n","readableText":"He oído cantidad de rumores sobre mí, y el terror me rodea. Mis enemigos\nconspiran en mi contra; hacen planes para quitarme la vida.\n\n"},{"verse":"14","text":"Pero yo conf&#237;o en ti, oh  Se&#241;or ; digo: &#171;&#161;T&#250; eres mi Dios!&#187;.   \n","readableText":"Pero yo confío en ti, oh Señor ; digo: «¡Tú eres mi Dios!».\n\n"},{"verse":"15","text":"Mi futuro est&#225; en tus manos; resc&#225;tame de los que me persiguen sin tregua.   \n","readableText":"Mi futuro está en tus manos; rescátame de los que me persiguen sin tregua.\n\n"},{"verse":"16","text":"Que tu favor brille sobre tu siervo; por causa de tu amor inagotable, resc&#225;tame.   \n","readableText":"Que tu favor brille sobre tu siervo; por causa de tu amor inagotable,\nrescátame.\n\n"},{"verse":"17","text":"No permitas que me averg&#252;encen, oh  Se&#241;or , pues a ti clamo por ayuda. Que los malvados pasen verg&#252;enza, que queden callados en la tumba.   \n","readableText":"No permitas que me avergüencen, oh Señor , pues a ti clamo por ayuda. Que los\nmalvados pasen vergüenza, que queden callados en la tumba.\n\n"},{"verse":"18","text":"Silencia sus labios mentirosos, esos labios orgullosos y arrogantes que acusan al justo.   \n","readableText":"Silencia sus labios mentirosos, esos labios orgullosos y arrogantes que acusan\nal justo.\n\n"},{"verse":"19","text":"Qu&#233; grande es la bondad que has reservado para los que te temen. La derramas en abundancia sobre los que acuden a ti en busca de protecci&#243;n, y los bendices ante la mirada del mundo.   \n","readableText":"Qué grande es la bondad que has reservado para los que te temen. La derramas en\nabundancia sobre los que acuden a ti en busca de protección, y los bendices\nante la mirada del mundo.\n\n"},{"verse":"20","text":"Los escondes en el refugio de tu presencia, a salvo de los que conspiran contra ellos. Los proteges en tu presencia, los alejas de las lenguas acusadoras.   \n","readableText":"Los escondes en el refugio de tu presencia, a salvo de los que conspiran contra\nellos. Los proteges en tu presencia, los alejas de las lenguas acusadoras.\n\n"},{"verse":"21","text":"Alaben al  Se&#241;or , porque me ha mostrado las maravillas de su amor inagotable; me mantuvo a salvo cuando atacaban mi ciudad.   \n","readableText":"Alaben al Señor , porque me ha mostrado las maravillas de su amor inagotable;\nme mantuvo a salvo cuando atacaban mi ciudad.\n\n"},{"verse":"22","text":"Lleno de p&#225;nico, clam&#233;: &#171;&#161;Me han separado del  Se&#241;or !&#187;. Pero t&#250; o&#237;ste que supliqu&#233; misericordia y respondiste a mi pedido de auxilio.   \n","readableText":"Lleno de pánico, clamé: «¡Me han separado del Señor !». Pero tú oíste que\nsupliqué misericordia y respondiste a mi pedido de auxilio.\n\n"},{"verse":"23","text":"&#161;Amen al  Se&#241;or  todos los justos! Pues el  Se&#241;or  protege a los que le son leales, pero castiga severamente a los arrogantes.   \n","readableText":"¡Amen al Señor todos los justos! Pues el Señor protege a los que le son leales,\npero castiga severamente a los arrogantes.\n\n"},{"verse":"24","text":"As&#237; que, &#161;sean fuertes y valientes, ustedes los que ponen su esperanza en el  Se&#241;or !\n","readableText":"Así que, ¡sean fuertes y valientes, ustedes los que ponen su esperanza en el\nSeñor !\n\n"}]}
