{"book":"PSA","rev":"NTV","chapter":"104","verses":[{"verse":"1","text":"Que todo lo que soy alabe al  Se&#241;or . &#161;Oh  Se&#241;or  mi Dios, eres grandioso! Te has vestido de honor y majestad.   \n","readableText":"Que todo lo que soy alabe al Señor . ¡Oh Señor mi Dios, eres grandioso! Te has\nvestido de honor y majestad.\n\n"},{"verse":"2","text":"Te has envuelto en un manto de luz. Despliegas la cortina de estrellas de los cielos;   \n","readableText":"Te has envuelto en un manto de luz. Despliegas la cortina de estrellas de los\ncielos;\n\n"},{"verse":"3","text":"colocas las vigas de tu hogar en las nubes de lluvia. Haces de las nubes tu carro de guerra; cabalgas sobre las alas del viento.   \n","readableText":"colocas las vigas de tu hogar en las nubes de lluvia. Haces de las nubes tu\ncarro de guerra; cabalgas sobre las alas del viento.\n\n"},{"verse":"4","text":"Los vientos son tus mensajeros; las llamas de fuego, tus sirvientes.   \n","readableText":"Los vientos son tus mensajeros; las llamas de fuego, tus sirvientes.\n\n"},{"verse":"5","text":"Colocaste el mundo sobre sus cimientos, as&#237; jam&#225;s se remover&#225;.   \n","readableText":"Colocaste el mundo sobre sus cimientos, así jamás se removerá.\n\n"},{"verse":"6","text":"Vestiste a la tierra con torrentes de agua, agua que cubri&#243; aun a las monta&#241;as.   \n","readableText":"Vestiste a la tierra con torrentes de agua, agua que cubrió aun a las montañas.\n\n\n"},{"verse":"7","text":"A tu orden, el agua huy&#243;; al sonido de tu trueno, sali&#243; corriendo.   \n","readableText":"A tu orden, el agua huyó; al sonido de tu trueno, salió corriendo.\n\n"},{"verse":"8","text":"Las monta&#241;as se elevaron y los valles se hundieron hasta el nivel que t&#250; decretaste.   \n","readableText":"Las montañas se elevaron y los valles se hundieron hasta el nivel que tú\ndecretaste.\n\n"},{"verse":"9","text":"Despu&#233;s, fijaste un l&#237;mite para los mares, para que nunca m&#225;s cubrieran la tierra.   \n","readableText":"Después, fijaste un límite para los mares, para que nunca más cubrieran la\ntierra.\n\n"},{"verse":"10","text":"T&#250; haces que los manantiales viertan agua en los barrancos, para que los arroyos broten con fuerza y desciendan desde las monta&#241;as.   \n","readableText":"Tú haces que los manantiales viertan agua en los barrancos, para que los\narroyos broten con fuerza y desciendan desde las montañas.\n\n"},{"verse":"11","text":"Proveen agua a todos los animales, y los burros salvajes sacian su sed.   \n","readableText":"Proveen agua a todos los animales, y los burros salvajes sacian su sed.\n\n"},{"verse":"12","text":"Las aves hacen sus nidos junto a los arroyos y cantan entre las ramas de los &#225;rboles.   \n","readableText":"Las aves hacen sus nidos junto a los arroyos y cantan entre las ramas de los\nárboles.\n\n"},{"verse":"13","text":"Desde tu hogar celestial, env&#237;as lluvia sobre las monta&#241;as y colmas la tierra con el fruto de tus obras.   \n","readableText":"Desde tu hogar celestial, envías lluvia sobre las montañas y colmas la tierra\ncon el fruto de tus obras.\n\n"},{"verse":"14","text":"Haces crecer el pasto para los animales y las plantas para el uso de la gente. Les permites producir alimento con el fruto de la tierra:   \n","readableText":"Haces crecer el pasto para los animales y las plantas para el uso de la gente.\nLes permites producir alimento con el fruto de la tierra:\n\n"},{"verse":"15","text":"vino para que se alegren, aceite de oliva para aliviarles la piel, y pan para que se fortalezcan.   \n","readableText":"vino para que se alegren, aceite de oliva para aliviarles la piel, y pan para\nque se fortalezcan.\n\n"},{"verse":"16","text":"Los &#225;rboles del  Se&#241;or  est&#225;n bien cuidados, los cedros del L&#237;bano que plant&#243;.   \n","readableText":"Los árboles del Señor están bien cuidados, los cedros del Líbano que plantó.\n\n"},{"verse":"17","text":"All&#237; hacen sus nidos las aves, y en los cipreses las cig&#252;e&#241;as hacen su hogar.   \n","readableText":"Allí hacen sus nidos las aves, y en los cipreses las cigüeñas hacen su hogar.\n\n\n"},{"verse":"18","text":"En lo alto de las monta&#241;as viven las cabras salvajes, y las rocas forman un refugio para los damanes.   \n","readableText":"En lo alto de las montañas viven las cabras salvajes, y las rocas forman un\nrefugio para los damanes.\n\n"},{"verse":"19","text":"Creaste la luna para que marcara las estaciones, y el sol sabe cu&#225;ndo ponerse.   \n","readableText":"Creaste la luna para que marcara las estaciones, y el sol sabe cuándo ponerse.\n\n\n"},{"verse":"20","text":"Env&#237;as la oscuridad, y se hace de noche, la hora en que merodean los animales del bosque.   \n","readableText":"Envías la oscuridad, y se hace de noche, la hora en que merodean los animales\ndel bosque.\n\n"},{"verse":"21","text":"Los leones j&#243;venes rugen por su presa; acechan en busca del alimento que Dios les provee.   \n","readableText":"Los leones jóvenes rugen por su presa; acechan en busca del alimento que Dios\nles provee.\n\n"},{"verse":"22","text":"Al amanecer, se escabullen y se meten en sus guaridas para descansar.   \n","readableText":"Al amanecer, se escabullen y se meten en sus guaridas para descansar.\n\n"},{"verse":"23","text":"Entonces la gente sale a trabajar y realiza sus labores hasta el anochecer.   \n","readableText":"Entonces la gente sale a trabajar y realiza sus labores hasta el anochecer.\n\n"},{"verse":"24","text":"Oh  Se&#241;or , &#161;cu&#225;nta variedad de cosas has creado! Las hiciste todas con tu sabidur&#237;a; la tierra est&#225; repleta de tus criaturas.   \n","readableText":"Oh Señor , ¡cuánta variedad de cosas has creado! Las hiciste todas con tu\nsabiduría; la tierra está repleta de tus criaturas.\n\n"},{"verse":"25","text":"All&#237; est&#225; el oc&#233;ano, ancho e inmenso, rebosando de toda clase de vida, especies tanto grandes como peque&#241;as.   \n","readableText":"Allí está el océano, ancho e inmenso, rebosando de toda clase de vida, especies\ntanto grandes como pequeñas.\n\n"},{"verse":"26","text":"Miren los barcos que pasan navegando, y al Leviat&#225;n,  al cual hiciste para que juegue en el mar.   \n","readableText":"Miren los barcos que pasan navegando, y al Leviatán, al cual hiciste para que\njuegue en el mar.\n\n"},{"verse":"27","text":"Todos dependen de ti para recibir el alimento seg&#250;n su necesidad.   \n","readableText":"Todos dependen de ti para recibir el alimento según su necesidad.\n\n"},{"verse":"28","text":"Cuando t&#250; lo provees, ellos lo recogen. Abres tu mano para alimentarlos, y quedan sumamente satisfechos.   \n","readableText":"Cuando tú lo provees, ellos lo recogen. Abres tu mano para alimentarlos, y\nquedan sumamente satisfechos.\n\n"},{"verse":"29","text":"Pero si te alejas de ellos, se llenan de p&#225;nico. Cuando les quitas el aliento, mueren y vuelven otra vez al polvo.   \n","readableText":"Pero si te alejas de ellos, se llenan de pánico. Cuando les quitas el aliento,\nmueren y vuelven otra vez al polvo.\n\n"},{"verse":"30","text":"Cuando les das tu aliento,  se genera la vida y renuevas la faz de la tierra.   \n","readableText":"Cuando les das tu aliento, se genera la vida y renuevas la faz de la tierra.\n\n"},{"verse":"31","text":"&#161;Que la gloria del  Se&#241;or  contin&#250;e para siempre! &#161;El  Se&#241;or  se deleita en todo lo que ha creado!   \n","readableText":"¡Que la gloria del Señor continúe para siempre! ¡El Señor se deleita en todo lo\nque ha creado!\n\n"},{"verse":"32","text":"La tierra tiembla ante su mirada; las monta&#241;as humean cuando &#233;l las toca.   \n","readableText":"La tierra tiembla ante su mirada; las montañas humean cuando él las toca.\n\n"},{"verse":"33","text":"Cantar&#233; al  Se&#241;or  mientras viva. &#161;Alabar&#233; a mi Dios hasta mi &#250;ltimo suspiro!   \n","readableText":"Cantaré al Señor mientras viva. ¡Alabaré a mi Dios hasta mi último suspiro!\n\n"},{"verse":"34","text":"Que todos mis pensamientos le agraden, porque me alegro en el  Se&#241;or .   \n","readableText":"Que todos mis pensamientos le agraden, porque me alegro en el Señor .\n\n"},{"verse":"35","text":"Que todos los pecadores desaparezcan de la faz de la tierra; que dejen de existir para siempre los perversos. Que todo lo que soy alabe al  Se&#241;or . &#161;Alabado sea el  Se&#241;or !\n","readableText":"Que todos los pecadores desaparezcan de la faz de la tierra; que dejen de\nexistir para siempre los perversos. Que todo lo que soy alabe al Señor .\n¡Alabado sea el Señor !\n\n"}]}
