{"book":"PSA","rev":"NTV","chapter":"88","verses":[{"verse":"1","text":"Oh  Se&#241;or , Dios de mi salvaci&#243;n, a ti clamo de d&#237;a. A ti vengo de noche.   \n","readableText":"Oh Señor , Dios de mi salvación, a ti clamo de día. A ti vengo de noche.\n\n"},{"verse":"2","text":"Oye ahora mi oraci&#243;n; escucha mi clamor.   \n","readableText":"Oye ahora mi oración; escucha mi clamor.\n\n"},{"verse":"3","text":"Mi vida est&#225; llena de dificultades, y la muerte  se acerca.   \n","readableText":"Mi vida está llena de dificultades, y la muerte se acerca.\n\n"},{"verse":"4","text":"Estoy como muerto, como un hombre vigoroso al que no le quedan fuerzas.   \n","readableText":"Estoy como muerto, como un hombre vigoroso al que no le quedan fuerzas.\n\n"},{"verse":"5","text":"Me han dejado entre los muertos, y estoy tendido como un cad&#225;ver en la tumba. Soy olvidado, estoy separado de tu cuidado.   \n","readableText":"Me han dejado entre los muertos, y estoy tendido como un cadáver en la tumba.\nSoy olvidado, estoy separado de tu cuidado.\n\n"},{"verse":"6","text":"Me arrojaste a la fosa m&#225;s honda, a las profundidades m&#225;s oscuras.   \n","readableText":"Me arrojaste a la fosa más honda, a las profundidades más oscuras.\n\n"},{"verse":"7","text":"Tu ira me oprime; con una ola tras otra me has cercado.  Interludio   \n","readableText":"Tu ira me oprime; con una ola tras otra me has cercado. Interludio\n\n"},{"verse":"8","text":"Alejaste a mis amigos al hacerme repulsivo para ellos. Estoy atrapado y no hay forma de escapar.   \n","readableText":"Alejaste a mis amigos al hacerme repulsivo para ellos. Estoy atrapado y no hay\nforma de escapar.\n\n"},{"verse":"9","text":"Los ojos se me cegaron de tantas l&#225;grimas. Cada d&#237;a suplico tu ayuda, oh  Se&#241;or ; levanto a ti mis manos para pedir misericordia.   \n","readableText":"Los ojos se me cegaron de tantas lágrimas. Cada día suplico tu ayuda, oh Señor\n; levanto a ti mis manos para pedir misericordia.\n\n"},{"verse":"10","text":"&#191;Acaso tus obras maravillosas sirven de algo a los muertos? &#191;Se levantan ellos y te alaban?  Interludio   \n","readableText":"¿Acaso tus obras maravillosas sirven de algo a los muertos? ¿Se levantan ellos\ny te alaban? Interludio\n\n"},{"verse":"11","text":"&#191;Pueden anunciar tu amor inagotable los que est&#225;n en la tumba? &#191;Pueden proclamar tu fidelidad en el lugar de destrucci&#243;n ?   \n","readableText":"¿Pueden anunciar tu amor inagotable los que están en la tumba? ¿Pueden\nproclamar tu fidelidad en el lugar de destrucción ?\n\n"},{"verse":"12","text":"&#191;Puede la oscuridad hablar de tus obras maravillosas? &#191;Puede alguien en la tierra del olvido contar de tu justicia?   \n","readableText":"¿Puede la oscuridad hablar de tus obras maravillosas? ¿Puede alguien en la\ntierra del olvido contar de tu justicia?\n\n"},{"verse":"13","text":"Oh  Se&#241;or , a ti clamo; seguir&#233; rogando d&#237;a tras d&#237;a.   \n","readableText":"Oh Señor , a ti clamo; seguiré rogando día tras día.\n\n"},{"verse":"14","text":"Oh  Se&#241;or , &#191;por qu&#233; me rechazas? &#191;Por qu&#233; escondes tu rostro de m&#237;?   \n","readableText":"Oh Señor , ¿por qué me rechazas? ¿Por qué escondes tu rostro de mí?\n\n"},{"verse":"15","text":"Desde mi juventud, estoy enfermo y al borde de la muerte. Me encuentro indefenso y desesperado ante tus terrores.   \n","readableText":"Desde mi juventud, estoy enfermo y al borde de la muerte. Me encuentro\nindefenso y desesperado ante tus terrores.\n\n"},{"verse":"16","text":"Tu ira feroz me ha abrumado; tus terrores me paralizaron.   \n","readableText":"Tu ira feroz me ha abrumado; tus terrores me paralizaron.\n\n"},{"verse":"17","text":"Todo el d&#237;a se arremolinan como las aguas de una inundaci&#243;n y me han cercado por completo.   \n","readableText":"Todo el día se arremolinan como las aguas de una inundación y me han cercado\npor completo.\n\n"},{"verse":"18","text":"Me has quitado a mis compa&#241;eros y a mis seres queridos; la oscuridad es mi mejor amiga.\n","readableText":"Me has quitado a mis compañeros y a mis seres queridos; la oscuridad es mi\nmejor amiga.\n\n"}]}
