{"book":"PSA","rev":"NTV","chapter":"112","verses":[{"verse":"1","text":"&#161;Alabado sea el  Se&#241;or ! &#161;Qu&#233; felices son los que temen al  Se&#241;or y se deleitan en obedecer sus mandatos!   \n","readableText":"¡Alabado sea el Señor ! ¡Qué felices son los que temen al Señor y se deleitan\nen obedecer sus mandatos!\n\n"},{"verse":"2","text":"Sus hijos tendr&#225;n &#233;xito en todas partes; toda una generaci&#243;n de justos ser&#225; bendecida.   \n","readableText":"Sus hijos tendrán éxito en todas partes; toda una generación de justos será\nbendecida.\n\n"},{"verse":"3","text":"Ellos mismos ser&#225;n ricos, y sus buenas acciones durar&#225;n para siempre.   \n","readableText":"Ellos mismos serán ricos, y sus buenas acciones durarán para siempre.\n\n"},{"verse":"4","text":"La luz brilla en la oscuridad para los justos; son generosos, compasivos y rectos.   \n","readableText":"La luz brilla en la oscuridad para los justos; son generosos, compasivos y\nrectos.\n\n"},{"verse":"5","text":"Les va bien a los que prestan dinero con generosidad y manejan sus negocios equitativamente.   \n","readableText":"Les va bien a los que prestan dinero con generosidad y manejan sus negocios\nequitativamente.\n\n"},{"verse":"6","text":"A estas personas no las vencer&#225; el mal; a los rectos se los recordar&#225; por mucho tiempo.   \n","readableText":"A estas personas no las vencerá el mal; a los rectos se los recordará por mucho\ntiempo.\n\n"},{"verse":"7","text":"Ellos no tienen miedo de malas noticias; conf&#237;an plenamente en que el  Se&#241;or  los cuidar&#225;.   \n","readableText":"Ellos no tienen miedo de malas noticias; confían plenamente en que el Señor los\ncuidará.\n\n"},{"verse":"8","text":"Tienen confianza y viven sin temor, y pueden enfrentar triunfantes a sus enemigos.   \n","readableText":"Tienen confianza y viven sin temor, y pueden enfrentar triunfantes a sus\nenemigos.\n\n"},{"verse":"9","text":"Comparten con libertad y dan con generosidad a los necesitados; sus buenas acciones ser&#225;n recordadas para siempre. Ellos tendr&#225;n influencia y recibir&#225;n honor.   \n","readableText":"Comparten con libertad y dan con generosidad a los necesitados; sus buenas\nacciones serán recordadas para siempre. Ellos tendrán influencia y recibirán\nhonor.\n\n"},{"verse":"10","text":"Los perversos lo ver&#225;n y se pondr&#225;n furiosos. Rechinar&#225;n los dientes de enojo; se escabullir&#225;n avergonzados con sus esperanzas frustradas.\n","readableText":"Los perversos lo verán y se pondrán furiosos. Rechinarán los dientes de enojo;\nse escabullirán avergonzados con sus esperanzas frustradas.\n\n"}]}
