{"book":"PSA","rev":"NTV","chapter":"40","verses":[{"verse":"1","text":"Con paciencia esper&#233; que el  Se&#241;or  me ayudara, y &#233;l se fij&#243; en m&#237; y oy&#243; mi clamor.   \n","readableText":"Con paciencia esperé que el Señor me ayudara, y él se fijó en mí y oyó mi\nclamor.\n\n"},{"verse":"2","text":"Me sac&#243; del foso de desesperaci&#243;n, del lodo y del fango. Puso mis pies sobre suelo firme y a medida que yo caminaba, me estabiliz&#243;.   \n","readableText":"Me sacó del foso de desesperación, del lodo y del fango. Puso mis pies sobre\nsuelo firme y a medida que yo caminaba, me estabilizó.\n\n"},{"verse":"3","text":"Me dio un canto nuevo para entonar, un himno de alabanza a nuestro Dios. Muchos ver&#225;n lo que &#233;l hizo y quedar&#225;n asombrados; pondr&#225;n su confianza en el  Se&#241;or .   \n","readableText":"Me dio un canto nuevo para entonar, un himno de alabanza a nuestro Dios. Muchos\nverán lo que él hizo y quedarán asombrados; pondrán su confianza en el Señor .\n\n\n"},{"verse":"4","text":"Ah, qu&#233; alegr&#237;a para los que conf&#237;an en el  Se&#241;or , los que no conf&#237;an en los orgullosos ni en aquellos que rinden culto a &#237;dolos.   \n","readableText":"Ah, qué alegría para los que confían en el Señor , los que no confían en los\norgullosos ni en aquellos que rinden culto a ídolos.\n\n"},{"verse":"5","text":"Oh  Se&#241;or  mi Dios, has realizado muchas maravillas a nuestro favor. Son tantos tus planes para nosotros que resulta imposible enumerarlos. No hay nadie como t&#250;. Si tratara de mencionar todas tus obras maravillosas, no terminar&#237;a jam&#225;s.   \n","readableText":"Oh Señor mi Dios, has realizado muchas maravillas a nuestro favor. Son tantos\ntus planes para nosotros que resulta imposible enumerarlos. No hay nadie como\ntú. Si tratara de mencionar todas tus obras maravillosas, no terminaría jamás.\n\n\n"},{"verse":"6","text":"No te deleitas en los sacrificios ni en las ofrendas. Ahora que me hiciste escuchar, finalmente comprendo: t&#250; no exiges ofrendas quemadas ni ofrendas por el pecado.   \n","readableText":"No te deleitas en los sacrificios ni en las ofrendas. Ahora que me hiciste\nescuchar, finalmente comprendo: tú no exiges ofrendas quemadas ni ofrendas por\nel pecado.\n\n"},{"verse":"7","text":"Entonces dije: &#171;Aqu&#237; estoy. Como est&#225; escrito acerca de m&#237; en las Escrituras:   \n","readableText":"Entonces dije: «Aquí estoy. Como está escrito acerca de mí en las Escrituras:\n\n\n"},{"verse":"8","text":"me complace hacer tu voluntad, Dios m&#237;o, pues tus ense&#241;anzas est&#225;n escritas en mi coraz&#243;n&#187;.   \n","readableText":"me complace hacer tu voluntad, Dios mío, pues tus enseñanzas están escritas en\nmi corazón».\n\n"},{"verse":"9","text":"A todo tu pueblo le cont&#233; de tu justicia. No tuve temor de hablar con libertad, como t&#250; bien lo sabes, oh  Se&#241;or .   \n","readableText":"A todo tu pueblo le conté de tu justicia. No tuve temor de hablar con libertad,\ncomo tú bien lo sabes, oh Señor .\n\n"},{"verse":"10","text":"No ocult&#233; en mi coraz&#243;n las buenas noticias acerca de tu justicia; habl&#233; de tu fidelidad y de tu poder salvador. A todos en la gran asamblea les cont&#233; de tu fidelidad y tu amor inagotable.   \n","readableText":"No oculté en mi corazón las buenas noticias acerca de tu justicia; hablé de tu\nfidelidad y de tu poder salvador. A todos en la gran asamblea les conté de tu\nfidelidad y tu amor inagotable.\n\n"},{"verse":"11","text":"   Se&#241;or , no me prives de tus tiernas misericordias; que tu amor inagotable y tu fidelidad siempre me protejan.   \n","readableText":" Señor , no me prives de tus tiernas misericordias; que tu amor inagotable y tu\nfidelidad siempre me protejan.\n\n"},{"verse":"12","text":"Pues me rodean las dificultades, &#161;son demasiadas para contar! Es tal la acumulaci&#243;n de mis pecados que no puedo ver una salida. Suman m&#225;s que los cabellos de mi cabeza y he perdido toda mi valent&#237;a.   \n","readableText":"Pues me rodean las dificultades, ¡son demasiadas para contar! Es tal la\nacumulación de mis pecados que no puedo ver una salida. Suman más que los\ncabellos de mi cabeza y he perdido toda mi valentía.\n\n"},{"verse":"13","text":"Por favor,  Se&#241;or , &#161;resc&#225;tame! Ven pronto,  Se&#241;or , y ay&#250;dame.   \n","readableText":"Por favor, Señor , ¡rescátame! Ven pronto, Señor , y ayúdame.\n\n"},{"verse":"14","text":"Que los que tratan de destruirme sean humillados y avergonzados; que los que se deleitan en mis dificultades retrocedan con deshonra;   \n","readableText":"Que los que tratan de destruirme sean humillados y avergonzados; que los que se\ndeleitan en mis dificultades retrocedan con deshonra;\n\n"},{"verse":"15","text":"que su verg&#252;enza los horrorice, porque dijeron: &#171;&#161;Aj&#225;! &#161;Ahora s&#237; lo atrapamos!&#187;.   \n","readableText":"que su vergüenza los horrorice, porque dijeron: «¡Ajá! ¡Ahora sí lo\natrapamos!».\n\n"},{"verse":"16","text":"Pero que todos los que te buscan se alegren y se gocen en ti; que los que aman tu salvaci&#243;n griten una y otra vez: &#171;&#161;El  Se&#241;or  es grande!&#187;.   \n","readableText":"Pero que todos los que te buscan se alegren y se gocen en ti; que los que aman\ntu salvación griten una y otra vez: «¡El Señor es grande!».\n\n"},{"verse":"17","text":"En cuanto a m&#237;, pobre y necesitado, que el Se&#241;or me tenga en sus pensamientos. T&#250; eres mi ayudador y mi salvador; oh Dios m&#237;o, no te demores.\n","readableText":"En cuanto a mí, pobre y necesitado, que el Señor me tenga en sus pensamientos.\nTú eres mi ayudador y mi salvador; oh Dios mío, no te demores.\n\n"}]}
