{"book":"PSA","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"&#161;Oh, qu&#233; alegr&#237;a para aquellos a quienes se les perdona la desobediencia, a quienes se les cubre su pecado!   \n","readableText":"¡Oh, qué alegría para aquellos a quienes se les perdona la desobediencia, a\nquienes se les cubre su pecado!\n\n"},{"verse":"2","text":"S&#237;, &#161;qu&#233; alegr&#237;a para aquellos a quienes el  Se&#241;or  les borr&#243; la culpa  de su cuenta, los que llevan una vida de total transparencia!   \n","readableText":"Sí, ¡qué alegría para aquellos a quienes el Señor les borró la culpa de su\ncuenta, los que llevan una vida de total transparencia!\n\n"},{"verse":"3","text":"Mientras me negu&#233; a confesar mi pecado, mi cuerpo se consumi&#243;, y gem&#237;a todo el d&#237;a.   \n","readableText":"Mientras me negué a confesar mi pecado, mi cuerpo se consumió, y gemía todo el\ndía.\n\n"},{"verse":"4","text":"D&#237;a y noche tu mano de disciplina pesaba sobre m&#237;; mi fuerza se evapor&#243; como agua al calor del verano.  Interludio   \n","readableText":"Día y noche tu mano de disciplina pesaba sobre mí; mi fuerza se evaporó como\nagua al calor del verano. Interludio\n\n"},{"verse":"5","text":"Finalmente te confes&#233; todos mis pecados y ya no intent&#233; ocultar mi culpa. Me dije: &#171;Le confesar&#233; mis rebeliones al  Se&#241;or &#187;, &#161;y t&#250; me perdonaste! Toda mi culpa desapareci&#243;.  Interludio   \n","readableText":"Finalmente te confesé todos mis pecados y ya no intenté ocultar mi culpa. Me\ndije: «Le confesaré mis rebeliones al Señor », ¡y tú me perdonaste! Toda mi\nculpa desapareció. Interludio\n\n"},{"verse":"6","text":"Por lo tanto, que todos los justos oren a ti, mientras a&#250;n haya tiempo, para que no se ahoguen en las desbordantes aguas del juicio.   \n","readableText":"Por lo tanto, que todos los justos oren a ti, mientras aún haya tiempo, para\nque no se ahoguen en las desbordantes aguas del juicio.\n\n"},{"verse":"7","text":"Pues t&#250; eres mi escondite; me proteges de las dificultades y me rodeas con canciones de victoria.  Interludio   \n","readableText":"Pues tú eres mi escondite; me proteges de las dificultades y me rodeas con\ncanciones de victoria. Interludio\n\n"},{"verse":"8","text":"El  Se&#241;or  dice: &#171;Te guiar&#233; por el mejor sendero para tu vida; te aconsejar&#233; y velar&#233; por ti.   \n","readableText":"El Señor dice: «Te guiaré por el mejor sendero para tu vida; te aconsejaré y\nvelaré por ti.\n\n"},{"verse":"9","text":"No seas como el mulo o el caballo, que no tienen entendimiento, que necesitan un freno y una brida para mantenerse controlados&#187;.   \n","readableText":"No seas como el mulo o el caballo, que no tienen entendimiento, que necesitan\nun freno y una brida para mantenerse controlados».\n\n"},{"verse":"10","text":"Muchos son los dolores de los malvados, pero el amor inagotable rodea a los que conf&#237;an en el  Se&#241;or .   \n","readableText":"Muchos son los dolores de los malvados, pero el amor inagotable rodea a los que\nconfían en el Señor .\n\n"},{"verse":"11","text":"&#161;As&#237; que al&#233;grense en el  Se&#241;or  y est&#233;n contentos, ustedes los que lo obedecen! &#161;Griten de alegr&#237;a, ustedes de coraz&#243;n puro!\n","readableText":"¡Así que alégrense en el Señor y estén contentos, ustedes los que lo obedecen!\n¡Griten de alegría, ustedes de corazón puro!\n\n"}]}
