{"book":"PSA","rev":"NTV","chapter":"138","verses":[{"verse":"1","text":"Te doy gracias, oh  Se&#241;or , con todo el coraz&#243;n; delante de los dioses cantar&#233; tus alabanzas.   \n","readableText":"Te doy gracias, oh Señor , con todo el corazón; delante de los dioses cantaré\ntus alabanzas.\n\n"},{"verse":"2","text":"Me inclino ante tu santo templo mientras adoro; alabo tu nombre por tu amor inagotable y tu fidelidad, porque tus promesas est&#225;n respaldadas por todo el honor de tu nombre.   \n","readableText":"Me inclino ante tu santo templo mientras adoro; alabo tu nombre por tu amor\ninagotable y tu fidelidad, porque tus promesas están respaldadas por todo el\nhonor de tu nombre.\n\n"},{"verse":"3","text":"En cuanto oro, t&#250; me respondes; me alientas al darme fuerza.   \n","readableText":"En cuanto oro, tú me respondes; me alientas al darme fuerza.\n\n"},{"verse":"4","text":"Todos los reyes del mundo te dar&#225;n gracias,  Se&#241;or , porque cada uno de ellos escuchar&#225; tus palabras.   \n","readableText":"Todos los reyes del mundo te darán gracias, Señor , porque cada uno de ellos\nescuchará tus palabras.\n\n"},{"verse":"5","text":"As&#237; es, cantar&#225;n acerca de los caminos del  Se&#241;or , porque la gloria del  Se&#241;or  es muy grande.   \n","readableText":"Así es, cantarán acerca de los caminos del Señor , porque la gloria del Señor\nes muy grande.\n\n"},{"verse":"6","text":"Aunque el  Se&#241;or  es grande, se ocupa de los humildes, pero se mantiene distante de los orgullosos.   \n","readableText":"Aunque el Señor es grande, se ocupa de los humildes, pero se mantiene distante\nde los orgullosos.\n\n"},{"verse":"7","text":"Aunque estoy rodeado de dificultades, t&#250; me proteger&#225;s del enojo de mis enemigos. Extiendes tu mano, y el poder de tu mano derecha me salva.   \n","readableText":"Aunque estoy rodeado de dificultades, tú me protegerás del enojo de mis\nenemigos. Extiendes tu mano, y el poder de tu mano derecha me salva.\n\n"},{"verse":"8","text":"El  Se&#241;or  llevar&#225; a cabo los planes que tiene para mi vida, pues tu fiel amor, oh  Se&#241;or , permanece para siempre. No me abandones, porque t&#250; me creaste.\n","readableText":"El Señor llevará a cabo los planes que tiene para mi vida, pues tu fiel amor,\noh Señor , permanece para siempre. No me abandones, porque tú me creaste.\n\n"}]}
