{"book":"PSA","rev":"NTV","chapter":"139","verses":[{"verse":"1","text":"Oh  Se&#241;or , has examinado mi coraz&#243;n y sabes todo acerca de m&#237;.   \n","readableText":"Oh Señor , has examinado mi corazón y sabes todo acerca de mí.\n\n"},{"verse":"2","text":"Sabes cu&#225;ndo me siento y cu&#225;ndo me levanto; conoces mis pensamientos, aun cuando me encuentro lejos.   \n","readableText":"Sabes cuándo me siento y cuándo me levanto; conoces mis pensamientos, aun\ncuando me encuentro lejos.\n\n"},{"verse":"3","text":"Me ves cuando viajo y cuando descanso en casa. Sabes todo lo que hago.   \n","readableText":"Me ves cuando viajo y cuando descanso en casa. Sabes todo lo que hago.\n\n"},{"verse":"4","text":"Sabes lo que voy a decir incluso antes de que lo diga,  Se&#241;or .   \n","readableText":"Sabes lo que voy a decir incluso antes de que lo diga, Señor .\n\n"},{"verse":"5","text":"Vas delante y detr&#225;s de m&#237;. Pones tu mano de bendici&#243;n sobre mi cabeza.   \n","readableText":"Vas delante y detrás de mí. Pones tu mano de bendición sobre mi cabeza.\n\n"},{"verse":"6","text":"Semejante conocimiento es demasiado maravilloso para m&#237;; &#161;es tan elevado que no puedo entenderlo!   \n","readableText":"Semejante conocimiento es demasiado maravilloso para mí; ¡es tan elevado que no\npuedo entenderlo!\n\n"},{"verse":"7","text":"&#161;Jam&#225;s podr&#237;a escaparme de tu Esp&#237;ritu! &#161;Jam&#225;s podr&#237;a huir de tu presencia!   \n","readableText":"¡Jamás podría escaparme de tu Espíritu! ¡Jamás podría huir de tu presencia!\n\n"},{"verse":"8","text":"Si subo al cielo, all&#237; est&#225;s t&#250;; si desciendo a la tumba,  all&#237; est&#225;s t&#250;.   \n","readableText":"Si subo al cielo, allí estás tú; si desciendo a la tumba, allí estás tú.\n\n"},{"verse":"9","text":"Si cabalgo sobre las alas de la ma&#241;ana, si habito junto a los oc&#233;anos m&#225;s lejanos,   \n","readableText":"Si cabalgo sobre las alas de la mañana, si habito junto a los océanos más\nlejanos,\n\n"},{"verse":"10","text":"aun all&#237; me guiar&#225; tu mano y me sostendr&#225; tu fuerza.   \n","readableText":"aun allí me guiará tu mano y me sostendrá tu fuerza.\n\n"},{"verse":"11","text":"Podr&#237;a pedirle a la oscuridad que me ocultara, y a la luz que me rodea, que se convierta en noche;   \n","readableText":"Podría pedirle a la oscuridad que me ocultara, y a la luz que me rodea, que se\nconvierta en noche;\n\n"},{"verse":"12","text":"pero ni siquiera en la oscuridad puedo esconderme de ti. Para ti, la noche es tan brillante como el d&#237;a. La oscuridad y la luz son lo mismo para ti.   \n","readableText":"pero ni siquiera en la oscuridad puedo esconderme de ti. Para ti, la noche es\ntan brillante como el día. La oscuridad y la luz son lo mismo para ti.\n\n"},{"verse":"13","text":"T&#250; creaste las delicadas partes internas de mi cuerpo y me entretejiste en el vientre de mi madre.   \n","readableText":"Tú creaste las delicadas partes internas de mi cuerpo y me entretejiste en el\nvientre de mi madre.\n\n"},{"verse":"14","text":"&#161;Gracias por hacerme tan maravillosamente complejo! Tu fino trabajo es maravilloso, lo s&#233; muy bien.   \n","readableText":"¡Gracias por hacerme tan maravillosamente complejo! Tu fino trabajo es\nmaravilloso, lo sé muy bien.\n\n"},{"verse":"15","text":"T&#250; me observabas mientras iba cobrando forma en secreto, mientras se entretej&#237;an mis partes en la oscuridad de la matriz.   \n","readableText":"Tú me observabas mientras iba cobrando forma en secreto, mientras se\nentretejían mis partes en la oscuridad de la matriz.\n\n"},{"verse":"16","text":"Me viste antes de que naciera. Cada d&#237;a de mi vida estaba registrado en tu libro. Cada momento fue dise&#241;ado antes de que un solo d&#237;a pasara.   \n","readableText":"Me viste antes de que naciera. Cada día de mi vida estaba registrado en tu\nlibro. Cada momento fue diseñado antes de que un solo día pasara.\n\n"},{"verse":"17","text":"Qu&#233; preciosos son tus pensamientos acerca de m&#237;,  oh Dios. &#161;No se pueden enumerar!   \n","readableText":"Qué preciosos son tus pensamientos acerca de mí, oh Dios. ¡No se pueden\nenumerar!\n\n"},{"verse":"18","text":"Ni siquiera puedo contarlos; &#161;suman m&#225;s que los granos de la arena! Y cuando despierto, &#161;todav&#237;a est&#225;s conmigo!   \n","readableText":"Ni siquiera puedo contarlos; ¡suman más que los granos de la arena! Y cuando\ndespierto, ¡todavía estás conmigo!\n\n"},{"verse":"19","text":"&#161;Oh Dios, si tan solo destruyeras a los perversos! &#161;L&#225;rguense de mi vida, ustedes asesinos!   \n","readableText":"¡Oh Dios, si tan solo destruyeras a los perversos! ¡Lárguense de mi vida,\nustedes asesinos!\n\n"},{"verse":"20","text":"Blasfeman contra ti; tus enemigos hacen mal uso de tu nombre.   \n","readableText":"Blasfeman contra ti; tus enemigos hacen mal uso de tu nombre.\n\n"},{"verse":"21","text":"Oh  Se&#241;or , &#191;no deber&#237;a odiar a los que te odian? &#191;No deber&#237;a despreciar a los que se te oponen?   \n","readableText":"Oh Señor , ¿no debería odiar a los que te odian? ¿No debería despreciar a los\nque se te oponen?\n\n"},{"verse":"22","text":"S&#237;, los odio con todas mis fuerzas, porque tus enemigos son mis enemigos.   \n","readableText":"Sí, los odio con todas mis fuerzas, porque tus enemigos son mis enemigos.\n\n"},{"verse":"23","text":"Exam&#237;name, oh Dios, y conoce mi coraz&#243;n; pru&#233;bame y conoce los pensamientos que me inquietan.   \n","readableText":"Examíname, oh Dios, y conoce mi corazón; pruébame y conoce los pensamientos que\nme inquietan.\n\n"},{"verse":"24","text":"Se&#241;&#225;lame cualquier cosa en m&#237; que te ofenda y gu&#237;ame por el camino de la vida eterna.\n","readableText":"Señálame cualquier cosa en mí que te ofenda y guíame por el camino de la vida\neterna.\n\n"}]}
