{"book":"PSA","rev":"NTV","chapter":"44","verses":[{"verse":"1","text":"Oh Dios, lo o&#237;mos con nuestros propios o&#237;dos; nuestros antepasados nos han contado de todo lo que hiciste en su &#233;poca, hace mucho tiempo atr&#225;s.   \n","readableText":"Oh Dios, lo oímos con nuestros propios oídos; nuestros antepasados nos han\ncontado de todo lo que hiciste en su época, hace mucho tiempo atrás.\n\n"},{"verse":"2","text":"Con tu poder expulsaste a las naciones paganas y entregaste toda la tierra a nuestros antepasados. Aplastaste a sus enemigos y liberaste a nuestros antepasados.   \n","readableText":"Con tu poder expulsaste a las naciones paganas y entregaste toda la tierra a\nnuestros antepasados. Aplastaste a sus enemigos y liberaste a nuestros\nantepasados.\n\n"},{"verse":"3","text":"No fue con sus espadas que conquistaron la tierra, ni sus brazos fuertes les dieron la victoria. Fueron tu mano derecha y tu brazo fuerte y la luz cegadora de tu rostro que los ayudaron, porque los amabas.   \n","readableText":"No fue con sus espadas que conquistaron la tierra, ni sus brazos fuertes les\ndieron la victoria. Fueron tu mano derecha y tu brazo fuerte y la luz cegadora\nde tu rostro que los ayudaron, porque los amabas.\n\n"},{"verse":"4","text":"T&#250; eres mi Rey y mi Dios; t&#250; decretas las victorias de Israel.   \n","readableText":"Tú eres mi Rey y mi Dios; tú decretas las victorias de Israel.\n\n"},{"verse":"5","text":"Solo con tu poder hacemos retroceder a nuestros enemigos; solo en tu nombre podemos pisotear a nuestros adversarios.   \n","readableText":"Solo con tu poder hacemos retroceder a nuestros enemigos; solo en tu nombre\npodemos pisotear a nuestros adversarios.\n\n"},{"verse":"6","text":"No conf&#237;o en mi arco ni dependo de que mi espada me salve.   \n","readableText":"No confío en mi arco ni dependo de que mi espada me salve.\n\n"},{"verse":"7","text":"T&#250; eres el que nos da la victoria sobre nuestros enemigos; averg&#252;enzas a los que nos odian.   \n","readableText":"Tú eres el que nos da la victoria sobre nuestros enemigos; avergüenzas a los\nque nos odian.\n\n"},{"verse":"8","text":"Oh Dios, todo el d&#237;a te damos gloria y alabamos tu nombre constantemente.  Interludio   \n","readableText":"Oh Dios, todo el día te damos gloria y alabamos tu nombre constantemente.\nInterludio\n\n"},{"verse":"9","text":"Pero ahora nos hiciste a un lado en deshonra; ya no est&#225;s al frente de nuestros ej&#233;rcitos en batalla.   \n","readableText":"Pero ahora nos hiciste a un lado en deshonra; ya no estás al frente de nuestros\nejércitos en batalla.\n\n"},{"verse":"10","text":"Nos haces huir en retirada de nuestros enemigos y dejas que los que nos odian saqueen nuestra tierra.   \n","readableText":"Nos haces huir en retirada de nuestros enemigos y dejas que los que nos odian\nsaqueen nuestra tierra.\n\n"},{"verse":"11","text":"Nos descuartizaste como a ovejas, y nos esparciste entre las naciones.   \n","readableText":"Nos descuartizaste como a ovejas, y nos esparciste entre las naciones.\n\n"},{"verse":"12","text":"Vendiste a tu precioso pueblo por una miseria y no ganaste nada con la venta.   \n","readableText":"Vendiste a tu precioso pueblo por una miseria y no ganaste nada con la venta.\n\n\n"},{"verse":"13","text":"Permites que nuestros vecinos se burlen de nosotros; somos objeto de desprecio y desd&#233;n de quienes nos rodean.   \n","readableText":"Permites que nuestros vecinos se burlen de nosotros; somos objeto de desprecio\ny desdén de quienes nos rodean.\n\n"},{"verse":"14","text":"Nos has hecho el blanco de sus bromas; menean la cabeza ante nosotros en se&#241;al de desprecio.   \n","readableText":"Nos has hecho el blanco de sus bromas; menean la cabeza ante nosotros en señal\nde desprecio.\n\n"},{"verse":"15","text":"No podemos escapar de la constante humillaci&#243;n; tenemos la verg&#252;enza dibujada en el rostro.   \n","readableText":"No podemos escapar de la constante humillación; tenemos la vergüenza dibujada\nen el rostro.\n\n"},{"verse":"16","text":"Lo &#250;nico que o&#237;mos son los insultos de los burlones; lo &#250;nico que vemos es a nuestros enemigos vengativos.   \n","readableText":"Lo único que oímos son los insultos de los burlones; lo único que vemos es a\nnuestros enemigos vengativos.\n\n"},{"verse":"17","text":"Todo esto ocurri&#243; aunque nunca te hemos olvidado ni desobedecimos tu pacto.   \n","readableText":"Todo esto ocurrió aunque nunca te hemos olvidado ni desobedecimos tu pacto.\n\n"},{"verse":"18","text":"Nuestro coraz&#243;n no te abandon&#243; ni nos hemos extraviado de tu camino.   \n","readableText":"Nuestro corazón no te abandonó ni nos hemos extraviado de tu camino.\n\n"},{"verse":"19","text":"Sin embargo, nos aplastaste en el desierto, donde vive el chacal; nos cubriste de oscuridad y muerte.   \n","readableText":"Sin embargo, nos aplastaste en el desierto, donde vive el chacal; nos cubriste\nde oscuridad y muerte.\n\n"},{"verse":"20","text":"Si nos hubi&#233;ramos olvidado del nombre de nuestro Dios o hubi&#233;ramos extendido las manos en oraci&#243;n a dioses ajenos,   \n","readableText":"Si nos hubiéramos olvidado del nombre de nuestro Dios o hubiéramos extendido\nlas manos en oración a dioses ajenos,\n\n"},{"verse":"21","text":"con toda seguridad Dios lo habr&#237;a sabido, porque conoce los secretos de cada coraz&#243;n.   \n","readableText":"con toda seguridad Dios lo habría sabido, porque conoce los secretos de cada\ncorazón.\n\n"},{"verse":"22","text":"Pero por tu causa, nos matan cada d&#237;a; nos tratan como a ovejas en el matadero.   \n","readableText":"Pero por tu causa, nos matan cada día; nos tratan como a ovejas en el matadero.\n\n\n"},{"verse":"23","text":"&#161;Despierta, oh Se&#241;or! &#191;Por qu&#233; duermes? &#161;Lev&#225;ntate! No nos rechaces para siempre.   \n","readableText":"¡Despierta, oh Señor! ¿Por qué duermes? ¡Levántate! No nos rechaces para\nsiempre.\n\n"},{"verse":"24","text":"&#191;Por qu&#233; miras para otro lado? &#191;Por qu&#233; pasas por alto nuestro sufrimiento y opresi&#243;n?   \n","readableText":"¿Por qué miras para otro lado? ¿Por qué pasas por alto nuestro sufrimiento y\nopresión?\n\n"},{"verse":"25","text":"Nos desplomamos en el polvo; quedamos boca abajo en la mugre.   \n","readableText":"Nos desplomamos en el polvo; quedamos boca abajo en la mugre.\n\n"},{"verse":"26","text":"&#161;Lev&#225;ntate! &#161;Ay&#250;danos! Resc&#225;tanos a causa de tu amor inagotable.\n","readableText":"¡Levántate! ¡Ayúdanos! Rescátanos a causa de tu amor inagotable.\n\n"}]}
