{"book":"PSA","rev":"NTV","chapter":"73","verses":[{"verse":"1","text":"En verdad Dios es bueno con Israel, con los de coraz&#243;n puro.   \n","readableText":"En verdad Dios es bueno con Israel, con los de corazón puro.\n\n"},{"verse":"2","text":"Pero en cuanto a m&#237;, casi perd&#237; el equilibrio; mis pies resbalaron y estuve a punto de caer,   \n","readableText":"Pero en cuanto a mí, casi perdí el equilibrio; mis pies resbalaron y estuve a\npunto de caer,\n\n"},{"verse":"3","text":"porque envidiaba a los orgullosos cuando los ve&#237;a prosperar a pesar de su maldad.   \n","readableText":"porque envidiaba a los orgullosos cuando los veía prosperar a pesar de su\nmaldad.\n\n"},{"verse":"4","text":"Pareciera que viven sin problemas; tienen el cuerpo tan sano y fuerte.   \n","readableText":"Pareciera que viven sin problemas; tienen el cuerpo tan sano y fuerte.\n\n"},{"verse":"5","text":"No tienen dificultades como otras personas; no est&#225;n llenos de problemas como los dem&#225;s.   \n","readableText":"No tienen dificultades como otras personas; no están llenos de problemas como\nlos demás.\n\n"},{"verse":"6","text":"Lucen su orgullo como un collar de piedras preciosas y se visten de crueldad.   \n","readableText":"Lucen su orgullo como un collar de piedras preciosas y se visten de crueldad.\n\n\n"},{"verse":"7","text":"&#161;Estos gordos ricachones tienen todo lo que su coraz&#243;n desea!   \n","readableText":"¡Estos gordos ricachones tienen todo lo que su corazón desea!\n\n"},{"verse":"8","text":"Se burlan y hablan solo maldades; en su orgullo procuran aplastar a otros.   \n","readableText":"Se burlan y hablan solo maldades; en su orgullo procuran aplastar a otros.\n\n"},{"verse":"9","text":"Se jactan contra los cielos mismos, y sus palabras se pasean presuntuosas por toda la tierra.   \n","readableText":"Se jactan contra los cielos mismos, y sus palabras se pasean presuntuosas por\ntoda la tierra.\n\n"},{"verse":"10","text":"Entonces la gente se desanima y se confunde al tragarse todas esas palabras.   \n","readableText":"Entonces la gente se desanima y se confunde al tragarse todas esas palabras.\n\n"},{"verse":"11","text":"&#171;&#191;Y qu&#233; sabe Dios? &#8212;preguntan&#8212;. &#191;Acaso el Alt&#237;simo sabe lo que est&#225; pasando?&#187;.   \n","readableText":"«¿Y qué sabe Dios? —preguntan—. ¿Acaso el Altísimo sabe lo que está pasando?».\n\n\n"},{"verse":"12","text":"Miren a esos perversos: disfrutan de una vida f&#225;cil mientras sus riquezas se multiplican.   \n","readableText":"Miren a esos perversos: disfrutan de una vida fácil mientras sus riquezas se\nmultiplican.\n\n"},{"verse":"13","text":"&#191;Conserv&#233; puro mi coraz&#243;n en vano? &#191;Me mantuve en inocencia sin ninguna raz&#243;n?   \n","readableText":"¿Conservé puro mi corazón en vano? ¿Me mantuve en inocencia sin ninguna razón?\n\n\n"},{"verse":"14","text":"En todo el d&#237;a no consigo m&#225;s que problemas; cada ma&#241;ana me trae dolor.   \n","readableText":"En todo el día no consigo más que problemas; cada mañana me trae dolor.\n\n"},{"verse":"15","text":"Si yo realmente hubiera hablado a otros de esta manera, habr&#237;a sido un traidor a tu pueblo.   \n","readableText":"Si yo realmente hubiera hablado a otros de esta manera, habría sido un traidor\na tu pueblo.\n\n"},{"verse":"16","text":"Trat&#233; de entender por qu&#233; los malvados prosperan, &#161;pero qu&#233; tarea tan dif&#237;cil!   \n","readableText":"Traté de entender por qué los malvados prosperan, ¡pero qué tarea tan difícil!\n\n\n"},{"verse":"17","text":"Entonces entr&#233; en tu santuario, oh Dios, y por fin entend&#237; el destino de los perversos.   \n","readableText":"Entonces entré en tu santuario, oh Dios, y por fin entendí el destino de los\nperversos.\n\n"},{"verse":"18","text":"En verdad, los pones en un camino resbaladizo y haces que se deslicen por el precipicio hacia su ruina.   \n","readableText":"En verdad, los pones en un camino resbaladizo y haces que se deslicen por el\nprecipicio hacia su ruina.\n\n"},{"verse":"19","text":"Al instante, quedan destruidos, totalmente consumidos por los terrores.   \n","readableText":"Al instante, quedan destruidos, totalmente consumidos por los terrores.\n\n"},{"verse":"20","text":"Cuando te levantes, oh Se&#241;or, te reir&#225;s de sus tontas ideas como uno se r&#237;e por la ma&#241;ana de lo que so&#241;&#243; en la noche.   \n","readableText":"Cuando te levantes, oh Señor, te reirás de sus tontas ideas como uno se ríe por\nla mañana de lo que soñó en la noche.\n\n"},{"verse":"21","text":"Entonces me di cuenta de que mi coraz&#243;n se llen&#243; de amargura, y yo estaba destrozado por dentro.   \n","readableText":"Entonces me di cuenta de que mi corazón se llenó de amargura, y yo estaba\ndestrozado por dentro.\n\n"},{"verse":"22","text":"Fui tan necio e ignorante; debo haberte parecido un animal sin entendimiento.   \n","readableText":"Fui tan necio e ignorante; debo haberte parecido un animal sin entendimiento.\n\n\n"},{"verse":"23","text":"Sin embargo, todav&#237;a te pertenezco; me tomas de la mano derecha.   \n","readableText":"Sin embargo, todavía te pertenezco; me tomas de la mano derecha.\n\n"},{"verse":"24","text":"Me gu&#237;as con tu consejo y me conduces a un destino glorioso.   \n","readableText":"Me guías con tu consejo y me conduces a un destino glorioso.\n\n"},{"verse":"25","text":"&#191;A qui&#233;n tengo en el cielo sino a ti? Te deseo m&#225;s que cualquier cosa en la tierra.   \n","readableText":"¿A quién tengo en el cielo sino a ti? Te deseo más que cualquier cosa en la\ntierra.\n\n"},{"verse":"26","text":"Puede fallarme la salud y debilitarse mi esp&#237;ritu, pero Dios sigue siendo la fuerza de mi coraz&#243;n; &#233;l es m&#237;o para siempre.   \n","readableText":"Puede fallarme la salud y debilitarse mi espíritu, pero Dios sigue siendo la\nfuerza de mi corazón; él es mío para siempre.\n\n"},{"verse":"27","text":"Los que lo abandonen, perecer&#225;n, porque t&#250; destruyes a los que se alejan de ti.   \n","readableText":"Los que lo abandonen, perecerán, porque tú destruyes a los que se alejan de ti.\n\n\n"},{"verse":"28","text":"En cuanto a m&#237;, &#161;qu&#233; bueno es estar cerca de Dios! Hice al  Se&#241;or  Soberano mi refugio, y a todos les contar&#233; las maravillas que haces.\n","readableText":"En cuanto a mí, ¡qué bueno es estar cerca de Dios! Hice al Señor Soberano mi\nrefugio, y a todos les contaré las maravillas que haces.\n\n"}]}
