{"book":"PSA","rev":"NTV","chapter":"14","verses":[{"verse":"1","text":"Solo los necios dicen en su coraz&#243;n: &#171;No hay Dios&#187;. Ellos son corruptos y sus acciones son malas; &#161;no hay ni uno solo que haga lo bueno!   \n","readableText":"Solo los necios dicen en su corazón: «No hay Dios». Ellos son corruptos y sus\nacciones son malas; ¡no hay ni uno solo que haga lo bueno!\n\n"},{"verse":"2","text":"El  Se&#241;or  mira desde los cielos a toda la raza humana; observa para ver si hay alguien realmente sabio, si alguien busca a Dios.   \n","readableText":"El Señor mira desde los cielos a toda la raza humana; observa para ver si hay\nalguien realmente sabio, si alguien busca a Dios.\n\n"},{"verse":"3","text":"Pero no, todos se desviaron; todos se corrompieron. No hay ni uno que haga lo bueno, &#161;ni uno solo!   \n","readableText":"Pero no, todos se desviaron; todos se corrompieron. No hay ni uno que haga lo\nbueno, ¡ni uno solo!\n\n"},{"verse":"4","text":"&#191;Ser&#225; posible que nunca aprendan los que hacen el mal? Devoran a mi pueblo como si fuera pan y ni siquiera piensan en orar al  Se&#241;or .   \n","readableText":"¿Será posible que nunca aprendan los que hacen el mal? Devoran a mi pueblo como\nsi fuera pan y ni siquiera piensan en orar al Señor .\n\n"},{"verse":"5","text":"El terror se apoderar&#225; de ellos, pues Dios est&#225; con los que lo obedecen.   \n","readableText":"El terror se apoderará de ellos, pues Dios está con los que lo obedecen.\n\n"},{"verse":"6","text":"Los perversos frustran los planes de los oprimidos, pero el  Se&#241;or  proteger&#225; a su pueblo.   \n","readableText":"Los perversos frustran los planes de los oprimidos, pero el Señor protegerá a\nsu pueblo.\n\n"},{"verse":"7","text":"&#191;Qui&#233;n vendr&#225; del monte Sion para rescatar a Israel? Cuando el  Se&#241;or  restaure a su pueblo, Jacob gritar&#225; de alegr&#237;a e Israel se gozar&#225;.\n","readableText":"¿Quién vendrá del monte Sion para rescatar a Israel? Cuando el Señor restaure a\nsu pueblo, Jacob gritará de alegría e Israel se gozará.\n\n"}]}
