{"book":"PSA","rev":"NTV","chapter":"66","verses":[{"verse":"1","text":"&#161;Griten alabanzas alegres a Dios, habitantes de toda la tierra!   \n","readableText":"¡Griten alabanzas alegres a Dios, habitantes de toda la tierra!\n\n"},{"verse":"2","text":"&#161;Canten de la gloria de su nombre! Cu&#233;ntenle al mundo lo glorioso que es &#233;l.   \n","readableText":"¡Canten de la gloria de su nombre! Cuéntenle al mundo lo glorioso que es él.\n\n"},{"verse":"3","text":"D&#237;ganle a Dios: &#171;&#161;Qu&#233; imponentes son tus obras! Tus enemigos se arrastran ante tu gran poder.   \n","readableText":"Díganle a Dios: «¡Qué imponentes son tus obras! Tus enemigos se arrastran ante\ntu gran poder.\n\n"},{"verse":"4","text":"Todo lo que hay en la tierra te adorar&#225;; cantar&#225; tus alabanzas aclamando tu nombre con c&#225;nticos gloriosos&#187;.  Interludio   \n","readableText":"Todo lo que hay en la tierra te adorará; cantará tus alabanzas aclamando tu\nnombre con cánticos gloriosos». Interludio\n\n"},{"verse":"5","text":"Vengan y vean lo que nuestro Dios ha hecho, &#161;los imponentes milagros que realiza a favor de la gente!   \n","readableText":"Vengan y vean lo que nuestro Dios ha hecho, ¡los imponentes milagros que\nrealiza a favor de la gente!\n\n"},{"verse":"6","text":"Abri&#243; un camino seco a trav&#233;s del mar Rojo, y su pueblo cruz&#243; a pie. All&#237; nos alegramos en &#233;l.   \n","readableText":"Abrió un camino seco a través del mar Rojo, y su pueblo cruzó a pie. Allí nos\nalegramos en él.\n\n"},{"verse":"7","text":"Pues con su gran poder gobierna para siempre. Observa cada movimiento de las naciones; que ning&#250;n rebelde se levante desafiante.  Interludio   \n","readableText":"Pues con su gran poder gobierna para siempre. Observa cada movimiento de las\nnaciones; que ningún rebelde se levante desafiante. Interludio\n\n"},{"verse":"8","text":"Que el mundo entero bendiga a nuestro Dios y cante sus alabanzas a viva voz.   \n","readableText":"Que el mundo entero bendiga a nuestro Dios y cante sus alabanzas a viva voz.\n\n"},{"verse":"9","text":"Nuestra vida est&#225; en sus manos, y &#233;l cuida que nuestros pies no tropiecen.   \n","readableText":"Nuestra vida está en sus manos, y él cuida que nuestros pies no tropiecen.\n\n"},{"verse":"10","text":"Nos pusiste a prueba, oh Dios; nos purificaste como se purifica la plata.   \n","readableText":"Nos pusiste a prueba, oh Dios; nos purificaste como se purifica la plata.\n\n"},{"verse":"11","text":"Nos atrapaste en tu red y pusiste sobre nuestra espalda la carga de la esclavitud.   \n","readableText":"Nos atrapaste en tu red y pusiste sobre nuestra espalda la carga de la\nesclavitud.\n\n"},{"verse":"12","text":"Luego colocaste un l&#237;der sobre nosotros. Pasamos por el fuego y por la inundaci&#243;n, pero nos llevaste a un lugar de mucha abundancia.   \n","readableText":"Luego colocaste un líder sobre nosotros. Pasamos por el fuego y por la\ninundación, pero nos llevaste a un lugar de mucha abundancia.\n\n"},{"verse":"13","text":"Ahora vengo a tu templo con ofrendas quemadas para cumplir los votos que te hice,   \n","readableText":"Ahora vengo a tu templo con ofrendas quemadas para cumplir los votos que te\nhice,\n\n"},{"verse":"14","text":"s&#237;, los votos sagrados que hice cuando me encontraba en graves dificultades.   \n","readableText":"sí, los votos sagrados que hice cuando me encontraba en graves dificultades.\n\n"},{"verse":"15","text":"Por eso sacrifico ofrendas quemadas a ti, lo mejor de mis carneros como aroma agradable, y un sacrificio de toros y chivos.  Interludio   \n","readableText":"Por eso sacrifico ofrendas quemadas a ti, lo mejor de mis carneros como aroma\nagradable, y un sacrificio de toros y chivos. Interludio\n\n"},{"verse":"16","text":"Vengan y escuchen, todos ustedes que temen a Dios, y les contar&#233; lo que hizo por m&#237;.   \n","readableText":"Vengan y escuchen, todos ustedes que temen a Dios, y les contaré lo que hizo\npor mí.\n\n"},{"verse":"17","text":"Pues clam&#233; a &#233;l por ayuda, lo alab&#233; mientras hablaba.   \n","readableText":"Pues clamé a él por ayuda, lo alabé mientras hablaba.\n\n"},{"verse":"18","text":"Si no hubiera confesado el pecado de mi coraz&#243;n, mi Se&#241;or no me habr&#237;a escuchado.   \n","readableText":"Si no hubiera confesado el pecado de mi corazón, mi Señor no me habría\nescuchado.\n\n"},{"verse":"19","text":"&#161;Pero Dios escuch&#243;! &#201;l prest&#243; o&#237;dos a mi oraci&#243;n.   \n","readableText":"¡Pero Dios escuchó! Él prestó oídos a mi oración.\n\n"},{"verse":"20","text":"Alaben a Dios, quien no pas&#243; por alto mi oraci&#243;n ni me quit&#243; su amor inagotable.\n","readableText":"Alaben a Dios, quien no pasó por alto mi oración ni me quitó su amor\ninagotable.\n\n"}]}
