{"book":"PSA","rev":"NTV","chapter":"45","verses":[{"verse":"1","text":"Hermosas palabras conmueven mi coraz&#243;n; por eso recitar&#233; un bello poema acerca del rey, pues mi lengua es como la pluma de un h&#225;bil poeta.   \n","readableText":"Hermosas palabras conmueven mi corazón; por eso recitaré un bello poema acerca\ndel rey, pues mi lengua es como la pluma de un hábil poeta.\n\n"},{"verse":"2","text":"Eres el m&#225;s apuesto de todos; de tus labios se desprenden palabras amables. Dios mismo te ha bendecido para siempre.   \n","readableText":"Eres el más apuesto de todos; de tus labios se desprenden palabras amables.\nDios mismo te ha bendecido para siempre.\n\n"},{"verse":"3","text":"&#161;Ponte la espada, oh poderoso guerrero! &#161;Eres tan glorioso, tan majestuoso!   \n","readableText":"¡Ponte la espada, oh poderoso guerrero! ¡Eres tan glorioso, tan majestuoso!\n\n"},{"verse":"4","text":"Cabalga con majestad hacia la victoria y defiende la verdad, la humildad y la justicia. &#161;Avanza para realizar obras imponentes!   \n","readableText":"Cabalga con majestad hacia la victoria y defiende la verdad, la humildad y la\njusticia. ¡Avanza para realizar obras imponentes!\n\n"},{"verse":"5","text":"Tus flechas son afiladas; traspasan el coraz&#243;n de tus enemigos, y las naciones caen a tus pies.   \n","readableText":"Tus flechas son afiladas; traspasan el corazón de tus enemigos, y las naciones\ncaen a tus pies.\n\n"},{"verse":"6","text":"Tu trono, oh Dios,  permanece por siempre y para siempre. T&#250; gobiernas con un cetro de justicia.   \n","readableText":"Tu trono, oh Dios, permanece por siempre y para siempre. Tú gobiernas con un\ncetro de justicia.\n\n"},{"verse":"7","text":"Amas la justicia y odias la maldad. Por eso Dios &#8212;tu Dios&#8212; te ha ungido derramando el aceite de alegr&#237;a sobre ti m&#225;s que sobre cualquier otro.   \n","readableText":"Amas la justicia y odias la maldad. Por eso Dios —tu Dios— te ha ungido\nderramando el aceite de alegría sobre ti más que sobre cualquier otro.\n\n"},{"verse":"8","text":"Mirra, &#225;loe y casia perfuman tu manto; en palacios de marfil, la m&#250;sica de cuerdas te entretiene.   \n","readableText":"Mirra, áloe y casia perfuman tu manto; en palacios de marfil, la música de\ncuerdas te entretiene.\n\n"},{"verse":"9","text":"Hijas de reyes hay entre las mujeres de tu corte; a tu derecha est&#225; la reina, &#161;lleva joyas del oro m&#225;s fino de Ofir!   \n","readableText":"Hijas de reyes hay entre las mujeres de tu corte; a tu derecha está la reina,\n¡lleva joyas del oro más fino de Ofir!\n\n"},{"verse":"10","text":"Esc&#250;chame, oh hija de la realeza; toma en serio lo que te digo: olv&#237;date de tu pueblo y de tu familia, que est&#225;n lejos.   \n","readableText":"Escúchame, oh hija de la realeza; toma en serio lo que te digo: olvídate de tu\npueblo y de tu familia, que están lejos.\n\n"},{"verse":"11","text":"Pues tu esposo, el rey, se deleita en tu belleza; h&#243;nralo, porque &#233;l es tu se&#241;or.   \n","readableText":"Pues tu esposo, el rey, se deleita en tu belleza; hónralo, porque él es tu\nseñor.\n\n"},{"verse":"12","text":"La princesa de Tiro  te colmar&#225; de regalos; los ricos suplicar&#225;n tu favor.   \n","readableText":"La princesa de Tiro te colmará de regalos; los ricos suplicarán tu favor.\n\n"},{"verse":"13","text":"La novia, una princesa, luce gloriosa en su vestido dorado.   \n","readableText":"La novia, una princesa, luce gloriosa en su vestido dorado.\n\n"},{"verse":"14","text":"Con sus hermosas vestiduras la llevan ante el rey, acompa&#241;ada por sus damas de honor.   \n","readableText":"Con sus hermosas vestiduras la llevan ante el rey, acompañada por sus damas de\nhonor.\n\n"},{"verse":"15","text":"&#161;Qu&#233; procesi&#243;n tan alegre y entusiasta, cuando entran en el palacio del rey!   \n","readableText":"¡Qué procesión tan alegre y entusiasta, cuando entran en el palacio del rey!\n\n"},{"verse":"16","text":"Tus hijos se convertir&#225;n en reyes como su padre; los har&#225;s gobernantes de muchas tierras.   \n","readableText":"Tus hijos se convertirán en reyes como su padre; los harás gobernantes de\nmuchas tierras.\n\n"},{"verse":"17","text":"Traer&#233; honra a tu nombre en todas las generaciones; por eso, las naciones te alabar&#225;n por siempre y para siempre.\n","readableText":"Traeré honra a tu nombre en todas las generaciones; por eso, las naciones te\nalabarán por siempre y para siempre.\n\n"}]}
