{"book":"PSA","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"Oh  Se&#241;or , &#243;yeme cuando oro; presta atenci&#243;n a mi gemido.   \n","readableText":"Oh Señor , óyeme cuando oro; presta atención a mi gemido.\n\n"},{"verse":"2","text":"Escucha mi grito de auxilio, mi Rey y mi Dios, porque solo a ti dirijo mi oraci&#243;n.   \n","readableText":"Escucha mi grito de auxilio, mi Rey y mi Dios, porque solo a ti dirijo mi\noración.\n\n"},{"verse":"3","text":"   Se&#241;or , escucha mi voz por la ma&#241;ana; cada ma&#241;ana llevo a ti mis peticiones y quedo a la espera.   \n","readableText":" Señor , escucha mi voz por la mañana; cada mañana llevo a ti mis peticiones y\nquedo a la espera.\n\n"},{"verse":"4","text":"Oh Dios, la maldad no te agrada; no puedes tolerar los pecados de los malvados.   \n","readableText":"Oh Dios, la maldad no te agrada; no puedes tolerar los pecados de los malvados.\n\n\n"},{"verse":"5","text":"Por lo tanto, los orgullosos no pueden estar en tu presencia, porque aborreces a todo el que hace lo malo.   \n","readableText":"Por lo tanto, los orgullosos no pueden estar en tu presencia, porque aborreces\na todo el que hace lo malo.\n\n"},{"verse":"6","text":"Destruir&#225;s a los que dicen mentiras; el  Se&#241;or  detesta a los asesinos y a los enga&#241;adores.   \n","readableText":"Destruirás a los que dicen mentiras; el Señor detesta a los asesinos y a los\nengañadores.\n\n"},{"verse":"7","text":"Gracias a tu amor inagotable, puedo entrar en tu casa; adorar&#233; en tu templo con la m&#225;s profunda reverencia.   \n","readableText":"Gracias a tu amor inagotable, puedo entrar en tu casa; adoraré en tu templo con\nla más profunda reverencia.\n\n"},{"verse":"8","text":"Gu&#237;ame por el camino correcto, oh  Se&#241;or , o mis enemigos me conquistar&#225;n; allana tu camino para que yo lo siga.   \n","readableText":"Guíame por el camino correcto, oh Señor , o mis enemigos me conquistarán;\nallana tu camino para que yo lo siga.\n\n"},{"verse":"9","text":"Mis enemigos no pueden decir la verdad; su deseo m&#225;s profundo es destruir a los dem&#225;s. Lo que hablan es repugnante, como el mal olor de una tumba abierta; su lengua est&#225; llena de adulaciones.   \n","readableText":"Mis enemigos no pueden decir la verdad; su deseo más profundo es destruir a los\ndemás. Lo que hablan es repugnante, como el mal olor de una tumba abierta; su\nlengua está llena de adulaciones.\n\n"},{"verse":"10","text":"Oh Dios, decl&#225;ralos culpables y haz que caigan en sus propias trampas; exp&#250;lsalos a causa de sus muchos pecados, porque se rebelaron contra ti.   \n","readableText":"Oh Dios, decláralos culpables y haz que caigan en sus propias trampas;\nexpúlsalos a causa de sus muchos pecados, porque se rebelaron contra ti.\n\n"},{"verse":"11","text":"Pero que se alegren todos los que en ti se refugian; que canten alegres alabanzas por siempre. C&#250;brelos con tu protecci&#243;n, para que todos los que aman tu nombre est&#233;n llenos de alegr&#237;a.   \n","readableText":"Pero que se alegren todos los que en ti se refugian; que canten alegres\nalabanzas por siempre. Cúbrelos con tu protección, para que todos los que aman\ntu nombre estén llenos de alegría.\n\n"},{"verse":"12","text":"Pues t&#250; bendices a los justos, oh  Se&#241;or ; los rodeas con tu escudo de amor.\n","readableText":"Pues tú bendices a los justos, oh Señor ; los rodeas con tu escudo de amor.\n\n"}]}
