{"book":"PSA","rev":"NTV","chapter":"85","verses":[{"verse":"1","text":"&#161; Se&#241;or , t&#250; derramaste bendiciones sobre tu tierra! Devolviste el bienestar a Israel.   \n","readableText":"¡ Señor , tú derramaste bendiciones sobre tu tierra! Devolviste el bienestar a\nIsrael.\n\n"},{"verse":"2","text":"Perdonaste la culpa de tu pueblo; s&#237;, cubriste todos sus pecados.  Interludio   \n","readableText":"Perdonaste la culpa de tu pueblo; sí, cubriste todos sus pecados. Interludio\n\n"},{"verse":"3","text":"Contuviste tu furia y refrenaste tu enojo encendido.   \n","readableText":"Contuviste tu furia y refrenaste tu enojo encendido.\n\n"},{"verse":"4","text":"Ahora, rest&#225;uranos, oh Dios de nuestra salvaci&#243;n; aparta tu enojo de nosotros una vez m&#225;s.   \n","readableText":"Ahora, restáuranos, oh Dios de nuestra salvación; aparta tu enojo de nosotros\nuna vez más.\n\n"},{"verse":"5","text":"&#191;Seguir&#225;s enojado con nosotros para siempre? &#191;Extender&#225;s tu ira a todas las generaciones?   \n","readableText":"¿Seguirás enojado con nosotros para siempre? ¿Extenderás tu ira a todas las\ngeneraciones?\n\n"},{"verse":"6","text":"&#191;No volver&#225;s a darnos vida, para que tu pueblo pueda alegrarse en ti?   \n","readableText":"¿No volverás a darnos vida, para que tu pueblo pueda alegrarse en ti?\n\n"},{"verse":"7","text":"Mu&#233;stranos tu amor inagotable, oh  Se&#241;or , y conc&#233;denos tu salvaci&#243;n.   \n","readableText":"Muéstranos tu amor inagotable, oh Señor , y concédenos tu salvación.\n\n"},{"verse":"8","text":"Presto mucha atenci&#243;n a lo que dice Dios el  Se&#241;or , pues &#233;l da palabras de paz a su pueblo fiel. Pero no le permitas volver a sus necios caminos.   \n","readableText":"Presto mucha atención a lo que dice Dios el Señor , pues él da palabras de paz\na su pueblo fiel. Pero no le permitas volver a sus necios caminos.\n\n"},{"verse":"9","text":"Sin duda, la salvaci&#243;n de Dios est&#225; cerca de los que le temen; por lo tanto, nuestra tierra se llenar&#225; de su gloria.   \n","readableText":"Sin duda, la salvación de Dios está cerca de los que le temen; por lo tanto,\nnuestra tierra se llenará de su gloria.\n\n"},{"verse":"10","text":"El amor inagotable y la verdad se encontraron; &#161;la justicia y la paz se besaron!   \n","readableText":"El amor inagotable y la verdad se encontraron; ¡la justicia y la paz se\nbesaron!\n\n"},{"verse":"11","text":"La verdad brota desde la tierra, y la justicia sonr&#237;e desde los cielos.   \n","readableText":"La verdad brota desde la tierra, y la justicia sonríe desde los cielos.\n\n"},{"verse":"12","text":"S&#237;, el  Se&#241;or  derrama sus bendiciones, y nuestra tierra dar&#225; una abundante cosecha.   \n","readableText":"Sí, el Señor derrama sus bendiciones, y nuestra tierra dará una abundante\ncosecha.\n\n"},{"verse":"13","text":"La justicia va delante de &#233;l como un heraldo, preparando el camino para sus pasos.\n","readableText":"La justicia va delante de él como un heraldo, preparando el camino para sus\npasos.\n\n"}]}
