{"book":"PSA","rev":"NTV","chapter":"84","verses":[{"verse":"1","text":"&#161;Qu&#233; bella es tu morada, oh  Se&#241;or  de los Ej&#233;rcitos Celestiales!   \n","readableText":"¡Qué bella es tu morada, oh Señor de los Ejércitos Celestiales!\n\n"},{"verse":"2","text":"Anhelo y hasta desfallezco de deseo por entrar en los atrios del  Se&#241;or . Con todo mi ser, mi cuerpo y mi alma, gritar&#233; con alegr&#237;a al Dios viviente.   \n","readableText":"Anhelo y hasta desfallezco de deseo por entrar en los atrios del Señor . Con\ntodo mi ser, mi cuerpo y mi alma, gritaré con alegría al Dios viviente.\n\n"},{"verse":"3","text":"Hasta el gorri&#243;n encuentra un hogar y la golondrina construye su nido y cr&#237;a a sus polluelos cerca de tu altar, &#161;oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, mi Rey y mi Dios!   \n","readableText":"Hasta el gorrión encuentra un hogar y la golondrina construye su nido y cría a\nsus polluelos cerca de tu altar, ¡oh Señor de los Ejércitos Celestiales, mi Rey\ny mi Dios!\n\n"},{"verse":"4","text":"&#161;Qu&#233; alegr&#237;a para los que pueden vivir en tu casa cantando siempre tus alabanzas!  Interludio   \n","readableText":"¡Qué alegría para los que pueden vivir en tu casa cantando siempre tus\nalabanzas! Interludio\n\n"},{"verse":"5","text":"&#161;Qu&#233; alegr&#237;a para los que reciben su fuerza del  Se&#241;or , los que se proponen caminar hasta Jerusal&#233;n!   \n","readableText":"¡Qué alegría para los que reciben su fuerza del Señor , los que se proponen\ncaminar hasta Jerusalén!\n\n"},{"verse":"6","text":"Cuando anden por el Valle del Llanto, se convertir&#225; en un lugar de manantiales refrescantes; las lluvias de oto&#241;o lo cubrir&#225;n de bendiciones.   \n","readableText":"Cuando anden por el Valle del Llanto, se convertirá en un lugar de manantiales\nrefrescantes; las lluvias de otoño lo cubrirán de bendiciones.\n\n"},{"verse":"7","text":"Ellos se har&#225;n cada vez m&#225;s fuertes, y cada uno se presentar&#225; delante de Dios en Jerusal&#233;n.   \n","readableText":"Ellos se harán cada vez más fuertes, y cada uno se presentará delante de Dios\nen Jerusalén.\n\n"},{"verse":"8","text":"Oh  Se&#241;or  Dios de los Ej&#233;rcitos Celestiales, oye mi oraci&#243;n; escucha, oh Dios de Jacob.  Interludio   \n","readableText":"Oh Señor Dios de los Ejércitos Celestiales, oye mi oración; escucha, oh Dios de\nJacob. Interludio\n\n"},{"verse":"9","text":"&#161;Oh Dios, mira con favor al rey, nuestro escudo! Muestra bondad a quien has ungido.   \n","readableText":"¡Oh Dios, mira con favor al rey, nuestro escudo! Muestra bondad a quien has\nungido.\n\n"},{"verse":"10","text":"Un solo d&#237;a en tus atrios &#161;es mejor que mil en cualquier otro lugar! Prefiero ser un portero en la casa de mi Dios que vivir la buena vida en la casa de los perversos.   \n","readableText":"Un solo día en tus atrios ¡es mejor que mil en cualquier otro lugar! Prefiero\nser un portero en la casa de mi Dios que vivir la buena vida en la casa de los\nperversos.\n\n"},{"verse":"11","text":"Pues el  Se&#241;or  Dios es nuestro sol y nuestro escudo; &#233;l nos da gracia y gloria. El  Se&#241;or  no negar&#225; ning&#250;n bien a quienes hacen lo que es correcto.   \n","readableText":"Pues el Señor Dios es nuestro sol y nuestro escudo; él nos da gracia y gloria.\nEl Señor no negará ningún bien a quienes hacen lo que es correcto.\n\n"},{"verse":"12","text":"Oh  Se&#241;or  de los Ej&#233;rcitos Celestiales, &#161;qu&#233; alegr&#237;a tienen los que conf&#237;an en ti!\n","readableText":"Oh Señor de los Ejércitos Celestiales, ¡qué alegría tienen los que confían en\nti!\n\n"}]}
