{"book":"PSA","rev":"NTV","chapter":"122","verses":[{"verse":"1","text":"Me alegr&#233; cuando me dijeron: &#171;Vayamos a la casa del  Se&#241;or &#187;.   \n","readableText":"Me alegré cuando me dijeron: «Vayamos a la casa del Señor ».\n\n"},{"verse":"2","text":"Y ahora, aqu&#237; estamos, de pie dentro de tus puertas, oh Jerusal&#233;n.   \n","readableText":"Y ahora, aquí estamos, de pie dentro de tus puertas, oh Jerusalén.\n\n"},{"verse":"3","text":"Jerusal&#233;n es una ciudad bien construida; sus murallas compactas son impenetrables.   \n","readableText":"Jerusalén es una ciudad bien construida; sus murallas compactas son\nimpenetrables.\n\n"},{"verse":"4","text":"Todas las tribus de Israel &#8212;que son el pueblo del  Se&#241;or &#8212; peregrinan hasta aqu&#237;. Vienen a dar gracias al nombre del  Se&#241;or , como la ley requiere de Israel.   \n","readableText":"Todas las tribus de Israel —que son el pueblo del Señor — peregrinan hasta\naquí. Vienen a dar gracias al nombre del Señor , como la ley requiere de\nIsrael.\n\n"},{"verse":"5","text":"Aqu&#237; est&#225;n los tronos donde se emiten los juicios, los tronos de la dinast&#237;a de David.   \n","readableText":"Aquí están los tronos donde se emiten los juicios, los tronos de la dinastía de\nDavid.\n\n"},{"verse":"6","text":"Oren por la paz de Jerusal&#233;n; que todos los que aman a esta ciudad prosperen.   \n","readableText":"Oren por la paz de Jerusalén; que todos los que aman a esta ciudad prosperen.\n\n\n"},{"verse":"7","text":"Oh Jerusal&#233;n, que haya paz dentro de tus murallas y prosperidad en tus palacios.   \n","readableText":"Oh Jerusalén, que haya paz dentro de tus murallas y prosperidad en tus\npalacios.\n\n"},{"verse":"8","text":"Por amor a mi familia y a mis amigos, dir&#233;: &#171;Que tengas paz&#187;.   \n","readableText":"Por amor a mi familia y a mis amigos, diré: «Que tengas paz».\n\n"},{"verse":"9","text":"Por amor a la casa del  Se&#241;or  nuestro Dios, buscar&#233; lo mejor para ti, oh Jerusal&#233;n.\n","readableText":"Por amor a la casa del Señor nuestro Dios, buscaré lo mejor para ti, oh\nJerusalén.\n\n"}]}
