{"book":"PSA","rev":"NTV","chapter":"8","verses":[{"verse":"1","text":"Oh  Se&#241;or , Se&#241;or nuestro, &#161;tu majestuoso nombre llena la tierra! Tu gloria es m&#225;s alta que los cielos.   \n","readableText":"Oh Señor , Señor nuestro, ¡tu majestuoso nombre llena la tierra! Tu gloria es\nmás alta que los cielos.\n\n"},{"verse":"2","text":"A los ni&#241;os y a los beb&#233;s les has ense&#241;ado a hablar de tu fuerza; as&#237; silencias a tus enemigos y a todos los que se te oponen.   \n","readableText":"A los niños y a los bebés les has enseñado a hablar de tu fuerza; así silencias\na tus enemigos y a todos los que se te oponen.\n\n"},{"verse":"3","text":"Cuando miro el cielo de noche y veo la obra de tus dedos &#8212;la luna y las estrellas que pusiste en su lugar&#8212;, me pregunto:   \n","readableText":"Cuando miro el cielo de noche y veo la obra de tus dedos —la luna y las\nestrellas que pusiste en su lugar—, me pregunto:\n\n"},{"verse":"4","text":"&#191;qu&#233; son los simples mortales para que pienses en ellos, los seres humanos para que de ellos te ocupes?   \n","readableText":"¿qué son los simples mortales para que pienses en ellos, los seres humanos para\nque de ellos te ocupes?\n\n"},{"verse":"5","text":"Sin embargo, los hiciste un poco menor que Dios y los  coronaste de gloria y honor.   \n","readableText":"Sin embargo, los hiciste un poco menor que Dios y los coronaste de gloria y\nhonor.\n\n"},{"verse":"6","text":"Los pusiste a cargo de todo lo que creaste, y sometiste todas las cosas bajo su autoridad:   \n","readableText":"Los pusiste a cargo de todo lo que creaste, y sometiste todas las cosas bajo su\nautoridad:\n\n"},{"verse":"7","text":"los reba&#241;os y las manadas y todos los animales salvajes,   \n","readableText":"los rebaños y las manadas y todos los animales salvajes,\n\n"},{"verse":"8","text":"las aves del cielo, los peces del mar, y todo lo que nada por las corrientes oce&#225;nicas.   \n","readableText":"las aves del cielo, los peces del mar, y todo lo que nada por las corrientes\noceánicas.\n\n"},{"verse":"9","text":"Oh  Se&#241;or , Se&#241;or nuestro, &#161;tu majestuoso nombre llena la tierra!\n","readableText":"Oh Señor , Señor nuestro, ¡tu majestuoso nombre llena la tierra!\n\n"}]}
