{"book":"PSA","rev":"NTV","chapter":"2","verses":[{"verse":"1","text":"&#191;Por qu&#233; est&#225;n tan enojadas las naciones? &#191;Por qu&#233; pierden el tiempo en planes in&#250;tiles?   \n","readableText":"¿Por qué están tan enojadas las naciones? ¿Por qué pierden el tiempo en planes\ninútiles?\n\n"},{"verse":"2","text":"Los reyes de la tierra se preparan para la batalla; los gobernantes conspiran juntos en contra del  Se&#241;or y en contra de su ungido.   \n","readableText":"Los reyes de la tierra se preparan para la batalla; los gobernantes conspiran\njuntos en contra del Señor y en contra de su ungido.\n\n"},{"verse":"3","text":"&#171;&#161;Rompamos las cadenas! &#8212;gritan&#8212;, &#161;y liber&#233;monos de ser esclavos de Dios!&#187;.   \n","readableText":"«¡Rompamos las cadenas! —gritan—, ¡y liberémonos de ser esclavos de Dios!».\n\n"},{"verse":"4","text":"Pero el que gobierna en el cielo se r&#237;e; el Se&#241;or se burla de ellos.   \n","readableText":"Pero el que gobierna en el cielo se ríe; el Señor se burla de ellos.\n\n"},{"verse":"5","text":"Despu&#233;s los reprende con enojo; los aterroriza con su intensa furia.   \n","readableText":"Después los reprende con enojo; los aterroriza con su intensa furia.\n\n"},{"verse":"6","text":"Pues el Se&#241;or declara: &#171;He puesto a mi rey elegido en el trono de Jerusal&#233;n,  en mi monte santo&#187;.   \n","readableText":"Pues el Señor declara: «He puesto a mi rey elegido en el trono de Jerusalén, en\nmi monte santo».\n\n"},{"verse":"7","text":"El rey proclama el decreto del  Se&#241;or : &#171;El  Se&#241;or  me dijo: &#8220;T&#250; eres mi hijo. Hoy he llegado a ser tu Padre.   \n","readableText":"El rey proclama el decreto del Señor : «El Señor me dijo: “Tú eres mi hijo. Hoy\nhe llegado a ser tu Padre.\n\n"},{"verse":"8","text":"Tan solo p&#237;delo, y te dar&#233; como herencia las naciones, toda la tierra como posesi&#243;n tuya.   \n","readableText":"Tan solo pídelo, y te daré como herencia las naciones, toda la tierra como\nposesión tuya.\n\n"},{"verse":"9","text":"Las quebrar&#225;s  con vara de hierro y las har&#225;s pedazos como si fueran ollas de barro&#8221;&#187;.   \n","readableText":"Las quebrarás con vara de hierro y las harás pedazos como si fueran ollas de\nbarro”».\n\n"},{"verse":"10","text":"Ahora bien, ustedes reyes, &#161;act&#250;en con sabidur&#237;a! &#161;Quedan advertidos, ustedes gobernantes de la tierra!   \n","readableText":"Ahora bien, ustedes reyes, ¡actúen con sabiduría! ¡Quedan advertidos, ustedes\ngobernantes de la tierra!\n\n"},{"verse":"11","text":"Sirvan al  Se&#241;or  con temor reverente y al&#233;grense con temblor.   \n","readableText":"Sirvan al Señor con temor reverente y alégrense con temblor.\n\n"},{"verse":"12","text":"Som&#233;tanse al hijo de Dios,  no sea que se enoje y sean destruidos en plena actividad, porque su ira se enciende en un instante. &#161;Pero qu&#233; alegr&#237;a para todos los que se refugian en &#233;l!\n","readableText":"Sométanse al hijo de Dios, no sea que se enoje y sean destruidos en plena\nactividad, porque su ira se enciende en un instante. ¡Pero qué alegría para\ntodos los que se refugian en él!\n\n"}]}
