{"book":"PSA","rev":"NTV","chapter":"106","verses":[{"verse":"1","text":"&#161;Alabado sea el  Se&#241;or ! &#161;Den gracias al  Se&#241;or , porque &#233;l es bueno! Su fiel amor perdura para siempre.   \n","readableText":"¡Alabado sea el Señor ! ¡Den gracias al Señor , porque él es bueno! Su fiel\namor perdura para siempre.\n\n"},{"verse":"2","text":"&#191;Qui&#233;n podr&#225; enumerar los gloriosos milagros del  Se&#241;or ? &#191;Qui&#233;n podr&#225; alabarlo lo suficiente?   \n","readableText":"¿Quién podrá enumerar los gloriosos milagros del Señor ? ¿Quién podrá alabarlo\nlo suficiente?\n\n"},{"verse":"3","text":"Hay alegr&#237;a para los que tratan con justicia a los dem&#225;s y siempre hacen lo que es correcto.   \n","readableText":"Hay alegría para los que tratan con justicia a los demás y siempre hacen lo que\nes correcto.\n\n"},{"verse":"4","text":"Acu&#233;rdate de m&#237;,  Se&#241;or , cuando le muestres favor a tu pueblo; ac&#233;rcate y resc&#225;tame.   \n","readableText":"Acuérdate de mí, Señor , cuando le muestres favor a tu pueblo; acércate y\nrescátame.\n\n"},{"verse":"5","text":"D&#233;jame tener parte en la prosperidad de tus elegidos. Permite que me alegre por el gozo de tu pueblo; conc&#233;deme alabarte con los que son tu herencia.   \n","readableText":"Déjame tener parte en la prosperidad de tus elegidos. Permite que me alegre por\nel gozo de tu pueblo; concédeme alabarte con los que son tu herencia.\n\n"},{"verse":"6","text":"Hemos pecado como nuestros antepasados. &#161;Hicimos lo malo y actuamos de manera perversa!   \n","readableText":"Hemos pecado como nuestros antepasados. ¡Hicimos lo malo y actuamos de manera\nperversa!\n\n"},{"verse":"7","text":"Nuestros antepasados en Egipto no quedaron conmovidos ante las obras milagrosas del  Se&#241;or . Pronto olvidaron sus muchos actos de bondad hacia ellos; en cambio, se rebelaron contra &#233;l en el mar Rojo.   \n","readableText":"Nuestros antepasados en Egipto no quedaron conmovidos ante las obras milagrosas\ndel Señor . Pronto olvidaron sus muchos actos de bondad hacia ellos; en cambio,\nse rebelaron contra él en el mar Rojo.\n\n"},{"verse":"8","text":"Aun as&#237;, &#233;l los salv&#243;: para defender el honor de su nombre y para demostrar su gran poder.   \n","readableText":"Aun así, él los salvó: para defender el honor de su nombre y para demostrar su\ngran poder.\n\n"},{"verse":"9","text":"Orden&#243; al mar Rojo  que se secara y condujo a Israel a trav&#233;s del mar como si fuera un desierto.   \n","readableText":"Ordenó al mar Rojo que se secara y condujo a Israel a través del mar como si\nfuera un desierto.\n\n"},{"verse":"10","text":"As&#237; los rescat&#243; de sus enemigos y los libert&#243; de sus adversarios.   \n","readableText":"Así los rescató de sus enemigos y los libertó de sus adversarios.\n\n"},{"verse":"11","text":"Despu&#233;s el agua volvi&#243; y cubri&#243; a sus enemigos; ninguno de ellos sobrevivi&#243;.   \n","readableText":"Después el agua volvió y cubrió a sus enemigos; ninguno de ellos sobrevivió.\n\n"},{"verse":"12","text":"Entonces el pueblo crey&#243; las promesas del  Se&#241;or y le cant&#243; alabanzas.   \n","readableText":"Entonces el pueblo creyó las promesas del Señor y le cantó alabanzas.\n\n"},{"verse":"13","text":"Sin embargo, &#161;qu&#233; pronto olvidaron lo que &#233;l hab&#237;a hecho! &#161;No quisieron esperar su consejo!   \n","readableText":"Sin embargo, ¡qué pronto olvidaron lo que él había hecho! ¡No quisieron esperar\nsu consejo!\n\n"},{"verse":"14","text":"En el desierto dieron rienda suelta a sus deseos; pusieron a prueba la paciencia de Dios en esa tierra &#225;rida y bald&#237;a.   \n","readableText":"En el desierto dieron rienda suelta a sus deseos; pusieron a prueba la\npaciencia de Dios en esa tierra árida y baldía.\n\n"},{"verse":"15","text":"Entonces les dio lo que ped&#237;an, pero al mismo tiempo les envi&#243; una plaga.   \n","readableText":"Entonces les dio lo que pedían, pero al mismo tiempo les envió una plaga.\n\n"},{"verse":"16","text":"La gente del campamento se puso celosa de Mois&#233;s y tuvo envidia de Aar&#243;n, el santo sacerdote del  Se&#241;or .   \n","readableText":"La gente del campamento se puso celosa de Moisés y tuvo envidia de Aarón, el\nsanto sacerdote del Señor .\n\n"},{"verse":"17","text":"Por esa causa la tierra se abri&#243;; se trag&#243; a Dat&#225;n y enterr&#243; a Abiram junto con los otros rebeldes.   \n","readableText":"Por esa causa la tierra se abrió; se tragó a Datán y enterró a Abiram junto con\nlos otros rebeldes.\n\n"},{"verse":"18","text":"Sobre sus seguidores cay&#243; fuego; una llama consumi&#243; a los perversos.   \n","readableText":"Sobre sus seguidores cayó fuego; una llama consumió a los perversos.\n\n"},{"verse":"19","text":"Los israelitas hicieron un becerro en el monte Sina&#237;; se inclinaron ante una imagen hecha de oro.   \n","readableText":"Los israelitas hicieron un becerro en el monte Sinaí; se inclinaron ante una\nimagen hecha de oro.\n\n"},{"verse":"20","text":"Cambiaron a su glorioso Dios por la estatua de un toro que come hierba.   \n","readableText":"Cambiaron a su glorioso Dios por la estatua de un toro que come hierba.\n\n"},{"verse":"21","text":"Se olvidaron de Dios, su salvador, quien hab&#237;a realizado tantas grandezas en Egipto:   \n","readableText":"Se olvidaron de Dios, su salvador, quien había realizado tantas grandezas en\nEgipto:\n\n"},{"verse":"22","text":"obras tan maravillosas en la tierra de Cam, hechos tan asombrosos en el mar Rojo.   \n","readableText":"obras tan maravillosas en la tierra de Cam, hechos tan asombrosos en el mar\nRojo.\n\n"},{"verse":"23","text":"Por lo tanto, &#233;l declar&#243; que los destruir&#237;a. Pero Mois&#233;s, su escogido, intervino entre el  Se&#241;or  y los israelitas; le suplic&#243; que apartara su ira y que no los destruyera.   \n","readableText":"Por lo tanto, él declaró que los destruiría. Pero Moisés, su escogido,\nintervino entre el Señor y los israelitas; le suplicó que apartara su ira y que\nno los destruyera.\n\n"},{"verse":"24","text":"El pueblo se neg&#243; a entrar en la agradable tierra, porque no cre&#237;an la promesa de que Dios los iba a cuidar.   \n","readableText":"El pueblo se negó a entrar en la agradable tierra, porque no creían la promesa\nde que Dios los iba a cuidar.\n\n"},{"verse":"25","text":"En cambio, rezongaron en sus carpas y se negaron a obedecer al  Se&#241;or .   \n","readableText":"En cambio, rezongaron en sus carpas y se negaron a obedecer al Señor .\n\n"},{"verse":"26","text":"Por lo tanto, &#233;l jur&#243; solemnemente que los matar&#237;a en el desierto,   \n","readableText":"Por lo tanto, él juró solemnemente que los mataría en el desierto,\n\n"},{"verse":"27","text":"que dispersar&#237;a a sus descendientes  entre las naciones, y los enviar&#237;a a tierras distantes.   \n","readableText":"que dispersaría a sus descendientes entre las naciones, y los enviaría a\ntierras distantes.\n\n"},{"verse":"28","text":"Despu&#233;s nuestros antepasados se unieron para rendir culto a Baal en Peor; &#161;hasta comieron sacrificios ofrecidos a los muertos!   \n","readableText":"Después nuestros antepasados se unieron para rendir culto a Baal en Peor;\n¡hasta comieron sacrificios ofrecidos a los muertos!\n\n"},{"verse":"29","text":"Con todo eso provocaron el enojo del  Se&#241;or , entonces se desat&#243; una plaga en medio de ellos.   \n","readableText":"Con todo eso provocaron el enojo del Señor , entonces se desató una plaga en\nmedio de ellos.\n\n"},{"verse":"30","text":"Pero Finees tuvo el valor de intervenir y la plaga se detuvo.   \n","readableText":"Pero Finees tuvo el valor de intervenir y la plaga se detuvo.\n\n"},{"verse":"31","text":"Por eso, desde entonces, se le considera un hombre justo.   \n","readableText":"Por eso, desde entonces, se le considera un hombre justo.\n\n"},{"verse":"32","text":"Tambi&#233;n en Meriba, provocaron el enojo del  Se&#241;or , y le causaron serios problemas a Mois&#233;s.   \n","readableText":"También en Meriba, provocaron el enojo del Señor , y le causaron serios\nproblemas a Moisés.\n\n"},{"verse":"33","text":"Hicieron que Mois&#233;s se enojara y hablara como un necio.   \n","readableText":"Hicieron que Moisés se enojara y hablara como un necio.\n\n"},{"verse":"34","text":"Israel no destruy&#243; a las naciones que hab&#237;a en la tierra, como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Israel no destruyó a las naciones que había en la tierra, como el Señor le\nhabía ordenado.\n\n"},{"verse":"35","text":"En cambio, los israelitas se mezclaron con los paganos y adoptaron sus malas costumbres.   \n","readableText":"En cambio, los israelitas se mezclaron con los paganos y adoptaron sus malas\ncostumbres.\n\n"},{"verse":"36","text":"Rindieron culto a sus &#237;dolos, y eso result&#243; en su ruina.   \n","readableText":"Rindieron culto a sus ídolos, y eso resultó en su ruina.\n\n"},{"verse":"37","text":"Hasta sacrificaron a sus propios hijos e hijas a los demonios.   \n","readableText":"Hasta sacrificaron a sus propios hijos e hijas a los demonios.\n\n"},{"verse":"38","text":"Derramaron sangre inocente, la sangre de sus hijos e hijas. Al sacrificarlos a los &#237;dolos de Cana&#225;n, contaminaron la tierra con asesinatos.   \n","readableText":"Derramaron sangre inocente, la sangre de sus hijos e hijas. Al sacrificarlos a\nlos ídolos de Canaán, contaminaron la tierra con asesinatos.\n\n"},{"verse":"39","text":"Se contaminaron a s&#237; mismos con sus malas acciones, y su amor a los &#237;dolos fue adulterio a los ojos del  Se&#241;or .   \n","readableText":"Se contaminaron a sí mismos con sus malas acciones, y su amor a los ídolos fue\nadulterio a los ojos del Señor .\n\n"},{"verse":"40","text":"Por eso, el enojo del  Se&#241;or  se encendi&#243; contra su pueblo, y &#233;l aborreci&#243; a su posesi&#243;n m&#225;s preciada.   \n","readableText":"Por eso, el enojo del Señor se encendió contra su pueblo, y él aborreció a su\nposesión más preciada.\n\n"},{"verse":"41","text":"Los entreg&#243; a las naciones paganas y quedaron bajo el gobierno de quienes los odiaban.   \n","readableText":"Los entregó a las naciones paganas y quedaron bajo el gobierno de quienes los\nodiaban.\n\n"},{"verse":"42","text":"Sus enemigos los aplastaron y los sometieron a su cruel poder.   \n","readableText":"Sus enemigos los aplastaron y los sometieron a su cruel poder.\n\n"},{"verse":"43","text":"&#201;l los rescat&#243; una y otra vez, pero ellos decidieron rebelarse en su contra, y finalmente su pecado los destruy&#243;.   \n","readableText":"Él los rescató una y otra vez, pero ellos decidieron rebelarse en su contra, y\nfinalmente su pecado los destruyó.\n\n"},{"verse":"44","text":"Aun as&#237;, &#233;l sinti&#243; compasi&#243;n por la angustia de ellos y escuch&#243; sus clamores.   \n","readableText":"Aun así, él sintió compasión por la angustia de ellos y escuchó sus clamores.\n\n\n"},{"verse":"45","text":"Record&#243; el pacto que les hab&#237;a hecho y desisti&#243; a causa de su amor inagotable.   \n","readableText":"Recordó el pacto que les había hecho y desistió a causa de su amor inagotable.\n\n\n"},{"verse":"46","text":"Hasta hizo que sus captores los trataran con amabilidad.   \n","readableText":"Hasta hizo que sus captores los trataran con amabilidad.\n\n"},{"verse":"47","text":"&#161;Oh  Se&#241;or  nuestro Dios, s&#225;lvanos! Vuelve a reunirnos de entre las naciones, para que podamos agradecer a tu santo nombre, alegrarnos y alabarte.   \n","readableText":"¡Oh Señor nuestro Dios, sálvanos! Vuelve a reunirnos de entre las naciones,\npara que podamos agradecer a tu santo nombre, alegrarnos y alabarte.\n\n"},{"verse":"48","text":"Alaben al  Se&#241;or , Dios de Israel, quien vive desde siempre y para siempre. Que todo el pueblo diga: &#171;&#161;Am&#233;n!&#187;. &#161;Alabado sea el  Se&#241;or !\n","readableText":"Alaben al Señor , Dios de Israel, quien vive desde siempre y para siempre. Que\ntodo el pueblo diga: «¡Amén!». ¡Alabado sea el Señor !\n\n"}]}
