{"book":"PSA","rev":"NTV","chapter":"58","verses":[{"verse":"1","text":"Gobernantes,  &#191;saben acaso el significado de la palabra justicia? &#191;Juzgan a la gente con imparcialidad?   \n","readableText":"Gobernantes, ¿saben acaso el significado de la palabra justicia? ¿Juzgan a la\ngente con imparcialidad?\n\n"},{"verse":"2","text":"&#161;No! En el coraz&#243;n traman injusticia y desparraman violencia por toda la tierra.   \n","readableText":"¡No! En el corazón traman injusticia y desparraman violencia por toda la\ntierra.\n\n"},{"verse":"3","text":"Estos malvados son pecadores de nacimiento; desde que nacieron mienten y siguen su propio camino.   \n","readableText":"Estos malvados son pecadores de nacimiento; desde que nacieron mienten y siguen\nsu propio camino.\n\n"},{"verse":"4","text":"Escupen veneno como serpientes mort&#237;feras; son como cobras que se niegan a escuchar,   \n","readableText":"Escupen veneno como serpientes mortíferas; son como cobras que se niegan a\nescuchar,\n\n"},{"verse":"5","text":"y hacen o&#237;dos sordos a las melod&#237;as de los encantadores de serpientes, aunque toquen con mucha destreza.   \n","readableText":"y hacen oídos sordos a las melodías de los encantadores de serpientes, aunque\ntoquen con mucha destreza.\n\n"},{"verse":"6","text":"&#161;Qui&#233;brales los colmillos, oh Dios! &#161;Destr&#243;zales las mand&#237;bulas a estos leones, oh  Se&#241;or !   \n","readableText":"¡Quiébrales los colmillos, oh Dios! ¡Destrózales las mandíbulas a estos leones,\noh Señor !\n\n"},{"verse":"7","text":"Que desaparezcan como agua en tierra sedienta; que sean in&#250;tiles las armas en sus manos.   \n","readableText":"Que desaparezcan como agua en tierra sedienta; que sean inútiles las armas en\nsus manos.\n\n"},{"verse":"8","text":"Que sean como caracoles que se disuelven y se hacen baba, como un ni&#241;o que nace muerto y que nunca ver&#225; el sol.   \n","readableText":"Que sean como caracoles que se disuelven y se hacen baba, como un niño que nace\nmuerto y que nunca verá el sol.\n\n"},{"verse":"9","text":"Dios los barrer&#225; a todos, tanto a j&#243;venes como a ancianos, m&#225;s r&#225;pido de lo que se calienta una olla sobre espinos ardientes.   \n","readableText":"Dios los barrerá a todos, tanto a jóvenes como a ancianos, más rápido de lo que\nse calienta una olla sobre espinos ardientes.\n\n"},{"verse":"10","text":"Los justos se alegrar&#225;n cuando vean la injusticia vengada; se lavar&#225;n los pies en la sangre de los perversos.   \n","readableText":"Los justos se alegrarán cuando vean la injusticia vengada; se lavarán los pies\nen la sangre de los perversos.\n\n"},{"verse":"11","text":"Entonces, por fin, todos dir&#225;n: &#171;Es verdad que hay recompensa para los que viven para Dios; es cierto que existe un Dios que juzga con justicia aqu&#237; en la tierra&#187;.\n","readableText":"Entonces, por fin, todos dirán: «Es verdad que hay recompensa para los que\nviven para Dios; es cierto que existe un Dios que juzga con justicia aquí en la\ntierra».\n\n"}]}
