{"book":"PSA","rev":"NTV","chapter":"144","verses":[{"verse":"1","text":"Alaben al  Se&#241;or , mi roca. &#201;l entrena mis manos para la guerra y da destreza a mis dedos para la batalla.   \n","readableText":"Alaben al Señor , mi roca. Él entrena mis manos para la guerra y da destreza a\nmis dedos para la batalla.\n\n"},{"verse":"2","text":"&#201;l es mi aliado amoroso y mi fortaleza, mi torre de seguridad y quien me rescata. Es mi escudo, y en &#233;l me refugio. Hace que las naciones se sometan  a m&#237;.   \n","readableText":"Él es mi aliado amoroso y mi fortaleza, mi torre de seguridad y quien me\nrescata. Es mi escudo, y en él me refugio. Hace que las naciones se sometan a\nmí.\n\n"},{"verse":"3","text":"Oh  Se&#241;or , &#191;qu&#233; son los seres humanos para que te fijes en ellos, los simples mortales para que te preocupes por ellos?   \n","readableText":"Oh Señor , ¿qué son los seres humanos para que te fijes en ellos, los simples\nmortales para que te preocupes por ellos?\n\n"},{"verse":"4","text":"Pues son como un suspiro; sus d&#237;as son como una sombra pasajera.   \n","readableText":"Pues son como un suspiro; sus días son como una sombra pasajera.\n\n"},{"verse":"5","text":"Abre los cielos,  Se&#241;or , y desciende; toca las monta&#241;as para que echen humo.   \n","readableText":"Abre los cielos, Señor , y desciende; toca las montañas para que echen humo.\n\n"},{"verse":"6","text":"&#161;Lanza tus rayos y esparce a tus enemigos! &#161;Dispara tus flechas y conf&#250;ndelos!   \n","readableText":"¡Lanza tus rayos y esparce a tus enemigos! ¡Dispara tus flechas y confúndelos!\n\n\n"},{"verse":"7","text":"Alc&#225;nzame desde el cielo y resc&#225;tame; s&#225;lvame de las aguas profundas, del poder de mis enemigos.   \n","readableText":"Alcánzame desde el cielo y rescátame; sálvame de las aguas profundas, del poder\nde mis enemigos.\n\n"},{"verse":"8","text":"Su boca est&#225; llena de mentiras; juran decir la verdad pero, al contrario, mienten.   \n","readableText":"Su boca está llena de mentiras; juran decir la verdad pero, al contrario,\nmienten.\n\n"},{"verse":"9","text":"&#161;Te entonar&#233; una nueva canci&#243;n, oh Dios! Cantar&#233; tus alabanzas con un arpa de diez cuerdas.   \n","readableText":"¡Te entonaré una nueva canción, oh Dios! Cantaré tus alabanzas con un arpa de\ndiez cuerdas.\n\n"},{"verse":"10","text":"&#161;Pues t&#250; concedes la victoria a los reyes! Rescataste a tu siervo David de la espada mortal.   \n","readableText":"¡Pues tú concedes la victoria a los reyes! Rescataste a tu siervo David de la\nespada mortal.\n\n"},{"verse":"11","text":"&#161;S&#225;lvame! Resc&#225;tame del poder de mis enemigos. Su boca est&#225; llena de mentiras; juran decir la verdad pero, al contrario, mienten.   \n","readableText":"¡Sálvame! Rescátame del poder de mis enemigos. Su boca está llena de mentiras;\njuran decir la verdad pero, al contrario, mienten.\n\n"},{"verse":"12","text":"Que nuestros hijos florezcan en su juventud como plantas bien nutridas; que nuestras hijas sean como columnas elegantes, talladas para embellecer un palacio.   \n","readableText":"Que nuestros hijos florezcan en su juventud como plantas bien nutridas; que\nnuestras hijas sean como columnas elegantes, talladas para embellecer un\npalacio.\n\n"},{"verse":"13","text":"Que nuestros graneros est&#233;n llenos de toda clase de cosechas; que los reba&#241;os en nuestros campos se multipliquen de a miles, y hasta de a diez miles,   \n","readableText":"Que nuestros graneros estén llenos de toda clase de cosechas; que los rebaños\nen nuestros campos se multipliquen de a miles, y hasta de a diez miles,\n\n"},{"verse":"14","text":"y que nuestros bueyes est&#233;n muy cargados de alimentos. Que ning&#250;n enemigo penetre nuestras murallas, ni nos lleve cautivos, ni haya gritos de alarma en las plazas de nuestras ciudades.   \n","readableText":"y que nuestros bueyes estén muy cargados de alimentos. Que ningún enemigo\npenetre nuestras murallas, ni nos lleve cautivos, ni haya gritos de alarma en\nlas plazas de nuestras ciudades.\n\n"},{"verse":"15","text":"&#161;Felices los que viven as&#237;! Felices de verdad son los que tienen a Dios como el  Se&#241;or .\n","readableText":"¡Felices los que viven así! Felices de verdad son los que tienen a Dios como el\nSeñor .\n\n"}]}
