{"book":"PSA","rev":"NTV","chapter":"49","verses":[{"verse":"1","text":"&#161;Escuchen esto, todos los pueblos! &#161;Presten atenci&#243;n, habitantes de todo el mundo!   \n","readableText":"¡Escuchen esto, todos los pueblos! ¡Presten atención, habitantes de todo el\nmundo!\n\n"},{"verse":"2","text":"Los de las altas esferas y la gente com&#250;n, ricos y pobres: &#161;oigan!   \n","readableText":"Los de las altas esferas y la gente común, ricos y pobres: ¡oigan!\n\n"},{"verse":"3","text":"Pues mis palabras son sabias y mis pensamientos est&#225;n llenos de buena percepci&#243;n.   \n","readableText":"Pues mis palabras son sabias y mis pensamientos están llenos de buena\npercepción.\n\n"},{"verse":"4","text":"Escucho con atenci&#243;n muchos proverbios y resuelvo enigmas con la inspiraci&#243;n del sonido de un arpa.   \n","readableText":"Escucho con atención muchos proverbios y resuelvo enigmas con la inspiración\ndel sonido de un arpa.\n\n"},{"verse":"5","text":"&#191;Por qu&#233; tendr&#237;a que temer cuando vienen dificultades, cuando los enemigos me rodean?   \n","readableText":"¿Por qué tendría que temer cuando vienen dificultades, cuando los enemigos me\nrodean?\n\n"},{"verse":"6","text":"Ellos se f&#237;an de sus posesiones y se jactan de sus grandes riquezas.   \n","readableText":"Ellos se fían de sus posesiones y se jactan de sus grandes riquezas.\n\n"},{"verse":"7","text":"Sin embargo, no pueden redimirse de la muerte pag&#225;ndole un rescate a Dios.   \n","readableText":"Sin embargo, no pueden redimirse de la muerte pagándole un rescate a Dios.\n\n"},{"verse":"8","text":"La redenci&#243;n no se consigue tan f&#225;cilmente, pues nadie podr&#225; jam&#225;s pagar lo suficiente   \n","readableText":"La redención no se consigue tan fácilmente, pues nadie podrá jamás pagar lo\nsuficiente\n\n"},{"verse":"9","text":"como para vivir para siempre y nunca ver la tumba.   \n","readableText":"como para vivir para siempre y nunca ver la tumba.\n\n"},{"verse":"10","text":"Los sabios finalmente tendr&#225;n que morir, al igual que los necios y los insensatos, y dejar&#225;n toda su riqueza atr&#225;s.   \n","readableText":"Los sabios finalmente tendrán que morir, al igual que los necios y los\ninsensatos, y dejarán toda su riqueza atrás.\n\n"},{"verse":"11","text":"La tumba  es su hogar eterno, donde permanecer&#225;n para siempre. Podr&#225;n ponerle su propio nombre a sus propiedades,   \n","readableText":"La tumba es su hogar eterno, donde permanecerán para siempre. Podrán ponerle su\npropio nombre a sus propiedades,\n\n"},{"verse":"12","text":"pero su fama no durar&#225;. Morir&#225;n, al igual que los animales.   \n","readableText":"pero su fama no durará. Morirán, al igual que los animales.\n\n"},{"verse":"13","text":"Ese es el destino de los necios, aunque sean recordados como si hubieran sido sabios.    Interludio   \n","readableText":"Ese es el destino de los necios, aunque sean recordados como si hubieran sido\nsabios. Interludio\n\n"},{"verse":"14","text":"Como ovejas, son llevados a la tumba, donde la muerte ser&#225; su pastor. Por la ma&#241;ana, los justos gobernar&#225;n sobre ellos. Sus cuerpos se pudrir&#225;n en la tumba, lejos de sus grandiosas propiedades.   \n","readableText":"Como ovejas, son llevados a la tumba, donde la muerte será su pastor. Por la\nmañana, los justos gobernarán sobre ellos. Sus cuerpos se pudrirán en la tumba,\nlejos de sus grandiosas propiedades.\n\n"},{"verse":"15","text":"Pero en mi caso, Dios redimir&#225; mi vida; me arrebatar&#225; del poder de la tumba.  Interludio   \n","readableText":"Pero en mi caso, Dios redimirá mi vida; me arrebatará del poder de la tumba.\nInterludio\n\n"},{"verse":"16","text":"As&#237; que no te desanimes cuando los malvados se enriquezcan, y en sus casas haya cada vez m&#225;s esplendor.   \n","readableText":"Así que no te desanimes cuando los malvados se enriquezcan, y en sus casas haya\ncada vez más esplendor.\n\n"},{"verse":"17","text":"Pues al morir, no se llevan nada consigo; sus riquezas no los seguir&#225;n a la tumba.   \n","readableText":"Pues al morir, no se llevan nada consigo; sus riquezas no los seguirán a la\ntumba.\n\n"},{"verse":"18","text":"En esta vida se consideran dichosos y los aplauden por su &#233;xito.   \n","readableText":"En esta vida se consideran dichosos y los aplauden por su éxito.\n\n"},{"verse":"19","text":"Pero morir&#225;n como todos sus antepasados, y nunca m&#225;s volver&#225;n a ver la luz del d&#237;a.   \n","readableText":"Pero morirán como todos sus antepasados, y nunca más volverán a ver la luz del\ndía.\n\n"},{"verse":"20","text":"La gente que se jacta de su riqueza no comprende; morir&#225;n, al igual que los animales.\n","readableText":"La gente que se jacta de su riqueza no comprende; morirán, al igual que los\nanimales.\n\n"}]}
