{"book":"PSA","rev":"NTV","chapter":"22","verses":[{"verse":"1","text":"Dios m&#237;o, Dios m&#237;o, &#191;por qu&#233; me has abandonado? &#191;Por qu&#233; est&#225;s tan lejos cuando gimo por ayuda?   \n","readableText":"Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué estás tan lejos cuando\ngimo por ayuda?\n\n"},{"verse":"2","text":"Cada d&#237;a clamo a ti, mi Dios, pero no respondes; cada noche levanto mi voz, pero no encuentro alivio.   \n","readableText":"Cada día clamo a ti, mi Dios, pero no respondes; cada noche levanto mi voz,\npero no encuentro alivio.\n\n"},{"verse":"3","text":"Sin embargo, t&#250; eres santo; est&#225;s entronizado en las alabanzas de Israel.   \n","readableText":"Sin embargo, tú eres santo; estás entronizado en las alabanzas de Israel.\n\n"},{"verse":"4","text":"Nuestros antepasados confiaron en ti, y los rescataste.   \n","readableText":"Nuestros antepasados confiaron en ti, y los rescataste.\n\n"},{"verse":"5","text":"Clamaron a ti, y los salvaste; confiaron en ti y nunca fueron avergonzados.   \n","readableText":"Clamaron a ti, y los salvaste; confiaron en ti y nunca fueron avergonzados.\n\n"},{"verse":"6","text":"Pero yo soy un gusano, no un hombre; &#161;todos me desprecian y me tratan con desd&#233;n!   \n","readableText":"Pero yo soy un gusano, no un hombre; ¡todos me desprecian y me tratan con\ndesdén!\n\n"},{"verse":"7","text":"Todos los que me ven se burlan de m&#237;; sonr&#237;en con malicia y menean la cabeza mientras dicen:   \n","readableText":"Todos los que me ven se burlan de mí; sonríen con malicia y menean la cabeza\nmientras dicen:\n\n"},{"verse":"8","text":"&#171;&#191;Este es el que conf&#237;a en el  Se&#241;or ? Entonces &#161;que el  Se&#241;or  lo salve! Si el  Se&#241;or  lo ama tanto, &#161;que el  Se&#241;or  lo rescate!&#187;.   \n","readableText":"«¿Este es el que confía en el Señor ? Entonces ¡que el Señor lo salve! Si el\nSeñor lo ama tanto, ¡que el Señor lo rescate!».\n\n"},{"verse":"9","text":"Sin embargo, me sacaste a salvo del vientre de mi madre y, desde que ella me amamantaba, me hiciste confiar en ti.   \n","readableText":"Sin embargo, me sacaste a salvo del vientre de mi madre y, desde que ella me\namamantaba, me hiciste confiar en ti.\n\n"},{"verse":"10","text":"Me arrojaron en tus brazos al nacer; desde mi nacimiento, t&#250; has sido mi Dios.   \n","readableText":"Me arrojaron en tus brazos al nacer; desde mi nacimiento, tú has sido mi Dios.\n\n\n"},{"verse":"11","text":"No te quedes tan lejos de m&#237;, porque se acercan dificultades, y nadie m&#225;s puede ayudarme.   \n","readableText":"No te quedes tan lejos de mí, porque se acercan dificultades, y nadie más puede\nayudarme.\n\n"},{"verse":"12","text":"Mis enemigos me rodean como una manada de toros; &#161;toros feroces de Bas&#225;n me tienen cercado!   \n","readableText":"Mis enemigos me rodean como una manada de toros; ¡toros feroces de Basán me\ntienen cercado!\n\n"},{"verse":"13","text":"Como leones abren sus fauces contra m&#237;; rugen y despedazan a su presa.   \n","readableText":"Como leones abren sus fauces contra mí; rugen y despedazan a su presa.\n\n"},{"verse":"14","text":"Mi vida se derrama como el agua, y todos mis huesos se han dislocado. Mi coraz&#243;n es como cera que se derrite dentro de m&#237;.   \n","readableText":"Mi vida se derrama como el agua, y todos mis huesos se han dislocado. Mi\ncorazón es como cera que se derrite dentro de mí.\n\n"},{"verse":"15","text":"Mi fuerza se ha secado como barro cocido; la lengua se me pega al paladar. Me acostaste en el polvo y me diste por muerto.   \n","readableText":"Mi fuerza se ha secado como barro cocido; la lengua se me pega al paladar. Me\nacostaste en el polvo y me diste por muerto.\n\n"},{"verse":"16","text":"Mis enemigos me rodean como una jaur&#237;a de perros; una pandilla de malvados me acorrala. Han atravesado  mis manos y mis pies.   \n","readableText":"Mis enemigos me rodean como una jauría de perros; una pandilla de malvados me\nacorrala. Han atravesado mis manos y mis pies.\n\n"},{"verse":"17","text":"Puedo contar cada uno de mis huesos; mis enemigos me miran fijamente y se regodean.   \n","readableText":"Puedo contar cada uno de mis huesos; mis enemigos me miran fijamente y se\nregodean.\n\n"},{"verse":"18","text":"Se reparten mi vestimenta entre ellos y tiran los dados  por mi ropa.   \n","readableText":"Se reparten mi vestimenta entre ellos y tiran los dados por mi ropa.\n\n"},{"verse":"19","text":"&#161;Oh  Se&#241;or , no te quedes lejos! T&#250; eres mi fuerza; &#161;ven pronto en mi auxilio!   \n","readableText":"¡Oh Señor , no te quedes lejos! Tú eres mi fuerza; ¡ven pronto en mi auxilio!\n\n\n"},{"verse":"20","text":"S&#225;lvame de la espada; libra mi preciosa vida de estos perros.   \n","readableText":"Sálvame de la espada; libra mi preciosa vida de estos perros.\n\n"},{"verse":"21","text":"Arreb&#225;tame de las fauces del le&#243;n y de los cuernos de estos bueyes salvajes.   \n","readableText":"Arrebátame de las fauces del león y de los cuernos de estos bueyes salvajes.\n\n"},{"verse":"22","text":"Anunciar&#233; tu nombre a mis hermanos; entre tu pueblo reunido te alabar&#233;.   \n","readableText":"Anunciaré tu nombre a mis hermanos; entre tu pueblo reunido te alabaré.\n\n"},{"verse":"23","text":"&#161;Alaben al  Se&#241;or , todos los que le temen! &#161;H&#243;nrenlo, descendientes de Jacob! &#161;Mu&#233;strenle reverencia, descendientes de Israel!   \n","readableText":"¡Alaben al Señor , todos los que le temen! ¡Hónrenlo, descendientes de Jacob!\n¡Muéstrenle reverencia, descendientes de Israel!\n\n"},{"verse":"24","text":"Pues no ha pasado por alto ni ha tenido en menos el sufrimiento de los necesitados; no les dio la espalda, sino que ha escuchado sus gritos de auxilio.   \n","readableText":"Pues no ha pasado por alto ni ha tenido en menos el sufrimiento de los\nnecesitados; no les dio la espalda, sino que ha escuchado sus gritos de\nauxilio.\n\n"},{"verse":"25","text":"Te alabar&#233; en la gran asamblea; cumplir&#233; mis promesas en presencia de los que te adoran.   \n","readableText":"Te alabaré en la gran asamblea; cumpliré mis promesas en presencia de los que\nte adoran.\n\n"},{"verse":"26","text":"Los pobres comer&#225;n y quedar&#225;n satisfechos. Todos los que buscan al  Se&#241;or  lo alabar&#225;n; se alegrar&#225; el coraz&#243;n con gozo eterno.   \n","readableText":"Los pobres comerán y quedarán satisfechos. Todos los que buscan al Señor lo\nalabarán; se alegrará el corazón con gozo eterno.\n\n"},{"verse":"27","text":"Toda la tierra reconocer&#225; al  Se&#241;or  y regresar&#225; a &#233;l; todas las familias de las naciones se inclinar&#225;n ante &#233;l.   \n","readableText":"Toda la tierra reconocerá al Señor y regresará a él; todas las familias de las\nnaciones se inclinarán ante él.\n\n"},{"verse":"28","text":"Pues el poder de la realeza pertenece al  Se&#241;or ; &#233;l gobierna a todas las naciones.   \n","readableText":"Pues el poder de la realeza pertenece al Señor ; él gobierna a todas las\nnaciones.\n\n"},{"verse":"29","text":"Que los ricos de la tierra hagan fiesta y adoren. Incl&#237;nense ante &#233;l, todos los mortales, aquellos cuya vida terminar&#225; como polvo.   \n","readableText":"Que los ricos de la tierra hagan fiesta y adoren. Inclínense ante él, todos los\nmortales, aquellos cuya vida terminará como polvo.\n\n"},{"verse":"30","text":"Nuestros hijos tambi&#233;n lo servir&#225;n; las generaciones futuras oir&#225;n de las maravillas del Se&#241;or.   \n","readableText":"Nuestros hijos también lo servirán; las generaciones futuras oirán de las\nmaravillas del Señor.\n\n"},{"verse":"31","text":"A los que a&#250;n no han nacido les contar&#225;n de sus actos de justicia; ellos oir&#225;n de todo lo que &#233;l ha hecho.\n","readableText":"A los que aún no han nacido les contarán de sus actos de justicia; ellos oirán\nde todo lo que él ha hecho.\n\n"}]}
