{"book":"PSA","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"A los malvados el pecado les susurra en lo profundo del coraz&#243;n; no tienen temor de Dios en absoluto.   \n","readableText":"A los malvados el pecado les susurra en lo profundo del corazón; no tienen\ntemor de Dios en absoluto.\n\n"},{"verse":"2","text":"Ciegos de presunci&#243;n, no pueden ver lo perversos que son en realidad.   \n","readableText":"Ciegos de presunción, no pueden ver lo perversos que son en realidad.\n\n"},{"verse":"3","text":"Todo lo que dicen es retorcido y enga&#241;oso; se niegan a actuar con sabidur&#237;a o a hacer el bien.   \n","readableText":"Todo lo que dicen es retorcido y engañoso; se niegan a actuar con sabiduría o a\nhacer el bien.\n\n"},{"verse":"4","text":"Se quedan despiertos por la noche tramando planes pecaminosos. Sus acciones nunca son buenas; no hacen ning&#250;n intento por alejarse del mal.   \n","readableText":"Se quedan despiertos por la noche tramando planes pecaminosos. Sus acciones\nnunca son buenas; no hacen ningún intento por alejarse del mal.\n\n"},{"verse":"5","text":"Tu amor inagotable, oh  Se&#241;or , es tan inmenso como los cielos; tu fidelidad sobrepasa las nubes.   \n","readableText":"Tu amor inagotable, oh Señor , es tan inmenso como los cielos; tu fidelidad\nsobrepasa las nubes.\n\n"},{"verse":"6","text":"Tu rectitud es como las poderosas monta&#241;as, tu justicia, como la profundidad de los oc&#233;anos. T&#250; cuidas de la gente y de los animales por igual, oh  Se&#241;or .   \n","readableText":"Tu rectitud es como las poderosas montañas, tu justicia, como la profundidad de\nlos océanos. Tú cuidas de la gente y de los animales por igual, oh Señor .\n\n"},{"verse":"7","text":"&#161;Qu&#233; precioso es tu amor inagotable, oh Dios! Todos los seres humanos encuentran refugio a la sombra de tus alas.   \n","readableText":"¡Qué precioso es tu amor inagotable, oh Dios! Todos los seres humanos\nencuentran refugio a la sombra de tus alas.\n\n"},{"verse":"8","text":"Los alimentas con la abundancia de tu propia casa y les permites beber del r&#237;o de tus delicias.   \n","readableText":"Los alimentas con la abundancia de tu propia casa y les permites beber del río\nde tus delicias.\n\n"},{"verse":"9","text":"Pues t&#250; eres la fuente de vida, la luz con la que vemos.   \n","readableText":"Pues tú eres la fuente de vida, la luz con la que vemos.\n\n"},{"verse":"10","text":"Derrama tu amor inagotable sobre los que te aman; haz justicia a los de coraz&#243;n sincero.   \n","readableText":"Derrama tu amor inagotable sobre los que te aman; haz justicia a los de corazón\nsincero.\n\n"},{"verse":"11","text":"No permitas que los orgullosos me pisoteen ni que los malvados me intimiden.   \n","readableText":"No permitas que los orgullosos me pisoteen ni que los malvados me intimiden.\n\n"},{"verse":"12","text":"&#161;Miren! &#161;Han ca&#237;do los que hacen el mal! Est&#225;n derribados, jam&#225;s volver&#225;n a levantarse.\n","readableText":"¡Miren! ¡Han caído los que hacen el mal! Están derribados, jamás volverán a\nlevantarse.\n\n"}]}
