{"book":"PSA","rev":"NTV","chapter":"47","verses":[{"verse":"1","text":"&#161;Vengan todos! &#161;Aplaudan! &#161;Griten alegres alabanzas a Dios!   \n","readableText":"¡Vengan todos! ¡Aplaudan! ¡Griten alegres alabanzas a Dios!\n\n"},{"verse":"2","text":"Pues el  Se&#241;or  Alt&#237;simo es imponente; es el gran Rey de toda la tierra.   \n","readableText":"Pues el Señor Altísimo es imponente; es el gran Rey de toda la tierra.\n\n"},{"verse":"3","text":"&#201;l subyuga a las naciones frente a nosotros; pone a nuestros enemigos bajo nuestros pies.   \n","readableText":"Él subyuga a las naciones frente a nosotros; pone a nuestros enemigos bajo\nnuestros pies.\n\n"},{"verse":"4","text":"Escogi&#243; la Tierra Prometida como nuestra herencia y posesi&#243;n, el orgullo de los descendientes de Jacob, a quienes ama.  Interludio   \n","readableText":"Escogió la Tierra Prometida como nuestra herencia y posesión, el orgullo de los\ndescendientes de Jacob, a quienes ama. Interludio\n\n"},{"verse":"5","text":"Dios ascendi&#243; con un grito poderoso; el  Se&#241;or  ha ascendido al estruendo de las trompetas.   \n","readableText":"Dios ascendió con un grito poderoso; el Señor ha ascendido al estruendo de las\ntrompetas.\n\n"},{"verse":"6","text":"Canten alabanzas a Dios, canten alabanzas; &#161;canten alabanzas a nuestro Rey, canten alabanzas!   \n","readableText":"Canten alabanzas a Dios, canten alabanzas; ¡canten alabanzas a nuestro Rey,\ncanten alabanzas!\n\n"},{"verse":"7","text":"Pues Dios es el Rey de toda la tierra. Al&#225;benlo con un salmo.   \n","readableText":"Pues Dios es el Rey de toda la tierra. Alábenlo con un salmo.\n\n"},{"verse":"8","text":"Dios reina sobre las naciones, sentado en su santo trono.   \n","readableText":"Dios reina sobre las naciones, sentado en su santo trono.\n\n"},{"verse":"9","text":"Los gobernantes del mundo se han reunido con el pueblo del Dios de Abraham. Pues todos los reyes de la tierra pertenecen a Dios. &#201;l es exaltado en gran manera en todas partes.\n","readableText":"Los gobernantes del mundo se han reunido con el pueblo del Dios de Abraham.\nPues todos los reyes de la tierra pertenecen a Dios. Él es exaltado en gran\nmanera en todas partes.\n\n"}]}
