{"book":"PSA","rev":"NTV","chapter":"96","verses":[{"verse":"1","text":"&#161;Canten al  Se&#241;or  una nueva canci&#243;n! &#161;Que toda la tierra cante al  Se&#241;or !   \n","readableText":"¡Canten al Señor una nueva canción! ¡Que toda la tierra cante al Señor !\n\n"},{"verse":"2","text":"Canten al  Se&#241;or , alaben su nombre; cada d&#237;a anuncien las buenas noticias de que &#233;l salva.   \n","readableText":"Canten al Señor , alaben su nombre; cada día anuncien las buenas noticias de\nque él salva.\n\n"},{"verse":"3","text":"Anuncien sus gloriosas obras entre las naciones; cu&#233;ntenles a todos las cosas asombrosas que &#233;l hace.   \n","readableText":"Anuncien sus gloriosas obras entre las naciones; cuéntenles a todos las cosas\nasombrosas que él hace.\n\n"},{"verse":"4","text":"&#161;Grande es el  Se&#241;or ! &#161;Es el m&#225;s digno de alabanza! A &#233;l hay que temer por sobre todos los dioses.   \n","readableText":"¡Grande es el Señor ! ¡Es el más digno de alabanza! A él hay que temer por\nsobre todos los dioses.\n\n"},{"verse":"5","text":"Los dioses de las otras naciones no son m&#225;s que &#237;dolos, &#161;pero el  Se&#241;or  hizo los cielos!   \n","readableText":"Los dioses de las otras naciones no son más que ídolos, ¡pero el Señor hizo los\ncielos!\n\n"},{"verse":"6","text":"Honor y majestad lo rodean; fuerza y belleza llenan su santuario.   \n","readableText":"Honor y majestad lo rodean; fuerza y belleza llenan su santuario.\n\n"},{"verse":"7","text":"Oh naciones del mundo, reconozcan al  Se&#241;or ; reconozcan que el  Se&#241;or  es fuerte y glorioso.   \n","readableText":"Oh naciones del mundo, reconozcan al Señor ; reconozcan que el Señor es fuerte\ny glorioso.\n\n"},{"verse":"8","text":"&#161;Denle al  Se&#241;or  la gloria que merece! Lleven ofrendas y entren en sus atrios.   \n","readableText":"¡Denle al Señor la gloria que merece! Lleven ofrendas y entren en sus atrios.\n\n\n"},{"verse":"9","text":"Adoren al  Se&#241;or  en todo su santo esplendor; que toda la tierra tiemble delante de &#233;l.   \n","readableText":"Adoren al Señor en todo su santo esplendor; que toda la tierra tiemble delante\nde él.\n\n"},{"verse":"10","text":"Digan a todas las naciones: &#171;&#161;El  Se&#241;or  reina!&#187;. El mundo permanece firme y no puede ser sacudido. &#201;l juzgar&#225; a todos los pueblos con imparcialidad.   \n","readableText":"Digan a todas las naciones: «¡El Señor reina!». El mundo permanece firme y no\npuede ser sacudido. Él juzgará a todos los pueblos con imparcialidad.\n\n"},{"verse":"11","text":"&#161;Que los cielos se alegren, y la tierra se goce! &#161;Que el mar y todo lo que contiene exclamen sus alabanzas!   \n","readableText":"¡Que los cielos se alegren, y la tierra se goce! ¡Que el mar y todo lo que\ncontiene exclamen sus alabanzas!\n\n"},{"verse":"12","text":"&#161;Que los campos y sus cultivos estallen de alegr&#237;a! Que los &#225;rboles del bosque canten de alegr&#237;a   \n","readableText":"¡Que los campos y sus cultivos estallen de alegría! Que los árboles del bosque\ncanten de alegría\n\n"},{"verse":"13","text":"delante del  Se&#241;or , &#161;porque &#233;l viene! Viene a juzgar la tierra. Juzgar&#225; al mundo con justicia y a las naciones con su verdad.\n","readableText":"delante del Señor , ¡porque él viene! Viene a juzgar la tierra. Juzgará al\nmundo con justicia y a las naciones con su verdad.\n\n"}]}
