{"book":"PSA","rev":"NTV","chapter":"72","verses":[{"verse":"1","text":"Oh Dios, concede al rey tu amor por la justicia, y da rectitud al hijo del rey.   \n","readableText":"Oh Dios, concede al rey tu amor por la justicia, y da rectitud al hijo del rey.\n\n\n"},{"verse":"2","text":"Ay&#250;dale a juzgar correctamente a tu pueblo; que los pobres siempre reciban un trato imparcial.   \n","readableText":"Ayúdale a juzgar correctamente a tu pueblo; que los pobres siempre reciban un\ntrato imparcial.\n\n"},{"verse":"3","text":"Que las monta&#241;as den prosperidad a todos y que las colinas sean fruct&#237;feras.   \n","readableText":"Que las montañas den prosperidad a todos y que las colinas sean fructíferas.\n\n"},{"verse":"4","text":"Ay&#250;dalo a defender al pobre, a rescatar a los hijos de los necesitados y a aplastar a sus opresores.   \n","readableText":"Ayúdalo a defender al pobre, a rescatar a los hijos de los necesitados y a\naplastar a sus opresores.\n\n"},{"verse":"5","text":"Que te teman  mientras el sol brille y mientras la luna permanezca en el cielo; &#161;s&#237;, para siempre!   \n","readableText":"Que te teman mientras el sol brille y mientras la luna permanezca en el cielo;\n¡sí, para siempre!\n\n"},{"verse":"6","text":"Que el gobierno del rey tenga la frescura de las lluvias de primavera sobre la hierba reci&#233;n cortada, de los aguaceros que riegan la tierra.   \n","readableText":"Que el gobierno del rey tenga la frescura de las lluvias de primavera sobre la\nhierba recién cortada, de los aguaceros que riegan la tierra.\n\n"},{"verse":"7","text":"Que florezcan todos los justos durante su reinado; que haya prosperidad abundante hasta que la luna deje de existir.   \n","readableText":"Que florezcan todos los justos durante su reinado; que haya prosperidad\nabundante hasta que la luna deje de existir.\n\n"},{"verse":"8","text":"Que reine de mar a mar, y desde el r&#237;o &#201;ufrates  hasta los extremos de la tierra.   \n","readableText":"Que reine de mar a mar, y desde el río Éufrates hasta los extremos de la\ntierra.\n\n"},{"verse":"9","text":"Los n&#243;madas del desierto se inclinar&#225;n ante &#233;l; sus enemigos caer&#225;n a sus pies sobre el polvo.   \n","readableText":"Los nómadas del desierto se inclinarán ante él; sus enemigos caerán a sus pies\nsobre el polvo.\n\n"},{"verse":"10","text":"Los reyes occidentales, de Tarsis y de otras tierras distantes, le llevar&#225;n tributo. Los reyes orientales, de Saba y de Seba, le llevar&#225;n regalos.   \n","readableText":"Los reyes occidentales, de Tarsis y de otras tierras distantes, le llevarán\ntributo. Los reyes orientales, de Saba y de Seba, le llevarán regalos.\n\n"},{"verse":"11","text":"Todos los reyes se inclinar&#225;n ante &#233;l, y todas las naciones le servir&#225;n.   \n","readableText":"Todos los reyes se inclinarán ante él, y todas las naciones le servirán.\n\n"},{"verse":"12","text":"Rescatar&#225; a los pobres cuando a &#233;l clamen; ayudar&#225; a los oprimidos, que no tienen qui&#233;n los defienda.   \n","readableText":"Rescatará a los pobres cuando a él clamen; ayudará a los oprimidos, que no\ntienen quién los defienda.\n\n"},{"verse":"13","text":"&#201;l siente compasi&#243;n por los d&#233;biles y los necesitados, y los rescatar&#225;.   \n","readableText":"Él siente compasión por los débiles y los necesitados, y los rescatará.\n\n"},{"verse":"14","text":"Los redimir&#225; de la opresi&#243;n y la violencia, porque sus vidas le son preciosas.   \n","readableText":"Los redimirá de la opresión y la violencia, porque sus vidas le son preciosas.\n\n\n"},{"verse":"15","text":"&#161;Viva el rey! Que se le entregue el oro de Saba. Que la gente siempre ore por &#233;l y lo bendiga todo el d&#237;a.   \n","readableText":"¡Viva el rey! Que se le entregue el oro de Saba. Que la gente siempre ore por\nél y lo bendiga todo el día.\n\n"},{"verse":"16","text":"Que haya grano en abundancia por toda la tierra; que brote aun en la cima de las colinas. Que los &#225;rboles frutales florezcan como los del L&#237;bano y los habitantes crezcan como la hierba en el campo.   \n","readableText":"Que haya grano en abundancia por toda la tierra; que brote aun en la cima de\nlas colinas. Que los árboles frutales florezcan como los del Líbano y los\nhabitantes crezcan como la hierba en el campo.\n\n"},{"verse":"17","text":"Que el nombre del rey permanezca para siempre; que se perpet&#250;e mientras el sol brille. Que todas las naciones sean bendecidas por medio de &#233;l, y lo elogien.   \n","readableText":"Que el nombre del rey permanezca para siempre; que se perpetúe mientras el sol\nbrille. Que todas las naciones sean bendecidas por medio de él, y lo elogien.\n\n\n"},{"verse":"18","text":"Alaben al  Se&#241;or  Dios, el Dios de Israel, el &#250;nico que hace semejantes maravillas.   \n","readableText":"Alaben al Señor Dios, el Dios de Israel, el único que hace semejantes\nmaravillas.\n\n"},{"verse":"19","text":"&#161;Alaben su glorioso nombre por siempre! Que toda la tierra se llene de su gloria. &#161;Am&#233;n y am&#233;n!   \n","readableText":"¡Alaben su glorioso nombre por siempre! Que toda la tierra se llene de su\ngloria. ¡Amén y amén!\n\n"},{"verse":"20","text":"(Aqu&#237; terminan las oraciones de David, hijo de Isa&#237;).\n","readableText":"(Aquí terminan las oraciones de David, hijo de Isaí).\n\n"}]}
