{"book":"PSA","rev":"NTV","chapter":"29","verses":[{"verse":"1","text":"Honren al  Se&#241;or , oh seres celestiales; honren al  Se&#241;or  por su gloria y fortaleza.   \n","readableText":"Honren al Señor , oh seres celestiales; honren al Señor por su gloria y\nfortaleza.\n\n"},{"verse":"2","text":"Honren al  Se&#241;or  por la gloria de su nombre; adoren al  Se&#241;or  en la magnificencia de su santidad.   \n","readableText":"Honren al Señor por la gloria de su nombre; adoren al Señor en la magnificencia\nde su santidad.\n\n"},{"verse":"3","text":"La voz del  Se&#241;or  resuena sobre la superficie del mar; el Dios de gloria truena; el  Se&#241;or  truena sobre el poderoso mar.   \n","readableText":"La voz del Señor resuena sobre la superficie del mar; el Dios de gloria truena;\nel Señor truena sobre el poderoso mar.\n\n"},{"verse":"4","text":"La voz del  Se&#241;or  es potente; la voz del  Se&#241;or  es majestuosa.   \n","readableText":"La voz del Señor es potente; la voz del Señor es majestuosa.\n\n"},{"verse":"5","text":"La voz del  Se&#241;or  parte los enormes cedros; el  Se&#241;or  hace pedazos los cedros del L&#237;bano.   \n","readableText":"La voz del Señor parte los enormes cedros; el Señor hace pedazos los cedros del\nLíbano.\n\n"},{"verse":"6","text":"Hace brincar como terneras a las monta&#241;as del L&#237;bano; hace saltar el monte Herm&#243;n  como a un buey joven y salvaje.   \n","readableText":"Hace brincar como terneras a las montañas del Líbano; hace saltar el monte\nHermón como a un buey joven y salvaje.\n\n"},{"verse":"7","text":"La voz del  Se&#241;or  resuena con rel&#225;mpagos.   \n","readableText":"La voz del Señor resuena con relámpagos.\n\n"},{"verse":"8","text":"La voz del  Se&#241;or  hace temblar al lugar desolado; el  Se&#241;or  sacude el desierto de Cades.   \n","readableText":"La voz del Señor hace temblar al lugar desolado; el Señor sacude el desierto de\nCades.\n\n"},{"verse":"9","text":"La voz del  Se&#241;or  retuerce los fuertes robles y desnuda los bosques. En su templo todos gritan: &#171;&#161;Gloria!&#187;.   \n","readableText":"La voz del Señor retuerce los fuertes robles y desnuda los bosques. En su\ntemplo todos gritan: «¡Gloria!».\n\n"},{"verse":"10","text":"El  Se&#241;or  gobierna las aguas de la inundaci&#243;n; el  Se&#241;or  gobierna como rey para siempre.   \n","readableText":"El Señor gobierna las aguas de la inundación; el Señor gobierna como rey para\nsiempre.\n\n"},{"verse":"11","text":"El  Se&#241;or  le da fuerza a su pueblo; el  Se&#241;or  lo bendice con paz.\n","readableText":"El Señor le da fuerza a su pueblo; el Señor lo bendice con paz.\n\n"}]}
