{"book":"PSA","rev":"NTV","chapter":"76","verses":[{"verse":"1","text":"Dios recibe honra en Jud&#225;; su nombre es grande en Israel.   \n","readableText":"Dios recibe honra en Judá; su nombre es grande en Israel.\n\n"},{"verse":"2","text":"Jerusal&#233;n  es el lugar donde habita; el monte Sion es su hogar.   \n","readableText":"Jerusalén es el lugar donde habita; el monte Sion es su hogar.\n\n"},{"verse":"3","text":"All&#237; quebr&#243; las flechas encendidas del enemigo, los escudos, las espadas y las armas de guerra.  Interludio   \n","readableText":"Allí quebró las flechas encendidas del enemigo, los escudos, las espadas y las\narmas de guerra. Interludio\n\n"},{"verse":"4","text":"T&#250; eres glorioso y superas en majestad a las monta&#241;as eternas.   \n","readableText":"Tú eres glorioso y superas en majestad a las montañas eternas.\n\n"},{"verse":"5","text":"Nuestros enemigos m&#225;s audaces fueron saqueados y yacen ante nosotros en el sue&#241;o de la muerte. No hay guerrero que pueda levantarse contra nosotros.   \n","readableText":"Nuestros enemigos más audaces fueron saqueados y yacen ante nosotros en el\nsueño de la muerte. No hay guerrero que pueda levantarse contra nosotros.\n\n"},{"verse":"6","text":"A la r&#225;faga de tu aliento, oh Dios de Jacob, sus caballos y carros de guerra quedan inm&#243;viles.   \n","readableText":"A la ráfaga de tu aliento, oh Dios de Jacob, sus caballos y carros de guerra\nquedan inmóviles.\n\n"},{"verse":"7","text":"&#161;Con raz&#243;n eres tan temido! &#191;Qui&#233;n puede quedar en pie ante ti cuando estalla tu ira?   \n","readableText":"¡Con razón eres tan temido! ¿Quién puede quedar en pie ante ti cuando estalla\ntu ira?\n\n"},{"verse":"8","text":"Desde el cielo sentenciaste a tus enemigos; la tierra tembl&#243; y permaneci&#243; en silencio delante de ti.   \n","readableText":"Desde el cielo sentenciaste a tus enemigos; la tierra tembló y permaneció en\nsilencio delante de ti.\n\n"},{"verse":"9","text":"Te levantas para juzgar a los que hacen lo malo, oh Dios, y para rescatar a los oprimidos de la tierra.  Interludio   \n","readableText":"Te levantas para juzgar a los que hacen lo malo, oh Dios, y para rescatar a los\noprimidos de la tierra. Interludio\n\n"},{"verse":"10","text":"La rebeld&#237;a del ser humano solo resalta tu gloria, porque t&#250; la usas como un arma.   \n","readableText":"La rebeldía del ser humano solo resalta tu gloria, porque tú la usas como un\narma.\n\n"},{"verse":"11","text":"Haz votos al  Se&#241;or  tu Dios y c&#250;mplelos; que todos le lleven tributo al Temible.   \n","readableText":"Haz votos al Señor tu Dios y cúmplelos; que todos le lleven tributo al Temible.\n\n\n"},{"verse":"12","text":"&#201;l quiebra el orgullo de los pr&#237;ncipes, y los reyes de la tierra le temen.\n","readableText":"Él quiebra el orgullo de los príncipes, y los reyes de la tierra le temen.\n\n"}]}
