{"book":"PSA","rev":"NTV","chapter":"136","verses":[{"verse":"1","text":"&#161;Den gracias al  Se&#241;or , porque &#233;l es bueno! Su fiel amor perdura para siempre.   \n","readableText":"¡Den gracias al Señor , porque él es bueno! Su fiel amor perdura para siempre.\n\n\n"},{"verse":"2","text":"Den gracias al Dios de dioses. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al Dios de dioses. Su fiel amor perdura para siempre.\n\n"},{"verse":"3","text":"Den gracias al Se&#241;or de se&#241;ores. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al Señor de señores. Su fiel amor perdura para siempre.\n\n"},{"verse":"4","text":"Den gracias al &#250;nico que puede hacer milagros poderosos. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al único que puede hacer milagros poderosos. Su fiel amor perdura\npara siempre.\n\n"},{"verse":"5","text":"Den gracias al que hizo los cielos con tanta habilidad. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que hizo los cielos con tanta habilidad. Su fiel amor perdura\npara siempre.\n\n"},{"verse":"6","text":"Den gracias al que ubic&#243; la tierra en medio de las aguas. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que ubicó la tierra en medio de las aguas. Su fiel amor perdura\npara siempre.\n\n"},{"verse":"7","text":"Den gracias al que hizo las lumbreras celestiales: Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que hizo las lumbreras celestiales: Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"8","text":"el sol para que gobierne de d&#237;a, Su fiel amor perdura para siempre.   \n","readableText":"el sol para que gobierne de día, Su fiel amor perdura para siempre.\n\n"},{"verse":"9","text":"y la luna y las estrellas para que gobiernen de noche. Su fiel amor perdura para siempre.   \n","readableText":"y la luna y las estrellas para que gobiernen de noche. Su fiel amor perdura\npara siempre.\n\n"},{"verse":"10","text":"Den gracias al que mat&#243; a los hijos mayores de Egipto. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que mató a los hijos mayores de Egipto. Su fiel amor perdura\npara siempre.\n\n"},{"verse":"11","text":"&#201;l sac&#243; a Israel de Egipto. Su fiel amor perdura para siempre.   \n","readableText":"Él sacó a Israel de Egipto. Su fiel amor perdura para siempre.\n\n"},{"verse":"12","text":"Actu&#243; con mano fuerte y brazo poderoso. Su fiel amor perdura para siempre.   \n","readableText":"Actuó con mano fuerte y brazo poderoso. Su fiel amor perdura para siempre.\n\n"},{"verse":"13","text":"Den gracias al que separ&#243; las aguas del mar Rojo. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que separó las aguas del mar Rojo. Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"14","text":"Hizo cruzar a salvo a Israel, Su fiel amor perdura para siempre.   \n","readableText":"Hizo cruzar a salvo a Israel, Su fiel amor perdura para siempre.\n\n"},{"verse":"15","text":"pero arroj&#243; al mar Rojo al fara&#243;n y a su ej&#233;rcito. Su fiel amor perdura para siempre.   \n","readableText":"pero arrojó al mar Rojo al faraón y a su ejército. Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"16","text":"Den gracias al que guio a su pueblo por el desierto. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que guio a su pueblo por el desierto. Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"17","text":"Den gracias al que hiri&#243; de muerte a reyes poderosos. Su fiel amor perdura para siempre.   \n","readableText":"Den gracias al que hirió de muerte a reyes poderosos. Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"18","text":"Mat&#243; a reyes poderosos: Su fiel amor perdura para siempre.   \n","readableText":"Mató a reyes poderosos: Su fiel amor perdura para siempre.\n\n"},{"verse":"19","text":"a Seh&#243;n, rey de los amorreos, Su fiel amor perdura para siempre.   \n","readableText":"a Sehón, rey de los amorreos, Su fiel amor perdura para siempre.\n\n"},{"verse":"20","text":"y a Og, rey de Bas&#225;n. Su fiel amor perdura para siempre.   \n","readableText":"y a Og, rey de Basán. Su fiel amor perdura para siempre.\n\n"},{"verse":"21","text":"Dios entreg&#243; las tierras de estos reyes como herencia: Su fiel amor perdura para siempre.   \n","readableText":"Dios entregó las tierras de estos reyes como herencia: Su fiel amor perdura\npara siempre.\n\n"},{"verse":"22","text":"como preciada posesi&#243;n a su siervo Israel. Su fiel amor perdura para siempre.   \n","readableText":"como preciada posesión a su siervo Israel. Su fiel amor perdura para siempre.\n\n\n"},{"verse":"23","text":"&#201;l se acord&#243; de nosotros en nuestras debilidades. Su fiel amor perdura para siempre.   \n","readableText":"Él se acordó de nosotros en nuestras debilidades. Su fiel amor perdura para\nsiempre.\n\n"},{"verse":"24","text":"Nos salv&#243; de nuestros enemigos. Su fiel amor perdura para siempre.   \n","readableText":"Nos salvó de nuestros enemigos. Su fiel amor perdura para siempre.\n\n"},{"verse":"25","text":"&#201;l provee alimento a todo ser viviente. Su fiel amor perdura para siempre.   \n","readableText":"Él provee alimento a todo ser viviente. Su fiel amor perdura para siempre.\n\n"},{"verse":"26","text":"Den gracias al Dios del cielo. Su fiel amor perdura para siempre.\n","readableText":"Den gracias al Dios del cielo. Su fiel amor perdura para siempre.\n\n"}]}
