{"book":"PSA","rev":"NTV","chapter":"26","verses":[{"verse":"1","text":"Decl&#225;rame inocente, oh  Se&#241;or , porque he actuado con integridad; he confiado en el  Se&#241;or  sin vacilar.   \n","readableText":"Declárame inocente, oh Señor , porque he actuado con integridad; he confiado en\nel Señor sin vacilar.\n\n"},{"verse":"2","text":"Ponme a prueba,  Se&#241;or , e interr&#243;game; examina mis intenciones y mi coraz&#243;n.   \n","readableText":"Ponme a prueba, Señor , e interrógame; examina mis intenciones y mi corazón.\n\n"},{"verse":"3","text":"Pues siempre estoy consciente de tu amor inagotable, y he vivido de acuerdo con tu verdad.   \n","readableText":"Pues siempre estoy consciente de tu amor inagotable, y he vivido de acuerdo con\ntu verdad.\n\n"},{"verse":"4","text":"No paso tiempo con mentirosos ni ando con hip&#243;critas.   \n","readableText":"No paso tiempo con mentirosos ni ando con hipócritas.\n\n"},{"verse":"5","text":"Detesto las reuniones de los que hacen el mal y me niego a juntarme con los perversos.   \n","readableText":"Detesto las reuniones de los que hacen el mal y me niego a juntarme con los\nperversos.\n\n"},{"verse":"6","text":"Me lavo las manos para declarar mi inocencia. Vengo ante tu altar, oh  Se&#241;or ,   \n","readableText":"Me lavo las manos para declarar mi inocencia. Vengo ante tu altar, oh Señor ,\n\n\n"},{"verse":"7","text":"entonando un c&#225;ntico de gratitud, y contando de todas tus maravillas.   \n","readableText":"entonando un cántico de gratitud, y contando de todas tus maravillas.\n\n"},{"verse":"8","text":"Amo tu santuario,  Se&#241;or , el lugar donde habita tu gloriosa presencia.   \n","readableText":"Amo tu santuario, Señor , el lugar donde habita tu gloriosa presencia.\n\n"},{"verse":"9","text":"No permitas que sufra el destino de los pecadores ni me condenes junto con los asesinos.   \n","readableText":"No permitas que sufra el destino de los pecadores ni me condenes junto con los\nasesinos.\n\n"},{"verse":"10","text":"Tienen las manos sucias de maquinaciones malignas y constantemente aceptan sobornos.   \n","readableText":"Tienen las manos sucias de maquinaciones malignas y constantemente aceptan\nsobornos.\n\n"},{"verse":"11","text":"Pero yo no soy as&#237;; llevo una vida intachable. Por eso, resc&#225;tame y mu&#233;strame tu misericordia.   \n","readableText":"Pero yo no soy así; llevo una vida intachable. Por eso, rescátame y muéstrame\ntu misericordia.\n\n"},{"verse":"12","text":"Ahora piso tierra firme, y en p&#250;blico alabar&#233; al  Se&#241;or .\n","readableText":"Ahora piso tierra firme, y en público alabaré al Señor .\n\n"}]}
