{"book":"PSA","rev":"NTV","chapter":"99","verses":[{"verse":"1","text":"&#161;El  Se&#241;or  es rey! &#161;Que tiemblen las naciones! Est&#225; sentado en su trono, entre los querubines. &#161;Que se estremezca toda la tierra!   \n","readableText":"¡El Señor es rey! ¡Que tiemblen las naciones! Está sentado en su trono, entre\nlos querubines. ¡Que se estremezca toda la tierra!\n\n"},{"verse":"2","text":"El  Se&#241;or  se sienta con majestad en Jerusal&#233;n, exaltado sobre todas las naciones.   \n","readableText":"El Señor se sienta con majestad en Jerusalén, exaltado sobre todas las\nnaciones.\n\n"},{"verse":"3","text":"Que ellas alaben tu nombre grande y temible. &#161;Tu nombre es santo!   \n","readableText":"Que ellas alaben tu nombre grande y temible. ¡Tu nombre es santo!\n\n"},{"verse":"4","text":"Rey poderoso, amante de la justicia, t&#250; has establecido la imparcialidad. Has actuado con justicia y con rectitud en todo Israel.   \n","readableText":"Rey poderoso, amante de la justicia, tú has establecido la imparcialidad. Has\nactuado con justicia y con rectitud en todo Israel.\n\n"},{"verse":"5","text":"&#161;Exalten al  Se&#241;or  nuestro Dios! &#161;P&#243;strense ante sus pies porque &#233;l es santo!   \n","readableText":"¡Exalten al Señor nuestro Dios! ¡Póstrense ante sus pies porque él es santo!\n\n"},{"verse":"6","text":"Mois&#233;s y Aar&#243;n estaban entre sus sacerdotes; Samuel tambi&#233;n invoc&#243; su nombre. Clamaron al  Se&#241;or  por ayuda, y &#233;l les respondi&#243;.   \n","readableText":"Moisés y Aarón estaban entre sus sacerdotes; Samuel también invocó su nombre.\nClamaron al Señor por ayuda, y él les respondió.\n\n"},{"verse":"7","text":"Habl&#243; a Israel desde la columna de nube, y los israelitas siguieron las leyes y los decretos que les dio.   \n","readableText":"Habló a Israel desde la columna de nube, y los israelitas siguieron las leyes y\nlos decretos que les dio.\n\n"},{"verse":"8","text":"Oh  Se&#241;or  nuestro Dios, t&#250; les respondiste; para ellos fuiste Dios perdonador, pero los castigaste cuando se desviaron.   \n","readableText":"Oh Señor nuestro Dios, tú les respondiste; para ellos fuiste Dios perdonador,\npero los castigaste cuando se desviaron.\n\n"},{"verse":"9","text":"Exalten al  Se&#241;or  nuestro Dios y adoren en su monte santo, en Jerusal&#233;n, &#161;porque el  Se&#241;or  nuestro Dios es santo!\n","readableText":"Exalten al Señor nuestro Dios y adoren en su monte santo, en Jerusalén, ¡porque\nel Señor nuestro Dios es santo!\n\n"}]}
