{"book":"PSA","rev":"NTV","chapter":"59","verses":[{"verse":"1","text":"Resc&#225;tame de mis enemigos, oh Dios; prot&#233;geme de los que han venido a destruirme.   \n","readableText":"Rescátame de mis enemigos, oh Dios; protégeme de los que han venido a\ndestruirme.\n\n"},{"verse":"2","text":"Resc&#225;tame de estos criminales; s&#225;lvame de estos asesinos.   \n","readableText":"Rescátame de estos criminales; sálvame de estos asesinos.\n\n"},{"verse":"3","text":"Me han tendido una emboscada. Enemigos feroces est&#225;n a la espera,  Se&#241;or , aunque yo no pequ&#233; ni los he ofendido.   \n","readableText":"Me han tendido una emboscada. Enemigos feroces están a la espera, Señor ,\naunque yo no pequé ni los he ofendido.\n\n"},{"verse":"4","text":"No hice nada malo, sin embargo, se preparan para atacarme. &#161;Despierta! &#161;Mira lo que sucede y ay&#250;dame!   \n","readableText":"No hice nada malo, sin embargo, se preparan para atacarme. ¡Despierta! ¡Mira lo\nque sucede y ayúdame!\n\n"},{"verse":"5","text":"Oh  Se&#241;or , Dios de los Ej&#233;rcitos Celestiales, el Dios de Israel, despierta y castiga a esas naciones hostiles; no tengas misericordia de los traidores malvados.  Interludio   \n","readableText":"Oh Señor , Dios de los Ejércitos Celestiales, el Dios de Israel, despierta y\ncastiga a esas naciones hostiles; no tengas misericordia de los traidores\nmalvados. Interludio\n\n"},{"verse":"6","text":"Salen de noche gru&#241;endo como perros feroces mientras merodean por las calles.   \n","readableText":"Salen de noche gruñendo como perros feroces mientras merodean por las calles.\n\n\n"},{"verse":"7","text":"Escucha la basura que sale de sus bocas; sus palabras cortan como espadas. Dicen con desd&#233;n: &#171;Despu&#233;s de todo, &#191;qui&#233;n puede o&#237;rnos?&#187;.   \n","readableText":"Escucha la basura que sale de sus bocas; sus palabras cortan como espadas.\nDicen con desdén: «Después de todo, ¿quién puede oírnos?».\n\n"},{"verse":"8","text":"Pero t&#250;  Se&#241;or , te r&#237;es de ellos; te burlas de las naciones hostiles.   \n","readableText":"Pero tú Señor , te ríes de ellos; te burlas de las naciones hostiles.\n\n"},{"verse":"9","text":"T&#250; eres mi fuerza; espero que me rescates, porque t&#250;, oh Dios, eres mi fortaleza.   \n","readableText":"Tú eres mi fuerza; espero que me rescates, porque tú, oh Dios, eres mi\nfortaleza.\n\n"},{"verse":"10","text":"En su amor inagotable, mi Dios estar&#225; a mi lado y me dejar&#225; mirar triunfante a todos mis enemigos.   \n","readableText":"En su amor inagotable, mi Dios estará a mi lado y me dejará mirar triunfante a\ntodos mis enemigos.\n\n"},{"verse":"11","text":"No los mates, porque mi pueblo pronto olvida esa clase de lecciones; hazlos tambalear con tu poder y ponlos de rodillas, oh Se&#241;or, escudo nuestro.   \n","readableText":"No los mates, porque mi pueblo pronto olvida esa clase de lecciones; hazlos\ntambalear con tu poder y ponlos de rodillas, oh Señor, escudo nuestro.\n\n"},{"verse":"12","text":"Debido a las cosas pecaminosas que dicen y a la maldad que est&#225; en sus labios, haz que queden atrapados por su orgullo, por sus maldiciones y por sus mentiras.   \n","readableText":"Debido a las cosas pecaminosas que dicen y a la maldad que está en sus labios,\nhaz que queden atrapados por su orgullo, por sus maldiciones y por sus\nmentiras.\n\n"},{"verse":"13","text":"&#161;Destr&#250;yelos en tu enojo! &#161;Arr&#225;salos por completo! Entonces todo el mundo sabr&#225; que Dios reina en Israel.    Interludio   \n","readableText":"¡Destrúyelos en tu enojo! ¡Arrásalos por completo! Entonces todo el mundo sabrá\nque Dios reina en Israel. Interludio\n\n"},{"verse":"14","text":"Mis enemigos salen de noche gru&#241;endo como perros feroces mientras merodean por las calles.   \n","readableText":"Mis enemigos salen de noche gruñendo como perros feroces mientras merodean por\nlas calles.\n\n"},{"verse":"15","text":"Escarban en busca de comida, pero se van a dormir insatisfechos.   \n","readableText":"Escarban en busca de comida, pero se van a dormir insatisfechos.\n\n"},{"verse":"16","text":"En cuanto a m&#237;, yo cantar&#233; de tu poder; cada ma&#241;ana cantar&#233; con alegr&#237;a acerca de tu amor inagotable. Pues t&#250; has sido mi refugio, un lugar seguro cuando estoy angustiado.   \n","readableText":"En cuanto a mí, yo cantaré de tu poder; cada mañana cantaré con alegría acerca\nde tu amor inagotable. Pues tú has sido mi refugio, un lugar seguro cuando\nestoy angustiado.\n\n"},{"verse":"17","text":"Oh Fortaleza m&#237;a, a ti canto alabanzas, porque t&#250;, oh Dios, eres mi refugio, el Dios que me demuestra amor inagotable.\n","readableText":"Oh Fortaleza mía, a ti canto alabanzas, porque tú, oh Dios, eres mi refugio, el\nDios que me demuestra amor inagotable.\n\n"}]}
