{"book":"PSA","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"Que el  Se&#241;or  responda a tu clamor en tiempos de dificultad; que el nombre del Dios de Jacob te proteja de todo mal.   \n","readableText":"Que el Señor responda a tu clamor en tiempos de dificultad; que el nombre del\nDios de Jacob te proteja de todo mal.\n\n"},{"verse":"2","text":"Que te env&#237;e ayuda desde su santuario y te fortalezca desde Jerusal&#233;n.   \n","readableText":"Que te envíe ayuda desde su santuario y te fortalezca desde Jerusalén.\n\n"},{"verse":"3","text":"Que se acuerde de todas tus ofrendas y mire con agrado tus ofrendas quemadas.  Interludio   \n","readableText":"Que se acuerde de todas tus ofrendas y mire con agrado tus ofrendas quemadas.\nInterludio\n\n"},{"verse":"4","text":"Que &#233;l conceda los deseos de tu coraz&#243;n y haga que todos tus planes tengan &#233;xito.   \n","readableText":"Que él conceda los deseos de tu corazón y haga que todos tus planes tengan\néxito.\n\n"},{"verse":"5","text":"Que gritemos de alegr&#237;a cuando escuchemos de tu triunfo y levantemos una bandera de victoria en el nombre de nuestro Dios. Que el  Se&#241;or  conteste a todas tus oraciones.   \n","readableText":"Que gritemos de alegría cuando escuchemos de tu triunfo y levantemos una\nbandera de victoria en el nombre de nuestro Dios. Que el Señor conteste a todas\ntus oraciones.\n\n"},{"verse":"6","text":"Ahora s&#233; que el  Se&#241;or  rescata a su rey ungido. Le responder&#225; desde su santo cielo y lo rescatar&#225; con su gran poder.   \n","readableText":"Ahora sé que el Señor rescata a su rey ungido. Le responderá desde su santo\ncielo y lo rescatará con su gran poder.\n\n"},{"verse":"7","text":"Algunas naciones se jactan de sus caballos y sus carros de guerra, pero nosotros nos jactamos en el nombre del  Se&#241;or  nuestro Dios.   \n","readableText":"Algunas naciones se jactan de sus caballos y sus carros de guerra, pero\nnosotros nos jactamos en el nombre del Señor nuestro Dios.\n\n"},{"verse":"8","text":"Esas naciones se derrumbar&#225;n y caer&#225;n, pero nosotros nos levantaremos y estaremos firmes.   \n","readableText":"Esas naciones se derrumbarán y caerán, pero nosotros nos levantaremos y\nestaremos firmes.\n\n"},{"verse":"9","text":"&#161;Da la victoria a nuestro rey, oh  Se&#241;or ! Responde a nuestro grito de auxilio.\n","readableText":"¡Da la victoria a nuestro rey, oh Señor ! Responde a nuestro grito de\nauxilio.\n\n"}]}
