{"book":"PSA","rev":"NTV","chapter":"146","verses":[{"verse":"1","text":"&#161;Alabado sea el  Se&#241;or ! Que todo lo que soy alabe al  Se&#241;or .   \n","readableText":"¡Alabado sea el Señor ! Que todo lo que soy alabe al Señor .\n\n"},{"verse":"2","text":"Alabar&#233; al  Se&#241;or  mientras viva; cantar&#233; alabanzas a mi Dios con el &#250;ltimo aliento.   \n","readableText":"Alabaré al Señor mientras viva; cantaré alabanzas a mi Dios con el último\naliento.\n\n"},{"verse":"3","text":"No pongan su confianza en los poderosos; no est&#225; all&#237; la ayuda para ustedes.   \n","readableText":"No pongan su confianza en los poderosos; no está allí la ayuda para ustedes.\n\n"},{"verse":"4","text":"Ellos, al dar su &#250;ltimo suspiro, vuelven al polvo, y todos sus planes mueren con ellos.   \n","readableText":"Ellos, al dar su último suspiro, vuelven al polvo, y todos sus planes mueren\ncon ellos.\n\n"},{"verse":"5","text":"Pero felices son los que tienen como ayudador al Dios de Israel, los que han puesto su esperanza en el  Se&#241;or  su Dios.   \n","readableText":"Pero felices son los que tienen como ayudador al Dios de Israel, los que han\npuesto su esperanza en el Señor su Dios.\n\n"},{"verse":"6","text":"&#201;l hizo el cielo y la tierra, el mar y todo lo que hay en ellos. &#201;l cumple todas sus promesas para siempre.   \n","readableText":"Él hizo el cielo y la tierra, el mar y todo lo que hay en ellos. Él cumple\ntodas sus promesas para siempre.\n\n"},{"verse":"7","text":"Hace justicia al oprimido y da alimento al que tiene hambre. El  Se&#241;or  libera a los prisioneros.   \n","readableText":"Hace justicia al oprimido y da alimento al que tiene hambre. El Señor libera a\nlos prisioneros.\n\n"},{"verse":"8","text":"El  Se&#241;or  abre los ojos de los ciegos. El  Se&#241;or  levanta a los agobiados. El  Se&#241;or  ama a los justos.   \n","readableText":"El Señor abre los ojos de los ciegos. El Señor levanta a los agobiados. El\nSeñor ama a los justos.\n\n"},{"verse":"9","text":"El  Se&#241;or  protege a los extranjeros que viven entre nosotros. Cuida de los hu&#233;rfanos y las viudas, pero frustra los planes de los perversos.   \n","readableText":"El Señor protege a los extranjeros que viven entre nosotros. Cuida de los\nhuérfanos y las viudas, pero frustra los planes de los perversos.\n\n"},{"verse":"10","text":"El  Se&#241;or  reinar&#225; por siempre. &#201;l ser&#225; tu Dios, oh Jerusal&#233;n,  por todas las generaciones. &#161;Alabado sea el  Se&#241;or !\n","readableText":"El Señor reinará por siempre. Él será tu Dios, oh Jerusalén, por todas las\ngeneraciones. ¡Alabado sea el Señor !\n\n"}]}
