{"book":"PSA","rev":"NTV","chapter":"98","verses":[{"verse":"1","text":"Canten al  Se&#241;or  una nueva canci&#243;n, porque ha hecho obras maravillosas. Su mano derecha obtuvo una poderosa victoria; su santo brazo ha mostrado su poder salvador.   \n","readableText":"Canten al Señor una nueva canción, porque ha hecho obras maravillosas. Su mano\nderecha obtuvo una poderosa victoria; su santo brazo ha mostrado su poder\nsalvador.\n\n"},{"verse":"2","text":"El  Se&#241;or  anunci&#243; su victoria y revel&#243; su justicia a toda naci&#243;n.   \n","readableText":"El Señor anunció su victoria y reveló su justicia a toda nación.\n\n"},{"verse":"3","text":"Record&#243; su promesa de amar y de ser fiel a Israel. &#161;Los extremos de la tierra han visto la victoria de nuestro Dios!   \n","readableText":"Recordó su promesa de amar y de ser fiel a Israel. ¡Los extremos de la tierra\nhan visto la victoria de nuestro Dios!\n\n"},{"verse":"4","text":"Aclamen al  Se&#241;or , habitantes de toda la tierra; &#161;prorrumpan en alabanza y canten de alegr&#237;a!   \n","readableText":"Aclamen al Señor , habitantes de toda la tierra; ¡prorrumpan en alabanza y\ncanten de alegría!\n\n"},{"verse":"5","text":"Canten alabanzas al  Se&#241;or  con el arpa, con el arpa y dulces melod&#237;as,   \n","readableText":"Canten alabanzas al Señor con el arpa, con el arpa y dulces melodías,\n\n"},{"verse":"6","text":"con trompetas y el sonido del cuerno de carnero. &#161;Toquen una alegre sinfon&#237;a delante del  Se&#241;or , el Rey!   \n","readableText":"con trompetas y el sonido del cuerno de carnero. ¡Toquen una alegre sinfonía\ndelante del Señor , el Rey!\n\n"},{"verse":"7","text":"&#161;Que el mar y todo lo que contiene le exclamen alabanzas! &#161;Que se le unan la tierra y todas sus criaturas vivientes!   \n","readableText":"¡Que el mar y todo lo que contiene le exclamen alabanzas! ¡Que se le unan la\ntierra y todas sus criaturas vivientes!\n\n"},{"verse":"8","text":"&#161;Que los r&#237;os aplaudan con j&#250;bilo! Que las colinas entonen sus c&#225;nticos de alegr&#237;a   \n","readableText":"¡Que los ríos aplaudan con júbilo! Que las colinas entonen sus cánticos de\nalegría\n\n"},{"verse":"9","text":"delante del  Se&#241;or , porque viene a juzgar la tierra. Juzgar&#225; al mundo con justicia, y a las naciones con imparcialidad.\n","readableText":"delante del Señor , porque viene a juzgar la tierra. Juzgará al mundo con\njusticia, y a las naciones con imparcialidad.\n\n"}]}
