{"book":"PSA","rev":"NTV","chapter":"103","verses":[{"verse":"1","text":"Que todo lo que soy alabe al  Se&#241;or ; con todo el coraz&#243;n alabar&#233; su santo nombre.   \n","readableText":"Que todo lo que soy alabe al Señor ; con todo el corazón alabaré su santo\nnombre.\n\n"},{"verse":"2","text":"Que todo lo que soy alabe al  Se&#241;or ; que nunca olvide todas las cosas buenas que hace por m&#237;.   \n","readableText":"Que todo lo que soy alabe al Señor ; que nunca olvide todas las cosas buenas\nque hace por mí.\n\n"},{"verse":"3","text":"&#201;l perdona todos mis pecados y sana todas mis enfermedades.   \n","readableText":"Él perdona todos mis pecados y sana todas mis enfermedades.\n\n"},{"verse":"4","text":"Me redime de la muerte y me corona de amor y tiernas misericordias.   \n","readableText":"Me redime de la muerte y me corona de amor y tiernas misericordias.\n\n"},{"verse":"5","text":"Colma mi vida de cosas buenas; &#161;mi juventud se renueva como la del &#225;guila!   \n","readableText":"Colma mi vida de cosas buenas; ¡mi juventud se renueva como la del águila!\n\n"},{"verse":"6","text":"El  Se&#241;or  da rectitud y hace justicia a los que son tratados injustamente.   \n","readableText":"El Señor da rectitud y hace justicia a los que son tratados injustamente.\n\n"},{"verse":"7","text":"Dio a conocer su car&#225;cter a Mois&#233;s y sus obras al pueblo de Israel.   \n","readableText":"Dio a conocer su carácter a Moisés y sus obras al pueblo de Israel.\n\n"},{"verse":"8","text":"El  Se&#241;or  es compasivo y misericordioso, lento para enojarse y est&#225; lleno de amor inagotable.   \n","readableText":"El Señor es compasivo y misericordioso, lento para enojarse y está lleno de\namor inagotable.\n\n"},{"verse":"9","text":"No nos reprender&#225; todo el tiempo ni seguir&#225; enojado para siempre.   \n","readableText":"No nos reprenderá todo el tiempo ni seguirá enojado para siempre.\n\n"},{"verse":"10","text":"No nos castiga por todos nuestros pecados; no nos trata con la severidad que merecemos.   \n","readableText":"No nos castiga por todos nuestros pecados; no nos trata con la severidad que\nmerecemos.\n\n"},{"verse":"11","text":"Pues su amor inagotable hacia los que le temen es tan inmenso como la altura de los cielos sobre la tierra.   \n","readableText":"Pues su amor inagotable hacia los que le temen es tan inmenso como la altura de\nlos cielos sobre la tierra.\n\n"},{"verse":"12","text":"Llev&#243; nuestros pecados tan lejos de nosotros como est&#225; el oriente del occidente.   \n","readableText":"Llevó nuestros pecados tan lejos de nosotros como está el oriente del\noccidente.\n\n"},{"verse":"13","text":"El  Se&#241;or  es como un padre con sus hijos, tierno y compasivo con los que le temen.   \n","readableText":"El Señor es como un padre con sus hijos, tierno y compasivo con los que le\ntemen.\n\n"},{"verse":"14","text":"Pues &#233;l sabe lo d&#233;biles que somos; se acuerda de que somos tan solo polvo.   \n","readableText":"Pues él sabe lo débiles que somos; se acuerda de que somos tan solo polvo.\n\n"},{"verse":"15","text":"Nuestros d&#237;as sobre la tierra son como la hierba; igual que las flores silvestres, florecemos y morimos.   \n","readableText":"Nuestros días sobre la tierra son como la hierba; igual que las flores\nsilvestres, florecemos y morimos.\n\n"},{"verse":"16","text":"El viento sopla, y desaparecemos como si nunca hubi&#233;ramos estado aqu&#237;.   \n","readableText":"El viento sopla, y desaparecemos como si nunca hubiéramos estado aquí.\n\n"},{"verse":"17","text":"Pero el amor del  Se&#241;or  permanece para siempre con los que le temen. &#161;Su salvaci&#243;n se extiende a los hijos de los hijos   \n","readableText":"Pero el amor del Señor permanece para siempre con los que le temen. ¡Su\nsalvación se extiende a los hijos de los hijos\n\n"},{"verse":"18","text":"de los que son fieles a su pacto, de los que obedecen sus mandamientos!   \n","readableText":"de los que son fieles a su pacto, de los que obedecen sus mandamientos!\n\n"},{"verse":"19","text":"El  Se&#241;or  ha hecho de los cielos su trono; desde all&#237; gobierna todo.   \n","readableText":"El Señor ha hecho de los cielos su trono; desde allí gobierna todo.\n\n"},{"verse":"20","text":"Alaben al  Se&#241;or , ustedes los &#225;ngeles, ustedes los poderosos que llevan a cabo sus planes, que est&#225;n atentos a cada uno de sus mandatos.   \n","readableText":"Alaben al Señor , ustedes los ángeles, ustedes los poderosos que llevan a cabo\nsus planes, que están atentos a cada uno de sus mandatos.\n\n"},{"verse":"21","text":"&#161;S&#237;, alaben al  Se&#241;or , ej&#233;rcitos de &#225;ngeles que le sirven y hacen su voluntad!   \n","readableText":"¡Sí, alaben al Señor , ejércitos de ángeles que le sirven y hacen su voluntad!\n\n\n"},{"verse":"22","text":"Alabe al  Se&#241;or  todo lo que &#233;l ha creado, todo lo que hay en su reino. Que todo lo que soy alabe al  Se&#241;or .\n","readableText":"Alabe al Señor todo lo que él ha creado, todo lo que hay en su reino. Que todo\nlo que soy alabe al Señor .\n\n"}]}
