{"book":"PSA","rev":"NTV","chapter":"109","verses":[{"verse":"1","text":"Oh Dios, a quien alabo, no te quedes distante y callado   \n","readableText":"Oh Dios, a quien alabo, no te quedes distante y callado\n\n"},{"verse":"2","text":"mientras los perversos me calumnian y dicen mentiras acerca de m&#237;.   \n","readableText":"mientras los perversos me calumnian y dicen mentiras acerca de mí.\n\n"},{"verse":"3","text":"Me rodean con palabras de odio y sin raz&#243;n pelean contra m&#237;.   \n","readableText":"Me rodean con palabras de odio y sin razón pelean contra mí.\n\n"},{"verse":"4","text":"Yo los amo, pero ellos tratan de destruirme con acusaciones, &#161;incluso mientras oro por ellos!   \n","readableText":"Yo los amo, pero ellos tratan de destruirme con acusaciones, ¡incluso mientras\noro por ellos!\n\n"},{"verse":"5","text":"Me devuelven mal por bien y odio a cambio de mi amor.   \n","readableText":"Me devuelven mal por bien y odio a cambio de mi amor.\n\n"},{"verse":"6","text":"Dicen:  &#171;Consigan a un malvado para que se ponga en su contra; env&#237;en a un acusador para que lo lleve a juicio.   \n","readableText":"Dicen: «Consigan a un malvado para que se ponga en su contra; envíen a un\nacusador para que lo lleve a juicio.\n\n"},{"verse":"7","text":"Cuando llegue el momento de juzgar su caso, que lo declaren culpable. Tomen como pecados sus oraciones.   \n","readableText":"Cuando llegue el momento de juzgar su caso, que lo declaren culpable. Tomen\ncomo pecados sus oraciones.\n\n"},{"verse":"8","text":"Que sean pocos sus a&#241;os; que otro tome su lugar.   \n","readableText":"Que sean pocos sus años; que otro tome su lugar.\n\n"},{"verse":"9","text":"Que sus hijos queden hu&#233;rfanos de padre, y su esposa quede viuda.   \n","readableText":"Que sus hijos queden huérfanos de padre, y su esposa quede viuda.\n\n"},{"verse":"10","text":"Que sus hijos vaguen como mendigos y que los echen de  sus hogares destruidos.   \n","readableText":"Que sus hijos vaguen como mendigos y que los echen de sus hogares destruidos.\n\n\n"},{"verse":"11","text":"Que los acreedores se apoderen de toda su propiedad, y que los extra&#241;os se lleven todo lo que ha ganado.   \n","readableText":"Que los acreedores se apoderen de toda su propiedad, y que los extraños se\nlleven todo lo que ha ganado.\n\n"},{"verse":"12","text":"Que nadie sea amable con &#233;l; que ninguno tenga piedad de sus hijos sin padre.   \n","readableText":"Que nadie sea amable con él; que ninguno tenga piedad de sus hijos sin padre.\n\n\n"},{"verse":"13","text":"Que toda su descendencia muera; que el nombre de su familia quede borrado en la pr&#243;xima generaci&#243;n.   \n","readableText":"Que toda su descendencia muera; que el nombre de su familia quede borrado en la\npróxima generación.\n\n"},{"verse":"14","text":"Que el  Se&#241;or  jam&#225;s olvide los pecados de su padre; que los pecados de su madre nunca se borren de los registros.   \n","readableText":"Que el Señor jamás olvide los pecados de su padre; que los pecados de su madre\nnunca se borren de los registros.\n\n"},{"verse":"15","text":"Que el  Se&#241;or  siempre recuerde estos pecados, y que su nombre desaparezca de la memoria humana.   \n","readableText":"Que el Señor siempre recuerde estos pecados, y que su nombre desaparezca de la\nmemoria humana.\n\n"},{"verse":"16","text":"Pues rehus&#243; mostrar bondad a los dem&#225;s; persigui&#243; al pobre y al necesitado, y acos&#243; hasta la muerte a los de coraz&#243;n quebrantado.   \n","readableText":"Pues rehusó mostrar bondad a los demás; persiguió al pobre y al necesitado, y\nacosó hasta la muerte a los de corazón quebrantado.\n\n"},{"verse":"17","text":"Le encantaba maldecir a otros; ahora, mald&#237;celo t&#250; a &#233;l. Jam&#225;s bendijo a nadie; ahora, no lo bendigas a &#233;l.   \n","readableText":"Le encantaba maldecir a otros; ahora, maldícelo tú a él. Jamás bendijo a nadie;\nahora, no lo bendigas a él.\n\n"},{"verse":"18","text":"Maldecir le resulta tan natural como la ropa que usa, o el agua que bebe o los alimentos deliciosos que come.   \n","readableText":"Maldecir le resulta tan natural como la ropa que usa, o el agua que bebe o los\nalimentos deliciosos que come.\n\n"},{"verse":"19","text":"Ahora, que sus maldiciones se vuelvan en su contra y se le peguen como la ropa; que le aprieten como un cintur&#243;n&#187;.   \n","readableText":"Ahora, que sus maldiciones se vuelvan en su contra y se le peguen como la ropa;\nque le aprieten como un cinturón».\n\n"},{"verse":"20","text":"Que esas maldiciones sean el castigo del  Se&#241;or para los acusadores que hablan mal de m&#237;.   \n","readableText":"Que esas maldiciones sean el castigo del Señor para los acusadores que hablan\nmal de mí.\n\n"},{"verse":"21","text":"Pero a m&#237; tr&#225;tame bien, oh  Se&#241;or  Soberano, &#161;por el honor de tu propia fama! Resc&#225;tame porque eres tan fiel y tan bueno.   \n","readableText":"Pero a mí trátame bien, oh Señor Soberano, ¡por el honor de tu propia fama!\nRescátame porque eres tan fiel y tan bueno.\n\n"},{"verse":"22","text":"Pues soy pobre y estoy necesitado, y mi coraz&#243;n est&#225; lleno de dolor.   \n","readableText":"Pues soy pobre y estoy necesitado, y mi corazón está lleno de dolor.\n\n"},{"verse":"23","text":"Me desvanezco como una sombra al anochecer; me quitan de encima como una langosta.   \n","readableText":"Me desvanezco como una sombra al anochecer; me quitan de encima como una\nlangosta.\n\n"},{"verse":"24","text":"Mis rodillas est&#225;n d&#233;biles de tanto ayunar y estoy reducido a piel y huesos.   \n","readableText":"Mis rodillas están débiles de tanto ayunar y estoy reducido a piel y huesos.\n\n"},{"verse":"25","text":"Soy objeto de burla para la gente; cuando me ven, menean la cabeza en se&#241;al de desprecio.   \n","readableText":"Soy objeto de burla para la gente; cuando me ven, menean la cabeza en señal de\ndesprecio.\n\n"},{"verse":"26","text":"&#161;Ay&#250;dame, oh  Se&#241;or  mi Dios! S&#225;lvame a causa de tu amor inagotable.   \n","readableText":"¡Ayúdame, oh Señor mi Dios! Sálvame a causa de tu amor inagotable.\n\n"},{"verse":"27","text":"Haz que vean que esto proviene de ti, que t&#250; mismo lo has hecho,  Se&#241;or .   \n","readableText":"Haz que vean que esto proviene de ti, que tú mismo lo has hecho, Señor .\n\n"},{"verse":"28","text":"Entonces que me maldigan si quieren, &#161;pero t&#250; me bendecir&#225;s! Cuando me ataquen, &#161;ser&#225;n deshonrados! &#161;Pero yo, tu siervo, seguir&#233; alegr&#225;ndome!   \n","readableText":"Entonces que me maldigan si quieren, ¡pero tú me bendecirás! Cuando me ataquen,\n¡serán deshonrados! ¡Pero yo, tu siervo, seguiré alegrándome!\n\n"},{"verse":"29","text":"Que mis acusadores se vistan de verg&#252;enza; que la humillaci&#243;n los cubra como un manto.   \n","readableText":"Que mis acusadores se vistan de vergüenza; que la humillación los cubra como un\nmanto.\n\n"},{"verse":"30","text":"Pero yo dar&#233; gracias al  Se&#241;or  una y otra vez; lo alabar&#233; ante todo el mundo.   \n","readableText":"Pero yo daré gracias al Señor una y otra vez; lo alabaré ante todo el mundo.\n\n"},{"verse":"31","text":"Pues &#233;l est&#225; junto al necesitado, listo para salvarlo de quienes lo condenan.\n","readableText":"Pues él está junto al necesitado, listo para salvarlo de quienes lo condenan.\n\n"}]}
