{"book":"PSA","rev":"NTV","chapter":"18","verses":[{"verse":"1","text":"Te amo,  Se&#241;or ; t&#250; eres mi fuerza.   \n","readableText":"Te amo, Señor ; tú eres mi fuerza.\n\n"},{"verse":"2","text":"El  Se&#241;or  es mi roca, mi fortaleza y mi salvador; mi Dios es mi roca, en quien encuentro protecci&#243;n. &#201;l es mi escudo, el poder que me salva y mi lugar seguro.   \n","readableText":"El Señor es mi roca, mi fortaleza y mi salvador; mi Dios es mi roca, en quien\nencuentro protección. Él es mi escudo, el poder que me salva y mi lugar seguro.\n\n\n"},{"verse":"3","text":"Clam&#233; al  Se&#241;or , quien es digno de alabanza, y me salv&#243; de mis enemigos.   \n","readableText":"Clamé al Señor , quien es digno de alabanza, y me salvó de mis enemigos.\n\n"},{"verse":"4","text":"Me enredaron las cuerdas de la muerte; me arras&#243; una inundaci&#243;n devastadora.   \n","readableText":"Me enredaron las cuerdas de la muerte; me arrasó una inundación devastadora.\n\n"},{"verse":"5","text":"La tumba  me envolvi&#243; con sus cuerdas; la muerte me tendi&#243; una trampa en el camino.   \n","readableText":"La tumba me envolvió con sus cuerdas; la muerte me tendió una trampa en el\ncamino.\n\n"},{"verse":"6","text":"Pero en mi angustia, clam&#233; al  Se&#241;or ; s&#237;, or&#233; a mi Dios para pedirle ayuda. &#201;l me oy&#243; desde su santuario; mi clamor lleg&#243; a sus o&#237;dos.   \n","readableText":"Pero en mi angustia, clamé al Señor ; sí, oré a mi Dios para pedirle ayuda. Él\nme oyó desde su santuario; mi clamor llegó a sus oídos.\n\n"},{"verse":"7","text":"Entonces la tierra se estremeci&#243; y tembl&#243;. Se sacudieron los cimientos de las monta&#241;as; temblaron a causa de su enojo.   \n","readableText":"Entonces la tierra se estremeció y tembló. Se sacudieron los cimientos de las\nmontañas; temblaron a causa de su enojo.\n\n"},{"verse":"8","text":"De su nariz sal&#237;a humo a raudales; de su boca saltaban violentas llamas de fuego. Carbones encendidos se disparaban de &#233;l.   \n","readableText":"De su nariz salía humo a raudales; de su boca saltaban violentas llamas de\nfuego. Carbones encendidos se disparaban de él.\n\n"},{"verse":"9","text":"Abri&#243; los cielos y descendi&#243;; hab&#237;a oscuras nubes de tormenta debajo de sus pies.   \n","readableText":"Abrió los cielos y descendió; había oscuras nubes de tormenta debajo de sus\npies.\n\n"},{"verse":"10","text":"Vol&#243; montado sobre un poderoso ser angelical, remont&#225;ndose sobre las alas del viento.   \n","readableText":"Voló montado sobre un poderoso ser angelical, remontándose sobre las alas del\nviento.\n\n"},{"verse":"11","text":"Se envolvi&#243; con un manto de oscuridad y ocult&#243; su llegada con oscuras nubes de lluvia.   \n","readableText":"Se envolvió con un manto de oscuridad y ocultó su llegada con oscuras nubes de\nlluvia.\n\n"},{"verse":"12","text":"Nubes densas taparon el brillo a su alrededor, e hicieron llover granizo y carbones encendidos.   \n","readableText":"Nubes densas taparon el brillo a su alrededor, e hicieron llover granizo y\ncarbones encendidos.\n\n"},{"verse":"13","text":"El  Se&#241;or  retumb&#243; desde el cielo; la voz del Alt&#237;simo reson&#243; en medio del granizo y de los carbones encendidos.   \n","readableText":"El Señor retumbó desde el cielo; la voz del Altísimo resonó en medio del\ngranizo y de los carbones encendidos.\n\n"},{"verse":"14","text":"Dispar&#243; sus flechas y dispers&#243; a sus enemigos; destellaron grandes rel&#225;mpagos, y ellos quedaron confundidos.   \n","readableText":"Disparó sus flechas y dispersó a sus enemigos; destellaron grandes relámpagos,\ny ellos quedaron confundidos.\n\n"},{"verse":"15","text":"Luego, a tu orden, oh  Se&#241;or , a la r&#225;faga de tu aliento, pudo verse el fondo del mar, y los cimientos de la tierra quedaron al descubierto.   \n","readableText":"Luego, a tu orden, oh Señor , a la ráfaga de tu aliento, pudo verse el fondo\ndel mar, y los cimientos de la tierra quedaron al descubierto.\n\n"},{"verse":"16","text":"&#201;l extendi&#243; la mano desde el cielo y me rescat&#243;; me sac&#243; de aguas profundas.   \n","readableText":"Él extendió la mano desde el cielo y me rescató; me sacó de aguas profundas.\n\n"},{"verse":"17","text":"Me rescat&#243; de mis enemigos poderosos, de los que me odiaban y eran demasiado fuertes para m&#237;.   \n","readableText":"Me rescató de mis enemigos poderosos, de los que me odiaban y eran demasiado\nfuertes para mí.\n\n"},{"verse":"18","text":"Me atacaron en un momento de angustia, pero el  Se&#241;or  me sostuvo.   \n","readableText":"Me atacaron en un momento de angustia, pero el Señor me sostuvo.\n\n"},{"verse":"19","text":"Me condujo a un lugar seguro; me rescat&#243; porque en m&#237; se deleita.   \n","readableText":"Me condujo a un lugar seguro; me rescató porque en mí se deleita.\n\n"},{"verse":"20","text":"El  Se&#241;or  me recompens&#243; por hacer lo correcto; me restaur&#243; debido a mi inocencia.   \n","readableText":"El Señor me recompensó por hacer lo correcto; me restauró debido a mi\ninocencia.\n\n"},{"verse":"21","text":"Pues he permanecido en los caminos del  Se&#241;or ; no me he apartado de mi Dios para seguir el mal.   \n","readableText":"Pues he permanecido en los caminos del Señor ; no me he apartado de mi Dios\npara seguir el mal.\n\n"},{"verse":"22","text":"He seguido todas sus ordenanzas; nunca he abandonado sus decretos.   \n","readableText":"He seguido todas sus ordenanzas; nunca he abandonado sus decretos.\n\n"},{"verse":"23","text":"Soy intachable delante de Dios; me he abstenido del pecado.   \n","readableText":"Soy intachable delante de Dios; me he abstenido del pecado.\n\n"},{"verse":"24","text":"El  Se&#241;or  me recompens&#243; por hacer lo correcto; &#233;l ha visto mi inocencia.   \n","readableText":"El Señor me recompensó por hacer lo correcto; él ha visto mi inocencia.\n\n"},{"verse":"25","text":"Con los fieles te muestras fiel; a los &#237;ntegros les muestras integridad.   \n","readableText":"Con los fieles te muestras fiel; a los íntegros les muestras integridad.\n\n"},{"verse":"26","text":"Con los puros te muestras puro, pero te muestras astuto con los tramposos.   \n","readableText":"Con los puros te muestras puro, pero te muestras astuto con los tramposos.\n\n"},{"verse":"27","text":"Rescatas al humilde, pero humillas al orgulloso.   \n","readableText":"Rescatas al humilde, pero humillas al orgulloso.\n\n"},{"verse":"28","text":"Enciendes una l&#225;mpara para m&#237;. El  Se&#241;or , mi Dios, ilumina mi oscuridad.   \n","readableText":"Enciendes una lámpara para mí. El Señor , mi Dios, ilumina mi oscuridad.\n\n"},{"verse":"29","text":"Con tu fuerza puedo aplastar a un ej&#233;rcito; con mi Dios puedo escalar cualquier muro.   \n","readableText":"Con tu fuerza puedo aplastar a un ejército; con mi Dios puedo escalar cualquier\nmuro.\n\n"},{"verse":"30","text":"El camino de Dios es perfecto. Todas las promesas del  Se&#241;or  demuestran ser verdaderas. &#201;l es escudo para todos los que buscan su protecci&#243;n.   \n","readableText":"El camino de Dios es perfecto. Todas las promesas del Señor demuestran ser\nverdaderas. Él es escudo para todos los que buscan su protección.\n\n"},{"verse":"31","text":"Pues &#191;qui&#233;n es Dios aparte del  Se&#241;or ? &#191;Qui&#233;n m&#225;s que nuestro Dios es una roca s&#243;lida?   \n","readableText":"Pues ¿quién es Dios aparte del Señor ? ¿Quién más que nuestro Dios es una roca\nsólida?\n\n"},{"verse":"32","text":"Dios me arma de fuerza y hace perfecto mi camino.   \n","readableText":"Dios me arma de fuerza y hace perfecto mi camino.\n\n"},{"verse":"33","text":"Me hace andar tan seguro como un ciervo para que pueda pararme en las alturas de las monta&#241;as.   \n","readableText":"Me hace andar tan seguro como un ciervo para que pueda pararme en las alturas\nde las montañas.\n\n"},{"verse":"34","text":"Entrena mis manos para la batalla; fortalece mi brazo para tensar un arco de bronce.   \n","readableText":"Entrena mis manos para la batalla; fortalece mi brazo para tensar un arco de\nbronce.\n\n"},{"verse":"35","text":"Me has dado tu escudo de victoria. Tu mano derecha me sostiene; tu ayuda  me ha engrandecido.   \n","readableText":"Me has dado tu escudo de victoria. Tu mano derecha me sostiene; tu ayuda me ha\nengrandecido.\n\n"},{"verse":"36","text":"Has trazado un camino ancho para mis pies a fin de evitar que resbalen.   \n","readableText":"Has trazado un camino ancho para mis pies a fin de evitar que resbalen.\n\n"},{"verse":"37","text":"Persegu&#237; a mis enemigos y los alcanc&#233;; no me detuve hasta verlos vencidos.   \n","readableText":"Perseguí a mis enemigos y los alcancé; no me detuve hasta verlos vencidos.\n\n"},{"verse":"38","text":"Los her&#237; de muerte para que no pudieran levantarse; cayeron debajo de mis pies.   \n","readableText":"Los herí de muerte para que no pudieran levantarse; cayeron debajo de mis pies.\n\n\n"},{"verse":"39","text":"Me has armado de fuerza para la batalla; has sometido a mis enemigos debajo de mis pies.   \n","readableText":"Me has armado de fuerza para la batalla; has sometido a mis enemigos debajo de\nmis pies.\n\n"},{"verse":"40","text":"Pusiste mi pie sobre su cuello; destru&#237; a todos los que me odiaban.   \n","readableText":"Pusiste mi pie sobre su cuello; destruí a todos los que me odiaban.\n\n"},{"verse":"41","text":"Pidieron ayuda, pero nadie fue a rescatarlos. Hasta clamaron al  Se&#241;or , pero &#233;l se neg&#243; a responder.   \n","readableText":"Pidieron ayuda, pero nadie fue a rescatarlos. Hasta clamaron al Señor , pero él\nse negó a responder.\n\n"},{"verse":"42","text":"Los mol&#237; tan fino como el polvo que se lleva el viento. Los barr&#237; a la cuneta como lodo.   \n","readableText":"Los molí tan fino como el polvo que se lleva el viento. Los barrí a la cuneta\ncomo lodo.\n\n"},{"verse":"43","text":"Me diste la victoria sobre los que me acusaban. Me nombraste gobernante de naciones; ahora me sirve gente que ni siquiera conozco.   \n","readableText":"Me diste la victoria sobre los que me acusaban. Me nombraste gobernante de\nnaciones; ahora me sirve gente que ni siquiera conozco.\n\n"},{"verse":"44","text":"En cuanto oyen hablar de m&#237;, se rinden; naciones extranjeras se arrastran ante m&#237;.   \n","readableText":"En cuanto oyen hablar de mí, se rinden; naciones extranjeras se arrastran ante\nmí.\n\n"},{"verse":"45","text":"Todas pierden el valor y salen temblando de sus fortalezas.   \n","readableText":"Todas pierden el valor y salen temblando de sus fortalezas.\n\n"},{"verse":"46","text":"&#161;El  Se&#241;or  vive! &#161;Alabanzas a mi Roca! &#161;Exaltado sea el Dios de mi salvaci&#243;n!   \n","readableText":"¡El Señor vive! ¡Alabanzas a mi Roca! ¡Exaltado sea el Dios de mi salvación!\n\n"},{"verse":"47","text":"&#201;l es el Dios que da su merecido a los que me da&#241;an; &#233;l somete a las naciones bajo mi control   \n","readableText":"Él es el Dios que da su merecido a los que me dañan; él somete a las naciones\nbajo mi control\n\n"},{"verse":"48","text":"y me rescata de mis enemigos. T&#250; me mantienes seguro, lejos del alcance de mis enemigos; me salvas de adversarios violentos.   \n","readableText":"y me rescata de mis enemigos. Tú me mantienes seguro, lejos del alcance de mis\nenemigos; me salvas de adversarios violentos.\n\n"},{"verse":"49","text":"Por eso, oh  Se&#241;or , te alabar&#233; entre las naciones; cantar&#233; alabanzas a tu nombre.   \n","readableText":"Por eso, oh Señor , te alabaré entre las naciones; cantaré alabanzas a tu\nnombre.\n\n"},{"verse":"50","text":"Le das grandes victorias a tu rey; le muestras amor inagotable a tu ungido, a David y a todos sus descendientes para siempre.\n","readableText":"Le das grandes victorias a tu rey; le muestras amor inagotable a tu ungido, a\nDavid y a todos sus descendientes para siempre.\n\n"}]}
