{"book":"JOB","rev":"RVR60","chapter":"42","verses":[{"verse":"1","text":"Respondi&#243; Job a Jehov&#225;, y dijo:   \n","readableText":"Respondió Job a Jehová, y dijo:\n\n"},{"verse":"2","text":"Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.   \n","readableText":"Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.\n\n\n"},{"verse":"3","text":"&#191;Qui&#233;n es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba lo que no entend&#237;a; Cosas demasiado maravillosas para m&#237;, que yo no comprend&#237;a.   \n","readableText":"¿Quién es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba\nlo que no entendía; Cosas demasiado maravillosas para mí, que yo no comprendía.\n\n\n"},{"verse":"4","text":"Oye, te ruego, y hablar&#233;; Te preguntar&#233;, y t&#250; me ense&#241;ar&#225;s.   \n","readableText":"Oye, te ruego, y hablaré; Te preguntaré, y tú me enseñarás.\n\n"},{"verse":"5","text":"De o&#237;das te hab&#237;a o&#237;do; Mas ahora mis ojos te ven.   \n","readableText":"De oídas te había oído; Mas ahora mis ojos te ven.\n\n"},{"verse":"6","text":"Por tanto me aborrezco, Y me arrepiento en polvo y ceniza.   \n","readableText":"Por tanto me aborrezco, Y me arrepiento en polvo y ceniza.\n\n"},{"verse":"7","text":"Y aconteci&#243; que despu&#233;s que habl&#243; Jehov&#225; estas palabras a Job, Jehov&#225; dijo a Elifaz temanita: Mi ira se encendi&#243; contra ti y tus dos compa&#241;eros; porque no hab&#233;is hablado de m&#237; lo recto, como mi siervo Job. \n","readableText":"Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a\nElifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no\nhabéis hablado de mí lo recto, como mi siervo Job.\n\n"},{"verse":"8","text":"Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orar&#225; por vosotros; porque de cierto a &#233;l atender&#233; para no trataros afrentosamente, por cuanto no hab&#233;is hablado de m&#237; con rectitud, como mi siervo Job. \n","readableText":"Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y\nofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de\ncierto a él atenderé para no trataros afrentosamente, por cuanto no habéis\nhablado de mí con rectitud, como mi siervo Job.\n\n"},{"verse":"9","text":"Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehov&#225; les dijo; y Jehov&#225; acept&#243; la oraci&#243;n de Job.   \n","readableText":"Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como\nJehová les dijo; y Jehová aceptó la oración de Job.\n\n"},{"verse":"10","text":"Y quit&#243; Jehov&#225; la aflicci&#243;n de Job, cuando &#233;l hubo orado por sus amigos; y aument&#243; al doble todas las cosas que hab&#237;an sido de Job.   \n","readableText":"Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos; y\naumentó al doble todas las cosas que habían sido de Job.\n\n"},{"verse":"11","text":"Y vinieron a &#233;l todos sus hermanos y todas sus hermanas, y todos los que antes le hab&#237;an conocido, y comieron con &#233;l pan en su casa, y se condolieron de &#233;l, y le consolaron de todo aquel mal que Jehov&#225; hab&#237;a tra&#237;do sobre &#233;l; y cada uno de ellos le dio una pieza de dinero y un anillo de oro. \n","readableText":"Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes\nle habían conocido, y comieron con él pan en su casa, y se condolieron de él, y\nle consolaron de todo aquel mal que Jehová había traído sobre él; y cada uno de\nellos le dio una pieza de dinero y un anillo de oro.\n\n"},{"verse":"12","text":"Y bendijo Jehov&#225; el postrer estado de Job m&#225;s que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas, \n","readableText":"Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo\ncatorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,\n\n"},{"verse":"13","text":"y tuvo siete hijos y tres hijas. \n","readableText":"y tuvo siete hijos y tres hijas.\n\n"},{"verse":"14","text":"Llam&#243; el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Keren-hapuc. \n","readableText":"Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la\ntercera, Keren-hapuc.\n\n"},{"verse":"15","text":"Y no hab&#237;a mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos. \n","readableText":"Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les\ndio su padre herencia entre sus hermanos.\n\n"},{"verse":"16","text":"Despu&#233;s de esto vivi&#243; Job ciento cuarenta a&#241;os, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generaci&#243;n. \n","readableText":"Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los\nhijos de sus hijos, hasta la cuarta generación.\n\n"},{"verse":"17","text":"Y muri&#243; Job viejo y lleno de d&#237;as.\n","readableText":"Y murió Job viejo y lleno de días.\n\n"}]}
