{"book":"JOB","rev":"RVR60","chapter":"16","verses":[{"verse":"1","text":"Puesto que no son ocultos los tiempos al Todopoderoso, &#191;Por qu&#233; los que le conocen no ven sus d&#237;as?   \n","readableText":"Puesto que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le\nconocen no ven sus días?\n\n"},{"verse":"2","text":"Traspasan los linderos, Roban los ganados, y los apacientan.   \n","readableText":"Traspasan los linderos, Roban los ganados, y los apacientan.\n\n"},{"verse":"3","text":"Se llevan el asno de los hu&#233;rfanos, Y toman en prenda el buey de la viuda.   \n","readableText":"Se llevan el asno de los huérfanos, Y toman en prenda el buey de la viuda.\n\n"},{"verse":"4","text":"Hacen apartar del camino a los menesterosos, Y todos los pobres de la tierra se esconden.   \n","readableText":"Hacen apartar del camino a los menesterosos, Y todos los pobres de la tierra se\nesconden.\n\n"},{"verse":"5","text":"He aqu&#237;, como asnos monteses en el desierto, Salen a su obra madrugando para robar; El desierto es mantenimiento de sus hijos.   \n","readableText":"He aquí, como asnos monteses en el desierto, Salen a su obra madrugando para\nrobar; El desierto es mantenimiento de sus hijos.\n\n"},{"verse":"6","text":"En el campo siegan su pasto, Y los imp&#237;os vendimian la vi&#241;a ajena.   \n","readableText":"En el campo siegan su pasto, Y los impíos vendimian la viña ajena.\n\n"},{"verse":"7","text":"Al desnudo hacen dormir sin ropa, Sin tener cobertura contra el fr&#237;o.   \n","readableText":"Al desnudo hacen dormir sin ropa, Sin tener cobertura contra el frío.\n\n"},{"verse":"8","text":"Con las lluvias de los montes se mojan, Y abrazan las pe&#241;as por falta de abrigo.   \n","readableText":"Con las lluvias de los montes se mojan, Y abrazan las peñas por falta de\nabrigo.\n\n"},{"verse":"9","text":"Quitan el pecho a los hu&#233;rfanos, Y de sobre el pobre toman la prenda.   \n","readableText":"Quitan el pecho a los huérfanos, Y de sobre el pobre toman la prenda.\n\n"},{"verse":"10","text":"Al desnudo hacen andar sin vestido, Y a los hambrientos quitan las gavillas.   \n","readableText":"Al desnudo hacen andar sin vestido, Y a los hambrientos quitan las gavillas.\n\n"},{"verse":"11","text":"Dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed.   \n","readableText":"Dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed.\n\n\n"},{"verse":"12","text":"Desde la ciudad gimen los moribundos, Y claman las almas de los heridos de muerte, Pero Dios no atiende su oraci&#243;n.   \n","readableText":"Desde la ciudad gimen los moribundos, Y claman las almas de los heridos de\nmuerte, Pero Dios no atiende su oración.\n\n"},{"verse":"13","text":"Ellos son los que, rebeldes a la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas.   \n","readableText":"Ellos son los que, rebeldes a la luz, Nunca conocieron sus caminos, Ni\nestuvieron en sus veredas.\n\n"},{"verse":"14","text":"A la luz se levanta el matador; mata al pobre y al necesitado, Y de noche es como ladr&#243;n.   \n","readableText":"A la luz se levanta el matador; mata al pobre y al necesitado, Y de noche es\ncomo ladrón.\n\n"},{"verse":"15","text":"El ojo del ad&#250;ltero est&#225; aguardando la noche, Diciendo: No me ver&#225; nadie; Y esconde su rostro.   \n","readableText":"El ojo del adúltero está aguardando la noche, Diciendo: No me verá nadie; Y\nesconde su rostro.\n\n"},{"verse":"16","text":"En las tinieblas minan las casas Que de d&#237;a para s&#237; se&#241;alaron; No conocen la luz.   \n","readableText":"En las tinieblas minan las casas Que de día para sí señalaron; No conocen la\nluz.\n\n"},{"verse":"17","text":"Porque la ma&#241;ana es para todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman.   \n","readableText":"Porque la mañana es para todos ellos como sombra de muerte; Si son conocidos,\nterrores de sombra de muerte los toman.\n\n"},{"verse":"18","text":"Huyen ligeros como corriente de aguas; Su porci&#243;n es maldita en la tierra; No andar&#225;n por el camino de las vi&#241;as.   \n","readableText":"Huyen ligeros como corriente de aguas; Su porción es maldita en la tierra; No\nandarán por el camino de las viñas.\n\n"},{"verse":"19","text":"La sequ&#237;a y el calor arrebatan las aguas de la nieve; As&#237; tambi&#233;n el Seol a los pecadores.   \n","readableText":"La sequía y el calor arrebatan las aguas de la nieve; Así también el Seol a los\npecadores.\n\n"},{"verse":"20","text":"Los olvidar&#225; el seno materno; de ellos sentir&#225;n los gusanos dulzura; Nunca m&#225;s habr&#225; de ellos memoria, Y como un &#225;rbol los imp&#237;os ser&#225;n quebrantados.   \n","readableText":"Los olvidará el seno materno; de ellos sentirán los gusanos dulzura; Nunca más\nhabrá de ellos memoria, Y como un árbol los impíos serán quebrantados.\n\n"},{"verse":"21","text":"A la mujer est&#233;ril, que no conceb&#237;a, afligi&#243;, Y a la viuda nunca hizo bien.   \n","readableText":"A la mujer estéril, que no concebía, afligió, Y a la viuda nunca hizo bien.\n\n"},{"verse":"22","text":"Pero a los fuertes adelant&#243; con su poder; Una vez que se levante, ninguno est&#225; seguro de la vida.   \n","readableText":"Pero a los fuertes adelantó con su poder; Una vez que se levante, ninguno está\nseguro de la vida.\n\n"},{"verse":"23","text":"&#201;l les da seguridad y confianza; Sus ojos est&#225;n sobre los caminos de ellos.   \n","readableText":"Él les da seguridad y confianza; Sus ojos están sobre los caminos de ellos.\n\n"},{"verse":"24","text":"Fueron exaltados un poco, mas desaparecen, Y son abatidos como todos los dem&#225;s; Ser&#225;n encerrados, y cortados como cabezas de espigas.   \n","readableText":"Fueron exaltados un poco, mas desaparecen, Y son abatidos como todos los demás;\nSerán encerrados, y cortados como cabezas de espigas.\n\n"},{"verse":"25","text":"Y si no, &#191;qui&#233;n me desmentir&#225; ahora, O reducir&#225; a nada mis palabras?\n","readableText":"Y si no, ¿quién me desmentirá ahora, O reducirá a nada mis palabras?\n\n"}]}
