{"book":"JOB","rev":"RVR60","chapter":"6","verses":[{"verse":"1","text":"Respondi&#243; entonces Job, y dijo:   \n","readableText":"Respondió entonces Job, y dijo:\n\n"},{"verse":"2","text":"&#161;Oh, que pesasen justamente mi queja y mi tormento, Y se alzasen igualmente en balanza!   \n","readableText":"¡Oh, que pesasen justamente mi queja y mi tormento, Y se alzasen igualmente en\nbalanza!\n\n"},{"verse":"3","text":"Porque pesar&#237;an ahora m&#225;s que la arena del mar; Por eso mis palabras han sido precipitadas.   \n","readableText":"Porque pesarían ahora más que la arena del mar; Por eso mis palabras han sido\nprecipitadas.\n\n"},{"verse":"4","text":"Porque las saetas del Todopoderoso est&#225;n en m&#237;, Cuyo veneno bebe mi esp&#237;ritu; Y terrores de Dios me combaten.   \n","readableText":"Porque las saetas del Todopoderoso están en mí, Cuyo veneno bebe mi espíritu; Y\nterrores de Dios me combaten.\n\n"},{"verse":"5","text":"&#191;Acaso gime el asno mont&#233;s junto a la hierba? &#191;Muge el buey junto a su pasto?   \n","readableText":"¿Acaso gime el asno montés junto a la hierba? ¿Muge el buey junto a su pasto?\n\n\n"},{"verse":"6","text":"&#191;Se comer&#225; lo desabrido sin sal? &#191;Habr&#225; gusto en la clara del huevo?   \n","readableText":"¿Se comerá lo desabrido sin sal? ¿Habrá gusto en la clara del huevo?\n\n"},{"verse":"7","text":"Las cosas que mi alma no quer&#237;a tocar, Son ahora mi alimento.   \n","readableText":"Las cosas que mi alma no quería tocar, Son ahora mi alimento.\n\n"},{"verse":"8","text":"&#161;Qui&#233;n me diera que viniese mi petici&#243;n, Y que me otorgase Dios lo que anhelo,   \n","readableText":"¡Quién me diera que viniese mi petición, Y que me otorgase Dios lo que anhelo,\n\n\n"},{"verse":"9","text":"Y que agradara a Dios quebrantarme; Que soltara su mano, y acabara conmigo!   \n","readableText":"Y que agradara a Dios quebrantarme; Que soltara su mano, y acabara conmigo!\n\n"},{"verse":"10","text":"Ser&#237;a a&#250;n mi consuelo, Si me asaltase con dolor sin dar m&#225;s tregua, Que yo no he escondido las palabras del Santo.   \n","readableText":"Sería aún mi consuelo, Si me asaltase con dolor sin dar más tregua, Que yo no\nhe escondido las palabras del Santo.\n\n"},{"verse":"11","text":"&#191;Cu&#225;l es mi fuerza para esperar a&#250;n? &#191;Y cu&#225;l mi fin para que tenga a&#250;n paciencia?   \n","readableText":"¿Cuál es mi fuerza para esperar aún? ¿Y cuál mi fin para que tenga aún\npaciencia?\n\n"},{"verse":"12","text":"&#191;Es mi fuerza la de las piedras, O es mi carne de bronce?   \n","readableText":"¿Es mi fuerza la de las piedras, O es mi carne de bronce?\n\n"},{"verse":"13","text":"&#191;No es as&#237; que ni aun a m&#237; mismo me puedo valer, Y que todo auxilio me ha faltado?   \n","readableText":"¿No es así que ni aun a mí mismo me puedo valer, Y que todo auxilio me ha\nfaltado?\n\n"},{"verse":"14","text":"El atribulado es consolado por su compa&#241;ero; Aun aquel que abandona el temor del Omnipotente.   \n","readableText":"El atribulado es consolado por su compañero; Aun aquel que abandona el temor\ndel Omnipotente.\n\n"},{"verse":"15","text":"Pero mis hermanos me traicionaron como un torrente; Pasan como corrientes impetuosas   \n","readableText":"Pero mis hermanos me traicionaron como un torrente; Pasan como corrientes\nimpetuosas\n\n"},{"verse":"16","text":"Que est&#225;n escondidas por la helada, Y encubiertas por la nieve;   \n","readableText":"Que están escondidas por la helada, Y encubiertas por la nieve;\n\n"},{"verse":"17","text":"Que al tiempo del calor son deshechas, Y al calentarse, desaparecen de su lugar;   \n","readableText":"Que al tiempo del calor son deshechas, Y al calentarse, desaparecen de su\nlugar;\n\n"},{"verse":"18","text":"Se apartan de la senda de su rumbo, Van menguando, y se pierden.   \n","readableText":"Se apartan de la senda de su rumbo, Van menguando, y se pierden.\n\n"},{"verse":"19","text":"Miraron los caminantes de Tem&#225;n, Los caminantes de Sab&#225; esperaron en ellas;   \n","readableText":"Miraron los caminantes de Temán, Los caminantes de Sabá esperaron en ellas;\n\n"},{"verse":"20","text":"Pero fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y se hallaron confusos.   \n","readableText":"Pero fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y se\nhallaron confusos.\n\n"},{"verse":"21","text":"Ahora ciertamente como ellas sois vosotros; Pues hab&#233;is visto el tormento, y tem&#233;is.   \n","readableText":"Ahora ciertamente como ellas sois vosotros; Pues habéis visto el tormento, y\nteméis.\n\n"},{"verse":"22","text":"&#191;Os he dicho yo: Traedme, Y pagad por m&#237; de vuestra hacienda;   \n","readableText":"¿Os he dicho yo: Traedme, Y pagad por mí de vuestra hacienda;\n\n"},{"verse":"23","text":"Libradme de la mano del opresor, Y redimidme del poder de los violentos?   \n","readableText":"Libradme de la mano del opresor, Y redimidme del poder de los violentos?\n\n"},{"verse":"24","text":"Ense&#241;adme, y yo callar&#233;; Hacedme entender en qu&#233; he errado.   \n","readableText":"Enseñadme, y yo callaré; Hacedme entender en qué he errado.\n\n"},{"verse":"25","text":"&#161;Cu&#225;n eficaces son las palabras rectas! Pero &#191;qu&#233; reprende la censura vuestra?   \n","readableText":"¡Cuán eficaces son las palabras rectas! Pero ¿qué reprende la censura vuestra?\n\n\n"},{"verse":"26","text":"&#191;Pens&#225;is censurar palabras, Y los discursos de un desesperado, que son como el viento?   \n","readableText":"¿Pensáis censurar palabras, Y los discursos de un desesperado, que son como el\nviento?\n\n"},{"verse":"27","text":"Tambi&#233;n os arroj&#225;is sobre el hu&#233;rfano, Y cav&#225;is un hoyo para vuestro amigo.   \n","readableText":"También os arrojáis sobre el huérfano, Y caváis un hoyo para vuestro amigo.\n\n"},{"verse":"28","text":"Ahora, pues, si quer&#233;is, miradme, Y ved si digo mentira delante de vosotros.   \n","readableText":"Ahora, pues, si queréis, miradme, Y ved si digo mentira delante de vosotros.\n\n"},{"verse":"29","text":"Volved ahora, y no haya iniquidad; Volved a&#250;n a considerar mi justicia en esto.   \n","readableText":"Volved ahora, y no haya iniquidad; Volved aún a considerar mi justicia en esto.\n\n\n"},{"verse":"30","text":"&#191;Hay iniquidad en mi lengua? &#191;Acaso no puede mi paladar discernir las cosas inicuas?\n","readableText":"¿Hay iniquidad en mi lengua? ¿Acaso no puede mi paladar discernir las cosas\ninicuas?\n\n"}]}
