{"book":"JOB","rev":"RVR60","chapter":"30","verses":[{"verse":"1","text":"A&#241;adi&#243; Eli&#250; y dijo:   \n","readableText":"Añadió Eliú y dijo:\n\n"},{"verse":"2","text":"Esp&#233;rame un poco, y te ense&#241;ar&#233;; Porque todav&#237;a tengo razones en defensa de Dios.   \n","readableText":"Espérame un poco, y te enseñaré; Porque todavía tengo razones en defensa de\nDios.\n\n"},{"verse":"3","text":"Tomar&#233; mi saber desde lejos, Y atribuir&#233; justicia a mi Hacedor.   \n","readableText":"Tomaré mi saber desde lejos, Y atribuiré justicia a mi Hacedor.\n\n"},{"verse":"4","text":"Porque de cierto no son mentira mis palabras; Contigo est&#225; el que es &#237;ntegro en sus conceptos.   \n","readableText":"Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en\nsus conceptos.\n\n"},{"verse":"5","text":"He aqu&#237; que Dios es grande, pero no desestima a nadie; Es poderoso en fuerza de sabidur&#237;a.   \n","readableText":"He aquí que Dios es grande, pero no desestima a nadie; Es poderoso en fuerza de\nsabiduría.\n\n"},{"verse":"6","text":"No otorgar&#225; vida al imp&#237;o, Pero a los afligidos dar&#225; su derecho.   \n","readableText":"No otorgará vida al impío, Pero a los afligidos dará su derecho.\n\n"},{"verse":"7","text":"No apartar&#225; de los justos sus ojos; Antes bien con los reyes los pondr&#225; en trono para siempre, Y ser&#225;n exaltados.   \n","readableText":"No apartará de los justos sus ojos; Antes bien con los reyes los pondrá en\ntrono para siempre, Y serán exaltados.\n\n"},{"verse":"8","text":"Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicci&#243;n,   \n","readableText":"Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de\naflicción,\n\n"},{"verse":"9","text":"&#201;l les dar&#225; a conocer la obra de ellos, Y que prevalecieron sus rebeliones.   \n","readableText":"Él les dará a conocer la obra de ellos, Y que prevalecieron sus rebeliones.\n\n"},{"verse":"10","text":"Despierta adem&#225;s el o&#237;do de ellos para la correcci&#243;n, Y les dice que se conviertan de la iniquidad.   \n","readableText":"Despierta además el oído de ellos para la corrección, Y les dice que se\nconviertan de la iniquidad.\n\n"},{"verse":"11","text":"Si oyeren, y le sirvieren, Acabar&#225;n sus d&#237;as en bienestar, Y sus a&#241;os en dicha.   \n","readableText":"Si oyeren, y le sirvieren, Acabarán sus días en bienestar, Y sus años en dicha.\n\n\n"},{"verse":"12","text":"Pero si no oyeren, ser&#225;n pasados a espada, Y perecer&#225;n sin sabidur&#237;a.   \n","readableText":"Pero si no oyeren, serán pasados a espada, Y perecerán sin sabiduría.\n\n"},{"verse":"13","text":"Mas los hip&#243;critas de coraz&#243;n atesoran para s&#237; la ira, Y no clamar&#225;n cuando &#233;l los atare.   \n","readableText":"Mas los hipócritas de corazón atesoran para sí la ira, Y no clamarán cuando él\nlos atare.\n\n"},{"verse":"14","text":"Fallecer&#225; el alma de ellos en su juventud, Y su vida entre los sodomitas.   \n","readableText":"Fallecerá el alma de ellos en su juventud, Y su vida entre los sodomitas.\n\n"},{"verse":"15","text":"Al pobre librar&#225; de su pobreza, Y en la aflicci&#243;n despertar&#225; su o&#237;do.   \n","readableText":"Al pobre librará de su pobreza, Y en la aflicción despertará su oído.\n\n"},{"verse":"16","text":"Asimismo te apartar&#225; de la boca de la angustia A lugar espacioso, libre de todo apuro, Y te preparar&#225; mesa llena de grosura.   \n","readableText":"Asimismo te apartará de la boca de la angustia A lugar espacioso, libre de todo\napuro, Y te preparará mesa llena de grosura.\n\n"},{"verse":"17","text":"Mas t&#250; has llenado el juicio del imp&#237;o, En vez de sustentar el juicio y la justicia.   \n","readableText":"Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la\njusticia.\n\n"},{"verse":"18","text":"Por lo cual teme, no sea que en su ira te quite con golpe, El cual no puedas apartar de ti con gran rescate.   \n","readableText":"Por lo cual teme, no sea que en su ira te quite con golpe, El cual no puedas\napartar de ti con gran rescate.\n\n"},{"verse":"19","text":"&#191;Har&#225; &#233;l estima de tus riquezas, del oro, O de todas las fuerzas del poder?   \n","readableText":"¿Hará él estima de tus riquezas, del oro, O de todas las fuerzas del poder?\n\n"},{"verse":"20","text":"No anheles la noche, En que los pueblos desaparecen de su lugar.   \n","readableText":"No anheles la noche, En que los pueblos desaparecen de su lugar.\n\n"},{"verse":"21","text":"Gu&#225;rdate, no te vuelvas a la iniquidad; Pues esta escogiste m&#225;s bien que la aflicci&#243;n.   \n","readableText":"Guárdate, no te vuelvas a la iniquidad; Pues esta escogiste más bien que la\naflicción.\n\n"},{"verse":"22","text":"He aqu&#237; que Dios es excelso en su poder; &#191;Qu&#233; ense&#241;ador semejante a &#233;l?   \n","readableText":"He aquí que Dios es excelso en su poder; ¿Qué enseñador semejante a él?\n\n"},{"verse":"23","text":"&#191;Qui&#233;n le ha prescrito su camino? &#191;Y qui&#233;n le dir&#225;: Has hecho mal?   \n","readableText":"¿Quién le ha prescrito su camino? ¿Y quién le dirá: Has hecho mal?\n\n"},{"verse":"24","text":"Acu&#233;rdate de engrandecer su obra, La cual contemplan los hombres.   \n","readableText":"Acuérdate de engrandecer su obra, La cual contemplan los hombres.\n\n"},{"verse":"25","text":"Los hombres todos la ven; La mira el hombre de lejos.   \n","readableText":"Los hombres todos la ven; La mira el hombre de lejos.\n\n"},{"verse":"26","text":"He aqu&#237;, Dios es grande, y nosotros no le conocemos, Ni se puede seguir la huella de sus a&#241;os.   \n","readableText":"He aquí, Dios es grande, y nosotros no le conocemos, Ni se puede seguir la\nhuella de sus años.\n\n"},{"verse":"27","text":"&#201;l atrae las gotas de las aguas, Al transformarse el vapor en lluvia,   \n","readableText":"Él atrae las gotas de las aguas, Al transformarse el vapor en lluvia,\n\n"},{"verse":"28","text":"La cual destilan las nubes, Goteando en abundancia sobre los hombres.   \n","readableText":"La cual destilan las nubes, Goteando en abundancia sobre los hombres.\n\n"},{"verse":"29","text":"&#191;Qui&#233;n podr&#225; comprender la extensi&#243;n de las nubes, Y el sonido estrepitoso de su morada?   \n","readableText":"¿Quién podrá comprender la extensión de las nubes, Y el sonido estrepitoso de\nsu morada?\n\n"},{"verse":"30","text":"He aqu&#237; que sobre &#233;l extiende su luz, Y cobija con ella las profundidades del mar.   \n","readableText":"He aquí que sobre él extiende su luz, Y cobija con ella las profundidades del\nmar.\n\n"},{"verse":"31","text":"Bien que por esos medios castiga a los pueblos, A la multitud &#233;l da sustento.   \n","readableText":"Bien que por esos medios castiga a los pueblos, A la multitud él da sustento.\n\n\n"},{"verse":"32","text":"Con las nubes encubre la luz, Y le manda no brillar, interponiendo aquellas.   \n","readableText":"Con las nubes encubre la luz, Y le manda no brillar, interponiendo aquellas.\n\n"},{"verse":"33","text":"El trueno declara su indignaci&#243;n, Y la tempestad proclama su ira contra la iniquidad.\n","readableText":"El trueno declara su indignación, Y la tempestad proclama su ira contra la\niniquidad.\n\n"}]}
