{"book":"JOB","rev":"RVR60","chapter":"1","verses":[{"verse":"1","text":"Hubo en tierra de Uz un var&#243;n llamado Job; y era este hombre perfecto y recto, temeroso de Dios y apartado del mal. \n","readableText":"Hubo en tierra de Uz un varón llamado Job; y era este hombre perfecto y recto,\ntemeroso de Dios y apartado del mal.\n\n"},{"verse":"2","text":"Y le nacieron siete hijos y tres hijas. \n","readableText":"Y le nacieron siete hijos y tres hijas.\n\n"},{"verse":"3","text":"Su hacienda era siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas, y much&#237;simos criados; y era aquel var&#243;n m&#225;s grande que todos los orientales. \n","readableText":"Su hacienda era siete mil ovejas, tres mil camellos, quinientas yuntas de\nbueyes, quinientas asnas, y muchísimos criados; y era aquel varón más grande\nque todos los orientales.\n\n"},{"verse":"4","text":"E iban sus hijos y hac&#237;an banquetes en sus casas, cada uno en su d&#237;a; y enviaban a llamar a sus tres hermanas para que comiesen y bebiesen con ellos. \n","readableText":"E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y\nenviaban a llamar a sus tres hermanas para que comiesen y bebiesen con ellos.\n\n\n"},{"verse":"5","text":"Y acontec&#237;a que habiendo pasado en turno los d&#237;as del convite, Job enviaba y los santificaba, y se levantaba de ma&#241;ana y ofrec&#237;a holocaustos conforme al n&#250;mero de todos ellos. Porque dec&#237;a Job: Quiz&#225; habr&#225;n pecado mis hijos, y habr&#225;n blasfemado contra Dios en sus corazones. De esta manera hac&#237;a todos los d&#237;as.   \n","readableText":"Y acontecía que habiendo pasado en turno los días del convite, Job enviaba y\nlos santificaba, y se levantaba de mañana y ofrecía holocaustos conforme al\nnúmero de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y\nhabrán blasfemado contra Dios en sus corazones. De esta manera hacía todos los\ndías.\n\n"},{"verse":"6","text":"Un d&#237;a vinieron a presentarse delante de Jehov&#225; los hijos de Dios, entre los cuales vino tambi&#233;n Satan&#225;s. \n","readableText":"Un día vinieron a presentarse delante de Jehová los hijos de Dios, entre los\ncuales vino también Satanás.\n\n"},{"verse":"7","text":"Y dijo Jehov&#225; a Satan&#225;s: &#191;De d&#243;nde vienes? Respondiendo Satan&#225;s a Jehov&#225;, dijo: De rodear la tierra y de andar por ella. \n","readableText":"Y dijo Jehová a Satanás: ¿De dónde vienes? Respondiendo Satanás a Jehová, dijo:\nDe rodear la tierra y de andar por ella.\n\n"},{"verse":"8","text":"Y Jehov&#225; dijo a Satan&#225;s: &#191;No has considerado a mi siervo Job, que no hay otro como &#233;l en la tierra, var&#243;n perfecto y recto, temeroso de Dios y apartado del mal? \n","readableText":"Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro\ncomo él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del\nmal?\n\n"},{"verse":"9","text":"Respondiendo Satan&#225;s a Jehov&#225;, dijo: &#191;Acaso teme Job a Dios de balde? \n","readableText":"Respondiendo Satanás a Jehová, dijo: ¿Acaso teme Job a Dios de balde?\n\n"},{"verse":"10","text":"&#191;No le has cercado alrededor a &#233;l y a su casa y a todo lo que tiene? Al trabajo de sus manos has dado bendici&#243;n; por tanto, sus bienes han aumentado sobre la tierra. \n","readableText":"¿No le has cercado alrededor a él y a su casa y a todo lo que tiene? Al trabajo\nde sus manos has dado bendición; por tanto, sus bienes han aumentado sobre la\ntierra.\n\n"},{"verse":"11","text":"Pero extiende ahora tu mano y toca todo lo que tiene, y ver&#225;s si no blasfema contra ti en tu misma presencia.   \n","readableText":"Pero extiende ahora tu mano y toca todo lo que tiene, y verás si no blasfema\ncontra ti en tu misma presencia.\n\n"},{"verse":"12","text":"Dijo Jehov&#225; a Satan&#225;s: He aqu&#237;, todo lo que tiene est&#225; en tu mano; solamente no pongas tu mano sobre &#233;l. Y sali&#243; Satan&#225;s de delante de Jehov&#225;.   \n","readableText":"Dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no\npongas tu mano sobre él. Y salió Satanás de delante de Jehová.\n\n"},{"verse":"13","text":"Y un d&#237;a aconteci&#243; que sus hijos e hijas com&#237;an y beb&#237;an vino en casa de su hermano el primog&#233;nito, \n","readableText":"Y un día aconteció que sus hijos e hijas comían y bebían vino en casa de su\nhermano el primogénito,\n\n"},{"verse":"14","text":"y vino un mensajero a Job, y le dijo: Estaban arando los bueyes, y las asnas paciendo cerca de ellos, \n","readableText":"y vino un mensajero a Job, y le dijo: Estaban arando los bueyes, y las asnas\npaciendo cerca de ellos,\n\n"},{"verse":"15","text":"y acometieron los sabeos y los tomaron, y mataron a los criados a filo de espada; solamente escap&#233; yo para darte la noticia. \n","readableText":"y acometieron los sabeos y los tomaron, y mataron a los criados a filo de\nespada; solamente escapé yo para darte la noticia.\n\n"},{"verse":"16","text":"A&#250;n estaba este hablando, cuando vino otro que dijo: Fuego de Dios cay&#243; del cielo, que quem&#243; las ovejas y a los pastores, y los consumi&#243;; solamente escap&#233; yo para darte la noticia. \n","readableText":"Aún estaba este hablando, cuando vino otro que dijo: Fuego de Dios cayó del\ncielo, que quemó las ovejas y a los pastores, y los consumió; solamente escapé\nyo para darte la noticia.\n\n"},{"verse":"17","text":"Todav&#237;a estaba este hablando, y vino otro que dijo: Los caldeos hicieron tres escuadrones, y arremetieron contra los camellos y se los llevaron, y mataron a los criados a filo de espada; y solamente escap&#233; yo para darte la noticia. \n","readableText":"Todavía estaba este hablando, y vino otro que dijo: Los caldeos hicieron tres\nescuadrones, y arremetieron contra los camellos y se los llevaron, y mataron a\nlos criados a filo de espada; y solamente escapé yo para darte la noticia.\n\n"},{"verse":"18","text":"Entre tanto que este hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primog&#233;nito; \n","readableText":"Entre tanto que este hablaba, vino otro que dijo: Tus hijos y tus hijas estaban\ncomiendo y bebiendo vino en casa de su hermano el primogénito;\n\n"},{"verse":"19","text":"y un gran viento vino del lado del desierto y azot&#243; las cuatro esquinas de la casa, la cual cay&#243; sobre los j&#243;venes, y murieron; y solamente escap&#233; yo para darte la noticia. \n","readableText":"y un gran viento vino del lado del desierto y azotó las cuatro esquinas de la\ncasa, la cual cayó sobre los jóvenes, y murieron; y solamente escapé yo para\ndarte la noticia.\n\n"},{"verse":"20","text":"Entonces Job se levant&#243;, y rasg&#243; su manto, y rasur&#243; su cabeza, y se postr&#243; en tierra y ador&#243;, \n","readableText":"Entonces Job se levantó, y rasgó su manto, y rasuró su cabeza, y se postró en\ntierra y adoró,\n\n"},{"verse":"21","text":"y dijo: Desnudo sal&#237; del vientre de mi madre, y desnudo volver&#233; all&#225;. Jehov&#225; dio, y Jehov&#225; quit&#243;; sea el nombre de Jehov&#225; bendito. \n","readableText":"y dijo: Desnudo salí del vientre de mi madre, y desnudo volveré allá. Jehová\ndio, y Jehová quitó; sea el nombre de Jehová bendito.\n\n"},{"verse":"22","text":"En todo esto no pec&#243; Job, ni atribuy&#243; a Dios desprop&#243;sito alguno.\n","readableText":"En todo esto no pecó Job, ni atribuyó a Dios despropósito alguno.\n\n"}]}
