{"book":"JOB","rev":"RVR60","chapter":"2","verses":[{"verse":"1","text":"Aconteci&#243; que otro d&#237;a vinieron los hijos de Dios para presentarse delante de Jehov&#225;, y Satan&#225;s vino tambi&#233;n entre ellos present&#225;ndose delante de Jehov&#225;. \n","readableText":"Aconteció que otro día vinieron los hijos de Dios para presentarse delante de\nJehová, y Satanás vino también entre ellos presentándose delante de Jehová.\n\n"},{"verse":"2","text":"Y dijo Jehov&#225; a Satan&#225;s: &#191;De d&#243;nde vienes? Respondi&#243; Satan&#225;s a Jehov&#225;, y dijo: De rodear la tierra, y de andar por ella. \n","readableText":"Y dijo Jehová a Satanás: ¿De dónde vienes? Respondió Satanás a Jehová, y dijo:\nDe rodear la tierra, y de andar por ella.\n\n"},{"verse":"3","text":"Y Jehov&#225; dijo a Satan&#225;s: &#191;No has considerado a mi siervo Job, que no hay otro como &#233;l en la tierra, var&#243;n perfecto y recto, temeroso de Dios y apartado del mal, y que todav&#237;a retiene su integridad, aun cuando t&#250; me incitaste contra &#233;l para que lo arruinara sin causa? \n","readableText":"Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro\ncomo él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del\nmal, y que todavía retiene su integridad, aun cuando tú me incitaste contra él\npara que lo arruinara sin causa?\n\n"},{"verse":"4","text":"Respondiendo Satan&#225;s, dijo a Jehov&#225;: Piel por piel, todo lo que el hombre tiene dar&#225; por su vida. \n","readableText":"Respondiendo Satanás, dijo a Jehová: Piel por piel, todo lo que el hombre tiene\ndará por su vida.\n\n"},{"verse":"5","text":"Pero extiende ahora tu mano, y toca su hueso y su carne, y ver&#225;s si no blasfema contra ti en tu misma presencia. \n","readableText":"Pero extiende ahora tu mano, y toca su hueso y su carne, y verás si no blasfema\ncontra ti en tu misma presencia.\n\n"},{"verse":"6","text":"Y Jehov&#225; dijo a Satan&#225;s: He aqu&#237;, &#233;l est&#225; en tu mano; mas guarda su vida.   \n","readableText":"Y Jehová dijo a Satanás: He aquí, él está en tu mano; mas guarda su vida.\n\n"},{"verse":"7","text":"Entonces sali&#243; Satan&#225;s de la presencia de Jehov&#225;, e hiri&#243; a Job con una sarna maligna desde la planta del pie hasta la coronilla de la cabeza. \n","readableText":"Entonces salió Satanás de la presencia de Jehová, e hirió a Job con una sarna\nmaligna desde la planta del pie hasta la coronilla de la cabeza.\n\n"},{"verse":"8","text":"Y tomaba Job un tiesto para rascarse con &#233;l, y estaba sentado en medio de ceniza.   \n","readableText":"Y tomaba Job un tiesto para rascarse con él, y estaba sentado en medio de\nceniza.\n\n"},{"verse":"9","text":"Entonces le dijo su mujer: &#191;A&#250;n retienes tu integridad? Maldice a Dios, y mu&#233;rete. \n","readableText":"Entonces le dijo su mujer: ¿Aún retienes tu integridad? Maldice a Dios, y\nmuérete.\n\n"},{"verse":"10","text":"Y &#233;l le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. &#191;Qu&#233;? &#191;Recibiremos de Dios el bien, y el mal no lo recibiremos? En todo esto no pec&#243; Job con sus labios.   \n","readableText":"Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado.\n¿Qué? ¿Recibiremos de Dios el bien, y el mal no lo recibiremos? En todo esto no\npecó Job con sus labios.\n\n"},{"verse":"11","text":"Y tres amigos de Job, Elifaz temanita, Bildad suhita, y Zofar naamatita, luego que oyeron todo este mal que le hab&#237;a sobrevenido, vinieron cada uno de su lugar; porque hab&#237;an convenido en venir juntos para condolerse de &#233;l y para consolarle. \n","readableText":"Y tres amigos de Job, Elifaz temanita, Bildad suhita, y Zofar naamatita, luego\nque oyeron todo este mal que le había sobrevenido, vinieron cada uno de su\nlugar; porque habían convenido en venir juntos para condolerse de él y para\nconsolarle.\n\n"},{"verse":"12","text":"Los cuales, alzando los ojos desde lejos, no lo conocieron, y lloraron a gritos; y cada uno de ellos rasg&#243; su manto, y los tres esparcieron polvo sobre sus cabezas hacia el cielo. \n","readableText":"Los cuales, alzando los ojos desde lejos, no lo conocieron, y lloraron a\ngritos; y cada uno de ellos rasgó su manto, y los tres esparcieron polvo sobre\nsus cabezas hacia el cielo.\n\n"},{"verse":"13","text":"As&#237; se sentaron con &#233;l en tierra por siete d&#237;as y siete noches, y ninguno le hablaba palabra, porque ve&#237;an que su dolor era muy grande.\n","readableText":"Así se sentaron con él en tierra por siete días y siete noches, y ninguno le\nhablaba palabra, porque veían que su dolor era muy grande.\n\n"}]}
