{"book":"JOB","rev":"RVR60","chapter":"5","verses":[{"verse":"1","text":"Ahora, pues, da voces; &#191;habr&#225; quien te responda? &#191;Y a cu&#225;l de los santos te volver&#225;s?   \n","readableText":"Ahora, pues, da voces; ¿habrá quien te responda? ¿Y a cuál de los santos te\nvolverás?\n\n"},{"verse":"2","text":"Es cierto que al necio lo mata la ira, Y al codicioso lo consume la envidia.   \n","readableText":"Es cierto que al necio lo mata la ira, Y al codicioso lo consume la envidia.\n\n"},{"verse":"3","text":"Yo he visto al necio que echaba ra&#237;ces, Y en la misma hora maldije su habitaci&#243;n.   \n","readableText":"Yo he visto al necio que echaba raíces, Y en la misma hora maldije su\nhabitación.\n\n"},{"verse":"4","text":"Sus hijos estar&#225;n lejos de la seguridad; En la puerta ser&#225;n quebrantados, Y no habr&#225; qui&#233;n los libre.   \n","readableText":"Sus hijos estarán lejos de la seguridad; En la puerta serán quebrantados, Y no\nhabrá quién los libre.\n\n"},{"verse":"5","text":"Su mies comer&#225;n los hambrientos, Y la sacar&#225;n de entre los espinos, Y los sedientos beber&#225;n su hacienda.   \n","readableText":"Su mies comerán los hambrientos, Y la sacarán de entre los espinos, Y los\nsedientos beberán su hacienda.\n\n"},{"verse":"6","text":"Porque la aflicci&#243;n no sale del polvo, Ni la molestia brota de la tierra.   \n","readableText":"Porque la aflicción no sale del polvo, Ni la molestia brota de la tierra.\n\n"},{"verse":"7","text":"Pero como las chispas se levantan para volar por el aire, As&#237; el hombre nace para la aflicci&#243;n.   \n","readableText":"Pero como las chispas se levantan para volar por el aire, Así el hombre nace\npara la aflicción.\n\n"},{"verse":"8","text":"Ciertamente yo buscar&#237;a a Dios, Y encomendar&#237;a a &#233;l mi causa;   \n","readableText":"Ciertamente yo buscaría a Dios, Y encomendaría a él mi causa;\n\n"},{"verse":"9","text":"El cual hace cosas grandes e inescrutables, Y maravillas sin n&#250;mero;   \n","readableText":"El cual hace cosas grandes e inescrutables, Y maravillas sin número;\n\n"},{"verse":"10","text":"Que da la lluvia sobre la faz de la tierra, Y env&#237;a las aguas sobre los campos;   \n","readableText":"Que da la lluvia sobre la faz de la tierra, Y envía las aguas sobre los campos;\n\n\n"},{"verse":"11","text":"Que pone a los humildes en altura, Y a los enlutados levanta a seguridad;   \n","readableText":"Que pone a los humildes en altura, Y a los enlutados levanta a seguridad;\n\n"},{"verse":"12","text":"Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada;   \n","readableText":"Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada;\n\n\n"},{"verse":"13","text":"Que prende a los sabios en la astucia de ellos, Y frustra los designios de los perversos.   \n","readableText":"Que prende a los sabios en la astucia de ellos, Y frustra los designios de los\nperversos.\n\n"},{"verse":"14","text":"De d&#237;a tropiezan con tinieblas, Y a mediod&#237;a andan a tientas como de noche.   \n","readableText":"De día tropiezan con tinieblas, Y a mediodía andan a tientas como de noche.\n\n"},{"verse":"15","text":"As&#237; libra de la espada al pobre, de la boca de los imp&#237;os, Y de la mano violenta;   \n","readableText":"Así libra de la espada al pobre, de la boca de los impíos, Y de la mano\nviolenta;\n\n"},{"verse":"16","text":"Pues es esperanza al menesteroso, Y la iniquidad cerrar&#225; su boca.   \n","readableText":"Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca.\n\n"},{"verse":"17","text":"He aqu&#237;, bienaventurado es el hombre a quien Dios castiga; Por tanto, no menosprecies la correcci&#243;n del Todopoderoso.   \n","readableText":"He aquí, bienaventurado es el hombre a quien Dios castiga; Por tanto, no\nmenosprecies la corrección del Todopoderoso.\n\n"},{"verse":"18","text":"Porque &#233;l es quien hace la llaga, y &#233;l la vendar&#225;; &#201;l hiere, y sus manos curan.   \n","readableText":"Porque él es quien hace la llaga, y él la vendará; Él hiere, y sus manos curan.\n\n\n"},{"verse":"19","text":"En seis tribulaciones te librar&#225;, Y en la s&#233;ptima no te tocar&#225; el mal.   \n","readableText":"En seis tribulaciones te librará, Y en la séptima no te tocará el mal.\n\n"},{"verse":"20","text":"En el hambre te salvar&#225; de la muerte, Y del poder de la espada en la guerra.   \n","readableText":"En el hambre te salvará de la muerte, Y del poder de la espada en la guerra.\n\n"},{"verse":"21","text":"Del azote de la lengua ser&#225;s encubierto; No temer&#225;s la destrucci&#243;n cuando viniere.   \n","readableText":"Del azote de la lengua serás encubierto; No temerás la destrucción cuando\nviniere.\n\n"},{"verse":"22","text":"De la destrucci&#243;n y del hambre te reir&#225;s, Y no temer&#225;s de las fieras del campo;   \n","readableText":"De la destrucción y del hambre te reirás, Y no temerás de las fieras del campo;\n\n\n"},{"verse":"23","text":"Pues aun con las piedras del campo tendr&#225;s tu pacto, Y las fieras del campo estar&#225;n en paz contigo.   \n","readableText":"Pues aun con las piedras del campo tendrás tu pacto, Y las fieras del campo\nestarán en paz contigo.\n\n"},{"verse":"24","text":"Sabr&#225;s que hay paz en tu tienda; Visitar&#225;s tu morada, y nada te faltar&#225;.   \n","readableText":"Sabrás que hay paz en tu tienda; Visitarás tu morada, y nada te faltará.\n\n"},{"verse":"25","text":"Asimismo echar&#225;s de ver que tu descendencia es mucha, Y tu prole como la hierba de la tierra.   \n","readableText":"Asimismo echarás de ver que tu descendencia es mucha, Y tu prole como la hierba\nde la tierra.\n\n"},{"verse":"26","text":"Vendr&#225;s en la vejez a la sepultura, Como la gavilla de trigo que se recoge a su tiempo.   \n","readableText":"Vendrás en la vejez a la sepultura, Como la gavilla de trigo que se recoge a su\ntiempo.\n\n"},{"verse":"27","text":"He aqu&#237; lo que hemos inquirido, lo cual es as&#237;; &#211;yelo, y con&#243;celo t&#250; para tu provecho.\n","readableText":"He aquí lo que hemos inquirido, lo cual es así; Óyelo, y conócelo tú para tu\nprovecho.\n\n"}]}
