{"book":"JOB","rev":"RVR60","chapter":"7","verses":[{"verse":"1","text":"&#191;No es acaso brega la vida del hombre sobre la tierra, Y sus d&#237;as como los d&#237;as del jornalero?   \n","readableText":"¿No es acaso brega la vida del hombre sobre la tierra, Y sus días como los días\ndel jornalero?\n\n"},{"verse":"2","text":"Como el siervo suspira por la sombra, Y como el jornalero espera el reposo de su trabajo,   \n","readableText":"Como el siervo suspira por la sombra, Y como el jornalero espera el reposo de\nsu trabajo,\n\n"},{"verse":"3","text":"As&#237; he recibido meses de calamidad, Y noches de trabajo me dieron por cuenta.   \n","readableText":"Así he recibido meses de calamidad, Y noches de trabajo me dieron por cuenta.\n\n\n"},{"verse":"4","text":"Cuando estoy acostado, digo: &#191;Cu&#225;ndo me levantar&#233;? Mas la noche es larga, y estoy lleno de inquietudes hasta el alba.   \n","readableText":"Cuando estoy acostado, digo: ¿Cuándo me levantaré? Mas la noche es larga, y\nestoy lleno de inquietudes hasta el alba.\n\n"},{"verse":"5","text":"Mi carne est&#225; vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable.   \n","readableText":"Mi carne está vestida de gusanos, y de costras de polvo; Mi piel hendida y\nabominable.\n\n"},{"verse":"6","text":"Y mis d&#237;as fueron m&#225;s veloces que la lanzadera del tejedor, Y fenecieron sin esperanza.   \n","readableText":"Y mis días fueron más veloces que la lanzadera del tejedor, Y fenecieron sin\nesperanza.\n\n"},{"verse":"7","text":"Acu&#233;rdate que mi vida es un soplo, Y que mis ojos no volver&#225;n a ver el bien.   \n","readableText":"Acuérdate que mi vida es un soplo, Y que mis ojos no volverán a ver el bien.\n\n"},{"verse":"8","text":"Los ojos de los que me ven, no me ver&#225;n m&#225;s; Fijar&#225;s en m&#237; tus ojos, y dejar&#233; de ser.   \n","readableText":"Los ojos de los que me ven, no me verán más; Fijarás en mí tus ojos, y dejaré\nde ser.\n\n"},{"verse":"9","text":"Como la nube se desvanece y se va, As&#237; el que desciende al Seol no subir&#225;;   \n","readableText":"Como la nube se desvanece y se va, Así el que desciende al Seol no subirá;\n\n"},{"verse":"10","text":"No volver&#225; m&#225;s a su casa, Ni su lugar le conocer&#225; m&#225;s.   \n","readableText":"No volverá más a su casa, Ni su lugar le conocerá más.\n\n"},{"verse":"11","text":"Por tanto, no refrenar&#233; mi boca; Hablar&#233; en la angustia de mi esp&#237;ritu, Y me quejar&#233; con la amargura de mi alma.   \n","readableText":"Por tanto, no refrenaré mi boca; Hablaré en la angustia de mi espíritu, Y me\nquejaré con la amargura de mi alma.\n\n"},{"verse":"12","text":"&#191;Soy yo el mar, o un monstruo marino, Para que me pongas guarda?   \n","readableText":"¿Soy yo el mar, o un monstruo marino, Para que me pongas guarda?\n\n"},{"verse":"13","text":"Cuando digo: Me consolar&#225; mi lecho, Mi cama atenuar&#225; mis quejas;   \n","readableText":"Cuando digo: Me consolará mi lecho, Mi cama atenuará mis quejas;\n\n"},{"verse":"14","text":"Entonces me asustas con sue&#241;os, Y me aterras con visiones.   \n","readableText":"Entonces me asustas con sueños, Y me aterras con visiones.\n\n"},{"verse":"15","text":"Y as&#237; mi alma tuvo por mejor la estrangulaci&#243;n, Y quiso la muerte m&#225;s que mis huesos.   \n","readableText":"Y así mi alma tuvo por mejor la estrangulación, Y quiso la muerte más que mis\nhuesos.\n\n"},{"verse":"16","text":"Abomino de mi vida; no he de vivir para siempre; D&#233;jame, pues, porque mis d&#237;as son vanidad.   \n","readableText":"Abomino de mi vida; no he de vivir para siempre; Déjame, pues, porque mis días\nson vanidad.\n\n"},{"verse":"17","text":"&#191;Qu&#233; es el hombre, para que lo engrandezcas, Y para que pongas sobre &#233;l tu coraz&#243;n,   \n","readableText":"¿Qué es el hombre, para que lo engrandezcas, Y para que pongas sobre él tu\ncorazón,\n\n"},{"verse":"18","text":"Y lo visites todas las ma&#241;anas, Y todos los momentos lo pruebes?   \n","readableText":"Y lo visites todas las mañanas, Y todos los momentos lo pruebes?\n\n"},{"verse":"19","text":"&#191;Hasta cu&#225;ndo no apartar&#225;s de m&#237; tu mirada, Y no me soltar&#225;s siquiera hasta que trague mi saliva?   \n","readableText":"¿Hasta cuándo no apartarás de mí tu mirada, Y no me soltarás siquiera hasta que\ntrague mi saliva?\n\n"},{"verse":"20","text":"Si he pecado, &#191;qu&#233; puedo hacerte a ti, oh Guarda de los hombres? &#191;Por qu&#233; me pones por blanco tuyo, Hasta convertirme en una carga para m&#237; mismo?   \n","readableText":"Si he pecado, ¿qué puedo hacerte a ti, oh Guarda de los hombres? ¿Por qué me\npones por blanco tuyo, Hasta convertirme en una carga para mí mismo?\n\n"},{"verse":"21","text":"&#191;Y por qu&#233; no quitas mi rebeli&#243;n, y perdonas mi iniquidad? Porque ahora dormir&#233; en el polvo, Y si me buscares de ma&#241;ana, ya no existir&#233;.\n","readableText":"¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? Porque ahora dormiré\nen el polvo, Y si me buscares de mañana, ya no existiré.\n\n"}]}
