{"book":"JOB","rev":"RVR60","chapter":"17","verses":[{"verse":"1","text":"Mi aliento se agota, se acortan mis d&#237;as, Y me est&#225; preparado el sepulcro.   \n","readableText":"Mi aliento se agota, se acortan mis días, Y me está preparado el sepulcro.\n\n"},{"verse":"2","text":"No hay conmigo sino escarnecedores, En cuya amargura se detienen mis ojos.   \n","readableText":"No hay conmigo sino escarnecedores, En cuya amargura se detienen mis ojos.\n\n"},{"verse":"3","text":"Dame fianza, oh Dios; sea mi protecci&#243;n cerca de ti. Porque &#191;qui&#233;n querr&#237;a responder por m&#237;?   \n","readableText":"Dame fianza, oh Dios; sea mi protección cerca de ti. Porque ¿quién querría\nresponder por mí?\n\n"},{"verse":"4","text":"Porque a estos has escondido de su coraz&#243;n la inteligencia; Por tanto, no los exaltar&#225;s.   \n","readableText":"Porque a estos has escondido de su corazón la inteligencia; Por tanto, no los\nexaltarás.\n\n"},{"verse":"5","text":"Al que denuncia a sus amigos como presa, Los ojos de sus hijos desfallecer&#225;n.   \n","readableText":"Al que denuncia a sus amigos como presa, Los ojos de sus hijos desfallecerán.\n\n\n"},{"verse":"6","text":"&#201;l me ha puesto por refr&#225;n de pueblos, Y delante de ellos he sido como tamboril.   \n","readableText":"Él me ha puesto por refrán de pueblos, Y delante de ellos he sido como\ntamboril.\n\n"},{"verse":"7","text":"Mis ojos se oscurecieron por el dolor, Y mis pensamientos todos son como sombra.   \n","readableText":"Mis ojos se oscurecieron por el dolor, Y mis pensamientos todos son como\nsombra.\n\n"},{"verse":"8","text":"Los rectos se maravillar&#225;n de esto, Y el inocente se levantar&#225; contra el imp&#237;o.   \n","readableText":"Los rectos se maravillarán de esto, Y el inocente se levantará contra el impío.\n\n\n"},{"verse":"9","text":"No obstante, proseguir&#225; el justo su camino, Y el limpio de manos aumentar&#225; la fuerza.   \n","readableText":"No obstante, proseguirá el justo su camino, Y el limpio de manos aumentará la\nfuerza.\n\n"},{"verse":"10","text":"Pero volved todos vosotros, y venid ahora, Y no hallar&#233; entre vosotros sabio.   \n","readableText":"Pero volved todos vosotros, y venid ahora, Y no hallaré entre vosotros sabio.\n\n\n"},{"verse":"11","text":"Pasaron mis d&#237;as, fueron arrancados mis pensamientos, Los designios de mi coraz&#243;n.   \n","readableText":"Pasaron mis días, fueron arrancados mis pensamientos, Los designios de mi\ncorazón.\n\n"},{"verse":"12","text":"Pusieron la noche por d&#237;a, Y la luz se acorta delante de las tinieblas.   \n","readableText":"Pusieron la noche por día, Y la luz se acorta delante de las tinieblas.\n\n"},{"verse":"13","text":"Si yo espero, el Seol es mi casa; Har&#233; mi cama en las tinieblas.   \n","readableText":"Si yo espero, el Seol es mi casa; Haré mi cama en las tinieblas.\n\n"},{"verse":"14","text":"A la corrupci&#243;n he dicho: Mi padre eres t&#250;; A los gusanos: Mi madre y mi hermana.   \n","readableText":"A la corrupción he dicho: Mi padre eres tú; A los gusanos: Mi madre y mi\nhermana.\n\n"},{"verse":"15","text":"&#191;D&#243;nde, pues, estar&#225; ahora mi esperanza? Y mi esperanza, &#191;qui&#233;n la ver&#225;?   \n","readableText":"¿Dónde, pues, estará ahora mi esperanza? Y mi esperanza, ¿quién la verá?\n\n"},{"verse":"16","text":"A la profundidad del Seol descender&#225;n, Y juntamente descansar&#225;n en el polvo.\n","readableText":"A la profundidad del Seol descenderán, Y juntamente descansarán en el polvo.\n\n"}]}
