{"book":"JOB","rev":"RVR60","chapter":"10","verses":[{"verse":"1","text":"Respondi&#243; entonces Job, diciendo:   \n","readableText":"Respondió entonces Job, diciendo:\n\n"},{"verse":"2","text":"Ciertamente vosotros sois el pueblo, Y con vosotros morir&#225; la sabidur&#237;a.   \n","readableText":"Ciertamente vosotros sois el pueblo, Y con vosotros morirá la sabiduría.\n\n"},{"verse":"3","text":"Tambi&#233;n tengo yo entendimiento como vosotros; No soy yo menos que vosotros; &#191;Y qui&#233;n habr&#225; que no pueda decir otro tanto?   \n","readableText":"También tengo yo entendimiento como vosotros; No soy yo menos que vosotros; ¿Y\nquién habrá que no pueda decir otro tanto?\n\n"},{"verse":"4","text":"Yo soy uno de quien su amigo se mofa, Que invoca a Dios, y &#233;l le responde; Con todo, el justo y perfecto es escarnecido.   \n","readableText":"Yo soy uno de quien su amigo se mofa, Que invoca a Dios, y él le responde; Con\ntodo, el justo y perfecto es escarnecido.\n\n"},{"verse":"5","text":"Aquel cuyos pies van a resbalar Es como una l&#225;mpara despreciada de aquel que est&#225; a sus anchas.   \n","readableText":"Aquel cuyos pies van a resbalar Es como una lámpara despreciada de aquel que\nestá a sus anchas.\n\n"},{"verse":"6","text":"Prosperan las tiendas de los ladrones, Y los que provocan a Dios viven seguros, En cuyas manos &#233;l ha puesto cuanto tienen.   \n","readableText":"Prosperan las tiendas de los ladrones, Y los que provocan a Dios viven seguros,\nEn cuyas manos él ha puesto cuanto tienen.\n\n"},{"verse":"7","text":"Y en efecto, pregunta ahora a las bestias, y ellas te ense&#241;ar&#225;n; A las aves de los cielos, y ellas te lo mostrar&#225;n;   \n","readableText":"Y en efecto, pregunta ahora a las bestias, y ellas te enseñarán; A las aves de\nlos cielos, y ellas te lo mostrarán;\n\n"},{"verse":"8","text":"O habla a la tierra, y ella te ense&#241;ar&#225;; Los peces del mar te lo declarar&#225;n tambi&#233;n.   \n","readableText":"O habla a la tierra, y ella te enseñará; Los peces del mar te lo declararán\ntambién.\n\n"},{"verse":"9","text":"&#191;Qu&#233; cosa de todas estas no entiende Que la mano de Jehov&#225; la hizo?   \n","readableText":"¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo?\n\n"},{"verse":"10","text":"En su mano est&#225; el alma de todo viviente, Y el h&#225;lito de todo el g&#233;nero humano.   \n","readableText":"En su mano está el alma de todo viviente, Y el hálito de todo el género humano.\n\n\n"},{"verse":"11","text":"Ciertamente el o&#237;do distingue las palabras, Y el paladar gusta las viandas.   \n","readableText":"Ciertamente el oído distingue las palabras, Y el paladar gusta las viandas.\n\n"},{"verse":"12","text":"En los ancianos est&#225; la ciencia, Y en la larga edad la inteligencia.   \n","readableText":"En los ancianos está la ciencia, Y en la larga edad la inteligencia.\n\n"},{"verse":"13","text":"Con Dios est&#225; la sabidur&#237;a y el poder; Suyo es el consejo y la inteligencia.   \n","readableText":"Con Dios está la sabiduría y el poder; Suyo es el consejo y la inteligencia.\n\n"},{"verse":"14","text":"Si &#233;l derriba, no hay quien edifique; Encerrar&#225; al hombre, y no habr&#225; quien le abra.   \n","readableText":"Si él derriba, no hay quien edifique; Encerrará al hombre, y no habrá quien le\nabra.\n\n"},{"verse":"15","text":"Si &#233;l detiene las aguas, todo se seca; Si las env&#237;a, destruyen la tierra.   \n","readableText":"Si él detiene las aguas, todo se seca; Si las envía, destruyen la tierra.\n\n"},{"verse":"16","text":"Con &#233;l est&#225; el poder y la sabidur&#237;a; Suyo es el que yerra, y el que hace errar.   \n","readableText":"Con él está el poder y la sabiduría; Suyo es el que yerra, y el que hace errar.\n\n\n"},{"verse":"17","text":"&#201;l hace andar despojados de consejo a los consejeros, Y entontece a los jueces.   \n","readableText":"Él hace andar despojados de consejo a los consejeros, Y entontece a los jueces.\n\n\n"},{"verse":"18","text":"&#201;l rompe las cadenas de los tiranos, Y les ata una soga a sus lomos.   \n","readableText":"Él rompe las cadenas de los tiranos, Y les ata una soga a sus lomos.\n\n"},{"verse":"19","text":"&#201;l lleva despojados a los pr&#237;ncipes, Y trastorna a los poderosos.   \n","readableText":"Él lleva despojados a los príncipes, Y trastorna a los poderosos.\n\n"},{"verse":"20","text":"Priva del habla a los que dicen verdad, Y quita a los ancianos el consejo.   \n","readableText":"Priva del habla a los que dicen verdad, Y quita a los ancianos el consejo.\n\n"},{"verse":"21","text":"&#201;l derrama menosprecio sobre los pr&#237;ncipes, Y desata el cinto de los fuertes.   \n","readableText":"Él derrama menosprecio sobre los príncipes, Y desata el cinto de los fuertes.\n\n\n"},{"verse":"22","text":"&#201;l descubre las profundidades de las tinieblas, Y saca a luz la sombra de muerte.   \n","readableText":"Él descubre las profundidades de las tinieblas, Y saca a luz la sombra de\nmuerte.\n\n"},{"verse":"23","text":"&#201;l multiplica las naciones, y &#233;l las destruye; Esparce a las naciones, y las vuelve a reunir.   \n","readableText":"Él multiplica las naciones, y él las destruye; Esparce a las naciones, y las\nvuelve a reunir.\n\n"},{"verse":"24","text":"&#201;l quita el entendimiento a los jefes del pueblo de la tierra, Y los hace vagar como por un yermo sin camino.   \n","readableText":"Él quita el entendimiento a los jefes del pueblo de la tierra, Y los hace vagar\ncomo por un yermo sin camino.\n\n"},{"verse":"25","text":"Van a tientas, como en tinieblas y sin luz, Y los hace errar como borrachos.\n","readableText":"Van a tientas, como en tinieblas y sin luz, Y los hace errar como borrachos.\n\n"}]}
