{"book":"JOB","rev":"RVR60","chapter":"26","verses":[{"verse":"1","text":"Cesaron estos tres varones de responder a Job, por cuanto &#233;l era justo a sus propios ojos. \n","readableText":"Cesaron estos tres varones de responder a Job, por cuanto él era justo a sus\npropios ojos.\n\n"},{"verse":"2","text":"Entonces Eli&#250; hijo de Baraquel buzita, de la familia de Ram, se encendi&#243; en ira contra Job; se encendi&#243; en ira, por cuanto se justificaba a s&#237; mismo m&#225;s que a Dios. \n","readableText":"Entonces Eliú hijo de Baraquel buzita, de la familia de Ram, se encendió en ira\ncontra Job; se encendió en ira, por cuanto se justificaba a sí mismo más que a\nDios.\n\n"},{"verse":"3","text":"Asimismo se encendi&#243; en ira contra sus tres amigos, porque no hallaban qu&#233; responder, aunque hab&#237;an condenado a Job. \n","readableText":"Asimismo se encendió en ira contra sus tres amigos, porque no hallaban qué\nresponder, aunque habían condenado a Job.\n\n"},{"verse":"4","text":"Y Eli&#250; hab&#237;a esperado a Job en la disputa, porque los otros eran m&#225;s viejos que &#233;l. \n","readableText":"Y Eliú había esperado a Job en la disputa, porque los otros eran más viejos que\nél.\n\n"},{"verse":"5","text":"Pero viendo Eli&#250; que no hab&#237;a respuesta en la boca de aquellos tres varones, se encendi&#243; en ira. \n","readableText":"Pero viendo Eliú que no había respuesta en la boca de aquellos tres varones, se\nencendió en ira.\n\n"},{"verse":"6","text":"Y respondi&#243; Eli&#250; hijo de Baraquel buzita, y dijo: Yo soy joven, y vosotros ancianos; Por tanto, he tenido miedo, y he temido declararos mi opini&#243;n.   \n","readableText":"Y respondió Eliú hijo de Baraquel buzita, y dijo: Yo soy joven, y vosotros\nancianos; Por tanto, he tenido miedo, y he temido declararos mi opinión.\n\n"},{"verse":"7","text":"Yo dec&#237;a: Los d&#237;as hablar&#225;n, Y la muchedumbre de a&#241;os declarar&#225; sabidur&#237;a.   \n","readableText":"Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría.\n\n"},{"verse":"8","text":"Ciertamente esp&#237;ritu hay en el hombre, Y el soplo del Omnipotente le hace que entienda.   \n","readableText":"Ciertamente espíritu hay en el hombre, Y el soplo del Omnipotente le hace que\nentienda.\n\n"},{"verse":"9","text":"No son los sabios los de mucha edad, Ni los ancianos entienden el derecho.   \n","readableText":"No son los sabios los de mucha edad, Ni los ancianos entienden el derecho.\n\n"},{"verse":"10","text":"Por tanto, yo dije: Escuchadme; Declarar&#233; yo tambi&#233;n mi sabidur&#237;a.   \n","readableText":"Por tanto, yo dije: Escuchadme; Declararé yo también mi sabiduría.\n\n"},{"verse":"11","text":"He aqu&#237; yo he esperado a vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras.   \n","readableText":"He aquí yo he esperado a vuestras razones, He escuchado vuestros argumentos, En\ntanto que buscabais palabras.\n\n"},{"verse":"12","text":"Os he prestado atenci&#243;n, Y he aqu&#237; que no hay de vosotros quien redarguya a Job, Y responda a sus razones.   \n","readableText":"Os he prestado atención, Y he aquí que no hay de vosotros quien redarguya a\nJob, Y responda a sus razones.\n\n"},{"verse":"13","text":"Para que no dig&#225;is: Nosotros hemos hallado sabidur&#237;a; Lo vence Dios, no el hombre.   \n","readableText":"Para que no digáis: Nosotros hemos hallado sabiduría; Lo vence Dios, no el\nhombre.\n\n"},{"verse":"14","text":"Ahora bien, Job no dirigi&#243; contra m&#237; sus palabras, Ni yo le responder&#233; con vuestras razones.   \n","readableText":"Ahora bien, Job no dirigió contra mí sus palabras, Ni yo le responderé con\nvuestras razones.\n\n"},{"verse":"15","text":"Se espantaron, no respondieron m&#225;s; Se les fueron los razonamientos.   \n","readableText":"Se espantaron, no respondieron más; Se les fueron los razonamientos.\n\n"},{"verse":"16","text":"Yo, pues, he esperado, pero no hablaban; M&#225;s bien callaron y no respondieron m&#225;s.   \n","readableText":"Yo, pues, he esperado, pero no hablaban; Más bien callaron y no respondieron\nmás.\n\n"},{"verse":"17","text":"Por eso yo tambi&#233;n responder&#233; mi parte; Tambi&#233;n yo declarar&#233; mi juicio.   \n","readableText":"Por eso yo también responderé mi parte; También yo declararé mi juicio.\n\n"},{"verse":"18","text":"Porque lleno estoy de palabras, Y me apremia el esp&#237;ritu dentro de m&#237;.   \n","readableText":"Porque lleno estoy de palabras, Y me apremia el espíritu dentro de mí.\n\n"},{"verse":"19","text":"De cierto mi coraz&#243;n est&#225; como el vino que no tiene respiradero, Y se rompe como odres nuevos.   \n","readableText":"De cierto mi corazón está como el vino que no tiene respiradero, Y se rompe\ncomo odres nuevos.\n\n"},{"verse":"20","text":"Hablar&#233;, pues, y respirar&#233;; Abrir&#233; mis labios, y responder&#233;.   \n","readableText":"Hablaré, pues, y respiraré; Abriré mis labios, y responderé.\n\n"},{"verse":"21","text":"No har&#233; ahora acepci&#243;n de personas, Ni usar&#233; con nadie de t&#237;tulos lisonjeros.   \n","readableText":"No haré ahora acepción de personas, Ni usaré con nadie de títulos lisonjeros.\n\n\n"},{"verse":"22","text":"Porque no s&#233; hablar lisonjas; De otra manera, en breve mi Hacedor me consumir&#237;a.\n","readableText":"Porque no sé hablar lisonjas; De otra manera, en breve mi Hacedor me\nconsumiría.\n\n"}]}
