{"book":"JOB","rev":"RVR60","chapter":"31","verses":[{"verse":"1","text":"Por eso tambi&#233;n se estremece mi coraz&#243;n, Y salta de su lugar.   \n","readableText":"Por eso también se estremece mi corazón, Y salta de su lugar.\n\n"},{"verse":"2","text":"O&#237;d atentamente el estr&#233;pito de su voz, Y el sonido que sale de su boca.   \n","readableText":"Oíd atentamente el estrépito de su voz, Y el sonido que sale de su boca.\n\n"},{"verse":"3","text":"Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.   \n","readableText":"Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.\n\n"},{"verse":"4","text":"Despu&#233;s de ella brama el sonido, Truena &#233;l con voz majestuosa; Y aunque sea o&#237;da su voz, no los detiene.   \n","readableText":"Después de ella brama el sonido, Truena él con voz majestuosa; Y aunque sea\noída su voz, no los detiene.\n\n"},{"verse":"5","text":"Truena Dios maravillosamente con su voz; &#201;l hace grandes cosas, que nosotros no entendemos.   \n","readableText":"Truena Dios maravillosamente con su voz; Él hace grandes cosas, que nosotros no\nentendemos.\n\n"},{"verse":"6","text":"Porque a la nieve dice: Desciende a la tierra; Tambi&#233;n a la llovizna, y a los aguaceros torrenciales.   \n","readableText":"Porque a la nieve dice: Desciende a la tierra; También a la llovizna, y a los\naguaceros torrenciales.\n\n"},{"verse":"7","text":"As&#237; hace retirarse a todo hombre, Para que los hombres todos reconozcan su obra.   \n","readableText":"Así hace retirarse a todo hombre, Para que los hombres todos reconozcan su\nobra.\n\n"},{"verse":"8","text":"Las bestias entran en su escondrijo, Y se est&#225;n en sus moradas.   \n","readableText":"Las bestias entran en su escondrijo, Y se están en sus moradas.\n\n"},{"verse":"9","text":"Del sur viene el torbellino, Y el fr&#237;o de los vientos del norte.   \n","readableText":"Del sur viene el torbellino, Y el frío de los vientos del norte.\n\n"},{"verse":"10","text":"Por el soplo de Dios se da el hielo, Y las anchas aguas se congelan.   \n","readableText":"Por el soplo de Dios se da el hielo, Y las anchas aguas se congelan.\n\n"},{"verse":"11","text":"Regando tambi&#233;n llega a disipar la densa nube, Y con su luz esparce la niebla.   \n","readableText":"Regando también llega a disipar la densa nube, Y con su luz esparce la niebla.\n\n\n"},{"verse":"12","text":"Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la faz del mundo, En la tierra, lo que &#233;l les mande.   \n","readableText":"Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre\nla faz del mundo, En la tierra, lo que él les mande.\n\n"},{"verse":"13","text":"Unas veces por azote, otras por causa de su tierra, Otras por misericordia las har&#225; venir.   \n","readableText":"Unas veces por azote, otras por causa de su tierra, Otras por misericordia las\nhará venir.\n\n"},{"verse":"14","text":"Escucha esto, Job; Detente, y considera las maravillas de Dios.   \n","readableText":"Escucha esto, Job; Detente, y considera las maravillas de Dios.\n\n"},{"verse":"15","text":"&#191;Sabes t&#250; c&#243;mo Dios las pone en concierto, Y hace resplandecer la luz de su nube?   \n","readableText":"¿Sabes tú cómo Dios las pone en concierto, Y hace resplandecer la luz de su\nnube?\n\n"},{"verse":"16","text":"&#191;Has conocido t&#250; las diferencias de las nubes, Las maravillas del Perfecto en sabidur&#237;a?   \n","readableText":"¿Has conocido tú las diferencias de las nubes, Las maravillas del Perfecto en\nsabiduría?\n\n"},{"verse":"17","text":"&#191;Por qu&#233; est&#225;n calientes tus vestidos Cuando &#233;l sosiega la tierra con el viento del sur?   \n","readableText":"¿Por qué están calientes tus vestidos Cuando él sosiega la tierra con el viento\ndel sur?\n\n"},{"verse":"18","text":"&#191;Extendiste t&#250; con &#233;l los cielos, Firmes como un espejo fundido?   \n","readableText":"¿Extendiste tú con él los cielos, Firmes como un espejo fundido?\n\n"},{"verse":"19","text":"Mu&#233;stranos qu&#233; le hemos de decir; Porque nosotros no podemos ordenar las ideas a causa de las tinieblas.   \n","readableText":"Muéstranos qué le hemos de decir; Porque nosotros no podemos ordenar las ideas\na causa de las tinieblas.\n\n"},{"verse":"20","text":"&#191;Ser&#225; preciso contarle cuando yo hablare? Por m&#225;s que el hombre razone, quedar&#225; como abismado.   \n","readableText":"¿Será preciso contarle cuando yo hablare? Por más que el hombre razone, quedará\ncomo abismado.\n\n"},{"verse":"21","text":"Mas ahora ya no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,   \n","readableText":"Mas ahora ya no se puede mirar la luz esplendente en los cielos, Luego que pasa\nel viento y los limpia,\n\n"},{"verse":"22","text":"Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible.   \n","readableText":"Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad\nterrible.\n\n"},{"verse":"23","text":"&#201;l es Todopoderoso, al cual no alcanzamos, grande en poder; Y en juicio y en multitud de justicia no afligir&#225;.   \n","readableText":"Él es Todopoderoso, al cual no alcanzamos, grande en poder; Y en juicio y en\nmultitud de justicia no afligirá.\n\n"},{"verse":"24","text":"Lo temer&#225;n por tanto los hombres; &#201;l no estima a ninguno que cree en su propio coraz&#243;n ser sabio.\n","readableText":"Lo temerán por tanto los hombres; Él no estima a ninguno que cree en su propio\ncorazón ser sabio.\n\n"}]}
