{"book":"JOB","rev":"RVR60","chapter":"3","verses":[{"verse":"1","text":"Despu&#233;s de esto abri&#243; Job su boca, y maldijo su d&#237;a.   \n","readableText":"Después de esto abrió Job su boca, y maldijo su día.\n\n"},{"verse":"2","text":"Y exclam&#243; Job, y dijo:   \n","readableText":"Y exclamó Job, y dijo:\n\n"},{"verse":"3","text":"Perezca el d&#237;a en que yo nac&#237;, Y la noche en que se dijo: Var&#243;n es concebido.   \n","readableText":"Perezca el día en que yo nací, Y la noche en que se dijo: Varón es concebido.\n\n\n"},{"verse":"4","text":"Sea aquel d&#237;a sombr&#237;o, Y no cuide de &#233;l Dios desde arriba, Ni claridad sobre &#233;l resplandezca.   \n","readableText":"Sea aquel día sombrío, Y no cuide de él Dios desde arriba, Ni claridad sobre él\nresplandezca.\n\n"},{"verse":"5","text":"Af&#233;enlo tinieblas y sombra de muerte; Repose sobre &#233;l nublado Que lo haga horrible como d&#237;a caliginoso.   \n","readableText":"Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado Que lo haga\nhorrible como día caliginoso.\n\n"},{"verse":"6","text":"Ocupe aquella noche la oscuridad; No sea contada entre los d&#237;as del a&#241;o, Ni venga en el n&#250;mero de los meses.   \n","readableText":"Ocupe aquella noche la oscuridad; No sea contada entre los días del año, Ni\nvenga en el número de los meses.\n\n"},{"verse":"7","text":"&#161;Oh, que fuera aquella noche solitaria, Que no viniera canci&#243;n alguna en ella!   \n","readableText":"¡Oh, que fuera aquella noche solitaria, Que no viniera canción alguna en ella!\n\n\n"},{"verse":"8","text":"Mald&#237;ganla los que maldicen el d&#237;a, Los que se aprestan para despertar a Leviat&#225;n.   \n","readableText":"Maldíganla los que maldicen el día, Los que se aprestan para despertar a\nLeviatán.\n\n"},{"verse":"9","text":"Oscur&#233;zcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los p&#225;rpados de la ma&#241;ana;   \n","readableText":"Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los\npárpados de la mañana;\n\n"},{"verse":"10","text":"Por cuanto no cerr&#243; las puertas del vientre donde yo estaba, Ni escondi&#243; de mis ojos la miseria.   \n","readableText":"Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis\nojos la miseria.\n\n"},{"verse":"11","text":"&#191;Por qu&#233; no mor&#237; yo en la matriz, O expir&#233; al salir del vientre?   \n","readableText":"¿Por qué no morí yo en la matriz, O expiré al salir del vientre?\n\n"},{"verse":"12","text":"&#191;Por qu&#233; me recibieron las rodillas? &#191;Y a qu&#233; los pechos para que mamase?   \n","readableText":"¿Por qué me recibieron las rodillas? ¿Y a qué los pechos para que mamase?\n\n"},{"verse":"13","text":"Pues ahora estar&#237;a yo muerto, y reposar&#237;a; Dormir&#237;a, y entonces tendr&#237;a descanso,   \n","readableText":"Pues ahora estaría yo muerto, y reposaría; Dormiría, y entonces tendría\ndescanso,\n\n"},{"verse":"14","text":"Con los reyes y con los consejeros de la tierra, Que reedifican para s&#237; ruinas;   \n","readableText":"Con los reyes y con los consejeros de la tierra, Que reedifican para sí ruinas;\n\n\n"},{"verse":"15","text":"O con los pr&#237;ncipes que pose&#237;an el oro, Que llenaban de plata sus casas.   \n","readableText":"O con los príncipes que poseían el oro, Que llenaban de plata sus casas.\n\n"},{"verse":"16","text":"&#191;Por qu&#233; no fui escondido como abortivo, Como los peque&#241;itos que nunca vieron la luz?   \n","readableText":"¿Por qué no fui escondido como abortivo, Como los pequeñitos que nunca vieron\nla luz?\n\n"},{"verse":"17","text":"All&#237; los imp&#237;os dejan de perturbar, Y all&#237; descansan los de agotadas fuerzas.   \n","readableText":"Allí los impíos dejan de perturbar, Y allí descansan los de agotadas fuerzas.\n\n\n"},{"verse":"18","text":"All&#237; tambi&#233;n reposan los cautivos; No oyen la voz del capataz.   \n","readableText":"Allí también reposan los cautivos; No oyen la voz del capataz.\n\n"},{"verse":"19","text":"All&#237; est&#225;n el chico y el grande, Y el siervo libre de su se&#241;or.   \n","readableText":"Allí están el chico y el grande, Y el siervo libre de su señor.\n\n"},{"verse":"20","text":"&#191;Por qu&#233; se da luz al trabajado, Y vida a los de &#225;nimo amargado,   \n","readableText":"¿Por qué se da luz al trabajado, Y vida a los de ánimo amargado,\n\n"},{"verse":"21","text":"Que esperan la muerte, y ella no llega, Aunque la buscan m&#225;s que tesoros;   \n","readableText":"Que esperan la muerte, y ella no llega, Aunque la buscan más que tesoros;\n\n"},{"verse":"22","text":"Que se alegran sobremanera, Y se gozan cuando hallan el sepulcro?   \n","readableText":"Que se alegran sobremanera, Y se gozan cuando hallan el sepulcro?\n\n"},{"verse":"23","text":"&#191;Por qu&#233; se da vida al hombre que no sabe por d&#243;nde ha de ir, Y a quien Dios ha encerrado?   \n","readableText":"¿Por qué se da vida al hombre que no sabe por dónde ha de ir, Y a quien Dios ha\nencerrado?\n\n"},{"verse":"24","text":"Pues antes que mi pan viene mi suspiro, Y mis gemidos corren como aguas.   \n","readableText":"Pues antes que mi pan viene mi suspiro, Y mis gemidos corren como aguas.\n\n"},{"verse":"25","text":"Porque el temor que me espantaba me ha venido, Y me ha acontecido lo que yo tem&#237;a.   \n","readableText":"Porque el temor que me espantaba me ha venido, Y me ha acontecido lo que yo\ntemía.\n\n"},{"verse":"26","text":"No he tenido paz, no me asegur&#233;, ni estuve reposado; No obstante, me vino turbaci&#243;n.\n","readableText":"No he tenido paz, no me aseguré, ni estuve reposado; No obstante, me vino\nturbación.\n\n"}]}
