{"book":"NUM","rev":"NTV","chapter":"21","verses":[{"verse":"1","text":"El rey cananeo de Arad que viv&#237;a en el Neguev oy&#243; que los israelitas se acercaban por el camino que atraviesa Atarim. As&#237; que atac&#243; a los israelitas y tom&#243; a algunos como prisioneros. \n","readableText":"El rey cananeo de Arad que vivía en el Neguev oyó que los israelitas se\nacercaban por el camino que atraviesa Atarim. Así que atacó a los israelitas y\ntomó a algunos como prisioneros.\n\n"},{"verse":"2","text":"Entonces Israel hizo un voto al  Se&#241;or : &#171;Si entregas a este pueblo en nuestras manos, destruiremos por completo  todas sus ciudades&#187;. \n","readableText":"Entonces Israel hizo un voto al Señor : «Si entregas a este pueblo en nuestras\nmanos, destruiremos por completo todas sus ciudades».\n\n"},{"verse":"3","text":"El  Se&#241;or  oy&#243; la petici&#243;n de los israelitas y les dio la victoria sobre los cananeos. As&#237; que los israelitas los destruyeron por completo junto con sus ciudades y desde entonces ese lugar se conoce como Horma.   \n","readableText":"El Señor oyó la petición de los israelitas y les dio la victoria sobre los\ncananeos. Así que los israelitas los destruyeron por completo junto con sus\nciudades y desde entonces ese lugar se conoce como Horma.\n\n"},{"verse":"4","text":"Luego el pueblo de Israel sali&#243; del monte Hor y tom&#243; el camino hacia el mar Rojo  para bordear la tierra de Edom; pero el pueblo se impacient&#243; con tan larga jornada \n","readableText":"Luego el pueblo de Israel salió del monte Hor y tomó el camino hacia el mar\nRojo para bordear la tierra de Edom; pero el pueblo se impacientó con tan larga\njornada\n\n"},{"verse":"5","text":"y comenz&#243; a hablar contra Dios y Mois&#233;s: &#171;&#191;Por qu&#233; nos sacaron de Egipto para morir aqu&#237; en el desierto? &#8212;se quejaron&#8212;. Aqu&#237; no hay nada para comer ni agua para beber. &#161;Adem&#225;s, detestamos este horrible man&#225;!&#187;.   \n","readableText":"y comenzó a hablar contra Dios y Moisés: «¿Por qué nos sacaron de Egipto para\nmorir aquí en el desierto? —se quejaron—. Aquí no hay nada para comer ni agua\npara beber. ¡Además, detestamos este horrible maná!».\n\n"},{"verse":"6","text":"Entonces el  Se&#241;or  envi&#243; serpientes venenosas entre el pueblo y muchos fueron mordidos y murieron. \n","readableText":"Entonces el Señor envió serpientes venenosas entre el pueblo y muchos fueron\nmordidos y murieron.\n\n"},{"verse":"7","text":"As&#237; que el pueblo acudi&#243; a Mois&#233;s y clam&#243;: &#171;Hemos pecado al hablar contra el  Se&#241;or  y contra ti. Pide al  Se&#241;or  que quite las serpientes&#187;. As&#237; pues, Mois&#233;s or&#243; por el pueblo.   \n","readableText":"Así que el pueblo acudió a Moisés y clamó: «Hemos pecado al hablar contra el\nSeñor y contra ti. Pide al Señor que quite las serpientes». Así pues, Moisés\noró por el pueblo.\n\n"},{"verse":"8","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Haz la figura de una serpiente venenosa y &#225;tala a un poste. Todos los que sean mordidos vivir&#225;n tan solo con mirar la serpiente&#187;. \n","readableText":"Entonces el Señor le dijo a Moisés: «Haz la figura de una serpiente venenosa y\nátala a un poste. Todos los que sean mordidos vivirán tan solo con mirar la\nserpiente».\n\n"},{"verse":"9","text":"As&#237; que Mois&#233;s hizo una serpiente de bronce y la at&#243; a un poste. &#161;Entonces los que eran mordidos por una serpiente miraban la serpiente de bronce y sanaban!   \n","readableText":"Así que Moisés hizo una serpiente de bronce y la ató a un poste. ¡Entonces los\nque eran mordidos por una serpiente miraban la serpiente de bronce y sanaban!\n\n\n"},{"verse":"10","text":"Despu&#233;s, los israelitas viajaron a Obot y acamparon all&#237;. \n","readableText":"Después, los israelitas viajaron a Obot y acamparon allí.\n\n"},{"verse":"11","text":"Luego siguieron a Ije-abarim, en el desierto situado en la frontera oriental de Moab. \n","readableText":"Luego siguieron a Ije-abarim, en el desierto situado en la frontera oriental de\nMoab.\n\n"},{"verse":"12","text":"De all&#237; viajaron al valle del arroyo Zered y armaron el campamento. \n","readableText":"De allí viajaron al valle del arroyo Zered y armaron el campamento.\n\n"},{"verse":"13","text":"Despu&#233;s partieron y acamparon en el otro lado del r&#237;o Arn&#243;n, en el desierto junto al territorio amorreo. El r&#237;o Arn&#243;n forma la frontera que divide a los moabitas de los amorreos. \n","readableText":"Después partieron y acamparon en el otro lado del río Arnón, en el desierto\njunto al territorio amorreo. El río Arnón forma la frontera que divide a los\nmoabitas de los amorreos.\n\n"},{"verse":"14","text":"Por esta raz&#243;n  El libro de las guerras del  Se&#241;or  habla de la ciudad de Vaheb en la regi&#243;n de Sufa, de los barrancos del r&#237;o Arn&#243;n, \n","readableText":"Por esta razón El libro de las guerras del Señor habla de la ciudad de Vaheb en\nla región de Sufa, de los barrancos del río Arnón,\n\n"},{"verse":"15","text":"y de los barrancos que se extienden hasta los asentamientos de Ar en la frontera de Moab.   \n","readableText":"y de los barrancos que se extienden hasta los asentamientos de Ar en la\nfrontera de Moab.\n\n"},{"verse":"16","text":"De all&#237; los israelitas viajaron a Beer,  el pozo donde el  Se&#241;or  le dijo a Mois&#233;s: &#171;Re&#250;ne al pueblo y yo les dar&#233; agua&#187;. \n","readableText":"De allí los israelitas viajaron a Beer, el pozo donde el Señor le dijo a\nMoisés: «Reúne al pueblo y yo les daré agua».\n\n"},{"verse":"17","text":"All&#237; los israelitas entonaron el siguiente canto: &#171;&#161;Brota, oh pozo! &#161;S&#237;, canten sus alabanzas!   \n","readableText":"Allí los israelitas entonaron el siguiente canto: «¡Brota, oh pozo! ¡Sí, canten\nsus alabanzas!\n\n"},{"verse":"18","text":"Canten de este pozo, que pr&#237;ncipes excavaron, que grandes l&#237;deres abrieron con sus cetros y varas&#187;. Luego los israelitas salieron del desierto y pasaron por Matan&#225;, \n","readableText":"Canten de este pozo, que príncipes excavaron, que grandes líderes abrieron con\nsus cetros y varas». Luego los israelitas salieron del desierto y pasaron por\nMataná,\n\n"},{"verse":"19","text":"Nahaliel y Bamot. \n","readableText":"Nahaliel y Bamot.\n\n"},{"verse":"20","text":"Despu&#233;s fueron al valle en Moab donde est&#225; la cima del monte Pisga, con vista a la tierra bald&#237;a.   \n","readableText":"Después fueron al valle en Moab donde está la cima del monte Pisga, con vista a\nla tierra baldía.\n\n"},{"verse":"21","text":"Despu&#233;s los israelitas enviaron embajadores a Seh&#243;n, rey de los amorreos, con el siguiente mensaje:   \n","readableText":"Después los israelitas enviaron embajadores a Sehón, rey de los amorreos, con\nel siguiente mensaje:\n\n"},{"verse":"22","text":"&#171;Perm&#237;tenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y vi&#241;edos, ni siquiera beberemos agua de tus pozos. Seguiremos derecho por el camino real hasta que hayamos atravesado tu territorio&#187;.   \n","readableText":"«Permítenos atravesar tu territorio. Tendremos cuidado de no pasar por tus\ncampos y viñedos, ni siquiera beberemos agua de tus pozos. Seguiremos derecho\npor el camino real hasta que hayamos atravesado tu territorio».\n\n"},{"verse":"23","text":"Sin embargo, el rey Seh&#243;n rehus&#243; permitirles atravesar su territorio. En cambio, moviliz&#243; a todo su ej&#233;rcito y atac&#243; a Israel en el desierto y pele&#243; con ellos en Jahaza. \n","readableText":"Sin embargo, el rey Sehón rehusó permitirles atravesar su territorio. En\ncambio, movilizó a todo su ejército y atacó a Israel en el desierto y peleó con\nellos en Jahaza.\n\n"},{"verse":"24","text":"As&#237; que los israelitas los masacraron a filo de espada y ocuparon su tierra, desde el r&#237;o Arn&#243;n hasta el r&#237;o Jaboc. Avanzaron solo hasta los l&#237;mites de los amonitas porque su frontera estaba fortificada.   \n","readableText":"Así que los israelitas los masacraron a filo de espada y ocuparon su tierra,\ndesde el río Arnón hasta el río Jaboc. Avanzaron solo hasta los límites de los\namonitas porque su frontera estaba fortificada.\n\n"},{"verse":"25","text":"De manera que Israel tom&#243; todas las ciudades amorreas y se estableci&#243; en ellas, incluida la ciudad de Hesb&#243;n y sus aldeas vecinas. \n","readableText":"De manera que Israel tomó todas las ciudades amorreas y se estableció en ellas,\nincluida la ciudad de Hesbón y sus aldeas vecinas.\n\n"},{"verse":"26","text":"Hesb&#243;n hab&#237;a sido la capital de Seh&#243;n, rey de los amorreos. &#201;l hab&#237;a derrotado al rey moabita anterior y se hab&#237;a apoderado de toda su tierra hasta el r&#237;o Arn&#243;n. \n","readableText":"Hesbón había sido la capital de Sehón, rey de los amorreos. Él había derrotado\nal rey moabita anterior y se había apoderado de toda su tierra hasta el río\nArnón.\n\n"},{"verse":"27","text":"Por eso los poetas antiguos escribieron lo siguiente sobre &#233;l: &#171;&#161;Vengan a Hesb&#243;n y que sea reconstruida! Que la ciudad de Seh&#243;n sea restaurada.   \n","readableText":"Por eso los poetas antiguos escribieron lo siguiente sobre él: «¡Vengan a\nHesbón y que sea reconstruida! Que la ciudad de Sehón sea restaurada.\n\n"},{"verse":"28","text":"Un fuego ardiente sali&#243; de Hesb&#243;n, un incendio de la ciudad de Seh&#243;n. Quem&#243; la ciudad de Ar en Moab; destruy&#243; a los gobernantes de las alturas de Arn&#243;n.   \n","readableText":"Un fuego ardiente salió de Hesbón, un incendio de la ciudad de Sehón. Quemó la\nciudad de Ar en Moab; destruyó a los gobernantes de las alturas de Arnón.\n\n"},{"verse":"29","text":"&#161;Qu&#233; aflicci&#243;n te espera, oh pueblo de Moab! &#161;Est&#225;n acabados, oh adoradores de Quemos! Quemos dej&#243; a sus hijos como refugiados, a sus hijas como cautivas de Seh&#243;n, el rey amorreo.   \n","readableText":"¡Qué aflicción te espera, oh pueblo de Moab! ¡Están acabados, oh adoradores de\nQuemos! Quemos dejó a sus hijos como refugiados, a sus hijas como cautivas de\nSehón, el rey amorreo.\n\n"},{"verse":"30","text":"Los hemos destruido por completo, desde Hesb&#243;n hasta Dib&#243;n. Los hemos exterminado por completo, hasta lugares tan lejanos como Nofa y Medeba &#187;.   \n","readableText":"Los hemos destruido por completo, desde Hesbón hasta Dibón. Los hemos\nexterminado por completo, hasta lugares tan lejanos como Nofa y Medeba ».\n\n"},{"verse":"31","text":"As&#237; pues, el pueblo de Israel ocup&#243; el territorio de los amorreos. \n","readableText":"Así pues, el pueblo de Israel ocupó el territorio de los amorreos.\n\n"},{"verse":"32","text":"Despu&#233;s que Mois&#233;s envi&#243; hombres a explorar la regi&#243;n de Jazer, tomaron todas las ciudades de la regi&#243;n y expulsaron a los amorreos que viv&#237;an all&#237;. \n","readableText":"Después que Moisés envió hombres a explorar la región de Jazer, tomaron todas\nlas ciudades de la región y expulsaron a los amorreos que vivían allí.\n\n"},{"verse":"33","text":"Luego volvieron y se marcharon por el camino que se dirige a Bas&#225;n, pero Og, rey de Bas&#225;n, los atac&#243; con todo su pueblo en Edrei. \n","readableText":"Luego volvieron y se marcharon por el camino que se dirige a Basán, pero Og,\nrey de Basán, los atacó con todo su pueblo en Edrei.\n\n"},{"verse":"34","text":"El  Se&#241;or  le dijo a Mois&#233;s: &#171;No le tengas miedo, porque yo te lo he entregado junto con toda su gente y su tierra. Haz con &#233;l lo mismo que hiciste con Seh&#243;n, rey de los amorreos, que gobern&#243; en Hesb&#243;n&#187;. \n","readableText":"El Señor le dijo a Moisés: «No le tengas miedo, porque yo te lo he entregado\njunto con toda su gente y su tierra. Haz con él lo mismo que hiciste con Sehón,\nrey de los amorreos, que gobernó en Hesbón».\n\n"},{"verse":"35","text":"As&#237; que Israel mat&#243; al rey Og, a sus hijos y a todos sus s&#250;bditos; no qued&#243; nadie con vida. Entonces Israel ocup&#243; su territorio.\n","readableText":"Así que Israel mató al rey Og, a sus hijos y a todos sus súbditos; no quedó\nnadie con vida. Entonces Israel ocupó su territorio.\n\n"}]}
