{"book":"NUM","rev":"NTV","chapter":"20","verses":[{"verse":"1","text":"El primer mes del a&#241;o,  toda la comunidad de Israel lleg&#243; al desierto de Zin y acamp&#243; en Cades. Mientras estaban all&#237;, Miriam muri&#243; y la enterraron.   \n","readableText":"El primer mes del año, toda la comunidad de Israel llegó al desierto de Zin y\nacampó en Cades. Mientras estaban allí, Miriam murió y la enterraron.\n\n"},{"verse":"2","text":"Ya que en ese lugar no hab&#237;a agua para que el pueblo bebiera, la gente se rebel&#243; contra Mois&#233;s y Aar&#243;n. \n","readableText":"Ya que en ese lugar no había agua para que el pueblo bebiera, la gente se\nrebeló contra Moisés y Aarón.\n\n"},{"verse":"3","text":"El pueblo culp&#243; a Mois&#233;s y dijo: &#171;&#161;Si tan solo hubi&#233;ramos muerto con nuestros hermanos delante del  Se&#241;or ! \n","readableText":"El pueblo culpó a Moisés y dijo: «¡Si tan solo hubiéramos muerto con nuestros\nhermanos delante del Señor !\n\n"},{"verse":"4","text":"&#191;Por qu&#233; trajiste a la congregaci&#243;n del pueblo del  Se&#241;or  a este desierto para morir, junto con todos nuestros animales? \n","readableText":"¿Por qué trajiste a la congregación del pueblo del Señor a este desierto para\nmorir, junto con todos nuestros animales?\n\n"},{"verse":"5","text":"&#191;Por qu&#233; nos obligaste a salir de Egipto y nos trajiste a este terrible lugar? &#161;Esta tierra no tiene grano ni higos ni uvas ni granadas ni agua para beber!&#187;.   \n","readableText":"¿Por qué nos obligaste a salir de Egipto y nos trajiste a este terrible lugar?\n¡Esta tierra no tiene grano ni higos ni uvas ni granadas ni agua para beber!».\n\n\n"},{"verse":"6","text":"Entonces Mois&#233;s y Aar&#243;n se apartaron del pueblo y fueron a la entrada del tabern&#225;culo,  donde cayeron rostro en tierra. All&#237; la presencia gloriosa del  Se&#241;or  se les apareci&#243;, \n","readableText":"Entonces Moisés y Aarón se apartaron del pueblo y fueron a la entrada del\ntabernáculo, donde cayeron rostro en tierra. Allí la presencia gloriosa del\nSeñor se les apareció,\n\n"},{"verse":"7","text":"y el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"y el Señor le dijo a Moisés:\n\n"},{"verse":"8","text":"&#171;T&#250; y Aar&#243;n tomen la vara y re&#250;nan a toda la comunidad. En presencia de todo el pueblo, h&#225;blale a la roca y de ella brotar&#225; agua. De la roca proveer&#225;s suficiente agua para satisfacer a toda la comunidad y a sus animales&#187;.   \n","readableText":"«Tú y Aarón tomen la vara y reúnan a toda la comunidad. En presencia de todo el\npueblo, háblale a la roca y de ella brotará agua. De la roca proveerás\nsuficiente agua para satisfacer a toda la comunidad y a sus animales».\n\n"},{"verse":"9","text":"As&#237; que Mois&#233;s hizo lo que se le dijo. Tom&#243; la vara del lugar donde se guardaba en la presencia del  Se&#241;or . \n","readableText":"Así que Moisés hizo lo que se le dijo. Tomó la vara del lugar donde se guardaba\nen la presencia del Señor .\n\n"},{"verse":"10","text":"Luego &#233;l y Aar&#243;n mandaron a llamar al pueblo a reunirse frente a la roca. &#171;&#161;Escuchen, ustedes rebeldes! &#8212;grit&#243;&#8212;. &#191;Acaso debemos sacarles agua de esta roca?&#187;. \n","readableText":"Luego él y Aarón mandaron a llamar al pueblo a reunirse frente a la roca.\n«¡Escuchen, ustedes rebeldes! —gritó—. ¿Acaso debemos sacarles agua de esta\nroca?».\n\n"},{"verse":"11","text":"Enseguida Mois&#233;s levant&#243; su mano y golpe&#243; la roca dos veces con la vara y el agua brot&#243; a chorros. As&#237; que toda la comunidad y sus animales bebieron hasta saciarse.   \n","readableText":"Enseguida Moisés levantó su mano y golpeó la roca dos veces con la vara y el\nagua brotó a chorros. Así que toda la comunidad y sus animales bebieron hasta\nsaciarse.\n\n"},{"verse":"12","text":"Sin embargo, el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: &#171;&#161;Puesto que no confiaron lo suficiente en m&#237; para demostrar mi santidad a los israelitas, ustedes no los llevar&#225;n a la tierra que les doy!&#187;. \n","readableText":"Sin embargo, el Señor les dijo a Moisés y a Aarón: «¡Puesto que no confiaron lo\nsuficiente en mí para demostrar mi santidad a los israelitas, ustedes no los\nllevarán a la tierra que les doy!».\n\n"},{"verse":"13","text":"Por eso este lugar se conoce como las aguas de Meriba (que significa &#171;discusi&#243;n&#187;) porque all&#237; el pueblo de Israel discuti&#243; con el  Se&#241;or  y &#233;l demostr&#243; su santidad entre ellos.   \n","readableText":"Por eso este lugar se conoce como las aguas de Meriba (que significa\n«discusión») porque allí el pueblo de Israel discutió con el Señor y él\ndemostró su santidad entre ellos.\n\n"},{"verse":"14","text":"Mientras Mois&#233;s estaba en Cades, envi&#243; embajadores al rey de Edom con el siguiente mensaje: &#171;Esto es lo que dicen tus parientes, los israelitas: t&#250; sabes todas las dificultades por las que hemos pasado. \n","readableText":"Mientras Moisés estaba en Cades, envió embajadores al rey de Edom con el\nsiguiente mensaje: «Esto es lo que dicen tus parientes, los israelitas: tú\nsabes todas las dificultades por las que hemos pasado.\n\n"},{"verse":"15","text":"Nuestros antepasados bajaron a Egipto y all&#237; vivimos un largo tiempo. Los egipcios nos maltrataron brutalmente, tanto a nosotros como a nuestros antepasados; \n","readableText":"Nuestros antepasados bajaron a Egipto y allí vivimos un largo tiempo. Los\negipcios nos maltrataron brutalmente, tanto a nosotros como a nuestros\nantepasados;\n\n"},{"verse":"16","text":"pero cuando clamamos al  Se&#241;or , &#233;l nos oy&#243; y envi&#243; a un &#225;ngel que nos sac&#243; de Egipto. Ahora estamos acampando en Cades, la ciudad en la frontera de tu territorio. \n","readableText":"pero cuando clamamos al Señor , él nos oyó y envió a un ángel que nos sacó de\nEgipto. Ahora estamos acampando en Cades, la ciudad en la frontera de tu\nterritorio.\n\n"},{"verse":"17","text":"Por favor, perm&#237;tenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y vi&#241;edos, ni siquiera beberemos el agua de tus pozos. Seguiremos derecho por el camino real, sin desviarnos hasta que hayamos atravesado tu territorio&#187;.   \n","readableText":"Por favor, permítenos atravesar tu territorio. Tendremos cuidado de no pasar\npor tus campos y viñedos, ni siquiera beberemos el agua de tus pozos.\nSeguiremos derecho por el camino real, sin desviarnos hasta que hayamos\natravesado tu territorio».\n\n"},{"verse":"18","text":"Sin embargo, el rey de Edom dijo: &#171;&#161;Qu&#233;dense fuera de mi territorio o saldr&#233; a su encuentro con mi ej&#233;rcito!&#187;.   \n","readableText":"Sin embargo, el rey de Edom dijo: «¡Quédense fuera de mi territorio o saldré a\nsu encuentro con mi ejército!».\n\n"},{"verse":"19","text":"Entonces los israelitas le contestaron: &#171;Nos mantendremos en el camino principal. Si nuestros animales beben de tu agua, te la pagaremos. Solo perm&#237;tenos atravesar tu territorio; es todo lo que pedimos&#187;.   \n","readableText":"Entonces los israelitas le contestaron: «Nos mantendremos en el camino\nprincipal. Si nuestros animales beben de tu agua, te la pagaremos. Solo\npermítenos atravesar tu territorio; es todo lo que pedimos».\n\n"},{"verse":"20","text":"Aun as&#237;, el rey de Edom respondi&#243;: &#171;&#161;Qu&#233;dense fuera! Ustedes no pueden pasar por nuestra tierra&#187;. Dicho esto, moviliz&#243; su ej&#233;rcito y sali&#243; contra ellos con una fuerza imponente. \n","readableText":"Aun así, el rey de Edom respondió: «¡Quédense fuera! Ustedes no pueden pasar\npor nuestra tierra». Dicho esto, movilizó su ejército y salió contra ellos con\nuna fuerza imponente.\n\n"},{"verse":"21","text":"Y como Edom no les permiti&#243; a los israelitas atravesar su pa&#237;s, se vieron obligados a regresar.   \n","readableText":"Y como Edom no les permitió a los israelitas atravesar su país, se vieron\nobligados a regresar.\n\n"},{"verse":"22","text":"Toda la comunidad israelita parti&#243; de Cades y lleg&#243; al monte Hor. \n","readableText":"Toda la comunidad israelita partió de Cades y llegó al monte Hor.\n\n"},{"verse":"23","text":"All&#237;, en la frontera de la tierra de Edom, el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Allí, en la frontera de la tierra de Edom, el Señor les dijo a Moisés y a\nAarón:\n\n"},{"verse":"24","text":"&#171;Ha llegado el momento en que Aar&#243;n se re&#250;na con sus antepasados al morir. &#201;l no entrar&#225; a la tierra que le dar&#233; al pueblo de Israel, porque ustedes dos se rebelaron contra mis instrucciones con respecto al agua en Meriba. \n","readableText":"«Ha llegado el momento en que Aarón se reúna con sus antepasados al morir. Él\nno entrará a la tierra que le daré al pueblo de Israel, porque ustedes dos se\nrebelaron contra mis instrucciones con respecto al agua en Meriba.\n\n"},{"verse":"25","text":"Lleva a Aar&#243;n y a su hijo Eleazar y suban al monte Hor. \n","readableText":"Lleva a Aarón y a su hijo Eleazar y suban al monte Hor.\n\n"},{"verse":"26","text":"Ah&#237; le quitar&#225;s las vestiduras sacerdotales a Aar&#243;n y se las pondr&#225;s a su hijo Eleazar. Aar&#243;n morir&#225; all&#237; y se reunir&#225; con sus antepasados&#187;.   \n","readableText":"Ahí le quitarás las vestiduras sacerdotales a Aarón y se las pondrás a su hijo\nEleazar. Aarón morirá allí y se reunirá con sus antepasados».\n\n"},{"verse":"27","text":"As&#237; que Mois&#233;s hizo lo que el  Se&#241;or  le orden&#243;. Los tres subieron juntos al monte Hor, mientras toda la comunidad observaba. \n","readableText":"Así que Moisés hizo lo que el Señor le ordenó. Los tres subieron juntos al\nmonte Hor, mientras toda la comunidad observaba.\n\n"},{"verse":"28","text":"En la cumbre, Mois&#233;s le quit&#243; las vestiduras sacerdotales a Aar&#243;n y se las puso a Eleazar, hijo de Aar&#243;n. Entonces Aar&#243;n muri&#243; en la cima de la monta&#241;a y Mois&#233;s y Eleazar descendieron. \n","readableText":"En la cumbre, Moisés le quitó las vestiduras sacerdotales a Aarón y se las puso\na Eleazar, hijo de Aarón. Entonces Aarón murió en la cima de la montaña y\nMoisés y Eleazar descendieron.\n\n"},{"verse":"29","text":"Cuando el pueblo se dio cuenta de que Aar&#243;n hab&#237;a muerto, todo Israel lo llor&#243; por treinta d&#237;as.\n","readableText":"Cuando el pueblo se dio cuenta de que Aarón había muerto, todo Israel lo lloró\npor treinta días.\n\n"}]}
