{"book":"NUM","rev":"NTV","chapter":"33","verses":[{"verse":"1","text":"Esta es la ruta que los israelitas siguieron cuando salieron de Egipto bajo el liderazgo de Mois&#233;s y Aar&#243;n. \n","readableText":"Esta es la ruta que los israelitas siguieron cuando salieron de Egipto bajo el\nliderazgo de Moisés y Aarón.\n\n"},{"verse":"2","text":"Por orden del  Se&#241;or , Mois&#233;s guard&#243; un registro escrito del avance. Estas son las etapas de la marcha, identificadas por los diferentes lugares donde se detuvieron en la ruta.   \n","readableText":"Por orden del Señor , Moisés guardó un registro escrito del avance. Estas son\nlas etapas de la marcha, identificadas por los diferentes lugares donde se\ndetuvieron en la ruta.\n\n"},{"verse":"3","text":"Salieron de la ciudad de Rams&#233;s, a comienzos de la primavera, el d&#237;a quince del primer mes,  por la ma&#241;ana despu&#233;s de la primera celebraci&#243;n de la Pascua. El pueblo de Israel march&#243; desafiante, a la vista de todos los egipcios. \n","readableText":"Salieron de la ciudad de Ramsés, a comienzos de la primavera, el día quince del\nprimer mes, por la mañana después de la primera celebración de la Pascua. El\npueblo de Israel marchó desafiante, a la vista de todos los egipcios.\n\n"},{"verse":"4","text":"Mientras tanto, los egipcios enterraban a todos sus primeros hijos varones, a los que el  Se&#241;or  hab&#237;a matado la noche anterior. &#161;Esa noche el  Se&#241;or  derrot&#243; a los dioses de Egipto, con grandes actos de juicio!   \n","readableText":"Mientras tanto, los egipcios enterraban a todos sus primeros hijos varones, a\nlos que el Señor había matado la noche anterior. ¡Esa noche el Señor derrotó a\nlos dioses de Egipto, con grandes actos de juicio!\n\n"},{"verse":"5","text":"Despu&#233;s de dejar Rams&#233;s, los israelitas armaron el campamento en Sucot.   \n","readableText":"Después de dejar Ramsés, los israelitas armaron el campamento en Sucot.\n\n"},{"verse":"6","text":"Luego partieron de Sucot y acamparon en Etam en los l&#237;mites del desierto.   \n","readableText":"Luego partieron de Sucot y acamparon en Etam en los límites del desierto.\n\n"},{"verse":"7","text":"Partieron de Etam y retrocedieron hacia Pi-hahirot, frente a Baal-zef&#243;n y acamparon cerca de Migdol.   \n","readableText":"Partieron de Etam y retrocedieron hacia Pi-hahirot, frente a Baal-zefón y\nacamparon cerca de Migdol.\n\n"},{"verse":"8","text":"Partieron de Pi-hahirot  y cruzaron el mar Rojo  para internarse en el desierto. Luego viajaron tres d&#237;as por el desierto de Etam y acamparon en Mara.   \n","readableText":"Partieron de Pi-hahirot y cruzaron el mar Rojo para internarse en el desierto.\nLuego viajaron tres días por el desierto de Etam y acamparon en Mara.\n\n"},{"verse":"9","text":"Partieron de Mara y acamparon en Elim donde hab&#237;a doce fuentes de agua y setenta palmeras.   \n","readableText":"Partieron de Mara y acamparon en Elim donde había doce fuentes de agua y\nsetenta palmeras.\n\n"},{"verse":"10","text":"Partieron de Elim y acamparon al lado del mar Rojo.   \n","readableText":"Partieron de Elim y acamparon al lado del mar Rojo.\n\n"},{"verse":"11","text":"Partieron del mar Rojo y acamparon en el desierto de Sin.   \n","readableText":"Partieron del mar Rojo y acamparon en el desierto de Sin.\n\n"},{"verse":"12","text":"Partieron del desierto de Sin y acamparon en Dofca.   \n","readableText":"Partieron del desierto de Sin y acamparon en Dofca.\n\n"},{"verse":"13","text":"Partieron de Dofca y acamparon en Al&#250;s.   \n","readableText":"Partieron de Dofca y acamparon en Alús.\n\n"},{"verse":"14","text":"Partieron de Al&#250;s y acamparon en Refidim, donde no hab&#237;a agua para que el pueblo bebiera.   \n","readableText":"Partieron de Alús y acamparon en Refidim, donde no había agua para que el\npueblo bebiera.\n\n"},{"verse":"15","text":"Partieron de Refidim y acamparon en el desierto de Sina&#237;.   \n","readableText":"Partieron de Refidim y acamparon en el desierto de Sinaí.\n\n"},{"verse":"16","text":"Partieron del desierto de Sina&#237; y acamparon en Kibrot-hataava.   \n","readableText":"Partieron del desierto de Sinaí y acamparon en Kibrot-hataava.\n\n"},{"verse":"17","text":"Partieron de Kibrot-hataava y acamparon en Hazerot.   \n","readableText":"Partieron de Kibrot-hataava y acamparon en Hazerot.\n\n"},{"verse":"18","text":"Partieron de Hazerot y acamparon en Ritma.   \n","readableText":"Partieron de Hazerot y acamparon en Ritma.\n\n"},{"verse":"19","text":"Partieron de Ritma y acamparon en Rim&#243;n-fares.   \n","readableText":"Partieron de Ritma y acamparon en Rimón-fares.\n\n"},{"verse":"20","text":"Partieron de Rim&#243;n-fares y acamparon en Libna.   \n","readableText":"Partieron de Rimón-fares y acamparon en Libna.\n\n"},{"verse":"21","text":"Partieron de Libna y acamparon en Rissa.   \n","readableText":"Partieron de Libna y acamparon en Rissa.\n\n"},{"verse":"22","text":"Partieron de Rissa y acamparon en Ceelata.   \n","readableText":"Partieron de Rissa y acamparon en Ceelata.\n\n"},{"verse":"23","text":"Partieron de Ceelata y acamparon en el monte Sefer.   \n","readableText":"Partieron de Ceelata y acamparon en el monte Sefer.\n\n"},{"verse":"24","text":"Partieron del monte Sefer y acamparon en Harada.   \n","readableText":"Partieron del monte Sefer y acamparon en Harada.\n\n"},{"verse":"25","text":"Partieron de Harada y acamparon en Macelot.   \n","readableText":"Partieron de Harada y acamparon en Macelot.\n\n"},{"verse":"26","text":"Partieron de Macelot y acamparon en Tahat.   \n","readableText":"Partieron de Macelot y acamparon en Tahat.\n\n"},{"verse":"27","text":"Partieron de Tahat y acamparon en Tara.   \n","readableText":"Partieron de Tahat y acamparon en Tara.\n\n"},{"verse":"28","text":"Partieron de Tara y acamparon en Mitca.   \n","readableText":"Partieron de Tara y acamparon en Mitca.\n\n"},{"verse":"29","text":"Partieron de Mitca y acamparon en Hasmona.   \n","readableText":"Partieron de Mitca y acamparon en Hasmona.\n\n"},{"verse":"30","text":"Partieron de Hasmona y acamparon en Moserot.   \n","readableText":"Partieron de Hasmona y acamparon en Moserot.\n\n"},{"verse":"31","text":"Partieron de Moserot y acamparon en Bene-jaac&#225;n.   \n","readableText":"Partieron de Moserot y acamparon en Bene-jaacán.\n\n"},{"verse":"32","text":"Partieron de Bene-jaac&#225;n y acamparon en Hor-haggidgad.   \n","readableText":"Partieron de Bene-jaacán y acamparon en Hor-haggidgad.\n\n"},{"verse":"33","text":"Partieron de Hor-haggidgad y acamparon en Jotbata.   \n","readableText":"Partieron de Hor-haggidgad y acamparon en Jotbata.\n\n"},{"verse":"34","text":"Partieron de Jotbata y acamparon en Abrona.   \n","readableText":"Partieron de Jotbata y acamparon en Abrona.\n\n"},{"verse":"35","text":"Partieron de Abrona y acamparon en Ezi&#243;n-geber.   \n","readableText":"Partieron de Abrona y acamparon en Ezión-geber.\n\n"},{"verse":"36","text":"Partieron de Ezi&#243;n-geber y acamparon en Cades en el desierto de Zin.   \n","readableText":"Partieron de Ezión-geber y acamparon en Cades en el desierto de Zin.\n\n"},{"verse":"37","text":"Partieron de Cades y acamparon en el monte Hor, en la frontera de Edom. \n","readableText":"Partieron de Cades y acamparon en el monte Hor, en la frontera de Edom.\n\n"},{"verse":"38","text":"Mientras estaban al pie del monte Hor, el  Se&#241;or  orden&#243; al sacerdote Aar&#243;n que subiera al monte y all&#237; muri&#243;. Eso sucedi&#243; a mediados del verano, el primer d&#237;a del quinto mes,  a los cuarenta a&#241;os de la salida de Israel de Egipto. \n","readableText":"Mientras estaban al pie del monte Hor, el Señor ordenó al sacerdote Aarón que\nsubiera al monte y allí murió. Eso sucedió a mediados del verano, el primer día\ndel quinto mes, a los cuarenta años de la salida de Israel de Egipto.\n\n"},{"verse":"39","text":"Aar&#243;n ten&#237;a ciento veintitr&#233;s a&#241;os cuando muri&#243; en el monte Hor.   \n","readableText":"Aarón tenía ciento veintitrés años cuando murió en el monte Hor.\n\n"},{"verse":"40","text":"En esa ocasi&#243;n el rey cananeo de Arad, que viv&#237;a en el Neguev, en la tierra de Cana&#225;n, oy&#243; que el pueblo de Israel se acercaba a su tierra.   \n","readableText":"En esa ocasión el rey cananeo de Arad, que vivía en el Neguev, en la tierra de\nCanaán, oyó que el pueblo de Israel se acercaba a su tierra.\n\n"},{"verse":"41","text":"Mientras tanto, los israelitas dejaron el monte Hor y acamparon en Zalmona.   \n","readableText":"Mientras tanto, los israelitas dejaron el monte Hor y acamparon en Zalmona.\n\n"},{"verse":"42","text":"Partieron de Zalmona y acamparon en Pun&#243;n.   \n","readableText":"Partieron de Zalmona y acamparon en Punón.\n\n"},{"verse":"43","text":"Partieron de Pun&#243;n y acamparon en Obot.   \n","readableText":"Partieron de Punón y acamparon en Obot.\n\n"},{"verse":"44","text":"Partieron de Obot y acamparon en Ije-abarim en la frontera de Moab.   \n","readableText":"Partieron de Obot y acamparon en Ije-abarim en la frontera de Moab.\n\n"},{"verse":"45","text":"Partieron de Ije-abarim  y acamparon en Dib&#243;n-gad.   \n","readableText":"Partieron de Ije-abarim y acamparon en Dibón-gad.\n\n"},{"verse":"46","text":"Partieron de Dib&#243;n-gad y acamparon en Alm&#243;n-diblataim.   \n","readableText":"Partieron de Dibón-gad y acamparon en Almón-diblataim.\n\n"},{"verse":"47","text":"Partieron de Alm&#243;n-diblataim y acamparon en las monta&#241;as al oriente del r&#237;o,  cerca del monte Nebo.   \n","readableText":"Partieron de Almón-diblataim y acamparon en las montañas al oriente del río,\ncerca del monte Nebo.\n\n"},{"verse":"48","text":"Partieron de las monta&#241;as al oriente del r&#237;o y acamparon en las llanuras de Moab junto al r&#237;o Jord&#225;n, frente a Jeric&#243;. \n","readableText":"Partieron de las montañas al oriente del río y acamparon en las llanuras de\nMoab junto al río Jordán, frente a Jericó.\n\n"},{"verse":"49","text":"Acamparon a lo largo del r&#237;o Jord&#225;n desde Bet-jesimot hasta los prados de las Acacias,  en las llanuras de Moab.   \n","readableText":"Acamparon a lo largo del río Jordán desde Bet-jesimot hasta los prados de las\nAcacias, en las llanuras de Moab.\n\n"},{"verse":"50","text":"Mientras acampaban cerca del r&#237;o Jord&#225;n, en las llanuras de Moab, frente a Jeric&#243;, el  Se&#241;or  dijo a Mois&#233;s: \n","readableText":"Mientras acampaban cerca del río Jordán, en las llanuras de Moab, frente a\nJericó, el Señor dijo a Moisés:\n\n"},{"verse":"51","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: cuando crucen el r&#237;o Jord&#225;n a la tierra de Cana&#225;n, \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: cuando crucen el río\nJordán a la tierra de Canaán,\n\n"},{"verse":"52","text":"expulsen a todos los que viven all&#237;. Destruyan todas las im&#225;genes talladas y fundidas y derriben todos sus santuarios paganos. \n","readableText":"expulsen a todos los que viven allí. Destruyan todas las imágenes talladas y\nfundidas y derriben todos sus santuarios paganos.\n\n"},{"verse":"53","text":"Tomen posesi&#243;n de la tierra y establ&#233;zcanse all&#237;, porque a ustedes se la he dado para que la ocupen. \n","readableText":"Tomen posesión de la tierra y establézcanse allí, porque a ustedes se la he\ndado para que la ocupen.\n\n"},{"verse":"54","text":"Repartan la tierra entre los clanes por sorteo sagrado, en proporci&#243;n a su tama&#241;o. A los clanes m&#225;s grandes se les entregar&#225; una porci&#243;n m&#225;s grande de tierra y a los clanes m&#225;s peque&#241;os, una porci&#243;n menor. La decisi&#243;n del sorteo sagrado es definitiva. De esta manera se har&#225; la repartici&#243;n de las porciones de tierra entre sus tribus patriarcales. \n","readableText":"Repartan la tierra entre los clanes por sorteo sagrado, en proporción a su\ntamaño. A los clanes más grandes se les entregará una porción más grande de\ntierra y a los clanes más pequeños, una porción menor. La decisión del sorteo\nsagrado es definitiva. De esta manera se hará la repartición de las porciones\nde tierra entre sus tribus patriarcales.\n\n"},{"verse":"55","text":"Sin embargo, si no expulsan a los habitantes de la tierra, los que se queden ser&#225;n como astillas en sus ojos y espinas en sus costados. Los acosar&#225;n en la tierra que habitan; \n","readableText":"Sin embargo, si no expulsan a los habitantes de la tierra, los que se queden\nserán como astillas en sus ojos y espinas en sus costados. Los acosarán en la\ntierra que habitan;\n\n"},{"verse":"56","text":"y yo har&#233; con ustedes lo mismo que hab&#237;a pensado hacer con ellos&#187;.\n","readableText":"y yo haré con ustedes lo mismo que había pensado hacer con ellos».\n\n"}]}
