{"book":"NUM","rev":"NTV","chapter":"4","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Entonces el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;Registren los nombres de los miembros de la divisi&#243;n coatita de la tribu de Lev&#237; por clanes y familias. \n","readableText":"«Registren los nombres de los miembros de la división coatita de la tribu de\nLeví por clanes y familias.\n\n"},{"verse":"3","text":"Anoten en una lista a todos los hombres de entre treinta y cincuenta a&#241;os que cumplan los requisitos necesarios para servir en el tabern&#225;culo.   \n","readableText":"Anoten en una lista a todos los hombres de entre treinta y cincuenta años que\ncumplan los requisitos necesarios para servir en el tabernáculo.\n\n"},{"verse":"4","text":"&#187;Las responsabilidades de los coatitas en el tabern&#225;culo tendr&#225;n que ver con los objetos m&#225;s sagrados. \n","readableText":"»Las responsabilidades de los coatitas en el tabernáculo tendrán que ver con\nlos objetos más sagrados.\n\n"},{"verse":"5","text":"Cuando el campamento sea trasladado, Aar&#243;n y sus hijos deben ser los primeros en entrar al tabern&#225;culo para bajar la cortina interior y con ella cubrir el arca del pacto.   \n","readableText":"Cuando el campamento sea trasladado, Aarón y sus hijos deben ser los primeros\nen entrar al tabernáculo para bajar la cortina interior y con ella cubrir el\narca del pacto.\n\n"},{"verse":"6","text":"Luego cubrir&#225;n la cortina interior con cuero de cabra de la mejor calidad y por encima del cuero pondr&#225;n una sola pieza de tela azul. Por &#250;ltimo, colocar&#225;n las varas en su lugar para trasladar el arca.   \n","readableText":"Luego cubrirán la cortina interior con cuero de cabra de la mejor calidad y por\nencima del cuero pondrán una sola pieza de tela azul. Por último, colocarán las\nvaras en su lugar para trasladar el arca.\n\n"},{"verse":"7","text":"&#187;Luego extender&#225;n una tela azul por encima de la mesa en la que se exhibe el pan de la Presencia y sobre la tela pondr&#225;n los tazones, los cucharones, los frascos, las jarras y el pan especial. \n","readableText":"»Luego extenderán una tela azul por encima de la mesa en la que se exhibe el\npan de la Presencia y sobre la tela pondrán los tazones, los cucharones, los\nfrascos, las jarras y el pan especial.\n\n"},{"verse":"8","text":"Despu&#233;s extender&#225;n por encima de todo esto una tela escarlata y, finalmente, sobre la tela escarlata una cubierta de cuero de cabra de la mejor calidad. Luego colocar&#225;n las varas para transportar la mesa.   \n","readableText":"Después extenderán por encima de todo esto una tela escarlata y, finalmente,\nsobre la tela escarlata una cubierta de cuero de cabra de la mejor calidad.\nLuego colocarán las varas para transportar la mesa.\n\n"},{"verse":"9","text":"&#187;Despu&#233;s cubrir&#225;n el candelabro con una tela azul, junto con sus l&#225;mparas, las despabiladeras de las l&#225;mparas, las bandejas y los frascos especiales para el aceite de oliva. \n","readableText":"»Después cubrirán el candelabro con una tela azul, junto con sus lámparas, las\ndespabiladeras de las lámparas, las bandejas y los frascos especiales para el\naceite de oliva.\n\n"},{"verse":"10","text":"Luego pondr&#225;n por encima de los candelabros y sus accesorios un cuero de cabra de la mejor calidad y montar&#225;n todo el bulto sobre una estructura para transportarlo.   \n","readableText":"Luego pondrán por encima de los candelabros y sus accesorios un cuero de cabra\nde la mejor calidad y montarán todo el bulto sobre una estructura para\ntransportarlo.\n\n"},{"verse":"11","text":"&#187;Luego extender&#225;n una tela azul por encima del altar de oro para el incienso y recubrir&#225;n la tela con cuero de cabra de la mejor calidad. Despu&#233;s colocar&#225;n las varas para transportar el altar. \n","readableText":"»Luego extenderán una tela azul por encima del altar de oro para el incienso y\nrecubrirán la tela con cuero de cabra de la mejor calidad. Después colocarán\nlas varas para transportar el altar.\n\n"},{"verse":"12","text":"Tomar&#225;n todo el mobiliario restante del santuario y lo envolver&#225;n en una tela azul, lo cubrir&#225;n con un cuero de cabra de la mejor calidad y lo montar&#225;n sobre la estructura para transportarlo.   \n","readableText":"Tomarán todo el mobiliario restante del santuario y lo envolverán en una tela\nazul, lo cubrirán con un cuero de cabra de la mejor calidad y lo montarán sobre\nla estructura para transportarlo.\n\n"},{"verse":"13","text":"&#187;Quitar&#225;n las cenizas del altar para los sacrificios y lo cubrir&#225;n con una tela p&#250;rpura. \n","readableText":"»Quitarán las cenizas del altar para los sacrificios y lo cubrirán con una tela\npúrpura.\n\n"},{"verse":"14","text":"Colocar&#225;n todos los utensilios del altar &#8212;los braseros, los tenedores para la carne, las palas, los tazones y todos los recipientes&#8212; sobre la tela y los cubrir&#225;n con un cuero de cabra de la mejor calidad. Finalmente, colocar&#225;n en su sitio las varas para transportarlo. \n","readableText":"Colocarán todos los utensilios del altar —los braseros, los tenedores para la\ncarne, las palas, los tazones y todos los recipientes— sobre la tela y los\ncubrirán con un cuero de cabra de la mejor calidad. Finalmente, colocarán en su\nsitio las varas para transportarlo.\n\n"},{"verse":"15","text":"El campamento estar&#225; listo para trasladarse cuando Aar&#243;n y sus hijos hayan terminado de cubrir el santuario y todos los objetos sagrados. Entonces los coatitas vendr&#225;n y transportar&#225;n todo esto al siguiente destino, pero no deber&#225;n tocar los objetos sagrados, pues morir&#225;n. As&#237; que, estos son los art&#237;culos del tabern&#225;culo que los coatitas deben transportar.   \n","readableText":"El campamento estará listo para trasladarse cuando Aarón y sus hijos hayan\nterminado de cubrir el santuario y todos los objetos sagrados. Entonces los\ncoatitas vendrán y transportarán todo esto al siguiente destino, pero no\ndeberán tocar los objetos sagrados, pues morirán. Así que, estos son los\nartículos del tabernáculo que los coatitas deben transportar.\n\n"},{"verse":"16","text":"&#187;Eleazar, hijo del sacerdote Aar&#243;n, ser&#225; responsable del aceite del candelabro, el incienso arom&#225;tico, la ofrenda diaria de grano y el aceite de la unci&#243;n. Es m&#225;s, Eleazar ser&#225; responsable de todo el tabern&#225;culo y de todo lo que hay en &#233;l, incluso del santuario y su mobiliario&#187;.   \n","readableText":"»Eleazar, hijo del sacerdote Aarón, será responsable del aceite del candelabro,\nel incienso aromático, la ofrenda diaria de grano y el aceite de la unción. Es\nmás, Eleazar será responsable de todo el tabernáculo y de todo lo que hay en\nél, incluso del santuario y su mobiliario».\n\n"},{"verse":"17","text":"Entonces el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"Entonces el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"18","text":"&#171;&#161;No permitan que los clanes de Coat lleguen a ser exterminados de entre los levitas! \n","readableText":"«¡No permitan que los clanes de Coat lleguen a ser exterminados de entre los\nlevitas!\n\n"},{"verse":"19","text":"Hagan lo siguiente para que ellos no mueran cuando se acerquen a los objetos m&#225;s sagrados: Aar&#243;n y sus hijos siempre deben entrar con los coatitas y se le asignar&#225; a cada uno lo que deba hacer o cargar. \n","readableText":"Hagan lo siguiente para que ellos no mueran cuando se acerquen a los objetos\nmás sagrados: Aarón y sus hijos siempre deben entrar con los coatitas y se le\nasignará a cada uno lo que deba hacer o cargar.\n\n"},{"verse":"20","text":"Los coatitas jam&#225;s deben entrar en el santuario a mirar los objetos sagrados ni por un instante; si lo hacen, morir&#225;n&#187;.   \n","readableText":"Los coatitas jamás deben entrar en el santuario a mirar los objetos sagrados ni\npor un instante; si lo hacen, morirán».\n\n"},{"verse":"21","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"22","text":"&#171;Registra los nombres de los miembros de la divisi&#243;n gersonita de la tribu de Lev&#237; por clanes y familias. \n","readableText":"«Registra los nombres de los miembros de la división gersonita de la tribu de\nLeví por clanes y familias.\n\n"},{"verse":"23","text":"Anota en una lista a todos los hombres de entre treinta y cincuenta a&#241;os que cumplan los requisitos necesarios para servir en el tabern&#225;culo.   \n","readableText":"Anota en una lista a todos los hombres de entre treinta y cincuenta años que\ncumplan los requisitos necesarios para servir en el tabernáculo.\n\n"},{"verse":"24","text":"&#187;Los clanes de los gersonitas ser&#225;n responsables del servicio en general y de transportar cargas. \n","readableText":"»Los clanes de los gersonitas serán responsables del servicio en general y de\ntransportar cargas.\n\n"},{"verse":"25","text":"Llevar&#225;n las cortinas del tabern&#225;culo, el tabern&#225;culo en s&#237; junto con sus cubiertas, el revestimiento exterior de cuero de cabra de la mejor calidad y la cortina de la entrada del tabern&#225;culo. \n","readableText":"Llevarán las cortinas del tabernáculo, el tabernáculo en sí junto con sus\ncubiertas, el revestimiento exterior de cuero de cabra de la mejor calidad y la\ncortina de la entrada del tabernáculo.\n\n"},{"verse":"26","text":"Tambi&#233;n transportar&#225;n las cortinas de las paredes del atrio que rodean el tabern&#225;culo y el altar, la cortina de la entrada del atrio, las cuerdas y todos los accesorios relacionados con su uso. Los gersonitas son responsables de todos estos objetos. \n","readableText":"También transportarán las cortinas de las paredes del atrio que rodean el\ntabernáculo y el altar, la cortina de la entrada del atrio, las cuerdas y todos\nlos accesorios relacionados con su uso. Los gersonitas son responsables de\ntodos estos objetos.\n\n"},{"verse":"27","text":"Aar&#243;n y sus hijos dirigir&#225;n a los gersonitas en todos sus deberes, ya sea en el traslado de los accesorios o en otros trabajos. Tambi&#233;n asignar&#225;n a los gersonitas la responsabilidad de lo que deber&#225;n transportar. \n","readableText":"Aarón y sus hijos dirigirán a los gersonitas en todos sus deberes, ya sea en el\ntraslado de los accesorios o en otros trabajos. También asignarán a los\ngersonitas la responsabilidad de lo que deberán transportar.\n\n"},{"verse":"28","text":"Estos son los deberes asignados a los clanes gersonitas en el tabern&#225;culo. Ellos ser&#225;n responsables ante Itamar, hijo del sacerdote Aar&#243;n.   \n","readableText":"Estos son los deberes asignados a los clanes gersonitas en el tabernáculo.\nEllos serán responsables ante Itamar, hijo del sacerdote Aarón.\n\n"},{"verse":"29","text":"&#187;Ahora registra los nombres de los miembros de los clanes y familias de la divisi&#243;n de los meraritas de la tribu de Lev&#237;. \n","readableText":"»Ahora registra los nombres de los miembros de los clanes y familias de la\ndivisión de los meraritas de la tribu de Leví.\n\n"},{"verse":"30","text":"Anota en una lista a todos los hombres de entre treinta y cincuenta a&#241;os que cumplan los requisitos necesarios para servir en el tabern&#225;culo.   \n","readableText":"Anota en una lista a todos los hombres de entre treinta y cincuenta años que\ncumplan los requisitos necesarios para servir en el tabernáculo.\n\n"},{"verse":"31","text":"&#187;Su &#250;nica responsabilidad en el tabern&#225;culo ser&#225; transportar cargas. Ellos llevar&#225;n los soportes del tabern&#225;culo, los travesa&#241;os, los postes y las bases; \n","readableText":"»Su única responsabilidad en el tabernáculo será transportar cargas. Ellos\nllevarán los soportes del tabernáculo, los travesaños, los postes y las bases;\n\n\n"},{"verse":"32","text":"asimismo los postes para las paredes del atrio con sus bases, estacas y cuerdas; y los accesorios y todo lo necesario relacionado con su uso. As&#237;gnale a cada hombre por nombre lo que debe transportar. \n","readableText":"asimismo los postes para las paredes del atrio con sus bases, estacas y\ncuerdas; y los accesorios y todo lo necesario relacionado con su uso. Asígnale\na cada hombre por nombre lo que debe transportar.\n\n"},{"verse":"33","text":"Estos son los deberes de los clanes meraritas en el tabern&#225;culo. Ellos son responsables ante Itamar, hijo del sacerdote Aar&#243;n&#187;.   \n","readableText":"Estos son los deberes de los clanes meraritas en el tabernáculo. Ellos son\nresponsables ante Itamar, hijo del sacerdote Aarón».\n\n"},{"verse":"34","text":"As&#237; que Mois&#233;s, Aar&#243;n y los dem&#225;s jefes de la comunidad anotaron en una lista a los miembros de la divisi&#243;n coatita por sus clanes y familias. \n","readableText":"Así que Moisés, Aarón y los demás jefes de la comunidad anotaron en una lista a\nlos miembros de la división coatita por sus clanes y familias.\n\n"},{"verse":"35","text":"La lista incluy&#243; a todos los hombres de entre treinta y cincuenta a&#241;os que cumpl&#237;an los requisitos necesarios para servir en el tabern&#225;culo. \n","readableText":"La lista incluyó a todos los hombres de entre treinta y cincuenta años que\ncumplían los requisitos necesarios para servir en el tabernáculo.\n\n"},{"verse":"36","text":"El n&#250;mero total sum&#243; 2750. \n","readableText":"El número total sumó 2750.\n\n"},{"verse":"37","text":"Este fue el total de hombres de los clanes coatitas que cumpl&#237;an los requisitos para servir en el tabern&#225;culo. Mois&#233;s y Aar&#243;n los anotaron, tal como el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s.   \n","readableText":"Este fue el total de hombres de los clanes coatitas que cumplían los requisitos\npara servir en el tabernáculo. Moisés y Aarón los anotaron, tal como el Señor\nhabía ordenado por medio de Moisés.\n\n"},{"verse":"38","text":"Tambi&#233;n anotaron a la divisi&#243;n de los gersonitas por sus clanes y familias. \n","readableText":"También anotaron a la división de los gersonitas por sus clanes y familias.\n\n"},{"verse":"39","text":"La lista incluy&#243; a todos los hombres de entre treinta y cincuenta a&#241;os que cumpl&#237;an los requisitos necesarios para servir en el tabern&#225;culo. \n","readableText":"La lista incluyó a todos los hombres de entre treinta y cincuenta años que\ncumplían los requisitos necesarios para servir en el tabernáculo.\n\n"},{"verse":"40","text":"El n&#250;mero total sum&#243; 2630. \n","readableText":"El número total sumó 2630.\n\n"},{"verse":"41","text":"Este fue el total de hombres de los clanes gersonitas que cumpl&#237;an los requisitos para servir en el tabern&#225;culo. Mois&#233;s y Aar&#243;n los anotaron, tal como el  Se&#241;or  lo hab&#237;a ordenado.   \n","readableText":"Este fue el total de hombres de los clanes gersonitas que cumplían los\nrequisitos para servir en el tabernáculo. Moisés y Aarón los anotaron, tal como\nel Señor lo había ordenado.\n\n"},{"verse":"42","text":"Tambi&#233;n anotaron a la divisi&#243;n de los meraritas por sus clanes y familias. \n","readableText":"También anotaron a la división de los meraritas por sus clanes y familias.\n\n"},{"verse":"43","text":"La lista incluy&#243; a todos los hombres de entre treinta y cincuenta a&#241;os que cumpl&#237;an los requisitos necesarios para el servicio en el tabern&#225;culo. \n","readableText":"La lista incluyó a todos los hombres de entre treinta y cincuenta años que\ncumplían los requisitos necesarios para el servicio en el tabernáculo.\n\n"},{"verse":"44","text":"El n&#250;mero total sum&#243; 3200. \n","readableText":"El número total sumó 3200.\n\n"},{"verse":"45","text":"Este fue el total de hombres de los clanes meraritas que cumpl&#237;an los requisitos necesarios para servir. Mois&#233;s y Aar&#243;n los anotaron, tal como el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s.   \n","readableText":"Este fue el total de hombres de los clanes meraritas que cumplían los\nrequisitos necesarios para servir. Moisés y Aarón los anotaron, tal como el\nSeñor había ordenado por medio de Moisés.\n\n"},{"verse":"46","text":"Entonces Mois&#233;s, Aar&#243;n y los jefes de Israel anotaron en una lista a todos los levitas por sus clanes y familias. \n","readableText":"Entonces Moisés, Aarón y los jefes de Israel anotaron en una lista a todos los\nlevitas por sus clanes y familias.\n\n"},{"verse":"47","text":"Todos los hombres de entre treinta y cincuenta a&#241;os que cumpl&#237;an los requisitos necesarios para servir en el tabern&#225;culo y para transportarlo \n","readableText":"Todos los hombres de entre treinta y cincuenta años que cumplían los requisitos\nnecesarios para servir en el tabernáculo y para transportarlo\n\n"},{"verse":"48","text":"sumaban 8580. \n","readableText":"sumaban 8580.\n\n"},{"verse":"49","text":"Cuando registraron sus nombres, a cada hombre se le asign&#243; su tarea y se le dijo lo que deb&#237;a transportar, tal como el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s. As&#237; se complet&#243; el registro, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.\n","readableText":"Cuando registraron sus nombres, a cada hombre se le asignó su tarea y se le\ndijo lo que debía transportar, tal como el Señor había ordenado por medio de\nMoisés. Así se completó el registro, tal como el Señor le había ordenado a\nMoisés.\n\n"}]}
