{"book":"NUM","rev":"NTV","chapter":"35","verses":[{"verse":"1","text":"Mientras Israel acampaba junto al Jord&#225;n, en las llanuras de Moab, frente a Jeric&#243;, el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Mientras Israel acampaba junto al Jordán, en las llanuras de Moab, frente a\nJericó, el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Ordena a los israelitas que, de las propiedades que recibieron, entreguen a los levitas algunas ciudades donde vivir, junto con los pastizales que las rodean. \n","readableText":"«Ordena a los israelitas que, de las propiedades que recibieron, entreguen a\nlos levitas algunas ciudades donde vivir, junto con los pastizales que las\nrodean.\n\n"},{"verse":"3","text":"Los levitas vivir&#225;n en esas ciudades y las tierras que las rodean proveer&#225;n pastura para su ganado, reba&#241;os y otros animales. \n","readableText":"Los levitas vivirán en esas ciudades y las tierras que las rodean proveerán\npastura para su ganado, rebaños y otros animales.\n\n"},{"verse":"4","text":"Los pastizales alrededor de esas ciudades, asignados a los levitas, se extender&#225;n por cuatrocientos sesenta metros  a partir de las murallas de las ciudades en todas direcciones. \n","readableText":"Los pastizales alrededor de esas ciudades, asignados a los levitas, se\nextenderán por cuatrocientos sesenta metros a partir de las murallas de las\nciudades en todas direcciones.\n\n"},{"verse":"5","text":"Midan novecientos veinte metros  afuera de las murallas de las ciudades en cada direcci&#243;n &#8212;oriente, sur, occidente y norte&#8212; y la ciudad quedar&#225; en el centro. Esta &#225;rea ser&#225; otro pastizal, a&#250;n m&#225;s grande para las ciudades.   \n","readableText":"Midan novecientos veinte metros afuera de las murallas de las ciudades en cada\ndirección —oriente, sur, occidente y norte— y la ciudad quedará en el centro.\nEsta área será otro pastizal, aún más grande para las ciudades.\n\n"},{"verse":"6","text":"&#187;Seis de las ciudades que entreguen a los levitas ser&#225;n ciudades de refugio, adonde una persona que haya matado a alguien por accidente pueda huir y ponerse a salvo. Adem&#225;s entr&#233;guenles otras cuarenta y dos ciudades. \n","readableText":"»Seis de las ciudades que entreguen a los levitas serán ciudades de refugio,\nadonde una persona que haya matado a alguien por accidente pueda huir y ponerse\na salvo. Además entréguenles otras cuarenta y dos ciudades.\n\n"},{"verse":"7","text":"En total, dar&#225;s a los levitas cuarenta y ocho ciudades con los pastizales que las rodean. \n","readableText":"En total, darás a los levitas cuarenta y ocho ciudades con los pastizales que\nlas rodean.\n\n"},{"verse":"8","text":"Estas ciudades las tomar&#225;n de las propiedades del pueblo de Israel. Las tribus m&#225;s grandes dar&#225;n m&#225;s ciudades a los levitas, mientras que las tribus m&#225;s peque&#241;as dar&#225;n menos. Cada tribu dar&#225; terreno en proporci&#243;n al tama&#241;o de la tierra que recibi&#243;&#187;.   \n","readableText":"Estas ciudades las tomarán de las propiedades del pueblo de Israel. Las tribus\nmás grandes darán más ciudades a los levitas, mientras que las tribus más\npequeñas darán menos. Cada tribu dará terreno en proporción al tamaño de la\ntierra que recibió».\n\n"},{"verse":"9","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"10","text":"&#171;Da las siguientes instrucciones al pueblo de Israel. &#187;Cuando crucen el Jord&#225;n para entrar a la tierra de Cana&#225;n, \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel. »Cuando crucen el Jordán\npara entrar a la tierra de Canaán,\n\n"},{"verse":"11","text":"designen ciudades de refugio adonde una persona pueda huir si ha matado a alguien por accidente. \n","readableText":"designen ciudades de refugio adonde una persona pueda huir si ha matado a\nalguien por accidente.\n\n"},{"verse":"12","text":"Estas ciudades servir&#225;n como lugares de protecci&#243;n contra los parientes de la v&#237;ctima que quieran vengar la muerte. No se le quitar&#225; la vida al responsable de la muerte antes de que la comunidad lo juzgue. \n","readableText":"Estas ciudades servirán como lugares de protección contra los parientes de la\nvíctima que quieran vengar la muerte. No se le quitará la vida al responsable\nde la muerte antes de que la comunidad lo juzgue.\n\n"},{"verse":"13","text":"Designen seis ciudades de refugio para ustedes mismos: \n","readableText":"Designen seis ciudades de refugio para ustedes mismos:\n\n"},{"verse":"14","text":"tres al oriente del r&#237;o Jord&#225;n y tres al occidente, en la tierra de Cana&#225;n. \n","readableText":"tres al oriente del río Jordán y tres al occidente, en la tierra de Canaán.\n\n"},{"verse":"15","text":"Estas ciudades servir&#225;n para proteger a los israelitas, a los extranjeros que vivan entre ustedes y a los comerciantes ambulantes. Cualquiera que mate a alguien por accidente podr&#225; huir all&#237; para ponerse a salvo.   \n","readableText":"Estas ciudades servirán para proteger a los israelitas, a los extranjeros que\nvivan entre ustedes y a los comerciantes ambulantes. Cualquiera que mate a\nalguien por accidente podrá huir allí para ponerse a salvo.\n\n"},{"verse":"16","text":"&#187;Sin embargo, si alguien golpea y mata a otro con un objeto de hierro, comete homicidio y el asesino debe ser ejecutado. \n","readableText":"»Sin embargo, si alguien golpea y mata a otro con un objeto de hierro, comete\nhomicidio y el asesino debe ser ejecutado.\n\n"},{"verse":"17","text":"Si alguien con una piedra en la mano golpea y mata a otro, comete homicidio y el asesino debe ser ejecutado. \n","readableText":"Si alguien con una piedra en la mano golpea y mata a otro, comete homicidio y\nel asesino debe ser ejecutado.\n\n"},{"verse":"18","text":"Si alguien golpea y mata a otro con un objeto de madera, comete homicidio y el asesino debe ser ejecutado. \n","readableText":"Si alguien golpea y mata a otro con un objeto de madera, comete homicidio y el\nasesino debe ser ejecutado.\n\n"},{"verse":"19","text":"El pariente m&#225;s cercano de la v&#237;ctima es responsable de quitarle la vida al asesino. Cuando ellos se encuentren, el vengador debe quitarle la vida al asesino. \n","readableText":"El pariente más cercano de la víctima es responsable de quitarle la vida al\nasesino. Cuando ellos se encuentren, el vengador debe quitarle la vida al\nasesino.\n\n"},{"verse":"20","text":"As&#237; que, si alguien por odio le tiende una emboscada a otro y luego lo empuja o le lanza algo y esa persona muere, comete homicidio. \n","readableText":"Así que, si alguien por odio le tiende una emboscada a otro y luego lo empuja o\nle lanza algo y esa persona muere, comete homicidio.\n\n"},{"verse":"21","text":"O si alguien por odio golpea a otro con su pu&#241;o y esa persona muere, comete homicidio. En tales casos, el vengador tiene que quitarle la vida al asesino cuando se encuentren.   \n","readableText":"O si alguien por odio golpea a otro con su puño y esa persona muere, comete\nhomicidio. En tales casos, el vengador tiene que quitarle la vida al asesino\ncuando se encuentren.\n\n"},{"verse":"22","text":"&#187;Ahora bien, supongamos que alguien empuja a otro sin enemistad previa, o lanza algo que, sin intenci&#243;n, golpea a otro, \n","readableText":"»Ahora bien, supongamos que alguien empuja a otro sin enemistad previa, o lanza\nalgo que, sin intención, golpea a otro,\n\n"},{"verse":"23","text":"o por accidente deja caer una piedra grande sobre alguien y, aunque no eran enemigos, la persona muere. \n","readableText":"o por accidente deja caer una piedra grande sobre alguien y, aunque no eran\nenemigos, la persona muere.\n\n"},{"verse":"24","text":"Si esto llegara a suceder, la comunidad debe seguir las siguientes normas al juzgar entre el responsable de la muerte y el vengador, el pariente m&#225;s cercano de la v&#237;ctima. \n","readableText":"Si esto llegara a suceder, la comunidad debe seguir las siguientes normas al\njuzgar entre el responsable de la muerte y el vengador, el pariente más cercano\nde la víctima.\n\n"},{"verse":"25","text":"La comunidad debe proteger al responsable de la muerte del vengador y debe escoltarlo para que regrese a vivir en la ciudad de refugio a la que huy&#243;. All&#237; permanecer&#225; hasta la muerte del sumo sacerdote, que fue ungido con el aceite sagrado.   \n","readableText":"La comunidad debe proteger al responsable de la muerte del vengador y debe\nescoltarlo para que regrese a vivir en la ciudad de refugio a la que huyó. Allí\npermanecerá hasta la muerte del sumo sacerdote, que fue ungido con el aceite\nsagrado.\n\n"},{"verse":"26","text":"&#187;Sin embargo, si el responsable de la muerte alguna vez sale de los l&#237;mites de la ciudad de refugio, \n","readableText":"»Sin embargo, si el responsable de la muerte alguna vez sale de los límites de\nla ciudad de refugio,\n\n"},{"verse":"27","text":"y el vengador lo encuentra fuera de la ciudad y lo mata, su muerte no ser&#225; considerada homicidio. \n","readableText":"y el vengador lo encuentra fuera de la ciudad y lo mata, su muerte no será\nconsiderada homicidio.\n\n"},{"verse":"28","text":"El responsable de la muerte debi&#243; haber permanecido dentro de la ciudad de refugio hasta la muerte del sumo sacerdote; pero despu&#233;s de la muerte del sumo sacerdote, el responsable de la muerte podr&#225; volver a su propia tierra. \n","readableText":"El responsable de la muerte debió haber permanecido dentro de la ciudad de\nrefugio hasta la muerte del sumo sacerdote; pero después de la muerte del sumo\nsacerdote, el responsable de la muerte podrá volver a su propia tierra.\n\n"},{"verse":"29","text":"Estos son requisitos legales y tendr&#225;n que cumplirse de generaci&#243;n en generaci&#243;n, dondequiera que vivan.   \n","readableText":"Estos son requisitos legales y tendrán que cumplirse de generación en\ngeneración, dondequiera que vivan.\n\n"},{"verse":"30","text":"&#187;Todos los asesinos deben ser ejecutados, pero solo si las pruebas son presentadas por m&#225;s de un testigo. No se puede condenar a muerte a nadie por el testimonio de un solo testigo. \n","readableText":"»Todos los asesinos deben ser ejecutados, pero solo si las pruebas son\npresentadas por más de un testigo. No se puede condenar a muerte a nadie por el\ntestimonio de un solo testigo.\n\n"},{"verse":"31","text":"Tampoco se aceptar&#225; el pago de rescate por la vida de alguien que haya sido juzgado y encontrado culpable de asesinato y condenado a muerte; siempre se debe ejecutar a los asesinos. \n","readableText":"Tampoco se aceptará el pago de rescate por la vida de alguien que haya sido\njuzgado y encontrado culpable de asesinato y condenado a muerte; siempre se\ndebe ejecutar a los asesinos.\n\n"},{"verse":"32","text":"Nunca acepten el pago de rescate de alguien que haya huido a una ciudad de refugio, pues har&#237;a que el responsable de la muerte de alguien volviera a su tierra antes de la muerte del sumo sacerdote. \n","readableText":"Nunca acepten el pago de rescate de alguien que haya huido a una ciudad de\nrefugio, pues haría que el responsable de la muerte de alguien volviera a su\ntierra antes de la muerte del sumo sacerdote.\n\n"},{"verse":"33","text":"Esto garantizar&#225; que la tierra donde ustedes vivan no se contamine, pues el asesinato contamina la tierra. Y ning&#250;n sacrificio, salvo la ejecuci&#243;n del asesino, puede purificar la tierra del asesinato.   \n","readableText":"Esto garantizará que la tierra donde ustedes vivan no se contamine, pues el\nasesinato contamina la tierra. Y ningún sacrificio, salvo la ejecución del\nasesino, puede purificar la tierra del asesinato.\n\n"},{"verse":"34","text":"No deben manchar la tierra donde viven, porque yo mismo habito all&#237;. Yo soy el  Se&#241;or  que habito entre el pueblo de Israel&#187;.\n","readableText":"No deben manchar la tierra donde viven, porque yo mismo habito allí. Yo soy el\nSeñor que habito entre el pueblo de Israel».\n\n"}]}
