{"book":"NUM","rev":"NTV","chapter":"9","verses":[{"verse":"1","text":"Un a&#241;o despu&#233;s que Israel saliera de Egipto, el  Se&#241;or  le habl&#243; a Mois&#233;s en el desierto de Sina&#237;. El primer mes  de ese a&#241;o le dijo: \n","readableText":"Un año después que Israel saliera de Egipto, el Señor le habló a Moisés en el\ndesierto de Sinaí. El primer mes de ese año le dijo:\n\n"},{"verse":"2","text":"&#171;Di a los israelitas que celebren la Pascua en el tiempo establecido: \n","readableText":"«Di a los israelitas que celebren la Pascua en el tiempo establecido:\n\n"},{"verse":"3","text":"al atardecer del d&#237;a catorce del primer mes.  Aseg&#250;rate de seguir todos mis decretos y todas mis ordenanzas acerca de esta celebraci&#243;n&#187;.   \n","readableText":"al atardecer del día catorce del primer mes. Asegúrate de seguir todos mis\ndecretos y todas mis ordenanzas acerca de esta celebración».\n\n"},{"verse":"4","text":"Entonces Mois&#233;s le dijo al pueblo que celebrara la Pascua \n","readableText":"Entonces Moisés le dijo al pueblo que celebrara la Pascua\n\n"},{"verse":"5","text":"en el desierto de Sina&#237;, al atardecer del d&#237;a catorce del primer mes. All&#237; celebraron el festival, as&#237; como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s. \n","readableText":"en el desierto de Sinaí, al atardecer del día catorce del primer mes. Allí\ncelebraron el festival, así como el Señor le había ordenado a Moisés.\n\n"},{"verse":"6","text":"Sin embargo, algunos hombres estaban ceremonialmente impuros por haber tocado un cad&#225;ver, y por eso no pod&#237;an celebrar la Pascua aquel d&#237;a. As&#237; que ese mismo d&#237;a se acercaron a Mois&#233;s y a Aar&#243;n \n","readableText":"Sin embargo, algunos hombres estaban ceremonialmente impuros por haber tocado\nun cadáver, y por eso no podían celebrar la Pascua aquel día. Así que ese mismo\ndía se acercaron a Moisés y a Aarón\n\n"},{"verse":"7","text":"y les dijeron: &#8212;Hemos quedado ceremonialmente impuros por tocar un cad&#225;ver. Pero &#191;por qu&#233; se nos debe impedir presentar la ofrenda del  Se&#241;or  en la debida fecha con el resto de los israelitas?   \n","readableText":"y les dijeron: —Hemos quedado ceremonialmente impuros por tocar un cadáver.\nPero ¿por qué se nos debe impedir presentar la ofrenda del Señor en la debida\nfecha con el resto de los israelitas?\n\n"},{"verse":"8","text":"Mois&#233;s les contest&#243;: &#8212;Esperen aqu&#237; hasta que yo reciba del  Se&#241;or  las instrucciones para ustedes.   \n","readableText":"Moisés les contestó: —Esperen aquí hasta que yo reciba del Señor las\ninstrucciones para ustedes.\n\n"},{"verse":"9","text":"Esta fue la respuesta del  Se&#241;or  a Mois&#233;s: \n","readableText":"Esta fue la respuesta del Señor a Moisés:\n\n"},{"verse":"10","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: si alguien del pueblo, ya sea ahora o en las generaciones futuras, est&#225; ceremonialmente impuro en la fecha establecida para la Pascua por tocar un cad&#225;ver, o si est&#225; de viaje y no puede estar presente en la ceremonia, aun as&#237; podr&#225; celebrar la Pascua del  Se&#241;or . \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: si alguien del pueblo, ya\nsea ahora o en las generaciones futuras, está ceremonialmente impuro en la\nfecha establecida para la Pascua por tocar un cadáver, o si está de viaje y no\npuede estar presente en la ceremonia, aun así podrá celebrar la Pascua del\nSeñor .\n\n"},{"verse":"11","text":"Esta persona ofrecer&#225; el sacrificio de la Pascua un mes despu&#233;s, al atardecer del d&#237;a catorce del segundo mes.  Comer&#225; el cordero de la Pascua con pan sin levadura y hierbas amargas. \n","readableText":"Esta persona ofrecerá el sacrificio de la Pascua un mes después, al atardecer\ndel día catorce del segundo mes. Comerá el cordero de la Pascua con pan sin\nlevadura y hierbas amargas.\n\n"},{"verse":"12","text":"No dejar&#225; nada del cordero para el d&#237;a siguiente, ni quebrar&#225; ninguno de sus huesos, y debe seguir todas las ordenanzas de rigor acerca de la Pascua.   \n","readableText":"No dejará nada del cordero para el día siguiente, ni quebrará ninguno de sus\nhuesos, y debe seguir todas las ordenanzas de rigor acerca de la Pascua.\n\n"},{"verse":"13","text":"&#187;Aquellos que no est&#233;n ceremonialmente impuros ni anden de viaje pero aun as&#237; dejen de celebrar la Pascua en la fecha establecida, ser&#225;n excluidos de la comunidad de Israel. Si no presentan la ofrenda del  Se&#241;or  en la fecha debida, sufrir&#225;n las consecuencias de su culpa. \n","readableText":"»Aquellos que no estén ceremonialmente impuros ni anden de viaje pero aun así\ndejen de celebrar la Pascua en la fecha establecida, serán excluidos de la\ncomunidad de Israel. Si no presentan la ofrenda del Señor en la fecha debida,\nsufrirán las consecuencias de su culpa.\n\n"},{"verse":"14","text":"Y si el extranjero que vive entre ustedes quiere celebrar la Pascua del  Se&#241;or , debe seguir estos mismos decretos y ordenanzas. Las mismas leyes se aplican tanto a los israelitas de nacimiento como a los extranjeros que viven entre ustedes&#187;.   \n","readableText":"Y si el extranjero que vive entre ustedes quiere celebrar la Pascua del Señor ,\ndebe seguir estos mismos decretos y ordenanzas. Las mismas leyes se aplican\ntanto a los israelitas de nacimiento como a los extranjeros que viven entre\nustedes».\n\n"},{"verse":"15","text":"El d&#237;a que se arm&#243; el tabern&#225;culo, la nube lo cubri&#243;.  Pero desde la tarde hasta el amanecer la nube que cubr&#237;a el tabern&#225;culo tomaba la apariencia de una columna de fuego. \n","readableText":"El día que se armó el tabernáculo, la nube lo cubrió. Pero desde la tarde hasta\nel amanecer la nube que cubría el tabernáculo tomaba la apariencia de una\ncolumna de fuego.\n\n"},{"verse":"16","text":"De esta manera ocurr&#237;a siempre: por la noche la nube que cubr&#237;a el tabern&#225;culo tomaba la apariencia de fuego. \n","readableText":"De esta manera ocurría siempre: por la noche la nube que cubría el tabernáculo\ntomaba la apariencia de fuego.\n\n"},{"verse":"17","text":"Cada vez que la nube se elevaba de la carpa sagrada, el pueblo de Israel levantaba el campamento y la segu&#237;a; donde la nube se deten&#237;a, el pueblo de Israel armaba el campamento. \n","readableText":"Cada vez que la nube se elevaba de la carpa sagrada, el pueblo de Israel\nlevantaba el campamento y la seguía; donde la nube se detenía, el pueblo de\nIsrael armaba el campamento.\n\n"},{"verse":"18","text":"De esta manera los israelitas viajaban y acampaban por orden del  Se&#241;or , donde &#233;l les indicaba que fueran. Permanec&#237;an en el campamento todo el tiempo que la nube se quedaba encima del tabern&#225;culo. \n","readableText":"De esta manera los israelitas viajaban y acampaban por orden del Señor , donde\nél les indicaba que fueran. Permanecían en el campamento todo el tiempo que la\nnube se quedaba encima del tabernáculo.\n\n"},{"verse":"19","text":"Si la nube se quedaba por largo tiempo sobre el tabern&#225;culo, los israelitas permanec&#237;an all&#237; y llevaban a cabo sus deberes ante el  Se&#241;or . \n","readableText":"Si la nube se quedaba por largo tiempo sobre el tabernáculo, los israelitas\npermanecían allí y llevaban a cabo sus deberes ante el Señor .\n\n"},{"verse":"20","text":"Algunas veces la nube se deten&#237;a por pocos d&#237;as sobre el tabern&#225;culo; entonces el pueblo se quedaba por pocos d&#237;as, como el  Se&#241;or  ordenaba. Luego, por orden del  Se&#241;or , levantaban el campamento y se pon&#237;an en marcha. \n","readableText":"Algunas veces la nube se detenía por pocos días sobre el tabernáculo; entonces\nel pueblo se quedaba por pocos días, como el Señor ordenaba. Luego, por orden\ndel Señor , levantaban el campamento y se ponían en marcha.\n\n"},{"verse":"21","text":"Algunas veces la nube se deten&#237;a solo por la noche y se elevaba a la ma&#241;ana siguiente; pero fuera de d&#237;a o de noche, cuando la nube se elevaba, el pueblo levantaba el campamento y se pon&#237;a en marcha. \n","readableText":"Algunas veces la nube se detenía solo por la noche y se elevaba a la mañana\nsiguiente; pero fuera de día o de noche, cuando la nube se elevaba, el pueblo\nlevantaba el campamento y se ponía en marcha.\n\n"},{"verse":"22","text":"Si la nube permanec&#237;a sobre el tabern&#225;culo por dos d&#237;as, un mes o un a&#241;o, el pueblo de Israel acampaba y no se pon&#237;a en marcha; pero en cuanto se elevaba, ellos levantaban el campamento y se pon&#237;an en marcha. \n","readableText":"Si la nube permanecía sobre el tabernáculo por dos días, un mes o un año, el\npueblo de Israel acampaba y no se ponía en marcha; pero en cuanto se elevaba,\nellos levantaban el campamento y se ponían en marcha.\n\n"},{"verse":"23","text":"As&#237; que acampaban o viajaban bajo las &#243;rdenes del  Se&#241;or  y obedec&#237;an todo lo que el  Se&#241;or  les dec&#237;a por medio de Mois&#233;s.\n","readableText":"Así que acampaban o viajaban bajo las órdenes del Señor y obedecían todo lo que\nel Señor les decía por medio de Moisés.\n\n"}]}
