{"book":"NUM","rev":"NTV","chapter":"36","verses":[{"verse":"1","text":"Luego los jefes de los clanes de Galaad &#8212;descendientes de Maquir, hijo de Manas&#233;s, hijo de Jos&#233;&#8212; se presentaron ante Mois&#233;s y los l&#237;deres de las familias de Israel con una petici&#243;n. \n","readableText":"Luego los jefes de los clanes de Galaad —descendientes de Maquir, hijo de\nManasés, hijo de José— se presentaron ante Moisés y los líderes de las familias\nde Israel con una petición.\n\n"},{"verse":"2","text":"Dijeron a Mois&#233;s: &#8212;El  Se&#241;or  te dijo que repartieras la tierra entre el pueblo de Israel por sorteo sagrado. El  Se&#241;or  te dijo que la porci&#243;n de tierra que pertenece a nuestro hermano Zelofehad se la dieras a sus hijas. \n","readableText":"Dijeron a Moisés: —El Señor te dijo que repartieras la tierra entre el pueblo\nde Israel por sorteo sagrado. El Señor te dijo que la porción de tierra que\npertenece a nuestro hermano Zelofehad se la dieras a sus hijas.\n\n"},{"verse":"3","text":"Sin embargo, si ellas se casan con hombres de otra tribu, llevar&#225;n consigo sus porciones de tierra a la tribu de los hombres con quienes se casen. De esa manera, el &#225;rea total de la tierra de nuestra tribu se reducir&#225;. \n","readableText":"Sin embargo, si ellas se casan con hombres de otra tribu, llevarán consigo sus\nporciones de tierra a la tribu de los hombres con quienes se casen. De esa\nmanera, el área total de la tierra de nuestra tribu se reducirá.\n\n"},{"verse":"4","text":"Entonces cuando llegue el a&#241;o de jubileo, esa porci&#243;n de tierra se agregar&#225; a esa nueva tribu, y provocar&#225; que nuestra tribu patriarcal la pierda para siempre.   \n","readableText":"Entonces cuando llegue el año de jubileo, esa porción de tierra se agregará a\nesa nueva tribu, y provocará que nuestra tribu patriarcal la pierda para\nsiempre.\n\n"},{"verse":"5","text":"As&#237; que Mois&#233;s les dio a los israelitas, de parte del  Se&#241;or , el siguiente mandato: &#8212;El reclamo de los hombres de la tribu de Jos&#233; es leg&#237;timo. \n","readableText":"Así que Moisés les dio a los israelitas, de parte del Señor , el siguiente\nmandato: —El reclamo de los hombres de la tribu de José es legítimo.\n\n"},{"verse":"6","text":"Esto es lo que el  Se&#241;or  ordena acerca de las hijas de Zelofehad: perm&#237;tanles casarse con quienes deseen, siempre y cuando sea alguien de su propia tribu patriarcal. \n","readableText":"Esto es lo que el Señor ordena acerca de las hijas de Zelofehad: permítanles\ncasarse con quienes deseen, siempre y cuando sea alguien de su propia tribu\npatriarcal.\n\n"},{"verse":"7","text":"No se permite que ninguna tierra se transfiera de una tribu a otra, ya que toda la tierra asignada a cada tribu debe permanecer dentro de la tribu a la que inicialmente fue concedida. \n","readableText":"No se permite que ninguna tierra se transfiera de una tribu a otra, ya que toda\nla tierra asignada a cada tribu debe permanecer dentro de la tribu a la que\ninicialmente fue concedida.\n\n"},{"verse":"8","text":"Las hijas de todas las tribus de Israel que est&#233;n en l&#237;nea para heredar la propiedad, deben casarse dentro de su propia tribu, de esta manera todos los israelitas conservar&#225;n sus propiedades patriarcales. \n","readableText":"Las hijas de todas las tribus de Israel que estén en línea para heredar la\npropiedad, deben casarse dentro de su propia tribu, de esta manera todos los\nisraelitas conservarán sus propiedades patriarcales.\n\n"},{"verse":"9","text":"Ninguna porci&#243;n de tierra puede pasar de una tribu a otra; cada tribu de Israel debe conservar la porci&#243;n de tierra que le fue asignada.   \n","readableText":"Ninguna porción de tierra puede pasar de una tribu a otra; cada tribu de Israel\ndebe conservar la porción de tierra que le fue asignada.\n\n"},{"verse":"10","text":"Entonces las hijas de Zelofehad hicieron lo que el  Se&#241;or  le orden&#243; a Mois&#233;s. \n","readableText":"Entonces las hijas de Zelofehad hicieron lo que el Señor le ordenó a Moisés.\n\n"},{"verse":"11","text":"Maala, Tirsa, Hogla, Milca y Noa, todas se casaron con sus primos por parte de su padre \n","readableText":"Maala, Tirsa, Hogla, Milca y Noa, todas se casaron con sus primos por parte de\nsu padre\n\n"},{"verse":"12","text":"dentro de los clanes de Manas&#233;s, hijo de Jos&#233;. De este modo, su herencia de tierra permaneci&#243; dentro de su tribu patriarcal.   \n","readableText":"dentro de los clanes de Manasés, hijo de José. De este modo, su herencia de\ntierra permaneció dentro de su tribu patriarcal.\n\n"},{"verse":"13","text":"Estos son los mandatos y las ordenanzas que el  Se&#241;or  le dio al pueblo de Israel por medio de Mois&#233;s mientras acampaban en las llanuras de Moab junto al r&#237;o Jord&#225;n, frente a Jeric&#243;.\n","readableText":"Estos son los mandatos y las ordenanzas que el Señor le dio al pueblo de Israel\npor medio de Moisés mientras acampaban en las llanuras de Moab junto al río\nJordán, frente a Jericó.\n\n"}]}
