{"book":"NUM","rev":"NTV","chapter":"17","verses":[{"verse":"1","text":"   Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":" Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Diles a los israelitas que te traigan doce varas de madera, una por cada jefe de las tribus de los antepasados de Israel, y escribe el nombre de cada jefe en su propia vara. \n","readableText":"«Diles a los israelitas que te traigan doce varas de madera, una por cada jefe\nde las tribus de los antepasados de Israel, y escribe el nombre de cada jefe en\nsu propia vara.\n\n"},{"verse":"3","text":"Escribe el nombre de Aar&#243;n sobre la vara de la tribu de Lev&#237;, pues debe haber una vara por cada jefe de tribu patriarcal. \n","readableText":"Escribe el nombre de Aarón sobre la vara de la tribu de Leví, pues debe haber\nuna vara por cada jefe de tribu patriarcal.\n\n"},{"verse":"4","text":"Coloca las varas en el tabern&#225;culo delante del arca que contiene las tablas del pacto,  donde me encuentro contigo. \n","readableText":"Coloca las varas en el tabernáculo delante del arca que contiene las tablas del\npacto, donde me encuentro contigo.\n\n"},{"verse":"5","text":"Entonces, de la vara del hombre que yo elija saldr&#225;n brotes y finalmente pondr&#233; fin a las murmuraciones y a las quejas de este pueblo en contra de ustedes&#187;.   \n","readableText":"Entonces, de la vara del hombre que yo elija saldrán brotes y finalmente pondré\nfin a las murmuraciones y a las quejas de este pueblo en contra de ustedes».\n\n"},{"verse":"6","text":"As&#237; que Mois&#233;s dio las instrucciones al pueblo de Israel, y cada uno de los doce jefes de las tribus, incluido Aar&#243;n, llev&#243; una vara a Mois&#233;s; \n","readableText":"Así que Moisés dio las instrucciones al pueblo de Israel, y cada uno de los\ndoce jefes de las tribus, incluido Aarón, llevó una vara a Moisés;\n\n"},{"verse":"7","text":"Entonces Mois&#233;s coloc&#243; las varas en la presencia del  Se&#241;or  en el tabern&#225;culo del pacto.   \n","readableText":"Entonces Moisés colocó las varas en la presencia del Señor en el tabernáculo\ndel pacto.\n\n"},{"verse":"8","text":"Al d&#237;a siguiente, cuando Mois&#233;s entr&#243; en el tabern&#225;culo del pacto, encontr&#243; que la vara de Aar&#243;n, que representaba a la tribu de Lev&#237;, &#161;hab&#237;a reto&#241;ado, echado brotes, florecido y producido almendras maduras!   \n","readableText":"Al día siguiente, cuando Moisés entró en el tabernáculo del pacto, encontró que\nla vara de Aarón, que representaba a la tribu de Leví, ¡había retoñado, echado\nbrotes, florecido y producido almendras maduras!\n\n"},{"verse":"9","text":"Despu&#233;s que Mois&#233;s sac&#243; todas las varas de la presencia del  Se&#241;or , las mostr&#243; al pueblo y cada hombre tom&#243; su propia vara. \n","readableText":"Después que Moisés sacó todas las varas de la presencia del Señor , las mostró\nal pueblo y cada hombre tomó su propia vara.\n\n"},{"verse":"10","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Pon la vara de Aar&#243;n permanentemente delante del arca del pacto  para que sirva de advertencia a los rebeldes. Esto deber&#225; poner fin a las quejas contra m&#237; y evitar&#225; m&#225;s muertes&#187;. \n","readableText":"Entonces el Señor le dijo a Moisés: «Pon la vara de Aarón permanentemente\ndelante del arca del pacto para que sirva de advertencia a los rebeldes. Esto\ndeberá poner fin a las quejas contra mí y evitará más muertes».\n\n"},{"verse":"11","text":"Y Mois&#233;s hizo lo que el  Se&#241;or  le orden&#243;.   \n","readableText":"Y Moisés hizo lo que el Señor le ordenó.\n\n"},{"verse":"12","text":"Entonces el pueblo de Israel le dijo a Mois&#233;s: &#171;&#161;Estamos perdidos! &#161;Moriremos! &#161;Estamos arruinados! \n","readableText":"Entonces el pueblo de Israel le dijo a Moisés: «¡Estamos perdidos! ¡Moriremos!\n¡Estamos arruinados!\n\n"},{"verse":"13","text":"Cualquiera que tan siquiera se acerque al tabern&#225;culo del  Se&#241;or  morir&#225;. &#191;Acaso estamos todos condenados a morir?&#187;.\n","readableText":"Cualquiera que tan siquiera se acerque al tabernáculo del Señor morirá. ¿Acaso\nestamos todos condenados a morir?».\n\n"}]}
