{"book":"NUM","rev":"NTV","chapter":"15","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones al pueblo de Israel. &#187;Cuando finalmente se establezcan en la tierra que les doy, \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel. »Cuando finalmente se\nestablezcan en la tierra que les doy,\n\n"},{"verse":"3","text":"presentar&#225;n ofrendas especiales como un aroma agradable al  Se&#241;or . Estas ofrendas se pueden presentar en varias formas: como ofrenda quemada, como sacrificio para cumplir un voto, como ofrenda voluntaria o como ofrenda en cualquiera de sus festivales anuales, y las pueden tomar del ganado o de sus reba&#241;os de ovejas y cabras. \n","readableText":"presentarán ofrendas especiales como un aroma agradable al Señor . Estas\nofrendas se pueden presentar en varias formas: como ofrenda quemada, como\nsacrificio para cumplir un voto, como ofrenda voluntaria o como ofrenda en\ncualquiera de sus festivales anuales, y las pueden tomar del ganado o de sus\nrebaños de ovejas y cabras.\n\n"},{"verse":"4","text":"Cuando presenten estas ofrendas, tambi&#233;n deben dar al  Se&#241;or  una ofrenda de grano de dos litros  de harina selecta mezclada con un litro  de aceite de oliva. \n","readableText":"Cuando presenten estas ofrendas, también deben dar al Señor una ofrenda de\ngrano de dos litros de harina selecta mezclada con un litro de aceite de oliva.\n\n\n"},{"verse":"5","text":"Por cada cordero presentado como ofrenda quemada o como sacrificio especial, deben tambi&#233;n presentar un litro de vino como ofrenda l&#237;quida.   \n","readableText":"Por cada cordero presentado como ofrenda quemada o como sacrificio especial,\ndeben también presentar un litro de vino como ofrenda líquida.\n\n"},{"verse":"6","text":"&#187;Si el sacrificio es un carnero, entreguen una ofrenda de grano de cuatro litros  de harina selecta mezclada con un litro y tercio  de aceite de oliva, \n","readableText":"»Si el sacrificio es un carnero, entreguen una ofrenda de grano de cuatro\nlitros de harina selecta mezclada con un litro y tercio de aceite de oliva,\n\n"},{"verse":"7","text":"y un litro y tercio de vino como ofrenda l&#237;quida. Ser&#225; un aroma agradable al  Se&#241;or .   \n","readableText":"y un litro y tercio de vino como ofrenda líquida. Será un aroma agradable al\nSeñor .\n\n"},{"verse":"8","text":"&#187;Cuando presenten un becerro como ofrenda quemada, como sacrificio para cumplir un voto o como ofrenda de paz al  Se&#241;or , \n","readableText":"»Cuando presenten un becerro como ofrenda quemada, como sacrificio para cumplir\nun voto o como ofrenda de paz al Señor ,\n\n"},{"verse":"9","text":"deben tambi&#233;n dar una ofrenda de grano de seis litros  de harina selecta mezclada con dos litros  de aceite de oliva, \n","readableText":"deben también dar una ofrenda de grano de seis litros de harina selecta\nmezclada con dos litros de aceite de oliva,\n\n"},{"verse":"10","text":"y dos litros de vino como ofrenda l&#237;quida. Esta ser&#225; una ofrenda especial, un aroma agradable al  Se&#241;or .   \n","readableText":"y dos litros de vino como ofrenda líquida. Esta será una ofrenda especial, un\naroma agradable al Señor .\n\n"},{"verse":"11","text":"&#187;Cada sacrificio, ya sea un toro, un carnero, un cordero o un cabrito, se preparar&#225; de la manera indicada. \n","readableText":"»Cada sacrificio, ya sea un toro, un carnero, un cordero o un cabrito, se\npreparará de la manera indicada.\n\n"},{"verse":"12","text":"Sigan estas instrucciones con cada ofrenda que presenten. \n","readableText":"Sigan estas instrucciones con cada ofrenda que presenten.\n\n"},{"verse":"13","text":"Todo israelita de nacimiento tiene que seguir estas instrucciones cuando presente una ofrenda especial como un aroma agradable al  Se&#241;or . \n","readableText":"Todo israelita de nacimiento tiene que seguir estas instrucciones cuando\npresente una ofrenda especial como un aroma agradable al Señor .\n\n"},{"verse":"14","text":"Si alg&#250;n extranjero los visita o vive entre ustedes y quiere presentar una ofrenda especial como un aroma agradable al  Se&#241;or , tiene que seguir estos mismos procedimientos. \n","readableText":"Si algún extranjero los visita o vive entre ustedes y quiere presentar una\nofrenda especial como un aroma agradable al Señor , tiene que seguir estos\nmismos procedimientos.\n\n"},{"verse":"15","text":"Los israelitas de nacimiento y los extranjeros son iguales ante el  Se&#241;or  y est&#225;n sujetos a los mismos decretos. Esta es una ley perpetua para ustedes; tendr&#225; que cumplirse de generaci&#243;n en generaci&#243;n. \n","readableText":"Los israelitas de nacimiento y los extranjeros son iguales ante el Señor y\nestán sujetos a los mismos decretos. Esta es una ley perpetua para ustedes;\ntendrá que cumplirse de generación en generación.\n\n"},{"verse":"16","text":"Las mismas instrucciones y ordenanzas se aplicar&#225;n tanto a ustedes como a los extranjeros que vivan entre ustedes&#187;.   \n","readableText":"Las mismas instrucciones y ordenanzas se aplicarán tanto a ustedes como a los\nextranjeros que vivan entre ustedes».\n\n"},{"verse":"17","text":"Adem&#225;s, el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Además, el Señor le dijo a Moisés:\n\n"},{"verse":"18","text":"&#171;Da las siguientes instrucciones al pueblo de Israel. &#187;Cuando lleguen a la tierra donde los llevo \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel. »Cuando lleguen a la\ntierra donde los llevo\n\n"},{"verse":"19","text":"y coman de los cultivos que crecen all&#237;, separar&#225;n una parte de ellos como ofrenda sagrada al  Se&#241;or . \n","readableText":"y coman de los cultivos que crecen allí, separarán una parte de ellos como\nofrenda sagrada al Señor .\n\n"},{"verse":"20","text":"De la primera harina molida, presenten un pan y sep&#225;renlo como ofrenda sagrada, como lo hacen con el primer grano del campo de trillar. \n","readableText":"De la primera harina molida, presenten un pan y sepárenlo como ofrenda sagrada,\ncomo lo hacen con el primer grano del campo de trillar.\n\n"},{"verse":"21","text":"En todas las generaciones venideras, cada a&#241;o, presentar&#225;n una ofrenda sagrada al  Se&#241;or  de la primera harina molida.   \n","readableText":"En todas las generaciones venideras, cada año, presentarán una ofrenda sagrada\nal Señor de la primera harina molida.\n\n"},{"verse":"22","text":"&#187;Pero supongamos que ustedes, sin intenci&#243;n, no llevan a cabo todos estos mandatos que el  Se&#241;or  les dio por medio de Mois&#233;s. \n","readableText":"»Pero supongamos que ustedes, sin intención, no llevan a cabo todos estos\nmandatos que el Señor les dio por medio de Moisés.\n\n"},{"verse":"23","text":"Y supongamos que en el futuro sus descendientes no hacen todo lo que el  Se&#241;or  les orden&#243; por medio de Mois&#233;s. \n","readableText":"Y supongamos que en el futuro sus descendientes no hacen todo lo que el Señor\nles ordenó por medio de Moisés.\n\n"},{"verse":"24","text":"Si el error se cometiera involuntariamente y la comunidad no se diera cuenta de ello, toda la comunidad presentar&#225; un becerro como ofrenda quemada, como un aroma agradable al  Se&#241;or . Esta ofrenda se ofrecer&#225; juntamente con la ofrenda obligatoria de grano y la ofrenda l&#237;quida, y con un chivo como ofrenda por el pecado. \n","readableText":"Si el error se cometiera involuntariamente y la comunidad no se diera cuenta de\nello, toda la comunidad presentará un becerro como ofrenda quemada, como un\naroma agradable al Señor . Esta ofrenda se ofrecerá juntamente con la ofrenda\nobligatoria de grano y la ofrenda líquida, y con un chivo como ofrenda por el\npecado.\n\n"},{"verse":"25","text":"Con esta ofrenda, el sacerdote purificar&#225; a toda la comunidad de Israel; de esa manera los har&#225; justos ante el  Se&#241;or  y quedar&#225;n perdonados. Pues fue un pecado sin intenci&#243;n y lo corrigieron con sus ofrendas al  Se&#241;or : la ofrenda especial y la ofrenda por el pecado. \n","readableText":"Con esta ofrenda, el sacerdote purificará a toda la comunidad de Israel; de esa\nmanera los hará justos ante el Señor y quedarán perdonados. Pues fue un pecado\nsin intención y lo corrigieron con sus ofrendas al Señor : la ofrenda especial\ny la ofrenda por el pecado.\n\n"},{"verse":"26","text":"Toda la comunidad de Israel ser&#225; perdonada, incluidos los extranjeros que vivan entre ustedes, porque todo el pueblo estaba involucrado en el pecado.   \n","readableText":"Toda la comunidad de Israel será perdonada, incluidos los extranjeros que vivan\nentre ustedes, porque todo el pueblo estaba involucrado en el pecado.\n\n"},{"verse":"27","text":"&#187;Si un individuo comete un pecado involuntariamente, la persona culpable llevar&#225; una cabra de un a&#241;o como ofrenda por el pecado. \n","readableText":"»Si un individuo comete un pecado involuntariamente, la persona culpable\nllevará una cabra de un año como ofrenda por el pecado.\n\n"},{"verse":"28","text":"El sacerdote la sacrificar&#225; para purificar a  la persona culpable ante el  Se&#241;or , y la persona ser&#225; perdonada. \n","readableText":"El sacerdote la sacrificará para purificar a la persona culpable ante el Señor\n, y la persona será perdonada.\n\n"},{"verse":"29","text":"Estas mismas instrucciones se aplican tanto a los israelitas de nacimiento como a los extranjeros que viven entre ustedes.   \n","readableText":"Estas mismas instrucciones se aplican tanto a los israelitas de nacimiento como\na los extranjeros que viven entre ustedes.\n\n"},{"verse":"30","text":"&#187;Sin embargo, aquellos que descaradamente violen la voluntad del  Se&#241;or , sean israelitas de nacimiento o extranjeros, blasfeman contra el  Se&#241;or  y deben ser excluidos de la comunidad. \n","readableText":"»Sin embargo, aquellos que descaradamente violen la voluntad del Señor , sean\nisraelitas de nacimiento o extranjeros, blasfeman contra el Señor y deben ser\nexcluidos de la comunidad.\n\n"},{"verse":"31","text":"Puesto que trataron la palabra del  Se&#241;or  con desd&#233;n y desobedecieron su mandato de manera deliberada, deben ser completamente excluidos y sufrir&#225;n el castigo por su pecado&#187;.   \n","readableText":"Puesto que trataron la palabra del Señor con desdén y desobedecieron su mandato\nde manera deliberada, deben ser completamente excluidos y sufrirán el castigo\npor su pecado».\n\n"},{"verse":"32","text":"Cierto d&#237;a, mientras el pueblo de Israel estaba en el desierto, descubrieron a un hombre que recog&#237;a madera durante el d&#237;a de descanso. \n","readableText":"Cierto día, mientras el pueblo de Israel estaba en el desierto, descubrieron a\nun hombre que recogía madera durante el día de descanso.\n\n"},{"verse":"33","text":"Los que lo encontraron lo llevaron ante Mois&#233;s, Aar&#243;n y el resto de la comunidad. \n","readableText":"Los que lo encontraron lo llevaron ante Moisés, Aarón y el resto de la\ncomunidad.\n\n"},{"verse":"34","text":"Lo mantuvieron bajo vigilancia, pues no sab&#237;an qu&#233; hacer con &#233;l. \n","readableText":"Lo mantuvieron bajo vigilancia, pues no sabían qué hacer con él.\n\n"},{"verse":"35","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;&#161;El hombre debe ser ejecutado! Toda la comunidad lo apedrear&#225; fuera del campamento&#187;. \n","readableText":"Entonces el Señor le dijo a Moisés: «¡El hombre debe ser ejecutado! Toda la\ncomunidad lo apedreará fuera del campamento».\n\n"},{"verse":"36","text":"As&#237; que la comunidad entera sac&#243; al hombre del campamento y lo apedrearon a muerte, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"Así que la comunidad entera sacó al hombre del campamento y lo apedrearon a\nmuerte, tal como el Señor le había ordenado a Moisés.\n\n"},{"verse":"37","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"38","text":"&#171;Da las siguientes instrucciones al pueblo de Israel: en todas las generaciones venideras har&#225;n borlas al borde de su ropa y las atar&#225;n con un cord&#243;n azul. \n","readableText":"«Da las siguientes instrucciones al pueblo de Israel: en todas las generaciones\nvenideras harán borlas al borde de su ropa y las atarán con un cordón azul.\n\n"},{"verse":"39","text":"Cuando vean las borlas, recordar&#225;n y obedecer&#225;n todos los mandatos del  Se&#241;or , en lugar de seguir sus propios deseos y contaminarse, tal como es su tendencia. \n","readableText":"Cuando vean las borlas, recordarán y obedecerán todos los mandatos del Señor ,\nen lugar de seguir sus propios deseos y contaminarse, tal como es su tendencia.\n\n\n"},{"verse":"40","text":"Las borlas los ayudar&#225;n a recordar que deben obedecer todos mis mandatos y ser santos a su Dios. \n","readableText":"Las borlas los ayudarán a recordar que deben obedecer todos mis mandatos y ser\nsantos a su Dios.\n\n"},{"verse":"41","text":"Yo soy el  Se&#241;or  su Dios que los sac&#243; de la tierra de Egipto para ser su Dios. &#161;Yo soy el  Se&#241;or  su Dios!&#187;.\n","readableText":"Yo soy el Señor su Dios que los sacó de la tierra de Egipto para ser su Dios.\n¡Yo soy el Señor su Dios!».\n\n"}]}
