{"book":"NUM","rev":"NTV","chapter":"30","verses":[{"verse":"1","text":"   Mois&#233;s mand&#243; llamar a los jefes de las tribus de Israel y les dijo: &#171;Esto es lo que el  Se&#241;or  ha ordenado: \n","readableText":" Moisés mandó llamar a los jefes de las tribus de Israel y les dijo: «Esto es\nlo que el Señor ha ordenado:\n\n"},{"verse":"2","text":"un hombre que hace un voto al  Se&#241;or  o una promesa bajo juramento jam&#225;s deber&#225; faltar a su palabra. Tiene que cumplir exactamente con lo que dijo que har&#237;a.   \n","readableText":"un hombre que hace un voto al Señor o una promesa bajo juramento jamás deberá\nfaltar a su palabra. Tiene que cumplir exactamente con lo que dijo que haría.\n\n\n"},{"verse":"3","text":"&#187;Si una mujer joven hace un voto al  Se&#241;or  o una promesa bajo juramento, mientras todav&#237;a vive en la casa de su padre, \n","readableText":"»Si una mujer joven hace un voto al Señor o una promesa bajo juramento,\nmientras todavía vive en la casa de su padre,\n\n"},{"verse":"4","text":"y su padre se entera del voto o de la promesa y no se opone, entonces todos sus votos y todas sus promesas siguen en pie. \n","readableText":"y su padre se entera del voto o de la promesa y no se opone, entonces todos sus\nvotos y todas sus promesas siguen en pie.\n\n"},{"verse":"5","text":"Sin embargo, si su padre, el d&#237;a que se entera, se niega a darle permiso para que cumpla el voto o la promesa, quedar&#225;n anulados todos sus votos y todas sus promesas. El  Se&#241;or  la perdonar&#225; porque su padre no le permiti&#243; cumplirlos.   \n","readableText":"Sin embargo, si su padre, el día que se entera, se niega a darle permiso para\nque cumpla el voto o la promesa, quedarán anulados todos sus votos y todas sus\npromesas. El Señor la perdonará porque su padre no le permitió cumplirlos.\n\n"},{"verse":"6","text":"&#187;Ahora bien, supongamos que una joven hace un voto o se compromete a s&#237; misma al hacer una promesa impulsiva y luego se casa. \n","readableText":"»Ahora bien, supongamos que una joven hace un voto o se compromete a sí misma\nal hacer una promesa impulsiva y luego se casa.\n\n"},{"verse":"7","text":"Si su marido llega a saber de su voto o de su promesa y no se opone el d&#237;a que se entera, sus votos y sus promesas siguen en pie. \n","readableText":"Si su marido llega a saber de su voto o de su promesa y no se opone el día que\nse entera, sus votos y sus promesas siguen en pie.\n\n"},{"verse":"8","text":"Sin embargo, si su marido se niega a aceptar su voto o promesa impulsiva el d&#237;a que se entera, sus compromisos quedar&#225;n anulados y el  Se&#241;or  la perdonar&#225;. \n","readableText":"Sin embargo, si su marido se niega a aceptar su voto o promesa impulsiva el día\nque se entera, sus compromisos quedarán anulados y el Señor la perdonará.\n\n"},{"verse":"9","text":"Pero si se trata de una viuda o de una divorciada, esta persona deber&#225; cumplir con todos sus votos y todas sus promesas.   \n","readableText":"Pero si se trata de una viuda o de una divorciada, esta persona deberá cumplir\ncon todos sus votos y todas sus promesas.\n\n"},{"verse":"10","text":"&#187;Ahora bien, supongamos que una mujer est&#225; casada y vive en casa de su esposo cuando ella hace un voto o se compromete a s&#237; misma con una promesa. \n","readableText":"»Ahora bien, supongamos que una mujer está casada y vive en casa de su esposo\ncuando ella hace un voto o se compromete a sí misma con una promesa.\n\n"},{"verse":"11","text":"Si su marido se entera y no se opone, entonces su voto o su promesa sigue en pie. \n","readableText":"Si su marido se entera y no se opone, entonces su voto o su promesa sigue en\npie.\n\n"},{"verse":"12","text":"Pero si su marido se niega a aceptarlo el d&#237;a que se entera, entonces su voto o su promesa quedar&#225; anulado y el  Se&#241;or  la perdonar&#225;. \n","readableText":"Pero si su marido se niega a aceptarlo el día que se entera, entonces su voto o\nsu promesa quedará anulado y el Señor la perdonará.\n\n"},{"verse":"13","text":"Su marido puede confirmar o anular todo voto o toda promesa que haya hecho para negarse a s&#237; misma. \n","readableText":"Su marido puede confirmar o anular todo voto o toda promesa que haya hecho para\nnegarse a sí misma.\n\n"},{"verse":"14","text":"Pero si no se opone el d&#237;a que se entera, esto significa que est&#225; de acuerdo con todos sus votos y todas sus promesas. \n","readableText":"Pero si no se opone el día que se entera, esto significa que está de acuerdo\ncon todos sus votos y todas sus promesas.\n\n"},{"verse":"15","text":"Si &#233;l espera m&#225;s de un d&#237;a y entonces intenta anular un voto o una promesa, &#233;l recibir&#225; el castigo por la culpa de ella&#187;.   \n","readableText":"Si él espera más de un día y entonces intenta anular un voto o una promesa, él\nrecibirá el castigo por la culpa de ella».\n\n"},{"verse":"16","text":"Estas son las ordenanzas que el  Se&#241;or  le dio a Mois&#233;s acerca de las relaciones entre el hombre y su esposa y entre el padre y su hija joven que todav&#237;a vive en su casa.\n","readableText":"Estas son las ordenanzas que el Señor le dio a Moisés acerca de las relaciones\nentre el hombre y su esposa y entre el padre y su hija joven que todavía vive\nen su casa.\n\n"}]}
