{"book":"NUM","rev":"NTV","chapter":"11","verses":[{"verse":"1","text":"Poco despu&#233;s el pueblo comenz&#243; a quejarse de las privaciones que enfrentaba, y el  Se&#241;or  oy&#243; todo lo que dec&#237;an. Entonces el enojo del  Se&#241;or  se encendi&#243; contra ellos y envi&#243; un fuego que ardi&#243; entre ellos y destruy&#243; a algunos en las afueras del campamento. \n","readableText":"Poco después el pueblo comenzó a quejarse de las privaciones que enfrentaba, y\nel Señor oyó todo lo que decían. Entonces el enojo del Señor se encendió contra\nellos y envió un fuego que ardió entre ellos y destruyó a algunos en las\nafueras del campamento.\n\n"},{"verse":"2","text":"As&#237; que el pueblo pidi&#243; ayuda a gritos a Mois&#233;s, y cuando &#233;l or&#243; al  Se&#241;or , el fuego se apag&#243;. \n","readableText":"Así que el pueblo pidió ayuda a gritos a Moisés, y cuando él oró al Señor , el\nfuego se apagó.\n\n"},{"verse":"3","text":"Despu&#233;s, ese lugar fue conocido como Taber&#225; (que significa &#171;lugar del fuego que arde&#187;), porque el fuego del  Se&#241;or  ardi&#243; all&#237; entre ellos.   \n","readableText":"Después, ese lugar fue conocido como Taberá (que significa «lugar del fuego que\narde»), porque el fuego del Señor ardió allí entre ellos.\n\n"},{"verse":"4","text":"Entonces la gentuza extranjera que viajaba con los israelitas comenz&#243; a tener fuertes antojos por las cosas buenas de Egipto. Y el pueblo de Israel tambi&#233;n comenz&#243; a quejarse: &#171;&#161;Oh, si tuvi&#233;ramos un poco de carne! &#8212;exclamaban&#8212;. \n","readableText":"Entonces la gentuza extranjera que viajaba con los israelitas comenzó a tener\nfuertes antojos por las cosas buenas de Egipto. Y el pueblo de Israel también\ncomenzó a quejarse: «¡Oh, si tuviéramos un poco de carne! —exclamaban—.\n\n"},{"verse":"5","text":"C&#243;mo nos acordamos del pescado que com&#237;amos gratis en Egipto y ten&#237;amos todos los pepinos, los melones, los puerros, las cebollas y los ajos que quer&#237;amos. \n","readableText":"Cómo nos acordamos del pescado que comíamos gratis en Egipto y teníamos todos\nlos pepinos, los melones, los puerros, las cebollas y los ajos que queríamos.\n\n\n"},{"verse":"6","text":"&#161;Pero ahora lo &#250;nico que vemos es este man&#225;! Hasta hemos perdido el apetito&#187;.   \n","readableText":"¡Pero ahora lo único que vemos es este maná! Hasta hemos perdido el apetito».\n\n\n"},{"verse":"7","text":"El man&#225; era parecido a peque&#241;as semillas de cilantro, y era de un color amarillo claro como goma de resina. \n","readableText":"El maná era parecido a pequeñas semillas de cilantro, y era de un color\namarillo claro como goma de resina.\n\n"},{"verse":"8","text":"La gente sal&#237;a a recogerlo del suelo. Con el man&#225; se hac&#237;a harina en los molinos de mano o se machacaba en un mortero. Luego se herv&#237;a en una olla para hacer panes planos que sab&#237;an a pastelitos horneados con aceite de oliva. \n","readableText":"La gente salía a recogerlo del suelo. Con el maná se hacía harina en los\nmolinos de mano o se machacaba en un mortero. Luego se hervía en una olla para\nhacer panes planos que sabían a pastelitos horneados con aceite de oliva.\n\n"},{"verse":"9","text":"Durante la noche, el man&#225; ca&#237;a sobre el campamento juntamente con el roc&#237;o.   \n","readableText":"Durante la noche, el maná caía sobre el campamento juntamente con el rocío.\n\n"},{"verse":"10","text":"Entonces Mois&#233;s escuch&#243; los lloriqueos de las familias a la entrada de sus carpas y el  Se&#241;or  se enfureci&#243;. Mois&#233;s tambi&#233;n estaba muy molesto, \n","readableText":"Entonces Moisés escuchó los lloriqueos de las familias a la entrada de sus\ncarpas y el Señor se enfureció. Moisés también estaba muy molesto,\n\n"},{"verse":"11","text":"y le dijo al  Se&#241;or : &#8212;&#191;Por qu&#233; me tratas a m&#237;, tu servidor, con tanta dureza? &#161;Ten misericordia de m&#237;! &#191;Qu&#233; hice para merecer la carga de todo este pueblo? \n","readableText":"y le dijo al Señor : —¿Por qué me tratas a mí, tu servidor, con tanta dureza?\n¡Ten misericordia de mí! ¿Qué hice para merecer la carga de todo este pueblo?\n\n\n"},{"verse":"12","text":"&#191;Acaso yo los engendr&#233;? &#191;Los traje yo al mundo? &#191;Por qu&#233; me dijiste que los llevara en mis brazos como una madre a un beb&#233; de pecho? &#191;C&#243;mo puedo llevarlos a la tierra que juraste dar a sus antepasados? \n","readableText":"¿Acaso yo los engendré? ¿Los traje yo al mundo? ¿Por qué me dijiste que los\nllevara en mis brazos como una madre a un bebé de pecho? ¿Cómo puedo llevarlos\na la tierra que juraste dar a sus antepasados?\n\n"},{"verse":"13","text":"&#191;De d&#243;nde se supone que voy a conseguir carne para toda esta gente? No dejan de quejarse conmigo diciendo: &#8220;&#161;Danos carne para comer!&#8221;. \n","readableText":"¿De dónde se supone que voy a conseguir carne para toda esta gente? No dejan de\nquejarse conmigo diciendo: “¡Danos carne para comer!”.\n\n"},{"verse":"14","text":"&#161;Solo no puedo soportar a todo este pueblo! &#161;La carga es demasiado pesada! \n","readableText":"¡Solo no puedo soportar a todo este pueblo! ¡La carga es demasiado pesada!\n\n"},{"verse":"15","text":"Si esta es la manera como piensas tratarme, ser&#237;a mejor que me mataras. &#161;Hazme ese favor y ah&#243;rrame esta miseria!   \n","readableText":"Si esta es la manera como piensas tratarme, sería mejor que me mataras. ¡Hazme\nese favor y ahórrame esta miseria!\n\n"},{"verse":"16","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#8212;Re&#250;ne delante de m&#237; a setenta hombres que sean reconocidos como ancianos y jefes de Israel. Ll&#233;valos al tabern&#225;culo  para que permanezcan junto a ti. \n","readableText":"Entonces el Señor le dijo a Moisés: —Reúne delante de mí a setenta hombres que\nsean reconocidos como ancianos y jefes de Israel. Llévalos al tabernáculo para\nque permanezcan junto a ti.\n\n"},{"verse":"17","text":"Yo descender&#233; y all&#237; hablar&#233; contigo. Tomar&#233; del Esp&#237;ritu que est&#225; sobre ti y lo pondr&#233; sobre ellos tambi&#233;n. Llevar&#225;n la carga del pueblo junto contigo, y de esa manera no tendr&#225;s que soportarla t&#250; solo.   \n","readableText":"Yo descenderé y allí hablaré contigo. Tomaré del Espíritu que está sobre ti y\nlo pondré sobre ellos también. Llevarán la carga del pueblo junto contigo, y de\nesa manera no tendrás que soportarla tú solo.\n\n"},{"verse":"18","text":"&#187;Tambi&#233;n dile al pueblo: &#8220;Purif&#237;quense, porque ma&#241;ana tendr&#225;n carne para comer. Ustedes gem&#237;an y el  Se&#241;or  oy&#243; sus quejidos: &#8216;&#161;Oh, un poco de carne! &#161;Est&#225;bamos en mejores condiciones en Egipto!&#8217;. Ahora, el  Se&#241;or  les dar&#225; carne y tendr&#225;n que com&#233;rsela. \n","readableText":"»También dile al pueblo: “Purifíquense, porque mañana tendrán carne para comer.\nUstedes gemían y el Señor oyó sus quejidos: ‘¡Oh, un poco de carne! ¡Estábamos\nen mejores condiciones en Egipto!’. Ahora, el Señor les dará carne y tendrán\nque comérsela.\n\n"},{"verse":"19","text":"Y no ser&#225; solo un d&#237;a, ni dos, ni cinco, ni diez, ni aun veinte. \n","readableText":"Y no será solo un día, ni dos, ni cinco, ni diez, ni aun veinte.\n\n"},{"verse":"20","text":"La comer&#225;n durante un mes entero, hasta que les produzca n&#225;useas y est&#233;n hartos de tanta carne. Pues han rechazado al  Se&#241;or  que est&#225; aqu&#237; entre ustedes y han lloriqueado diciendo: &#8216;&#191;Por qu&#233; dejamos Egipto?&#8217;&#8221;.   \n","readableText":"La comerán durante un mes entero, hasta que les produzca náuseas y estén hartos\nde tanta carne. Pues han rechazado al Señor que está aquí entre ustedes y han\nlloriqueado diciendo: ‘¿Por qué dejamos Egipto?’”.\n\n"},{"verse":"21","text":"Entonces Mois&#233;s respondi&#243; al  Se&#241;or : &#8212;&#161;Hay seiscientos mil soldados de infanter&#237;a aqu&#237; conmigo y aun as&#237; dices: &#8220;Yo les dar&#233; carne durante un mes entero&#8221;! \n","readableText":"Entonces Moisés respondió al Señor : —¡Hay seiscientos mil soldados de\ninfantería aquí conmigo y aun así dices: “Yo les daré carne durante un mes\nentero”!\n\n"},{"verse":"22","text":"Aunque mat&#225;ramos a todos nuestros reba&#241;os y manadas, &#191;podr&#237;a eso satisfacerlos? O si pesc&#225;ramos todos los peces del mar, &#191;alcanzar&#237;a?   \n","readableText":"Aunque matáramos a todos nuestros rebaños y manadas, ¿podría eso satisfacerlos?\nO si pescáramos todos los peces del mar, ¿alcanzaría?\n\n"},{"verse":"23","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#8212;&#191;Acaso mi brazo ha perdido su poder? &#161;Ahora ver&#225;s si mi palabra se cumple o no!   \n","readableText":"Entonces el Señor le dijo a Moisés: —¿Acaso mi brazo ha perdido su poder?\n¡Ahora verás si mi palabra se cumple o no!\n\n"},{"verse":"24","text":"As&#237; que Mois&#233;s sali&#243; y comunic&#243; al pueblo las palabras del  Se&#241;or . Junt&#243; a los setenta ancianos y los coloc&#243; alrededor del tabern&#225;culo.   \n","readableText":"Así que Moisés salió y comunicó al pueblo las palabras del Señor . Juntó a los\nsetenta ancianos y los colocó alrededor del tabernáculo.\n\n"},{"verse":"25","text":"Despu&#233;s el  Se&#241;or  descendi&#243; en la nube y le habl&#243; a Mois&#233;s. Entonces les dio a los setenta ancianos del mismo Esp&#237;ritu que estaba sobre Mois&#233;s; y cuando el Esp&#237;ritu se pos&#243; sobre ellos, los ancianos profetizaron; pero esto nunca volvi&#243; a suceder.   \n","readableText":"Después el Señor descendió en la nube y le habló a Moisés. Entonces les dio a\nlos setenta ancianos del mismo Espíritu que estaba sobre Moisés; y cuando el\nEspíritu se posó sobre ellos, los ancianos profetizaron; pero esto nunca volvió\na suceder.\n\n"},{"verse":"26","text":"Sin embargo, dos hombres, Eldad y Medad, se hab&#237;an quedado en el campamento. Ellos estaban incluidos en la lista de los ancianos, pero no se presentaron en el tabern&#225;culo. Aun as&#237;, el Esp&#237;ritu tambi&#233;n se pos&#243; sobre ellos y profetizaron all&#237; en el campamento. \n","readableText":"Sin embargo, dos hombres, Eldad y Medad, se habían quedado en el campamento.\nEllos estaban incluidos en la lista de los ancianos, pero no se presentaron en\nel tabernáculo. Aun así, el Espíritu también se posó sobre ellos y profetizaron\nallí en el campamento.\n\n"},{"verse":"27","text":"Un joven corri&#243; y le inform&#243; a Mois&#233;s: &#171;&#161;Eldad y Medad est&#225;n profetizando en el campamento!&#187;.   \n","readableText":"Un joven corrió y le informó a Moisés: «¡Eldad y Medad están profetizando en el\ncampamento!».\n\n"},{"verse":"28","text":"Entonces Josu&#233;, hijo de Nun, que era ayudante de Mois&#233;s desde su juventud, protest&#243;: &#8212;Mois&#233;s, mi se&#241;or, &#161;detenlos!   \n","readableText":"Entonces Josué, hijo de Nun, que era ayudante de Moisés desde su juventud,\nprotestó: —Moisés, mi señor, ¡detenlos!\n\n"},{"verse":"29","text":"Pero Mois&#233;s respondi&#243;: &#8212;&#191;Est&#225;s celoso por m&#237;? Ya quisiera que todos los del pueblo del  Se&#241;or  fueran profetas y que el  Se&#241;or  pusiera su Esp&#237;ritu sobre todos.   \n","readableText":"Pero Moisés respondió: —¿Estás celoso por mí? Ya quisiera que todos los del\npueblo del Señor fueran profetas y que el Señor pusiera su Espíritu sobre\ntodos.\n\n"},{"verse":"30","text":"Entonces Mois&#233;s regres&#243; al campamento con los ancianos de Israel.   \n","readableText":"Entonces Moisés regresó al campamento con los ancianos de Israel.\n\n"},{"verse":"31","text":"Ahora bien, el  Se&#241;or  envi&#243; un viento que trajo codornices desde el mar y las dej&#243; caer por todo el campamento. Hab&#237;a codornices por kil&#243;metros en todas las direcciones, volando como a un metro del suelo.   \n","readableText":"Ahora bien, el Señor envió un viento que trajo codornices desde el mar y las\ndejó caer por todo el campamento. Había codornices por kilómetros en todas las\ndirecciones, volando como a un metro del suelo.\n\n"},{"verse":"32","text":"As&#237; que el pueblo sali&#243; y atrap&#243; codornices todo ese d&#237;a, a lo largo de la noche y tambi&#233;n todo el d&#237;a siguiente. &#161;Nadie recogi&#243; menos de cincuenta canastas ! Entonces esparcieron las codornices por todo el campamento y las pusieron a secar. \n","readableText":"Así que el pueblo salió y atrapó codornices todo ese día, a lo largo de la\nnoche y también todo el día siguiente. ¡Nadie recogió menos de cincuenta\ncanastas ! Entonces esparcieron las codornices por todo el campamento y las\npusieron a secar.\n\n"},{"verse":"33","text":"Pero mientras se saciaban de carne &#8212;cuando a&#250;n estaba en sus bocas&#8212;, el enojo del  Se&#241;or  se encendi&#243; contra el pueblo y los castig&#243; con una plaga muy grave. \n","readableText":"Pero mientras se saciaban de carne —cuando aún estaba en sus bocas—, el enojo\ndel Señor se encendió contra el pueblo y los castigó con una plaga muy grave.\n\n\n"},{"verse":"34","text":"As&#237; que ese lugar fue llamado Kibrot-hataava (que significa &#171;tumbas de glotoner&#237;a&#187;) porque all&#237; enterraron a la gente que codiciaba la carne de Egipto. \n","readableText":"Así que ese lugar fue llamado Kibrot-hataava (que significa «tumbas de\nglotonería») porque allí enterraron a la gente que codiciaba la carne de\nEgipto.\n\n"},{"verse":"35","text":"Despu&#233;s, los israelitas viajaron de Kibrot-hataava a Hazerot, donde se quedaron por alg&#250;n tiempo.\n","readableText":"Después, los israelitas viajaron de Kibrot-hataava a Hazerot, donde se quedaron\npor algún tiempo.\n\n"}]}
