{"book":"NUM","rev":"NTV","chapter":"24","verses":[{"verse":"1","text":"Finalmente Balaam comprendi&#243; que el  Se&#241;or  estaba decidido a bendecir a Israel, as&#237; que no recurri&#243; a la adivinaci&#243;n como antes. En cambio, se dio vuelta y mir&#243; hacia el desierto \n","readableText":"Finalmente Balaam comprendió que el Señor estaba decidido a bendecir a Israel,\nasí que no recurrió a la adivinación como antes. En cambio, se dio vuelta y\nmiró hacia el desierto\n\n"},{"verse":"2","text":"donde vio al pueblo de Israel acampado por tribus. Entonces el Esp&#237;ritu de Dios vino sobre &#233;l \n","readableText":"donde vio al pueblo de Israel acampado por tribus. Entonces el Espíritu de Dios\nvino sobre él\n\n"},{"verse":"3","text":"y le dio el siguiente mensaje: &#171;Este es el mensaje de Balaam, hijo de Beor, el mensaje del hombre cuyos ojos ven con claridad,   \n","readableText":"y le dio el siguiente mensaje: «Este es el mensaje de Balaam, hijo de Beor, el\nmensaje del hombre cuyos ojos ven con claridad,\n\n"},{"verse":"4","text":"el mensaje del que oye las palabras de Dios, del que ve una visi&#243;n que proviene del Todopoderoso, y se inclina con los ojos abiertos:   \n","readableText":"el mensaje del que oye las palabras de Dios, del que ve una visión que proviene\ndel Todopoderoso, y se inclina con los ojos abiertos:\n\n"},{"verse":"5","text":"&#161;Qu&#233; hermosas son tus carpas, oh Jacob; qu&#233; bellos son tus hogares, oh Israel!   \n","readableText":"¡Qué hermosas son tus carpas, oh Jacob; qué bellos son tus hogares, oh Israel!\n\n\n"},{"verse":"6","text":"Se extienden ante m&#237; como arboledas de palmeras, como jardines por la ribera. Son como altos &#225;rboles plantados por el  Se&#241;or , como cedros junto a las aguas.   \n","readableText":"Se extienden ante mí como arboledas de palmeras, como jardines por la ribera.\nSon como altos árboles plantados por el Señor , como cedros junto a las aguas.\n\n\n"},{"verse":"7","text":"Agua fluir&#225; de sus c&#225;ntaros; su descendencia tendr&#225; toda la que necesite. Su rey ser&#225; m&#225;s grande que Agag; su reino ser&#225; exaltado.   \n","readableText":"Agua fluirá de sus cántaros; su descendencia tendrá toda la que necesite. Su\nrey será más grande que Agag; su reino será exaltado.\n\n"},{"verse":"8","text":"Dios los sac&#243; de Egipto; para ellos, &#233;l es tan fuerte como un buey salvaje. &#201;l devora a las naciones que se le oponen, quiebra sus huesos en pedazos y las atraviesa con flechas.   \n","readableText":"Dios los sacó de Egipto; para ellos, él es tan fuerte como un buey salvaje. Él\ndevora a las naciones que se le oponen, quiebra sus huesos en pedazos y las\natraviesa con flechas.\n\n"},{"verse":"9","text":"Como un le&#243;n, Israel se agazapa y se tiende; como a una leona, &#191;qui&#233;n se atreve a despertarla? Bendito todo el que te bendice, oh Israel, y maldito todo el que te maldice&#187;.   \n","readableText":"Como un león, Israel se agazapa y se tiende; como a una leona, ¿quién se atreve\na despertarla? Bendito todo el que te bendice, oh Israel, y maldito todo el que\nte maldice».\n\n"},{"verse":"10","text":"Entonces el rey Balac se enfureci&#243; contra Balaam y en se&#241;al de enojo palme&#243; las manos y grit&#243;: &#8212;&#161;Yo te llam&#233; para maldecir a mis enemigos! En cambio, los has bendecido tres veces. \n","readableText":"Entonces el rey Balac se enfureció contra Balaam y en señal de enojo palmeó las\nmanos y gritó: —¡Yo te llamé para maldecir a mis enemigos! En cambio, los has\nbendecido tres veces.\n\n"},{"verse":"11","text":"&#161;Fuera de aqu&#237; ahora mismo! &#161;Vuelve a tu casa! Te promet&#237; una generosa recompensa, pero el  Se&#241;or  te ha impedido que la recibieras.   \n","readableText":"¡Fuera de aquí ahora mismo! ¡Vuelve a tu casa! Te prometí una generosa\nrecompensa, pero el Señor te ha impedido que la recibieras.\n\n"},{"verse":"12","text":"Balaam le dijo a Balac: &#8212;&#191;No recuerdas lo que expliqu&#233; a tus mensajeros? Dije: \n","readableText":"Balaam le dijo a Balac: —¿No recuerdas lo que expliqué a tus mensajeros? Dije:\n\n\n"},{"verse":"13","text":"&#8220;Aunque Balac me diera su palacio repleto de plata y oro, no podr&#237;a hacer absolutamente nada en contra de la voluntad del  Se&#241;or &#8221;. &#161;Te advert&#237; que &#250;nicamente podr&#237;a decir lo que el  Se&#241;or  me dijera! \n","readableText":"“Aunque Balac me diera su palacio repleto de plata y oro, no podría hacer\nabsolutamente nada en contra de la voluntad del Señor ”. ¡Te advertí que\núnicamente podría decir lo que el Señor me dijera!\n\n"},{"verse":"14","text":"Ahora me regreso a mi propia gente, pero primero, d&#233;jame decirte lo que los israelitas har&#225;n a tu pueblo en el futuro.   \n","readableText":"Ahora me regreso a mi propia gente, pero primero, déjame decirte lo que los\nisraelitas harán a tu pueblo en el futuro.\n\n"},{"verse":"15","text":"Balaam dio el siguiente mensaje: &#171;Este es el mensaje de Balaam, el hijo de Beor, el mensaje del hombre cuyos ojos ven con claridad,   \n","readableText":"Balaam dio el siguiente mensaje: «Este es el mensaje de Balaam, el hijo de\nBeor, el mensaje del hombre cuyos ojos ven con claridad,\n\n"},{"verse":"16","text":"el mensaje del que oye las palabras de Dios, del que tiene conocimiento dado por el Alt&#237;simo, del que ve una visi&#243;n que proviene del Todopoderoso, y se inclina con los ojos abiertos:   \n","readableText":"el mensaje del que oye las palabras de Dios, del que tiene conocimiento dado\npor el Altísimo, del que ve una visión que proviene del Todopoderoso, y se\ninclina con los ojos abiertos:\n\n"},{"verse":"17","text":"Lo veo a &#233;l, pero no aqu&#237; ni ahora. Lo percibo, pero lejos, en un futuro distante. Una estrella se levantar&#225; de Jacob; un cetro surgir&#225; de Israel. Aplastar&#225; la cabeza del pueblo de Moab, y partir&#225; el cr&#225;neo  de la gente de Set.   \n","readableText":"Lo veo a él, pero no aquí ni ahora. Lo percibo, pero lejos, en un futuro\ndistante. Una estrella se levantará de Jacob; un cetro surgirá de Israel.\nAplastará la cabeza del pueblo de Moab, y partirá el cráneo de la gente de Set.\n\n\n"},{"verse":"18","text":"Tomar&#225; posesi&#243;n de Edom, y a Seir, su enemigo, lo conquistar&#225;, mientras Israel marcha adelante en triunfo.   \n","readableText":"Tomará posesión de Edom, y a Seir, su enemigo, lo conquistará, mientras Israel\nmarcha adelante en triunfo.\n\n"},{"verse":"19","text":"Un gobernante se levantar&#225; en Jacob que destruir&#225; a los sobrevivientes de Ar&#187;.   \n","readableText":"Un gobernante se levantará en Jacob que destruirá a los sobrevivientes de Ar».\n\n\n"},{"verse":"20","text":"Luego Balaam mir&#243; hacia el pueblo de Amalec y dio este mensaje: &#171;Amalec fue la m&#225;s importante de las naciones, &#161;pero su destino es la destrucci&#243;n!&#187;.   \n","readableText":"Luego Balaam miró hacia el pueblo de Amalec y dio este mensaje: «Amalec fue la\nmás importante de las naciones, ¡pero su destino es la destrucción!».\n\n"},{"verse":"21","text":"Despu&#233;s mir&#243; hacia los ceneos y transmiti&#243; el siguiente mensaje: &#171;Su casa est&#225; segura; su nido est&#225; entre las rocas.   \n","readableText":"Después miró hacia los ceneos y transmitió el siguiente mensaje: «Su casa está\nsegura; su nido está entre las rocas.\n\n"},{"verse":"22","text":"Pero los ceneos ser&#225;n destruidos cuando Asiria  los lleve cautivos&#187;.   \n","readableText":"Pero los ceneos serán destruidos cuando Asiria los lleve cautivos».\n\n"},{"verse":"23","text":"Balaam concluy&#243; sus mensajes con estas palabras: &#171;&#161;Ay!, &#191;qui&#233;n puede sobrevivir a menos que Dios lo disponga?   \n","readableText":"Balaam concluyó sus mensajes con estas palabras: «¡Ay!, ¿quién puede sobrevivir\na menos que Dios lo disponga?\n\n"},{"verse":"24","text":"Naves vendr&#225;n de las costas de Chipre; y oprimir&#225;n a Asiria y afligir&#225;n a Heber, pero ellos tambi&#233;n ser&#225;n destruidos por completo&#187;.   \n","readableText":"Naves vendrán de las costas de Chipre; y oprimirán a Asiria y afligirán a\nHeber, pero ellos también serán destruidos por completo».\n\n"},{"verse":"25","text":"Entonces Balaam se fue y regres&#243; a su casa; Balac tambi&#233;n se fue y tom&#243; su camino.\n","readableText":"Entonces Balaam se fue y regresó a su casa; Balac también se fue y tomó su\ncamino.\n\n"}]}
