{"book":"NUM","rev":"NTV","chapter":"25","verses":[{"verse":"1","text":"Mientras los israelitas acampaban en la arboleda de Acacias,  algunos hombres se contaminaron al tener  relaciones sexuales con las mujeres moabitas del lugar. \n","readableText":"Mientras los israelitas acampaban en la arboleda de Acacias, algunos hombres se\ncontaminaron al tener relaciones sexuales con las mujeres moabitas del lugar.\n\n\n"},{"verse":"2","text":"Estas mujeres los invitaron a los sacrificios a sus dioses, as&#237; que los israelitas festejaron con ellas y rindieron culto a los dioses de Moab. \n","readableText":"Estas mujeres los invitaron a los sacrificios a sus dioses, así que los\nisraelitas festejaron con ellas y rindieron culto a los dioses de Moab.\n\n"},{"verse":"3","text":"De ese modo Israel se uni&#243; al culto a Baal de Peor, lo cual encendi&#243; el enojo del  Se&#241;or  contra su pueblo.   \n","readableText":"De ese modo Israel se unió al culto a Baal de Peor, lo cual encendió el enojo\ndel Señor contra su pueblo.\n\n"},{"verse":"4","text":"Entonces el  Se&#241;or  le dict&#243; a Mois&#233;s la siguiente orden: &#171;Det&#233;n a todos los cabecillas y ejec&#250;talos delante del  Se&#241;or , a plena luz del d&#237;a, para que su ira feroz se aleje del pueblo de Israel&#187;.   \n","readableText":"Entonces el Señor le dictó a Moisés la siguiente orden: «Detén a todos los\ncabecillas y ejecútalos delante del Señor , a plena luz del día, para que su\nira feroz se aleje del pueblo de Israel».\n\n"},{"verse":"5","text":"As&#237; que Mois&#233;s les orden&#243; a los jueces de Israel: &#171;Cada uno de ustedes debe quitarles la vida a los hombres bajo su autoridad que se han unido a rendir culto a Baal de Peor&#187;.   \n","readableText":"Así que Moisés les ordenó a los jueces de Israel: «Cada uno de ustedes debe\nquitarles la vida a los hombres bajo su autoridad que se han unido a rendir\nculto a Baal de Peor».\n\n"},{"verse":"6","text":"En ese momento, mientras todos lloraban a la entrada del tabern&#225;culo,  un israelita llev&#243; a una madianita a su carpa ante los ojos de Mois&#233;s y de todo el pueblo. \n","readableText":"En ese momento, mientras todos lloraban a la entrada del tabernáculo, un\nisraelita llevó a una madianita a su carpa ante los ojos de Moisés y de todo el\npueblo.\n\n"},{"verse":"7","text":"Cuando Finees, hijo de Eleazar y nieto del sacerdote Aar&#243;n, los vio, se levant&#243; de un salto y sali&#243; de la asamblea. Fue y tom&#243; una lanza \n","readableText":"Cuando Finees, hijo de Eleazar y nieto del sacerdote Aarón, los vio, se levantó\nde un salto y salió de la asamblea. Fue y tomó una lanza\n\n"},{"verse":"8","text":"y corri&#243; detr&#225;s del hombre hasta su carpa. Con la lanza, Finees atraves&#243; el cuerpo del hombre y perfor&#243; hasta el est&#243;mago de la mujer. Entonces se detuvo la plaga contra los israelitas, \n","readableText":"y corrió detrás del hombre hasta su carpa. Con la lanza, Finees atravesó el\ncuerpo del hombre y perforó hasta el estómago de la mujer. Entonces se detuvo\nla plaga contra los israelitas,\n\n"},{"verse":"9","text":"pero ya hab&#237;an muerto veinticuatro mil personas.   \n","readableText":"pero ya habían muerto veinticuatro mil personas.\n\n"},{"verse":"10","text":"As&#237; que el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Así que el Señor le dijo a Moisés:\n\n"},{"verse":"11","text":"&#171;Finees, hijo de Eleazar y nieto del sacerdote Aar&#243;n, alej&#243; mi enojo de los israelitas porque demostr&#243; entre ellos el mismo celo que yo. As&#237; que dej&#233; de destruir a todo Israel, como pensaba hacerlo a causa del enojo de mi celo. \n","readableText":"«Finees, hijo de Eleazar y nieto del sacerdote Aarón, alejó mi enojo de los\nisraelitas porque demostró entre ellos el mismo celo que yo. Así que dejé de\ndestruir a todo Israel, como pensaba hacerlo a causa del enojo de mi celo.\n\n"},{"verse":"12","text":"Ahora dile que establezco con &#233;l mi especial pacto de paz, \n","readableText":"Ahora dile que establezco con él mi especial pacto de paz,\n\n"},{"verse":"13","text":"por medio del cual doy a &#233;l y a sus descendientes el derecho perpetuo al sacerdocio. Pues en su celo por m&#237;, su Dios, &#233;l purific&#243; al pueblo de Israel, y los hizo justos ante m&#237; &#187;.   \n","readableText":"por medio del cual doy a él y a sus descendientes el derecho perpetuo al\nsacerdocio. Pues en su celo por mí, su Dios, él purificó al pueblo de Israel, y\nlos hizo justos ante mí ».\n\n"},{"verse":"14","text":"El israelita que muri&#243; con la madianita se llamaba Zimri, hijo de Salu, jefe de una familia de la tribu de Sime&#243;n. \n","readableText":"El israelita que murió con la madianita se llamaba Zimri, hijo de Salu, jefe de\nuna familia de la tribu de Simeón.\n\n"},{"verse":"15","text":"La mujer se llamaba Cozbi, hija de Zur, jefe de un clan madianita.   \n","readableText":"La mujer se llamaba Cozbi, hija de Zur, jefe de un clan madianita.\n\n"},{"verse":"16","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"17","text":"&#171;Ataca a los madianitas y destr&#250;yelos, \n","readableText":"«Ataca a los madianitas y destrúyelos,\n\n"},{"verse":"18","text":"porque los agredieron con artima&#241;as y los enga&#241;aron para que rindieran culto a Baal de Peor, y tambi&#233;n por causa de Cozbi, hija de un jefe madianita, que muri&#243; durante la plaga debido a lo que ocurri&#243; en Peor&#187;.\n","readableText":"porque los agredieron con artimañas y los engañaron para que rindieran culto a\nBaal de Peor, y también por causa de Cozbi, hija de un jefe madianita, que\nmurió durante la plaga debido a lo que ocurrió en Peor».\n\n"}]}
