{"book":"NUM","rev":"NTV","chapter":"16","verses":[{"verse":"1","text":"Cierto d&#237;a, Cor&#233;, hijo de Izhar, quien era descendiente de Coat, hijo de Lev&#237;, conspir&#243; con Dat&#225;n y Abiram, hijos de Eliab, junto con On, hijo de Pelet de la tribu de Rub&#233;n. \n","readableText":"Cierto día, Coré, hijo de Izhar, quien era descendiente de Coat, hijo de Leví,\nconspiró con Datán y Abiram, hijos de Eliab, junto con On, hijo de Pelet de la\ntribu de Rubén.\n\n"},{"verse":"2","text":"Ellos provocaron una rebeli&#243;n contra Mois&#233;s junto con otros doscientos cincuenta jefes de la comunidad, quienes eran miembros prominentes de la asamblea. \n","readableText":"Ellos provocaron una rebelión contra Moisés junto con otros doscientos\ncincuenta jefes de la comunidad, quienes eran miembros prominentes de la\nasamblea.\n\n"},{"verse":"3","text":"Todos se unieron contra Mois&#233;s y Aar&#243;n y les dijeron: &#8212;&#161;Ustedes han ido demasiado lejos! El  Se&#241;or  santific&#243; a la comunidad entera de Israel y &#233;l est&#225; con todos nosotros. &#191;Qu&#233; derecho tienen ustedes para actuar como si fueran superiores al resto del pueblo del  Se&#241;or ?   \n","readableText":"Todos se unieron contra Moisés y Aarón y les dijeron: —¡Ustedes han ido\ndemasiado lejos! El Señor santificó a la comunidad entera de Israel y él está\ncon todos nosotros. ¿Qué derecho tienen ustedes para actuar como si fueran\nsuperiores al resto del pueblo del Señor ?\n\n"},{"verse":"4","text":"Cuando Mois&#233;s oy&#243; lo que dec&#237;an, cay&#243; rostro en tierra. \n","readableText":"Cuando Moisés oyó lo que decían, cayó rostro en tierra.\n\n"},{"verse":"5","text":"Entonces les dijo a Cor&#233; y a sus seguidores: &#8212;Ma&#241;ana por la ma&#241;ana el  Se&#241;or  nos mostrar&#225; qui&#233;n le pertenece a &#233;l  y qui&#233;n es santo. El  Se&#241;or  permitir&#225; la entrada a su presencia solo a quienes &#233;l elija. \n","readableText":"Entonces les dijo a Coré y a sus seguidores: —Mañana por la mañana el Señor nos\nmostrará quién le pertenece a él y quién es santo. El Señor permitirá la\nentrada a su presencia solo a quienes él elija.\n\n"},{"verse":"6","text":"Cor&#233;, t&#250; y tus seguidores preparen sus recipientes para quemar incienso. \n","readableText":"Coré, tú y tus seguidores preparen sus recipientes para quemar incienso.\n\n"},{"verse":"7","text":"Ma&#241;ana enciendan fuego en ellos y quemen incienso ante el  Se&#241;or . Entonces veremos a qui&#233;n elige el  Se&#241;or  como su santo. &#161;Ustedes, levitas, son los que han ido demasiado lejos!   \n","readableText":"Mañana enciendan fuego en ellos y quemen incienso ante el Señor . Entonces\nveremos a quién elige el Señor como su santo. ¡Ustedes, levitas, son los que\nhan ido demasiado lejos!\n\n"},{"verse":"8","text":"Mois&#233;s le habl&#243; de nuevo a Cor&#233;: &#171;&#161;Ahora escuchen, levitas! \n","readableText":"Moisés le habló de nuevo a Coré: «¡Ahora escuchen, levitas!\n\n"},{"verse":"9","text":"&#191;Les parece de poca importancia que el Dios de Israel los escogiera de entre toda la comunidad israelita para estar cerca de &#233;l de manera que sirvan en el tabern&#225;culo del  Se&#241;or  y que est&#233;n delante de los israelitas para ministrarles? \n","readableText":"¿Les parece de poca importancia que el Dios de Israel los escogiera de entre\ntoda la comunidad israelita para estar cerca de él de manera que sirvan en el\ntabernáculo del Señor y que estén delante de los israelitas para ministrarles?\n\n\n"},{"verse":"10","text":"Cor&#233;, &#233;l ya les dio este ministerio especial a ti y a tus hermanos levitas. &#191;Ahora tambi&#233;n reclaman el sacerdocio? \n","readableText":"Coré, él ya les dio este ministerio especial a ti y a tus hermanos levitas.\n¿Ahora también reclaman el sacerdocio?\n\n"},{"verse":"11","text":"&#161;En realidad es contra el  Se&#241;or  que t&#250; y tus seguidores se rebelan! Pues, &#191;qui&#233;n es Aar&#243;n para que se quejen de &#233;l?&#187;.   \n","readableText":"¡En realidad es contra el Señor que tú y tus seguidores se rebelan! Pues,\n¿quién es Aarón para que se quejen de él?».\n\n"},{"verse":"12","text":"Luego Mois&#233;s mand&#243; llamar a Dat&#225;n y a Abiram, los hijos de Eliab, pero ellos respondieron: &#171;&#161;Rehusamos presentarnos ante ti! \n","readableText":"Luego Moisés mandó llamar a Datán y a Abiram, los hijos de Eliab, pero ellos\nrespondieron: «¡Rehusamos presentarnos ante ti!\n\n"},{"verse":"13","text":"&#191;No te basta que nos sacaste de Egipto, una tierra donde fluyen la leche y la miel, para matarnos aqu&#237; en este desierto, y que adem&#225;s ahora nos trates como a tus s&#250;bditos? \n","readableText":"¿No te basta que nos sacaste de Egipto, una tierra donde fluyen la leche y la\nmiel, para matarnos aquí en este desierto, y que además ahora nos trates como a\ntus súbditos?\n\n"},{"verse":"14","text":"Es m&#225;s, no nos has llevado a una tierra donde fluyen la leche y la miel. Ni nos has dado una nueva patria con campos y vi&#241;edos. &#191;Intentas enga&#241;ar a estos hombres?  &#161;Nosotros no iremos!&#187;.   \n","readableText":"Es más, no nos has llevado a una tierra donde fluyen la leche y la miel. Ni nos\nhas dado una nueva patria con campos y viñedos. ¿Intentas engañar a estos\nhombres? ¡Nosotros no iremos!».\n\n"},{"verse":"15","text":"Entonces Mois&#233;s se enoj&#243; mucho y le dijo al  Se&#241;or : &#171;&#161;No aceptes sus ofrendas de grano! Yo no les he quitado ni siquiera un burro, ni jam&#225;s he lastimado a ninguno de ellos&#187;. \n","readableText":"Entonces Moisés se enojó mucho y le dijo al Señor : «¡No aceptes sus ofrendas\nde grano! Yo no les he quitado ni siquiera un burro, ni jamás he lastimado a\nninguno de ellos».\n\n"},{"verse":"16","text":"Y Mois&#233;s le dijo a Cor&#233;: &#171;T&#250; y tus seguidores deber&#225;n venir aqu&#237; ma&#241;ana y presentarse ante el  Se&#241;or . Aar&#243;n tambi&#233;n estar&#225; presente. \n","readableText":"Y Moisés le dijo a Coré: «Tú y tus seguidores deberán venir aquí mañana y\npresentarse ante el Señor . Aarón también estará presente.\n\n"},{"verse":"17","text":"T&#250; y cada uno de tus doscientos cincuenta seguidores deber&#225;n preparar un incensario y ponerle incienso para que todos puedan presentarlos ante el  Se&#241;or . Aar&#243;n tambi&#233;n llevar&#225; el suyo&#187;.   \n","readableText":"Tú y cada uno de tus doscientos cincuenta seguidores deberán preparar un\nincensario y ponerle incienso para que todos puedan presentarlos ante el Señor\n. Aarón también llevará el suyo».\n\n"},{"verse":"18","text":"As&#237; que cada hombre prepar&#243; un recipiente para quemar incienso, lo encendi&#243; y le puso incienso. Despu&#233;s se presentaron a la entrada del tabern&#225;culo  con Mois&#233;s y Aar&#243;n. \n","readableText":"Así que cada hombre preparó un recipiente para quemar incienso, lo encendió y\nle puso incienso. Después se presentaron a la entrada del tabernáculo con\nMoisés y Aarón.\n\n"},{"verse":"19","text":"Mientras tanto, Cor&#233; hab&#237;a incitado a toda la comunidad contra Mois&#233;s y Aar&#243;n, y todos se reunieron a la entrada del tabern&#225;culo. Entonces la gloriosa presencia del  Se&#241;or  se apareci&#243; ante toda la comunidad. \n","readableText":"Mientras tanto, Coré había incitado a toda la comunidad contra Moisés y Aarón,\ny todos se reunieron a la entrada del tabernáculo. Entonces la gloriosa\npresencia del Señor se apareció ante toda la comunidad.\n\n"},{"verse":"20","text":"Y el  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n:   \n","readableText":"Y el Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"21","text":"&#8212;&#161;Al&#233;jense de todas estas personas para que pueda destruirlas en el acto!   \n","readableText":"—¡Aléjense de todas estas personas para que pueda destruirlas en el acto!\n\n"},{"verse":"22","text":"Pero Mois&#233;s y Aar&#243;n cayeron rostro en tierra y rogaron: &#8212;&#161;Oh Dios, t&#250; eres el Dios que da aliento a todas las criaturas! &#191;Tienes que enojarte con todo el pueblo cuando solo un hombre peca?   \n","readableText":"Pero Moisés y Aarón cayeron rostro en tierra y rogaron: —¡Oh Dios, tú eres el\nDios que da aliento a todas las criaturas! ¿Tienes que enojarte con todo el\npueblo cuando solo un hombre peca?\n\n"},{"verse":"23","text":"Y el  Se&#241;or  le dijo a Mois&#233;s:   \n","readableText":"Y el Señor le dijo a Moisés:\n\n"},{"verse":"24","text":"&#8212;Entonces dile a todo el pueblo que se aleje de las carpas de Cor&#233;, Dat&#225;n y Abiram.   \n","readableText":"—Entonces dile a todo el pueblo que se aleje de las carpas de Coré, Datán y\nAbiram.\n\n"},{"verse":"25","text":"As&#237; que Mois&#233;s se levant&#243; y fue a toda prisa hasta las carpas de Dat&#225;n y Abiram, seguido por los ancianos de Israel. \n","readableText":"Así que Moisés se levantó y fue a toda prisa hasta las carpas de Datán y\nAbiram, seguido por los ancianos de Israel.\n\n"},{"verse":"26","text":"&#171;&#161;R&#225;pido! &#8212;le dijo a la gente&#8212;, al&#233;jense de las carpas de estos hombres perversos y no toquen ninguna de sus pertenencias. De lo contrario, ser&#225;n destruidos por el pecado de ellos&#187;. \n","readableText":"«¡Rápido! —le dijo a la gente—, aléjense de las carpas de estos hombres\nperversos y no toquen ninguna de sus pertenencias. De lo contrario, serán\ndestruidos por el pecado de ellos».\n\n"},{"verse":"27","text":"Entonces todo el pueblo se alej&#243; de las carpas de Cor&#233;, Dat&#225;n y Abiram. Pero Dat&#225;n y Abiram salieron y esperaron de pie a la entrada de sus carpas, junto con sus esposas, sus hijos y sus peque&#241;os.   \n","readableText":"Entonces todo el pueblo se alejó de las carpas de Coré, Datán y Abiram. Pero\nDatán y Abiram salieron y esperaron de pie a la entrada de sus carpas, junto\ncon sus esposas, sus hijos y sus pequeños.\n\n"},{"verse":"28","text":"Y Mois&#233;s les dijo: &#171;Esta es la manera en que sabr&#225;n que el  Se&#241;or  me ha enviado a realizar todas estas cosas, pues no las he hecho por mi propia cuenta. \n","readableText":"Y Moisés les dijo: «Esta es la manera en que sabrán que el Señor me ha enviado\na realizar todas estas cosas, pues no las he hecho por mi propia cuenta.\n\n"},{"verse":"29","text":"Si estos hombres mueren de muerte natural o si nada fuera de lo com&#250;n les sucede, entonces el  Se&#241;or  no me ha enviado; \n","readableText":"Si estos hombres mueren de muerte natural o si nada fuera de lo común les\nsucede, entonces el Señor no me ha enviado;\n\n"},{"verse":"30","text":"pero si el  Se&#241;or  hace algo totalmente nuevo y la tierra abre su boca y se los traga con todas sus pertenencias y descienden vivos a la tumba,  entonces ustedes sabr&#225;n que estos hombres mostraron desprecio por el  Se&#241;or &#187;.   \n","readableText":"pero si el Señor hace algo totalmente nuevo y la tierra abre su boca y se los\ntraga con todas sus pertenencias y descienden vivos a la tumba, entonces\nustedes sabrán que estos hombres mostraron desprecio por el Señor ».\n\n"},{"verse":"31","text":"Apenas Mois&#233;s termin&#243; de decir estas palabras, la tierra repentinamente se abri&#243; debajo de ellos. \n","readableText":"Apenas Moisés terminó de decir estas palabras, la tierra repentinamente se\nabrió debajo de ellos.\n\n"},{"verse":"32","text":"La tierra abri&#243; la boca y se trag&#243; a los hombres, junto con todos los de su casa y todos sus seguidores que estaban junto a ellos y todo lo que pose&#237;an. \n","readableText":"La tierra abrió la boca y se tragó a los hombres, junto con todos los de su\ncasa y todos sus seguidores que estaban junto a ellos y todo lo que poseían.\n\n"},{"verse":"33","text":"As&#237; que descendieron vivos a la tumba, junto con todas sus pertenencias. La tierra se cerr&#243; encima de ellos y desaparecieron de entre el pueblo de Israel; \n","readableText":"Así que descendieron vivos a la tumba, junto con todas sus pertenencias. La\ntierra se cerró encima de ellos y desaparecieron de entre el pueblo de Israel;\n\n\n"},{"verse":"34","text":"y toda la gente que los rodeaba huy&#243; cuando oyeron sus gritos. &#171;&#161;La tierra nos tragar&#225; a nosotros tambi&#233;n!&#187;, exclamaron. \n","readableText":"y toda la gente que los rodeaba huyó cuando oyeron sus gritos. «¡La tierra nos\ntragará a nosotros también!», exclamaron.\n\n"},{"verse":"35","text":"Entonces un fuego ardiente sali&#243; del  Se&#241;or  y consumi&#243; a los doscientos cincuenta hombres que ofrec&#237;an incienso.   \n","readableText":"Entonces un fuego ardiente salió del Señor y consumió a los doscientos\ncincuenta hombres que ofrecían incienso.\n\n"},{"verse":"36","text":"   El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":" El Señor le dijo a Moisés:\n\n"},{"verse":"37","text":"&#171;Dile a Eleazar, hijo del sacerdote Aar&#243;n, que saque todos los incensarios del fuego, porque son santos. Tambi&#233;n dile que esparza los carbones encendidos. \n","readableText":"«Dile a Eleazar, hijo del sacerdote Aarón, que saque todos los incensarios del\nfuego, porque son santos. También dile que esparza los carbones encendidos.\n\n"},{"verse":"38","text":"Toma los incensarios de estos hombres que pecaron a costa de sus vidas, y de ese metal elabora l&#225;minas a martillo para recubrir el altar. Como estos incensarios se usaron en la presencia del  Se&#241;or , ya son santos. Que sirvan como advertencia al pueblo de Israel&#187;.   \n","readableText":"Toma los incensarios de estos hombres que pecaron a costa de sus vidas, y de\nese metal elabora láminas a martillo para recubrir el altar. Como estos\nincensarios se usaron en la presencia del Señor , ya son santos. Que sirvan\ncomo advertencia al pueblo de Israel».\n\n"},{"verse":"39","text":"As&#237; que Eleazar, el sacerdote, recuper&#243; los doscientos cincuenta incensarios de bronce usados por los hombres que murieron en el fuego y del bronce se elabor&#243; una l&#225;mina a martillo para recubrir el altar. \n","readableText":"Así que Eleazar, el sacerdote, recuperó los doscientos cincuenta incensarios de\nbronce usados por los hombres que murieron en el fuego y del bronce se elaboró\nuna lámina a martillo para recubrir el altar.\n\n"},{"verse":"40","text":"Esta l&#225;mina servir&#237;a de advertencia a los israelitas para que nadie que no fuera autorizado &#8212;nadie que no fuera descendiente de Aar&#243;n&#8212; entrara jam&#225;s a la presencia del  Se&#241;or  para quemar incienso. Si alguien lo hiciera, le suceder&#237;a lo mismo que a Cor&#233; y a sus seguidores. Entonces cumplieron las instrucciones que el  Se&#241;or  le dio a Mois&#233;s.   \n","readableText":"Esta lámina serviría de advertencia a los israelitas para que nadie que no\nfuera autorizado —nadie que no fuera descendiente de Aarón— entrara jamás a la\npresencia del Señor para quemar incienso. Si alguien lo hiciera, le sucedería\nlo mismo que a Coré y a sus seguidores. Entonces cumplieron las instrucciones\nque el Señor le dio a Moisés.\n\n"},{"verse":"41","text":"Sin embargo, tan pronto como la ma&#241;ana siguiente, toda la comunidad de Israel comenz&#243; de nuevo a murmurar contra Mois&#233;s y Aar&#243;n diciendo: &#171;&#161;Ustedes mataron al pueblo del  Se&#241;or !&#187;. \n","readableText":"Sin embargo, tan pronto como la mañana siguiente, toda la comunidad de Israel\ncomenzó de nuevo a murmurar contra Moisés y Aarón diciendo: «¡Ustedes mataron\nal pueblo del Señor !».\n\n"},{"verse":"42","text":"Cuando la comunidad se congregaba para protestar contra Mois&#233;s y Aar&#243;n, la gente se dio vuelta hacia el tabern&#225;culo y vio que la nube lo hab&#237;a cubierto y que hab&#237;a aparecido la gloriosa presencia del  Se&#241;or .   \n","readableText":"Cuando la comunidad se congregaba para protestar contra Moisés y Aarón, la\ngente se dio vuelta hacia el tabernáculo y vio que la nube lo había cubierto y\nque había aparecido la gloriosa presencia del Señor .\n\n"},{"verse":"43","text":"Entonces Mois&#233;s y Aar&#243;n fueron al frente del tabern&#225;culo, \n","readableText":"Entonces Moisés y Aarón fueron al frente del tabernáculo,\n\n"},{"verse":"44","text":"y el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"y el Señor le dijo a Moisés:\n\n"},{"verse":"45","text":"&#171;&#161;Al&#233;jate de toda esta gente para que la destruya inmediatamente!&#187;. Pero Mois&#233;s y Aar&#243;n cayeron rostro en tierra.   \n","readableText":"«¡Aléjate de toda esta gente para que la destruya inmediatamente!». Pero Moisés\ny Aarón cayeron rostro en tierra.\n\n"},{"verse":"46","text":"Y Mois&#233;s le dijo a Aar&#243;n: &#171;R&#225;pido, toma un recipiente para quemar incienso y ponle carbones encendidos del altar. Agr&#233;gale incienso y ll&#233;valo entre el pueblo para purificarlos y hacerlos justos ante el  Se&#241;or .  El enojo del  Se&#241;or  ya arde contra ellos y la plaga ha comenzado&#187;.   \n","readableText":"Y Moisés le dijo a Aarón: «Rápido, toma un recipiente para quemar incienso y\nponle carbones encendidos del altar. Agrégale incienso y llévalo entre el\npueblo para purificarlos y hacerlos justos ante el Señor . El enojo del Señor\nya arde contra ellos y la plaga ha comenzado».\n\n"},{"verse":"47","text":"Entonces Aar&#243;n hizo como Mois&#233;s le dijo y corri&#243; entre el pueblo. La plaga ya hab&#237;a comenzado a matar a la gente, pero Aar&#243;n quem&#243; el incienso y purific&#243; al pueblo.   \n","readableText":"Entonces Aarón hizo como Moisés le dijo y corrió entre el pueblo. La plaga ya\nhabía comenzado a matar a la gente, pero Aarón quemó el incienso y purificó al\npueblo.\n\n"},{"verse":"48","text":"Se puso entre los vivos y los muertos y se detuvo la plaga. \n","readableText":"Se puso entre los vivos y los muertos y se detuvo la plaga.\n\n"},{"verse":"49","text":"Aun as&#237;, 14.700 personas murieron por esa plaga, adem&#225;s de los que hab&#237;an muerto por la rebeli&#243;n de Cor&#233;. \n","readableText":"Aun así, 14.700 personas murieron por esa plaga, además de los que habían\nmuerto por la rebelión de Coré.\n\n"},{"verse":"50","text":"Entonces, debido a que la plaga se detuvo, Aar&#243;n regres&#243; donde estaba Mois&#233;s a la entrada del tabern&#225;culo.\n","readableText":"Entonces, debido a que la plaga se detuvo, Aarón regresó donde estaba Moisés a\nla entrada del tabernáculo.\n\n"}]}
