{"book":"NUM","rev":"NTV","chapter":"10","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Haz dos trompetas de plata labrada a martillo para convocar a la comunidad a reunirse y dar la se&#241;al de levantar el campamento. \n","readableText":"«Haz dos trompetas de plata labrada a martillo para convocar a la comunidad a\nreunirse y dar la señal de levantar el campamento.\n\n"},{"verse":"3","text":"Al toque de ambas trompetas, todos deben reunirse ante ti a la entrada del tabern&#225;culo;   \n","readableText":"Al toque de ambas trompetas, todos deben reunirse ante ti a la entrada del\ntabernáculo;\n\n"},{"verse":"4","text":"pero si se toca solo una trompeta, entonces solo los l&#237;deres &#8212;los jefes de los clanes de Israel&#8212; tendr&#225;n que presentarse ante ti.   \n","readableText":"pero si se toca solo una trompeta, entonces solo los líderes —los jefes de los\nclanes de Israel— tendrán que presentarse ante ti.\n\n"},{"verse":"5","text":"&#187;Cuando hagas sonar la se&#241;al para continuar el viaje, las tribus acampadas en el lado oriental del tabern&#225;culo levantar&#225;n el campamento y avanzar&#225;n. \n","readableText":"»Cuando hagas sonar la señal para continuar el viaje, las tribus acampadas en\nel lado oriental del tabernáculo levantarán el campamento y avanzarán.\n\n"},{"verse":"6","text":"Cuando hagas sonar la se&#241;al por segunda vez, las tribus acampadas en el lado sur las seguir&#225;n. Haz sonar toques cortos como se&#241;al de ponerse en marcha, \n","readableText":"Cuando hagas sonar la señal por segunda vez, las tribus acampadas en el lado\nsur las seguirán. Haz sonar toques cortos como señal de ponerse en marcha,\n\n"},{"verse":"7","text":"pero cuando convoques al pueblo a asamblea, toca las trompetas de manera diferente. \n","readableText":"pero cuando convoques al pueblo a asamblea, toca las trompetas de manera\ndiferente.\n\n"},{"verse":"8","text":"&#218;nicamente los sacerdotes, los descendientes de Aar&#243;n, podr&#225;n tocar las trompetas. Esta es una ley perpetua para ustedes y tendr&#225; que cumplirse de generaci&#243;n en generaci&#243;n.   \n","readableText":"Únicamente los sacerdotes, los descendientes de Aarón, podrán tocar las\ntrompetas. Esta es una ley perpetua para ustedes y tendrá que cumplirse de\ngeneración en generación.\n\n"},{"verse":"9","text":"&#187;Cuando lleguen a su propia tierra y vayan a la guerra contra sus enemigos que los atacan, dar&#225;n la alarma con las trompetas. Entonces el  Se&#241;or  su Dios los recordar&#225; y los rescatar&#225; de sus enemigos. \n","readableText":"»Cuando lleguen a su propia tierra y vayan a la guerra contra sus enemigos que\nlos atacan, darán la alarma con las trompetas. Entonces el Señor su Dios los\nrecordará y los rescatará de sus enemigos.\n\n"},{"verse":"10","text":"Tambi&#233;n hagan sonar las trompetas en tiempos de alegr&#237;a, en sus festivales anuales y al principio de cada mes. Adem&#225;s, toquen las trompetas cuando entreguen las ofrendas quemadas y las ofrendas de paz. Las trompetas le recordar&#225;n a su Dios el pacto que hizo con ustedes. Yo soy el  Se&#241;or  su Dios&#187;.   \n","readableText":"También hagan sonar las trompetas en tiempos de alegría, en sus festivales\nanuales y al principio de cada mes. Además, toquen las trompetas cuando\nentreguen las ofrendas quemadas y las ofrendas de paz. Las trompetas le\nrecordarán a su Dios el pacto que hizo con ustedes. Yo soy el Señor su Dios».\n\n\n"},{"verse":"11","text":"Durante el segundo a&#241;o despu&#233;s que Israel saliera de Egipto, el d&#237;a veinte del segundo mes,  la nube se elev&#243; del tabern&#225;culo del pacto.   \n","readableText":"Durante el segundo año después que Israel saliera de Egipto, el día veinte del\nsegundo mes, la nube se elevó del tabernáculo del pacto.\n\n"},{"verse":"12","text":"Entonces los israelitas salieron del desierto de Sina&#237; y viajaron de un lugar a otro hasta que la nube se detuvo en el desierto de Par&#225;n.   \n","readableText":"Entonces los israelitas salieron del desierto de Sinaí y viajaron de un lugar a\notro hasta que la nube se detuvo en el desierto de Parán.\n\n"},{"verse":"13","text":"Cuando el pueblo sali&#243; por primera vez, siguiendo las instrucciones que el  Se&#241;or  hab&#237;a dado por medio de Mois&#233;s, \n","readableText":"Cuando el pueblo salió por primera vez, siguiendo las instrucciones que el\nSeñor había dado por medio de Moisés,\n\n"},{"verse":"14","text":"las tropas de Jud&#225; iban delante. Estas marchaban detr&#225;s de su estandarte, y su jefe era Naas&#243;n, hijo de Aminadab. \n","readableText":"las tropas de Judá iban delante. Estas marchaban detrás de su estandarte, y su\njefe era Naasón, hijo de Aminadab.\n\n"},{"verse":"15","text":"Las siguieron las tropas de la tribu de Isacar, dirigidas por Natanael, hijo de Zuar, \n","readableText":"Las siguieron las tropas de la tribu de Isacar, dirigidas por Natanael, hijo de\nZuar,\n\n"},{"verse":"16","text":"y tambi&#233;n las tropas de la tribu de Zabul&#243;n, dirigidas por Eliab, hijo de Hel&#243;n.   \n","readableText":"y también las tropas de la tribu de Zabulón, dirigidas por Eliab, hijo de\nHelón.\n\n"},{"verse":"17","text":"Despu&#233;s se desarm&#243; el tabern&#225;culo, y las siguientes en ponerse en marcha fueron las divisiones gersonitas y meraritas, de los levitas, llevando consigo el tabern&#225;culo. \n","readableText":"Después se desarmó el tabernáculo, y las siguientes en ponerse en marcha fueron\nlas divisiones gersonitas y meraritas, de los levitas, llevando consigo el\ntabernáculo.\n\n"},{"verse":"18","text":"Las tropas de Rub&#233;n fueron las pr&#243;ximas en salir y marchaban tras su estandarte. Su jefe era Elisur, hijo de Sedeur. \n","readableText":"Las tropas de Rubén fueron las próximas en salir y marchaban tras su\nestandarte. Su jefe era Elisur, hijo de Sedeur.\n\n"},{"verse":"19","text":"Las siguieron las tropas de la tribu de Sime&#243;n, dirigidas por Selumiel, hijo de Zurisadai, \n","readableText":"Las siguieron las tropas de la tribu de Simeón, dirigidas por Selumiel, hijo de\nZurisadai,\n\n"},{"verse":"20","text":"y tambi&#233;n las tropas de la tribu de Gad, dirigidas por Eliasaf, hijo de Deuel.   \n","readableText":"y también las tropas de la tribu de Gad, dirigidas por Eliasaf, hijo de Deuel.\n\n\n"},{"verse":"21","text":"Luego sali&#243; la divisi&#243;n coatita de los levitas, que llevaba consigo los objetos sagrados del tabern&#225;culo. El tabern&#225;culo deb&#237;a estar ya instalado en su nueva ubicaci&#243;n antes de que ellos llegaran al pr&#243;ximo lugar de campamento. \n","readableText":"Luego salió la división coatita de los levitas, que llevaba consigo los objetos\nsagrados del tabernáculo. El tabernáculo debía estar ya instalado en su nueva\nubicación antes de que ellos llegaran al próximo lugar de campamento.\n\n"},{"verse":"22","text":"Las tropas de Efra&#237;n marcharon a continuaci&#243;n, detr&#225;s de su estandarte. Su jefe era Elisama, hijo de Amiud. \n","readableText":"Las tropas de Efraín marcharon a continuación, detrás de su estandarte. Su jefe\nera Elisama, hijo de Amiud.\n\n"},{"verse":"23","text":"Las siguieron las tropas de la tribu de Manas&#233;s, dirigidas por Gamaliel, hijo de Pedasur, \n","readableText":"Las siguieron las tropas de la tribu de Manasés, dirigidas por Gamaliel, hijo\nde Pedasur,\n\n"},{"verse":"24","text":"y tambi&#233;n las tropas de la tribu de Benjam&#237;n, dirigidas por Abid&#225;n, hijo de Gedeoni.   \n","readableText":"y también las tropas de la tribu de Benjamín, dirigidas por Abidán, hijo de\nGedeoni.\n\n"},{"verse":"25","text":"Las &#250;ltimas en salir fueron las tropas de Dan que marchaban tras su estandarte, a la retaguardia de todos los campamentos tribales. Su jefe era Ahiezer, hijo de Amisadai. \n","readableText":"Las últimas en salir fueron las tropas de Dan que marchaban tras su estandarte,\na la retaguardia de todos los campamentos tribales. Su jefe era Ahiezer, hijo\nde Amisadai.\n\n"},{"verse":"26","text":"Se le unieron las tropas de la tribu de Aser, dirigidas por Pagiel, hijo de Ocr&#225;n, \n","readableText":"Se le unieron las tropas de la tribu de Aser, dirigidas por Pagiel, hijo de\nOcrán,\n\n"},{"verse":"27","text":"y tambi&#233;n las tropas de la tribu de Neftal&#237;, dirigidas por Ahira, hijo de En&#225;n.   \n","readableText":"y también las tropas de la tribu de Neftalí, dirigidas por Ahira, hijo de Enán.\n\n\n"},{"verse":"28","text":"En ese orden marchaban los israelitas, divisi&#243;n por divisi&#243;n.   \n","readableText":"En ese orden marchaban los israelitas, división por división.\n\n"},{"verse":"29","text":"Un d&#237;a Mois&#233;s le dijo a su cu&#241;ado Hobab, hijo de Reuel, el madianita: &#8212;Vamos en camino al lugar que el  Se&#241;or  nos prometi&#243;, porque &#233;l nos dijo: &#8220;Yo se lo dar&#233; a ustedes&#8221;. Ven con nosotros y te trataremos bien, porque el  Se&#241;or  ha prometido maravillosas bendiciones para Israel.   \n","readableText":"Un día Moisés le dijo a su cuñado Hobab, hijo de Reuel, el madianita: —Vamos en\ncamino al lugar que el Señor nos prometió, porque él nos dijo: “Yo se lo daré a\nustedes”. Ven con nosotros y te trataremos bien, porque el Señor ha prometido\nmaravillosas bendiciones para Israel.\n\n"},{"verse":"30","text":"&#8212;No, no ir&#233; &#8212;respondi&#243; Hobab&#8212;. Debo regresar a mi propia tierra y a mi familia.   \n","readableText":"—No, no iré —respondió Hobab—. Debo regresar a mi propia tierra y a mi familia.\n\n\n"},{"verse":"31","text":"&#8212;Por favor, no nos dejes &#8212;rog&#243; Mois&#233;s&#8212;. T&#250; conoces los lugares del desierto donde debemos acampar. Ven, s&#233; nuestro gu&#237;a. \n","readableText":"—Por favor, no nos dejes —rogó Moisés—. Tú conoces los lugares del desierto\ndonde debemos acampar. Ven, sé nuestro guía.\n\n"},{"verse":"32","text":"Si vienes con nosotros, compartiremos contigo todas las bendiciones que el  Se&#241;or  nos dar&#225;.   \n","readableText":"Si vienes con nosotros, compartiremos contigo todas las bendiciones que el\nSeñor nos dará.\n\n"},{"verse":"33","text":"As&#237; que despu&#233;s de salir del monte del  Se&#241;or , marcharon por tres d&#237;as; y el arca del pacto del  Se&#241;or  iba delante de ellos para indicarles d&#243;nde detenerse y descansar. \n","readableText":"Así que después de salir del monte del Señor , marcharon por tres días; y el\narca del pacto del Señor iba delante de ellos para indicarles dónde detenerse y\ndescansar.\n\n"},{"verse":"34","text":"Cada d&#237;a, mientras continuaban su viaje, la nube del  Se&#241;or  se manten&#237;a en el aire sobre ellos. \n","readableText":"Cada día, mientras continuaban su viaje, la nube del Señor se mantenía en el\naire sobre ellos.\n\n"},{"verse":"35","text":"Siempre que el arca sal&#237;a, Mois&#233;s gritaba: &#171;&#161;Lev&#225;ntate, oh  Se&#241;or  y que se dispersen tus enemigos! &#161;Que huyan ante ti!&#187;; \n","readableText":"Siempre que el arca salía, Moisés gritaba: «¡Levántate, oh Señor y que se\ndispersen tus enemigos! ¡Que huyan ante ti!»;\n\n"},{"verse":"36","text":"y cuando el arca se pon&#237;a en tierra, Mois&#233;s dec&#237;a: &#171;&#161;Vuelve, oh  Se&#241;or , a los incontables millares de Israel!&#187;.\n","readableText":"y cuando el arca se ponía en tierra, Moisés decía: «¡Vuelve, oh Señor , a los\nincontables millares de Israel!».\n\n"}]}
