{"book":"NUM","rev":"NTV","chapter":"23","verses":[{"verse":"1","text":"Entonces Balaam le dijo al rey Balac: &#171;Constr&#250;yeme aqu&#237; siete altares y prepara siete becerros y siete carneros para que los sacrifique&#187;. \n","readableText":"Entonces Balaam le dijo al rey Balac: «Constrúyeme aquí siete altares y prepara\nsiete becerros y siete carneros para que los sacrifique».\n\n"},{"verse":"2","text":"Balac sigui&#243; sus instrucciones y los dos sacrificaron un becerro y un carnero en cada altar.   \n","readableText":"Balac siguió sus instrucciones y los dos sacrificaron un becerro y un carnero\nen cada altar.\n\n"},{"verse":"3","text":"Entonces Balaam le dijo a Balac: &#171;Qu&#233;date aqu&#237; con tus ofrendas quemadas y yo ir&#233; a ver si el  Se&#241;or  me responde. Entonces te dir&#233; lo que &#233;l me revele&#187;. As&#237; que Balaam fue solo a la cima de una colina sin vegetaci&#243;n \n","readableText":"Entonces Balaam le dijo a Balac: «Quédate aquí con tus ofrendas quemadas y yo\niré a ver si el Señor me responde. Entonces te diré lo que él me revele». Así\nque Balaam fue solo a la cima de una colina sin vegetación\n\n"},{"verse":"4","text":"y all&#237; se reuni&#243; Dios con &#233;l. Balaam le dijo: &#8212;Prepar&#233; siete altares y sacrifiqu&#233; un becerro y un carnero en cada altar.   \n","readableText":"y allí se reunió Dios con él. Balaam le dijo: —Preparé siete altares y\nsacrifiqué un becerro y un carnero en cada altar.\n\n"},{"verse":"5","text":"El  Se&#241;or  le dio a Balaam un mensaje para el rey Balac y despu&#233;s le dijo: &#8212;Regresa donde est&#225; Balac y dale mi mensaje.   \n","readableText":"El Señor le dio a Balaam un mensaje para el rey Balac y después le dijo:\n—Regresa donde está Balac y dale mi mensaje.\n\n"},{"verse":"6","text":"As&#237; que Balaam volvi&#243; y encontr&#243; al rey de pie, al lado de sus ofrendas quemadas, con todos los funcionarios de Moab. \n","readableText":"Así que Balaam volvió y encontró al rey de pie, al lado de sus ofrendas\nquemadas, con todos los funcionarios de Moab.\n\n"},{"verse":"7","text":"Este es el mensaje que Balaam transmiti&#243;: &#171;Balac me mand&#243; a llamar desde Aram; el rey de Moab me trajo de las colinas del oriente. &#8220;&#161;Ven &#8212;me dijo&#8212;, mald&#237;ceme a Jacob! Ven y anuncia la ruina de Israel&#8221;.   \n","readableText":"Este es el mensaje que Balaam transmitió: «Balac me mandó a llamar desde Aram;\nel rey de Moab me trajo de las colinas del oriente. “¡Ven —me dijo—, maldíceme\na Jacob! Ven y anuncia la ruina de Israel”.\n\n"},{"verse":"8","text":"Pero &#191;c&#243;mo puedo maldecir a quienes Dios no ha maldecido? &#191;C&#243;mo puedo condenar a quienes el  Se&#241;or  no ha condenado?   \n","readableText":"Pero ¿cómo puedo maldecir a quienes Dios no ha maldecido? ¿Cómo puedo condenar\na quienes el Señor no ha condenado?\n\n"},{"verse":"9","text":"Desde las cimas del precipicio los veo; los miro desde las colinas. Veo a un pueblo que vive aislado, apartado de las otras naciones.   \n","readableText":"Desde las cimas del precipicio los veo; los miro desde las colinas. Veo a un\npueblo que vive aislado, apartado de las otras naciones.\n\n"},{"verse":"10","text":"&#191;Qui&#233;n puede contar a los descendientes de Jacob, tan numerosos como el polvo? &#191;Qui&#233;n puede contar siquiera a una cuarta parte del pueblo de Israel? Perm&#237;teme morir como los justos; deja que mi vida acabe como la de ellos&#187;.   \n","readableText":"¿Quién puede contar a los descendientes de Jacob, tan numerosos como el polvo?\n¿Quién puede contar siquiera a una cuarta parte del pueblo de Israel? Permíteme\nmorir como los justos; deja que mi vida acabe como la de ellos».\n\n"},{"verse":"11","text":"Entonces el rey Balac le reclam&#243; a Balaam: &#8212;&#191;Qu&#233; me has hecho? Te traje para maldecir a mis enemigos. &#161;En cambio, los has bendecido!   \n","readableText":"Entonces el rey Balac le reclamó a Balaam: —¿Qué me has hecho? Te traje para\nmaldecir a mis enemigos. ¡En cambio, los has bendecido!\n\n"},{"verse":"12","text":"Pero Balaam respondi&#243;: &#8212;Yo hablar&#233; solamente el mensaje que el  Se&#241;or  ponga en mi boca.   \n","readableText":"Pero Balaam respondió: —Yo hablaré solamente el mensaje que el Señor ponga en\nmi boca.\n\n"},{"verse":"13","text":"Entonces el rey Balac le dijo: &#8212;Ven conmigo a otro lugar. All&#237; ver&#225;s otra parte de la naci&#243;n de Israel, aunque no a todos. &#161;Maldice por lo menos a esa parte!   \n","readableText":"Entonces el rey Balac le dijo: —Ven conmigo a otro lugar. Allí verás otra parte\nde la nación de Israel, aunque no a todos. ¡Maldice por lo menos a esa parte!\n\n\n"},{"verse":"14","text":"As&#237; que Balac llev&#243; a Balaam a la meseta de Zofim en la cima del monte Pisga. All&#237; construy&#243; siete altares y ofreci&#243; un becerro y un carnero en cada altar.   \n","readableText":"Así que Balac llevó a Balaam a la meseta de Zofim en la cima del monte Pisga.\nAllí construyó siete altares y ofreció un becerro y un carnero en cada altar.\n\n\n"},{"verse":"15","text":"Entonces Balaam le dijo al rey: &#8212;Qu&#233;date aqu&#237; con tus ofrendas quemadas mientras yo voy all&#225; a encontrarme con el  Se&#241;or .   \n","readableText":"Entonces Balaam le dijo al rey: —Quédate aquí con tus ofrendas quemadas\nmientras yo voy allá a encontrarme con el Señor .\n\n"},{"verse":"16","text":"Entonces el  Se&#241;or  se reuni&#243; con Balaam y le dio un mensaje. Le dijo: &#171;Regresa con Balac y dale mi mensaje&#187;.   \n","readableText":"Entonces el Señor se reunió con Balaam y le dio un mensaje. Le dijo: «Regresa\ncon Balac y dale mi mensaje».\n\n"},{"verse":"17","text":"Balaam volvi&#243; y encontr&#243; al rey de pie junto a sus ofrendas quemadas, con todos los funcionarios de Moab. &#8212;&#191;Qu&#233; dijo el  Se&#241;or ? &#8212;pregunt&#243; Balac ansiosamente.   \n","readableText":"Balaam volvió y encontró al rey de pie junto a sus ofrendas quemadas, con todos\nlos funcionarios de Moab. —¿Qué dijo el Señor ? —preguntó Balac ansiosamente.\n\n\n"},{"verse":"18","text":"Este es el mensaje que Balaam transmiti&#243;: &#171;&#161;Lev&#225;ntate, Balac, y escucha! &#211;yeme, hijo de Zipor.   \n","readableText":"Este es el mensaje que Balaam transmitió: «¡Levántate, Balac, y escucha! Óyeme,\nhijo de Zipor.\n\n"},{"verse":"19","text":"Dios no es un hombre; por lo tanto, no miente. &#201;l no es humano; por lo tanto, no cambia de parecer. &#191;Acaso alguna vez habl&#243; sin actuar? &#191;Alguna vez prometi&#243; sin cumplir?   \n","readableText":"Dios no es un hombre; por lo tanto, no miente. Él no es humano; por lo tanto,\nno cambia de parecer. ¿Acaso alguna vez habló sin actuar? ¿Alguna vez prometió\nsin cumplir?\n\n"},{"verse":"20","text":"Escucha, yo recib&#237; la orden de bendecir; &#161;Dios ha bendecido, y yo no puedo revertirlo!   \n","readableText":"Escucha, yo recibí la orden de bendecir; ¡Dios ha bendecido, y yo no puedo\nrevertirlo!\n\n"},{"verse":"21","text":"Ninguna desgracia est&#225; en su plan para Jacob; ning&#250;n problema espera a Israel. Pues el  Se&#241;or  su Dios est&#225; con ellos; &#233;l ha sido proclamado su rey.   \n","readableText":"Ninguna desgracia está en su plan para Jacob; ningún problema espera a Israel.\nPues el Señor su Dios está con ellos; él ha sido proclamado su rey.\n\n"},{"verse":"22","text":"Dios los sac&#243; de Egipto; para ellos, &#233;l es tan fuerte como un buey salvaje.   \n","readableText":"Dios los sacó de Egipto; para ellos, él es tan fuerte como un buey salvaje.\n\n"},{"verse":"23","text":"Ninguna maldici&#243;n puede tocar a Jacob; ninguna magia ejerce poder alguno contra Israel. Pues ahora se dir&#225; de Jacob: &#8220;&#161;Qu&#233; maravillas ha hecho Dios por Israel!&#8221;.   \n","readableText":"Ninguna maldición puede tocar a Jacob; ninguna magia ejerce poder alguno contra\nIsrael. Pues ahora se dirá de Jacob: “¡Qué maravillas ha hecho Dios por\nIsrael!”.\n\n"},{"verse":"24","text":"Este pueblo se levanta como una leona, como un majestuoso le&#243;n que se despierta. Ellos se niegan a descansar hasta que hayan devorado su presa, &#161;y beben la sangre de los que han matado!&#187;.   \n","readableText":"Este pueblo se levanta como una leona, como un majestuoso león que se\ndespierta. Ellos se niegan a descansar hasta que hayan devorado su presa, ¡y\nbeben la sangre de los que han matado!».\n\n"},{"verse":"25","text":"Entonces Balac le dijo a Balaam: &#8212;Est&#225; bien si no los maldices, &#161;pero al menos no los bendigas!   \n","readableText":"Entonces Balac le dijo a Balaam: —Está bien si no los maldices, ¡pero al menos\nno los bendigas!\n\n"},{"verse":"26","text":"As&#237; que Balaam le respondi&#243; a Balac: &#8212;&#191;No te dije que solamente pod&#237;a hacer lo que el  Se&#241;or  me indicara?   \n","readableText":"Así que Balaam le respondió a Balac: —¿No te dije que solamente podía hacer lo\nque el Señor me indicara?\n\n"},{"verse":"27","text":"Entonces el rey Balac le dijo a Balaam: &#8212;Ven, te llevar&#233; a un lugar m&#225;s. Quiz&#225; esto agrade a Dios y te permita maldecirlos desde all&#237;.   \n","readableText":"Entonces el rey Balac le dijo a Balaam: —Ven, te llevaré a un lugar más. Quizá\nesto agrade a Dios y te permita maldecirlos desde allí.\n\n"},{"verse":"28","text":"As&#237; que Balac llev&#243; a Balaam a la cima del monte Peor, con vista a la tierra bald&#237;a.   \n","readableText":"Así que Balac llevó a Balaam a la cima del monte Peor, con vista a la tierra\nbaldía.\n\n"},{"verse":"29","text":"All&#237; Balaam le dijo de nuevo a Balac: &#8212;Constr&#250;yeme siete altares y prepara siete becerros y siete carneros para que yo los sacrifique.   \n","readableText":"Allí Balaam le dijo de nuevo a Balac: —Constrúyeme siete altares y prepara\nsiete becerros y siete carneros para que yo los sacrifique.\n\n"},{"verse":"30","text":"Entonces Balac hizo lo que Balaam le pidi&#243; y ofreci&#243; un becerro y un carnero en cada altar.\n","readableText":"Entonces Balac hizo lo que Balaam le pidió y ofreció un becerro y un carnero en\ncada altar.\n\n"}]}
