{"book":"NUM","rev":"NTV","chapter":"34","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da las siguientes instrucciones a los israelitas: cuando entren en la tierra de Cana&#225;n, la cual les doy como su preciada posesi&#243;n, estos ser&#225;n los l&#237;mites. \n","readableText":"«Da las siguientes instrucciones a los israelitas: cuando entren en la tierra\nde Canaán, la cual les doy como su preciada posesión, estos serán los límites.\n\n\n"},{"verse":"3","text":"La porci&#243;n sure&#241;a de su pa&#237;s se extender&#225; desde el desierto de Zin, a lo largo del l&#237;mite con Edom. La frontera sur empezar&#225; al oriente del mar Muerto,   \n","readableText":"La porción sureña de su país se extenderá desde el desierto de Zin, a lo largo\ndel límite con Edom. La frontera sur empezará al oriente del mar Muerto,\n\n"},{"verse":"4","text":"y se extender&#225; hacia el sur, pasando por el paso de los Escorpiones  rumbo a Zin. El extremo sur ser&#225; Cades-barnea y de all&#237; seguir&#225; a Hazar-adar hasta llegar a Asm&#243;n. \n","readableText":"y se extenderá hacia el sur, pasando por el paso de los Escorpiones rumbo a\nZin. El extremo sur será Cades-barnea y de allí seguirá a Hazar-adar hasta\nllegar a Asmón.\n\n"},{"verse":"5","text":"De Asm&#243;n, el l&#237;mite girar&#225; hacia el arroyo de Egipto y terminar&#225; en el mar Mediterr&#225;neo.   \n","readableText":"De Asmón, el límite girará hacia el arroyo de Egipto y terminará en el mar\nMediterráneo.\n\n"},{"verse":"6","text":"&#187;La frontera occidental ser&#225; la costa del mar Mediterr&#225;neo.   \n","readableText":"»La frontera occidental será la costa del mar Mediterráneo.\n\n"},{"verse":"7","text":"&#187;La frontera norte empezar&#225; en el mar Mediterr&#225;neo y se extender&#225; hacia el oriente hasta el monte Hor \n","readableText":"»La frontera norte empezará en el mar Mediterráneo y se extenderá hacia el\noriente hasta el monte Hor\n\n"},{"verse":"8","text":"y luego a Lebo-hamat pasando por Zedad \n","readableText":"y luego a Lebo-hamat pasando por Zedad\n\n"},{"verse":"9","text":"y Zifr&#243;n hasta Hazar-en&#225;n. Esta ser&#225; la frontera norte.   \n","readableText":"y Zifrón hasta Hazar-enán. Esta será la frontera norte.\n\n"},{"verse":"10","text":"&#187;El l&#237;mite oriental empezar&#225; en Hazar-en&#225;n y se extender&#225; al sur hasta Sefam \n","readableText":"»El límite oriental empezará en Hazar-enán y se extenderá al sur hasta Sefam\n\n"},{"verse":"11","text":"y bajar&#225; a Ribla al oriente de A&#237;n. De all&#237; la frontera descender&#225; a lo largo de la orilla oriental del mar de Galilea,   \n","readableText":"y bajará a Ribla al oriente de Aín. De allí la frontera descenderá a lo largo\nde la orilla oriental del mar de Galilea,\n\n"},{"verse":"12","text":"y luego a lo largo del r&#237;o Jord&#225;n hasta llegar al mar Muerto. Estos son los l&#237;mites de su tierra&#187;.   \n","readableText":"y luego a lo largo del río Jordán hasta llegar al mar Muerto. Estos son los\nlímites de su tierra».\n\n"},{"verse":"13","text":"Entonces Mois&#233;s les dijo a los israelitas: &#171;Este territorio es la patria que se repartir&#225; por sorteo sagrado entre ustedes. El  Se&#241;or  orden&#243; que la tierra sea repartida entre las nueve tribus y media restantes. \n","readableText":"Entonces Moisés les dijo a los israelitas: «Este territorio es la patria que se\nrepartirá por sorteo sagrado entre ustedes. El Señor ordenó que la tierra sea\nrepartida entre las nueve tribus y media restantes.\n\n"},{"verse":"14","text":"Las familias de las tribus de Rub&#233;n, de Gad y de la media tribu de Manas&#233;s ya recibieron sus porciones de tierra \n","readableText":"Las familias de las tribus de Rubén, de Gad y de la media tribu de Manasés ya\nrecibieron sus porciones de tierra\n\n"},{"verse":"15","text":"al oriente del r&#237;o Jord&#225;n, frente a Jeric&#243; hacia la salida del sol&#187;.   \n","readableText":"al oriente del río Jordán, frente a Jericó hacia la salida del sol».\n\n"},{"verse":"16","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"17","text":"&#171;El sacerdote Eleazar y Josu&#233;, hijo de Nun, son los hombres designados para repartir las porciones de tierra entre el pueblo. \n","readableText":"«El sacerdote Eleazar y Josué, hijo de Nun, son los hombres designados para\nrepartir las porciones de tierra entre el pueblo.\n\n"},{"verse":"18","text":"Adem&#225;s, recluta a un l&#237;der de cada tribu para que los ayude con la tarea. \n","readableText":"Además, recluta a un líder de cada tribu para que los ayude con la tarea.\n\n"},{"verse":"19","text":"Estas son las tribus y los nombres de los l&#237;deres:\n","readableText":"Estas son las tribus y los nombres de los líderes:\n\n"}]}
