{"book":"NUM","rev":"NTV","chapter":"27","verses":[{"verse":"1","text":"Cierto d&#237;a las hijas de Zelofehad &#8212;Maala, Noa, Hogla, Milca y Tirsa&#8212; presentaron una petici&#243;n. Zelofehad, su padre, era descendiente de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manas&#233;s, hijo de Jos&#233;. \n","readableText":"Cierto día las hijas de Zelofehad —Maala, Noa, Hogla, Milca y Tirsa—\npresentaron una petición. Zelofehad, su padre, era descendiente de Hefer, hijo\nde Galaad, hijo de Maquir, hijo de Manasés, hijo de José.\n\n"},{"verse":"2","text":"Estas mujeres acudieron a Mois&#233;s, al sacerdote Eleazar, a los jefes de las tribus y a toda la comunidad, a la entrada del tabern&#225;culo.   \n","readableText":"Estas mujeres acudieron a Moisés, al sacerdote Eleazar, a los jefes de las\ntribus y a toda la comunidad, a la entrada del tabernáculo.\n\n"},{"verse":"3","text":"Ellas dijeron: &#171;Nuestro padre muri&#243; en el desierto, pero no por estar entre los seguidores de Cor&#233; que se rebelaron contra el  Se&#241;or , sino que muri&#243; debido a su propio pecado y no tuvo hijos varones. \n","readableText":"Ellas dijeron: «Nuestro padre murió en el desierto, pero no por estar entre los\nseguidores de Coré que se rebelaron contra el Señor , sino que murió debido a\nsu propio pecado y no tuvo hijos varones.\n\n"},{"verse":"4","text":"&#191;Por qu&#233; deber&#237;a desaparecer el nombre de nuestro padre de entre su clan solo porque no tuvo hijos varones? Dennos una porci&#243;n de terreno entre el resto de nuestros parientes&#187;.   \n","readableText":"¿Por qué debería desaparecer el nombre de nuestro padre de entre su clan solo\nporque no tuvo hijos varones? Dennos una porción de terreno entre el resto de\nnuestros parientes».\n\n"},{"verse":"5","text":"Entonces Mois&#233;s present&#243; el caso ante el  Se&#241;or . \n","readableText":"Entonces Moisés presentó el caso ante el Señor .\n\n"},{"verse":"6","text":"Y el  Se&#241;or  le contest&#243; a Mois&#233;s: \n","readableText":"Y el Señor le contestó a Moisés:\n\n"},{"verse":"7","text":"&#171;La petici&#243;n de las hijas de Zelofehad es leg&#237;tima. As&#237; que dales una porci&#243;n de terreno junto con los parientes de su padre. As&#237;gnales la porci&#243;n de terreno que se hubiera dado a su padre.   \n","readableText":"«La petición de las hijas de Zelofehad es legítima. Así que dales una porción\nde terreno junto con los parientes de su padre. Asígnales la porción de terreno\nque se hubiera dado a su padre.\n\n"},{"verse":"8","text":"&#187;Y da al pueblo de Israel las siguientes instrucciones: si un hombre muere sin dejar hijo var&#243;n, entonces se le dar&#225; su herencia a sus hijas. \n","readableText":"»Y da al pueblo de Israel las siguientes instrucciones: si un hombre muere sin\ndejar hijo varón, entonces se le dará su herencia a sus hijas.\n\n"},{"verse":"9","text":"Y si tampoco tiene hijas, su herencia se transferir&#225; a sus hermanos. \n","readableText":"Y si tampoco tiene hijas, su herencia se transferirá a sus hermanos.\n\n"},{"verse":"10","text":"Si no tiene hermanos, entrega su herencia a los hermanos de su padre. \n","readableText":"Si no tiene hermanos, entrega su herencia a los hermanos de su padre.\n\n"},{"verse":"11","text":"Y si su padre no tiene ning&#250;n hermano, entonces entrega su herencia al pariente m&#225;s cercano dentro de su clan. Este es un requisito legal para el pueblo de Israel, tal como el  Se&#241;or  le orden&#243; a Mois&#233;s&#187;.   \n","readableText":"Y si su padre no tiene ningún hermano, entonces entrega su herencia al pariente\nmás cercano dentro de su clan. Este es un requisito legal para el pueblo de\nIsrael, tal como el Señor le ordenó a Moisés».\n\n"},{"verse":"12","text":"Cierto d&#237;a el  Se&#241;or  le dijo a Mois&#233;s: &#8212;Sube a una de las monta&#241;as al oriente del r&#237;o,  y contempla la tierra que le he dado al pueblo de Israel. \n","readableText":"Cierto día el Señor le dijo a Moisés: —Sube a una de las montañas al oriente\ndel río, y contempla la tierra que le he dado al pueblo de Israel.\n\n"},{"verse":"13","text":"Despu&#233;s de verla, al igual que tu hermano Aar&#243;n, morir&#225;s; \n","readableText":"Después de verla, al igual que tu hermano Aarón, morirás;\n\n"},{"verse":"14","text":"pues los dos se rebelaron contra mis instrucciones en el desierto de Zin. Cuando los israelitas se rebelaron, ustedes no les demostraron mi santidad junto a las aguas. (Estas son las aguas de Meriba en Cades  en el desierto de Zin).   \n","readableText":"pues los dos se rebelaron contra mis instrucciones en el desierto de Zin.\nCuando los israelitas se rebelaron, ustedes no les demostraron mi santidad\njunto a las aguas. (Estas son las aguas de Meriba en Cades en el desierto de\nZin).\n\n"},{"verse":"15","text":"Entonces Mois&#233;s le dijo al  Se&#241;or :   \n","readableText":"Entonces Moisés le dijo al Señor :\n\n"},{"verse":"16","text":"&#8212;Oh  Se&#241;or , t&#250; eres el Dios que da aliento a todas las criaturas. Por favor, nombra a un nuevo hombre como l&#237;der de la comunidad. \n","readableText":"—Oh Señor , tú eres el Dios que da aliento a todas las criaturas. Por favor,\nnombra a un nuevo hombre como líder de la comunidad.\n\n"},{"verse":"17","text":"Dales a alguien que los gu&#237;e dondequiera que vayan y que los conduzca en batalla, para que la comunidad del  Se&#241;or  no ande como ovejas sin pastor.   \n","readableText":"Dales a alguien que los guíe dondequiera que vayan y que los conduzca en\nbatalla, para que la comunidad del Señor no ande como ovejas sin pastor.\n\n"},{"verse":"18","text":"El  Se&#241;or  le respondi&#243;: &#8212;Toma a Josu&#233;, hijo de Nun, en quien est&#225; el Esp&#237;ritu, y pon tus manos sobre &#233;l. \n","readableText":"El Señor le respondió: —Toma a Josué, hijo de Nun, en quien está el Espíritu, y\npon tus manos sobre él.\n\n"},{"verse":"19","text":"Pres&#233;ntalo al sacerdote Eleazar ante toda la comunidad y p&#250;blicamente enc&#225;rgale que dirija al pueblo. \n","readableText":"Preséntalo al sacerdote Eleazar ante toda la comunidad y públicamente encárgale\nque dirija al pueblo.\n\n"},{"verse":"20","text":"Entr&#233;gale de tu autoridad para que toda la comunidad de Israel lo obedezca. \n","readableText":"Entrégale de tu autoridad para que toda la comunidad de Israel lo obedezca.\n\n"},{"verse":"21","text":"Cuando se necesite direcci&#243;n del  Se&#241;or , Josu&#233; se presentar&#225; ante el sacerdote Eleazar, quien usar&#225; el Urim &#8212;uno de los sorteos sagrados que se hacen ante el  Se&#241;or &#8212; para determinar su voluntad. De esta manera Josu&#233; y el resto de la comunidad de Israel decidir&#225;n todo lo que deben hacer.   \n","readableText":"Cuando se necesite dirección del Señor , Josué se presentará ante el sacerdote\nEleazar, quien usará el Urim —uno de los sorteos sagrados que se hacen ante el\nSeñor — para determinar su voluntad. De esta manera Josué y el resto de la\ncomunidad de Israel decidirán todo lo que deben hacer.\n\n"},{"verse":"22","text":"As&#237; que Mois&#233;s hizo lo que el  Se&#241;or  le orden&#243; y present&#243; a Josu&#233; ante el sacerdote Eleazar y ante toda la comunidad. \n","readableText":"Así que Moisés hizo lo que el Señor le ordenó y presentó a Josué ante el\nsacerdote Eleazar y ante toda la comunidad.\n\n"},{"verse":"23","text":"Luego Mois&#233;s impuso sus manos sobre &#233;l y le entreg&#243; el cargo de dirigir al pueblo, tal como el  Se&#241;or  hab&#237;a ordenado por medio de Mois&#233;s.\n","readableText":"Luego Moisés impuso sus manos sobre él y le entregó el cargo de dirigir al\npueblo, tal como el Señor había ordenado por medio de Moisés.\n\n"}]}
