{"book":"NUM","rev":"NTV","chapter":"5","verses":[{"verse":"1","text":"El  Se&#241;or  dio las siguientes instrucciones a Mois&#233;s: \n","readableText":"El Señor dio las siguientes instrucciones a Moisés:\n\n"},{"verse":"2","text":"&#171;Ordena al pueblo de Israel que saque del campamento a toda persona que tenga una enfermedad de la piel  o un flujo, o a quien haya quedado ceremonialmente impuro por tocar un cad&#225;ver. \n","readableText":"«Ordena al pueblo de Israel que saque del campamento a toda persona que tenga\nuna enfermedad de la piel o un flujo, o a quien haya quedado ceremonialmente\nimpuro por tocar un cadáver.\n\n"},{"verse":"3","text":"Esta orden debe aplicarse de la misma manera a hombres y a mujeres. S&#225;calos para que no contaminen el campamento donde yo habito en medio de ellos&#187;. \n","readableText":"Esta orden debe aplicarse de la misma manera a hombres y a mujeres. Sácalos\npara que no contaminen el campamento donde yo habito en medio de ellos».\n\n"},{"verse":"4","text":"Entonces los israelitas hicieron lo que el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s y sacaron a tales personas del campamento.   \n","readableText":"Entonces los israelitas hicieron lo que el Señor le había ordenado a Moisés y\nsacaron a tales personas del campamento.\n\n"},{"verse":"5","text":"As&#237; que el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Así que el Señor le dijo a Moisés:\n\n"},{"verse":"6","text":"&#171;Da al pueblo de Israel las siguientes instrucciones: si alguien del pueblo &#8212;sea hombre o mujer&#8212; traiciona al  Se&#241;or  al hacerle mal a otra persona, esta persona es culpable. \n","readableText":"«Da al pueblo de Israel las siguientes instrucciones: si alguien del pueblo\n—sea hombre o mujer— traiciona al Señor al hacerle mal a otra persona, esta\npersona es culpable.\n\n"},{"verse":"7","text":"Deber&#225; confesar su pecado, restituir completamente el da&#241;o hecho m&#225;s un veinte por ciento adicional y darlo a la persona que perjudic&#243;. \n","readableText":"Deberá confesar su pecado, restituir completamente el daño hecho más un veinte\npor ciento adicional y darlo a la persona que perjudicó.\n\n"},{"verse":"8","text":"Pero si la persona perjudicada est&#225; muerta y no hay ning&#250;n pariente cercano a quien pagarle el da&#241;o, el pago le pertenece al  Se&#241;or  y deber&#225; d&#225;rselo al sacerdote. Adem&#225;s, el culpable llevar&#225; un carnero como sacrificio por el pecado y ser&#225; purificado y hecho justo ante el  Se&#241;or .   \n","readableText":"Pero si la persona perjudicada está muerta y no hay ningún pariente cercano a\nquien pagarle el daño, el pago le pertenece al Señor y deberá dárselo al\nsacerdote. Además, el culpable llevará un carnero como sacrificio por el pecado\ny será purificado y hecho justo ante el Señor .\n\n"},{"verse":"9","text":"Todas las ofrendas sagradas que los israelitas lleven a un sacerdote le pertenecen a &#233;l. \n","readableText":"Todas las ofrendas sagradas que los israelitas lleven a un sacerdote le\npertenecen a él.\n\n"},{"verse":"10","text":"Cada sacerdote puede quedarse con todos los donativos sagrados que reciba&#187;.   \n","readableText":"Cada sacerdote puede quedarse con todos los donativos sagrados que reciba».\n\n"},{"verse":"11","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Da al pueblo de Israel las siguientes instrucciones. &#187;Supongamos que la esposa de un hombre se descarr&#237;a y le es infiel a su marido, \n","readableText":"«Da al pueblo de Israel las siguientes instrucciones. »Supongamos que la esposa\nde un hombre se descarría y le es infiel a su marido,\n\n"},{"verse":"13","text":"y tiene relaciones sexuales con otro hombre sin que lo sepa su esposo ni nadie m&#225;s. Ella se contamin&#243;, aunque no hubo testigos y no fue sorprendida en el acto. \n","readableText":"y tiene relaciones sexuales con otro hombre sin que lo sepa su esposo ni nadie\nmás. Ella se contaminó, aunque no hubo testigos y no fue sorprendida en el\nacto.\n\n"},{"verse":"14","text":"Si su esposo siente celos, y sospecha de ella y necesita saber si ella se ha contaminado o no, \n","readableText":"Si su esposo siente celos, y sospecha de ella y necesita saber si ella se ha\ncontaminado o no,\n\n"},{"verse":"15","text":"el esposo debe llevarla al sacerdote. Tambi&#233;n presentar&#225; por ella una ofrenda de dos litros  de harina de cebada. No debe mezclarse con aceite de oliva ni incienso, porque se trata de una ofrenda de celos para demostrar si ella es o no culpable.   \n","readableText":"el esposo debe llevarla al sacerdote. También presentará por ella una ofrenda\nde dos litros de harina de cebada. No debe mezclarse con aceite de oliva ni\nincienso, porque se trata de una ofrenda de celos para demostrar si ella es o\nno culpable.\n\n"},{"verse":"16","text":"&#187;Entonces el sacerdote la presentar&#225; delante del  Se&#241;or  para que sea juzgada. \n","readableText":"»Entonces el sacerdote la presentará delante del Señor para que sea juzgada.\n\n"},{"verse":"17","text":"Pondr&#225; un poco de agua santa en un recipiente de barro y mezclar&#225; polvo que tom&#243; del piso del tabern&#225;culo. \n","readableText":"Pondrá un poco de agua santa en un recipiente de barro y mezclará polvo que\ntomó del piso del tabernáculo.\n\n"},{"verse":"18","text":"Una vez que el sacerdote haya presentado a la mujer delante del  Se&#241;or , le desatar&#225; el cabello y colocar&#225; en las manos de ella la ofrenda de prueba, es decir, la ofrenda de celos, para discernir si las sospechas de su esposo son justificadas. El sacerdote se pondr&#225; frente a ella y sostendr&#225; el recipiente de agua amarga que trae una maldici&#243;n para quienes son culpables. \n","readableText":"Una vez que el sacerdote haya presentado a la mujer delante del Señor , le\ndesatará el cabello y colocará en las manos de ella la ofrenda de prueba, es\ndecir, la ofrenda de celos, para discernir si las sospechas de su esposo son\njustificadas. El sacerdote se pondrá frente a ella y sostendrá el recipiente de\nagua amarga que trae una maldición para quienes son culpables.\n\n"},{"verse":"19","text":"Enseguida el sacerdote pondr&#225; a la mujer bajo juramento y le dir&#225;: &#8220;Si ning&#250;n otro hombre ha tenido relaciones sexuales contigo y no te has descarriado ni te has contaminado mientras has estado bajo la autoridad de tu esposo, que seas inmune a los efectos de esta agua amarga que trae la maldici&#243;n. \n","readableText":"Enseguida el sacerdote pondrá a la mujer bajo juramento y le dirá: “Si ningún\notro hombre ha tenido relaciones sexuales contigo y no te has descarriado ni te\nhas contaminado mientras has estado bajo la autoridad de tu esposo, que seas\ninmune a los efectos de esta agua amarga que trae la maldición.\n\n"},{"verse":"20","text":"Pero si te has descarriado siendo infiel a tu marido y te has contaminado teniendo relaciones sexuales con otro hombre...&#8221;.   \n","readableText":"Pero si te has descarriado siendo infiel a tu marido y te has contaminado\nteniendo relaciones sexuales con otro hombre...”.\n\n"},{"verse":"21","text":"&#187;En este momento el sacerdote pondr&#225; a la mujer bajo juramento al decir: &#8220;Que el pueblo sepa que la maldici&#243;n del  Se&#241;or  cay&#243; sobre ti cuando &#233;l te haga est&#233;ril al causar que tu &#250;tero se encoja  y tu abdomen se hinche. \n","readableText":"»En este momento el sacerdote pondrá a la mujer bajo juramento al decir: “Que\nel pueblo sepa que la maldición del Señor cayó sobre ti cuando él te haga\nestéril al causar que tu útero se encoja y tu abdomen se hinche.\n\n"},{"verse":"22","text":"Ahora, que esta agua que trae la maldici&#243;n entre en tu cuerpo y cause que tu abdomen se hinche y tu &#250;tero se encoja &#8221;. A la mujer se le exigir&#225; decir: &#8220;S&#237;, que as&#237; sea&#8221;. \n","readableText":"Ahora, que esta agua que trae la maldición entre en tu cuerpo y cause que tu\nabdomen se hinche y tu útero se encoja ”. A la mujer se le exigirá decir: “Sí,\nque así sea”.\n\n"},{"verse":"23","text":"Entonces el sacerdote escribir&#225; estas maldiciones en un trozo de cuero y luego las lavar&#225; para que caigan dentro del agua amarga. \n","readableText":"Entonces el sacerdote escribirá estas maldiciones en un trozo de cuero y luego\nlas lavará para que caigan dentro del agua amarga.\n\n"},{"verse":"24","text":"Har&#225; que la mujer beba el agua amarga que trae la maldici&#243;n. Cuando el agua entre en su cuerpo, si ella es culpable, le causar&#225; un sufrimiento amargo.   \n","readableText":"Hará que la mujer beba el agua amarga que trae la maldición. Cuando el agua\nentre en su cuerpo, si ella es culpable, le causará un sufrimiento amargo.\n\n"},{"verse":"25","text":"&#187;Despu&#233;s el sacerdote tomar&#225; la ofrenda de celos de la mano de la mujer y la alzar&#225; ante el  Se&#241;or  y la llevar&#225; al altar. \n","readableText":"»Después el sacerdote tomará la ofrenda de celos de la mano de la mujer y la\nalzará ante el Señor y la llevará al altar.\n\n"},{"verse":"26","text":"Tomar&#225; un pu&#241;ado de harina como porci&#243;n simb&#243;lica, la quemar&#225; en el altar y le exigir&#225; a la mujer que beba el agua. \n","readableText":"Tomará un puñado de harina como porción simbólica, la quemará en el altar y le\nexigirá a la mujer que beba el agua.\n\n"},{"verse":"27","text":"Si ella se ha contaminado siendo infiel a su marido, el agua que trae la maldici&#243;n le producir&#225; un sufrimiento amargo. Su abdomen se hinchar&#225; y su &#250;tero se encoger&#225;,  y su nombre se volver&#225; una maldici&#243;n entre su pueblo. \n","readableText":"Si ella se ha contaminado siendo infiel a su marido, el agua que trae la\nmaldición le producirá un sufrimiento amargo. Su abdomen se hinchará y su útero\nse encogerá, y su nombre se volverá una maldición entre su pueblo.\n\n"},{"verse":"28","text":"Pero si ella no se ha contaminado y es pura, entonces saldr&#225; ilesa y todav&#237;a podr&#225; tener hijos.   \n","readableText":"Pero si ella no se ha contaminado y es pura, entonces saldrá ilesa y todavía\npodrá tener hijos.\n\n"},{"verse":"29","text":"&#187;Esta es la ley ritual para lidiar con los celos. Si una mujer se descarr&#237;a y se contamina mientras est&#225; bajo la autoridad de su marido, \n","readableText":"»Esta es la ley ritual para lidiar con los celos. Si una mujer se descarría y\nse contamina mientras está bajo la autoridad de su marido,\n\n"},{"verse":"30","text":"o si un hombre siente celos y sospecha que su esposa le fue infiel, el marido debe presentar a su esposa delante del  Se&#241;or  y el sacerdote aplicar&#225; esta ley ritual en su totalidad. \n","readableText":"o si un hombre siente celos y sospecha que su esposa le fue infiel, el marido\ndebe presentar a su esposa delante del Señor y el sacerdote aplicará esta ley\nritual en su totalidad.\n\n"},{"verse":"31","text":"El marido ser&#225; inocente de toda culpa en este caso, pero su esposa ser&#225; responsable por su propio pecado&#187;.\n","readableText":"El marido será inocente de toda culpa en este caso, pero su esposa será\nresponsable por su propio pecado».\n\n"}]}
