{"book":"NUM","rev":"NTV","chapter":"6","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da al pueblo de Israel las siguientes instrucciones. &#187;Si alguien del pueblo, sea hombre o mujer, hace el voto especial de nazareo, consagr&#225;ndose al  Se&#241;or  de manera especial, \n","readableText":"«Da al pueblo de Israel las siguientes instrucciones. »Si alguien del pueblo,\nsea hombre o mujer, hace el voto especial de nazareo, consagrándose al Señor de\nmanera especial,\n\n"},{"verse":"3","text":"dejar&#225; el vino y otras bebidas alcoh&#243;licas. No usar&#225; vinagre hecho de vino ni de otras bebidas alcoh&#243;licas, no beber&#225; jugo de uva fresca ni comer&#225; uvas o pasas. \n","readableText":"dejará el vino y otras bebidas alcohólicas. No usará vinagre hecho de vino ni\nde otras bebidas alcohólicas, no beberá jugo de uva fresca ni comerá uvas o\npasas.\n\n"},{"verse":"4","text":"Mientras est&#233; obligado por su voto de nazareo, no se le permite comer o beber productos derivados de la vid, incluidas las semillas y la c&#225;scara de uva.   \n","readableText":"Mientras esté obligado por su voto de nazareo, no se le permite comer o beber\nproductos derivados de la vid, incluidas las semillas y la cáscara de uva.\n\n"},{"verse":"5","text":"&#187;Durante todo el tiempo que dure su voto, esta persona no se cortar&#225; el cabello, porque es santa y apartada para el  Se&#241;or . Se dejar&#225; crecer el cabello hasta que se cumpla el tiempo de su voto. \n","readableText":"»Durante todo el tiempo que dure su voto, esta persona no se cortará el\ncabello, porque es santa y apartada para el Señor . Se dejará crecer el cabello\nhasta que se cumpla el tiempo de su voto.\n\n"},{"verse":"6","text":"Y no se acercar&#225; a ning&#250;n cad&#225;ver durante todo el tiempo de su voto al  Se&#241;or . \n","readableText":"Y no se acercará a ningún cadáver durante todo el tiempo de su voto al Señor .\n\n\n"},{"verse":"7","text":"Aun cuando la persona muerta sea su propio padre, madre, hermano o hermana, no debe contaminarse, porque el cabello que lleva sobre su cabeza es s&#237;mbolo de su consagraci&#243;n a Dios. \n","readableText":"Aun cuando la persona muerta sea su propio padre, madre, hermano o hermana, no\ndebe contaminarse, porque el cabello que lleva sobre su cabeza es símbolo de su\nconsagración a Dios.\n\n"},{"verse":"8","text":"Este requisito se aplica mientras est&#233; consagrado al  Se&#241;or .   \n","readableText":"Este requisito se aplica mientras esté consagrado al Señor .\n\n"},{"verse":"9","text":"&#187;Si alguien cae muerto a su lado, el cabello dedicado quedar&#225; contaminado. Tiene que esperar siete d&#237;as y despu&#233;s se afeitar&#225; la cabeza. Entonces quedar&#225; limpio de su contaminaci&#243;n. \n","readableText":"»Si alguien cae muerto a su lado, el cabello dedicado quedará contaminado.\nTiene que esperar siete días y después se afeitará la cabeza. Entonces quedará\nlimpio de su contaminación.\n\n"},{"verse":"10","text":"En el octavo d&#237;a llevar&#225; al sacerdote, a la entrada del tabern&#225;culo,  dos t&#243;rtolas o dos pichones de paloma. \n","readableText":"En el octavo día llevará al sacerdote, a la entrada del tabernáculo, dos\ntórtolas o dos pichones de paloma.\n\n"},{"verse":"11","text":"El sacerdote ofrecer&#225; una de las aves como ofrenda por el pecado y la otra como ofrenda quemada. De esta manera &#233;l lo purificar&#225;  de la culpa recibida mediante el contacto con el cad&#225;ver. Luego el nazareo reafirmar&#225; su compromiso y dejar&#225; que su cabello empiece a crecer de nuevo. \n","readableText":"El sacerdote ofrecerá una de las aves como ofrenda por el pecado y la otra como\nofrenda quemada. De esta manera él lo purificará de la culpa recibida mediante\nel contacto con el cadáver. Luego el nazareo reafirmará su compromiso y dejará\nque su cabello empiece a crecer de nuevo.\n\n"},{"verse":"12","text":"Los d&#237;as cumplidos de su voto, anteriores a la contaminaci&#243;n, no se tomar&#225;n en cuenta. Deber&#225; dedicarse nuevamente al  Se&#241;or  como nazareo por todo el tiempo de su promesa y deber&#225; presentar un cordero de un a&#241;o como ofrenda por la culpa.   \n","readableText":"Los días cumplidos de su voto, anteriores a la contaminación, no se tomarán en\ncuenta. Deberá dedicarse nuevamente al Señor como nazareo por todo el tiempo de\nsu promesa y deberá presentar un cordero de un año como ofrenda por la culpa.\n\n\n"},{"verse":"13","text":"&#187;Esta es la ley ritual para el nazareo. Al terminar el tiempo de consagraci&#243;n deber&#225; ir a la entrada del tabern&#225;culo \n","readableText":"»Esta es la ley ritual para el nazareo. Al terminar el tiempo de consagración\ndeberá ir a la entrada del tabernáculo\n\n"},{"verse":"14","text":"y ofrecer sus sacrificios al  Se&#241;or : un cordero de un a&#241;o sin defecto como ofrenda quemada, una cordera de un a&#241;o sin defecto como ofrenda por el pecado, un carnero sin defecto como ofrenda de paz, \n","readableText":"y ofrecer sus sacrificios al Señor : un cordero de un año sin defecto como\nofrenda quemada, una cordera de un año sin defecto como ofrenda por el pecado,\nun carnero sin defecto como ofrenda de paz,\n\n"},{"verse":"15","text":"una cesta de pan preparado sin levadura &#8212;panes de harina selecta mezclados con aceite de oliva y obleas untadas con aceite de oliva&#8212; junto con las ofrendas obligatorias de grano y de l&#237;quido. \n","readableText":"una cesta de pan preparado sin levadura —panes de harina selecta mezclados con\naceite de oliva y obleas untadas con aceite de oliva— junto con las ofrendas\nobligatorias de grano y de líquido.\n\n"},{"verse":"16","text":"El sacerdote presentar&#225; estas ofrendas ante el  Se&#241;or : primero la ofrenda por el pecado y la ofrenda quemada; \n","readableText":"El sacerdote presentará estas ofrendas ante el Señor : primero la ofrenda por\nel pecado y la ofrenda quemada;\n\n"},{"verse":"17","text":"enseguida el carnero como ofrenda de paz, junto con la cesta de pan preparado sin levadura. El sacerdote tambi&#233;n presentar&#225; al  Se&#241;or  las ofrendas obligatorias de grano y de l&#237;quido.   \n","readableText":"enseguida el carnero como ofrenda de paz, junto con la cesta de pan preparado\nsin levadura. El sacerdote también presentará al Señor las ofrendas\nobligatorias de grano y de líquido.\n\n"},{"verse":"18","text":"&#187;Despu&#233;s el nazareo se afeitar&#225; la cabeza en la entrada del tabern&#225;culo. Tomar&#225; el cabello que dedic&#243; y lo pondr&#225; en el fuego, debajo del sacrificio de la ofrenda de paz. \n","readableText":"»Después el nazareo se afeitará la cabeza en la entrada del tabernáculo. Tomará\nel cabello que dedicó y lo pondrá en el fuego, debajo del sacrificio de la\nofrenda de paz.\n\n"},{"verse":"19","text":"Despu&#233;s de que el nazareo se afeite la cabeza, el sacerdote tomar&#225; una espaldilla hervida del carnero; tambi&#233;n tomar&#225; de la cesta un pan y una oblea preparados sin levadura, y los pondr&#225; en las manos del nazareo. \n","readableText":"Después de que el nazareo se afeite la cabeza, el sacerdote tomará una\nespaldilla hervida del carnero; también tomará de la cesta un pan y una oblea\npreparados sin levadura, y los pondrá en las manos del nazareo.\n\n"},{"verse":"20","text":"Entonces el sacerdote los levantar&#225; ante el  Se&#241;or  como ofrenda especial. Estas son las porciones santas para el sacerdote, junto con el pecho de la ofrenda especial y el muslo de la ofrenda sagrada que se levanta ante el  Se&#241;or . Despu&#233;s de esta ceremonia el nazareo podr&#225; volver a beber vino.   \n","readableText":"Entonces el sacerdote los levantará ante el Señor como ofrenda especial. Estas\nson las porciones santas para el sacerdote, junto con el pecho de la ofrenda\nespecial y el muslo de la ofrenda sagrada que se levanta ante el Señor .\nDespués de esta ceremonia el nazareo podrá volver a beber vino.\n\n"},{"verse":"21","text":"&#187;Esta es la ley ritual de los nazareos que juran llevar estas ofrendas al  Se&#241;or . Si est&#225; a su alcance tambi&#233;n pueden llevar ofrendas adicionales. Deben asegurarse de cumplir con todo lo que juraron cuando se apartaron como nazareos&#187;.   \n","readableText":"»Esta es la ley ritual de los nazareos que juran llevar estas ofrendas al Señor\n. Si está a su alcance también pueden llevar ofrendas adicionales. Deben\nasegurarse de cumplir con todo lo que juraron cuando se apartaron como\nnazareos».\n\n"},{"verse":"22","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"23","text":"&#171;Diles a Aar&#243;n y a sus hijos que bendigan al pueblo de Israel con la siguiente bendici&#243;n especial:   \n","readableText":"«Diles a Aarón y a sus hijos que bendigan al pueblo de Israel con la siguiente\nbendición especial:\n\n"},{"verse":"24","text":"&#8220;Que el  Se&#241;or  te bendiga y te proteja.   \n","readableText":"“Que el Señor te bendiga y te proteja.\n\n"},{"verse":"25","text":"Que el  Se&#241;or  sonr&#237;a sobre ti y sea compasivo contigo.   \n","readableText":"Que el Señor sonría sobre ti y sea compasivo contigo.\n\n"},{"verse":"26","text":"Que el  Se&#241;or  te muestre su favor y te d&#233; su paz&#8221;.   \n","readableText":"Que el Señor te muestre su favor y te dé su paz”.\n\n"},{"verse":"27","text":"Cada vez que Aar&#243;n y sus hijos bendigan al pueblo de Israel en mi nombre, yo los bendecir&#233;&#187;.\n","readableText":"Cada vez que Aarón y sus hijos bendigan al pueblo de Israel en mi nombre, yo\nlos bendeciré».\n\n"}]}
