{"book":"NUM","rev":"NTV","chapter":"32","verses":[{"verse":"1","text":"Las tribus de Rub&#233;n y Gad pose&#237;an una enorme cantidad de animales. As&#237; que cuando vieron que las tierras de Jazer y Galaad eran ideales para sus reba&#241;os y manadas, \n","readableText":"Las tribus de Rubén y Gad poseían una enorme cantidad de animales. Así que\ncuando vieron que las tierras de Jazer y Galaad eran ideales para sus rebaños y\nmanadas,\n\n"},{"verse":"2","text":"se acercaron a Mois&#233;s, al sacerdote Eleazar y a los otros jefes de la comunidad y les dijeron:   \n","readableText":"se acercaron a Moisés, al sacerdote Eleazar y a los otros jefes de la comunidad\ny les dijeron:\n\n"},{"verse":"3","text":"&#8212;Observen las ciudades de Atarot, Dib&#243;n, Jazer, Nimra, Hesb&#243;n, Eleale, Sibma,  Nebo y Be&#243;n. \n","readableText":"—Observen las ciudades de Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sibma,\nNebo y Beón.\n\n"},{"verse":"4","text":"El  Se&#241;or  conquist&#243; todo este territorio para la comunidad de Israel y es ideal para todos nuestros animales. \n","readableText":"El Señor conquistó todo este territorio para la comunidad de Israel y es ideal\npara todos nuestros animales.\n\n"},{"verse":"5","text":"Si contamos con su favor, perm&#237;tannos ocupar esta tierra como nuestra propiedad en lugar de darnos tierra al otro lado del r&#237;o Jord&#225;n.   \n","readableText":"Si contamos con su favor, permítannos ocupar esta tierra como nuestra propiedad\nen lugar de darnos tierra al otro lado del río Jordán.\n\n"},{"verse":"6","text":"&#8212;&#191;Significa esto que ustedes pretenden quedarse aqu&#237; mientras sus hermanos cruzan el r&#237;o y combaten sin su apoyo? &#8212;pregunt&#243; Mois&#233;s a los hombres de Gad y de Rub&#233;n&#8212;. \n","readableText":"—¿Significa esto que ustedes pretenden quedarse aquí mientras sus hermanos\ncruzan el río y combaten sin su apoyo? —preguntó Moisés a los hombres de Gad y\nde Rubén—.\n\n"},{"verse":"7","text":"&#191;Por qu&#233; quieren desalentar al resto del pueblo de Israel de cruzar a la tierra que el  Se&#241;or  le ha dado? \n","readableText":"¿Por qué quieren desalentar al resto del pueblo de Israel de cruzar a la tierra\nque el Señor le ha dado?\n\n"},{"verse":"8","text":"Sus antepasados hicieron lo mismo cuando los envi&#233; de Cades-barnea a explorar la tierra. \n","readableText":"Sus antepasados hicieron lo mismo cuando los envié de Cades-barnea a explorar\nla tierra.\n\n"},{"verse":"9","text":"Despu&#233;s que subieron al valle de Escol y exploraron la tierra, desanimaron al pueblo de Israel para que no entrara a la tierra que el  Se&#241;or  le daba. \n","readableText":"Después que subieron al valle de Escol y exploraron la tierra, desanimaron al\npueblo de Israel para que no entrara a la tierra que el Señor le daba.\n\n"},{"verse":"10","text":"Por eso el  Se&#241;or  se enoj&#243; mucho contra ellos y jur&#243;: \n","readableText":"Por eso el Señor se enojó mucho contra ellos y juró:\n\n"},{"verse":"11","text":"&#8220;De todos los que rescat&#233; de Egipto, ninguno de veinte a&#241;os o m&#225;s ver&#225; jam&#225;s la tierra que jur&#233; dar a Abraham, a Isaac y a Jacob, porque no me han obedecido de coraz&#243;n. \n","readableText":"“De todos los que rescaté de Egipto, ninguno de veinte años o más verá jamás la\ntierra que juré dar a Abraham, a Isaac y a Jacob, porque no me han obedecido de\ncorazón.\n\n"},{"verse":"12","text":"Las &#250;nicas excepciones son Caleb, hijo de Jefone el cenezeo, y Josu&#233;, hijo de Nun, porque ellos han seguido al  Se&#241;or  de todo coraz&#243;n&#8221;.   \n","readableText":"Las únicas excepciones son Caleb, hijo de Jefone el cenezeo, y Josué, hijo de\nNun, porque ellos han seguido al Señor de todo corazón”.\n\n"},{"verse":"13","text":"&#187;El  Se&#241;or  se enoj&#243; con los israelitas y los hizo vagar en el desierto durante cuarenta a&#241;os hasta que muri&#243; la generaci&#243;n entera que hab&#237;a pecado a los ojos del  Se&#241;or . \n","readableText":"»El Señor se enojó con los israelitas y los hizo vagar en el desierto durante\ncuarenta años hasta que murió la generación entera que había pecado a los ojos\ndel Señor .\n\n"},{"verse":"14","text":"&#161;Pero ahora aqu&#237; est&#225;n ustedes, raza de pecadores, haciendo exactamente lo mismo! Ustedes est&#225;n provocando que el  Se&#241;or  se enoje a&#250;n m&#225;s con Israel. \n","readableText":"¡Pero ahora aquí están ustedes, raza de pecadores, haciendo exactamente lo\nmismo! Ustedes están provocando que el Señor se enoje aún más con Israel.\n\n"},{"verse":"15","text":"&#161;Si ustedes se alejan de &#233;l y &#233;l abandona nuevamente al pueblo en el desierto, ustedes ser&#225;n responsables de la destrucci&#243;n de la naci&#243;n entera!   \n","readableText":"¡Si ustedes se alejan de él y él abandona nuevamente al pueblo en el desierto,\nustedes serán responsables de la destrucción de la nación entera!\n\n"},{"verse":"16","text":"Pero ellos se acercaron a Mois&#233;s y le dijeron: &#8212;Nosotros simplemente queremos construir corrales para nuestros animales y ciudades fortificadas para nuestras esposas e hijos. \n","readableText":"Pero ellos se acercaron a Moisés y le dijeron: —Nosotros simplemente queremos\nconstruir corrales para nuestros animales y ciudades fortificadas para nuestras\nesposas e hijos.\n\n"},{"verse":"17","text":"Despu&#233;s tomaremos las armas e iremos al frente de nuestros hermanos israelitas a la batalla, hasta que los llevemos seguros a su tierra. Mientras tanto, nuestras familias se quedar&#225;n en las ciudades fortificadas que construiremos aqu&#237;, para que no corran peligro de los ataques de la gente del lugar. \n","readableText":"Después tomaremos las armas e iremos al frente de nuestros hermanos israelitas\na la batalla, hasta que los llevemos seguros a su tierra. Mientras tanto,\nnuestras familias se quedarán en las ciudades fortificadas que construiremos\naquí, para que no corran peligro de los ataques de la gente del lugar.\n\n"},{"verse":"18","text":"No volveremos a nuestras casas hasta que todo el pueblo de Israel haya recibido su porci&#243;n de tierra. \n","readableText":"No volveremos a nuestras casas hasta que todo el pueblo de Israel haya recibido\nsu porción de tierra.\n\n"},{"verse":"19","text":"Sin embargo, no reclamamos ninguna parte de la tierra del otro lado del Jord&#225;n. Preferimos vivir aqu&#237;, al oriente del Jord&#225;n y la aceptamos como nuestra porci&#243;n de tierra.   \n","readableText":"Sin embargo, no reclamamos ninguna parte de la tierra del otro lado del Jordán.\nPreferimos vivir aquí, al oriente del Jordán y la aceptamos como nuestra\nporción de tierra.\n\n"},{"verse":"20","text":"Entonces Mois&#233;s les dijo: &#8212;Si ustedes cumplen su palabra y se preparan para ir a la batalla del  Se&#241;or , \n","readableText":"Entonces Moisés les dijo: —Si ustedes cumplen su palabra y se preparan para ir\na la batalla del Señor ,\n\n"},{"verse":"21","text":"y si sus tropas cruzan el Jord&#225;n y siguen en la lucha hasta que el  Se&#241;or  expulse a sus enemigos, \n","readableText":"y si sus tropas cruzan el Jordán y siguen en la lucha hasta que el Señor\nexpulse a sus enemigos,\n\n"},{"verse":"22","text":"entonces podr&#225;n volver cuando el  Se&#241;or  haya conquistado la tierra. Habr&#225;n cumplido con su deber ante el  Se&#241;or  y ante el resto del pueblo de Israel. Y la tierra al oriente del Jord&#225;n ser&#225; su propiedad de parte del  Se&#241;or . \n","readableText":"entonces podrán volver cuando el Señor haya conquistado la tierra. Habrán\ncumplido con su deber ante el Señor y ante el resto del pueblo de Israel. Y la\ntierra al oriente del Jordán será su propiedad de parte del Señor .\n\n"},{"verse":"23","text":"Pero si no cumplen su palabra, entonces habr&#225;n pecado contra el  Se&#241;or  y est&#233;n seguros de que su pecado los alcanzar&#225;. \n","readableText":"Pero si no cumplen su palabra, entonces habrán pecado contra el Señor y estén\nseguros de que su pecado los alcanzará.\n\n"},{"verse":"24","text":"Adelante, entonces, construyan ciudades para sus familias y corrales para sus reba&#241;os, pero cumplan con todo lo que prometieron.   \n","readableText":"Adelante, entonces, construyan ciudades para sus familias y corrales para sus\nrebaños, pero cumplan con todo lo que prometieron.\n\n"},{"verse":"25","text":"Entonces los hombres de Gad y de Rub&#233;n respondieron: &#8212;Nosotros, tus servidores, seguiremos tus instrucciones al pie de la letra. \n","readableText":"Entonces los hombres de Gad y de Rubén respondieron: —Nosotros, tus servidores,\nseguiremos tus instrucciones al pie de la letra.\n\n"},{"verse":"26","text":"Nuestros hijos y nuestras esposas, los reba&#241;os y el ganado permanecer&#225;n aqu&#237; en las ciudades de Galaad. \n","readableText":"Nuestros hijos y nuestras esposas, los rebaños y el ganado permanecerán aquí en\nlas ciudades de Galaad.\n\n"},{"verse":"27","text":"Pero todos los que puedan portar armas cruzar&#225;n al otro lado a fin de combatir para el  Se&#241;or , as&#237; como t&#250; has dicho.   \n","readableText":"Pero todos los que puedan portar armas cruzarán al otro lado a fin de combatir\npara el Señor , así como tú has dicho.\n\n"},{"verse":"28","text":"As&#237; que Mois&#233;s dio las &#243;rdenes al sacerdote Eleazar, a Josu&#233;, hijo de Nun, y a los jefes de los clanes de Israel, \n","readableText":"Así que Moisés dio las órdenes al sacerdote Eleazar, a Josué, hijo de Nun, y a\nlos jefes de los clanes de Israel,\n\n"},{"verse":"29","text":"y dijo: &#171;Los hombres de Gad y de Rub&#233;n que est&#225;n armados para la batalla deben cruzar el Jord&#225;n con ustedes y luchar para el  Se&#241;or . Si lo hacen, cuando terminen de conquistar la tierra denles la regi&#243;n de Galaad como su propiedad. \n","readableText":"y dijo: «Los hombres de Gad y de Rubén que están armados para la batalla deben\ncruzar el Jordán con ustedes y luchar para el Señor . Si lo hacen, cuando\nterminen de conquistar la tierra denles la región de Galaad como su propiedad.\n\n\n"},{"verse":"30","text":"Pero si se niegan a armarse y a cruzar con ustedes, entonces estar&#225;n obligados a aceptar una porci&#243;n de tierra en Cana&#225;n, con el resto de ustedes&#187;.   \n","readableText":"Pero si se niegan a armarse y a cruzar con ustedes, entonces estarán obligados\na aceptar una porción de tierra en Canaán, con el resto de ustedes».\n\n"},{"verse":"31","text":"Entonces las tribus de Gad y de Rub&#233;n volvieron a decir: &#171;Nosotros somos tus servidores, &#161;y haremos lo que el  Se&#241;or  ha ordenado! \n","readableText":"Entonces las tribus de Gad y de Rubén volvieron a decir: «Nosotros somos tus\nservidores, ¡y haremos lo que el Señor ha ordenado!\n\n"},{"verse":"32","text":"Cruzaremos el Jord&#225;n hacia Cana&#225;n bien armados a luchar para el  Se&#241;or , pero nuestra propiedad estar&#225; aqu&#237; en este lado del Jord&#225;n&#187;.   \n","readableText":"Cruzaremos el Jordán hacia Canaán bien armados a luchar para el Señor , pero\nnuestra propiedad estará aquí en este lado del Jordán».\n\n"},{"verse":"33","text":"Mois&#233;s asign&#243; tierra a las tribus de Gad y de Rub&#233;n y a la media tribu de Manas&#233;s, hijo de Jos&#233;. Les entreg&#243; el territorio de Seh&#243;n, rey de los amorreos, y la tierra de Og, rey de Bas&#225;n, toda la tierra con sus ciudades y tierras vecinas.   \n","readableText":"Moisés asignó tierra a las tribus de Gad y de Rubén y a la media tribu de\nManasés, hijo de José. Les entregó el territorio de Sehón, rey de los amorreos,\ny la tierra de Og, rey de Basán, toda la tierra con sus ciudades y tierras\nvecinas.\n\n"},{"verse":"34","text":"Los descendientes de Gad construyeron las ciudades de Dib&#243;n, Atarot, Aroer, \n","readableText":"Los descendientes de Gad construyeron las ciudades de Dibón, Atarot, Aroer,\n\n"},{"verse":"35","text":"Atarot-sof&#225;n, Jazer, Jogbeha, \n","readableText":"Atarot-sofán, Jazer, Jogbeha,\n\n"},{"verse":"36","text":"Bet-nimra y Bet-ar&#225;n. Todas eran ciudades fortificadas con corrales para sus reba&#241;os.   \n","readableText":"Bet-nimra y Bet-arán. Todas eran ciudades fortificadas con corrales para sus\nrebaños.\n\n"},{"verse":"37","text":"Los descendientes de Rub&#233;n construyeron las ciudades de Hesb&#243;n, Eleale, Quiriataim, \n","readableText":"Los descendientes de Rubén construyeron las ciudades de Hesbón, Eleale,\nQuiriataim,\n\n"},{"verse":"38","text":"Nebo, Baal-me&#243;n y Sibma. Cambiaron los nombres de algunas de las ciudades que conquistaron y reconstruyeron.   \n","readableText":"Nebo, Baal-meón y Sibma. Cambiaron los nombres de algunas de las ciudades que\nconquistaron y reconstruyeron.\n\n"},{"verse":"39","text":"Entonces los descendientes de Maquir, de la tribu de Manas&#233;s, fueron a Galaad, la conquistaron y expulsaron a los amorreos que viv&#237;an all&#237;. \n","readableText":"Entonces los descendientes de Maquir, de la tribu de Manasés, fueron a Galaad,\nla conquistaron y expulsaron a los amorreos que vivían allí.\n\n"},{"verse":"40","text":"Mois&#233;s dio Galaad a los maquiritas, descendientes de Manas&#233;s, y ah&#237; se establecieron. \n","readableText":"Moisés dio Galaad a los maquiritas, descendientes de Manasés, y ahí se\nestablecieron.\n\n"},{"verse":"41","text":"El pueblo de Jair, otro clan de la tribu de Manas&#233;s, conquist&#243; muchas de las ciudades de Galaad y cambi&#243; el nombre de esa regi&#243;n a Ciudades de Jair.   \n","readableText":"El pueblo de Jair, otro clan de la tribu de Manasés, conquistó muchas de las\nciudades de Galaad y cambió el nombre de esa región a Ciudades de Jair.\n\n"},{"verse":"42","text":"Mientras tanto, un hombre llamado Noba conquist&#243; el pueblo de Kenat y sus aldeas vecinas y a esa regi&#243;n le dio su propio nombre.\n","readableText":"Mientras tanto, un hombre llamado Noba conquistó el pueblo de Kenat y sus\naldeas vecinas y a esa región le dio su propio nombre.\n\n"}]}
