{"book":"NUM","rev":"NTV","chapter":"3","verses":[{"verse":"1","text":"Esta es la descendencia de Aar&#243;n y de Mois&#233;s como qued&#243; registrada cuando el  Se&#241;or  le habl&#243; a Mois&#233;s en el monte Sina&#237;. \n","readableText":"Esta es la descendencia de Aarón y de Moisés como quedó registrada cuando el\nSeñor le habló a Moisés en el monte Sinaí.\n\n"},{"verse":"2","text":"Los nombres de los hijos de Aar&#243;n eran Nadab (el mayor), Abi&#250;, Eleazar e Itamar. \n","readableText":"Los nombres de los hijos de Aarón eran Nadab (el mayor), Abiú, Eleazar e\nItamar.\n\n"},{"verse":"3","text":"Estos hijos de Aar&#243;n fueron ungidos y ordenados para ministrar como sacerdotes. \n","readableText":"Estos hijos de Aarón fueron ungidos y ordenados para ministrar como sacerdotes.\n\n\n"},{"verse":"4","text":"Pero Nadab y Abi&#250; murieron en la presencia del  Se&#241;or , en el desierto de Sina&#237;, cuando quemaron ante el  Se&#241;or  una clase de fuego diferente a la que &#233;l hab&#237;a ordenado. Ya que ellos no tuvieron hijos, solo Eleazar e Itamar quedaron para ministrar como sacerdotes junto con su padre Aar&#243;n.   \n","readableText":"Pero Nadab y Abiú murieron en la presencia del Señor , en el desierto de Sinaí,\ncuando quemaron ante el Señor una clase de fuego diferente a la que él había\nordenado. Ya que ellos no tuvieron hijos, solo Eleazar e Itamar quedaron para\nministrar como sacerdotes junto con su padre Aarón.\n\n"},{"verse":"5","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"6","text":"&#171;Llama a los de la tribu de Lev&#237;, que pasen adelante y pres&#233;ntalos al sacerdote Aar&#243;n para que sean sus ayudantes. \n","readableText":"«Llama a los de la tribu de Leví, que pasen adelante y preséntalos al sacerdote\nAarón para que sean sus ayudantes.\n\n"},{"verse":"7","text":"Servir&#225;n a Aar&#243;n y a toda la comunidad en el desempe&#241;o de sus deberes sagrados dentro y alrededor del tabern&#225;culo.   \n","readableText":"Servirán a Aarón y a toda la comunidad en el desempeño de sus deberes sagrados\ndentro y alrededor del tabernáculo.\n\n"},{"verse":"8","text":"Tambi&#233;n cuidar&#225;n de todo el mobiliario de la carpa sagrada  y servir&#225;n en el tabern&#225;culo en representaci&#243;n de todos los israelitas. \n","readableText":"También cuidarán de todo el mobiliario de la carpa sagrada y servirán en el\ntabernáculo en representación de todos los israelitas.\n\n"},{"verse":"9","text":"Designa a los levitas como ayudantes de Aar&#243;n y de sus hijos porque de entre todo el pueblo de Israel ellos fueron dedicados para este prop&#243;sito. \n","readableText":"Designa a los levitas como ayudantes de Aarón y de sus hijos porque de entre\ntodo el pueblo de Israel ellos fueron dedicados para este propósito.\n\n"},{"verse":"10","text":"Nombra a Aar&#243;n y a sus hijos para que lleven a cabo los deberes del sacerdocio. Pero toda persona no autorizada que se acerque al santuario ser&#225; ejecutada&#187;.   \n","readableText":"Nombra a Aarón y a sus hijos para que lleven a cabo los deberes del sacerdocio.\nPero toda persona no autorizada que se acerque al santuario será ejecutada».\n\n"},{"verse":"11","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"12","text":"&#171;Mira, yo he escogido de entre los israelitas a los levitas para que sirvan como sustitutos de todo primer hijo var&#243;n del pueblo de Israel. Los levitas me pertenecen a m&#237; \n","readableText":"«Mira, yo he escogido de entre los israelitas a los levitas para que sirvan\ncomo sustitutos de todo primer hijo varón del pueblo de Israel. Los levitas me\npertenecen a mí\n\n"},{"verse":"13","text":"porque todos los primeros hijos varones son m&#237;os. El d&#237;a que her&#237; de muerte al primer hijo var&#243;n de cada familia egipcia, apart&#233; para m&#237; a todo primer nacido de Israel, tanto de personas como de animales. Ellos son m&#237;os. Yo soy el  Se&#241;or &#187;.   \n","readableText":"porque todos los primeros hijos varones son míos. El día que herí de muerte al\nprimer hijo varón de cada familia egipcia, aparté para mí a todo primer nacido\nde Israel, tanto de personas como de animales. Ellos son míos. Yo soy el Señor\n».\n\n"},{"verse":"14","text":"El  Se&#241;or  le habl&#243; de nuevo a Mois&#233;s en el desierto de Sina&#237; y le dijo: \n","readableText":"El Señor le habló de nuevo a Moisés en el desierto de Sinaí y le dijo:\n\n"},{"verse":"15","text":"&#171;Registra los nombres de los miembros de la tribu de Lev&#237;, por sus familias y clanes. Anota en una lista a cada var&#243;n de un mes o m&#225;s&#187;. \n","readableText":"«Registra los nombres de los miembros de la tribu de Leví, por sus familias y\nclanes. Anota en una lista a cada varón de un mes o más».\n\n"},{"verse":"16","text":"Entonces Mois&#233;s los anot&#243;, tal como el  Se&#241;or  le hab&#237;a ordenado.   \n","readableText":"Entonces Moisés los anotó, tal como el Señor le había ordenado.\n\n"},{"verse":"17","text":"Lev&#237; ten&#237;a tres hijos llamados Gers&#243;n, Coat y Merari.   \n","readableText":"Leví tenía tres hijos llamados Gersón, Coat y Merari.\n\n"},{"verse":"18","text":"Los clanes descendientes de Gers&#243;n llevaban el nombre de dos de sus descendientes, Libni y Simei.   \n","readableText":"Los clanes descendientes de Gersón llevaban el nombre de dos de sus\ndescendientes, Libni y Simei.\n\n"},{"verse":"19","text":"Los clanes descendientes de Coat llevaban el nombre de cuatro de sus descendientes, Amram, Izhar, Hebr&#243;n y Uziel.   \n","readableText":"Los clanes descendientes de Coat llevaban el nombre de cuatro de sus\ndescendientes, Amram, Izhar, Hebrón y Uziel.\n\n"},{"verse":"20","text":"Los clanes descendientes de Merari llevaban el nombre de dos de sus descendientes, Mahli y Musi. Estos eran los clanes de los levitas, anotados seg&#250;n sus grupos de familia.   \n","readableText":"Los clanes descendientes de Merari llevaban el nombre de dos de sus\ndescendientes, Mahli y Musi. Estos eran los clanes de los levitas, anotados\nsegún sus grupos de familia.\n\n"},{"verse":"21","text":"Los descendientes de Gers&#243;n estaban constituidos por los clanes descendientes de Libni y Simei. \n","readableText":"Los descendientes de Gersón estaban constituidos por los clanes descendientes\nde Libni y Simei.\n\n"},{"verse":"22","text":"Entre los gersonitas hab&#237;a siete mil quinientos varones de un mes o m&#225;s. \n","readableText":"Entre los gersonitas había siete mil quinientos varones de un mes o más.\n\n"},{"verse":"23","text":"Se les asign&#243; el &#225;rea occidental del tabern&#225;culo para su campamento. \n","readableText":"Se les asignó el área occidental del tabernáculo para su campamento.\n\n"},{"verse":"24","text":"El jefe de los clanes gersonitas era Eliasaf, hijo de Lael. \n","readableText":"El jefe de los clanes gersonitas era Eliasaf, hijo de Lael.\n\n"},{"verse":"25","text":"Estos dos clanes eran responsables de cuidar el tabern&#225;culo: la carpa sagrada con sus cubiertas y la cortina de la entrada, \n","readableText":"Estos dos clanes eran responsables de cuidar el tabernáculo: la carpa sagrada\ncon sus cubiertas y la cortina de la entrada,\n\n"},{"verse":"26","text":"las cortinas del atrio que rodeaban el tabern&#225;culo y el altar, la cortina a la entrada del atrio, las cuerdas y todos los accesorios relacionados con su uso.   \n","readableText":"las cortinas del atrio que rodeaban el tabernáculo y el altar, la cortina a la\nentrada del atrio, las cuerdas y todos los accesorios relacionados con su uso.\n\n\n"},{"verse":"27","text":"Los descendientes de Coat estaban constituidos por los clanes descendientes de Amram, Izhar, Hebr&#243;n y Uziel. \n","readableText":"Los descendientes de Coat estaban constituidos por los clanes descendientes de\nAmram, Izhar, Hebrón y Uziel.\n\n"},{"verse":"28","text":"Entre los coatitas hab&#237;a ocho mil seiscientos  varones de un mes o m&#225;s. Ellos eran responsables de cuidar el santuario, \n","readableText":"Entre los coatitas había ocho mil seiscientos varones de un mes o más. Ellos\neran responsables de cuidar el santuario,\n\n"},{"verse":"29","text":"y se les asign&#243; el &#225;rea sur del tabern&#225;culo para su campamento. \n","readableText":"y se les asignó el área sur del tabernáculo para su campamento.\n\n"},{"verse":"30","text":"El jefe de los clanes coatitas era Elizaf&#225;n, hijo de Uziel. \n","readableText":"El jefe de los clanes coatitas era Elizafán, hijo de Uziel.\n\n"},{"verse":"31","text":"Estos cuatro clanes eran responsables de cuidar el arca, la mesa, el candelabro, los altares, los diferentes objetos utilizados en el santuario, la cortina interior y todos los accesorios relacionados con su uso. \n","readableText":"Estos cuatro clanes eran responsables de cuidar el arca, la mesa, el\ncandelabro, los altares, los diferentes objetos utilizados en el santuario, la\ncortina interior y todos los accesorios relacionados con su uso.\n\n"},{"verse":"32","text":"Eleazar, hijo del sacerdote Aar&#243;n, era el administrador principal a cargo de todos los levitas, con la responsabilidad particular de la supervisi&#243;n del santuario.   \n","readableText":"Eleazar, hijo del sacerdote Aarón, era el administrador principal a cargo de\ntodos los levitas, con la responsabilidad particular de la supervisión del\nsantuario.\n\n"},{"verse":"33","text":"Los descendientes de Merari estaban constituidos por los clanes descendientes de Mahli y Musi. \n","readableText":"Los descendientes de Merari estaban constituidos por los clanes descendientes\nde Mahli y Musi.\n\n"},{"verse":"34","text":"Entre los meraritas hab&#237;a seis mil doscientos varones de un mes o m&#225;s. \n","readableText":"Entre los meraritas había seis mil doscientos varones de un mes o más.\n\n"},{"verse":"35","text":"Se les asign&#243; el &#225;rea norte del tabern&#225;culo para su campamento. El jefe de los clanes meraritas era Zuriel, hijo de Abihail. \n","readableText":"Se les asignó el área norte del tabernáculo para su campamento. El jefe de los\nclanes meraritas era Zuriel, hijo de Abihail.\n\n"},{"verse":"36","text":"Estos dos clanes eran responsables de cuidar la estructura que sosten&#237;a el tabern&#225;culo, los travesa&#241;os, los postes, las bases y todos los accesorios relacionados con su uso. \n","readableText":"Estos dos clanes eran responsables de cuidar la estructura que sostenía el\ntabernáculo, los travesaños, los postes, las bases y todos los accesorios\nrelacionados con su uso.\n\n"},{"verse":"37","text":"Tambi&#233;n eran responsables de los postes del atrio y de todas sus bases, estacas y cuerdas.   \n","readableText":"También eran responsables de los postes del atrio y de todas sus bases, estacas\ny cuerdas.\n\n"},{"verse":"38","text":"Delante del tabern&#225;culo, hacia el oriente por donde sale el sol,  estaba el &#225;rea reservada para las carpas de Mois&#233;s y las carpas de Aar&#243;n y sus hijos. Ellos ten&#237;an la m&#225;xima responsabilidad sobre el santuario en nombre del pueblo de Israel. Todo el que no fuera sacerdote o levita y se acercara al santuario, ser&#237;a ejecutado.   \n","readableText":"Delante del tabernáculo, hacia el oriente por donde sale el sol, estaba el área\nreservada para las carpas de Moisés y las carpas de Aarón y sus hijos. Ellos\ntenían la máxima responsabilidad sobre el santuario en nombre del pueblo de\nIsrael. Todo el que no fuera sacerdote o levita y se acercara al santuario,\nsería ejecutado.\n\n"},{"verse":"39","text":"Cuando Mois&#233;s y Aar&#243;n, por orden del  Se&#241;or , contaron los clanes de los levitas, el n&#250;mero total de varones de un mes o m&#225;s de edad lleg&#243; a veintid&#243;s mil.   \n","readableText":"Cuando Moisés y Aarón, por orden del Señor , contaron los clanes de los\nlevitas, el número total de varones de un mes o más de edad llegó a veintidós\nmil.\n\n"},{"verse":"40","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: &#171;Ahora cuenta a todos los primeros hijos varones que hay en Israel de un mes o m&#225;s y anota sus nombres en una lista. \n","readableText":"Entonces el Señor le dijo a Moisés: «Ahora cuenta a todos los primeros hijos\nvarones que hay en Israel de un mes o más y anota sus nombres en una lista.\n\n"},{"verse":"41","text":"Los levitas tienen que ser apartados para m&#237;, como sustitutos de todo primer hijo var&#243;n de Israel. Yo soy el  Se&#241;or . Los animales de los levitas tambi&#233;n ser&#225;n apartados para m&#237;, como sustitutos de la primera cr&#237;a de los animales de la naci&#243;n entera de Israel&#187;.   \n","readableText":"Los levitas tienen que ser apartados para mí, como sustitutos de todo primer\nhijo varón de Israel. Yo soy el Señor . Los animales de los levitas también\nserán apartados para mí, como sustitutos de la primera cría de los animales de\nla nación entera de Israel».\n\n"},{"verse":"42","text":"Entonces Mois&#233;s cont&#243; a los primeros hijos varones del pueblo de Israel, tal como el  Se&#241;or  le hab&#237;a ordenado. \n","readableText":"Entonces Moisés contó a los primeros hijos varones del pueblo de Israel, tal\ncomo el Señor le había ordenado.\n\n"},{"verse":"43","text":"El n&#250;mero de los primeros hijos varones de un mes o m&#225;s lleg&#243; a 22.273.   \n","readableText":"El número de los primeros hijos varones de un mes o más llegó a 22.273.\n\n"},{"verse":"44","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"45","text":"&#171;Toma a los levitas como sustitutos de los primeros hijos varones del pueblo de Israel. Toma tambi&#233;n los animales de los levitas como sustitutos de las primeras cr&#237;as de los animales del pueblo de Israel. Los levitas me pertenecen a m&#237;. Yo soy el  Se&#241;or . \n","readableText":"«Toma a los levitas como sustitutos de los primeros hijos varones del pueblo de\nIsrael. Toma también los animales de los levitas como sustitutos de las\nprimeras crías de los animales del pueblo de Israel. Los levitas me pertenecen\na mí. Yo soy el Señor .\n\n"},{"verse":"46","text":"Los primeros hijos varones de Israel superan al n&#250;mero de levitas por doscientos setenta y tres. Para rescatar a esos primeros hijos varones que exceden, \n","readableText":"Los primeros hijos varones de Israel superan al número de levitas por\ndoscientos setenta y tres. Para rescatar a esos primeros hijos varones que\nexceden,\n\n"},{"verse":"47","text":"recoge cinco piezas de plata  por cada uno de ellos. (Cada pieza pesa lo mismo que el siclo del santuario, que equivale a veinte geras). \n","readableText":"recoge cinco piezas de plata por cada uno de ellos. (Cada pieza pesa lo mismo\nque el siclo del santuario, que equivale a veinte geras).\n\n"},{"verse":"48","text":"Entrega la plata a Aar&#243;n y a sus hijos como precio de rescate de los primeros hijos varones que exceden al n&#250;mero de levitas&#187;.   \n","readableText":"Entrega la plata a Aarón y a sus hijos como precio de rescate de los primeros\nhijos varones que exceden al número de levitas».\n\n"},{"verse":"49","text":"Entonces Mois&#233;s recogi&#243; la plata por el rescate de los primeros hijos varones de Israel que superaron al n&#250;mero de levitas. \n","readableText":"Entonces Moisés recogió la plata por el rescate de los primeros hijos varones\nde Israel que superaron al número de levitas.\n\n"},{"verse":"50","text":"Reuni&#243; 1365 piezas de plata  como pago por los primeros hijos varones de Israel. (Cada pieza pesa lo mismo que el siclo del santuario). \n","readableText":"Reunió 1365 piezas de plata como pago por los primeros hijos varones de Israel.\n(Cada pieza pesa lo mismo que el siclo del santuario).\n\n"},{"verse":"51","text":"As&#237; que Mois&#233;s les dio la plata del rescate a Aar&#243;n y a sus hijos, tal como el  Se&#241;or  le hab&#237;a ordenado.\n","readableText":"Así que Moisés les dio la plata del rescate a Aarón y a sus hijos, tal como el\nSeñor le había ordenado.\n\n"}]}
