{"book":"NUM","rev":"NTV","chapter":"28","verses":[{"verse":"1","text":"El  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"El Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;Da al pueblo de Israel estas instrucciones: las ofrendas especiales que ustedes presentan son un aroma agradable para m&#237;; son mi pan. Aseg&#250;rense de que sean llevadas en el tiempo indicado y ofrecidas de acuerdo a mis instrucciones.   \n","readableText":"«Da al pueblo de Israel estas instrucciones: las ofrendas especiales que\nustedes presentan son un aroma agradable para mí; son mi pan. Asegúrense de que\nsean llevadas en el tiempo indicado y ofrecidas de acuerdo a mis instrucciones.\n\n\n"},{"verse":"3","text":"&#187;Diles a los israelitas: esta es la ofrenda especial que deber&#225;n presentar al  Se&#241;or  como ofrenda quemada diaria. Ofrezcan dos corderos de un a&#241;o, que no tengan ning&#250;n defecto. \n","readableText":"»Diles a los israelitas: esta es la ofrenda especial que deberán presentar al\nSeñor como ofrenda quemada diaria. Ofrezcan dos corderos de un año, que no\ntengan ningún defecto.\n\n"},{"verse":"4","text":"Sacrifiquen un cordero por la ma&#241;ana y otro al atardecer. \n","readableText":"Sacrifiquen un cordero por la mañana y otro al atardecer.\n\n"},{"verse":"5","text":"Con cada cordero entreguen una ofrenda de grano de dos litros  de harina selecta mezclada con un litro  de aceite puro de olivas prensadas. \n","readableText":"Con cada cordero entreguen una ofrenda de grano de dos litros de harina selecta\nmezclada con un litro de aceite puro de olivas prensadas.\n\n"},{"verse":"6","text":"Esta es la ofrenda quemada habitual, instituida en el monte Sina&#237;, como ofrenda especial, un aroma agradable al  Se&#241;or . \n","readableText":"Esta es la ofrenda quemada habitual, instituida en el monte Sinaí, como ofrenda\nespecial, un aroma agradable al Señor .\n\n"},{"verse":"7","text":"Junto con la ofrenda quemada presenten la ofrenda l&#237;quida apropiada de un litro de bebida fermentada por cada cordero y derr&#225;menla en el Lugar Santo como ofrenda al  Se&#241;or . \n","readableText":"Junto con la ofrenda quemada presenten la ofrenda líquida apropiada de un litro\nde bebida fermentada por cada cordero y derrámenla en el Lugar Santo como\nofrenda al Señor .\n\n"},{"verse":"8","text":"Ofrezcan el segundo cordero al atardecer, con la misma ofrenda de grano y ofrenda l&#237;quida. Tambi&#233;n es una ofrenda especial, un aroma agradable al  Se&#241;or .   \n","readableText":"Ofrezcan el segundo cordero al atardecer, con la misma ofrenda de grano y\nofrenda líquida. También es una ofrenda especial, un aroma agradable al Señor .\n\n\n"},{"verse":"9","text":"&#187;En el d&#237;a de descanso  sacrifiquen dos corderos de un a&#241;o, sin defecto, junto con una ofrenda de grano de cuatro litros  de harina selecta humedecida con aceite de oliva y una ofrenda l&#237;quida. \n","readableText":"»En el día de descanso sacrifiquen dos corderos de un año, sin defecto, junto\ncon una ofrenda de grano de cuatro litros de harina selecta humedecida con\naceite de oliva y una ofrenda líquida.\n\n"},{"verse":"10","text":"Esta es la ofrenda quemada que se presentar&#225; cada d&#237;a de descanso, adem&#225;s de la ofrenda quemada habitual y su correspondiente ofrenda l&#237;quida.   \n","readableText":"Esta es la ofrenda quemada que se presentará cada día de descanso, además de la\nofrenda quemada habitual y su correspondiente ofrenda líquida.\n\n"},{"verse":"11","text":"&#187;El primer d&#237;a de cada mes presenten al  Se&#241;or  una ofrenda quemada adicional de dos becerros, un carnero y siete corderos de un a&#241;o, todos sin defecto. \n","readableText":"»El primer día de cada mes presenten al Señor una ofrenda quemada adicional de\ndos becerros, un carnero y siete corderos de un año, todos sin defecto.\n\n"},{"verse":"12","text":"Estas ofrendas deben ser acompa&#241;adas de ofrendas de grano de harina selecta humedecida con aceite de oliva, seis litros  por cada becerro, cuatro litros por cada carnero, \n","readableText":"Estas ofrendas deben ser acompañadas de ofrendas de grano de harina selecta\nhumedecida con aceite de oliva, seis litros por cada becerro, cuatro litros por\ncada carnero,\n\n"},{"verse":"13","text":"y dos litros por cada cordero. Esta ofrenda quemada ser&#225; especial, un aroma agradable al  Se&#241;or . \n","readableText":"y dos litros por cada cordero. Esta ofrenda quemada será especial, un aroma\nagradable al Señor .\n\n"},{"verse":"14","text":"Ofrezcan tambi&#233;n una ofrenda l&#237;quida con cada sacrificio: dos litros  de vino por cada becerro, un litro y tercio  por cada carnero y un litro  por cada cordero. Presenten esta ofrenda quemada el primer d&#237;a de cada mes, durante todo el a&#241;o.   \n","readableText":"Ofrezcan también una ofrenda líquida con cada sacrificio: dos litros de vino\npor cada becerro, un litro y tercio por cada carnero y un litro por cada\ncordero. Presenten esta ofrenda quemada el primer día de cada mes, durante todo\nel año.\n\n"},{"verse":"15","text":"&#187;El primer d&#237;a de cada mes ofrezcan tambi&#233;n al  Se&#241;or  un chivo como sacrificio por el pecado adem&#225;s de la ofrenda quemada habitual y su correspondiente ofrenda l&#237;quida.   \n","readableText":"»El primer día de cada mes ofrezcan también al Señor un chivo como sacrificio\npor el pecado además de la ofrenda quemada habitual y su correspondiente\nofrenda líquida.\n\n"},{"verse":"16","text":"&#187;Deben celebrar la Pascua del  Se&#241;or  el d&#237;a catorce del primer mes.   \n","readableText":"»Deben celebrar la Pascua del Señor el día catorce del primer mes.\n\n"},{"verse":"17","text":"El siguiente d&#237;a &#8212;el d&#237;a quince del mes&#8212; se iniciar&#225; un festival jubiloso de siete d&#237;as, pero no comer&#225;n pan preparado con levadura. \n","readableText":"El siguiente día —el día quince del mes— se iniciará un festival jubiloso de\nsiete días, pero no comerán pan preparado con levadura.\n\n"},{"verse":"18","text":"El primer d&#237;a del festival ser&#225; un d&#237;a oficial para celebrar una asamblea santa y no har&#225;n ning&#250;n trabajo habitual. \n","readableText":"El primer día del festival será un día oficial para celebrar una asamblea santa\ny no harán ningún trabajo habitual.\n\n"},{"verse":"19","text":"Como ofrenda especial presenten al  Se&#241;or  una ofrenda quemada: dos becerros, un carnero y siete corderos de un a&#241;o, todos sin defecto. \n","readableText":"Como ofrenda especial presenten al Señor una ofrenda quemada: dos becerros, un\ncarnero y siete corderos de un año, todos sin defecto.\n\n"},{"verse":"20","text":"Estas ser&#225;n acompa&#241;adas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis litros con cada becerro, cuatro litros con el carnero, \n","readableText":"Estas serán acompañadas de las ofrendas de grano de harina selecta humedecidas\ncon aceite de oliva: seis litros con cada becerro, cuatro litros con el\ncarnero,\n\n"},{"verse":"21","text":"y dos litros con cada uno de los siete corderos. \n","readableText":"y dos litros con cada uno de los siete corderos.\n\n"},{"verse":"22","text":"Ofrezcan tambi&#233;n un chivo como ofrenda por el pecado, para purificarse y hacerse justos ante el  Se&#241;or .   \n","readableText":"Ofrezcan también un chivo como ofrenda por el pecado, para purificarse y\nhacerse justos ante el Señor .\n\n"},{"verse":"23","text":"Estas ofrendas las presentar&#225;n adem&#225;s de la ofrenda quemada habitual de cada ma&#241;ana. \n","readableText":"Estas ofrendas las presentarán además de la ofrenda quemada habitual de cada\nmañana.\n\n"},{"verse":"24","text":"Este es el procedimiento que deber&#225;n seguir &#8212;en cada uno de los siete d&#237;as del festival&#8212; cuando preparen la comida que presenten como ofrenda especial, un aroma agradable al  Se&#241;or . Estas las ofrecer&#225;n adem&#225;s de las ofrendas quemadas habituales y de las ofrendas l&#237;quidas. \n","readableText":"Este es el procedimiento que deberán seguir —en cada uno de los siete días del\nfestival— cuando preparen la comida que presenten como ofrenda especial, un\naroma agradable al Señor . Estas las ofrecerán además de las ofrendas quemadas\nhabituales y de las ofrendas líquidas.\n\n"},{"verse":"25","text":"El s&#233;ptimo d&#237;a del festival ser&#225; otro d&#237;a oficial para celebrar una asamblea santa, y ese d&#237;a no har&#225;n ning&#250;n trabajo habitual.   \n","readableText":"El séptimo día del festival será otro día oficial para celebrar una asamblea\nsanta, y ese día no harán ningún trabajo habitual.\n\n"},{"verse":"26","text":"&#187;Durante el Festival de la Cosecha,  cuando presenten al  Se&#241;or  lo primero de su nuevo grano, convoquen un d&#237;a oficial para una asamblea santa y ese d&#237;a no har&#225;n ning&#250;n trabajo habitual. \n","readableText":"»Durante el Festival de la Cosecha, cuando presenten al Señor lo primero de su\nnuevo grano, convoquen un día oficial para una asamblea santa y ese día no\nharán ningún trabajo habitual.\n\n"},{"verse":"27","text":"Ese d&#237;a, presenten una ofrenda quemada especial como un aroma agradable al  Se&#241;or , compuesta de dos becerros, un carnero y siete corderos de un a&#241;o. \n","readableText":"Ese día, presenten una ofrenda quemada especial como un aroma agradable al\nSeñor , compuesta de dos becerros, un carnero y siete corderos de un año.\n\n"},{"verse":"28","text":"Estas ser&#225;n acompa&#241;adas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis litros con cada becerro, cuatro litros con el carnero \n","readableText":"Estas serán acompañadas de las ofrendas de grano de harina selecta humedecidas\ncon aceite de oliva: seis litros con cada becerro, cuatro litros con el carnero\n\n\n"},{"verse":"29","text":"y dos litros con cada uno de los siete corderos. \n","readableText":"y dos litros con cada uno de los siete corderos.\n\n"},{"verse":"30","text":"Ofrezcan tambi&#233;n un chivo para purificarse y hacerse justos ante el  Se&#241;or . \n","readableText":"Ofrezcan también un chivo para purificarse y hacerse justos ante el Señor .\n\n"},{"verse":"31","text":"Preparen estas ofrendas quemadas especiales, junto con sus ofrendas l&#237;quidas, adem&#225;s de la ofrenda quemada habitual y su correspondiente ofrenda de grano. Aseg&#250;rense de que los animales que sacrifiquen no tengan ning&#250;n defecto.\n","readableText":"Preparen estas ofrendas quemadas especiales, junto con sus ofrendas líquidas,\nademás de la ofrenda quemada habitual y su correspondiente ofrenda de grano.\nAsegúrense de que los animales que sacrifiquen no tengan ningún defecto.\n\n"}]}
