{"book":"NUM","rev":"NTV","chapter":"31","verses":[{"verse":"1","text":"Entonces el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Entonces el Señor le dijo a Moisés:\n\n"},{"verse":"2","text":"&#171;En nombre del pueblo de Israel, toma venganza en contra de los madianitas por haber conducido a mi pueblo a la idolatr&#237;a. Despu&#233;s morir&#225;s y te reunir&#225;s con tus antepasados&#187;.   \n","readableText":"«En nombre del pueblo de Israel, toma venganza en contra de los madianitas por\nhaber conducido a mi pueblo a la idolatría. Después morirás y te reunirás con\ntus antepasados».\n\n"},{"verse":"3","text":"As&#237; que Mois&#233;s le dijo al pueblo: &#171;Escojan a algunos hombres y &#225;rmenlos para pelear la guerra de venganza del  Se&#241;or  contra Madi&#225;n. \n","readableText":"Así que Moisés le dijo al pueblo: «Escojan a algunos hombres y ármenlos para\npelear la guerra de venganza del Señor contra Madián.\n\n"},{"verse":"4","text":"De cada tribu de Israel env&#237;en mil hombres a la batalla&#187;. \n","readableText":"De cada tribu de Israel envíen mil hombres a la batalla».\n\n"},{"verse":"5","text":"Entonces escogieron a mil hombres de cada tribu de Israel, en total reunieron a doce mil hombres armados para la batalla. \n","readableText":"Entonces escogieron a mil hombres de cada tribu de Israel, en total reunieron a\ndoce mil hombres armados para la batalla.\n\n"},{"verse":"6","text":"As&#237; que Mois&#233;s envi&#243; a mil hombres de cada tribu, y Finees, hijo del sacerdote Eleazar, los dirigi&#243; en la batalla. Llevaban los objetos sagrados del santuario y las trompetas para dar la orden de ataque. \n","readableText":"Así que Moisés envió a mil hombres de cada tribu, y Finees, hijo del sacerdote\nEleazar, los dirigió en la batalla. Llevaban los objetos sagrados del santuario\ny las trompetas para dar la orden de ataque.\n\n"},{"verse":"7","text":"As&#237; que atacaron a Madi&#225;n, tal como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s, y mataron a todos los hombres. \n","readableText":"Así que atacaron a Madián, tal como el Señor le había ordenado a Moisés, y\nmataron a todos los hombres.\n\n"},{"verse":"8","text":"Los cinco reyes madianitas &#8212;Evi, Requem, Zur, Hur y Reba&#8212; murieron en la batalla. Tambi&#233;n mataron a espada a Balaam, hijo de Beor.   \n","readableText":"Los cinco reyes madianitas —Evi, Requem, Zur, Hur y Reba— murieron en la\nbatalla. También mataron a espada a Balaam, hijo de Beor.\n\n"},{"verse":"9","text":"El ej&#233;rcito israelita captur&#243; a las mujeres y a los ni&#241;os madianitas y tom&#243; como bot&#237;n el ganado y los reba&#241;os y toda su riqueza. \n","readableText":"El ejército israelita capturó a las mujeres y a los niños madianitas y tomó\ncomo botín el ganado y los rebaños y toda su riqueza.\n\n"},{"verse":"10","text":"Quemaron todas las ciudades y las aldeas donde los madianitas hab&#237;an vivido. \n","readableText":"Quemaron todas las ciudades y las aldeas donde los madianitas habían vivido.\n\n"},{"verse":"11","text":"Despu&#233;s que reunieron el bot&#237;n y a los cautivos, tanto personas como animales, \n","readableText":"Después que reunieron el botín y a los cautivos, tanto personas como animales,\n\n\n"},{"verse":"12","text":"llevaron todo a Mois&#233;s, al sacerdote Eleazar y a toda la comunidad de Israel que acampaba en las llanuras de Moab, al lado del r&#237;o Jord&#225;n frente a Jeric&#243;. \n","readableText":"llevaron todo a Moisés, al sacerdote Eleazar y a toda la comunidad de Israel\nque acampaba en las llanuras de Moab, al lado del río Jordán frente a Jericó.\n\n\n"},{"verse":"13","text":"Entonces Mois&#233;s, el sacerdote Eleazar y todos los jefes de la comunidad salieron a su encuentro afuera del campamento. \n","readableText":"Entonces Moisés, el sacerdote Eleazar y todos los jefes de la comunidad\nsalieron a su encuentro afuera del campamento.\n\n"},{"verse":"14","text":"Pero Mois&#233;s se enfureci&#243; con los generales y los capitanes  que volvieron de la batalla.   \n","readableText":"Pero Moisés se enfureció con los generales y los capitanes que volvieron de la\nbatalla.\n\n"},{"verse":"15","text":"&#171;&#191;Por qu&#233; dejaron con vida a las mujeres? &#8212;les reclam&#243;&#8212;. \n","readableText":"«¿Por qué dejaron con vida a las mujeres? —les reclamó—.\n\n"},{"verse":"16","text":"Precisamente son ellas las que, siguiendo el consejo de Balaam, incitaron al pueblo de Israel a rebelarse contra el  Se&#241;or  en el monte Peor. Son ellas las que causaron la plaga que hiri&#243; al pueblo del  Se&#241;or . \n","readableText":"Precisamente son ellas las que, siguiendo el consejo de Balaam, incitaron al\npueblo de Israel a rebelarse contra el Señor en el monte Peor. Son ellas las\nque causaron la plaga que hirió al pueblo del Señor .\n\n"},{"verse":"17","text":"As&#237; que maten a todos los ni&#241;os varones y a todas las mujeres que hayan tenido relaciones sexuales. \n","readableText":"Así que maten a todos los niños varones y a todas las mujeres que hayan tenido\nrelaciones sexuales.\n\n"},{"verse":"18","text":"Dejen con vida &#250;nicamente a las ni&#241;as v&#237;rgenes; pueden quedarse con ellas. \n","readableText":"Dejen con vida únicamente a las niñas vírgenes; pueden quedarse con ellas.\n\n"},{"verse":"19","text":"Y todos ustedes, los que hayan matado a alguien o hayan tocado un cad&#225;ver deben permanecer fuera del campamento durante siete d&#237;as. Purif&#237;quense ustedes y sus prisioneros en el tercer d&#237;a y en el s&#233;ptimo. \n","readableText":"Y todos ustedes, los que hayan matado a alguien o hayan tocado un cadáver deben\npermanecer fuera del campamento durante siete días. Purifíquense ustedes y sus\nprisioneros en el tercer día y en el séptimo.\n\n"},{"verse":"20","text":"Purifiquen tambi&#233;n toda su ropa y todo lo que est&#225; hecho de cuero, pelo de cabra o madera&#187;.   \n","readableText":"Purifiquen también toda su ropa y todo lo que está hecho de cuero, pelo de\ncabra o madera».\n\n"},{"verse":"21","text":"Entonces el sacerdote Eleazar les dijo a los hombres que participaron en la batalla: &#171;El  Se&#241;or  le ha dado a Mois&#233;s este requisito legal: \n","readableText":"Entonces el sacerdote Eleazar les dijo a los hombres que participaron en la\nbatalla: «El Señor le ha dado a Moisés este requisito legal:\n\n"},{"verse":"22","text":"todo lo que est&#225; hecho de oro, plata, bronce, hierro, esta&#241;o o plomo, \n","readableText":"todo lo que está hecho de oro, plata, bronce, hierro, estaño o plomo,\n\n"},{"verse":"23","text":"es decir, todos los metales resistentes al fuego, deber&#225;n ser pasados por el fuego para que queden ceremonialmente puros. Adem&#225;s deben purificar estos objetos de metal con el agua de la purificaci&#243;n. Pero todo lo que no es resistente al fuego lo purificar&#225;n &#250;nicamente con el agua. \n","readableText":"es decir, todos los metales resistentes al fuego, deberán ser pasados por el\nfuego para que queden ceremonialmente puros. Además deben purificar estos\nobjetos de metal con el agua de la purificación. Pero todo lo que no es\nresistente al fuego lo purificarán únicamente con el agua.\n\n"},{"verse":"24","text":"El s&#233;ptimo d&#237;a laven su ropa y quedar&#225;n purificados, entonces podr&#225;n regresar al campamento&#187;.   \n","readableText":"El séptimo día laven su ropa y quedarán purificados, entonces podrán regresar\nal campamento».\n\n"},{"verse":"25","text":"Despu&#233;s el  Se&#241;or  le dijo a Mois&#233;s: \n","readableText":"Después el Señor le dijo a Moisés:\n\n"},{"verse":"26","text":"&#171;T&#250;, el sacerdote Eleazar y los jefes de las familias de cada tribu, hagan una lista de todo el bot&#237;n tomado en la batalla, incluidos la gente y los animales. \n","readableText":"«Tú, el sacerdote Eleazar y los jefes de las familias de cada tribu, hagan una\nlista de todo el botín tomado en la batalla, incluidos la gente y los animales.\n\n\n"},{"verse":"27","text":"Luego dividan el bot&#237;n en dos partes y den la mitad a los hombres que lucharon en la batalla y la otra mitad al resto del pueblo. \n","readableText":"Luego dividan el botín en dos partes y den la mitad a los hombres que lucharon\nen la batalla y la otra mitad al resto del pueblo.\n\n"},{"verse":"28","text":"De lo que le pertenece al ej&#233;rcito, entreguen primero la porci&#243;n del bot&#237;n que le corresponde al  Se&#241;or : uno de cada quinientos prisioneros, as&#237; como del ganado, de los burros, de las ovejas y de las cabras. \n","readableText":"De lo que le pertenece al ejército, entreguen primero la porción del botín que\nle corresponde al Señor : uno de cada quinientos prisioneros, así como del\nganado, de los burros, de las ovejas y de las cabras.\n\n"},{"verse":"29","text":"Esta porci&#243;n de lo que le corresponde al ej&#233;rcito, entr&#233;gasela al sacerdote Eleazar como ofrenda al  Se&#241;or . \n","readableText":"Esta porción de lo que le corresponde al ejército, entrégasela al sacerdote\nEleazar como ofrenda al Señor .\n\n"},{"verse":"30","text":"De la mitad que pertenece al pueblo de Israel, toma uno de cada cincuenta de los prisioneros y del ganado, de los burros, de las ovejas, de las cabras y otros animales. Entrega esta porci&#243;n a los levitas, que est&#225;n encargados del cuidado del tabern&#225;culo del  Se&#241;or &#187;. \n","readableText":"De la mitad que pertenece al pueblo de Israel, toma uno de cada cincuenta de\nlos prisioneros y del ganado, de los burros, de las ovejas, de las cabras y\notros animales. Entrega esta porción a los levitas, que están encargados del\ncuidado del tabernáculo del Señor ».\n\n"},{"verse":"31","text":"As&#237; que Mois&#233;s y el sacerdote Eleazar hicieron lo que el  Se&#241;or  orden&#243; a Mois&#233;s.   \n","readableText":"Así que Moisés y el sacerdote Eleazar hicieron lo que el Señor ordenó a Moisés.\n\n\n"},{"verse":"32","text":"El bot&#237;n que qued&#243; de todo lo que los hombres de guerra hab&#237;an tomado sum&#243; 675.000 ovejas y cabras, \n","readableText":"El botín que quedó de todo lo que los hombres de guerra habían tomado sumó\n675.000 ovejas y cabras,\n\n"},{"verse":"33","text":"72.000 cabezas de ganado, \n","readableText":"72.000 cabezas de ganado,\n\n"},{"verse":"34","text":"61.000 burros \n","readableText":"61.000 burros\n\n"},{"verse":"35","text":"y 32.000 muchachas v&#237;rgenes.   \n","readableText":"y 32.000 muchachas vírgenes.\n\n"},{"verse":"36","text":"La mitad del bot&#237;n se entreg&#243; a los hombres de guerra. El total sum&#243; 337.500 ovejas y cabras, \n","readableText":"La mitad del botín se entregó a los hombres de guerra. El total sumó 337.500\novejas y cabras,\n\n"},{"verse":"37","text":"de las cuales 675 eran la porci&#243;n para el  Se&#241;or ; \n","readableText":"de las cuales 675 eran la porción para el Señor ;\n\n"},{"verse":"38","text":"36.000 cabezas de ganado, de las cuales 72 eran la porci&#243;n para el  Se&#241;or ; \n","readableText":"36.000 cabezas de ganado, de las cuales 72 eran la porción para el Señor ;\n\n"},{"verse":"39","text":"30.500 burros de los cuales 61 eran la porci&#243;n para el  Se&#241;or ; \n","readableText":"30.500 burros de los cuales 61 eran la porción para el Señor ;\n\n"},{"verse":"40","text":"y 16.000 muchachas v&#237;rgenes de las cuales 32 eran la porci&#243;n para el  Se&#241;or . \n","readableText":"y 16.000 muchachas vírgenes de las cuales 32 eran la porción para el Señor .\n\n"},{"verse":"41","text":"Mois&#233;s le dio al sacerdote Eleazar la porci&#243;n del  Se&#241;or , tal como el  Se&#241;or  lo hab&#237;a ordenado.   \n","readableText":"Moisés le dio al sacerdote Eleazar la porción del Señor , tal como el Señor lo\nhabía ordenado.\n\n"},{"verse":"42","text":"La mitad del bot&#237;n pertenec&#237;a al pueblo de Israel, y Mois&#233;s la separ&#243; de la mitad que pertenec&#237;a a los hombres de guerra. \n","readableText":"La mitad del botín pertenecía al pueblo de Israel, y Moisés la separó de la\nmitad que pertenecía a los hombres de guerra.\n\n"},{"verse":"43","text":"El total entregado a los israelitas sum&#243; 337.500 ovejas y cabras, \n","readableText":"El total entregado a los israelitas sumó 337.500 ovejas y cabras,\n\n"},{"verse":"44","text":"36.000 cabezas de ganado, \n","readableText":"36.000 cabezas de ganado,\n\n"},{"verse":"45","text":"30.500 burros, \n","readableText":"30.500 burros,\n\n"},{"verse":"46","text":"16.000 muchachas v&#237;rgenes. \n","readableText":"16.000 muchachas vírgenes.\n\n"},{"verse":"47","text":"De la mitad entregada al pueblo, Mois&#233;s tom&#243; uno de cada cincuenta prisioneros y animales y los dio a los levitas que cuidaban el tabern&#225;culo del  Se&#241;or . Todo se realiz&#243; como el  Se&#241;or  le hab&#237;a ordenado a Mois&#233;s.   \n","readableText":"De la mitad entregada al pueblo, Moisés tomó uno de cada cincuenta prisioneros\ny animales y los dio a los levitas que cuidaban el tabernáculo del Señor . Todo\nse realizó como el Señor le había ordenado a Moisés.\n\n"},{"verse":"48","text":"Despu&#233;s los generales y los capitanes vinieron a Mois&#233;s \n","readableText":"Después los generales y los capitanes vinieron a Moisés\n\n"},{"verse":"49","text":"y le dijeron: &#171;Nosotros, tus servidores, contamos a todos los hombres que salieron a la batalla bajo nuestras &#243;rdenes; &#161;no falta ninguno de nosotros! \n","readableText":"y le dijeron: «Nosotros, tus servidores, contamos a todos los hombres que\nsalieron a la batalla bajo nuestras órdenes; ¡no falta ninguno de nosotros!\n\n"},{"verse":"50","text":"As&#237; que, de nuestra porci&#243;n del bot&#237;n, presentamos como ofrenda al  Se&#241;or  los art&#237;culos de oro que tomamos: brazaletes, pulseras, anillos, aretes y collares. Esto purificar&#225; nuestras vidas ante el  Se&#241;or  y nos har&#225; justos ante &#233;l &#187;.   \n","readableText":"Así que, de nuestra porción del botín, presentamos como ofrenda al Señor los\nartículos de oro que tomamos: brazaletes, pulseras, anillos, aretes y collares.\nEsto purificará nuestras vidas ante el Señor y nos hará justos ante él ».\n\n"},{"verse":"51","text":"Entonces Mois&#233;s y el sacerdote Eleazar recibieron el oro de todos los comandantes del ej&#233;rcito, que consist&#237;a en todo tipo de joyas y art&#237;culos artesanales. \n","readableText":"Entonces Moisés y el sacerdote Eleazar recibieron el oro de todos los\ncomandantes del ejército, que consistía en todo tipo de joyas y artículos\nartesanales.\n\n"},{"verse":"52","text":"El oro que los generales y los capitanes presentaron como ofrenda al  Se&#241;or  pesaba aproximadamente ciento noventa kilos.   \n","readableText":"El oro que los generales y los capitanes presentaron como ofrenda al Señor\npesaba aproximadamente ciento noventa kilos.\n\n"},{"verse":"53","text":"Todos los hombres de guerra hab&#237;an tomado para s&#237; parte del bot&#237;n. \n","readableText":"Todos los hombres de guerra habían tomado para sí parte del botín.\n\n"},{"verse":"54","text":"As&#237; que Mois&#233;s y el sacerdote Eleazar aceptaron los regalos de los generales y capitanes y llevaron el oro al tabern&#225;culo  como recordatorio al  Se&#241;or  de que el pueblo de Israel le pertenece.\n","readableText":"Así que Moisés y el sacerdote Eleazar aceptaron los regalos de los generales y\ncapitanes y llevaron el oro al tabernáculo como recordatorio al Señor de que el\npueblo de Israel le pertenece.\n\n"}]}
