{"book":"NUM","rev":"NTV","chapter":"19","verses":[{"verse":"1","text":"El  Se&#241;or  les dijo a Mois&#233;s y a Aar&#243;n: \n","readableText":"El Señor les dijo a Moisés y a Aarón:\n\n"},{"verse":"2","text":"&#171;Este es otro requisito legal ordenado por el  Se&#241;or : d&#237;ganle al pueblo de Israel que traiga una novilla de color rojizo, un animal perfecto sin defectos y al que nunca se le haya colocado un yugo para el arado. \n","readableText":"«Este es otro requisito legal ordenado por el Señor : díganle al pueblo de\nIsrael que traiga una novilla de color rojizo, un animal perfecto sin defectos\ny al que nunca se le haya colocado un yugo para el arado.\n\n"},{"verse":"3","text":"Entr&#233;guenla al sacerdote Eleazar para que sea llevada fuera del campamento y la maten en su presencia. \n","readableText":"Entréguenla al sacerdote Eleazar para que sea llevada fuera del campamento y la\nmaten en su presencia.\n\n"},{"verse":"4","text":"Entonces Eleazar tomar&#225; con el dedo un poco de la sangre y la rociar&#225; siete veces hacia el frente del tabern&#225;culo.   \n","readableText":"Entonces Eleazar tomará con el dedo un poco de la sangre y la rociará siete\nveces hacia el frente del tabernáculo.\n\n"},{"verse":"5","text":"La novilla ser&#225; quemada por completo &#8212;la piel, la carne, la sangre y el esti&#233;rcol&#8212; en presencia de Eleazar. \n","readableText":"La novilla será quemada por completo —la piel, la carne, la sangre y el\nestiércol— en presencia de Eleazar.\n\n"},{"verse":"6","text":"Despu&#233;s, el sacerdote Eleazar tomar&#225; un palo de cedro,  una rama de hisopo y un poco de hilo escarlata y los arrojar&#225; en el fuego donde se quema la novilla.   \n","readableText":"Después, el sacerdote Eleazar tomará un palo de cedro, una rama de hisopo y un\npoco de hilo escarlata y los arrojará en el fuego donde se quema la novilla.\n\n"},{"verse":"7","text":"&#187;Luego el sacerdote lavar&#225; su ropa y se ba&#241;ar&#225; en agua. Despu&#233;s podr&#225; volver al campamento, aunque permanecer&#225; ceremonialmente impuro hasta el anochecer. \n","readableText":"»Luego el sacerdote lavará su ropa y se bañará en agua. Después podrá volver al\ncampamento, aunque permanecerá ceremonialmente impuro hasta el anochecer.\n\n"},{"verse":"8","text":"El hombre que queme el animal tambi&#233;n lavar&#225; su ropa y se ba&#241;ar&#225; en agua, y tambi&#233;n permanecer&#225; impuro hasta el anochecer. \n","readableText":"El hombre que queme el animal también lavará su ropa y se bañará en agua, y\ntambién permanecerá impuro hasta el anochecer.\n\n"},{"verse":"9","text":"Luego, alguien que est&#233; ceremonialmente puro recoger&#225; las cenizas de la novilla y las depositar&#225; fuera del campamento en un lugar ceremonialmente puro. Las conservar&#225;n all&#237; para que la comunidad de Israel las use en el agua para la ceremonia de purificaci&#243;n. Esta ceremonia se realiza para quitar los pecados. \n","readableText":"Luego, alguien que esté ceremonialmente puro recogerá las cenizas de la novilla\ny las depositará fuera del campamento en un lugar ceremonialmente puro. Las\nconservarán allí para que la comunidad de Israel las use en el agua para la\nceremonia de purificación. Esta ceremonia se realiza para quitar los pecados.\n\n\n"},{"verse":"10","text":"El hombre que recoja las cenizas de la novilla tambi&#233;n lavar&#225; su ropa y quedar&#225; ceremonialmente impuro hasta el anochecer. Esta ser&#225; una ley perpetua para los israelitas y para todo extranjero que viva entre ellos.   \n","readableText":"El hombre que recoja las cenizas de la novilla también lavará su ropa y quedará\nceremonialmente impuro hasta el anochecer. Esta será una ley perpetua para los\nisraelitas y para todo extranjero que viva entre ellos.\n\n"},{"verse":"11","text":"&#187;El que toque el cad&#225;ver de un ser humano quedar&#225; ceremonialmente impuro durante siete d&#237;as. \n","readableText":"»El que toque el cadáver de un ser humano quedará ceremonialmente impuro\ndurante siete días.\n\n"},{"verse":"12","text":"Esta persona debe purificarse el tercer y el s&#233;ptimo d&#237;a con el agua de la purificaci&#243;n; entonces quedar&#225; purificada; pero si no lo hace el tercer y el s&#233;ptimo d&#237;a, quedar&#225; impura aun despu&#233;s del s&#233;ptimo d&#237;a. \n","readableText":"Esta persona debe purificarse el tercer y el séptimo día con el agua de la\npurificación; entonces quedará purificada; pero si no lo hace el tercer y el\nséptimo día, quedará impura aun después del séptimo día.\n\n"},{"verse":"13","text":"El que toque un cad&#225;ver y no se purifique de la debida manera contamina el tabern&#225;culo del  Se&#241;or  y ser&#225; excluido de la comunidad de Israel. Ya que no se roci&#243; con el agua de la purificaci&#243;n, su contaminaci&#243;n contin&#250;a.   \n","readableText":"El que toque un cadáver y no se purifique de la debida manera contamina el\ntabernáculo del Señor y será excluido de la comunidad de Israel. Ya que no se\nroció con el agua de la purificación, su contaminación continúa.\n\n"},{"verse":"14","text":"&#187;La siguiente ley ritual se aplicar&#225; cuando alguien muera dentro de una carpa: todos los que entren en esa carpa y los que se encontraban en ella cuando la muerte ocurri&#243; quedar&#225;n ceremonialmente impuros durante siete d&#237;as. \n","readableText":"»La siguiente ley ritual se aplicará cuando alguien muera dentro de una carpa:\ntodos los que entren en esa carpa y los que se encontraban en ella cuando la\nmuerte ocurrió quedarán ceremonialmente impuros durante siete días.\n\n"},{"verse":"15","text":"Todo recipiente abierto en la carpa que no estaba cerrado con tapa tambi&#233;n estar&#225; contaminado. \n","readableText":"Todo recipiente abierto en la carpa que no estaba cerrado con tapa también\nestará contaminado.\n\n"},{"verse":"16","text":"Y si alguien en el campo abierto toca el cad&#225;ver de alguien que mataron a espada o que muri&#243; de muerte natural, o si alguien toca un hueso de ser humano o una tumba, esa persona quedar&#225; contaminada durante siete d&#237;as.   \n","readableText":"Y si alguien en el campo abierto toca el cadáver de alguien que mataron a\nespada o que murió de muerte natural, o si alguien toca un hueso de ser humano\no una tumba, esa persona quedará contaminada durante siete días.\n\n"},{"verse":"17","text":"&#187;Para quitar la contaminaci&#243;n, pongan en un frasco parte de las cenizas de la ofrenda quemada de la purificaci&#243;n y echen agua fresca sobre ellas. \n","readableText":"»Para quitar la contaminación, pongan en un frasco parte de las cenizas de la\nofrenda quemada de la purificación y echen agua fresca sobre ellas.\n\n"},{"verse":"18","text":"Despu&#233;s, alguien ceremonialmente puro tomar&#225; una rama de hisopo y la mojar&#225; en el agua. Esa persona debe rociar el agua sobre la carpa, sobre todos los muebles de la carpa y sobre las personas que estaban en ella; tambi&#233;n sobre la persona que toc&#243; un hueso humano, o toc&#243; a una persona que mataron o que muri&#243; de muerte natural, o toc&#243; una tumba. \n","readableText":"Después, alguien ceremonialmente puro tomará una rama de hisopo y la mojará en\nel agua. Esa persona debe rociar el agua sobre la carpa, sobre todos los\nmuebles de la carpa y sobre las personas que estaban en ella; también sobre la\npersona que tocó un hueso humano, o tocó a una persona que mataron o que murió\nde muerte natural, o tocó una tumba.\n\n"},{"verse":"19","text":"La persona ceremonialmente pura rociar&#225; el agua sobre los que quedaron contaminados el tercer y el s&#233;ptimo d&#237;a. Despu&#233;s, el s&#233;ptimo d&#237;a, las personas en proceso de purificaci&#243;n deben lavar sus ropas y ba&#241;arse. Entonces esa noche quedar&#225;n limpios de su contaminaci&#243;n.   \n","readableText":"La persona ceremonialmente pura rociará el agua sobre los que quedaron\ncontaminados el tercer y el séptimo día. Después, el séptimo día, las personas\nen proceso de purificación deben lavar sus ropas y bañarse. Entonces esa noche\nquedarán limpios de su contaminación.\n\n"},{"verse":"20","text":"&#187;Pero los que se contaminen y no se purifiquen ser&#225;n excluidos de la comunidad, porque han contaminado el santuario del  Se&#241;or . Ya que el agua de la purificaci&#243;n no se ha rociado sobre ellos, quedar&#225;n contaminados. \n","readableText":"»Pero los que se contaminen y no se purifiquen serán excluidos de la comunidad,\nporque han contaminado el santuario del Señor . Ya que el agua de la\npurificación no se ha rociado sobre ellos, quedarán contaminados.\n\n"},{"verse":"21","text":"Esta ser&#225; una ley perpetua para el pueblo. Aquellos que roc&#237;en el agua de la purificaci&#243;n deben lavar sus ropas despu&#233;s de hacerlo, y todo el que toque el agua usada para la purificaci&#243;n quedar&#225; contaminado hasta el anochecer. \n","readableText":"Esta será una ley perpetua para el pueblo. Aquellos que rocíen el agua de la\npurificación deben lavar sus ropas después de hacerlo, y todo el que toque el\nagua usada para la purificación quedará contaminado hasta el anochecer.\n\n"},{"verse":"22","text":"Toda cosa o toda persona que toque a alguien contaminado, quedar&#225; ceremonialmente impura hasta el anochecer&#187;.\n","readableText":"Toda cosa o toda persona que toque a alguien contaminado, quedará\nceremonialmente impura hasta el anochecer».\n\n"}]}
