{"book":"2JN","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"Del anciano  para la se&#241;ora  elegida por Dios y para sus hijos. Los amo de verdad, y no s&#243;lo yo, sino tambi&#233;n todos los que conocen la verdad . \n","readableText":"Del anciano para la señora elegida por Dios y para sus hijos. Los amo de\nverdad, y no sólo yo, sino también todos los que conocen la verdad .\n\n"},{"verse":"2","text":"Los amamos por causa de esa verdad que permanece en nosotros y que estar&#225; con nosotros para siempre.   \n","readableText":"Los amamos por causa de esa verdad que permanece en nosotros y que estará con\nnosotros para siempre.\n\n"},{"verse":"3","text":"El generoso amor, la compasi&#243;n y la paz de Dios Padre y de su Hijo Jesucristo estar&#225;n con nosotros. Estas bendiciones ser&#225;n nuestras mientras vivamos de acuerdo a la verdad y el amor.   \n","readableText":"El generoso amor, la compasión y la paz de Dios Padre y de su Hijo Jesucristo\nestarán con nosotros. Estas bendiciones serán nuestras mientras vivamos de\nacuerdo a la verdad y el amor.\n\n"},{"verse":"4","text":"Me alegr&#233; mucho porque encontr&#233; a algunos de tus hijos viviendo de acuerdo a la verdad, tal como el Padre nos orden&#243;. \n","readableText":"Me alegré mucho porque encontré a algunos de tus hijos viviendo de acuerdo a la\nverdad, tal como el Padre nos ordenó.\n\n"},{"verse":"5","text":"Ahora, estimada se&#241;ora, te ruego que nos amemos unos a otros. No estoy d&#225;ndote un mandamiento nuevo, sino el que hemos o&#237;do desde el principio. \n","readableText":"Ahora, estimada señora, te ruego que nos amemos unos a otros. No estoy dándote\nun mandamiento nuevo, sino el que hemos oído desde el principio.\n\n"},{"verse":"6","text":"El amor es poner en pr&#225;ctica los mandamientos de Dios. Es el mismo mandamiento que ustedes han o&#237;do desde el principio: que vivan una vida de amor.   \n","readableText":"El amor es poner en práctica los mandamientos de Dios. Es el mismo mandamiento\nque ustedes han oído desde el principio: que vivan una vida de amor.\n\n"},{"verse":"7","text":"En el mundo hay muchos enga&#241;adores que no creen que Jesucristo vino como ser humano. El que ense&#241;e eso es un falso maestro y enemigo de Cristo. \n","readableText":"En el mundo hay muchos engañadores que no creen que Jesucristo vino como ser\nhumano. El que enseñe eso es un falso maestro y enemigo de Cristo.\n\n"},{"verse":"8","text":"Tengan mucho cuidado para no echar a perder el resultado de nuestro trabajo, y para recibir completa su recompensa.   \n","readableText":"Tengan mucho cuidado para no echar a perder el resultado de nuestro trabajo, y\npara recibir completa su recompensa.\n\n"},{"verse":"9","text":"Todo aquel que vaya m&#225;s all&#225; de la ense&#241;anza acerca de Cristo y la abandone, no tiene a Dios, pero el que viva de acuerdo a ella, tiene al Padre y al Hijo. \n","readableText":"Todo aquel que vaya más allá de la enseñanza acerca de Cristo y la abandone, no\ntiene a Dios, pero el que viva de acuerdo a ella, tiene al Padre y al Hijo.\n\n"},{"verse":"10","text":"No reciban en su casa al que no tenga esta ense&#241;anza, ni le den la bienvenida. \n","readableText":"No reciban en su casa al que no tenga esta enseñanza, ni le den la bienvenida.\n\n\n"},{"verse":"11","text":"El que le d&#233; la bienvenida participa en sus malas acciones.   \n","readableText":"El que le dé la bienvenida participa en sus malas acciones.\n\n"},{"verse":"12","text":"Aunque tengo mucho m&#225;s que decirles, no quiero decirlo por carta. Espero ir y hablar personalmente con ustedes. As&#237; podremos alegrarnos juntos.   \n","readableText":"Aunque tengo mucho más que decirles, no quiero decirlo por carta. Espero ir y\nhablar personalmente con ustedes. Así podremos alegrarnos juntos.\n\n"},{"verse":"13","text":"Los hijos de tu hermana , la elegida por Dios, te mandan saludos.\n","readableText":"Los hijos de tu hermana , la elegida por Dios, te mandan saludos.\n\n"}]}
