{"book":"EZK","rev":"PDT","chapter":"18","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;&#191;Por qu&#233; repiten este proverbio sobre Israel: &#8220;Los padres comieron uvas agrias y a los hijos se les destemplaron los dientes?&#8221;&#187;   \n","readableText":"«¿Por qué repiten este proverbio sobre Israel: “Los padres comieron uvas agrias\ny a los hijos se les destemplaron los dientes?”»\n\n"},{"verse":"3","text":"El Se&#241;or DIOS dice: &#171;Prometo por m&#237; mismo que ya no repetir&#225;n este proverbio en Israel. \n","readableText":"El Señor DIOS dice: «Prometo por mí mismo que ya no repetirán este proverbio en\nIsrael.\n\n"},{"verse":"4","text":"Para m&#237;, cada persona es igual. Trato al pap&#225; igual que al hijo, para m&#237; son iguales. El que peque es quien recibir&#225; el castigo.   \n","readableText":"Para mí, cada persona es igual. Trato al papá igual que al hijo, para mí son\niguales. El que peque es quien recibirá el castigo.\n\n"},{"verse":"5","text":"&#187;Y en cuanto al que se mantiene siendo bueno y generoso, \n","readableText":"»Y en cuanto al que se mantiene siendo bueno y generoso,\n\n"},{"verse":"6","text":"no come en los altares de &#237;dolos ni presenta ofrendas a los detestables dioses de la casa de Israel, ni profana a la mujer de otro, ni tiene relaciones sexuales con la mujer en los d&#237;as de su menstruaci&#243;n, ese no ser&#225; condenado a muerte. \n","readableText":"no come en los altares de ídolos ni presenta ofrendas a los detestables dioses\nde la casa de Israel, ni profana a la mujer de otro, ni tiene relaciones\nsexuales con la mujer en los días de su menstruación, ese no será condenado a\nmuerte.\n\n"},{"verse":"7","text":"Este hombre no se aprovecha de los que se encuentran atravesando momentos dif&#237;ciles, devuelve la prenda al deudor y no roba, alimenta al hambriento y viste al desnudo. \n","readableText":"Este hombre no se aprovecha de los que se encuentran atravesando momentos\ndifíciles, devuelve la prenda al deudor y no roba, alimenta al hambriento y\nviste al desnudo.\n\n"},{"verse":"8","text":"El hombre honesto no cobra intereses ni hace ganancia del dinero que les presta a los dem&#225;s. No s&#243;lo evita hacer el mal, sino que tambi&#233;n ayuda a los dem&#225;s a ser honestos unos con otros. \n","readableText":"El hombre honesto no cobra intereses ni hace ganancia del dinero que les presta\na los demás. No sólo evita hacer el mal, sino que también ayuda a los demás a\nser honestos unos con otros.\n\n"},{"verse":"9","text":"Sigue mis leyes y reglamentos para hacer lo que es verdaderamente justo. Este es un hombre bueno, y no ser&#225; condenado a muerte. El Se&#241;or DIOS lo ha dicho.   \n","readableText":"Sigue mis leyes y reglamentos para hacer lo que es verdaderamente justo. Este\nes un hombre bueno, y no será condenado a muerte. El Señor DIOS lo ha dicho.\n\n"},{"verse":"10","text":"&#187;Pero es posible que el bueno tenga un hijo rebelde y asesino que desafortunadamente hace maldad. \n","readableText":"»Pero es posible que el bueno tenga un hijo rebelde y asesino que\ndesafortunadamente hace maldad.\n\n"},{"verse":"11","text":"O sea que hace todo lo siguiente: come en los santuarios prohibidos de las monta&#241;as, deshonra a la mujer de otro, \n","readableText":"O sea que hace todo lo siguiente: come en los santuarios prohibidos de las\nmontañas, deshonra a la mujer de otro,\n\n"},{"verse":"12","text":"oprime al pobre y desamparado rob&#225;ndolo y no regres&#225;ndole su prenda y adora a los repugnantes &#237;dolos. \n","readableText":"oprime al pobre y desamparado robándolo y no regresándole su prenda y adora a\nlos repugnantes ídolos.\n\n"},{"verse":"13","text":"Presta dinero, pero s&#243;lo con intereses para hacer ganancia. Este ser&#225; culpable y no se le permitir&#225; vivir. &#161;Tiene que morir por haber hecho todo eso que a m&#237; me desagrada!   \n","readableText":"Presta dinero, pero sólo con intereses para hacer ganancia. Este será culpable\ny no se le permitirá vivir. ¡Tiene que morir por haber hecho todo eso que a mí\nme desagrada!\n\n"},{"verse":"14","text":"&#187;Ahora bien, puede suceder, que &#233;l a su turno, tenga un hijo y que ese hijo vea todas las maldades que hace su pap&#225;. Puede ser que ese hijo tenga respeto a Dios y no haga esas maldades. \n","readableText":"»Ahora bien, puede suceder, que él a su turno, tenga un hijo y que ese hijo vea\ntodas las maldades que hace su papá. Puede ser que ese hijo tenga respeto a\nDios y no haga esas maldades.\n\n"},{"verse":"15","text":"Es decir, que no acuda a los santuarios prohibidos de las monta&#241;as ni adore a los repugnantes &#237;dolos del pueblo de Israel ni deshonre a la mujer de otro. \n","readableText":"Es decir, que no acuda a los santuarios prohibidos de las montañas ni adore a\nlos repugnantes ídolos del pueblo de Israel ni deshonre a la mujer de otro.\n\n"},{"verse":"16","text":"Tambi&#233;n puede ser que no oprima a la gente, ni trate de quedarse con una prenda en pr&#233;stamo para rob&#225;rsela. M&#225;s bien alimenta al hambriento y viste al desnudo, \n","readableText":"También puede ser que no oprima a la gente, ni trate de quedarse con una prenda\nen préstamo para robársela. Más bien alimenta al hambriento y viste al desnudo,\n\n\n"},{"verse":"17","text":"evita hacer el mal, no trata de cobrar inter&#233;s o hacer ganancia del dinero que le presta a la gente y obedece mis normas y leyes. Ese hijo es inocente y no ser&#225; condenado a muerte por el pecado del pap&#225;. As&#237; que se le permitir&#225; vivir.   \n","readableText":"evita hacer el mal, no trata de cobrar interés o hacer ganancia del dinero que\nle presta a la gente y obedece mis normas y leyes. Ese hijo es inocente y no\nserá condenado a muerte por el pecado del papá. Así que se le permitirá vivir.\n\n\n"},{"verse":"18","text":"&#187;El pap&#225; de &#233;l oprimi&#243; a los dem&#225;s, los rob&#243; y les hizo otros males, por eso muri&#243;. \n","readableText":"»El papá de él oprimió a los demás, los robó y les hizo otros males, por eso\nmurió.\n\n"},{"verse":"19","text":"Entonces ustedes se preguntar&#225;n: &#8220;&#191;Por qu&#233; el hijo no sufre por lo que hizo el pap&#225;?&#8221; Porque el hijo era justo e hizo el bien, cumpli&#243; mis leyes y me obedeci&#243;, as&#237; que es inocente y se le permitir&#225; vivir. \n","readableText":"Entonces ustedes se preguntarán: “¿Por qué el hijo no sufre por lo que hizo el\npapá?” Porque el hijo era justo e hizo el bien, cumplió mis leyes y me\nobedeció, así que es inocente y se le permitirá vivir.\n\n"},{"verse":"20","text":"El que peque, morir&#225;. El hijo no recibir&#225; castigo por el pecado del pap&#225; ni el pap&#225; recibir&#225; castigo por el pecado del hijo. El bueno ser&#225; recompensado por su bondad mientras que el malo ser&#225; castigado por su maldad.   \n","readableText":"El que peque, morirá. El hijo no recibirá castigo por el pecado del papá ni el\npapá recibirá castigo por el pecado del hijo. El bueno será recompensado por su\nbondad mientras que el malo será castigado por su maldad.\n\n"},{"verse":"21","text":"&#187;Y si el malo se arrepiente de su pecado, cumple mis leyes y hace justicia y buenas obras, entonces tambi&#233;n ser&#225; inocente y se le permitir&#225; vivir. No ser&#225; condenado a muerte. \n","readableText":"»Y si el malo se arrepiente de su pecado, cumple mis leyes y hace justicia y\nbuenas obras, entonces también será inocente y se le permitirá vivir. No será\ncondenado a muerte.\n\n"},{"verse":"22","text":"Ninguna de sus maldades ser&#225; utilizada contra &#233;l debido a las buenas obras que hizo y se le permitir&#225; vivir. \n","readableText":"Ninguna de sus maldades será utilizada contra él debido a las buenas obras que\nhizo y se le permitirá vivir.\n\n"},{"verse":"23","text":"El Se&#241;or DIOS dice: &#8220;&#191;Crees acaso que en realidad quiero que el malo muera? Est&#225; claro que si se arrepiente de su maldad, se le permitir&#225; vivir&#8221;.   \n","readableText":"El Señor DIOS dice: “¿Crees acaso que en realidad quiero que el malo muera?\nEstá claro que si se arrepiente de su maldad, se le permitirá vivir”.\n\n"},{"verse":"24","text":"&#187;&#191;Debe acaso permitirse que viva el bueno cuando se arrepiente de su bondad y empieza a hacer el mismo mal que hace el malo? Ninguna de sus buenas obras se tomar&#225; en cuenta para dar el fallo. Deber&#225; morir por las acciones rebeldes y el pecado que cometi&#243;. \n","readableText":"»¿Debe acaso permitirse que viva el bueno cuando se arrepiente de su bondad y\nempieza a hacer el mismo mal que hace el malo? Ninguna de sus buenas obras se\ntomará en cuenta para dar el fallo. Deberá morir por las acciones rebeldes y el\npecado que cometió.\n\n"},{"verse":"25","text":"Tal vez digas: &#8220;&#161;No es justo que mi Se&#241;or haga eso!&#8221; Escucha, pueblo de Israel, dices que mi conducta no es la justa, pero la verdad es que la conducta de ustedes es la que no es justa. \n","readableText":"Tal vez digas: “¡No es justo que mi Señor haga eso!” Escucha, pueblo de Israel,\ndices que mi conducta no es la justa, pero la verdad es que la conducta de\nustedes es la que no es justa.\n\n"},{"verse":"26","text":"Cuando alguien bueno deja de hacer el bien para hacer el mal, entonces morir&#225;. Ser&#225; condenado a muerte por su maldad. \n","readableText":"Cuando alguien bueno deja de hacer el bien para hacer el mal, entonces morirá.\nSerá condenado a muerte por su maldad.\n\n"},{"verse":"27","text":"En cambio, si el malo deja de hacer el mal para hacer el bien y lo que es justo, entonces salva su propia vida. \n","readableText":"En cambio, si el malo deja de hacer el mal para hacer el bien y lo que es\njusto, entonces salva su propia vida.\n\n"},{"verse":"28","text":"As&#237; que si comprende que debe arrepentirse de sus maldades, con toda seguridad que no ser&#225; condenado a muerte.   \n","readableText":"Así que si comprende que debe arrepentirse de sus maldades, con toda seguridad\nque no será condenado a muerte.\n\n"},{"verse":"29","text":"&#187;&#191;Con qu&#233; derecho dice el pueblo de Israel: &#8220;Lo que hace el Se&#241;or no est&#225; bien&#8221;? La verdad es que lo que ustedes hacen es lo que no est&#225; bien. \n","readableText":"»¿Con qué derecho dice el pueblo de Israel: “Lo que hace el Señor no está\nbien”? La verdad es que lo que ustedes hacen es lo que no está bien.\n\n"},{"verse":"30","text":"El Se&#241;or DIOS dice: &#8220;Yo soy quien juzga a cada quien por su manera de vivir, as&#237; que cambien su manera de pensar y de vivir y al&#233;jense de su pecado para que la maldad ya no sea una carga para ustedes. \n","readableText":"El Señor DIOS dice: “Yo soy quien juzga a cada quien por su manera de vivir,\nasí que cambien su manera de pensar y de vivir y aléjense de su pecado para que\nla maldad ya no sea una carga para ustedes.\n\n"},{"verse":"31","text":"Ap&#225;rtense de todas las maldades que han cometido. H&#225;ganse de un nuevo coraz&#243;n y esp&#237;ritu. &#191;Por qu&#233; has de sufrir el castigo de la muerte, pueblo de Israel? \n","readableText":"Apártense de todas las maldades que han cometido. Háganse de un nuevo corazón y\nespíritu. ¿Por qué has de sufrir el castigo de la muerte, pueblo de Israel?\n\n"},{"verse":"32","text":"No quiero que muera ninguno de los que han sido condenados&#8221;. El Se&#241;or DIOS lo ha dicho.\n","readableText":"No quiero que muera ninguno de los que han sido condenados”. El Señor DIOS lo\nha dicho.\n\n"}]}
