{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "29",
  "verses": [
    {
      "verse": "1",
      "text": "29 A los doce días del mes décimo del año décimo, el SEÑOR me dijo:",
      "readableText": "29 A los doce días del mes décimo del año décimo, el SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, mira hacia el faraón, rey de Egipto.",
      "readableText": "«Hijo de hombre, mira hacia el faraón, rey de Egipto."
    },
    {
      "verse": "3",
      "text": "Dile que el Señor DIOS dice:»Faraón, rey de Egipto, estoy en tu contra,\n    gran monstruo que yaces en el río\ny dices: “El Nilo es mío,\n    es mi creación”.",
      "readableText": "Dile que el Señor DIOS dice:»Faraón, rey de Egipto, estoy en tu contra, gran monstruo que yaces en el río y dices: “El Nilo es mío, es mi creación”."
    },
    {
      "verse": "4",
      "text": "Te pondré garfios en las mandíbulas.\n    Haré que los peces se peguen a tus escamas.\nTe arrastraré fuera del río,\n    con todos los peces pegados a tus escamas.",
      "readableText": "Te pondré garfios en las mandíbulas. Haré que los peces se peguen a tus escamas. Te arrastraré fuera del río, con todos los peces pegados a tus escamas."
    },
    {
      "verse": "5",
      "text": "Luego te echaré al desierto a ti\n    y a todos los peces del río.\nCaerán en tierra árida\n    y tus huesos no serán sepultados.\nSerás alimento para los animales salvajes\n    y los buitres.",
      "readableText": "Luego te echaré al desierto a ti y a todos los peces del río. Caerán en tierra árida y tus huesos no serán sepultados. Serás alimento para los animales salvajes y los buitres."
    },
    {
      "verse": "6",
      "text": "Entonces todos los habitantes de Egipto aprenderán que yo soy el SEÑOR.\n    Sólo has sido un bastón endeble para Israel.",
      "readableText": "Entonces todos los habitantes de Egipto aprenderán que yo soy el SEÑOR. Sólo has sido un bastón endeble para Israel."
    },
    {
      "verse": "7",
      "text": "Cuando se agarraron de ti, te quebraste,\n    y les desgarraste la mano y hasta el brazo.\nCuando se apoyaron en ti, te quebraste,\n    los dejaste caer y lastimarse la espalda.",
      "readableText": "Cuando se agarraron de ti, te quebraste, y les desgarraste la mano y hasta el brazo. Cuando se apoyaron en ti, te quebraste, los dejaste caer y lastimarse la espalda."
    },
    {
      "verse": "8",
      "text": "»Por lo tanto, dice el Señor DIOS, traeré contra ti la espada y destruiré tanto a los seres humanos como a los animales.",
      "readableText": "»Por lo tanto, dice el Señor DIOS, traeré contra ti la espada y destruiré tanto a los seres humanos como a los animales."
    },
    {
      "verse": "9",
      "text": "Entonces Egipto quedará desolado y arruinado. Los egipcios aprenderán que yo soy el SEÑOR. Es porque el faraón dijo: El Nilo es mío, es mi creación.",
      "readableText": "Entonces Egipto quedará desolado y arruinado. Los egipcios aprenderán que yo soy el SEÑOR. Es porque el faraón dijo: El Nilo es mío, es mi creación."
    },
    {
      "verse": "10",
      "text": "Por eso estoy contra ti y contra tu río. Dejaré a todo el país de Egipto en ruinas y desolado, desde Migdol hasta Asuán.",
      "readableText": "Por eso estoy contra ti y contra tu río. Dejaré a todo el país de Egipto en ruinas y desolado, desde Migdol hasta Asuán."
    },
    {
      "verse": "11",
      "text": "Nadie viajará por allí, ni los seres humanos ni animales. Nadie lo habitará durante 40 años.",
      "readableText": "Nadie viajará por allí, ni los seres humanos ni animales. Nadie lo habitará durante 40 años."
    },
    {
      "verse": "12",
      "text": "Entonces convertiré a Egipto en una de las tierras más desoladas. Sus ciudades estarán en ruinas por 40 años, y esparciré a los egipcios entre las otras naciones.",
      "readableText": "Entonces convertiré a Egipto en una de las tierras más desoladas. Sus ciudades estarán en ruinas por 40 años, y esparciré a los egipcios entre las otras naciones."
    },
    {
      "verse": "13",
      "text": "»Porque el Señor DIOS dice: Al término de 40 años, reuniré a los egipcios de entre las naciones en las que han sido esparcidos.",
      "readableText": "»Porque el Señor DIOS dice: Al término de 40 años, reuniré a los egipcios de entre las naciones en las que han sido esparcidos."
    },
    {
      "verse": "14",
      "text": "Devolveré a los egipcios cautivos a Patros, su tierra de origen, y allí serán una nación insignificante.",
      "readableText": "Devolveré a los egipcios cautivos a Patros, su tierra de origen, y allí serán una nación insignificante."
    },
    {
      "verse": "15",
      "text": "Sí, serán una más de las naciones insignificantes y no serán ninguna amenaza para otras naciones. Los rebajaré tanto que no podrán gobernar a otras naciones.",
      "readableText": "Sí, serán una más de las naciones insignificantes y no serán ninguna amenaza para otras naciones. Los rebajaré tanto que no podrán gobernar a otras naciones."
    },
    {
      "verse": "16",
      "text": "Egipto dejará de ser un apoyo para Israel, no será sino un recordatorio del error que cometió Israel al ir a buscar apoyo en él. Entonces Israel aprenderá que yo soy el Señor DIOS».",
      "readableText": "Egipto dejará de ser un apoyo para Israel, no será sino un recordatorio del error que cometió Israel al ir a buscar apoyo en él. Entonces Israel aprenderá que yo soy el Señor DIOS»."
    },
    {
      "verse": "17",
      "text": "El primero del primer mes del año 27, el SEÑOR me dijo:",
      "readableText": "El primero del primer mes del año 27, el SEÑOR me dijo:"
    },
    {
      "verse": "18",
      "text": "«Hijo de hombre, Nabucodonosor el rey de Babilonia, obligó a su ejército a pelear muy duro contra Tiro. Todos tuvieron que llevar cargas pesadas, quedaron con la cabeza rapada y los hombros raspados. Nunca recibieron recompensa y ni siquiera recibieron recompensa por toda su lucha contra Tiro.",
      "readableText": "«Hijo de hombre, Nabucodonosor el rey de Babilonia, obligó a su ejército a pelear muy duro contra Tiro. Todos tuvieron que llevar cargas pesadas, quedaron con la cabeza rapada y los hombros raspados. Nunca recibieron recompensa y ni siquiera recibieron recompensa por toda su lucha contra Tiro."
    },
    {
      "verse": "19",
      "text": "Por eso, el Señor DIOS dice: Ahora le doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto. Él sacará al gran pueblo de Egipto, saqueará riquezas y despojos como recompensa para su ejército.",
      "readableText": "Por eso, el Señor DIOS dice: Ahora le doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto. Él sacará al gran pueblo de Egipto, saqueará riquezas y despojos como recompensa para su ejército."
    },
    {
      "verse": "20",
      "text": "Le entregaré a Egipto por todo el esfuerzo que hizo por mí. Es la decisión del Señor DIOS.",
      "readableText": "Le entregaré a Egipto por todo el esfuerzo que hizo por mí. Es la decisión del Señor DIOS."
    },
    {
      "verse": "21",
      "text": "»En aquel momento, aumentaré la fuerza del pueblo de Israel, y a ti, Ezequiel te daré la oportunidad de hablarles con libertad. Entonces aprenderán que yo soy el SEÑOR».  end of footnotes",
      "readableText": "»En aquel momento, aumentaré la fuerza del pueblo de Israel, y a ti, Ezequiel te daré la oportunidad de hablarles con libertad. Entonces aprenderán que yo soy el SEÑOR». end of footnotes"
    }
  ]
}