{"book":"EZK","rev":"PDT","chapter":"5","verses":[{"verse":"1","text":"&#187;Hijo de hombre, toma una espada afilada y &#250;sala como navaja de afeitar para raparte la cabeza y afeitarte la barba. Luego toma una balanza y divide el cabello en tres partes. \n","readableText":"»Hijo de hombre, toma una espada afilada y úsala como navaja de afeitar para\nraparte la cabeza y afeitarte la barba. Luego toma una balanza y divide el\ncabello en tres partes.\n\n"},{"verse":"2","text":"Cuando el sitio termine, quema una tercera parte del cabello en la ciudad, corta otra tercera parte en las afueras de la ciudad y esparce la &#250;ltima parte al viento. Yo los atacar&#233; con mi espada. \n","readableText":"Cuando el sitio termine, quema una tercera parte del cabello en la ciudad,\ncorta otra tercera parte en las afueras de la ciudad y esparce la última parte\nal viento. Yo los atacaré con mi espada.\n\n"},{"verse":"3","text":"Toma tambi&#233;n algunos cabellos y gu&#225;rdalos en tu bolsillo. \n","readableText":"Toma también algunos cabellos y guárdalos en tu bolsillo.\n\n"},{"verse":"4","text":"Luego toma algunos de ellos y arr&#243;jalos al fuego. De ah&#237; se extender&#225; un fuego por todo el pueblo de Israel.   \n","readableText":"Luego toma algunos de ellos y arrójalos al fuego. De ahí se extenderá un fuego\npor todo el pueblo de Israel.\n\n"},{"verse":"5","text":"&#187;As&#237; dice el Se&#241;or DIOS: Este ladrillo representa la ciudad de Jerusal&#233;n. Yo la coloqu&#233; entre las naciones y territorios extranjeros a su alrededor. \n","readableText":"»Así dice el Señor DIOS: Este ladrillo representa la ciudad de Jerusalén. Yo la\ncoloqué entre las naciones y territorios extranjeros a su alrededor.\n\n"},{"verse":"6","text":"Pero esta misma Jerusal&#233;n es la que se rebel&#243; contra mis decretos y leyes para hacer el mal aun m&#225;s que todas las naciones. Rechaz&#243; mis decretos y no obedeci&#243; mis leyes.   \n","readableText":"Pero esta misma Jerusalén es la que se rebeló contra mis decretos y leyes para\nhacer el mal aun más que todas las naciones. Rechazó mis decretos y no obedeció\nmis leyes.\n\n"},{"verse":"7","text":"&#187;Por lo tanto el Se&#241;or DIOS dice: Ustedes han sido m&#225;s rebeldes que las naciones a su alrededor y no obedecieron mis leyes ni mantuvieron mis decretos. Ni siquiera cumplen con los requisitos que les imponen las naciones a su alrededor. \n","readableText":"»Por lo tanto el Señor DIOS dice: Ustedes han sido más rebeldes que las\nnaciones a su alrededor y no obedecieron mis leyes ni mantuvieron mis decretos.\nNi siquiera cumplen con los requisitos que les imponen las naciones a su\nalrededor.\n\n"},{"verse":"8","text":"Por lo tanto, el Se&#241;or DIOS dice: Yo tambi&#233;n estoy contra ustedes y ejecutar&#233; el castigo contra ustedes a la vista de todas esas naciones. \n","readableText":"Por lo tanto, el Señor DIOS dice: Yo también estoy contra ustedes y ejecutaré\nel castigo contra ustedes a la vista de todas esas naciones.\n\n"},{"verse":"9","text":"Por todas las cosas horribles que han hecho, har&#233; con ustedes lo que nunca jam&#225;s he hecho ni nunca jam&#225;s volver&#233; a hacer. \n","readableText":"Por todas las cosas horribles que han hecho, haré con ustedes lo que nunca\njamás he hecho ni nunca jamás volveré a hacer.\n\n"},{"verse":"10","text":"As&#237; que por sus hechos, los padres se comer&#225;n a sus hijos, y los hijos se comer&#225;n a sus padres. Ejecutar&#233; juicio contra ustedes y esparcir&#233; los restos al viento.   \n","readableText":"Así que por sus hechos, los padres se comerán a sus hijos, y los hijos se\ncomerán a sus padres. Ejecutaré juicio contra ustedes y esparciré los restos al\nviento.\n\n"},{"verse":"11","text":"&#187;El Se&#241;or DIOS dice: &#161;Prometo por m&#237; mismo que los destruir&#233;! &#161;No tendr&#233; misericordia ni compasi&#243;n! Porque ustedes profanaron mi templo con sus horribles pr&#225;cticas abominables y detestables. \n","readableText":"»El Señor DIOS dice: ¡Prometo por mí mismo que los destruiré! ¡No tendré\nmisericordia ni compasión! Porque ustedes profanaron mi templo con sus\nhorribles prácticas abominables y detestables.\n\n"},{"verse":"12","text":"Una tercera parte de ustedes morir&#225; de enfermedad y hambre; otra tercera parte caer&#225; bajo mi espada en los campos que rodean la ciudad; y la otra parte la esparcir&#233; al viento. As&#237; con mi espada amenazar&#233; de muerte a mi pueblo. \n","readableText":"Una tercera parte de ustedes morirá de enfermedad y hambre; otra tercera parte\ncaerá bajo mi espada en los campos que rodean la ciudad; y la otra parte la\nesparciré al viento. Así con mi espada amenazaré de muerte a mi pueblo.\n\n"},{"verse":"13","text":"Cuando mi enojo se haya calmado, despu&#233;s de tomar revancha contra mi pueblo, sabr&#225;n que yo, el SE&#209;OR, he hablado con celo y que he saciado mi enojo contra mi pueblo.   \n","readableText":"Cuando mi enojo se haya calmado, después de tomar revancha contra mi pueblo,\nsabrán que yo, el SEÑOR, he hablado con celo y que he saciado mi enojo contra\nmi pueblo.\n\n"},{"verse":"14","text":"&#187;Dejar&#233; que mueran a filo de espada y que sean la burla de las naciones vecinas y de todos los que pasen y los vean. \n","readableText":"»Dejaré que mueran a filo de espada y que sean la burla de las naciones vecinas\ny de todos los que pasen y los vean.\n\n"},{"verse":"15","text":"Cuando ejecute mi juicio y mi furia los reprenda, ser&#225;n una burla y desgracia, servir&#225;n de lecci&#243;n y ser&#225;n objeto de asombro para todas las naciones que los rodean. Yo, el SE&#209;OR, lo he dicho. \n","readableText":"Cuando ejecute mi juicio y mi furia los reprenda, serán una burla y desgracia,\nservirán de lección y serán objeto de asombro para todas las naciones que los\nrodean. Yo, el SEÑOR, lo he dicho.\n\n"},{"verse":"16","text":"Todo esto suceder&#225; cuando lance terribles &#8220;flechas de hambruna&#8221; contra ustedes para destruirlos mediante el hambre porque no habr&#225; qu&#233; comer. \n","readableText":"Todo esto sucederá cuando lance terribles “flechas de hambruna” contra ustedes\npara destruirlos mediante el hambre porque no habrá qué comer.\n\n"},{"verse":"17","text":"&#161;S&#237;!, enviar&#233; hambre y animales salvajes para robarles a sus seres queridos. La enfermedad y la violencia los visitar&#225;n. Mandar&#233; la espada contra ustedes. Yo, el SE&#209;OR, lo he dicho&#187;.\n","readableText":"¡Sí!, enviaré hambre y animales salvajes para robarles a sus seres queridos. La\nenfermedad y la violencia los visitarán. Mandaré la espada contra ustedes. Yo,\nel SEÑOR, lo he dicho».\n\n"}]}
