{"book":"EZK","rev":"PDT","chapter":"45","verses":[{"verse":"1","text":"&#187;Cuando repartas la tierra por sorteo entre el pueblo, deber&#225;s separar una secci&#243;n de tierra como regalo para el SE&#209;OR. Este distrito santo medir&#225; 12 500 metros de largo por 10 000 de ancho. Toda el &#225;rea dentro de estas fronteras ser&#225; santa. \n","readableText":"»Cuando repartas la tierra por sorteo entre el pueblo, deberás separar una\nsección de tierra como regalo para el SEÑOR. Este distrito santo medirá 12 500\nmetros de largo por 10 000 de ancho. Toda el área dentro de estas fronteras\nserá santa.\n\n"},{"verse":"2","text":"En este distrito habr&#225; un &#225;rea de 250 metros por lado reservada para el templo sagrado. Alrededor de ese terreno habr&#225; un &#225;rea libre de 25 metros de ancho. \n","readableText":"En este distrito habrá un área de 250 metros por lado reservada para el templo\nsagrado. Alrededor de ese terreno habrá un área libre de 25 metros de ancho.\n\n"},{"verse":"3","text":"As&#237; que de esa &#225;rea separar&#225;s una parcela de 12 500 metros de largo por 5000 de ancho para el santuario, el Lugar Sant&#237;simo. \n","readableText":"Así que de esa área separarás una parcela de 12 500 metros de largo por 5000 de\nancho para el santuario, el Lugar Santísimo.\n\n"},{"verse":"4","text":"Esta &#225;rea estar&#225; separada como un &#225;rea sagrada para los sacerdotes que permanezcan cerca del SE&#209;OR para servirlo. Habr&#225; lugar para sus casas y un &#225;rea sagrada para el santuario. \n","readableText":"Esta área estará separada como un área sagrada para los sacerdotes que\npermanezcan cerca del SEÑOR para servirlo. Habrá lugar para sus casas y un área\nsagrada para el santuario.\n\n"},{"verse":"5","text":"Esta &#225;rea medir&#225; 12 500 metros de largo por 5000 de ancho. Habr&#225; 20 habitaciones como herencia permanente para los levitas que sirven en el templo. \n","readableText":"Esta área medirá 12 500 metros de largo por 5000 de ancho. Habrá 20\nhabitaciones como herencia permanente para los levitas que sirven en el templo.\n\n\n"},{"verse":"6","text":"Habr&#225; una porci&#243;n de tierra de 12 500 metros de ancho por 12 500 metros de largo para la ciudad. Tambi&#233;n habr&#225; un &#225;rea de 10 000 metros de largo como regalo sagrado para todo el pueblo de Israel.   \n","readableText":"Habrá una porción de tierra de 12 500 metros de ancho por 12 500 metros de\nlargo para la ciudad. También habrá un área de 10 000 metros de largo como\nregalo sagrado para todo el pueblo de Israel.\n\n"},{"verse":"7","text":"&#187;Una porci&#243;n de la tierra se asignar&#225; para el gobernante en cada lado de la reserva sagrada y la propiedad de la ciudad, al oriente y al occidente. Tendr&#225; la misma longitud, tanto al oriente como al occidente, que las otras secciones de tribus. \n","readableText":"»Una porción de la tierra se asignará para el gobernante en cada lado de la\nreserva sagrada y la propiedad de la ciudad, al oriente y al occidente. Tendrá\nla misma longitud, tanto al oriente como al occidente, que las otras secciones\nde tribus.\n\n"},{"verse":"8","text":"Por el bien de la tierra, esta ser&#225; propiedad del gobernante, para que los gobernantes ya no opriman a mi pueblo y le permitan al pueblo de Israel mantener sus tierras.   \n","readableText":"Por el bien de la tierra, esta será propiedad del gobernante, para que los\ngobernantes ya no opriman a mi pueblo y le permitan al pueblo de Israel\nmantener sus tierras.\n\n"},{"verse":"9","text":"&#187;As&#237; dice el Se&#241;or DIOS: Gobernantes de Israel, &#161;estoy hasta aqu&#237; de su mala conducta! Dejen de ser tan violentos y de robar a mi pueblo. Practiquen la justicia y hagan el bien. Dejen de expulsar de su tierra a mi pueblo. Esto es dice el Se&#241;or DIOS.   \n","readableText":"»Así dice el Señor DIOS: Gobernantes de Israel, ¡estoy hasta aquí de su mala\nconducta! Dejen de ser tan violentos y de robar a mi pueblo. Practiquen la\njusticia y hagan el bien. Dejen de expulsar de su tierra a mi pueblo. Esto es\ndice el Señor DIOS.\n\n"},{"verse":"10","text":"&#187;Usen balanzas justas y exactas, para s&#243;lidos y l&#237;quidos. El  efa  y el  bato  tendr&#225;n vol&#250;menes equivalentes. \n","readableText":"»Usen balanzas justas y exactas, para sólidos y líquidos. El efa y el bato\ntendrán volúmenes equivalentes.\n\n"},{"verse":"11","text":"Tanto el  efa  como el  bato  equivaldr&#225;n a una d&#233;cima parte de un  j&#243;mer . \n","readableText":"Tanto el efa como el bato equivaldrán a una décima parte de un jómer .\n\n"},{"verse":"12","text":"Un  siclo  pesar&#225; 20  guer&#225;s . Una  mina  equivaldr&#225; a 60  siclos .   \n","readableText":"Un siclo pesará 20 guerás . Una mina equivaldrá a 60 siclos .\n\n"},{"verse":"13","text":"&#187;Esta es la ofrenda que deber&#225;s presentar: Por cada  j&#243;mer  de trigo, la sexta parte de un  efa ; por cada  j&#243;mer  de cebada, la sexta parte de un  efa . \n","readableText":"»Esta es la ofrenda que deberás presentar: Por cada jómer de trigo, la sexta\nparte de un efa ; por cada jómer de cebada, la sexta parte de un efa .\n\n"},{"verse":"14","text":"La medida para el aceite es la siguiente: por cada  coro , la d&#233;cima parte de un  bato ; esto equivale a diez  batos , tambi&#233;n a un  j&#243;mer , ya que diez  batos  equivalen a un  j&#243;mer . \n","readableText":"La medida para el aceite es la siguiente: por cada coro , la décima parte de un\nbato ; esto equivale a diez batos , también a un jómer , ya que diez batos\nequivalen a un jómer .\n\n"},{"verse":"15","text":"Y por cada doscientas ovejas, se ofrecer&#225; una oveja. Tambi&#233;n habr&#225; ofrendas de vino de Israel para acompa&#241;ar a las de cereal, sacrificios que se queman completamente y ofrendas para festejar para purificaci&#243;n. Lo afirma el Se&#241;or DIOS.   \n","readableText":"Y por cada doscientas ovejas, se ofrecerá una oveja. También habrá ofrendas de\nvino de Israel para acompañar a las de cereal, sacrificios que se queman\ncompletamente y ofrendas para festejar para purificación. Lo afirma el Señor\nDIOS.\n\n"},{"verse":"16","text":"&#187;Se requerir&#225; que todo el pueblo presente esta ofrenda al gobernante de Israel. \n","readableText":"»Se requerirá que todo el pueblo presente esta ofrenda al gobernante de Israel.\n\n\n"},{"verse":"17","text":"Se requerir&#225; que el gobernante ofrezca sacrificios que se queman completamente, ofrendas de cereal y de vino durante los festivales, lunas nuevas, los d&#237;as de descanso y todas las asambleas sagradas de la casa de Israel. Tambi&#233;n presentar&#225; los sacrificios por el pecado para purificar al pueblo de Israel.   \n","readableText":"Se requerirá que el gobernante ofrezca sacrificios que se queman completamente,\nofrendas de cereal y de vino durante los festivales, lunas nuevas, los días de\ndescanso y todas las asambleas sagradas de la casa de Israel. También\npresentará los sacrificios por el pecado para purificar al pueblo de Israel.\n\n"},{"verse":"18","text":"&#187;As&#237; dice el Se&#241;or DIOS: El primer d&#237;a del primer mes, toma un ternero sin defecto y descontamina el santuario. \n","readableText":"»Así dice el Señor DIOS: El primer día del primer mes, toma un ternero sin\ndefecto y descontamina el santuario.\n\n"},{"verse":"19","text":"Luego el sacerdote tomar&#225; sangre de la ofrenda para el perd&#243;n de los pecados y la pondr&#225; en los marcos de las puertas del templo, los rincones de las cuatro paredes del altar y los marcos de la puerta del patio interior. \n","readableText":"Luego el sacerdote tomará sangre de la ofrenda para el perdón de los pecados y\nla pondrá en los marcos de las puertas del templo, los rincones de las cuatro\nparedes del altar y los marcos de la puerta del patio interior.\n\n"},{"verse":"20","text":"Har&#225;s lo mismo el d&#237;a s&#233;ptimo del mes para purificar el templo para los que erraron sin darse cuenta o involuntariamente.   \n","readableText":"Harás lo mismo el día séptimo del mes para purificar el templo para los que\nerraron sin darse cuenta o involuntariamente.\n\n"},{"verse":"21","text":"&#187;El d&#237;a 14 del primer mes se llevar&#225; a cabo la fiesta de siete d&#237;as de la Pascua, durante la cual se comer&#225; pan sin levadura. \n","readableText":"»El día 14 del primer mes se llevará a cabo la fiesta de siete días de la\nPascua, durante la cual se comerá pan sin levadura.\n\n"},{"verse":"22","text":"En ese momento, el gobernante presentar&#225; una ofrenda por el perd&#243;n de los pecados, por s&#237; mismo y por todo el pueblo. \n","readableText":"En ese momento, el gobernante presentará una ofrenda por el perdón de los\npecados, por sí mismo y por todo el pueblo.\n\n"},{"verse":"23","text":"Durante la fiesta de siete d&#237;as, el gobernante ofrecer&#225; sacrificios que se queman completamente al SE&#209;OR; siete terneros y siete carneros sin defecto, as&#237; como un macho cabr&#237;o por d&#237;a como sacrificio por el pecado. \n","readableText":"Durante la fiesta de siete días, el gobernante ofrecerá sacrificios que se\nqueman completamente al SEÑOR; siete terneros y siete carneros sin defecto, así\ncomo un macho cabrío por día como sacrificio por el pecado.\n\n"},{"verse":"24","text":"Tambi&#233;n ofrecer&#225; un  efa  de cereal por ternero, un  efa  por carnero y un  hin  de aceite por  efa .   \n","readableText":"También ofrecerá un efa de cereal por ternero, un efa por carnero y un hin de\naceite por efa .\n\n"},{"verse":"25","text":"&#187;El d&#233;cimo quinto d&#237;a del s&#233;ptimo mes, durante la fiesta, ofrecer&#225; los siete d&#237;as completos los mismos sacrificios por el pecado, sacrificios que se queman completamente, y las mismas ofrendas de cereal y aceite.\n","readableText":"»El décimo quinto día del séptimo mes, durante la fiesta, ofrecerá los siete\ndías completos los mismos sacrificios por el pecado, sacrificios que se queman\ncompletamente, y las mismas ofrendas de cereal y aceite.\n\n"}]}
