{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "19",
  "verses": [
    {
      "verse": "1",
      "text": "19 »En cuanto a ti, Ezequiel, canta este canto fúnebre a los gobernantes de Israel:",
      "readableText": "19 »En cuanto a ti, Ezequiel, canta este canto fúnebre a los gobernantes de Israel:"
    },
    {
      "verse": "2",
      "text": "»Tu mamá era como una leona\n    en medio de bestias salvajes,\nagachada entre los leones,\n    ella cría a sus cachorros.",
      "readableText": "»Tu mamá era como una leona en medio de bestias salvajes, agachada entre los leones, ella cría a sus cachorros."
    },
    {
      "verse": "3",
      "text": "A uno lo crió\n    y llegó a ser el líder de los leones.\nAprendió a atrapar a su presa\n    y a devorar a los hombres.",
      "readableText": "A uno lo crió y llegó a ser el líder de los leones. Aprendió a atrapar a su presa y a devorar a los hombres."
    },
    {
      "verse": "4",
      "text": "»Las naciones escucharon su rugido\n    y lo capturaron en sus trampas.\nLo encadenaron\n    y se lo llevaron vivo a Egipto.",
      "readableText": "»Las naciones escucharon su rugido y lo capturaron en sus trampas. Lo encadenaron y se lo llevaron vivo a Egipto."
    },
    {
      "verse": "5",
      "text": "»Al ver que el tiempo pasaba,\n    la leona perdió las esperanzas de verlo regresar.\nAsí que eligió a otro de sus cachorros\n    y lo convirtió en un león feroz.",
      "readableText": "»Al ver que el tiempo pasaba, la leona perdió las esperanzas de verlo regresar. Así que eligió a otro de sus cachorros y lo convirtió en un león feroz."
    },
    {
      "verse": "6",
      "text": "Este león empezó a pasearse orgulloso entre las leonas,\n    ya que él era el nuevo líder de los leones.\nAprendió a atrapar a sus presas\n    y a devorar a los hombres.",
      "readableText": "Este león empezó a pasearse orgulloso entre las leonas, ya que él era el nuevo líder de los leones. Aprendió a atrapar a sus presas y a devorar a los hombres."
    },
    {
      "verse": "7",
      "text": "Tenía relaciones con sus viudas\n    y destruía sus ciudades.\nTodos los habitantes estaban amedrentados\n    con su rugido.",
      "readableText": "Tenía relaciones con sus viudas y destruía sus ciudades. Todos los habitantes estaban amedrentados con su rugido."
    },
    {
      "verse": "8",
      "text": "Las naciones vecinas lo atacaron.\n    Le echaron una red\n    y el león cayó en su trampa.",
      "readableText": "Las naciones vecinas lo atacaron. Le echaron una red y el león cayó en su trampa."
    },
    {
      "verse": "9",
      "text": "Después lo encadenaron\n    y enjaulado lo llevaron al rey de Babilonia,\nquien lo puso en un calabozo\n    para que su rugido ya no pudiera oírse\n    en los montes de Israel.",
      "readableText": "Después lo encadenaron y enjaulado lo llevaron al rey de Babilonia, quien lo puso en un calabozo para que su rugido ya no pudiera oírse en los montes de Israel."
    },
    {
      "verse": "10",
      "text": "»Tu mamá es como una vid fructífera\n    porque estaba plantada cerca de los canales de irrigación.\nEs fructífera y frondosa\n    gracias al agua abundante.",
      "readableText": "»Tu mamá es como una vid fructífera porque estaba plantada cerca de los canales de irrigación. Es fructífera y frondosa gracias al agua abundante."
    },
    {
      "verse": "11",
      "text": "Sus fuertes ramas crecieron muy altas\n    y se convirtieron en cetros de gobernantes.\nCreció tanto que llegó hasta las nubes,\n    era tan alta que se veía desde lejos,\n    se notaba porque era un árbol frondoso.",
      "readableText": "Sus fuertes ramas crecieron muy altas y se convirtieron en cetros de gobernantes. Creció tanto que llegó hasta las nubes, era tan alta que se veía desde lejos, se notaba porque era un árbol frondoso."
    },
    {
      "verse": "12",
      "text": "Pero en ira fue desenraizada\n    y arrojada al suelo.\nLuego el caluroso viento del oriente marchitó sus frutos\n    haciéndolos caer del árbol y secándolos.\n    Y las ramas fuertes fueron destruidas en el fuego.",
      "readableText": "Pero en ira fue desenraizada y arrojada al suelo. Luego el caluroso viento del oriente marchitó sus frutos haciéndolos caer del árbol y secándolos. Y las ramas fuertes fueron destruidas en el fuego."
    },
    {
      "verse": "13",
      "text": "»Y ahora está plantada en el desierto,\n    en tierra árida y reseca.",
      "readableText": "»Y ahora está plantada en el desierto, en tierra árida y reseca."
    },
    {
      "verse": "14",
      "text": "El fuego sale de sus ramas\n    y consume sus frutos.\nDe manera que ya no tiene ramas fuertes\n    ni ningún cetro sale de sus ramas.Este es un canto fúnebre, y debe cantarse como tal».",
      "readableText": "El fuego sale de sus ramas y consume sus frutos. De manera que ya no tiene ramas fuertes ni ningún cetro sale de sus ramas.Este es un canto fúnebre, y debe cantarse como tal»."
    }
  ]
}