{"book":"EZK","rev":"PDT","chapter":"23","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, hab&#237;a una vez dos mujeres, hijas de una misma mam&#225;, \n","readableText":"«Hijo de hombre, había una vez dos mujeres, hijas de una misma mamá,\n\n"},{"verse":"3","text":"que cuando eran j&#243;venes se prostituyeron con los egipcios, perdiendo su virginidad. \n","readableText":"que cuando eran jóvenes se prostituyeron con los egipcios, perdiendo su\nvirginidad.\n\n"},{"verse":"4","text":"La mayor se llamaba Ahol&#225; , y la menor, Aholib&#225; . Las hice mis esposas y me dieron hijos e hijas. Ahol&#225; representa a Samaria y Aholib&#225; a Jerusal&#233;n. \n","readableText":"La mayor se llamaba Aholá , y la menor, Aholibá . Las hice mis esposas y me\ndieron hijos e hijas. Aholá representa a Samaria y Aholibá a Jerusalén.\n\n"},{"verse":"5","text":"Luego Ahol&#225; se comport&#243; como una prostituta y me fue infiel, yendo tras sus amantes de Asiria. \n","readableText":"Luego Aholá se comportó como una prostituta y me fue infiel, yendo tras sus\namantes de Asiria.\n\n"},{"verse":"6","text":"Eran generales vestidos con sus uniformes p&#250;rpura, gobernantes y oficiales, todos de lo mejor de la caballer&#237;a y de los jinetes. \n","readableText":"Eran generales vestidos con sus uniformes púrpura, gobernantes y oficiales,\ntodos de lo mejor de la caballería y de los jinetes.\n\n"},{"verse":"7","text":"As&#237;, Ahol&#225; se entreg&#243; a lo mejor de los asirios, a quien quiso, y se contamin&#243; con sus repugnantes &#237;dolos. \n","readableText":"Así, Aholá se entregó a lo mejor de los asirios, a quien quiso, y se contaminó\ncon sus repugnantes ídolos.\n\n"},{"verse":"8","text":"No dej&#243; la prostituci&#243;n que hab&#237;a empezado en Egipto, desde que dorm&#237;an con ella en su juventud. Ella se ha acostado con muchos, que le acariciaron sus pechos virginales y descargaron su pasi&#243;n en ella. \n","readableText":"No dejó la prostitución que había empezado en Egipto, desde que dormían con\nella en su juventud. Ella se ha acostado con muchos, que le acariciaron sus\npechos virginales y descargaron su pasión en ella.\n\n"},{"verse":"9","text":"As&#237; que permit&#237; que la tomaran sus amantes, los asirios que ella hab&#237;a deseado. \n","readableText":"Así que permití que la tomaran sus amantes, los asirios que ella había deseado.\n\n\n"},{"verse":"10","text":"Ellos la violaron,  le arrebataron a sus hijos e hijas y la mataron a filo de espada. Su castigo se convirti&#243; en advertencia para otras mujeres.   \n","readableText":"Ellos la violaron, le arrebataron a sus hijos e hijas y la mataron a filo de\nespada. Su castigo se convirtió en advertencia para otras mujeres.\n\n"},{"verse":"11","text":"&#187;&#161;Al ver esto su hermana Aholib&#225; se contamin&#243; con sus deseos y adulterio aun m&#225;s que su hermana Ahol&#225;! \n","readableText":"»¡Al ver esto su hermana Aholibá se contaminó con sus deseos y adulterio aun\nmás que su hermana Aholá!\n\n"},{"verse":"12","text":"Ella tambi&#233;n se entreg&#243; a los asirios, los gobernantes, los oficiales y los generales con sus espl&#233;ndidos uniformes, los de la caballer&#237;a y los jinetes, lo mejor de lo mejor. \n","readableText":"Ella también se entregó a los asirios, los gobernantes, los oficiales y los\ngenerales con sus espléndidos uniformes, los de la caballería y los jinetes, lo\nmejor de lo mejor.\n\n"},{"verse":"13","text":"Me di cuenta de que ella tambi&#233;n se hab&#237;a contaminado, que las dos hab&#237;an seguido el mismo camino. \n","readableText":"Me di cuenta de que ella también se había contaminado, que las dos habían\nseguido el mismo camino.\n\n"},{"verse":"14","text":"Aholib&#225; continu&#243; con su adulterio. Ve&#237;a las im&#225;genes de los hombres caldeos pintados de rojo vivo en la pared, \n","readableText":"Aholibá continuó con su adulterio. Veía las imágenes de los hombres caldeos\npintados de rojo vivo en la pared,\n\n"},{"verse":"15","text":"con cinturones y turbantes, parec&#237;an jinetes, los hijos id&#243;neos de Babilonia. \n","readableText":"con cinturones y turbantes, parecían jinetes, los hijos idóneos de Babilonia.\n\n\n"},{"verse":"16","text":"A causa de su deseo por ellos, envi&#243; mensajeros a los caldeos. \n","readableText":"A causa de su deseo por ellos, envió mensajeros a los caldeos.\n\n"},{"verse":"17","text":"Los hijos de Babilonia vinieron a acostarse con ella. &#161;Tanto la contaminaron hasta que se hart&#243; de ellos! \n","readableText":"Los hijos de Babilonia vinieron a acostarse con ella. ¡Tanto la contaminaron\nhasta que se hartó de ellos!\n\n"},{"verse":"18","text":"Cuando mostr&#243; su desnudez y su infidelidad, me hart&#233; de ella como me hart&#233; de su hermana. \n","readableText":"Cuando mostró su desnudez y su infidelidad, me harté de ella como me harté de\nsu hermana.\n\n"},{"verse":"19","text":"Pero entonces ella aument&#243; sus prostituciones acord&#225;ndose de su juventud cuando viv&#237;a como prostituta en Egipto. \n","readableText":"Pero entonces ella aumentó sus prostituciones acordándose de su juventud cuando\nvivía como prostituta en Egipto.\n\n"},{"verse":"20","text":"Se hab&#237;a enamorado perdidamente de los egipcios, cuyos genitales eran como los de un asno y su semen como el de un caballo. \n","readableText":"Se había enamorado perdidamente de los egipcios, cuyos genitales eran como los\nde un asno y su semen como el de un caballo.\n\n"},{"verse":"21","text":"As&#237; record&#243; la lujuria de su juventud cuando los hombres le manoseaban los senos y le acariciaban los pechos virginales.   \n","readableText":"Así recordó la lujuria de su juventud cuando los hombres le manoseaban los\nsenos y le acariciaban los pechos virginales.\n\n"},{"verse":"22","text":"&#187;Por eso, dice el Se&#241;or DIOS, Aholib&#225;, voy a incitar a tus amantes en tu contra, de los que te hartaste. De todas partes traer&#233; contra ti \n","readableText":"»Por eso, dice el Señor DIOS, Aholibá, voy a incitar a tus amantes en tu\ncontra, de los que te hartaste. De todas partes traeré contra ti\n\n"},{"verse":"23","text":"a los babilonios, a todos los caldeos, a los de Pecod, Soa y Coa. Tambi&#233;n a los asirios, a los j&#243;venes soldados expertos, a los oficiales y gobernantes, a los selectos oficiales de la caballer&#237;a y a los jinetes. \n","readableText":"a los babilonios, a todos los caldeos, a los de Pecod, Soa y Coa. También a los\nasirios, a los jóvenes soldados expertos, a los oficiales y gobernantes, a los\nselectos oficiales de la caballería y a los jinetes.\n\n"},{"verse":"24","text":"Vendr&#225;n contra ti con toda la fuerza de sus carros. Te rodear&#225;n con un gran ej&#233;rcito de todas las naciones, protegidos con escudos y cascos. Les expondr&#233; el caso y sacar&#225;n sus propias conclusiones y te castigar&#225;n. \n","readableText":"Vendrán contra ti con toda la fuerza de sus carros. Te rodearán con un gran\nejército de todas las naciones, protegidos con escudos y cascos. Les expondré\nel caso y sacarán sus propias conclusiones y te castigarán.\n\n"},{"verse":"25","text":"Entonces derramar&#233; mis celos contra ti, con todo furor te cortar&#225;n la nariz y las orejas, y al final te matar&#225;n a filo de espada. Tomar&#225;n a tus hijos e hijas, y tu destino ser&#225; ser consumido por el fuego. \n","readableText":"Entonces derramaré mis celos contra ti, con todo furor te cortarán la nariz y\nlas orejas, y al final te matarán a filo de espada. Tomarán a tus hijos e\nhijas, y tu destino será ser consumido por el fuego.\n\n"},{"verse":"26","text":"Te dejar&#225;n desnuda y sin joyas. \n","readableText":"Te dejarán desnuda y sin joyas.\n\n"},{"verse":"27","text":"As&#237; le pondr&#233; fin a tu conducta promiscua y le pondr&#233; un alto a la prostituci&#243;n que has llevado a cabo desde que estabas en Egipto. Ya no los ver&#225;s con ojos seductores&#187;.   \n","readableText":"Así le pondré fin a tu conducta promiscua y le pondré un alto a la prostitución\nque has llevado a cabo desde que estabas en Egipto. Ya no los verás con ojos\nseductores».\n\n"},{"verse":"28","text":"El Se&#241;or DIOS dice: &#171;Mira, ahora te voy a entregar en manos de los que te apartaste. \n","readableText":"El Señor DIOS dice: «Mira, ahora te voy a entregar en manos de los que te\napartaste.\n\n"},{"verse":"29","text":"Te mostrar&#225;n su odio. Te quitar&#225;n todas tus posesiones hasta dejarte desnuda, revelando tus prostituciones. \n","readableText":"Te mostrarán su odio. Te quitarán todas tus posesiones hasta dejarte desnuda,\nrevelando tus prostituciones.\n\n"},{"verse":"30","text":"Te har&#225;n todo esto por haberte prostituido con otras naciones con cuyos repugnantes dioses te contaminaste. \n","readableText":"Te harán todo esto por haberte prostituido con otras naciones con cuyos\nrepugnantes dioses te contaminaste.\n\n"},{"verse":"31","text":"Como seguiste el ejemplo de tu hermana, tomar&#225;s en tus manos la misma copa de veneno &#187;.   \n","readableText":"Como seguiste el ejemplo de tu hermana, tomarás en tus manos la misma copa de\nveneno ».\n\n"},{"verse":"32","text":"As&#237; dice el Se&#241;or DIOS: &#171;Beber&#225;s de la copa de veneno de tu hermana. Una copa honda y ancha, llena de burla y escarnio. Te la beber&#225;s toda.   \n","readableText":"Así dice el Señor DIOS: «Beberás de la copa de veneno de tu hermana. Una copa\nhonda y ancha, llena de burla y escarnio. Te la beberás toda.\n\n"},{"verse":"33","text":"Es una copa llena de embriaguez y dolor, de destrucci&#243;n y desolaci&#243;n. &#161;Es la copa de tu hermana Samaria!   \n","readableText":"Es una copa llena de embriaguez y dolor, de destrucción y desolación. ¡Es la\ncopa de tu hermana Samaria!\n\n"},{"verse":"34","text":"Te la beber&#225;s hasta la &#250;ltima gota hasta terminarte su amargo veneno. Luego te desgarrar&#225;s los pechos porque yo lo he dicho. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"Te la beberás hasta la última gota hasta terminarte su amargo veneno. Luego te\ndesgarrarás los pechos porque yo lo he dicho. Es la decisión del Señor DIOS.\n\n"},{"verse":"35","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS, como te olvidaste de m&#237; y me diste la espalda, ahora vas a tener que sufrir el castigo merecido por tu conducta libertina y tus prostituciones&#187;.   \n","readableText":"»Por lo tanto, dice el Señor DIOS, como te olvidaste de mí y me diste la\nespalda, ahora vas a tener que sufrir el castigo merecido por tu conducta\nlibertina y tus prostituciones».\n\n"},{"verse":"36","text":"El SE&#209;OR me dijo: &#171;Hijo de hombre, juzga a Ahol&#225; y a Aholib&#225;. &#201;chales en cara sus abominaciones \n","readableText":"El SEÑOR me dijo: «Hijo de hombre, juzga a Aholá y a Aholibá. Échales en cara\nsus abominaciones\n\n"},{"verse":"37","text":"porque ellas han cometido adulterio y sus manos est&#225;n llenas de sangre. Cometieron adulterio con sus repugnantes &#237;dolos y pasaron por fuego a los hijos que tuvieron conmigo para ofrecerlos como comida para sus dioses. \n","readableText":"porque ellas han cometido adulterio y sus manos están llenas de sangre.\nCometieron adulterio con sus repugnantes ídolos y pasaron por fuego a los hijos\nque tuvieron conmigo para ofrecerlos como comida para sus dioses.\n\n"},{"verse":"38","text":"Al hacer todo esto, tambi&#233;n profanaron el lugar sagrado y los d&#237;as de descanso. \n","readableText":"Al hacer todo esto, también profanaron el lugar sagrado y los días de descanso.\n\n\n"},{"verse":"39","text":"Adem&#225;s, cuando sacrificaron sus hijos a sus repugnantes &#237;dolos, entraron al lugar sagrado para profanarlo. &#161;Eso es lo que hicieron en mi propia casa!   \n","readableText":"Además, cuando sacrificaron sus hijos a sus repugnantes ídolos, entraron al\nlugar sagrado para profanarlo. ¡Eso es lo que hicieron en mi propia casa!\n\n"},{"verse":"40","text":"&#187;Cuando los hombres vinieron a ti, te encontraron ba&#241;ada, maquillada y adornada con joyas. \n","readableText":"»Cuando los hombres vinieron a ti, te encontraron bañada, maquillada y adornada\ncon joyas.\n\n"},{"verse":"41","text":"Te encontrabas en un sof&#225; muy decorado, frente a una mesa llena de comida, junto con mi incienso y mis perfumes arom&#225;ticos. \n","readableText":"Te encontrabas en un sofá muy decorado, frente a una mesa llena de comida,\njunto con mi incienso y mis perfumes aromáticos.\n\n"},{"verse":"42","text":"Pod&#237;a escucharse el ruido de una multitud. Eran los sabeos, que ven&#237;an del desierto y ven&#237;an a la fiesta  donde hab&#237;a gente de muchas naciones. Se les visti&#243; con ropa de fiesta, brazaletes y preciosas coronas. \n","readableText":"Podía escucharse el ruido de una multitud. Eran los sabeos, que venían del\ndesierto y venían a la fiesta donde había gente de muchas naciones. Se les\nvistió con ropa de fiesta, brazaletes y preciosas coronas.\n\n"},{"verse":"43","text":"Luego le pregunt&#233; a la mujer desgastada por sus adulterios: &#191;Seguir&#225;n t&#250; y ellos con los adulterios? \n","readableText":"Luego le pregunté a la mujer desgastada por sus adulterios: ¿Seguirán tú y\nellos con los adulterios?\n\n"},{"verse":"44","text":"Y se acostaron con ellas como quien se acuesta con una prostituta. As&#237; fue como se acostaron con esas mujeres promiscuas llamadas Ahol&#225; y Aholib&#225;. \n","readableText":"Y se acostaron con ellas como quien se acuesta con una prostituta. Así fue como\nse acostaron con esas mujeres promiscuas llamadas Aholá y Aholibá.\n\n"},{"verse":"45","text":"Los hombres justos les har&#225;n juicio en su contra, las declarar&#225;n culpables de adulterio y derrame de sangre inocente, porque esas mujeres eran ad&#250;lteras y sus manos estaban cubiertas de sangre&#187;.   \n","readableText":"Los hombres justos les harán juicio en su contra, las declararán culpables de\nadulterio y derrame de sangre inocente, porque esas mujeres eran adúlteras y\nsus manos estaban cubiertas de sangre».\n\n"},{"verse":"46","text":"As&#237; dice el Se&#241;or DIOS: &#171;Que se convoque a una multitud contra ellas para humillarlas y burlarse de ellas. \n","readableText":"Así dice el Señor DIOS: «Que se convoque a una multitud contra ellas para\nhumillarlas y burlarse de ellas.\n\n"},{"verse":"47","text":"Que la multitud las apedree y las hagan pedazos con sus espadas. Que quemen a sus hijos e hijas, al igual que sus casas. \n","readableText":"Que la multitud las apedree y las hagan pedazos con sus espadas. Que quemen a\nsus hijos e hijas, al igual que sus casas.\n\n"},{"verse":"48","text":"De esa manera, detendr&#233; la conducta vergonzosa de esta tierra y el resto de las mujeres aprender&#225;n la lecci&#243;n y no cometer&#225;n las mismas inmoralidades que ustedes. \n","readableText":"De esa manera, detendré la conducta vergonzosa de esta tierra y el resto de las\nmujeres aprenderán la lección y no cometerán las mismas inmoralidades que\nustedes.\n\n"},{"verse":"49","text":"Recibir&#225;n el castigo que merecen por su conducta vergonzosa, y ser&#225;n culpables de adorar a sus repugnantes &#237;dolos. As&#237; aprender&#225;n que yo soy el Se&#241;or DIOS&#187;.\n","readableText":"Recibirán el castigo que merecen por su conducta vergonzosa, y serán culpables\nde adorar a sus repugnantes ídolos. Así aprenderán que yo soy el Señor DIOS».\n\n"}]}
