{"book":"EZK","rev":"PDT","chapter":"20","verses":[{"verse":"1","text":"El d&#237;a diez del mes quinto del a&#241;o s&#233;ptimo , unos jefes de Israel vinieron a consultar al SE&#209;OR, y se sentaron frente a m&#237;. \n","readableText":"El día diez del mes quinto del año séptimo , unos jefes de Israel vinieron a\nconsultar al SEÑOR, y se sentaron frente a mí.\n\n"},{"verse":"2","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"3","text":"&#171;Hijo de hombre, diles a los jefes de Israel que yo, el Se&#241;or DIOS, les digo: &#8220;&#191;As&#237; que vienen a consultarme? &#161;Pues prometo por m&#237; mismo que no les dar&#233; ning&#250;n mensaje! afirma el Se&#241;or DIOS&#8221;. \n","readableText":"«Hijo de hombre, diles a los jefes de Israel que yo, el Señor DIOS, les digo:\n“¿Así que vienen a consultarme? ¡Pues prometo por mí mismo que no les daré\nningún mensaje! afirma el Señor DIOS”.\n\n"},{"verse":"4","text":"J&#250;zgalos t&#250;, hijo de hombre, y hazles ver los hechos horribles de sus antepasados e inf&#243;rmales de tu veredicto. \n","readableText":"Júzgalos tú, hijo de hombre, y hazles ver los hechos horribles de sus\nantepasados e infórmales de tu veredicto.\n\n"},{"verse":"5","text":"Diles que el Se&#241;or DIOS dice: El d&#237;a que eleg&#237; a Israel, con la mano en alto hice un juramento a los descendientes de la casa de Jacob. Hice un pacto con ellos en la tierra de Egipto con mi mano en alto, diciendo: &#8220;Yo, el SE&#209;OR, soy su Dios&#8221;. \n","readableText":"Diles que el Señor DIOS dice: El día que elegí a Israel, con la mano en alto\nhice un juramento a los descendientes de la casa de Jacob. Hice un pacto con\nellos en la tierra de Egipto con mi mano en alto, diciendo: “Yo, el SEÑOR, soy\nsu Dios”.\n\n"},{"verse":"6","text":"Y ese d&#237;a con la mano en alto jur&#233; sacarlos de la tierra de Egipto y llevarlos a la tierra que yo mismo hab&#237;a explorado, tierra que rebosa de leche y de miel. &#161;La m&#225;s hermosa de todas! \n","readableText":"Y ese día con la mano en alto juré sacarlos de la tierra de Egipto y llevarlos\na la tierra que yo mismo había explorado, tierra que rebosa de leche y de miel.\n¡La más hermosa de todas!\n\n"},{"verse":"7","text":"Entonces les dije que tiraran esos repugnantes &#237;dolos que tienen frente a sus narices. No se contaminen con esos &#237;dolos porque yo, el SE&#209;OR, soy su Dios.   \n","readableText":"Entonces les dije que tiraran esos repugnantes ídolos que tienen frente a sus\nnarices. No se contaminen con esos ídolos porque yo, el SEÑOR, soy su Dios.\n\n"},{"verse":"8","text":"&#187;Pero ellos se rebelaron contra m&#237; y prefirieron no escucharme. Nadie se deshizo de los repugnantes &#237;dolos que tiene frente a sus narices y nadie abandon&#243; a los &#237;dolos de Egipto. Por eso pens&#233; azotarlos con toda la fuerza de mi ira cuando todav&#237;a estaban en Egipto. \n","readableText":"»Pero ellos se rebelaron contra mí y prefirieron no escucharme. Nadie se\ndeshizo de los repugnantes ídolos que tiene frente a sus narices y nadie\nabandonó a los ídolos de Egipto. Por eso pensé azotarlos con toda la fuerza de\nmi ira cuando todavía estaban en Egipto.\n\n"},{"verse":"9","text":"Sin embargo, no los castigu&#233;. Al contrario, ya hab&#237;a anunciado a los egipcios que iba a rescatar a mi pueblo. Por eso los saqu&#233; de all&#237; y los llev&#233; al desierto para defender mi buen nombre ante todo el mundo. \n","readableText":"Sin embargo, no los castigué. Al contrario, ya había anunciado a los egipcios\nque iba a rescatar a mi pueblo. Por eso los saqué de allí y los llevé al\ndesierto para defender mi buen nombre ante todo el mundo.\n\n"},{"verse":"10","text":"Yo los saqu&#233; de Egipto y los llev&#233; al desierto. \n","readableText":"Yo los saqué de Egipto y los llevé al desierto.\n\n"},{"verse":"11","text":"All&#237; les di mis leyes y decretos con la promesa de que todo aquel que obedeciera, vivir&#237;a. \n","readableText":"Allí les di mis leyes y decretos con la promesa de que todo aquel que\nobedeciera, viviría.\n\n"},{"verse":"12","text":"Hasta les di los d&#237;as de reposo consagrados como un pacto entre ellos y yo, para mostrarles que yo, el SE&#209;OR, soy el que los consagra. \n","readableText":"Hasta les di los días de reposo consagrados como un pacto entre ellos y yo,\npara mostrarles que yo, el SEÑOR, soy el que los consagra.\n\n"},{"verse":"13","text":"Pero la casa de Israel se rebel&#243; contra m&#237; en el desierto. No siguieron mis leyes y rechazaron los decretos que les dar&#237;an vida si los obedec&#237;an. Con frecuencia ignoraban mis d&#237;as de descanso consagrados. As&#237; que pens&#233; azotarlos con mi ira y destruirlos en el desierto. \n","readableText":"Pero la casa de Israel se rebeló contra mí en el desierto. No siguieron mis\nleyes y rechazaron los decretos que les darían vida si los obedecían. Con\nfrecuencia ignoraban mis días de descanso consagrados. Así que pensé azotarlos\ncon mi ira y destruirlos en el desierto.\n\n"},{"verse":"14","text":"Pero no los destru&#237; porque yo quer&#237;a defender mi fama de Salvador ante el resto del mundo, ya que hab&#237;an visto que yo rescat&#233; a Israel de Egipto.   \n","readableText":"Pero no los destruí porque yo quería defender mi fama de Salvador ante el resto\ndel mundo, ya que habían visto que yo rescaté a Israel de Egipto.\n\n"},{"verse":"15","text":"&#187;Puse mi mano en alto en el desierto y jur&#233; que no los llevar&#237;a a la tierra que ten&#237;a para ellos, la tierra donde rebosa de leche y de miel, &#161;la m&#225;s hermosa de todas! \n","readableText":"»Puse mi mano en alto en el desierto y juré que no los llevaría a la tierra que\ntenía para ellos, la tierra donde rebosa de leche y de miel, ¡la más hermosa de\ntodas!\n\n"},{"verse":"16","text":"Lo hice as&#237; porque ellos rechazaron mis decretos y no obedecieron mis leyes. Profanaron mis d&#237;as de descanso consagrados porque en su coraz&#243;n ya serv&#237;an a sus &#237;dolos repugnantes.   \n","readableText":"Lo hice así porque ellos rechazaron mis decretos y no obedecieron mis leyes.\nProfanaron mis días de descanso consagrados porque en su corazón ya servían a\nsus ídolos repugnantes.\n\n"},{"verse":"17","text":"&#187;Pero yo les mostr&#233; misericordia al no destruirlos. No los extingu&#237; completamente en el desierto \n","readableText":"»Pero yo les mostré misericordia al no destruirlos. No los extinguí\ncompletamente en el desierto\n\n"},{"verse":"18","text":"sino que les dije a sus hijos que no vivieran como sus padres, que no cumplieran las leyes que sus padres obedecieron, que no siguieran sus costumbres y que no se contaminaran con sus &#237;dolos repugnantes. \n","readableText":"sino que les dije a sus hijos que no vivieran como sus padres, que no\ncumplieran las leyes que sus padres obedecieron, que no siguieran sus\ncostumbres y que no se contaminaran con sus ídolos repugnantes.\n\n"},{"verse":"19","text":"Yo, el SE&#209;OR, soy su Dios. As&#237; que obedezcan mis leyes, mantengan mis decretos, \n","readableText":"Yo, el SEÑOR, soy su Dios. Así que obedezcan mis leyes, mantengan mis decretos,\n\n\n"},{"verse":"20","text":"respeten mis d&#237;as de descanso consagrados como se&#241;al del pacto entre ustedes y yo y para que aprendan que yo, el SE&#209;OR, soy su Dios.   \n","readableText":"respeten mis días de descanso consagrados como señal del pacto entre ustedes y\nyo y para que aprendan que yo, el SEÑOR, soy su Dios.\n\n"},{"verse":"21","text":"&#187;Pero entonces los hijos se rebelaron contra m&#237;, no obedecieron mis leyes, ni mantuvieron mis decretos, ni cumplieron las normas que les dar&#237;an vida. Hasta profanaron mis d&#237;as de reposo consagrados. As&#237; que pens&#233; azotarlos con toda la fuerza de mi ira y destruirlos en el desierto. \n","readableText":"»Pero entonces los hijos se rebelaron contra mí, no obedecieron mis leyes, ni\nmantuvieron mis decretos, ni cumplieron las normas que les darían vida. Hasta\nprofanaron mis días de reposo consagrados. Así que pensé azotarlos con toda la\nfuerza de mi ira y destruirlos en el desierto.\n\n"},{"verse":"22","text":"Pero me contuve para seguir manteniendo mi buen nombre entre las naciones de donde los saqu&#233;. \n","readableText":"Pero me contuve para seguir manteniendo mi buen nombre entre las naciones de\ndonde los saqué.\n\n"},{"verse":"23","text":"Hasta levant&#233; mi mano contra ellos en el desierto y promet&#237; esparcirlos entre las naciones y entre todos los pa&#237;ses. \n","readableText":"Hasta levanté mi mano contra ellos en el desierto y prometí esparcirlos entre\nlas naciones y entre todos los países.\n\n"},{"verse":"24","text":"Porque no obedecieron mis decretos, sino que rechazaron mis leyes, ignoraron mis d&#237;as de descanso consagrados y siguieron a los repugnantes &#237;dolos de sus padres. \n","readableText":"Porque no obedecieron mis decretos, sino que rechazaron mis leyes, ignoraron\nmis días de descanso consagrados y siguieron a los repugnantes ídolos de sus\npadres.\n\n"},{"verse":"25","text":"Hasta les di leyes que no eran buenas y decretos que no daban vida. \n","readableText":"Hasta les di leyes que no eran buenas y decretos que no daban vida.\n\n"},{"verse":"26","text":"Los contamin&#233; con sus propias ofrendas, dej&#225;ndoles que ofrecieran a sus hijos mayores en sacrificio. Lo hice para destruirlos y para que aprendan que yo soy el SE&#209;OR.   \n","readableText":"Los contaminé con sus propias ofrendas, dejándoles que ofrecieran a sus hijos\nmayores en sacrificio. Lo hice para destruirlos y para que aprendan que yo soy\nel SEÑOR.\n\n"},{"verse":"27","text":"&#187;As&#237; que, hijo de hombre, h&#225;blale al pueblo de Israel y dile que el Se&#241;or DIOS dice: Adem&#225;s de todo esto, sus antepasados siguieron mostrando el desprecio que me ten&#237;an con sus constantes rebeliones contra m&#237;. \n","readableText":"»Así que, hijo de hombre, háblale al pueblo de Israel y dile que el Señor DIOS\ndice: Además de todo esto, sus antepasados siguieron mostrando el desprecio que\nme tenían con sus constantes rebeliones contra mí.\n\n"},{"verse":"28","text":"Pero a pesar de todo los llev&#233; a la tierra que hab&#237;a prometido darles. Pero en cada monte alto que ve&#237;an y bajo cada &#225;rbol verde ofrec&#237;an sacrificios a sus &#237;dolos. Ah&#237; ofrec&#237;an sus sacrificios de ira , quemaban incienso y vert&#237;an sus ofrendas l&#237;quidas. \n","readableText":"Pero a pesar de todo los llevé a la tierra que había prometido darles. Pero en\ncada monte alto que veían y bajo cada árbol verde ofrecían sacrificios a sus\nídolos. Ahí ofrecían sus sacrificios de ira , quemaban incienso y vertían sus\nofrendas líquidas.\n\n"},{"verse":"29","text":"Entonces les pregunt&#233;: &#191;Qu&#233; significa ese santuario pagano  al que van? Y as&#237; se qued&#243; ese lugar pagano de adoraci&#243;n porque hasta la fecha lo llaman Santuario Pagano .   \n","readableText":"Entonces les pregunté: ¿Qué significa ese santuario pagano al que van? Y así se\nquedó ese lugar pagano de adoración porque hasta la fecha lo llaman Santuario\nPagano .\n\n"},{"verse":"30","text":"&#187;Por lo tanto, dile a la casa de Israel que el Se&#241;or DIOS dice: &#191;Todav&#237;a est&#225;n contamin&#225;ndose como sus antepasados y prostituy&#233;ndose con sus repugnantes &#237;dolos? &#161;S&#237;! \n","readableText":"»Por lo tanto, dile a la casa de Israel que el Señor DIOS dice: ¿Todavía están\ncontaminándose como sus antepasados y prostituyéndose con sus repugnantes\nídolos? ¡Sí!\n\n"},{"verse":"31","text":"Hasta la fecha, se contaminan con sus &#237;dolos, presentan ofrendas pasando a sus hijos por el fuego, &#161;y aun as&#237; esperan que les permita venir a m&#237; en busca de consejo! &#161;Pueblo de Israel, Yo, el Se&#241;or DIOS, prometo por m&#237; mismo que no lo permitir&#233;! \n","readableText":"Hasta la fecha, se contaminan con sus ídolos, presentan ofrendas pasando a sus\nhijos por el fuego, ¡y aun así esperan que les permita venir a mí en busca de\nconsejo! ¡Pueblo de Israel, Yo, el Señor DIOS, prometo por mí mismo que no lo\npermitiré!\n\n"},{"verse":"32","text":"Pero la idea que traen en la mente no se har&#225; realidad porque dicen: Seamos como las dem&#225;s naciones, como los pueblos de otros pa&#237;ses que sirven a &#237;dolos de madera y piedra. \n","readableText":"Pero la idea que traen en la mente no se hará realidad porque dicen: Seamos\ncomo las demás naciones, como los pueblos de otros países que sirven a ídolos\nde madera y piedra.\n\n"},{"verse":"33","text":"&#161;Prometo por m&#237; mismo, digo yo, el Se&#241;or DIOS, que aunque sea necesaria una mano de hierro y una explosi&#243;n de ira, yo ser&#233; quien reine sobre ustedes! \n","readableText":"¡Prometo por mí mismo, digo yo, el Señor DIOS, que aunque sea necesaria una\nmano de hierro y una explosión de ira, yo seré quien reine sobre ustedes!\n\n"},{"verse":"34","text":"Con mano de hierro y una explosi&#243;n de ira los retirar&#233; de las naciones y los reunir&#233; de entre todos los pa&#237;ses donde los he esparcido. \n","readableText":"Con mano de hierro y una explosión de ira los retiraré de las naciones y los\nreuniré de entre todos los países donde los he esparcido.\n\n"},{"verse":"35","text":"&#161;Los llevar&#233; al desierto y los juzgar&#233; cara a cara con ustedes! \n","readableText":"¡Los llevaré al desierto y los juzgaré cara a cara con ustedes!\n\n"},{"verse":"36","text":"As&#237; como juzgu&#233; a sus antepasados en el desierto de Egipto, as&#237; tambi&#233;n los juzgar&#233; a ustedes. Esta es una afirmaci&#243;n del Se&#241;or DIOS. \n","readableText":"Así como juzgué a sus antepasados en el desierto de Egipto, así también los\njuzgaré a ustedes. Esta es una afirmación del Señor DIOS.\n\n"},{"verse":"37","text":"Te har&#233; pasar bajo el bast&#243;n y te forzar&#233; a someterte a las obligaciones del pacto. \n","readableText":"Te haré pasar bajo el bastón y te forzaré a someterte a las obligaciones del\npacto.\n\n"},{"verse":"38","text":"Entonces apartar&#233; a los rebeldes y a los que contin&#250;an rebel&#225;ndose contra m&#237; de su tierra. Los sacar&#233; y no pondr&#225;n pie en suelo israelita. &#161;Entonces aprender&#225;n que yo soy el SE&#209;OR!   \n","readableText":"Entonces apartaré a los rebeldes y a los que continúan rebelándose contra mí de\nsu tierra. Los sacaré y no pondrán pie en suelo israelita. ¡Entonces aprenderán\nque yo soy el SEÑOR!\n\n"},{"verse":"39","text":"&#187;As&#237; dice el Se&#241;or DIOS: En cuanto a ustedes, familia de Israel, hagan lo que les d&#233; la gana. Ya que no me quieren escuchar, de ahora en adelante cada uno siga sus &#237;dolos y ad&#243;renlos, pero en cuanto a m&#237; yo no aceptar&#233; m&#225;s sus ofrendas porque ustedes profanan mi nombre cuando me traen ofrendas y al mismo tiempo adoran &#237;dolos. \n","readableText":"»Así dice el Señor DIOS: En cuanto a ustedes, familia de Israel, hagan lo que\nles dé la gana. Ya que no me quieren escuchar, de ahora en adelante cada uno\nsiga sus ídolos y adórenlos, pero en cuanto a mí yo no aceptaré más sus\nofrendas porque ustedes profanan mi nombre cuando me traen ofrendas y al mismo\ntiempo adoran ídolos.\n\n"},{"verse":"40","text":"&#161;Porque, dice el Se&#241;or DIOS: En el monte santo, en el monte elevado de Israel, todo el pueblo de Israel me adorar&#225;! All&#237;, en esa tierra los aceptar&#233; y dejar&#233; que me busquen y yo les responder&#233; cuando me traigan ofrendas y sacrificios santos. \n","readableText":"¡Porque, dice el Señor DIOS: En el monte santo, en el monte elevado de Israel,\ntodo el pueblo de Israel me adorará! Allí, en esa tierra los aceptaré y dejaré\nque me busquen y yo les responderé cuando me traigan ofrendas y sacrificios\nsantos.\n\n"},{"verse":"41","text":"Los aceptar&#233; a ustedes como una ofrenda de olor fragante cuando los haga salir de entre los pueblos. Las naciones me dar&#225;n honra cuando los re&#250;na a ustedes desde las tierras a donde los dispers&#233;. \n","readableText":"Los aceptaré a ustedes como una ofrenda de olor fragante cuando los haga salir\nde entre los pueblos. Las naciones me darán honra cuando los reúna a ustedes\ndesde las tierras a donde los dispersé.\n\n"},{"verse":"42","text":"Cuando los devuelva a Israel, la tierra que les promet&#237; a sus antepasados, sabr&#225;n que yo soy el SE&#209;OR. \n","readableText":"Cuando los devuelva a Israel, la tierra que les prometí a sus antepasados,\nsabrán que yo soy el SEÑOR.\n\n"},{"verse":"43","text":"Entonces recordar&#225;n c&#243;mo viv&#237;an y todo lo malo que hicieron y experimentaron; sentir&#225;n asco de toda la maldad que practicaron y se les quitar&#225;n las ganas de volver a hacerlo. \n","readableText":"Entonces recordarán cómo vivían y todo lo malo que hicieron y experimentaron;\nsentirán asco de toda la maldad que practicaron y se les quitarán las ganas de\nvolver a hacerlo.\n\n"},{"verse":"44","text":"Entonces, pueblo de Israel, aprender&#225;s que yo soy el SE&#209;OR, cuando te trate de una manera que honre mi nombre en vez de castigarte conforme a tu maldad y a las cosas destructivas que hiciste. El Se&#241;or DIOS lo ha dicho&#187;.   \n","readableText":"Entonces, pueblo de Israel, aprenderás que yo soy el SEÑOR, cuando te trate de\nuna manera que honre mi nombre en vez de castigarte conforme a tu maldad y a\nlas cosas destructivas que hiciste. El Señor DIOS lo ha dicho».\n\n"},{"verse":"45","text":"Despu&#233;s el SE&#209;OR me dijo: \n","readableText":"Después el SEÑOR me dijo:\n\n"},{"verse":"46","text":"&#171;Hijo de hombre, ve hacia Tem&#225;n, al sur, y habla contra Darom, profetiza contra el bosque del N&#233;guev.   \n","readableText":"«Hijo de hombre, ve hacia Temán, al sur, y habla contra Darom, profetiza contra\nel bosque del Néguev.\n\n"},{"verse":"47","text":"Dile al bosque del N&#233;guev que el SE&#209;OR dice: &#8220;As&#237; dice el SE&#209;OR Dios: Mira, voy a encender un fuego dentro de ti que consumir&#225; tanto a los &#225;rboles verdes como a los secos. Nada podr&#225; extinguir esta llama, que ir&#225; por toda la tierra y la encender&#225;, de norte a sur. \n","readableText":"Dile al bosque del Néguev que el SEÑOR dice: “Así dice el SEÑOR Dios: Mira, voy\na encender un fuego dentro de ti que consumirá tanto a los árboles verdes como\na los secos. Nada podrá extinguir esta llama, que irá por toda la tierra y la\nencenderá, de norte a sur.\n\n"},{"verse":"48","text":"Entonces todos ver&#225;n que yo, el SE&#209;OR, soy quien la enciende y nada la extinguir&#225;&#8221;&#187;.   \n","readableText":"Entonces todos verán que yo, el SEÑOR, soy quien la enciende y nada la\nextinguirá”».\n\n"},{"verse":"49","text":"Entonces yo me quej&#233;: &#171;Ay Se&#241;or DIOS, este pueblo dice: &#8220;&#161;Este hombre s&#243;lo habla en clave!&#8221;&#187;\n","readableText":"Entonces yo me quejé: «Ay Señor DIOS, este pueblo dice: “¡Este hombre sólo\nhabla en clave!”»\n\n"}]}
