{"book":"EZK","rev":"PDT","chapter":"14","verses":[{"verse":"1","text":"Vinieron a m&#237; unos l&#237;deres de Israel y se sentaron frente a m&#237;. \n","readableText":"Vinieron a mí unos líderes de Israel y se sentaron frente a mí.\n\n"},{"verse":"2","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"3","text":"&#171;Hijo de hombre, estos hombres todav&#237;a piensan en sus repugnantes &#237;dolos. &#161;Tienen entre ceja y ceja esos obst&#225;culos que los hacen tropezar! &#191;Por qu&#233; ahora debo permitirles que acudan a pedirme ayuda? \n","readableText":"«Hijo de hombre, estos hombres todavía piensan en sus repugnantes ídolos.\n¡Tienen entre ceja y ceja esos obstáculos que los hacen tropezar! ¿Por qué\nahora debo permitirles que acudan a pedirme ayuda?\n\n"},{"verse":"4","text":"Por lo tanto, h&#225;blales y diles que esto es lo que dice el Se&#241;or DIOS: &#8220;Algunos israelitas, por las dudas, todav&#237;a rinden culto a sus repugnantes &#237;dolos y se colocan el pecado propio como una piedra de tropiezo para s&#237; mismos, &#161;y a la vez acuden a los profetas por ayuda! Pues a ellos yo, el SE&#209;OR, les dir&#233; que vayan entonces a pedir ayuda a sus &#237;dolos. \n","readableText":"Por lo tanto, háblales y diles que esto es lo que dice el Señor DIOS: “Algunos\nisraelitas, por las dudas, todavía rinden culto a sus repugnantes ídolos y se\ncolocan el pecado propio como una piedra de tropiezo para sí mismos, ¡y a la\nvez acuden a los profetas por ayuda! Pues a ellos yo, el SEÑOR, les diré que\nvayan entonces a pedir ayuda a sus ídolos.\n\n"},{"verse":"5","text":"Lo har&#233; porque quiero ganar de nuevo la confianza y lealtad del pueblo de Israel, que me ha abandonado para servir a sus &#237;dolos repugnantes&#8221;.   \n","readableText":"Lo haré porque quiero ganar de nuevo la confianza y lealtad del pueblo de\nIsrael, que me ha abandonado para servir a sus ídolos repugnantes”.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, dile al pueblo de Israel que el Se&#241;or DIOS dice: &#8220;Ap&#225;rtate de todos tus repugnantes &#237;dolos, deja de hacer cosas horribles&#8221;. \n","readableText":"»Por lo tanto, dile al pueblo de Israel que el Señor DIOS dice: “Apártate de\ntodos tus repugnantes ídolos, deja de hacer cosas horribles”.\n\n"},{"verse":"7","text":"Porque si alg&#250;n israelita o alg&#250;n extranjero que viva en Israel se aparta de m&#237; para ir a adorar &#237;dolos repugnantes o pone piedras de tropiezo delante suyo y luego viene a pedir ayuda a uno de los profetas, entonces yo, el SE&#209;OR, le responder&#233; con el juramento: \n","readableText":"Porque si algún israelita o algún extranjero que viva en Israel se aparta de mí\npara ir a adorar ídolos repugnantes o pone piedras de tropiezo delante suyo y\nluego viene a pedir ayuda a uno de los profetas, entonces yo, el SEÑOR, le\nresponderé con el juramento:\n\n"},{"verse":"8","text":"de enfrentarme a &#233;l y de que sirva de escarmiento a los dem&#225;s, quienes hablar&#225;n de &#233;l. Ya no ser&#225; parte de mi pueblo. &#161;As&#237; aprender&#225;n que yo soy el SE&#209;OR!   \n","readableText":"de enfrentarme a él y de que sirva de escarmiento a los demás, quienes hablarán\nde él. Ya no será parte de mi pueblo. ¡Así aprenderán que yo soy el SEÑOR!\n\n"},{"verse":"9","text":"&#187;Y si alg&#250;n profeta es tan insensato como para darle un mensaje prof&#233;tico a alguien as&#237;, entonces yo, el SE&#209;OR, me encargar&#233; de mostrarle al profeta su insensatez. Levantar&#233; mi mano contra &#233;l, lo destruir&#233; y lo echar&#233; de mi pueblo. \n","readableText":"»Y si algún profeta es tan insensato como para darle un mensaje profético a\nalguien así, entonces yo, el SEÑOR, me encargaré de mostrarle al profeta su\ninsensatez. Levantaré mi mano contra él, lo destruiré y lo echaré de mi pueblo.\n\n\n"},{"verse":"10","text":"O sea que el profeta ser&#225; tan culpable como el id&#243;latra que buscaba ayuda. \n","readableText":"O sea que el profeta será tan culpable como el idólatra que buscaba ayuda.\n\n"},{"verse":"11","text":"Para que no puedan llevar al pueblo de Israel a cometer m&#225;s errores y se aparten de m&#237;, y para que los profetas no sean profanados por la culpa de todo el pueblo. Entonces ellos ser&#225;n mi pueblo y yo ser&#233; su Dios. Es la decisi&#243;n del Se&#241;or DIOS&#187;.   \n","readableText":"Para que no puedan llevar al pueblo de Israel a cometer más errores y se\naparten de mí, y para que los profetas no sean profanados por la culpa de todo\nel pueblo. Entonces ellos serán mi pueblo y yo seré su Dios. Es la decisión del\nSeñor DIOS».\n\n"},{"verse":"12","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"13","text":"&#171;Hijo de hombre, si alguna naci&#243;n peca contra m&#237; y enemista a su pueblo contra m&#237;, yo la castigar&#233; con escasez de alimentos y hambre, destruyendo as&#237; tanto a los seres humanos como a los animales. \n","readableText":"«Hijo de hombre, si alguna nación peca contra mí y enemista a su pueblo contra\nmí, yo la castigaré con escasez de alimentos y hambre, destruyendo así tanto a\nlos seres humanos como a los animales.\n\n"},{"verse":"14","text":"Aun si No&#233;, Daniel y Job  vivieran entre ustedes, su rectitud s&#243;lo los salvar&#237;a a ellos mismos. Este mensaje viene de parte del Se&#241;or DIOS.   \n","readableText":"Aun si Noé, Daniel y Job vivieran entre ustedes, su rectitud sólo los salvaría\na ellos mismos. Este mensaje viene de parte del Señor DIOS.\n\n"},{"verse":"15","text":"&#187;Se puede dar el caso de que yo env&#237;e animales salvajes a la tierra para desolarla y arruinarla a tal punto que nadie se atreva a pasar por temor a los animales peligrosos. \n","readableText":"»Se puede dar el caso de que yo envíe animales salvajes a la tierra para\ndesolarla y arruinarla a tal punto que nadie se atreva a pasar por temor a los\nanimales peligrosos.\n\n"},{"verse":"16","text":"Yo, el Se&#241;or DIOS, prometo por m&#237; mismo que aun si esos tres hombres vivieran all&#237;, no podr&#237;an salvar ni siquiera a sus hijos. S&#243;lo ellos se salvar&#237;an mientras el resto del pa&#237;s quedar&#237;a convertido en un desierto.   \n","readableText":"Yo, el Señor DIOS, prometo por mí mismo que aun si esos tres hombres vivieran\nallí, no podrían salvar ni siquiera a sus hijos. Sólo ellos se salvarían\nmientras el resto del país quedaría convertido en un desierto.\n\n"},{"verse":"17","text":"&#187;Puedo tambi&#233;n decidir enviar a un enemigo para que destruya el pa&#237;s, tanto a los seres humanos como a las bestias. \n","readableText":"»Puedo también decidir enviar a un enemigo para que destruya el país, tanto a\nlos seres humanos como a las bestias.\n\n"},{"verse":"18","text":"Yo, el Se&#241;or DIOS, prometo por m&#237; mismo que aun si esos tres hombres vivieran all&#237;, no salvar&#237;an ni a sus hijos, sino que s&#243;lo ellos se salvar&#237;an.   \n","readableText":"Yo, el Señor DIOS, prometo por mí mismo que aun si esos tres hombres vivieran\nallí, no salvarían ni a sus hijos, sino que sólo ellos se salvarían.\n\n"},{"verse":"19","text":"&#187;Puede darse el caso tambi&#233;n de que env&#237;e una plaga contra esa naci&#243;n o la golpee con el furor de mi ira, arrasando tanto con seres humanos como con bestias. \n","readableText":"»Puede darse el caso también de que envíe una plaga contra esa nación o la\ngolpee con el furor de mi ira, arrasando tanto con seres humanos como con\nbestias.\n\n"},{"verse":"20","text":"Yo, el Se&#241;or DIOS, prometo por m&#237; mismo que aun si No&#233;, Daniel y Job vivieran en esa naci&#243;n, no salvar&#237;an ni a sus hijos. S&#243;lo ellos se salvar&#237;an por su rectitud.   \n","readableText":"Yo, el Señor DIOS, prometo por mí mismo que aun si Noé, Daniel y Job vivieran\nen esa nación, no salvarían ni a sus hijos. Sólo ellos se salvarían por su\nrectitud.\n\n"},{"verse":"21","text":"&#187;Porque el Se&#241;or DIOS dice: Aunque env&#237;e los cuatro peores castigos: ej&#233;rcito enemigo, hambre, animales salvajes y plagas contra Jerusal&#233;n para destruir tanto a seres humanos como a bestias, habr&#225; sobrevivientes que saquen adelante a sus hijos e hijas. \n","readableText":"»Porque el Señor DIOS dice: Aunque envíe los cuatro peores castigos: ejército\nenemigo, hambre, animales salvajes y plagas contra Jerusalén para destruir\ntanto a seres humanos como a bestias, habrá sobrevivientes que saquen adelante\na sus hijos e hijas.\n\n"},{"verse":"22","text":"Cuando lleguen con ustedes, vean el tipo de vida que vivieron y la maldad que cometieron. Entonces tendr&#225;n consuelo sobre la calamidad que envi&#233; contra Jerusal&#233;n y todo lo que hice contra ella. \n","readableText":"Cuando lleguen con ustedes, vean el tipo de vida que vivieron y la maldad que\ncometieron. Entonces tendrán consuelo sobre la calamidad que envié contra\nJerusalén y todo lo que hice contra ella.\n\n"},{"verse":"23","text":"Les dar&#225; consuelo ver el tipo de vida que llevaban y la maldad que cometieron. &#161;Entonces sabr&#225;n que Jerusal&#233;n se merec&#237;a todo el castigo que le envi&#233;! El Se&#241;or DIOS lo ha dicho&#187;.\n","readableText":"Les dará consuelo ver el tipo de vida que llevaban y la maldad que cometieron.\n¡Entonces sabrán que Jerusalén se merecía todo el castigo que le envié! El\nSeñor DIOS lo ha dicho».\n\n"}]}
