{"book":"EZK","rev":"PDT","chapter":"24","verses":[{"verse":"1","text":"El d&#237;a diez del mes d&#233;cimo del a&#241;o noveno , el SE&#209;OR me habl&#243;: \n","readableText":"El día diez del mes décimo del año noveno , el SEÑOR me habló:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, escribe la fecha de hoy y la siguiente nota: El d&#237;a de hoy el rey de Babilonia atac&#243; a Jerusal&#233;n. \n","readableText":"«Hijo de hombre, escribe la fecha de hoy y la siguiente nota: El día de hoy el\nrey de Babilonia atacó a Jerusalén.\n\n"},{"verse":"3","text":"Dile al pueblo rebelde que el Se&#241;or DIOS les env&#237;a la siguiente par&#225;bola: &#187;Coloca la olla sobre el fuego y ponle agua.   \n","readableText":"Dile al pueblo rebelde que el Señor DIOS les envía la siguiente parábola:\n»Coloca la olla sobre el fuego y ponle agua.\n\n"},{"verse":"4","text":"Agr&#233;gale pedazos de carne, los mejores cortes de pierna y lomo, y lo mejor de los huesos de la mejor oveja del reba&#241;o.   \n","readableText":"Agrégale pedazos de carne, los mejores cortes de pierna y lomo, y lo mejor de\nlos huesos de la mejor oveja del rebaño.\n\n"},{"verse":"5","text":"Amontona le&#241;a debajo de ella para que hierva bien el agua y los huesos queden bien cocidos.   \n","readableText":"Amontona leña debajo de ella para que hierva bien el agua y los huesos queden\nbien cocidos.\n\n"},{"verse":"6","text":"&#187;Por lo tanto el Se&#241;or DIOS dice: &#161;Ay de Jerusal&#233;n, ciudad sanguinaria! &#161;Ay de esa olla oxidada cuyas manchas no se pueden quitar! Saca todos los pedazos de carne, pero no se los des a nadie.   \n","readableText":"»Por lo tanto el Señor DIOS dice: ¡Ay de Jerusalén, ciudad sanguinaria! ¡Ay de\nesa olla oxidada cuyas manchas no se pueden quitar! Saca todos los pedazos de\ncarne, pero no se los des a nadie.\n\n"},{"verse":"7","text":"Todav&#237;a ten&#237;a sangre en ella. Derramaron la sangre en la piedra del altar en vez de derramarla en el suelo y cubrirla con polvo, como lo indica la ley.   \n","readableText":"Todavía tenía sangre en ella. Derramaron la sangre en la piedra del altar en\nvez de derramarla en el suelo y cubrirla con polvo, como lo indica la ley.\n\n"},{"verse":"8","text":"Yo la coloqu&#233; sobre la piedra para que el polvo no la cubriera, y as&#237; se encendiera mi ira e incitara a la venganza del derrame de sangre inocente.   \n","readableText":"Yo la coloqué sobre la piedra para que el polvo no la cubriera, y así se\nencendiera mi ira e incitara a la venganza del derrame de sangre inocente.\n\n"},{"verse":"9","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS: &#161;Ay de la ciudad sanguinaria! Yo mismo echar&#233; m&#225;s le&#241;a al fuego.   \n","readableText":"»Por lo tanto, dice el Señor DIOS: ¡Ay de la ciudad sanguinaria! Yo mismo\necharé más leña al fuego.\n\n"},{"verse":"10","text":"&#161;Echa m&#225;s le&#241;a y enciende el fuego! Cocina bien la carne hasta que quede bien cocida y prepara las especias. Que se quemen bien los huesos.   \n","readableText":"¡Echa más leña y enciende el fuego! Cocina bien la carne hasta que quede bien\ncocida y prepara las especias. Que se quemen bien los huesos.\n\n"},{"verse":"11","text":"Pon la olla vac&#237;a sobre el carb&#243;n para que el cobre  est&#233; al rojo vivo. Que se acaben sus impurezas y se consuma su &#243;xido.   \n","readableText":"Pon la olla vacía sobre el carbón para que el cobre esté al rojo vivo. Que se\nacaben sus impurezas y se consuma su óxido.\n\n"},{"verse":"12","text":"&#187;Est&#225; tan oxidada que es imposible limpiarla. Ni el fuego la purifica.   \n","readableText":"»Está tan oxidada que es imposible limpiarla. Ni el fuego la purifica.\n\n"},{"verse":"13","text":"&#187;He tratado de purificarte de tu repugnante libertinaje, pero como no has querido ser pura, ya no tratar&#233; de purificarte m&#225;s, hasta que mi ira te consuma. Yo, el SE&#209;OR, he dicho. \n","readableText":"»He tratado de purificarte de tu repugnante libertinaje, pero como no has\nquerido ser pura, ya no trataré de purificarte más, hasta que mi ira te\nconsuma. Yo, el SEÑOR, he dicho.\n\n"},{"verse":"14","text":"Ha llegado la hora de hacer lo que les dije. No me detendr&#233; ni pasar&#233; por alto nada. No tendr&#233; compasi&#243;n. Recibir&#225;s el castigo por tu conducta y todas tus malas acciones. Es la decisi&#243;n del Se&#241;or DIOS&#187;.   \n","readableText":"Ha llegado la hora de hacer lo que les dije. No me detendré ni pasaré por alto\nnada. No tendré compasión. Recibirás el castigo por tu conducta y todas tus\nmalas acciones. Es la decisión del Señor DIOS».\n\n"},{"verse":"15","text":"Luego el SE&#209;OR me dijo: \n","readableText":"Luego el SEÑOR me dijo:\n\n"},{"verse":"16","text":"&#171;Mira, hijo de hombre, en un abrir y cerrar de ojos te arrebatar&#233; la luz de tu vida, pero no te lamentes ni llores. Que no te salgan l&#225;grimas. \n","readableText":"«Mira, hijo de hombre, en un abrir y cerrar de ojos te arrebataré la luz de tu\nvida, pero no te lamentes ni llores. Que no te salgan lágrimas.\n\n"},{"verse":"17","text":"Gime en silencio, como si estuvieras muerto. No guardes el luto acostumbrado. Ponte tu turbante y tus zapatos, como siempre. No te cubras con velo el bigote ni comas la comida que te traen para consolarte&#187;.   \n","readableText":"Gime en silencio, como si estuvieras muerto. No guardes el luto acostumbrado.\nPonte tu turbante y tus zapatos, como siempre. No te cubras con velo el bigote\nni comas la comida que te traen para consolarte».\n\n"},{"verse":"18","text":"Mi esposa muri&#243; en la noche, y en la ma&#241;ana le avis&#233; al pueblo. A la ma&#241;ana siguiente hice lo que se me hab&#237;a ordenado. \n","readableText":"Mi esposa murió en la noche, y en la mañana le avisé al pueblo. A la mañana\nsiguiente hice lo que se me había ordenado.\n\n"},{"verse":"19","text":"El pueblo me pregunt&#243; si le iba a decir lo que significaba todo esto. \n","readableText":"El pueblo me preguntó si le iba a decir lo que significaba todo esto.\n\n"},{"verse":"20","text":"Les dije: &#171;El SE&#209;OR me dijo \n","readableText":"Les dije: «El SEÑOR me dijo\n\n"},{"verse":"21","text":"que le dijera al pueblo de Israel: Mira, voy a destruir mi lugar sagrado, el orgullo de sus cantos, el templo que les da alegr&#237;a, el centro de sus afectos. Sus hijos e hijas abandonados morir&#225;n a filo de espada. \n","readableText":"que le dijera al pueblo de Israel: Mira, voy a destruir mi lugar sagrado, el\norgullo de sus cantos, el templo que les da alegría, el centro de sus afectos.\nSus hijos e hijas abandonados morirán a filo de espada.\n\n"},{"verse":"22","text":"Y ustedes har&#225;n lo mismo que yo. No cubrir&#225;n con velo su bigote ni comer&#225;n la comida que se trae para consolar a los deudos. \n","readableText":"Y ustedes harán lo mismo que yo. No cubrirán con velo su bigote ni comerán la\ncomida que se trae para consolar a los deudos.\n\n"},{"verse":"23","text":"Sino que, como de costumbre, se pondr&#225;n su turbante y sus zapatos. No har&#225;n duelo ni llorar&#225;n, sino que se pudrir&#225;n de culpa gimiendo unos con otros. \n","readableText":"Sino que, como de costumbre, se pondrán su turbante y sus zapatos. No harán\nduelo ni llorarán, sino que se pudrirán de culpa gimiendo unos con otros.\n\n"},{"verse":"24","text":"Ezequiel les servir&#225; de se&#241;al. Cuando eso suceda, ustedes har&#225;n todo lo que &#233;l ha hecho, y entonces aprender&#225;n que yo soy el Se&#241;or DIOS.   \n","readableText":"Ezequiel les servirá de señal. Cuando eso suceda, ustedes harán todo lo que él\nha hecho, y entonces aprenderán que yo soy el Señor DIOS.\n\n"},{"verse":"25","text":"&#187;En cuanto a ti, hijo de hombre, el d&#237;a en que les quite su fortaleza, su gozo maravilloso, el templo que les da alegr&#237;a y el centro de sus afectos, y sus hijos e hijas, \n","readableText":"»En cuanto a ti, hijo de hombre, el día en que les quite su fortaleza, su gozo\nmaravilloso, el templo que les da alegría y el centro de sus afectos, y sus\nhijos e hijas,\n\n"},{"verse":"26","text":"vendr&#225; un fugitivo a avisarte. \n","readableText":"vendrá un fugitivo a avisarte.\n\n"},{"verse":"27","text":"Ese mismo d&#237;a se te soltar&#225; la lengua, igual que al fugitivo, y podr&#225;s hablar. Servir&#225;s de se&#241;al, y entonces aprender&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"Ese mismo día se te soltará la lengua, igual que al fugitivo, y podrás hablar.\nServirás de señal, y entonces aprenderán que yo soy el SEÑOR».\n\n"}]}
