{"book":"EZK","rev":"PDT","chapter":"28","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, dile al rey de Tiro que el Se&#241;or DIOS dice: &#187;Te has llenado de arrogancia y has dicho que eres un dios, que has llegado a ocupar el trono de los dioses en alta mar. Pero no eres dios, sino tan s&#243;lo un ser humano, aunque te consideres tan inteligente como un dios.   \n","readableText":"«Hijo de hombre, dile al rey de Tiro que el Señor DIOS dice: »Te has llenado de\narrogancia y has dicho que eres un dios, que has llegado a ocupar el trono de\nlos dioses en alta mar. Pero no eres dios, sino tan sólo un ser humano, aunque\nte consideres tan inteligente como un dios.\n\n"},{"verse":"3","text":"&#191;Es que eres m&#225;s sabio que Daniel ? &#191;No desconoces ning&#250;n secreto?   \n","readableText":"¿Es que eres más sabio que Daniel ? ¿No desconoces ningún secreto?\n\n"},{"verse":"4","text":"Has ganado poder con tu sabidur&#237;a y entendimiento, y has guardado plata y oro entre tus tesoros.   \n","readableText":"Has ganado poder con tu sabiduría y entendimiento, y has guardado plata y oro\nentre tus tesoros.\n\n"},{"verse":"5","text":"Con tu gran sabidur&#237;a has hecho negocios para aumentar tu riqueza y poder. Pero tu poder te ha hecho arrogante.   \n","readableText":"Con tu gran sabiduría has hecho negocios para aumentar tu riqueza y poder. Pero\ntu poder te ha hecho arrogante.\n\n"},{"verse":"6","text":"&#187;Por lo tanto, el SE&#209;OR Dios dice: Como te consideras tan inteligente como un dios,   \n","readableText":"»Por lo tanto, el SEÑOR Dios dice: Como te consideras tan inteligente como un\ndios,\n\n"},{"verse":"7","text":"har&#233; que vengan extranjeros contra ti, naciones crueles que sacar&#225;n sus espadas y destruir&#225;n los magn&#237;ficos edificios que has construido con tu sabidur&#237;a.   \n","readableText":"haré que vengan extranjeros contra ti, naciones crueles que sacarán sus espadas\ny destruirán los magníficos edificios que has construido con tu sabiduría.\n\n"},{"verse":"8","text":"Te enviar&#225;n al sepulcro en alta mar, y morir&#225;s como todos los dem&#225;s que han matado.   \n","readableText":"Te enviarán al sepulcro en alta mar, y morirás como todos los demás que han\nmatado.\n\n"},{"verse":"9","text":"&#191;Podr&#225;s seguir insistiendo en que eres un dios aun ante aquellos que te van a matar? &#191;Qu&#233; har&#225;s cuando ellos te ejecuten y resulte que eres tan s&#243;lo un ser humano?   \n","readableText":"¿Podrás seguir insistiendo en que eres un dios aun ante aquellos que te van a\nmatar? ¿Qué harás cuando ellos te ejecuten y resulte que eres tan sólo un ser\nhumano?\n\n"},{"verse":"10","text":"Morir&#225;s como en la miseria, como un incircunciso en manos de extra&#241;os, porque yo as&#237; lo he ordenado. Es la decisi&#243;n del Se&#241;or DIOS&#187;.   \n","readableText":"Morirás como en la miseria, como un incircunciso en manos de extraños, porque\nyo así lo he ordenado. Es la decisión del Señor DIOS».\n\n"},{"verse":"11","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"12","text":"&#171;Hijo de hombre, canta un canto f&#250;nebre sobre el rey de Tiro y dile que as&#237; dice el Se&#241;or DIOS: &#187;Eres la misma imagen de la perfecci&#243;n, lleno de sabidur&#237;a y belleza.   \n","readableText":"«Hijo de hombre, canta un canto fúnebre sobre el rey de Tiro y dile que así\ndice el Señor DIOS: »Eres la misma imagen de la perfección, lleno de sabiduría\ny belleza.\n\n"},{"verse":"13","text":"Estabas en Ed&#233;n, en el jard&#237;n de Dios. Estabas adornado con piedras preciosas: rub&#237;, cris&#243;lito, esmeralda, topacio, &#243;nice, jaspe, zafiro, turquesa y berilo. Estaban colocadas en tus hermosos tambores y encajes de oro que fueron dise&#241;ados para ti el d&#237;a en que fuiste creado.   \n","readableText":"Estabas en Edén, en el jardín de Dios. Estabas adornado con piedras preciosas:\nrubí, crisólito, esmeralda, topacio, ónice, jaspe, zafiro, turquesa y berilo.\nEstaban colocadas en tus hermosos tambores y encajes de oro que fueron\ndiseñados para ti el día en que fuiste creado.\n\n"},{"verse":"14","text":"Fuiste elegido querub&#237;n protector, caminabas sobre carbones ardientes. Yo te puse como un dios de dioses en el monte sagrado.   \n","readableText":"Fuiste elegido querubín protector, caminabas sobre carbones ardientes. Yo te\npuse como un dios de dioses en el monte sagrado.\n\n"},{"verse":"15","text":"Desde el d&#237;a en que fuiste creado, fuiste puro en todos aspectos, hasta que hiciste el mal.   \n","readableText":"Desde el día en que fuiste creado, fuiste puro en todos aspectos, hasta que\nhiciste el mal.\n\n"},{"verse":"16","text":"Todos tus negocios se llenaron de violencia y pecaste. As&#237; que te hice salir del monte de Dios como algo profano, y el querub&#237;n que te proteg&#237;a te quit&#243; de entre las estrellas.   \n","readableText":"Todos tus negocios se llenaron de violencia y pecaste. Así que te hice salir\ndel monte de Dios como algo profano, y el querubín que te protegía te quitó de\nentre las estrellas.\n\n"},{"verse":"17","text":"Tu belleza te hizo llenarte de arrogancia. Tu esplendor corrompi&#243; tu sabidur&#237;a. Por eso te ech&#233; ante otros reyes, para dejarte en rid&#237;culo.   \n","readableText":"Tu belleza te hizo llenarte de arrogancia. Tu esplendor corrompió tu sabiduría.\nPor eso te eché ante otros reyes, para dejarte en ridículo.\n\n"},{"verse":"18","text":"Profanaste tu lugar sagrado por culpa de tus malos negocios. Por eso hice salir de ti un fuego que te consumi&#243; y as&#237; te hice polvo a la vista de todos.   \n","readableText":"Profanaste tu lugar sagrado por culpa de tus malos negocios. Por eso hice salir\nde ti un fuego que te consumió y así te hice polvo a la vista de todos.\n\n"},{"verse":"19","text":"Todos tus amigos extranjeros quedaron at&#243;nitos por lo que te pas&#243;. Haz quedado hecho un horror, has dejado de existir&#187;.   \n","readableText":"Todos tus amigos extranjeros quedaron atónitos por lo que te pasó. Haz quedado\nhecho un horror, has dejado de existir».\n\n"},{"verse":"20","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"21","text":"&#171;Hijo de hombre, presta atenci&#243;n a Sid&#243;n y profetiza contra ella. \n","readableText":"«Hijo de hombre, presta atención a Sidón y profetiza contra ella.\n\n"},{"verse":"22","text":"Dile que as&#237; dice el Se&#241;or DIOS: &#187;Sid&#243;n, estoy en tu contra; en ti recibir&#233; honor. Cuando anuncie mi juicio en esa ciudad, el pueblo aprender&#225; que yo soy el SE&#209;OR. Entonces se me tratar&#225; con respeto.   \n","readableText":"Dile que así dice el Señor DIOS: »Sidón, estoy en tu contra; en ti recibiré\nhonor. Cuando anuncie mi juicio en esa ciudad, el pueblo aprenderá que yo soy\nel SEÑOR. Entonces se me tratará con respeto.\n\n"},{"verse":"23","text":"Enviar&#233; plagas y sangre a sus calles y muchos morir&#225;n en esa ciudad rodeada de ej&#233;rcitos. &#161;As&#237; aprender&#225;n que yo soy el SE&#209;OR!   \n","readableText":"Enviaré plagas y sangre a sus calles y muchos morirán en esa ciudad rodeada de\nejércitos. ¡Así aprenderán que yo soy el SEÑOR!\n\n"},{"verse":"24","text":"&#187;Las naciones vecinas que desprecian a Israel ya no ser&#225;n como p&#250;as ni espinas punzantes para la familia real de Israel. Habr&#225;n aprendido que yo soy el Se&#241;or DIOS&#187;.   \n","readableText":"»Las naciones vecinas que desprecian a Israel ya no serán como púas ni espinas\npunzantes para la familia real de Israel. Habrán aprendido que yo soy el Señor\nDIOS».\n\n"},{"verse":"25","text":"As&#237; dice el Se&#241;or DIOS: &#171;El pueblo de Israel ha sido esparcido entre las naciones, pero yo lo reunir&#233; de nuevo, y cuando lo haga, los separar&#233; como un pueblo consagrado ante dichas naciones, y regresar&#225;n a la tierra que le di a mi siervo Jacob. \n","readableText":"Así dice el Señor DIOS: «El pueblo de Israel ha sido esparcido entre las\nnaciones, pero yo lo reuniré de nuevo, y cuando lo haga, los separaré como un\npueblo consagrado ante dichas naciones, y regresarán a la tierra que le di a mi\nsiervo Jacob.\n\n"},{"verse":"26","text":"All&#237; vivir&#225;n seguros, construir&#225;n sus casas y plantar&#225;n vi&#241;edos en paz. Esto suceder&#225; cuando asigne jueces sobre todos aquellos que los trataron tan mal. Entonces Israel aprender&#225; que yo soy el SE&#209;OR su Dios&#187;.\n","readableText":"Allí vivirán seguros, construirán sus casas y plantarán viñedos en paz. Esto\nsucederá cuando asigne jueces sobre todos aquellos que los trataron tan mal.\nEntonces Israel aprenderá que yo soy el SEÑOR su Dios».\n\n"}]}
