{"book":"EZK","rev":"PDT","chapter":"32","verses":[{"verse":"1","text":"El primer d&#237;a del mes doce del a&#241;o doce,  el SE&#209;OR me habl&#243;: \n","readableText":"El primer día del mes doce del año doce, el SEÑOR me habló:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, canta un canto f&#250;nebre sobre el fara&#243;n, rey de Egipto, que diga: &#187;Te has comparado con un le&#243;n de las naciones, pero en realidad eres un monstruo marino . Saltas del r&#237;o enturbiando el agua, pisoteas el agua con los pies.   \n","readableText":"«Hijo de hombre, canta un canto fúnebre sobre el faraón, rey de Egipto, que\ndiga: »Te has comparado con un león de las naciones, pero en realidad eres un\nmonstruo marino . Saltas del río enturbiando el agua, pisoteas el agua con los\npies.\n\n"},{"verse":"3","text":"&#187;As&#237; dice el Se&#241;or DIOS: Cuando re&#250;na a muchas naciones, echar&#233; mi red sobre ti y te atrapar&#233;.   \n","readableText":"»Así dice el Señor DIOS: Cuando reúna a muchas naciones, echaré mi red sobre ti\ny te atraparé.\n\n"},{"verse":"4","text":"Te dejar&#233; en tierra tirado en el campo abierto. Entonces har&#233; que las aves y los animales salvajes se alimenten de ti hasta quedar satisfechos.   \n","readableText":"Te dejaré en tierra tirado en el campo abierto. Entonces haré que las aves y\nlos animales salvajes se alimenten de ti hasta quedar satisfechos.\n\n"},{"verse":"5","text":"Derramar&#233; tu carne en las monta&#241;as y llenar&#233; de ella los valles.   \n","readableText":"Derramaré tu carne en las montañas y llenaré de ella los valles.\n\n"},{"verse":"6","text":"Empapar&#233; la tierra seca con tu sangre, con ella llenar&#233; los valles hasta las cimas de las monta&#241;as.   \n","readableText":"Empaparé la tierra seca con tu sangre, con ella llenaré los valles hasta las\ncimas de las montañas.\n\n"},{"verse":"7","text":"Y cuando est&#233;s acabado, cubrir&#233; el cielo y apagar&#233; las estrellas. Cubrir&#233; el sol con nubes y la luna no iluminar&#225; el cielo.   \n","readableText":"Y cuando estés acabado, cubriré el cielo y apagaré las estrellas. Cubriré el\nsol con nubes y la luna no iluminará el cielo.\n\n"},{"verse":"8","text":"Por ti apagar&#233; los astros celestes y esparcir&#233; oscuridad sobre tu tierra. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"Por ti apagaré los astros celestes y esparciré oscuridad sobre tu tierra. Es la\ndecisión del Señor DIOS.\n\n"},{"verse":"9","text":"&#187;Cuando lleguen a las naciones las noticias de tu destrucci&#243;n, a tierras que nunca conociste, \n","readableText":"»Cuando lleguen a las naciones las noticias de tu destrucción, a tierras que\nnunca conociste,\n\n"},{"verse":"10","text":"le inspirar&#233; miedo a muchas naciones. Sus reyes estar&#225;n horrorizados cuando vean lo que voy a hacer contigo. &#161;Se les pondr&#225;n los pelos de punta cuando esgrima mi espada en su cara! Todos temblar&#225;n cuando sepan de tu destrucci&#243;n.   \n","readableText":"le inspiraré miedo a muchas naciones. Sus reyes estarán horrorizados cuando\nvean lo que voy a hacer contigo. ¡Se les pondrán los pelos de punta cuando\nesgrima mi espada en su cara! Todos temblarán cuando sepan de tu destrucción.\n\n\n"},{"verse":"11","text":"&#187;Porque as&#237; dice el Se&#241;or DIOS: La espada del rey de Babilonia vendr&#225; contra ti. \n","readableText":"»Porque así dice el Señor DIOS: La espada del rey de Babilonia vendrá contra\nti.\n\n"},{"verse":"12","text":"Cortar&#233; a tus poderosos hombres con las espadas de los guerreros. Llevar&#225;n todo el orgullo de Egipto y toda su multitud ser&#225; destruida. \n","readableText":"Cortaré a tus poderosos hombres con las espadas de los guerreros. Llevarán todo\nel orgullo de Egipto y toda su multitud será destruida.\n\n"},{"verse":"13","text":"Destruir&#233; tambi&#233;n todo su ganado al lado de las abundantes aguas. El pie de ning&#250;n humano ni la pezu&#241;a del ganado revolver&#225; las aguas de nuevo. \n","readableText":"Destruiré también todo su ganado al lado de las abundantes aguas. El pie de\nningún humano ni la pezuña del ganado revolverá las aguas de nuevo.\n\n"},{"verse":"14","text":"Dejar&#233; que las aguas se asienten y har&#233; que los r&#237;os fluyan tranquilos, como el aceite. El Se&#241;or DIOS lo ha dicho. \n","readableText":"Dejaré que las aguas se asienten y haré que los ríos fluyan tranquilos, como el\naceite. El Señor DIOS lo ha dicho.\n\n"},{"verse":"15","text":"Cuando entregue a Egipto para ser destruido, cuando destruya a sus habitantes, la tierra perder&#225; su abundancia. &#161;As&#237; aprender&#225;n que yo soy el SE&#209;OR!   \n","readableText":"Cuando entregue a Egipto para ser destruido, cuando destruya a sus habitantes,\nla tierra perderá su abundancia. ¡Así aprenderán que yo soy el SEÑOR!\n\n"},{"verse":"16","text":"&#187;Este es un canto f&#250;nebre que las mujeres de otras naciones cantar&#225;n sobre toda su multitud. Es la decisi&#243;n del Se&#241;or DIOS&#187;.   \n","readableText":"»Este es un canto fúnebre que las mujeres de otras naciones cantarán sobre toda\nsu multitud. Es la decisión del Señor DIOS».\n\n"},{"verse":"17","text":"El d&#237;a quince del mismo mes en el a&#241;o doce el SE&#209;OR me habl&#243;: \n","readableText":"El día quince del mismo mes en el año doce el SEÑOR me habló:\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, canta un canto f&#250;nebre a las multitudes de Egipto. Env&#237;alo al mundo subterr&#225;neo para que llegue a los que descendieron a la fosa.   \n","readableText":"«Hijo de hombre, canta un canto fúnebre a las multitudes de Egipto. Envíalo al\nmundo subterráneo para que llegue a los que descendieron a la fosa.\n\n"},{"verse":"19","text":"&#8220;&#191;Acaso crees que eres m&#225;s privilegiado que los otros? Baja a la tumba y yace con los no circuncidados &#8221;.   \n","readableText":"“¿Acaso crees que eres más privilegiado que los otros? Baja a la tumba y yace\ncon los no circuncidados ”.\n\n"},{"verse":"20","text":"Egipto y sus multitudes caer&#225;n en medio de los muertos a filo de espada, quienes los atraen hacia la fosa. \n","readableText":"Egipto y sus multitudes caerán en medio de los muertos a filo de espada,\nquienes los atraen hacia la fosa.\n\n"},{"verse":"21","text":"Los jefes y sus ayudantes les hablar&#225;n desde el lugar de los muertos, donde ellos, los que no est&#225;n circuncidados, descendieron y se tendieron entre los muertos a filo de espada.   \n","readableText":"Los jefes y sus ayudantes les hablarán desde el lugar de los muertos, donde\nellos, los que no están circuncidados, descendieron y se tendieron entre los\nmuertos a filo de espada.\n\n"},{"verse":"22","text":"&#187;Asiria y todas sus multitudes lo rodearon a &#233;l y a sus sepulcros. Todos ellos murieron a filo de espada. \n","readableText":"»Asiria y todas sus multitudes lo rodearon a él y a sus sepulcros. Todos ellos\nmurieron a filo de espada.\n\n"},{"verse":"23","text":"Todos los que sembraban el terror en la tierra de los vivos, yacen muertos en lo m&#225;s profundo de la fosa. Es la multitud que rodea su tumba, todos muertos, a filo de espada.   \n","readableText":"Todos los que sembraban el terror en la tierra de los vivos, yacen muertos en\nlo más profundo de la fosa. Es la multitud que rodea su tumba, todos muertos, a\nfilo de espada.\n\n"},{"verse":"24","text":"&#187;Elam y todas sus multitudes rodean su tumba. Todos los no circuncidados muertos a filo de espada que descendieron al mundo subterr&#225;neo, que sembraron miedo en la tierra de los vivos. Llevaron su verg&#252;enza con los que descendieron a la fosa. \n","readableText":"»Elam y todas sus multitudes rodean su tumba. Todos los no circuncidados\nmuertos a filo de espada que descendieron al mundo subterráneo, que sembraron\nmiedo en la tierra de los vivos. Llevaron su vergüenza con los que descendieron\na la fosa.\n\n"},{"verse":"25","text":"Tendieron una cama para &#233;l entre los muertos a espada, con la multitud rodeando su tumba, todos los no circuncidados. Ya que hab&#237;an sembrado miedo en la tierra de los vivos, llevaron su verg&#252;enza con los que descendieron a la fosa, siendo colocado entre los muertos a filo de espada.   \n","readableText":"Tendieron una cama para él entre los muertos a espada, con la multitud rodeando\nsu tumba, todos los no circuncidados. Ya que habían sembrado miedo en la tierra\nde los vivos, llevaron su vergüenza con los que descendieron a la fosa, siendo\ncolocado entre los muertos a filo de espada.\n\n"},{"verse":"26","text":"&#187;M&#233;sec y Tubal y sus multitudes rodean su tumba. Todos ellos, los no circuncidados, heridos por la espada, porque hab&#237;an sembrado miedo en la tierra de los vivos. \n","readableText":"»Mésec y Tubal y sus multitudes rodean su tumba. Todos ellos, los no\ncircuncidados, heridos por la espada, porque habían sembrado miedo en la tierra\nde los vivos.\n\n"},{"verse":"27","text":"No yacen con los guerreros que caen de las multitudes de los no circuncidados que descendieron al lugar de los muertos con sus armas de guerra, cuyas espadas est&#225;n bajo la cabeza. En sus huesos llevar&#225;n su culpa porque hab&#237;an sembrado miedo en la tierra de los vivos.   \n","readableText":"No yacen con los guerreros que caen de las multitudes de los no circuncidados\nque descendieron al lugar de los muertos con sus armas de guerra, cuyas espadas\nestán bajo la cabeza. En sus huesos llevarán su culpa porque habían sembrado\nmiedo en la tierra de los vivos.\n\n"},{"verse":"28","text":"&#187;En cuanto a ti, ser&#225;s quebrantado entre los no circuncidados y yacer&#225;s entre los muertos a filo de espada. \n","readableText":"»En cuanto a ti, serás quebrantado entre los no circuncidados y yacerás entre\nlos muertos a filo de espada.\n\n"},{"verse":"29","text":"All&#237; est&#225; Edom, con sus reyes y todos sus pr&#237;ncipes que a pesar de su poder fueron enviados con los muertos a filo de espada. Yacen entre los no circuncidados que descendieron a la fosa. \n","readableText":"Allí está Edom, con sus reyes y todos sus príncipes que a pesar de su poder\nfueron enviados con los muertos a filo de espada. Yacen entre los no\ncircuncidados que descendieron a la fosa.\n\n"},{"verse":"30","text":"All&#237; yacen todos los l&#237;deres del norte y todos los de Sid&#243;n que descendieron con los muertos a espada en su terror, humillados a pesar de su poder&#237;o. Los paganos yacen con los muertos a filo de espada y llevan su verg&#252;enza con los que descendieron a la fosa.   \n","readableText":"Allí yacen todos los líderes del norte y todos los de Sidón que descendieron\ncon los muertos a espada en su terror, humillados a pesar de su poderío. Los\npaganos yacen con los muertos a filo de espada y llevan su vergüenza con los\nque descendieron a la fosa.\n\n"},{"verse":"31","text":"&#187;El fara&#243;n los ver&#225; y ser&#225; consolado sobre sus multitudes de muertos a filo de espada. El fara&#243;n y su ej&#233;rcito ser&#225;n destruidos. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"»El faraón los verá y será consolado sobre sus multitudes de muertos a filo de\nespada. El faraón y su ejército serán destruidos. Es la decisión del Señor\nDIOS.\n\n"},{"verse":"32","text":"&#187;Porque yo sembr&#233; miedo en la tierra de los vivos, y el fara&#243;n y sus multitudes yacer&#225;n entre los paganos, con los muertos a filo de espada&#187;, dice el Se&#241;or DIOS.\n","readableText":"»Porque yo sembré miedo en la tierra de los vivos, y el faraón y sus multitudes\nyacerán entre los paganos, con los muertos a filo de espada», dice el Señor\nDIOS.\n\n"}]}
