{"book":"EZK","rev":"PDT","chapter":"41","verses":[{"verse":"1","text":"Entonces el hombre me llev&#243; al templo y midi&#243; los pilares, los cuales ten&#237;an 3 metros de ancho. \n","readableText":"Entonces el hombre me llevó al templo y midió los pilares, los cuales tenían 3\nmetros de ancho.\n\n"},{"verse":"2","text":"El ancho de la entrada era de 5 metros, y cada una de las paredes laterales med&#237;a 2 metros y medio de ancho. Esta habitaci&#243;n med&#237;a 20 metros de largo por 10 de ancho.   \n","readableText":"El ancho de la entrada era de 5 metros, y cada una de las paredes laterales\nmedía 2 metros y medio de ancho. Esta habitación medía 20 metros de largo por\n10 de ancho.\n\n"},{"verse":"3","text":"Despu&#233;s entr&#243; en el recinto interior y midi&#243; los pilares de la entrada, los cuales med&#237;an un metro cada uno. La entrada med&#237;a 3 metros de ancho, y las paredes laterales de la entrada med&#237;an 3 metros y medio cada una. \n","readableText":"Después entró en el recinto interior y midió los pilares de la entrada, los\ncuales medían un metro cada uno. La entrada medía 3 metros de ancho, y las\nparedes laterales de la entrada medían 3 metros y medio cada una.\n\n"},{"verse":"4","text":"La sala med&#237;a 10 metros de largo por 10 metros de ancho. Despu&#233;s me dijo: &#171;Este es el Lugar Sant&#237;simo&#187;.   \n","readableText":"La sala medía 10 metros de largo por 10 metros de ancho. Después me dijo: «Este\nes el Lugar Santísimo».\n\n"},{"verse":"5","text":"Alrededor del per&#237;metro del templo hab&#237;a una estructura de salas laterales. El ancho de esta estructura era de 2 metros. \n","readableText":"Alrededor del perímetro del templo había una estructura de salas laterales. El\nancho de esta estructura era de 2 metros.\n\n"},{"verse":"6","text":"Hab&#237;a 30 salas laterales distribuidas en tres niveles. El muro del templo ten&#237;a soportes que sosten&#237;an las salas laterales. Las vigas de estas salas descansaban sobre estos soportes pero no estaban sujetas directamente al muro. \n","readableText":"Había 30 salas laterales distribuidas en tres niveles. El muro del templo tenía\nsoportes que sostenían las salas laterales. Las vigas de estas salas\ndescansaban sobre estos soportes pero no estaban sujetas directamente al muro.\n\n\n"},{"verse":"7","text":"Entre m&#225;s alto el nivel, m&#225;s anchas eran las salas laterales que rodeaban al templo. Las salas laterales rodeaban el templo hasta arriba. Por eso el ancho del interior de las salas es mayor en la parte superior. Y por eso hay una escalera que conduce del piso inferior, a trav&#233;s del piso del medio, hasta el piso superior. \n","readableText":"Entre más alto el nivel, más anchas eran las salas laterales que rodeaban al\ntemplo. Las salas laterales rodeaban el templo hasta arriba. Por eso el ancho\ndel interior de las salas es mayor en la parte superior. Y por eso hay una\nescalera que conduce del piso inferior, a través del piso del medio, hasta el\npiso superior.\n\n"},{"verse":"8","text":"Not&#233; que una plataforma de 3 metros de altura rodeaba el templo y serv&#237;a de base para las salas laterales. \n","readableText":"Noté que una plataforma de 3 metros de altura rodeaba el templo y servía de\nbase para las salas laterales.\n\n"},{"verse":"9","text":"El muro exterior de las salas laterales med&#237;a 2 metros y medio de ancho. Entre las salas laterales del templo \n","readableText":"El muro exterior de las salas laterales medía 2 metros y medio de ancho. Entre\nlas salas laterales del templo\n\n"},{"verse":"10","text":"y los cuartos de los sacerdotes a lo largo del muro que rodea el patio interior hab&#237;a un espacio de 10 metros  de ancho que rodeaba el templo. \n","readableText":"y los cuartos de los sacerdotes a lo largo del muro que rodea el patio interior\nhabía un espacio de 10 metros de ancho que rodeaba el templo.\n\n"},{"verse":"11","text":"La puerta de las salas laterales conduc&#237;a a un espacio libre. Hab&#237;a una entrada al norte y una al sur. El espacio libre que rodeaba al templo med&#237;a 2 metros y medio de ancho.   \n","readableText":"La puerta de las salas laterales conducía a un espacio libre. Había una entrada\nal norte y una al sur. El espacio libre que rodeaba al templo medía 2 metros y\nmedio de ancho.\n\n"},{"verse":"12","text":"En esta &#225;rea al oeste del templo hab&#237;a un &#225;rea restringida. Este edificio med&#237;a 35 metros de ancho, con un muro de 2 metros y medio de ancho por 45 metros de largo. \n","readableText":"En esta área al oeste del templo había un área restringida. Este edificio medía\n35 metros de ancho, con un muro de 2 metros y medio de ancho por 45 metros de\nlargo.\n\n"},{"verse":"13","text":"El hombre midi&#243; el templo, el cual med&#237;a 50 metros de largo. El &#225;rea restringida y el edificio tambi&#233;n med&#237;an 50 metros. \n","readableText":"El hombre midió el templo, el cual medía 50 metros de largo. El área\nrestringida y el edificio también medían 50 metros.\n\n"},{"verse":"14","text":"El ancho del frente del templo, junto con el &#225;rea restringida hacia el oriente, era de 50 metros. \n","readableText":"El ancho del frente del templo, junto con el área restringida hacia el oriente,\nera de 50 metros.\n\n"},{"verse":"15","text":"Entonces el hombre midi&#243; la longitud del edificio, junto las galer&#237;as de ambos lados, hasta el &#225;rea restringida posterior hacia el occidente del templo, y era de 50 metros. El recinto interior, el interior de la nave, los vest&#237;bulos del patio, \n","readableText":"Entonces el hombre midió la longitud del edificio, junto las galerías de ambos\nlados, hasta el área restringida posterior hacia el occidente del templo, y era\nde 50 metros. El recinto interior, el interior de la nave, los vestíbulos del\npatio,\n\n"},{"verse":"16","text":"los umbrales, las ventanas con rejas y las galer&#237;as de los tres pisos, estaban recubiertos de madera de arriba a abajo y todo alrededor, incluso las ventanas. \n","readableText":"los umbrales, las ventanas con rejas y las galerías de los tres pisos, estaban\nrecubiertos de madera de arriba a abajo y todo alrededor, incluso las ventanas.\n\n\n"},{"verse":"17","text":"Desde el recinto interior hasta el exterior, alrededor, en cada muro, \n","readableText":"Desde el recinto interior hasta el exterior, alrededor, en cada muro,\n\n"},{"verse":"18","text":"hab&#237;an grabados de querubines y palmeras cuidadosamente alternados. Cada querub&#237;n ten&#237;a dos rostros, \n","readableText":"habían grabados de querubines y palmeras cuidadosamente alternados. Cada\nquerubín tenía dos rostros,\n\n"},{"verse":"19","text":"uno de hombre y otro de le&#243;n. Cada rostro miraba hacia la palmera que ten&#237;a a su lado. Estas im&#225;genes estaban grabadas en las paredes del templo. \n","readableText":"uno de hombre y otro de león. Cada rostro miraba hacia la palmera que tenía a\nsu lado. Estas imágenes estaban grabadas en las paredes del templo.\n\n"},{"verse":"20","text":"Iban desde el suelo hasta la parte superior de las puertas, de la misma manera que en las paredes del templo.   \n","readableText":"Iban desde el suelo hasta la parte superior de las puertas, de la misma manera\nque en las paredes del templo.\n\n"},{"verse":"21","text":"Los postes de la entrada del templo eran cuadrados. Frente a la entrada del Lugar Sant&#237;simo hab&#237;a algo que parec&#237;a \n","readableText":"Los postes de la entrada del templo eran cuadrados. Frente a la entrada del\nLugar Santísimo había algo que parecía\n\n"},{"verse":"22","text":"un altar de madera, el cual med&#237;a un metro y medio de alto por uno de largo y uno de ancho. Sus esquinas, su base y sus lados eran de madera. Entonces el hombre me dijo: &#171;Esta es la mesa que est&#225; delante del SE&#209;OR&#187;.   \n","readableText":"un altar de madera, el cual medía un metro y medio de alto por uno de largo y\nuno de ancho. Sus esquinas, su base y sus lados eran de madera. Entonces el\nhombre me dijo: «Esta es la mesa que está delante del SEÑOR».\n\n"},{"verse":"23","text":"El templo y el Lugar Sant&#237;simo ten&#237;an puertas dobles, \n","readableText":"El templo y el Lugar Santísimo tenían puertas dobles,\n\n"},{"verse":"24","text":"es decir, dos hojas giratorias en cada puerta. \n","readableText":"es decir, dos hojas giratorias en cada puerta.\n\n"},{"verse":"25","text":"Las puertas ten&#237;an grabados de querubines y palmeras, igual que las paredes. Tambi&#233;n hab&#237;a un alero de madera en el frente del vest&#237;bulo. \n","readableText":"Las puertas tenían grabados de querubines y palmeras, igual que las paredes.\nTambién había un alero de madera en el frente del vestíbulo.\n\n"},{"verse":"26","text":"Las paredes a cada lado de la fachada, las de las habitaciones interiores del templo y las de los aleros ten&#237;an ventanas con rejas y grabados de palmeras.\n","readableText":"Las paredes a cada lado de la fachada, las de las habitaciones interiores del\ntemplo y las de los aleros tenían ventanas con rejas y grabados de palmeras.\n\n"}]}
