{"book":"EZK","rev":"PDT","chapter":"25","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza en contra de los amonitas. \n","readableText":"«Hijo de hombre, profetiza en contra de los amonitas.\n\n"},{"verse":"3","text":"Diles que escuchen el mensaje del Se&#241;or DIOS. Dice el Se&#241;or DIOS: Ya que ustedes se burlaron cuando mi santuario estaba siendo profanado, el pueblo estaba siendo destruido y la gente de Jud&#225; estaba siendo llevada al exilio, \n","readableText":"Diles que escuchen el mensaje del Señor DIOS. Dice el Señor DIOS: Ya que\nustedes se burlaron cuando mi santuario estaba siendo profanado, el pueblo\nestaba siendo destruido y la gente de Judá estaba siendo llevada al exilio,\n\n"},{"verse":"4","text":"yo har&#233; herederos m&#237;os a los pueblos del oriente. Armar&#225;n las carpas militares entre ustedes y se comer&#225;n la fruta y se tomar&#225;n la leche de ustedes. \n","readableText":"yo haré herederos míos a los pueblos del oriente. Armarán las carpas militares\nentre ustedes y se comerán la fruta y se tomarán la leche de ustedes.\n\n"},{"verse":"5","text":"Convertir&#233; a Rab&#225;, la ciudad de los amonitas, en un pastizal de camellos y ovejas. As&#237; aprender&#225;n que yo soy el SE&#209;OR.   \n","readableText":"Convertiré a Rabá, la ciudad de los amonitas, en un pastizal de camellos y\novejas. Así aprenderán que yo soy el SEÑOR.\n\n"},{"verse":"6","text":"&#187;Pues el Se&#241;or DIOS dice: Ya que se divirtieron burl&#225;ndose del pueblo de Israel con tanto desprecio, hasta aplaudiendo y pisando fuerte para celebrar, yo voy a extender mi mano contra ustedes y los entregar&#233; a las naciones como despojo. \n","readableText":"»Pues el Señor DIOS dice: Ya que se divirtieron burlándose del pueblo de Israel\ncon tanto desprecio, hasta aplaudiendo y pisando fuerte para celebrar, yo voy a\nextender mi mano contra ustedes y los entregaré a las naciones como despojo.\n\n"},{"verse":"7","text":"Los arrancar&#233; de las dem&#225;s naciones. Los destruir&#233; y los borrar&#233; del mapa. As&#237; aprender&#225;n que yo soy el SE&#209;OR&#187;.   \n","readableText":"Los arrancaré de las demás naciones. Los destruiré y los borraré del mapa. Así\naprenderán que yo soy el SEÑOR».\n\n"},{"verse":"8","text":"As&#237; dice el Se&#241;or DIOS: &#171;Moab y Se&#237;r  han dicho que el pueblo de Jud&#225; sea como cualquier otra naci&#243;n. \n","readableText":"Así dice el Señor DIOS: «Moab y Seír han dicho que el pueblo de Judá sea como\ncualquier otra nación.\n\n"},{"verse":"9","text":"Por lo tanto, voy a quitar todas las ciudades de las monta&#241;as de Moab, incluyendo las ciudades a lo largo de la frontera con Israel, desde Bet Yesimot hasta Baal Meg&#243;n y Quiriatayin. \n","readableText":"Por lo tanto, voy a quitar todas las ciudades de las montañas de Moab,\nincluyendo las ciudades a lo largo de la frontera con Israel, desde Bet Yesimo\nhasta Baal Megón y Quiriatayin.\n\n"},{"verse":"10","text":"Los entregar&#233; a los pueblos del oriente para que las naciones se olviden de los amonitas. \n","readableText":"Los entregaré a los pueblos del oriente para que las naciones se olviden de los\namonitas.\n\n"},{"verse":"11","text":"Dictar&#233; sentencia contra Moab, y as&#237; aprender&#225;n que yo soy el SE&#209;OR&#187;.   \n","readableText":"Dictaré sentencia contra Moab, y así aprenderán que yo soy el SEÑOR».\n\n"},{"verse":"12","text":"As&#237; dice el Se&#241;or DIOS: &#171;Edom se volvi&#243; contra Jud&#225; y se veng&#243;, resultando as&#237; m&#225;s grave su culpa. \n","readableText":"Así dice el Señor DIOS: «Edom se volvió contra Judá y se vengó, resultando así\nmás grave su culpa.\n\n"},{"verse":"13","text":"Por lo tanto, dice el Se&#241;or DIOS, extender&#233; mi mano contra Edom para arrebatarle sus habitantes y sus animales y convertirlo en un desierto &#225;rido y vac&#237;o. El pueblo morir&#225; a filo de espada desde Tem&#225;n hasta Ded&#225;n. \n","readableText":"Por lo tanto, dice el Señor DIOS, extenderé mi mano contra Edom para\narrebatarle sus habitantes y sus animales y convertirlo en un desierto árido y\nvacío. El pueblo morirá a filo de espada desde Temán hasta Dedán.\n\n"},{"verse":"14","text":"Entonces me vengar&#233; de Edom con mi pueblo Israel, quien mostrar&#225; mi ira y furor contra Edom. As&#237; que Edom sabr&#225; de mi venganza. El Se&#241;or DIOS lo ha dicho&#187;.   \n","readableText":"Entonces me vengaré de Edom con mi pueblo Israel, quien mostrará mi ira y furor\ncontra Edom. Así que Edom sabrá de mi venganza. El Señor DIOS lo ha dicho».\n\n"},{"verse":"15","text":"As&#237; dice el Se&#241;or DIOS: &#171;Los filisteos se vengaron, dejaron que su odio de mucho tiempo los hiciera vengarse con profundo desprecio. \n","readableText":"Así dice el Señor DIOS: «Los filisteos se vengaron, dejaron que su odio de\nmucho tiempo los hiciera vengarse con profundo desprecio.\n\n"},{"verse":"16","text":"Por eso, dice el Se&#241;or DIOS, extender&#233; mi mano contra los filisteos, arrebatando a los habitantes de Creta y destruyendo al resto a lo largo de la costa. \n","readableText":"Por eso, dice el Señor DIOS, extenderé mi mano contra los filisteos,\narrebatando a los habitantes de Creta y destruyendo al resto a lo largo de la\ncosta.\n\n"},{"verse":"17","text":"Me vengar&#233; con poder contra ellos, los castigar&#233; con mi ira, y as&#237; aprender&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"Me vengaré con poder contra ellos, los castigaré con mi ira, y así aprenderán\nque yo soy el SEÑOR».\n\n"}]}
