{"book":"EZK","rev":"PDT","chapter":"48","verses":[{"verse":"1","text":"&#187;Estos son los nombres de las tribus desde el extremo norte, pasando por el camino a Hetl&#243;n y Jazar En&#225;n (que limita con Damasco y Jamat al norte). La tierra desde la frontera oriental hasta la occidental est&#225; asignada a Dan.   \n","readableText":"»Estos son los nombres de las tribus desde el extremo norte, pasando por el\ncamino a Hetlón y Jazar Enán (que limita con Damasco y Jamat al norte). La\ntierra desde la frontera oriental hasta la occidental está asignada a Dan.\n\n"},{"verse":"2","text":"&#187;Limitando con Dan, de oriente a occidente, est&#225; el territorio de Aser.   \n","readableText":"»Limitando con Dan, de oriente a occidente, está el territorio de Aser.\n\n"},{"verse":"3","text":"&#187;Limitando con Aser, de oriente a occidente, est&#225; el territorio de Neftal&#237;.   \n","readableText":"»Limitando con Aser, de oriente a occidente, está el territorio de Neftalí.\n\n"},{"verse":"4","text":"&#187;Limitando con Neftal&#237;, de oriente a occidente, est&#225; el territorio de Manas&#233;s.   \n","readableText":"»Limitando con Neftalí, de oriente a occidente, está el territorio de Manasés.\n\n\n"},{"verse":"5","text":"&#187;Limitando con Manas&#233;s, de oriente a occidente, est&#225; el territorio de Efra&#237;n.   \n","readableText":"»Limitando con Manasés, de oriente a occidente, está el territorio de Efraín.\n\n\n"},{"verse":"6","text":"&#187;Limitando con Efra&#237;n, de oriente a occidente, est&#225; el territorio de Rub&#233;n.   \n","readableText":"»Limitando con Efraín, de oriente a occidente, está el territorio de Rubén.\n\n"},{"verse":"7","text":"&#187;Limitando con Rub&#233;n, de oriente a occidente, est&#225; el territorio de Jud&#225;.   \n","readableText":"»Limitando con Rubén, de oriente a occidente, está el territorio de Judá.\n\n"},{"verse":"8","text":"&#187;Limitando con Jud&#225;, de oriente a occidente, est&#225; el territorio que reservar&#225;s para dedicarlo al SE&#209;OR, el cual mide 12 500 metros de ancho de norte a sur, con la misma longitud que los territorios de oriente a occidente de las tribus. El templo estar&#225; en medio. \n","readableText":"»Limitando con Judá, de oriente a occidente, está el territorio que reservarás\npara dedicarlo al SEÑOR, el cual mide 12 500 metros de ancho de norte a sur,\ncon la misma longitud que los territorios de oriente a occidente de las tribus.\nEl templo estará en medio.\n\n"},{"verse":"9","text":"El territorio que reservar&#225;s para dedicar al SE&#209;OR medir&#225; 12 500 metros de largo por 5000 metros de ancho. \n","readableText":"El territorio que reservarás para dedicar al SEÑOR medirá 12 500 metros de\nlargo por 5000 metros de ancho.\n\n"},{"verse":"10","text":"Estas son las reservas sagradas para los sacerdotes, 12 500 metros hacia el norte, 5000 metros de ancho hacia el este, 5000 metros hacia el sur, con una longitud de 12 500 metros. El templo del SE&#209;OR estar&#225; en medio. \n","readableText":"Estas son las reservas sagradas para los sacerdotes, 12 500 metros hacia el\nnorte, 5000 metros de ancho hacia el este, 5000 metros hacia el sur, con una\nlongitud de 12 500 metros. El templo del SEÑOR estará en medio.\n\n"},{"verse":"11","text":"Esa regi&#243;n ser&#225; para los sacerdotes que eran los descendientes santos de Sadoc y que permanecieron fieles al servicio que les asign&#233; y que no se alejaron con el resto del pueblo de Israel cuando los dem&#225;s levitas se alejaron de m&#237;. \n","readableText":"Esa región será para los sacerdotes que eran los descendientes santos de Sadoc\ny que permanecieron fieles al servicio que les asigné y que no se alejaron con\nel resto del pueblo de Israel cuando los demás levitas se alejaron de mí.\n\n"},{"verse":"12","text":"As&#237; que los sacerdotes recibir&#225;n una parte de la tierra sant&#237;sima que limita con la tierra de los levitas. \n","readableText":"Así que los sacerdotes recibirán una parte de la tierra santísima que limita\ncon la tierra de los levitas.\n\n"},{"verse":"13","text":"El &#225;rea de los levitas estar&#225; junto al &#225;rea de los sacerdotes; 12 500 metros de largo por 5000 metros de ancho. El ancho completo es de 12 500 metros de largo por 5000 de metros de ancho. \n","readableText":"El área de los levitas estará junto al área de los sacerdotes; 12 500 metros de\nlargo por 5000 metros de ancho. El ancho completo es de 12 500 metros de largo\npor 5000 de metros de ancho.\n\n"},{"verse":"14","text":"No se vender&#225; ni se intercambiar&#225; nada de esa tierra porque pertenece s&#243;lo al SE&#209;OR.   \n","readableText":"No se venderá ni se intercambiará nada de esa tierra porque pertenece sólo al\nSEÑOR.\n\n"},{"verse":"15","text":"&#187;Los 12 500 metros por 12 500 metros restantes de la reserva ser&#225;n considerados para uso com&#250;n, un lugar donde el pueblo puede habitar con espacio abierto para el pastoreo de los animales. En su centro estar&#225; la ciudad. \n","readableText":"»Los 12 500 metros por 12 500 metros restantes de la reserva serán considerados\npara uso común, un lugar donde el pueblo puede habitar con espacio abierto para\nel pastoreo de los animales. En su centro estará la ciudad.\n\n"},{"verse":"16","text":"Sus medidas son las siguientes: 2250 metros por el lado norte, 2250 metros por el lado sur, 2250 metros por el lado este y 2250 por el lado oeste. \n","readableText":"Sus medidas son las siguientes: 2250 metros por el lado norte, 2250 metros por\nel lado sur, 2250 metros por el lado este y 2250 por el lado oeste.\n\n"},{"verse":"17","text":"El &#225;rea de pastizales que rodea la ciudad ser&#225; de 125 metros al norte, 125 metros al sur, 125 metros al este y 125 metros al oeste. \n","readableText":"El área de pastizales que rodea la ciudad será de 125 metros al norte, 125\nmetros al sur, 125 metros al este y 125 metros al oeste.\n\n"},{"verse":"18","text":"El territorio restante de cada lado de la reserva sagrada (5000 metros al este y 5000 metros al oeste) se usar&#225; para proporcionar alimento a los trabajadores de la ciudad. \n","readableText":"El territorio restante de cada lado de la reserva sagrada (5000 metros al este\ny 5000 metros al oeste) se usará para proporcionar alimento a los trabajadores\nde la ciudad.\n\n"},{"verse":"19","text":"Los trabajadores vendr&#225;n de todas las tribus de Israel para servir.   \n","readableText":"Los trabajadores vendrán de todas las tribus de Israel para servir.\n\n"},{"verse":"20","text":"&#187;Toda el &#225;rea de la reserva ser&#225; un cuadrado de 12 500 metros por lado. Separar&#225;s la reserva sagrada a cada lado de la ciudad.   \n","readableText":"»Toda el área de la reserva será un cuadrado de 12 500 metros por lado.\nSepararás la reserva sagrada a cada lado de la ciudad.\n\n"},{"verse":"21","text":"&#187;Las &#225;reas restantes de cada lado de la reserva y la propiedad de la ciudad, paralela a las porciones de las tribus, pertenecer&#225; al gobernante, desde los 12 500 metros de reserva al oriente hasta la frontera y desde los 12 500 metros de reserva al occidente hasta la frontera. La reserva sagrada y el santuario del templo estar&#225;n en el medio de esta &#225;rea. \n","readableText":"»Las áreas restantes de cada lado de la reserva y la propiedad de la ciudad,\nparalela a las porciones de las tribus, pertenecerá al gobernante, desde los 12\n500 metros de reserva al oriente hasta la frontera y desde los 12 500 metros de\nreserva al occidente hasta la frontera. La reserva sagrada y el santuario del\ntemplo estarán en el medio de esta área.\n\n"},{"verse":"22","text":"Asimismo, la propiedad de los levitas y la propiedad de la ciudad estar&#225;n entre la propiedad del gobernante, Jud&#225; al norte y Benjam&#237;n al sur.   \n","readableText":"Asimismo, la propiedad de los levitas y la propiedad de la ciudad estarán entre\nla propiedad del gobernante, Judá al norte y Benjamín al sur.\n\n"},{"verse":"23","text":"&#187;Las unidades restantes de las tribus son: Desde la frontera oriental hasta la frontera occidental, una parte para Benjam&#237;n.   \n","readableText":"»Las unidades restantes de las tribus son: Desde la frontera oriental hasta la\nfrontera occidental, una parte para Benjamín.\n\n"},{"verse":"24","text":"&#187;Al lado de Benjam&#237;n, desde la frontera oriental hasta la frontera occidental, una porci&#243;n para Sime&#243;n.   \n","readableText":"»Al lado de Benjamín, desde la frontera oriental hasta la frontera occidental,\nuna porción para Simeón.\n\n"},{"verse":"25","text":"&#187;Al lado de Sime&#243;n, desde la frontera oriental hasta la frontera occidental, una porci&#243;n para Isacar.   \n","readableText":"»Al lado de Simeón, desde la frontera oriental hasta la frontera occidental,\nuna porción para Isacar.\n\n"},{"verse":"26","text":"&#187;Al lado de Isacar, desde la frontera oriental hasta la frontera occidental, una porci&#243;n para Zabul&#243;n.   \n","readableText":"»Al lado de Isacar, desde la frontera oriental hasta la frontera occidental,\nuna porción para Zabulón.\n\n"},{"verse":"27","text":"&#187;Al lado de Zabul&#243;n, desde la frontera oriental hasta la frontera occidental, una porci&#243;n para Gad.   \n","readableText":"»Al lado de Zabulón, desde la frontera oriental hasta la frontera occidental,\nuna porción para Gad.\n\n"},{"verse":"28","text":"&#187;La frontera al sur de Gad es la frontera sur, desde Tamar hasta las aguas de Merib&#225; Cades y el r&#237;o de Egipto, hasta el mar Grande.   \n","readableText":"»La frontera al sur de Gad es la frontera sur, desde Tamar hasta las aguas de\nMeribá Cades y el río de Egipto, hasta el mar Grande.\n\n"},{"verse":"29","text":"&#187;Esa es la tierra que estar&#225; dividida entre las tribus de Israel y sus respectivos territorios. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"»Esa es la tierra que estará dividida entre las tribus de Israel y sus\nrespectivos territorios. Es la decisión del Señor DIOS.\n\n"},{"verse":"30","text":"&#187;Esta es la descripci&#243;n de la ciudad. El muro norte es de 2250 metros de largo. \n","readableText":"»Esta es la descripción de la ciudad. El muro norte es de 2250 metros de largo.\n\n\n"},{"verse":"31","text":"Las puertas de la ciudad tendr&#225;n el nombre de las tribus de Israel. Las tres puertas del norte son las de Rub&#233;n, Jud&#225; y Lev&#237;. \n","readableText":"Las puertas de la ciudad tendrán el nombre de las tribus de Israel. Las tres\npuertas del norte son las de Rubén, Judá y Leví.\n\n"},{"verse":"32","text":"El muro oriental mide 2250 metros de largo. Las tres puertas de este muro son las de Jos&#233;, Benjam&#237;n y Dan. \n","readableText":"El muro oriental mide 2250 metros de largo. Las tres puertas de este muro son\nlas de José, Benjamín y Dan.\n\n"},{"verse":"33","text":"El muro del sur es de 2250 de largo. Las tres puertas de este muro son las de Sime&#243;n, Isacar y Zabul&#243;n. \n","readableText":"El muro del sur es de 2250 de largo. Las tres puertas de este muro son las de\nSimeón, Isacar y Zabulón.\n\n"},{"verse":"34","text":"El muro occidental mide 2250 metros de largo. Las tres puertas de este muro son la de Gad, la de Aser y la de Neftal&#237;. \n","readableText":"El muro occidental mide 2250 metros de largo. Las tres puertas de este muro son\nla de Gad, la de Aser y la de Neftalí.\n\n"},{"verse":"35","text":"El per&#237;metro de la ciudad es de 9000 metros. &#187;Desde entonces, el nombre de la ciudad ser&#225;: &#8220;Aqu&#237; habita el SE&#209;OR&#8221;&#187;.\n","readableText":"El perímetro de la ciudad es de 9000 metros. »Desde entonces, el nombre de la\nciudad será: “Aquí habita el SEÑOR”».\n\n"}]}
