{"book":"EZK","rev":"PDT","chapter":"17","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, dile la siguiente historia al pueblo de Israel: \n","readableText":"«Hijo de hombre, dile la siguiente historia al pueblo de Israel:\n\n"},{"verse":"3","text":"Dile que as&#237; dice el Se&#241;or DIOS: &#187;Lleg&#243; al L&#237;bano un &#225;guila enorme, de grandes y largas alas, abundante plumaje y muchos colores. Se pos&#243; sobre la copa de un cedro   \n","readableText":"Dile que así dice el Señor DIOS: »Llegó al Líbano un águila enorme, de grandes\ny largas alas, abundante plumaje y muchos colores. Se posó sobre la copa de un\ncedro\n\n"},{"verse":"4","text":"y arranc&#243; un reto&#241;o. Se lo llev&#243; a un pa&#237;s de mercaderes y lo plant&#243; en una ciudad de comerciantes.   \n","readableText":"y arrancó un retoño. Se lo llevó a un país de mercaderes y lo plantó en una\nciudad de comerciantes.\n\n"},{"verse":"5","text":"Tom&#243; semilla de la tierra y la sembr&#243; en un campo; brot&#243; un tallo de sauce. Luego plant&#243; el tallo junto a aguas abundantes.   \n","readableText":"Tomó semilla de la tierra y la sembró en un campo; brotó un tallo de sauce.\nLuego plantó el tallo junto a aguas abundantes.\n\n"},{"verse":"6","text":"La semilla germin&#243; y se convirti&#243; en una vid de primera. Ten&#237;a poca altura antes de que sus ramas empezaran a crecer pero ten&#237;a buenas ra&#237;ces. Se convirti&#243; en una vid con sarmientos y lleg&#243; a dar fruto.   \n","readableText":"La semilla germinó y se convirtió en una vid de primera. Tenía poca altura\nantes de que sus ramas empezaran a crecer pero tenía buenas raíces. Se\nconvirtió en una vid con sarmientos y llegó a dar fruto.\n\n"},{"verse":"7","text":"Pero hab&#237;a otra &#225;guila enorme con alas grandes y abundante plumaje. La vid volvi&#243; sus ra&#237;ces y sus ramas hacia ella para recibir m&#225;s agua,   \n","readableText":"Pero había otra águila enorme con alas grandes y abundante plumaje. La vid\nvolvió sus raíces y sus ramas hacia ella para recibir más agua,\n\n"},{"verse":"8","text":"a pesar de que la vid estaba plantada en tierra f&#233;rtil y ten&#237;a agua en abundancia para producir muchas ramas y fruto, y convertirse en una hermosa vid.   \n","readableText":"a pesar de que la vid estaba plantada en tierra fértil y tenía agua en\nabundancia para producir muchas ramas y fruto, y convertirse en una hermosa\nvid.\n\n"},{"verse":"9","text":"&#187;Dile de parte m&#237;a: El Se&#241;or DIOS dice: &#191;Sobrevivir&#225;? &#191;No cortar&#225; sus ra&#237;ces y su fruto? &#191;No se marchitar&#225; y morir&#225;n sus reto&#241;os? Claro que s&#237;. No har&#225; falta mucho esfuerzo para arrancarla de ra&#237;z.   \n","readableText":"»Dile de parte mía: El Señor DIOS dice: ¿Sobrevivirá? ¿No cortará sus raíces y\nsu fruto? ¿No se marchitará y morirán sus retoños? Claro que sí. No hará falta\nmucho esfuerzo para arrancarla de raíz.\n\n"},{"verse":"10","text":"&#191;Sobrevivir&#225; si es trasplantada? No, el viento caliente del oriente soplar&#225; sobre ella y se secar&#225;. Morir&#225; en el lugar donde deb&#237;a reto&#241;ar&#187;.   \n","readableText":"¿Sobrevivirá si es trasplantada? No, el viento caliente del oriente soplará\nsobre ella y se secará. Morirá en el lugar donde debía retoñar».\n\n"},{"verse":"11","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"12","text":"&#171;Preg&#250;ntale a este pueblo rebelde si tiene idea de lo que significa todo esto. Mira que el rey de Babilonia vino a Jerusal&#233;n y tom&#243; a sus reyes y pr&#237;ncipes y se los llev&#243; a Babilonia. \n","readableText":"«Pregúntale a este pueblo rebelde si tiene idea de lo que significa todo esto.\nMira que el rey de Babilonia vino a Jerusalén y tomó a sus reyes y príncipes y\nse los llevó a Babilonia.\n\n"},{"verse":"13","text":"Nabucodonosor de Babilonia seleccion&#243; a uno de los descendientes del rey de Jud&#225; e hizo un pacto con &#233;l. As&#237; aquel hombre lleg&#243; a ser el rey de Jud&#225; y tuvo que prometer serle fiel a Nabucodonosor. Entonces el rey de Babilonia se fue con el resto de los hombres poderosos de Jud&#225;. \n","readableText":"Nabucodonosor de Babilonia seleccionó a uno de los descendientes del rey de\nJudá e hizo un pacto con él. Así aquel hombre llegó a ser el rey de Judá y tuvo\nque prometer serle fiel a Nabucodonosor. Entonces el rey de Babilonia se fue\ncon el resto de los hombres poderosos de Judá.\n\n"},{"verse":"14","text":"As&#237; que Jud&#225; termin&#243; siendo un reino d&#233;bil y nunca pudo recuperarse. Se vio obligada a respetar el pacto que Nabucodonosor hizo con el rey de Jud&#225;. \n","readableText":"Así que Judá terminó siendo un reino débil y nunca pudo recuperarse. Se vio\nobligada a respetar el pacto que Nabucodonosor hizo con el rey de Judá.\n\n"},{"verse":"15","text":"Pero el descendiente real se rebel&#243; contra &#233;l y envi&#243; a emisarios a Egipto para que consiguieran caballos y un gran ej&#233;rcito de soldados. Pero &#191;sobrevivir&#225; el descendiente real? &#191;Escapar&#225; al castigo? &#191;Escapar&#225; el que rompe el pacto?   \n","readableText":"Pero el descendiente real se rebeló contra él y envió a emisarios a Egipto para\nque consiguieran caballos y un gran ejército de soldados. Pero ¿sobrevivirá el\ndescendiente real? ¿Escapará al castigo? ¿Escapará el que rompe el pacto?\n\n"},{"verse":"16","text":"&#187;Prometo por m&#237; mismo, dice el Se&#241;or DIOS, que el que profan&#243; el juramento que hab&#237;a hecho y rompi&#243; el pacto, morir&#225; en Babilonia, en la tierra del rey que lo llev&#243; al trono. \n","readableText":"»Prometo por mí mismo, dice el Señor DIOS, que el que profanó el juramento que\nhabía hecho y rompió el pacto, morirá en Babilonia, en la tierra del rey que lo\nllevó al trono.\n\n"},{"verse":"17","text":"Y las poderosas fuerzas del fara&#243;n y la gran multitud de soldados no acudir&#225;n en su ayuda cuando haya guerra, se levanten las rampas sobre los muros y se preparen las m&#225;quinas de asalto para matar a mucha gente. \n","readableText":"Y las poderosas fuerzas del faraón y la gran multitud de soldados no acudirán\nen su ayuda cuando haya guerra, se levanten las rampas sobre los muros y se\npreparen las máquinas de asalto para matar a mucha gente.\n\n"},{"verse":"18","text":"Sedequ&#237;as falt&#243; a su juramento y rompi&#243; su pacto, aunque hab&#237;a dado su tierra para sellar el pacto, y aun as&#237; lo hizo, sucedieron todas estas cosas, pero no escapar&#225;.   \n","readableText":"Sedequías faltó a su juramento y rompió su pacto, aunque había dado su tierra\npara sellar el pacto, y aun así lo hizo, sucedieron todas estas cosas, pero no\nescapará.\n\n"},{"verse":"19","text":"&#187;Por lo tanto, el Se&#241;or DIOS dice: Prometo por m&#237; mismo que lo har&#233; sufrir todos los castigos mencionados en el pacto que &#233;l rompi&#243; y anul&#243;. \n","readableText":"»Por lo tanto, el Señor DIOS dice: Prometo por mí mismo que lo haré sufrir\ntodos los castigos mencionados en el pacto que él rompió y anuló.\n\n"},{"verse":"20","text":"Le tender&#233; mis redes y caer&#225; en mi trampa. Lo llevar&#233; a Babilonia, donde lo condenar&#233; por su rebeli&#243;n contra m&#237;. \n","readableText":"Le tenderé mis redes y caerá en mi trampa. Lo llevaré a Babilonia, donde lo\ncondenaré por su rebelión contra mí.\n\n"},{"verse":"21","text":"Muchos soldados de cada divisi&#243;n tratar&#225;n de escapar, pero morir&#225;n a filo de espada. Los que sobrevivan ser&#225;n esparcidos por los cuatro vientos. Entonces sabr&#225;n que yo, el SE&#209;OR, he hablado.   \n","readableText":"Muchos soldados de cada división tratarán de escapar, pero morirán a filo de\nespada. Los que sobrevivan serán esparcidos por los cuatro vientos. Entonces\nsabrán que yo, el SEÑOR, he hablado.\n\n"},{"verse":"22","text":"&#187;El Se&#241;or DIOS dice: &#187;Cortar&#233; el reto&#241;o de la copa del cedro. Arrancar&#233; un brote de las ramas m&#225;s altas, y lo trasplantar&#233; en un cerro elevado.   \n","readableText":"»El Señor DIOS dice: »Cortaré el retoño de la copa del cedro. Arrancaré un\nbrote de las ramas más altas, y lo trasplantaré en un cerro elevado.\n\n"},{"verse":"23","text":"Lo plantar&#233; en un cerro elevado de Israel, donde crecer&#225;n sus ramas y producir&#225; fruto. Se convertir&#225; en un magn&#237;fico cedro, en cuyas ramas anidar&#225;n todo tipo de aves y vivir&#225;n bajo su sombra.   \n","readableText":"Lo plantaré en un cerro elevado de Israel, donde crecerán sus ramas y producirá\nfruto. Se convertirá en un magnífico cedro, en cuyas ramas anidarán todo tipo\nde aves y vivirán bajo su sombra.\n\n"},{"verse":"24","text":"Entonces todos los dem&#225;s &#225;rboles del bosque sabr&#225;n que yo, el SE&#209;OR, corto al &#225;rbol grande y hago crecer al peque&#241;o, seco al &#225;rbol verde y hago florecer al seco. Todos sabr&#225;n que yo, el SE&#209;OR, lo he dicho y lo cumplir&#233;&#187;.\n","readableText":"Entonces todos los demás árboles del bosque sabrán que yo, el SEÑOR, corto al\nárbol grande y hago crecer al pequeño, seco al árbol verde y hago florecer al\nseco. Todos sabrán que yo, el SEÑOR, lo he dicho y lo cumpliré».\n\n"}]}
