{"book":"EZK","rev":"PDT","chapter":"6","verses":[{"verse":"1","text":"El SE&#209;OR me habl&#243; y me dijo: \n","readableText":"El SEÑOR me habló y me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, fija tu mirada en los montes de Israel y profetiza contra ellos. \n","readableText":"«Hijo de hombre, fija tu mirada en los montes de Israel y profetiza contra\nellos.\n\n"},{"verse":"3","text":"Diles: Montes de Israel, escuchen la voz del Se&#241;or DIOS en los montes y colinas, en los r&#237;os secos y los valles. El Se&#241;or DIOS dice: Voy a hacer venir contra ustedes la espada y destruir&#233; sus lugares altos de idolatr&#237;a. \n","readableText":"Diles: Montes de Israel, escuchen la voz del Señor DIOS en los montes y\ncolinas, en los ríos secos y los valles. El Señor DIOS dice: Voy a hacer venir\ncontra ustedes la espada y destruiré sus lugares altos de idolatría.\n\n"},{"verse":"4","text":"Destruir&#233; sus altares y sus quemadores de incienso y echar&#233; a sus muertos ante sus &#237;dolos. \n","readableText":"Destruiré sus altares y sus quemadores de incienso y echaré a sus muertos ante\nsus ídolos.\n\n"},{"verse":"5","text":"Arrojar&#233; los cad&#225;veres de los israelitas ante sus dioses repugnantes y esparcir&#233; sus huesos por sus altares. \n","readableText":"Arrojaré los cadáveres de los israelitas ante sus dioses repugnantes y\nesparciré sus huesos por sus altares.\n\n"},{"verse":"6","text":"Todas sus ciudades se convertir&#225;n en ruinas y sus altares ser&#225;n destruidos para que todo quede desolado y sus repugnantes &#237;dolos se hagan a&#241;icos y queden mudos, para que sus altares queden hechos pedazos y desaparezcan los &#237;dolos que han hecho. \n","readableText":"Todas sus ciudades se convertirán en ruinas y sus altares serán destruidos para\nque todo quede desolado y sus repugnantes ídolos se hagan añicos y queden\nmudos, para que sus altares queden hechos pedazos y desaparezcan los ídolos que\nhan hecho.\n\n"},{"verse":"7","text":"&#161;Caer&#225;n muertos entre ustedes para que aprendan que yo soy el SE&#209;OR!   \n","readableText":"¡Caerán muertos entre ustedes para que aprendan que yo soy el SEÑOR!\n\n"},{"verse":"8","text":"&#187;Pero dejar&#233; que algunos cuantos se salven de mi espada entre las naciones extranjeras donde los he esparcido. \n","readableText":"»Pero dejaré que algunos cuantos se salven de mi espada entre las naciones\nextranjeras donde los he esparcido.\n\n"},{"verse":"9","text":"Cuando est&#233;n entre las naciones a donde los haya enviado, los sobrevivientes pensar&#225;n en m&#237;. Se dar&#225;n cuenta cu&#225;nto me parti&#243; el coraz&#243;n que ellos hubieran pensado en seguir sus deseos de prostituirse. Les dar&#225; asco esa maldad que practicaron y c&#243;mo se contaminaron, ya no tendr&#225;n m&#225;s ganas de seguir haci&#233;ndolo. \n","readableText":"Cuando estén entre las naciones a donde los haya enviado, los sobrevivientes\npensarán en mí. Se darán cuenta cuánto me partió el corazón que ellos hubieran\npensado en seguir sus deseos de prostituirse. Les dará asco esa maldad que\npracticaron y cómo se contaminaron, ya no tendrán más ganas de seguir\nhaciéndolo.\n\n"},{"verse":"10","text":"Entonces sabr&#225;n que yo soy el SE&#209;OR, cuando vean que les hablaba en serio&#187;.   \n","readableText":"Entonces sabrán que yo soy el SEÑOR, cuando vean que les hablaba en serio».\n\n"},{"verse":"11","text":"Entonces el Se&#241;or DIOS me dijo: &#171;&#161;Aplaude t&#250; y pisotea fuerte! Grita de tristeza por todas las cosas malvadas y repugnantes que ha hecho el pueblo de Dios. Advi&#233;rteles que morir&#225;n por la enfermedad y el hambre. Diles que los matar&#225;n en la guerra. \n","readableText":"Entonces el Señor DIOS me dijo: «¡Aplaude tú y pisotea fuerte! Grita de\ntristeza por todas las cosas malvadas y repugnantes que ha hecho el pueblo de\nDios. Adviérteles que morirán por la enfermedad y el hambre. Diles que los\nmatarán en la guerra.\n\n"},{"verse":"12","text":"Los que est&#233;n lejos morir&#225;n por la peste y los que est&#233;n cerca morir&#225;n a filo de espada. Los que alcancen a esconderse morir&#225;n de hambre. &#161;S&#243;lo as&#237; calmar&#233; mi ira! \n","readableText":"Los que estén lejos morirán por la peste y los que estén cerca morirán a filo\nde espada. Los que alcancen a esconderse morirán de hambre. ¡Sólo así calmaré\nmi ira!\n\n"},{"verse":"13","text":"As&#237; aprender&#225;n que yo soy el SE&#209;OR, cuando en los altares queden esparcidos los cad&#225;veres en medio de sus terribles &#237;dolos, por las colinas y en las cumbres de los montes, bajo los &#225;rboles frondosos donde ofrec&#237;an gratos aromas a sus terribles &#237;dolos. \n","readableText":"Así aprenderán que yo soy el SEÑOR, cuando en los altares queden esparcidos los\ncadáveres en medio de sus terribles ídolos, por las colinas y en las cumbres de\nlos montes, bajo los árboles frondosos donde ofrecían gratos aromas a sus\nterribles ídolos.\n\n"},{"verse":"14","text":"Los castigar&#233; y desolar&#233; su tierra, desde el desierto hasta Ribl&#225;. &#161;As&#237; aprender&#225;n que yo soy el SE&#209;OR!&#187;\n","readableText":"Los castigaré y desolaré su tierra, desde el desierto hasta Riblá. ¡Así\naprenderán que yo soy el SEÑOR!»\n\n"}]}
