{"book":"EZK","rev":"PDT","chapter":"22","verses":[{"verse":"1","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;T&#250;, hijo de hombre, &#191;juzgar&#225;s a esta ciudad sanguinaria y les dir&#225;s todas las cosas horribles que hizo? \n","readableText":"«Tú, hijo de hombre, ¿juzgarás a esta ciudad sanguinaria y les dirás todas las\ncosas horribles que hizo?\n\n"},{"verse":"3","text":"Diles que el Se&#241;or DIOS dice: Jerusal&#233;n es una ciudad que derrama sangre, ciudad en busca de castigo. Hizo &#237;dolos repugnantes para deshonrarse a s&#237; misma. \n","readableText":"Diles que el Señor DIOS dice: Jerusalén es una ciudad que derrama sangre,\nciudad en busca de castigo. Hizo ídolos repugnantes para deshonrarse a sí\nmisma.\n\n"},{"verse":"4","text":"Recibir&#225;s el castigo por la sangre que derramaste y ser&#225;s deshonrada por los repugnantes &#237;dolos que hiciste. &#161;Te ha llegado la hora! &#161;Has llegado al final de tus d&#237;as! As&#237; que te har&#233; el hazmerre&#237;r de las naciones y se burlar&#225;n de ti en todos los pa&#237;ses. \n","readableText":"Recibirás el castigo por la sangre que derramaste y serás deshonrada por los\nrepugnantes ídolos que hiciste. ¡Te ha llegado la hora! ¡Has llegado al final\nde tus días! Así que te haré el hazmerreír de las naciones y se burlarán de ti\nen todos los países.\n\n"},{"verse":"5","text":"Se reir&#225;n de ti todas las naciones, de ti cuyo nombre ha sido deshonrado por tantas provocaciones.   \n","readableText":"Se reirán de ti todas las naciones, de ti cuyo nombre ha sido deshonrado por\ntantas provocaciones.\n\n"},{"verse":"6","text":"&#187;Mira, todos los l&#237;deres de Israel que est&#225;n en ti, Jerusal&#233;n, se han levantado en armas para derramar sangre. \n","readableText":"»Mira, todos los líderes de Israel que están en ti, Jerusalén, se han levantado\nen armas para derramar sangre.\n\n"},{"verse":"7","text":"En ti, Jerusal&#233;n, no se respeta a los padres. Se maltrata a los inmigrantes que viven en tu tierra, y las viudas y los hu&#233;rfanos se quejan, no reciben ayuda. \n","readableText":"En ti, Jerusalén, no se respeta a los padres. Se maltrata a los inmigrantes que\nviven en tu tierra, y las viudas y los huérfanos se quejan, no reciben ayuda.\n\n\n"},{"verse":"8","text":"Has despreciado lo sagrado y has profanado mis d&#237;as de descanso. \n","readableText":"Has despreciado lo sagrado y has profanado mis días de descanso.\n\n"},{"verse":"9","text":"Jerusal&#233;n, en ti habitan alborotadores que derraman sangre. Suben a las monta&#241;as para comer sus comidas sagradas y dentro de tus muros hacen cosas detestables. \n","readableText":"Jerusalén, en ti habitan alborotadores que derraman sangre. Suben a las\nmontañas para comer sus comidas sagradas y dentro de tus muros hacen cosas\ndetestables.\n\n"},{"verse":"10","text":"Los hombres tienen relaciones sexuales con las esposas de sus padres. Violan a las mujeres y hasta las deshonran durante su menstruaci&#243;n. \n","readableText":"Los hombres tienen relaciones sexuales con las esposas de sus padres. Violan a\nlas mujeres y hasta las deshonran durante su menstruación.\n\n"},{"verse":"11","text":"Los hombres hacen cosas detestables con las mujeres de sus vecinos. Los hombres deshonran con lascivia a sus propias nueras. Violan a sus hermanas, &#161;a las hijas de su mismo pap&#225;! \n","readableText":"Los hombres hacen cosas detestables con las mujeres de sus vecinos. Los hombres\ndeshonran con lascivia a sus propias nueras. Violan a sus hermanas, ¡a las\nhijas de su mismo papá!\n\n"},{"verse":"12","text":"Los l&#237;deres que habitan en ti han aceptado sobornos para derramar sangre. T&#250; has sido un usurero, te has beneficiado ilegalmente de tus vecinos por medio de la extorsi&#243;n. Y te has olvidado totalmente de m&#237;. El Se&#241;or DIOS lo ha dicho.   \n","readableText":"Los líderes que habitan en ti han aceptado sobornos para derramar sangre. Tú\nhas sido un usurero, te has beneficiado ilegalmente de tus vecinos por medio de\nla extorsión. Y te has olvidado totalmente de mí. El Señor DIOS lo ha dicho.\n\n"},{"verse":"13","text":"&#187;Pero yo mostrar&#233; mi ira contra todo lo que has explotado a los dem&#225;s y contra la sangre inocente derramada dentro de tus muros. \n","readableText":"»Pero yo mostraré mi ira contra todo lo que has explotado a los demás y contra\nla sangre inocente derramada dentro de tus muros.\n\n"},{"verse":"14","text":"&#191;Crees que todav&#237;a vas a ser valiente despu&#233;s de que haga lo que te estoy diciendo que har&#233;? Yo, el SE&#209;OR, lo he dicho y lo cumplir&#233;. \n","readableText":"¿Crees que todavía vas a ser valiente después de que haga lo que te estoy\ndiciendo que haré? Yo, el SEÑOR, lo he dicho y lo cumpliré.\n\n"},{"verse":"15","text":"Te dispersar&#233; por todas las naciones, en tierras extranjeras, y acabar&#233; con tu deshonra. \n","readableText":"Te dispersaré por todas las naciones, en tierras extranjeras, y acabaré con tu\ndeshonra.\n\n"},{"verse":"16","text":"Ser&#225;s deshonrada ante las naciones, pero entonces aprender&#225;s que yo soy el SE&#209;OR&#187;.   \n","readableText":"Serás deshonrada ante las naciones, pero entonces aprenderás que yo soy el\nSEÑOR».\n\n"},{"verse":"17","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, el pueblo de Israel se ha vuelto como la escoria. Son como el cobre, el esta&#241;o, el hierro y el plomo que se queda en el horno, a pesar de que una vez fueron plata pura. \n","readableText":"«Hijo de hombre, el pueblo de Israel se ha vuelto como la escoria. Son como el\ncobre, el estaño, el hierro y el plomo que se queda en el horno, a pesar de que\nuna vez fueron plata pura.\n\n"},{"verse":"19","text":"Por lo tanto el Se&#241;or DIOS dice: Como se han vuelto escoria, los re&#250;no ahora a todos en Jerusal&#233;n. \n","readableText":"Por lo tanto el Señor DIOS dice: Como se han vuelto escoria, los reúno ahora a\ntodos en Jerusalén.\n\n"},{"verse":"20","text":"Ser&#225;n como una colecci&#243;n de plata, cobre, hierro, plomo y esta&#241;o que se echa en el horno para que las llamas la derritan. De la misma manera, los reunir&#233; en mi enojo, y en mi ira ardiente los echar&#233; al horno para derretirlos. \n","readableText":"Serán como una colección de plata, cobre, hierro, plomo y estaño que se echa en\nel horno para que las llamas la derritan. De la misma manera, los reuniré en mi\nenojo, y en mi ira ardiente los echaré al horno para derretirlos.\n\n"},{"verse":"21","text":"Los reunir&#233;, los incendiar&#233; con mi ira y ser&#225;n derretidos en Jerusal&#233;n. \n","readableText":"Los reuniré, los incendiaré con mi ira y serán derretidos en Jerusalén.\n\n"},{"verse":"22","text":"Como la plata se derrite en el horno, as&#237; ustedes ser&#225;n derretidos en Jerusal&#233;n. Entonces sabr&#225;n que yo, el SE&#209;OR, derram&#233; mi ira ardiente sobre ustedes&#187;.   \n","readableText":"Como la plata se derrite en el horno, así ustedes serán derretidos en\nJerusalén. Entonces sabrán que yo, el SEÑOR, derramé mi ira ardiente sobre\nustedes».\n\n"},{"verse":"23","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"24","text":"&#171;Hijo de hombre, dile a Israel: &#8220;T&#250; eres una tierra impura  que no ha sido lavada con la lluvia en el d&#237;a de la ira&#8221;. \n","readableText":"«Hijo de hombre, dile a Israel: “Tú eres una tierra impura que no ha sido\nlavada con la lluvia en el día de la ira”.\n\n"},{"verse":"25","text":"El grupo de profetas en Israel son como leones rugientes que devoran a su presa hasta consumir su vida. Se apoderan de la riqueza y cosas valiosas y hacen aumentar el n&#250;mero de viudas. \n","readableText":"El grupo de profetas en Israel son como leones rugientes que devoran a su presa\nhasta consumir su vida. Se apoderan de la riqueza y cosas valiosas y hacen\naumentar el número de viudas.\n\n"},{"verse":"26","text":"Sus sacerdotes han violado mis ense&#241;anzas. Han profanado lo sagrado, no han hecho distinci&#243;n entre lo sagrado y lo profano. No le ense&#241;an a nadie sobre lo que es puro y lo impuro, se reh&#250;san a observar mis d&#237;as de descanso consagrados, y por lo tanto yo he sido profanado entre ellos. \n","readableText":"Sus sacerdotes han violado mis enseñanzas. Han profanado lo sagrado, no han\nhecho distinción entre lo sagrado y lo profano. No le enseñan a nadie sobre lo\nque es puro y lo impuro, se rehúsan a observar mis días de descanso\nconsagrados, y por lo tanto yo he sido profanado entre ellos.\n\n"},{"verse":"27","text":"Los l&#237;deres de Israel son como lobos que devoran a su presa, derramando sangre, destruyendo vidas para conseguir ganancia ilegal. \n","readableText":"Los líderes de Israel son como lobos que devoran a su presa, derramando sangre,\ndestruyendo vidas para conseguir ganancia ilegal.\n\n"},{"verse":"28","text":"Sus profetas esconden la verdad, enyesando las paredes que se desploman con visiones falsas y predicciones mentirosas. Afirman que el Se&#241;or DIOS lo ha dicho cuando en realidad el SE&#209;OR no les ha dicho nada. \n","readableText":"Sus profetas esconden la verdad, enyesando las paredes que se desploman con\nvisiones falsas y predicciones mentirosas. Afirman que el Señor DIOS lo ha\ndicho cuando en realidad el SEÑOR no les ha dicho nada.\n\n"},{"verse":"29","text":"Oprimen a la gente com&#250;n y corriente, rob&#225;ndoles su dinero. Han oprimido al pobre y al necesitado. Al inmigrante que vive en Israel lo oprimen y lo privan de justicia. \n","readableText":"Oprimen a la gente común y corriente, robándoles su dinero. Han oprimido al\npobre y al necesitado. Al inmigrante que vive en Israel lo oprimen y lo privan\nde justicia.\n\n"},{"verse":"30","text":"He buscado a alguien que sea un pacificador, alguien que se interponga entre m&#237; y el pueblo que voy a destruir, pero no lo he encontrado. \n","readableText":"He buscado a alguien que sea un pacificador, alguien que se interponga entre mí\ny el pueblo que voy a destruir, pero no lo he encontrado.\n\n"},{"verse":"31","text":"As&#237; que derramar&#233; mi ira contra ellos. Los consumir&#233; con el fuego de mi ira. Y los har&#233; rendirme cuentas de sus hechos. El Se&#241;or DIOS lo ha dicho&#187;.\n","readableText":"Así que derramaré mi ira contra ellos. Los consumiré con el fuego de mi ira. Y\nlos haré rendirme cuentas de sus hechos. El Señor DIOS lo ha dicho».\n\n"}]}
