{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "7",
  "verses": [
    {
      "verse": "1",
      "text": "7 El SEÑOR me habló y me dijo:",
      "readableText": "7 El SEÑOR me habló y me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, así dice el Señor DIOS:»¡Ya se termina!\n    Le llega el fin a los cuatro puntos cardinales de la tierra.",
      "readableText": "«Hijo de hombre, así dice el Señor DIOS:»¡Ya se termina! Le llega el fin a los cuatro puntos cardinales de la tierra."
    },
    {
      "verse": "3",
      "text": "Te ha llegado el fin,\n    el momento en que descargue mi ira contra ti,\ncuando te juzgue de acuerdo con tu vida\n    y te pida cuentas por todos tus actos abominables.",
      "readableText": "Te ha llegado el fin, el momento en que descargue mi ira contra ti, cuando te juzgue de acuerdo con tu vida y te pida cuentas por todos tus actos abominables."
    },
    {
      "verse": "4",
      "text": "No tendré piedad de ti,\n    ni te mostraré ninguna compasión;\nsino que te castigaré por tu conducta\n    y por todos tus actos detestables.\n    Así aprenderás que yo soy el SEÑOR.",
      "readableText": "No tendré piedad de ti, ni te mostraré ninguna compasión; sino que te castigaré por tu conducta y por todos tus actos detestables. Así aprenderás que yo soy el SEÑOR."
    },
    {
      "verse": "5",
      "text": "»El Señor DIOS dice:\nDesgracias se te vienen encima,\n    una tras otra.",
      "readableText": "»El Señor DIOS dice: Desgracias se te vienen encima, una tras otra."
    },
    {
      "verse": "6",
      "text": "¡Se terminó! Llega el fin;\n    está lista una cosecha para ti.\n    Aquí está.",
      "readableText": "¡Se terminó! Llega el fin; está lista una cosecha para ti. Aquí está."
    },
    {
      "verse": "7",
      "text": "Habitantes del país, ha llegado el desastre.\n    Ya llegó la hora, el día está cerca.\nSe armó la guerra,\n    no es sonido de cosecha\n    el que se oye en las montañas.",
      "readableText": "Habitantes del país, ha llegado el desastre. Ya llegó la hora, el día está cerca. Se armó la guerra, no es sonido de cosecha el que se oye en las montañas."
    },
    {
      "verse": "8",
      "text": "Pronto derramaré mi furia contra ti\n    y descargaré mi enojo contra ti.\nTe juzgaré por tu conducta\n    y te pediré cuentas por tus acciones abominables.",
      "readableText": "Pronto derramaré mi furia contra ti y descargaré mi enojo contra ti. Te juzgaré por tu conducta y te pediré cuentas por tus acciones abominables."
    },
    {
      "verse": "9",
      "text": "Al verlos así, no los salvaré\n    ni les tendré compasión.\nTe daré tu merecido\n    y te pudrirás por tus horribles actos\nde manera que sabrás que yo,\n    el SEÑOR, te herí.",
      "readableText": "Al verlos así, no los salvaré ni les tendré compasión. Te daré tu merecido y te pudrirás por tus horribles actos de manera que sabrás que yo, el SEÑOR, te herí."
    },
    {
      "verse": "10",
      "text": "»Ya llegó el día,\n    llega el desastre.\nGermina y brota un tallo;\n    florece la arrogancia.",
      "readableText": "»Ya llegó el día, llega el desastre. Germina y brota un tallo; florece la arrogancia."
    },
    {
      "verse": "11",
      "text": "Crece la violencia\n    hasta ser como bastón de maldad.\nCuando termine el desastre,\n    no quedará ninguno de ellos,\nni de la gente común ni de los ricos.\n    No habrá diferencia.",
      "readableText": "Crece la violencia hasta ser como bastón de maldad. Cuando termine el desastre, no quedará ninguno de ellos, ni de la gente común ni de los ricos. No habrá diferencia."
    },
    {
      "verse": "12",
      "text": "Ha llegado la hora,\n    les toca el día.\nQue no se alegre el que compra\n    ni se entristezca el que vende,\nporque la ira de Dios se desatará contra todos,\n    y el vendedor no podrá regresar a la tierra que vendió.",
      "readableText": "Ha llegado la hora, les toca el día. Que no se alegre el que compra ni se entristezca el que vende, porque la ira de Dios se desatará contra todos, y el vendedor no podrá regresar a la tierra que vendió."
    },
    {
      "verse": "13",
      "text": "El vendedor no volverá a su propiedad,\n    aunque el vendedor y el comprador estén vivos.\nLa visión es para todo el pueblo;\n    no será anulada.\nNo se mantendrá firme ninguno\n    que practique el pecado.",
      "readableText": "El vendedor no volverá a su propiedad, aunque el vendedor y el comprador estén vivos. La visión es para todo el pueblo; no será anulada. No se mantendrá firme ninguno que practique el pecado."
    },
    {
      "verse": "14",
      "text": "»Aunque toquen la trompeta,\n    no se prepararán ni irán a la batalla,\n    porque yo mostraré mi ira contra la multitud.",
      "readableText": "»Aunque toquen la trompeta, no se prepararán ni irán a la batalla, porque yo mostraré mi ira contra la multitud."
    },
    {
      "verse": "15",
      "text": "Afuera de la ciudad se encuentra el enemigo,\n    mientras adentro están la peste y el hambre.\nLos que estén en los campos morirán\n    a filo de espada.\nLos que estén en la ciudad morirán\n    por la peste y el hambre.",
      "readableText": "Afuera de la ciudad se encuentra el enemigo, mientras adentro están la peste y el hambre. Los que estén en los campos morirán a filo de espada. Los que estén en la ciudad morirán por la peste y el hambre."
    },
    {
      "verse": "16",
      "text": "Los sobrevivientes escaparán\n    y huirán a los montes.\nComo palomas del valle,\n    cada quien llorará por su pecado.",
      "readableText": "Los sobrevivientes escaparán y huirán a los montes. Como palomas del valle, cada quien llorará por su pecado."
    },
    {
      "verse": "17",
      "text": "Del susto caerán sus brazos y se orinarán,\n    mojándose así las rodillas.",
      "readableText": "Del susto caerán sus brazos y se orinarán, mojándose así las rodillas."
    },
    {
      "verse": "18",
      "text": "Se vestirán de luto y temblarán de miedo.\n    Avergonzados, todos se lamentarán.",
      "readableText": "Se vestirán de luto y temblarán de miedo. Avergonzados, todos se lamentarán."
    },
    {
      "verse": "19",
      "text": "¡Lanzarán su plata a las calles!\n    Aún su oro es como basura.\nNi la plata ni el oro podrán librarlos\n    en el día de la ira del SEÑOR.\nNi siquiera podrán calmar su hambre\n    ni llenar su panza.\nEs culpa de ellos mismos\n    que su riqueza los haya hecho caer.",
      "readableText": "¡Lanzarán su plata a las calles! Aún su oro es como basura. Ni la plata ni el oro podrán librarlos en el día de la ira del SEÑOR. Ni siquiera podrán calmar su hambre ni llenar su panza. Es culpa de ellos mismos que su riqueza los haya hecho caer."
    },
    {
      "verse": "20",
      "text": "Porque Dios hizo un lugar de honor de la hermosa ciudad de su pacto;\n    pero el pueblo introdujo en ella sus horribles ídolos abominables.\n    Por eso, se los he convertido en basura.",
      "readableText": "Porque Dios hizo un lugar de honor de la hermosa ciudad de su pacto; pero el pueblo introdujo en ella sus horribles ídolos abominables. Por eso, se los he convertido en basura."
    },
    {
      "verse": "21",
      "text": "Se los entregaré a extranjeros\n    para que los echen a la suerte\ny a los dirigentes de sus países\n    para que los tomen como botín\n    y los conviertan en basura.",
      "readableText": "Se los entregaré a extranjeros para que los echen a la suerte y a los dirigentes de sus países para que los tomen como botín y los conviertan en basura."
    },
    {
      "verse": "22",
      "text": "Les daré la espalda,\n    y los extranjeros entrarán\n    en mi santuario para profanarlo.\nLos invasores entrarán\n    y lo profanarán.",
      "readableText": "Les daré la espalda, y los extranjeros entrarán en mi santuario para profanarlo. Los invasores entrarán y lo profanarán."
    },
    {
      "verse": "23",
      "text": "»Prepara las cadenas para los prisioneros\n    porque muchos en esta tierra están condenados a muerte,\n    porque la tierra está llena de violencia.",
      "readableText": "»Prepara las cadenas para los prisioneros porque muchos en esta tierra están condenados a muerte, porque la tierra está llena de violencia."
    },
    {
      "verse": "24",
      "text": "Traeré malvados para que se posesionen\n    de las casas de los israelitas.\nAcabaré con la gloria de los poderosos\n    y sus centros de adoración serán profanados.",
      "readableText": "Traeré malvados para que se posesionen de las casas de los israelitas. Acabaré con la gloria de los poderosos y sus centros de adoración serán profanados."
    },
    {
      "verse": "25",
      "text": "¡Se avecina un tiempo terrible!\n    Buscarán la paz,\npero no la hallarán\n    porque la paz no existirá.",
      "readableText": "¡Se avecina un tiempo terrible! Buscarán la paz, pero no la hallarán porque la paz no existirá."
    },
    {
      "verse": "26",
      "text": "Ocurrirá tragedia tras tragedia,\n    sólo habrá malas noticias.\nEl pueblo demandará visiones,\n    pero los profetas ya no las tendrán.\nLos sacerdotes ya no sabrán la ley de Dios;\n    y los ancianos ya no tendrán ningún buen consejo.",
      "readableText": "Ocurrirá tragedia tras tragedia, sólo habrá malas noticias. El pueblo demandará visiones, pero los profetas ya no las tendrán. Los sacerdotes ya no sabrán la ley de Dios; y los ancianos ya no tendrán ningún buen consejo."
    },
    {
      "verse": "27",
      "text": "El rey llorará,\n    el gobernante se vestirá de luto\n    y las manos del pueblo temblarán.\nLos castigaré por sus acciones.\n    Los juzgaré y recibirán el castigo que merecen.\n    Así aprenderán que yo soy el SEÑOR».  end of footnotes",
      "readableText": "El rey llorará, el gobernante se vestirá de luto y las manos del pueblo temblarán. Los castigaré por sus acciones. Los juzgaré y recibirán el castigo que merecen. Así aprenderán que yo soy el SEÑOR». end of footnotes"
    }
  ]
}