{"book":"EZK","rev":"PDT","chapter":"8","verses":[{"verse":"1","text":"El d&#237;a cinco del sexto mes del a&#241;o sexto,  estando yo en mi casa en compa&#241;&#237;a de los ancianos de Jud&#225;, el Se&#241;or DIOS puso su mano sobre m&#237;. \n","readableText":"El día cinco del sexto mes del año sexto, estando yo en mi casa en compañía de\nlos ancianos de Judá, el Señor DIOS puso su mano sobre mí.\n\n"},{"verse":"2","text":"Al mirar, vi que de pronto apareci&#243; una imagen como de fuego que parec&#237;a arder de la cintura para abajo. De la cintura en adelante parec&#237;a brillar de manera que se ve&#237;a como el &#225;mbar. \n","readableText":"Al mirar, vi que de pronto apareció una imagen como de fuego que parecía arder\nde la cintura para abajo. De la cintura en adelante parecía brillar de manera\nque se veía como el ámbar.\n\n"},{"verse":"3","text":"En ese momento algo parecido a una mano se extendi&#243; y me tom&#243; del cabello, y el Esp&#237;ritu  me levant&#243; entre el cielo y la tierra y me llev&#243; en la visi&#243;n divina, a Jerusal&#233;n, hasta la puerta de la entrada norte donde hab&#237;an colocado el &#237;dolo tallado que enfureci&#243; a Dios. \n","readableText":"En ese momento algo parecido a una mano se extendió y me tomó del cabello, y el\nEspíritu me levantó entre el cielo y la tierra y me llevó en la visión divina,\na Jerusalén, hasta la puerta de la entrada norte donde habían colocado el ídolo\ntallado que enfureció a Dios.\n\n"},{"verse":"4","text":"De pronto apareci&#243; la gloria de Dios de Israel en todo su esplendor, como en la visi&#243;n que tuve en el valle. \n","readableText":"De pronto apareció la gloria de Dios de Israel en todo su esplendor, como en la\nvisión que tuve en el valle.\n\n"},{"verse":"5","text":"Me dijo: &#171;Hijo de hombre, &#161;mira hacia el norte!&#187; As&#237; lo hice y vi que all&#237;, al norte de la entrada del altar, estaba el &#237;dolo que enfureci&#243; a Dios. \n","readableText":"Me dijo: «Hijo de hombre, ¡mira hacia el norte!» Así lo hice y vi que allí, al\nnorte de la entrada del altar, estaba el ídolo que enfureció a Dios.\n\n"},{"verse":"6","text":"Tambi&#233;n me dijo: &#171;Hijo de hombre, &#191;ves las atrocidades que cometen los israelitas en este lugar? Est&#225;n muy lejos de mi idea del templo. Pues ver&#225;s cosas aun peores&#187;.   \n","readableText":"También me dijo: «Hijo de hombre, ¿ves las atrocidades que cometen los\nisraelitas en este lugar? Están muy lejos de mi idea del templo. Pues verás\ncosas aun peores».\n\n"},{"verse":"7","text":"Me llev&#243; entonces hacia la entrada del patio, donde vi un agujero en la pared, \n","readableText":"Me llevó entonces hacia la entrada del patio, donde vi un agujero en la pared,\n\n\n"},{"verse":"8","text":"y me dijo: &#171;Hijo de hombre, cava y agranda el agujero&#187;. As&#237; lo hice y encontr&#233; una puerta. \n","readableText":"y me dijo: «Hijo de hombre, cava y agranda el agujero». Así lo hice y encontré\nuna puerta.\n\n"},{"verse":"9","text":"Entonces me dijo: &#171;&#161;Entra y ve la maldad y las atrocidades que cometen aqu&#237;!&#187; \n","readableText":"Entonces me dijo: «¡Entra y ve la maldad y las atrocidades que cometen aquí!»\n\n\n"},{"verse":"10","text":"Entr&#233; y a lo largo de la pared vi pinturas de todo tipo de criaturas y animales impuros y de los repugnantes &#237;dolos de Israel. \n","readableText":"Entré y a lo largo de la pared vi pinturas de todo tipo de criaturas y animales\nimpuros y de los repugnantes ídolos de Israel.\n\n"},{"verse":"11","text":"De pie, frente a los &#237;dolos, estaban 70 jefes israelitas. Entre ellos se encontraba Jazan&#237;as hijo de Saf&#225;n. Cada uno ten&#237;a un incensario del cual sal&#237;an fragantes nubes de incienso.   \n","readableText":"De pie, frente a los ídolos, estaban 70 jefes israelitas. Entre ellos se\nencontraba Jazanías hijo de Safán. Cada uno tenía un incensario del cual salían\nfragantes nubes de incienso.\n\n"},{"verse":"12","text":"Y me dijo: &#171;Hijo de hombre, &#191;ves lo que los jefes de Israel hacen a oscuras con sus &#237;dolos? Ellos dicen: &#8220;&#161;El SE&#209;OR no nos ve. El SE&#209;OR ha abandonado esta tierra!&#8221;&#187;. \n","readableText":"Y me dijo: «Hijo de hombre, ¿ves lo que los jefes de Israel hacen a oscuras con\nsus ídolos? Ellos dicen: “¡El SEÑOR no nos ve. El SEÑOR ha abandonado esta\ntierra!”».\n\n"},{"verse":"13","text":"Entonces me dijo: &#171;Ver&#225;s cosas aun peores que estas&#187;.   \n","readableText":"Entonces me dijo: «Verás cosas aun peores que estas».\n\n"},{"verse":"14","text":"Me llev&#243; entonces a la entrada norte del templo del SE&#209;OR, donde las mujeres estaban sentadas llorando por el dios Tamuz . \n","readableText":"Me llevó entonces a la entrada norte del templo del SEÑOR, donde las mujeres\nestaban sentadas llorando por el dios Tamuz .\n\n"},{"verse":"15","text":"&#201;l me dijo: &#171;Hijo de hombre, &#191;ves lo que hacen? &#161;Pues ver&#225;s cosas aun peores!&#187;   \n","readableText":"Él me dijo: «Hijo de hombre, ¿ves lo que hacen? ¡Pues verás cosas aun peores!»\n\n\n"},{"verse":"16","text":"Entonces me llev&#243; al patio interior del templo del SE&#209;OR. En la entrada del templo del SE&#209;OR, entre el p&#243;rtico y el altar, hab&#237;a 25 hombres adorando al sol, de espaldas al templo del SE&#209;OR y mirando al oriente. \n","readableText":"Entonces me llevó al patio interior del templo del SEÑOR. En la entrada del\ntemplo del SEÑOR, entre el pórtico y el altar, había 25 hombres adorando al\nsol, de espaldas al templo del SEÑOR y mirando al oriente.\n\n"},{"verse":"17","text":"Me dijo: &#171;&#191;Ves esto, hijo de hombre? &#191;No es suficiente con que ellos desprecien el templo y cometan atrocidades all&#237;? &#191;Tambi&#233;n tienen que llenar la tierra con violencia y provocarme aun m&#225;s? Mira c&#243;mo me pasan sus ramos por la nariz. \n","readableText":"Me dijo: «¿Ves esto, hijo de hombre? ¿No es suficiente con que ellos desprecien\nel templo y cometan atrocidades allí? ¿También tienen que llenar la tierra con\nviolencia y provocarme aun más? Mira cómo me pasan sus ramos por la nariz.\n\n"},{"verse":"18","text":"&#161;Por eso les har&#233; ver mi furor y no tendr&#233; compasi&#243;n de ellos! Y aunque me imploren a gritos, no los escuchar&#233;&#187;.\n","readableText":"¡Por eso les haré ver mi furor y no tendré compasión de ellos! Y aunque me\nimploren a gritos, no los escucharé».\n\n"}]}
