{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "30",
  "verses": [
    {
      "verse": "1",
      "text": "30 El SEÑOR me dijo:",
      "readableText": "30 El SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, profetiza diciendo: Así dice el Señor DIOS:»Giman: “¡Ay de ese día!”",
      "readableText": "«Hijo de hombre, profetiza diciendo: Así dice el Señor DIOS:»Giman: “¡Ay de ese día!”"
    },
    {
      "verse": "3",
      "text": "El día del SEÑOR se acerca.\n    Sí, ya se acerca el día del juicio.\nSerá un día gris\n    para todas las naciones.",
      "readableText": "El día del SEÑOR se acerca. Sí, ya se acerca el día del juicio. Será un día gris para todas las naciones."
    },
    {
      "verse": "4",
      "text": "La espada entrará en Egipto\n    y la angustia se apoderará de Etiopía.\nCaerán muchos en Egipto\n    cuando se capture al pueblo,\n    y los cimientos de la sociedad egipcia sean destruidos.",
      "readableText": "La espada entrará en Egipto y la angustia se apoderará de Etiopía. Caerán muchos en Egipto cuando se capture al pueblo, y los cimientos de la sociedad egipcia sean destruidos."
    },
    {
      "verse": "5",
      "text": "Los soldados de Etiopía, Libia, Fut y Kub\n    que pelearon como aliados de Egipto,\nincluso los del pueblo de Dios,\n    caerán a filo de espada en la guerra.",
      "readableText": "Los soldados de Etiopía, Libia, Fut y Kub que pelearon como aliados de Egipto, incluso los del pueblo de Dios, caerán a filo de espada en la guerra."
    },
    {
      "verse": "6",
      "text": "»Así dice el SEÑOR:\nCaerán todos los países que apoyan a Egipto.\n    La espada caerá sobre todas sus ciudades arrogantes,\ndesde Migdol hasta Asuán.\n    Es la decisión del Señor DIOS.",
      "readableText": "»Así dice el SEÑOR: Caerán todos los países que apoyan a Egipto. La espada caerá sobre todas sus ciudades arrogantes, desde Migdol hasta Asuán. Es la decisión del Señor DIOS."
    },
    {
      "verse": "7",
      "text": "Serán los países más devastados de todos los países.\n    Sus ciudades serán las más destrozadas.",
      "readableText": "Serán los países más devastados de todos los países. Sus ciudades serán las más destrozadas."
    },
    {
      "verse": "8",
      "text": "Entonces, cuando encienda a Egipto en llamas\n    y destruya a todos sus aliados,\n    ¡aprenderán que yo soy el SEÑOR!",
      "readableText": "Entonces, cuando encienda a Egipto en llamas y destruya a todos sus aliados, ¡aprenderán que yo soy el SEÑOR!"
    },
    {
      "verse": "9",
      "text": "»En ese momento, enviaré mensajeros en barcos para que lleven las malas noticias que atemorizarán a la confiada Etiopía. Entonces la angustia se apoderará de ellos en el día del juicio contra Egipto, porque ese día está cerca.",
      "readableText": "»En ese momento, enviaré mensajeros en barcos para que lleven las malas noticias que atemorizarán a la confiada Etiopía. Entonces la angustia se apoderará de ellos en el día del juicio contra Egipto, porque ese día está cerca."
    },
    {
      "verse": "10",
      "text": "»Así dice el Señor DIOS:\nPor medio de Nabucodonosor, rey de Babilonia,\n    destruiré a las multitudes de Egipto.",
      "readableText": "»Así dice el Señor DIOS: Por medio de Nabucodonosor, rey de Babilonia, destruiré a las multitudes de Egipto."
    },
    {
      "verse": "11",
      "text": "Él y su ejército de soldados violentos,\n    serán llevados a Egipto para destruirlo.\nA filo de espada derramaran la sangre de muchos egipcios\n    y el país se llenará de cadáveres.",
      "readableText": "Él y su ejército de soldados violentos, serán llevados a Egipto para destruirlo. A filo de espada derramaran la sangre de muchos egipcios y el país se llenará de cadáveres."
    },
    {
      "verse": "12",
      "text": "Secaré los ríos.\n    Como esclavos venderé al pueblo a amos crueles.\nPor medio de extranjeros desolaré el país\n    y todo lo que está en él.\n    Yo, el SEÑOR, lo he decidido.",
      "readableText": "Secaré los ríos. Como esclavos venderé al pueblo a amos crueles. Por medio de extranjeros desolaré el país y todo lo que está en él. Yo, el SEÑOR, lo he decidido."
    },
    {
      "verse": "13",
      "text": "»Así dice el Señor DIOS:\nDestruiré sus ídolos abominables\n    y todos los dioses falsos de Menfis.\nEgipto ya no tendrá un líder egipcio,\n    y yo haré que tengan temor de Dios.",
      "readableText": "»Así dice el Señor DIOS: Destruiré sus ídolos abominables y todos los dioses falsos de Menfis. Egipto ya no tendrá un líder egipcio, y yo haré que tengan temor de Dios."
    },
    {
      "verse": "14",
      "text": "Destruiré a Patros, le prenderé fuego a Zoán\n    y dictaré juicio contra Tebas.",
      "readableText": "Destruiré a Patros, le prenderé fuego a Zoán y dictaré juicio contra Tebas."
    },
    {
      "verse": "15",
      "text": "»Desataré mi ira sobre Sin,\n    la fortaleza de Egipto.\n    Destruiré a las multitudes de Tebas.",
      "readableText": "»Desataré mi ira sobre Sin, la fortaleza de Egipto. Destruiré a las multitudes de Tebas."
    },
    {
      "verse": "16",
      "text": "Le prenderé fuego a Egipto,\n    la ciudad de Sin temblará de miedo.\nTebas será partida en dos como con un hacha,\n    y Menfis será atacada a diario.",
      "readableText": "Le prenderé fuego a Egipto, la ciudad de Sin temblará de miedo. Tebas será partida en dos como con un hacha, y Menfis será atacada a diario."
    },
    {
      "verse": "17",
      "text": "Los mejores soldados de On y de Bubastis caerán a filo de espada\n    y las mujeres serán hechas prisioneras.",
      "readableText": "Los mejores soldados de On y de Bubastis caerán a filo de espada y las mujeres serán hechas prisioneras."
    },
    {
      "verse": "18",
      "text": "El día se oscurecerá en Tafnes cuando rompa el poderío de Egipto.\n    Entonces sus arrogantes habitantes estarán acabados.\nUna nube gris los cubrirá\n    y sus ciudades quedarán cautivas.",
      "readableText": "El día se oscurecerá en Tafnes cuando rompa el poderío de Egipto. Entonces sus arrogantes habitantes estarán acabados. Una nube gris los cubrirá y sus ciudades quedarán cautivas."
    },
    {
      "verse": "19",
      "text": "Así castigaré a Egipto,\n    declararé juicio contra Egipto,\n    y así aprenderán que yo soy el SEÑOR».",
      "readableText": "Así castigaré a Egipto, declararé juicio contra Egipto, y así aprenderán que yo soy el SEÑOR»."
    },
    {
      "verse": "20",
      "text": "El séptimo día del primer mes del año undécimo de mi exilio, el SEÑOR me habló:",
      "readableText": "El séptimo día del primer mes del año undécimo de mi exilio, el SEÑOR me habló:"
    },
    {
      "verse": "21",
      "text": "«Hijo de hombre, le he quebrado el brazo al faraón, rey de Egipto. No se le ha vendado ni curado. Nadie lo vendó para fortalecerlo y que así pudiera sostener su espada.",
      "readableText": "«Hijo de hombre, le he quebrado el brazo al faraón, rey de Egipto. No se le ha vendado ni curado. Nadie lo vendó para fortalecerlo y que así pudiera sostener su espada."
    },
    {
      "verse": "22",
      "text": "»Por lo tanto el Señor DIOS dice: Estoy en contra del faraón, rey de Egipto. Le quebraré los dos brazos, el sano y el que ya está fracturado, para hacer que la espada se le caiga de la mano.",
      "readableText": "»Por lo tanto el Señor DIOS dice: Estoy en contra del faraón, rey de Egipto. Le quebraré los dos brazos, el sano y el que ya está fracturado, para hacer que la espada se le caiga de la mano."
    },
    {
      "verse": "23",
      "text": "Entonces esparciré a los egipcios entre las naciones y entre los países extranjeros.",
      "readableText": "Entonces esparciré a los egipcios entre las naciones y entre los países extranjeros."
    },
    {
      "verse": "24",
      "text": "Fortaleceré el brazo del rey de Babilonia y pondré la espada en su mano. Luego quebraré los brazos del faraón y gemirá como si estuviera herido de muerte.",
      "readableText": "Fortaleceré el brazo del rey de Babilonia y pondré la espada en su mano. Luego quebraré los brazos del faraón y gemirá como si estuviera herido de muerte."
    },
    {
      "verse": "25",
      "text": "Así fortaleceré los brazos del rey de Babilonia y los brazos del faraón quedarán inservibles. De este modo, cuando ponga mi espada en manos del rey de Babilonia y él la extienda contra Egipto, aprenderán que yo soy el SEÑOR.",
      "readableText": "Así fortaleceré los brazos del rey de Babilonia y los brazos del faraón quedarán inservibles. De este modo, cuando ponga mi espada en manos del rey de Babilonia y él la extienda contra Egipto, aprenderán que yo soy el SEÑOR."
    },
    {
      "verse": "26",
      "text": "»Sí, cuando disperse a Egipto entre las naciones y los países extranjeros, entonces aprenderán que yo soy el SEÑOR».  end of footnotes",
      "readableText": "»Sí, cuando disperse a Egipto entre las naciones y los países extranjeros, entonces aprenderán que yo soy el SEÑOR». end of footnotes"
    }
  ]
}