{"book":"EZK","rev":"PDT","chapter":"7","verses":[{"verse":"1","text":"El SE&#209;OR me habl&#243; y me dijo: \n","readableText":"El SEÑOR me habló y me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, as&#237; dice el Se&#241;or DIOS: &#187;&#161;Ya se termina! Le llega el fin a los cuatro puntos cardinales de la tierra.   \n","readableText":"«Hijo de hombre, así dice el Señor DIOS: »¡Ya se termina! Le llega el fin a los\ncuatro puntos cardinales de la tierra.\n\n"},{"verse":"3","text":"Te ha llegado el fin, el momento en que descargue mi ira contra ti, cuando te juzgue de acuerdo con tu vida y te pida cuentas por todos tus actos abominables.   \n","readableText":"Te ha llegado el fin, el momento en que descargue mi ira contra ti, cuando te\njuzgue de acuerdo con tu vida y te pida cuentas por todos tus actos\nabominables.\n\n"},{"verse":"4","text":"No tendr&#233; piedad de ti, ni te mostrar&#233; ninguna compasi&#243;n; sino que te castigar&#233; por tu conducta y por todos tus actos detestables. As&#237; aprender&#225;s que yo soy el SE&#209;OR.   \n","readableText":"No tendré piedad de ti, ni te mostraré ninguna compasión; sino que te castigaré\npor tu conducta y por todos tus actos detestables. Así aprenderás que yo soy el\nSEÑOR.\n\n"},{"verse":"5","text":"&#187;El Se&#241;or DIOS dice: Desgracias se te vienen encima, una tras otra.   \n","readableText":"»El Señor DIOS dice: Desgracias se te vienen encima, una tras otra.\n\n"},{"verse":"6","text":"&#161;Se termin&#243;! Llega el fin; est&#225; lista una cosecha para ti. Aqu&#237; est&#225;.   \n","readableText":"¡Se terminó! Llega el fin; está lista una cosecha para ti. Aquí está.\n\n"},{"verse":"7","text":"Habitantes del pa&#237;s, ha llegado el desastre. Ya lleg&#243; la hora, el d&#237;a est&#225; cerca. Se arm&#243; la guerra, no es sonido de cosecha el que se oye en las monta&#241;as.   \n","readableText":"Habitantes del país, ha llegado el desastre. Ya llegó la hora, el día está\ncerca. Se armó la guerra, no es sonido de cosecha el que se oye en las\nmontañas.\n\n"},{"verse":"8","text":"Pronto derramar&#233; mi furia contra ti y descargar&#233; mi enojo contra ti. Te juzgar&#233; por tu conducta y te pedir&#233; cuentas por tus acciones abominables.   \n","readableText":"Pronto derramaré mi furia contra ti y descargaré mi enojo contra ti. Te juzgaré\npor tu conducta y te pediré cuentas por tus acciones abominables.\n\n"},{"verse":"9","text":"Al verlos as&#237;, no los salvar&#233; ni les tendr&#233; compasi&#243;n. Te dar&#233; tu merecido y te pudrir&#225;s por tus horribles actos de manera que sabr&#225;s que yo, el SE&#209;OR, te her&#237;.   \n","readableText":"Al verlos así, no los salvaré ni les tendré compasión. Te daré tu merecido y te\npudrirás por tus horribles actos de manera que sabrás que yo, el SEÑOR, te\nherí.\n\n"},{"verse":"10","text":"&#187;Ya lleg&#243; el d&#237;a, llega el desastre. Germina y brota un tallo; florece la arrogancia.   \n","readableText":"»Ya llegó el día, llega el desastre. Germina y brota un tallo; florece la\narrogancia.\n\n"},{"verse":"11","text":"Crece la violencia hasta ser como bast&#243;n de maldad. Cuando termine el desastre, no quedar&#225; ninguno de ellos, ni de la gente com&#250;n ni de los ricos. No habr&#225; diferencia.   \n","readableText":"Crece la violencia hasta ser como bastón de maldad. Cuando termine el desastre,\nno quedará ninguno de ellos, ni de la gente común ni de los ricos. No habrá\ndiferencia.\n\n"},{"verse":"12","text":"Ha llegado la hora, les toca el d&#237;a. Que no se alegre el que compra ni se entristezca el que vende, porque la ira de Dios se desatar&#225; contra todos, y el vendedor no podr&#225; regresar a la tierra que vendi&#243;.   \n","readableText":"Ha llegado la hora, les toca el día. Que no se alegre el que compra ni se\nentristezca el que vende, porque la ira de Dios se desatará contra todos, y el\nvendedor no podrá regresar a la tierra que vendió.\n\n"},{"verse":"13","text":"El vendedor no volver&#225; a su propiedad, aunque el vendedor y el comprador est&#233;n vivos. La visi&#243;n es para todo el pueblo; no ser&#225; anulada. No se mantendr&#225; firme ninguno que practique el pecado.   \n","readableText":"El vendedor no volverá a su propiedad, aunque el vendedor y el comprador estén\nvivos. La visión es para todo el pueblo; no será anulada. No se mantendrá firme\nninguno que practique el pecado.\n\n"},{"verse":"14","text":"&#187;Aunque toquen la trompeta, no se preparar&#225;n ni ir&#225;n a la batalla, porque yo mostrar&#233; mi ira contra la multitud.   \n","readableText":"»Aunque toquen la trompeta, no se prepararán ni irán a la batalla, porque yo\nmostraré mi ira contra la multitud.\n\n"},{"verse":"15","text":"Afuera de la ciudad se encuentra el enemigo, mientras adentro est&#225;n la peste y el hambre. Los que est&#233;n en los campos morir&#225;n a filo de espada. Los que est&#233;n en la ciudad morir&#225;n por la peste y el hambre.   \n","readableText":"Afuera de la ciudad se encuentra el enemigo, mientras adentro están la peste y\nel hambre. Los que estén en los campos morirán a filo de espada. Los que estén\nen la ciudad morirán por la peste y el hambre.\n\n"},{"verse":"16","text":"Los sobrevivientes escapar&#225;n y huir&#225;n a los montes. Como palomas del valle, cada quien llorar&#225; por su pecado.   \n","readableText":"Los sobrevivientes escaparán y huirán a los montes. Como palomas del valle,\ncada quien llorará por su pecado.\n\n"},{"verse":"17","text":"Del susto caer&#225;n sus brazos y se orinar&#225;n, moj&#225;ndose as&#237; las rodillas.   \n","readableText":"Del susto caerán sus brazos y se orinarán, mojándose así las rodillas.\n\n"},{"verse":"18","text":"Se vestir&#225;n de luto y temblar&#225;n de miedo. Avergonzados, todos se lamentar&#225;n.   \n","readableText":"Se vestirán de luto y temblarán de miedo. Avergonzados, todos se lamentarán.\n\n"},{"verse":"19","text":"&#161;Lanzar&#225;n su plata a las calles! A&#250;n su oro es como basura. Ni la plata ni el oro podr&#225;n librarlos en el d&#237;a de la ira del SE&#209;OR. Ni siquiera podr&#225;n calmar su hambre ni llenar su panza. Es culpa de ellos mismos que su riqueza los haya hecho caer.   \n","readableText":"¡Lanzarán su plata a las calles! Aún su oro es como basura. Ni la plata ni el\noro podrán librarlos en el día de la ira del SEÑOR. Ni siquiera podrán calmar\nsu hambre ni llenar su panza. Es culpa de ellos mismos que su riqueza los haya\nhecho caer.\n\n"},{"verse":"20","text":"Porque Dios hizo un lugar de honor de la hermosa ciudad de su pacto; pero el pueblo introdujo en ella sus horribles &#237;dolos abominables. Por eso, se los he convertido en basura.   \n","readableText":"Porque Dios hizo un lugar de honor de la hermosa ciudad de su pacto; pero el\npueblo introdujo en ella sus horribles ídolos abominables. Por eso, se los he\nconvertido en basura.\n\n"},{"verse":"21","text":"Se los entregar&#233; a extranjeros para que los echen a la suerte y a los dirigentes de sus pa&#237;ses para que los tomen como bot&#237;n y los conviertan en basura.   \n","readableText":"Se los entregaré a extranjeros para que los echen a la suerte y a los\ndirigentes de sus países para que los tomen como botín y los conviertan en\nbasura.\n\n"},{"verse":"22","text":"Les dar&#233; la espalda, y los extranjeros entrar&#225;n en mi santuario para profanarlo. Los invasores entrar&#225;n y lo profanar&#225;n.   \n","readableText":"Les daré la espalda, y los extranjeros entrarán en mi santuario para\nprofanarlo. Los invasores entrarán y lo profanarán.\n\n"},{"verse":"23","text":"&#187;Prepara las cadenas para los prisioneros porque muchos en esta tierra est&#225;n condenados a muerte, porque la tierra est&#225; llena de violencia.   \n","readableText":"»Prepara las cadenas para los prisioneros porque muchos en esta tierra están\ncondenados a muerte, porque la tierra está llena de violencia.\n\n"},{"verse":"24","text":"Traer&#233; malvados para que se posesionen de las casas de los israelitas. Acabar&#233; con la gloria de los poderosos y sus centros de adoraci&#243;n ser&#225;n profanados.   \n","readableText":"Traeré malvados para que se posesionen de las casas de los israelitas. Acabaré\ncon la gloria de los poderosos y sus centros de adoración serán profanados.\n\n"},{"verse":"25","text":"&#161;Se avecina un tiempo terrible! Buscar&#225;n la paz, pero no la hallar&#225;n porque la paz no existir&#225;.   \n","readableText":"¡Se avecina un tiempo terrible! Buscarán la paz, pero no la hallarán porque la\npaz no existirá.\n\n"},{"verse":"26","text":"Ocurrir&#225; tragedia tras tragedia, s&#243;lo habr&#225; malas noticias. El pueblo demandar&#225; visiones, pero los profetas ya no las tendr&#225;n. Los sacerdotes ya no sabr&#225;n la ley de Dios; y los ancianos ya no tendr&#225;n ning&#250;n buen consejo.   \n","readableText":"Ocurrirá tragedia tras tragedia, sólo habrá malas noticias. El pueblo demandará\nvisiones, pero los profetas ya no las tendrán. Los sacerdotes ya no sabrán la\nley de Dios; y los ancianos ya no tendrán ningún buen consejo.\n\n"},{"verse":"27","text":"El rey llorar&#225;, el gobernante se vestir&#225; de luto y las manos del pueblo temblar&#225;n. Los castigar&#233; por sus acciones. Los juzgar&#233; y recibir&#225;n el castigo que merecen. As&#237; aprender&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"El rey llorará, el gobernante se vestirá de luto y las manos del pueblo\ntemblarán. Los castigaré por sus acciones. Los juzgaré y recibirán el castigo\nque merecen. Así aprenderán que yo soy el SEÑOR».\n\n"}]}
