{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "17",
  "verses": [
    {
      "verse": "1",
      "text": "17 Entonces el SEÑOR me dijo:",
      "readableText": "17 Entonces el SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, dile la siguiente historia al pueblo de Israel:",
      "readableText": "«Hijo de hombre, dile la siguiente historia al pueblo de Israel:"
    },
    {
      "verse": "3",
      "text": "Dile que así dice el Señor DIOS:»Llegó al Líbano un águila enorme,\n    de grandes y largas alas,\n    abundante plumaje y muchos colores.\nSe posó sobre la copa de un cedro",
      "readableText": "Dile que así dice el Señor DIOS:»Llegó al Líbano un águila enorme, de grandes y largas alas, abundante plumaje y muchos colores. Se posó sobre la copa de un cedro"
    },
    {
      "verse": "4",
      "text": "y arrancó un retoño.\nSe lo llevó a un país de mercaderes\n    y lo plantó en una ciudad de comerciantes.",
      "readableText": "y arrancó un retoño. Se lo llevó a un país de mercaderes y lo plantó en una ciudad de comerciantes."
    },
    {
      "verse": "5",
      "text": "Tomó semilla de la tierra\n    y la sembró en un campo;\nbrotó un tallo de sauce.\n    Luego plantó el tallo junto a aguas abundantes.",
      "readableText": "Tomó semilla de la tierra y la sembró en un campo; brotó un tallo de sauce. Luego plantó el tallo junto a aguas abundantes."
    },
    {
      "verse": "6",
      "text": "La semilla germinó\n    y se convirtió en una vid de primera.\nTenía poca altura antes de que sus ramas empezaran a crecer\n    pero tenía buenas raíces.\nSe convirtió en una vid con sarmientos\n    y llegó a dar fruto.",
      "readableText": "La semilla germinó y se convirtió en una vid de primera. Tenía poca altura antes de que sus ramas empezaran a crecer pero tenía buenas raíces. Se convirtió en una vid con sarmientos y llegó a dar fruto."
    },
    {
      "verse": "7",
      "text": "Pero había otra águila enorme\n    con alas grandes y abundante plumaje.\nLa vid volvió sus raíces\n    y sus ramas hacia ella\n    para recibir más agua,",
      "readableText": "Pero había otra águila enorme con alas grandes y abundante plumaje. La vid volvió sus raíces y sus ramas hacia ella para recibir más agua,"
    },
    {
      "verse": "8",
      "text": "a pesar de que la vid estaba plantada en tierra fértil\n    y tenía agua en abundancia\npara producir muchas ramas y fruto,\n    y convertirse en una hermosa vid.",
      "readableText": "a pesar de que la vid estaba plantada en tierra fértil y tenía agua en abundancia para producir muchas ramas y fruto, y convertirse en una hermosa vid."
    },
    {
      "verse": "9",
      "text": "»Dile de parte mía: El Señor DIOS dice:\n¿Sobrevivirá?\n    ¿No cortará sus raíces y su fruto?\n¿No se marchitará y morirán sus retoños?\n    Claro que sí.\nNo hará falta mucho esfuerzo\n    para arrancarla de raíz.",
      "readableText": "»Dile de parte mía: El Señor DIOS dice: ¿Sobrevivirá? ¿No cortará sus raíces y su fruto? ¿No se marchitará y morirán sus retoños? Claro que sí. No hará falta mucho esfuerzo para arrancarla de raíz."
    },
    {
      "verse": "10",
      "text": "¿Sobrevivirá si es trasplantada?\n    No, el viento caliente del oriente soplará sobre ella y se secará.\n    Morirá en el lugar donde debía retoñar».",
      "readableText": "¿Sobrevivirá si es trasplantada? No, el viento caliente del oriente soplará sobre ella y se secará. Morirá en el lugar donde debía retoñar»."
    },
    {
      "verse": "11",
      "text": "Entonces el SEÑOR me dijo:",
      "readableText": "Entonces el SEÑOR me dijo:"
    },
    {
      "verse": "12",
      "text": "«Pregúntale a este pueblo rebelde si tiene idea de lo que significa todo esto. Mira que el rey de Babilonia vino a Jerusalén y tomó a sus reyes y príncipes y se los llevó a Babilonia.",
      "readableText": "«Pregúntale a este pueblo rebelde si tiene idea de lo que significa todo esto. Mira que el rey de Babilonia vino a Jerusalén y tomó a sus reyes y príncipes y se los llevó a Babilonia."
    },
    {
      "verse": "13",
      "text": "Nabucodonosor de Babilonia seleccionó a uno de los descendientes del rey de Judá e hizo un pacto con él. Así aquel hombre llegó a ser el rey de Judá y tuvo que prometer serle fiel a Nabucodonosor. Entonces el rey de Babilonia se fue con el resto de los hombres poderosos de Judá.",
      "readableText": "Nabucodonosor de Babilonia seleccionó a uno de los descendientes del rey de Judá e hizo un pacto con él. Así aquel hombre llegó a ser el rey de Judá y tuvo que prometer serle fiel a Nabucodonosor. Entonces el rey de Babilonia se fue con el resto de los hombres poderosos de Judá."
    },
    {
      "verse": "14",
      "text": "Así que Judá terminó siendo un reino débil y nunca pudo recuperarse. Se vio obligada a respetar el pacto que Nabucodonosor hizo con el rey de Judá.",
      "readableText": "Así que Judá terminó siendo un reino débil y nunca pudo recuperarse. Se vio obligada a respetar el pacto que Nabucodonosor hizo con el rey de Judá."
    },
    {
      "verse": "15",
      "text": "Pero el descendiente real se rebeló contra él y envió a emisarios a Egipto para que consiguieran caballos y un gran ejército de soldados. Pero ¿sobrevivirá el descendiente real? ¿Escapará al castigo? ¿Escapará el que rompe el pacto?",
      "readableText": "Pero el descendiente real se rebeló contra él y envió a emisarios a Egipto para que consiguieran caballos y un gran ejército de soldados. Pero ¿sobrevivirá el descendiente real? ¿Escapará al castigo? ¿Escapará el que rompe el pacto?"
    },
    {
      "verse": "16",
      "text": "»Prometo por mí mismo, dice el Señor DIOS, que el que profanó el juramento que había hecho y rompió el pacto, morirá en Babilonia, en la tierra del rey que lo llevó al trono.",
      "readableText": "»Prometo por mí mismo, dice el Señor DIOS, que el que profanó el juramento que había hecho y rompió el pacto, morirá en Babilonia, en la tierra del rey que lo llevó al trono."
    },
    {
      "verse": "17",
      "text": "Y las poderosas fuerzas del faraón y la gran multitud de soldados no acudirán en su ayuda cuando haya guerra, se levanten las rampas sobre los muros y se preparen las máquinas de asalto para matar a mucha gente.",
      "readableText": "Y las poderosas fuerzas del faraón y la gran multitud de soldados no acudirán en su ayuda cuando haya guerra, se levanten las rampas sobre los muros y se preparen las máquinas de asalto para matar a mucha gente."
    },
    {
      "verse": "18",
      "text": "Sedequías faltó a su juramento y rompió su pacto, aunque había dado su tierra para sellar el pacto, y aun así lo hizo, sucedieron todas estas cosas, pero no escapará.",
      "readableText": "Sedequías faltó a su juramento y rompió su pacto, aunque había dado su tierra para sellar el pacto, y aun así lo hizo, sucedieron todas estas cosas, pero no escapará."
    },
    {
      "verse": "19",
      "text": "»Por lo tanto, el Señor DIOS dice: Prometo por mí mismo que lo haré sufrir todos los castigos mencionados en el pacto que él rompió y anuló.",
      "readableText": "»Por lo tanto, el Señor DIOS dice: Prometo por mí mismo que lo haré sufrir todos los castigos mencionados en el pacto que él rompió y anuló."
    },
    {
      "verse": "20",
      "text": "Le tenderé mis redes y caerá en mi trampa. Lo llevaré a Babilonia, donde lo condenaré por su rebelión contra mí.",
      "readableText": "Le tenderé mis redes y caerá en mi trampa. Lo llevaré a Babilonia, donde lo condenaré por su rebelión contra mí."
    },
    {
      "verse": "21",
      "text": "Muchos soldados de cada división tratarán de escapar, pero morirán a filo de espada. Los que sobrevivan serán esparcidos por los cuatro vientos. Entonces sabrán que yo, el SEÑOR, he hablado.",
      "readableText": "Muchos soldados de cada división tratarán de escapar, pero morirán a filo de espada. Los que sobrevivan serán esparcidos por los cuatro vientos. Entonces sabrán que yo, el SEÑOR, he hablado."
    },
    {
      "verse": "22",
      "text": "»El Señor DIOS dice:»Cortaré el retoño de la copa del cedro.\n    Arrancaré un brote de las ramas más altas,\n    y lo trasplantaré en un cerro elevado.",
      "readableText": "»El Señor DIOS dice:»Cortaré el retoño de la copa del cedro. Arrancaré un brote de las ramas más altas, y lo trasplantaré en un cerro elevado."
    },
    {
      "verse": "23",
      "text": "Lo plantaré en un cerro elevado de Israel,\n    donde crecerán sus ramas y producirá fruto.\nSe convertirá en un magnífico cedro,\n    en cuyas ramas anidarán todo tipo de aves\n    y vivirán bajo su sombra.",
      "readableText": "Lo plantaré en un cerro elevado de Israel, donde crecerán sus ramas y producirá fruto. Se convertirá en un magnífico cedro, en cuyas ramas anidarán todo tipo de aves y vivirán bajo su sombra."
    },
    {
      "verse": "24",
      "text": "Entonces todos los demás árboles del bosque\n    sabrán que yo, el SEÑOR,\ncorto al árbol grande\n    y hago crecer al pequeño,\nseco al árbol verde\n    y hago florecer al seco.\nTodos sabrán que yo, el SEÑOR,\n    lo he dicho y lo cumpliré».",
      "readableText": "Entonces todos los demás árboles del bosque sabrán que yo, el SEÑOR, corto al árbol grande y hago crecer al pequeño, seco al árbol verde y hago florecer al seco. Todos sabrán que yo, el SEÑOR, lo he dicho y lo cumpliré»."
    }
  ]
}