{"book":"EZK","rev":"PDT","chapter":"30","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza diciendo: As&#237; dice el Se&#241;or DIOS: &#187;Giman: &#8220;&#161;Ay de ese d&#237;a!&#8221;   \n","readableText":"«Hijo de hombre, profetiza diciendo: Así dice el Señor DIOS: »Giman: “¡Ay de\nese día!”\n\n"},{"verse":"3","text":"El d&#237;a del SE&#209;OR se acerca. S&#237;, ya se acerca el d&#237;a del juicio. Ser&#225; un d&#237;a gris para todas las naciones.   \n","readableText":"El día del SEÑOR se acerca. Sí, ya se acerca el día del juicio. Será un día\ngris para todas las naciones.\n\n"},{"verse":"4","text":"La espada entrar&#225; en Egipto y la angustia se apoderar&#225; de Etiop&#237;a. Caer&#225;n muchos en Egipto cuando se capture al pueblo, y los cimientos de la sociedad egipcia sean destruidos.   \n","readableText":"La espada entrará en Egipto y la angustia se apoderará de Etiopía. Caerán\nmuchos en Egipto cuando se capture al pueblo, y los cimientos de la sociedad\negipcia sean destruidos.\n\n"},{"verse":"5","text":"Los soldados de Etiop&#237;a, Libia, Fut y Kub que pelearon como aliados de Egipto, incluso los del pueblo de Dios, caer&#225;n a filo de espada en la guerra.   \n","readableText":"Los soldados de Etiopía, Libia, Fut y Kub que pelearon como aliados de Egipto,\nincluso los del pueblo de Dios, caerán a filo de espada en la guerra.\n\n"},{"verse":"6","text":"&#187;As&#237; dice el SE&#209;OR: Caer&#225;n todos los pa&#237;ses que apoyan a Egipto. La espada caer&#225; sobre todas sus ciudades arrogantes, desde Migdol hasta Asu&#225;n. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"»Así dice el SEÑOR: Caerán todos los países que apoyan a Egipto. La espada\ncaerá sobre todas sus ciudades arrogantes, desde Migdol hasta Asuán. Es la\ndecisión del Señor DIOS.\n\n"},{"verse":"7","text":"Ser&#225;n los pa&#237;ses m&#225;s devastados de todos los pa&#237;ses. Sus ciudades ser&#225;n las m&#225;s destrozadas.   \n","readableText":"Serán los países más devastados de todos los países. Sus ciudades serán las más\ndestrozadas.\n\n"},{"verse":"8","text":"Entonces, cuando encienda a Egipto en llamas y destruya a todos sus aliados, &#161;aprender&#225;n que yo soy el SE&#209;OR!   \n","readableText":"Entonces, cuando encienda a Egipto en llamas y destruya a todos sus aliados,\n¡aprenderán que yo soy el SEÑOR!\n\n"},{"verse":"9","text":"&#187;En ese momento, enviar&#233; mensajeros en barcos para que lleven las malas noticias que atemorizar&#225;n a la confiada Etiop&#237;a. Entonces la angustia se apoderar&#225; de ellos en el d&#237;a del juicio contra Egipto, porque ese d&#237;a est&#225; cerca.   \n","readableText":"»En ese momento, enviaré mensajeros en barcos para que lleven las malas\nnoticias que atemorizarán a la confiada Etiopía. Entonces la angustia se\napoderará de ellos en el día del juicio contra Egipto, porque ese día está\ncerca.\n\n"},{"verse":"10","text":"&#187;As&#237; dice el Se&#241;or DIOS: Por medio de Nabucodonosor, rey de Babilonia, destruir&#233; a las multitudes de Egipto.   \n","readableText":"»Así dice el Señor DIOS: Por medio de Nabucodonosor, rey de Babilonia,\ndestruiré a las multitudes de Egipto.\n\n"},{"verse":"11","text":"&#201;l y su ej&#233;rcito de soldados violentos, ser&#225;n llevados a Egipto para destruirlo. A filo de espada derramaran la sangre de muchos egipcios y el pa&#237;s se llenar&#225; de cad&#225;veres.   \n","readableText":"Él y su ejército de soldados violentos, serán llevados a Egipto para\ndestruirlo. A filo de espada derramaran la sangre de muchos egipcios y el país\nse llenará de cadáveres.\n\n"},{"verse":"12","text":"Secar&#233; los r&#237;os. Como esclavos vender&#233; al pueblo a amos crueles. Por medio de extranjeros desolar&#233; el pa&#237;s y todo lo que est&#225; en &#233;l. Yo, el SE&#209;OR, lo he decidido.   \n","readableText":"Secaré los ríos. Como esclavos venderé al pueblo a amos crueles. Por medio de\nextranjeros desolaré el país y todo lo que está en él. Yo, el SEÑOR, lo he\ndecidido.\n\n"},{"verse":"13","text":"&#187;As&#237; dice el Se&#241;or DIOS: Destruir&#233; sus &#237;dolos abominables y todos los dioses falsos de Menfis. Egipto ya no tendr&#225; un l&#237;der egipcio, y yo har&#233; que tengan temor de Dios.   \n","readableText":"»Así dice el Señor DIOS: Destruiré sus ídolos abominables y todos los dioses\nfalsos de Menfis. Egipto ya no tendrá un líder egipcio, y yo haré que tengan\ntemor de Dios.\n\n"},{"verse":"14","text":"Destruir&#233; a Patros, le prender&#233; fuego a Zo&#225;n y dictar&#233; juicio contra Tebas.   \n","readableText":"Destruiré a Patros, le prenderé fuego a Zoán y dictaré juicio contra Tebas.\n\n"},{"verse":"15","text":"&#187;Desatar&#233; mi ira sobre Sin, la fortaleza de Egipto. Destruir&#233; a las multitudes de Tebas.   \n","readableText":"»Desataré mi ira sobre Sin, la fortaleza de Egipto. Destruiré a las multitudes\nde Tebas.\n\n"},{"verse":"16","text":"Le prender&#233; fuego a Egipto, la ciudad de Sin temblar&#225; de miedo. Tebas ser&#225; partida en dos como con un hacha, y Menfis ser&#225; atacada a diario.   \n","readableText":"Le prenderé fuego a Egipto, la ciudad de Sin temblará de miedo. Tebas será\npartida en dos como con un hacha, y Menfis será atacada a diario.\n\n"},{"verse":"17","text":"Los mejores soldados de On y de Bubastis  caer&#225;n a filo de espada y las mujeres ser&#225;n hechas prisioneras.   \n","readableText":"Los mejores soldados de On y de Bubastis caerán a filo de espada y las mujeres\nserán hechas prisioneras.\n\n"},{"verse":"18","text":"El d&#237;a se oscurecer&#225; en Tafnes cuando rompa el poder&#237;o de Egipto. Entonces sus arrogantes habitantes estar&#225;n acabados. Una nube gris los cubrir&#225; y sus ciudades quedar&#225;n cautivas.   \n","readableText":"El día se oscurecerá en Tafnes cuando rompa el poderío de Egipto. Entonces sus\narrogantes habitantes estarán acabados. Una nube gris los cubrirá y sus\nciudades quedarán cautivas.\n\n"},{"verse":"19","text":"As&#237; castigar&#233; a Egipto, declarar&#233; juicio contra Egipto, y as&#237; aprender&#225;n que yo soy el SE&#209;OR&#187;.   \n","readableText":"Así castigaré a Egipto, declararé juicio contra Egipto, y así aprenderán que yo\nsoy el SEÑOR».\n\n"},{"verse":"20","text":"El s&#233;ptimo d&#237;a del primer mes del a&#241;o und&#233;cimo  de mi exilio, el SE&#209;OR me habl&#243;: \n","readableText":"El séptimo día del primer mes del año undécimo de mi exilio, el SEÑOR me habló:\n\n\n"},{"verse":"21","text":"&#171;Hijo de hombre, le he quebrado el brazo al fara&#243;n, rey de Egipto. No se le ha vendado ni curado. Nadie lo vend&#243; para fortalecerlo y que as&#237; pudiera sostener su espada.   \n","readableText":"«Hijo de hombre, le he quebrado el brazo al faraón, rey de Egipto. No se le ha\nvendado ni curado. Nadie lo vendó para fortalecerlo y que así pudiera sostener\nsu espada.\n\n"},{"verse":"22","text":"&#187;Por lo tanto el Se&#241;or DIOS dice: Estoy en contra del fara&#243;n, rey de Egipto. Le quebrar&#233; los dos brazos, el sano y el que ya est&#225; fracturado, para hacer que la espada se le caiga de la mano. \n","readableText":"»Por lo tanto el Señor DIOS dice: Estoy en contra del faraón, rey de Egipto. Le\nquebraré los dos brazos, el sano y el que ya está fracturado, para hacer que la\nespada se le caiga de la mano.\n\n"},{"verse":"23","text":"Entonces esparcir&#233; a los egipcios entre las naciones y entre los pa&#237;ses extranjeros. \n","readableText":"Entonces esparciré a los egipcios entre las naciones y entre los países\nextranjeros.\n\n"},{"verse":"24","text":"Fortalecer&#233; el brazo del rey de Babilonia y pondr&#233; la espada en su mano. Luego quebrar&#233; los brazos del fara&#243;n y gemir&#225; como si estuviera herido de muerte. \n","readableText":"Fortaleceré el brazo del rey de Babilonia y pondré la espada en su mano. Luego\nquebraré los brazos del faraón y gemirá como si estuviera herido de muerte.\n\n"},{"verse":"25","text":"As&#237; fortalecer&#233; los brazos del rey de Babilonia y los brazos del fara&#243;n quedar&#225;n inservibles. De este modo, cuando ponga mi espada en manos del rey de Babilonia y &#233;l la extienda contra Egipto, aprender&#225;n que yo soy el SE&#209;OR.   \n","readableText":"Así fortaleceré los brazos del rey de Babilonia y los brazos del faraón\nquedarán inservibles. De este modo, cuando ponga mi espada en manos del rey de\nBabilonia y él la extienda contra Egipto, aprenderán que yo soy el SEÑOR.\n\n"},{"verse":"26","text":"&#187;S&#237;, cuando disperse a Egipto entre las naciones y los pa&#237;ses extranjeros, entonces aprender&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"»Sí, cuando disperse a Egipto entre las naciones y los países extranjeros,\nentonces aprenderán que yo soy el SEÑOR».\n\n"}]}
