{"book":"EZK","rev":"PDT","chapter":"12","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, vives en medio de un pueblo rebelde. Ellos tienen ojos para ver, pero no ven, y o&#237;dos para o&#237;r, pero no oyen porque son un pueblo rebelde. \n","readableText":"«Hijo de hombre, vives en medio de un pueblo rebelde. Ellos tienen ojos para\nver, pero no ven, y oídos para oír, pero no oyen porque son un pueblo rebelde.\n\n\n"},{"verse":"3","text":"Por tanto, hijo de hombre, prepara tu equipaje y sal al exilio a plena luz del d&#237;a, a la vista de todos. Sal de aqu&#237; y ve al exilio. Tal vez vean que son un pueblo rebelde. \n","readableText":"Por tanto, hijo de hombre, prepara tu equipaje y sal al exilio a plena luz del\ndía, a la vista de todos. Sal de aquí y ve al exilio. Tal vez vean que son un\npueblo rebelde.\n\n"},{"verse":"4","text":"Saca tu equipaje a plena luz del d&#237;a, a la vista de todos, como si fuera el equipaje de un exiliado. Al atardecer, tambi&#233;n a la vista de todos, saldr&#225;s como si fueras un exiliado, \n","readableText":"Saca tu equipaje a plena luz del día, a la vista de todos, como si fuera el\nequipaje de un exiliado. Al atardecer, también a la vista de todos, saldrás\ncomo si fueras un exiliado,\n\n"},{"verse":"5","text":"y delante de todos, abre un agujero en el muro, sal por ah&#237; con tu equipaje \n","readableText":"y delante de todos, abre un agujero en el muro, sal por ahí con tu equipaje\n\n"},{"verse":"6","text":"y ante la vista de todos, &#233;chatelo al hombro. C&#250;brete la cara para que no veas la tierra porque te usar&#233; como se&#241;al para el pueblo de Israel&#187;.   \n","readableText":"y ante la vista de todos, échatelo al hombro. Cúbrete la cara para que no veas\nla tierra porque te usaré como señal para el pueblo de Israel».\n\n"},{"verse":"7","text":"As&#237; que segu&#237; esas &#243;rdenes. Durante el d&#237;a saqu&#233; mi equipaje como si fuera un exiliado. En la tarde hice con mis manos un agujero en el muro. Despu&#233;s de oscurecer, cargue mi equipaje sobre el hombro a la vista de todos.   \n","readableText":"Así que seguí esas órdenes. Durante el día saqué mi equipaje como si fuera un\nexiliado. En la tarde hice con mis manos un agujero en el muro. Después de\noscurecer, cargue mi equipaje sobre el hombro a la vista de todos.\n\n"},{"verse":"8","text":"A la ma&#241;ana siguiente el SE&#209;OR me habl&#243;: \n","readableText":"A la mañana siguiente el SEÑOR me habló:\n\n"},{"verse":"9","text":"&#171;Hijo de hombre, &#191;esos rebeldes no te preguntaron qu&#233; hac&#237;as? \n","readableText":"«Hijo de hombre, ¿esos rebeldes no te preguntaron qué hacías?\n\n"},{"verse":"10","text":"Diles que el Se&#241;or DIOS dice: &#8220;Este triste mensaje es sobre la gente importante de Jerusal&#233;n y su gobernante&#8221;. \n","readableText":"Diles que el Señor DIOS dice: “Este triste mensaje es sobre la gente importante\nde Jerusalén y su gobernante”.\n\n"},{"verse":"11","text":"Y diles tambi&#233;n: &#8220;Yo soy su se&#241;al. Lo que hice, tambi&#233;n les pasar&#225; a ustedes. Van a ser prisioneros y ser&#225;n llevados al exilio&#8221;. \n","readableText":"Y diles también: “Yo soy su señal. Lo que hice, también les pasará a ustedes.\nVan a ser prisioneros y serán llevados al exilio”.\n\n"},{"verse":"12","text":"En la noche su gobernante se echar&#225; el equipaje al hombro y saldr&#225; de la ciudad. Har&#225;n un agujero en el muro para sacar las cosas. El gobernante se cubrir&#225; la cara para que no vea la tierra con sus propios ojos. \n","readableText":"En la noche su gobernante se echará el equipaje al hombro y saldrá de la\nciudad. Harán un agujero en el muro para sacar las cosas. El gobernante se\ncubrirá la cara para que no vea la tierra con sus propios ojos.\n\n"},{"verse":"13","text":"Tirar&#233; mi red sobre &#233;l y caer&#225; en mi trampa. Luego lo llevar&#233; a Babilonia, a la tierra de los caldeos, pero no podr&#225; verla. All&#237; morir&#225;. \n","readableText":"Tiraré mi red sobre él y caerá en mi trampa. Luego lo llevaré a Babilonia, a la\ntierra de los caldeos, pero no podrá verla. Allí morirá.\n\n"},{"verse":"14","text":"Dispersar&#233; a todos sus consejeros y a sus ej&#233;rcitos por los cuatro vientos, perseguidos por soldados con espadas que he enviado tras ellos. \n","readableText":"Dispersaré a todos sus consejeros y a sus ejércitos por los cuatro vientos,\nperseguidos por soldados con espadas que he enviado tras ellos.\n\n"},{"verse":"15","text":"As&#237;, cuando los disperse entre las naciones y pa&#237;ses aprender&#225;n que yo soy el SE&#209;OR.   \n","readableText":"Así, cuando los disperse entre las naciones y países aprenderán que yo soy el\nSEÑOR.\n\n"},{"verse":"16","text":"&#187;Pero dejar&#233; que algunos sobrevivan a la espada, el hambre y las plagas para que describan a las naciones todas las acciones horribles que cometieron en Jud&#225;. As&#237; sabr&#225;n que yo soy el SE&#209;OR&#187;.   \n","readableText":"»Pero dejaré que algunos sobrevivan a la espada, el hambre y las plagas para\nque describan a las naciones todas las acciones horribles que cometieron en\nJudá. Así sabrán que yo soy el SEÑOR».\n\n"},{"verse":"17","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, cuando comas act&#250;a como si estuvieras nervioso y cuando bebas agua act&#250;a como si estuvieras molesto y preocupado, \n","readableText":"«Hijo de hombre, cuando comas actúa como si estuvieras nervioso y cuando bebas\nagua actúa como si estuvieras molesto y preocupado,\n\n"},{"verse":"19","text":"y dile al pueblo: &#8220;El Se&#241;or DIOS dice lo siguiente sobre el pueblo que vive en Jerusal&#233;n, en la tierra de Israel: Comer&#225;n con miedo y beber&#225;n agua en silencio porque su tierra ser&#225; destruida por la violencia de los que viven en Jerusal&#233;n. \n","readableText":"y dile al pueblo: “El Señor DIOS dice lo siguiente sobre el pueblo que vive en\nJerusalén, en la tierra de Israel: Comerán con miedo y beberán agua en silencio\nporque su tierra será destruida por la violencia de los que viven en Jerusalén.\n\n\n"},{"verse":"20","text":"Las ciudades habitadas se convertir&#225;n en ruinas y el pa&#237;s quedar&#225; desolado. As&#237; sabr&#225;n que yo soy el SE&#209;OR&#8221;&#187;.   \n","readableText":"Las ciudades habitadas se convertirán en ruinas y el país quedará desolado. Así\nsabrán que yo soy el SEÑOR”».\n\n"},{"verse":"21","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"22","text":"&#171;Hijo de hombre, &#191;por qu&#233; el pueblo de Israel dice este refr&#225;n: &#8220;El tiempo pasa, y las visiones no se cumplen&#8221;? \n","readableText":"«Hijo de hombre, ¿por qué el pueblo de Israel dice este refrán: “El tiempo\npasa, y las visiones no se cumplen”?\n\n"},{"verse":"23","text":"Diles que el Se&#241;or DIOS dice: &#8220;Le pondr&#233; fin a ese refr&#225;n. El pueblo ya no recitar&#225; ese refr&#225;n en Israel&#8221;. En vez de eso, recita t&#250; este otro refr&#225;n: &#8220;Ya lleg&#243; la hora, y las visiones se cumplen. \n","readableText":"Diles que el Señor DIOS dice: “Le pondré fin a ese refrán. El pueblo ya no\nrecitará ese refrán en Israel”. En vez de eso, recita tú este otro refrán: “Ya\nllegó la hora, y las visiones se cumplen.\n\n"},{"verse":"24","text":"Ya no habr&#225; visiones falsas ni hechiceros que digan cosas placenteras en Israel. \n","readableText":"Ya no habrá visiones falsas ni hechiceros que digan cosas placenteras en\nIsrael.\n\n"},{"verse":"25","text":"Porque yo, el SE&#209;OR, hablar&#233;, y lo que diga se cumplir&#225;. No se retrasar&#225; m&#225;s. Porque dar&#233; la orden en vida de ustedes, pueblo rebelde, y har&#233; que se cumpla&#8221;. Es la decisi&#243;n del Se&#241;or DIOS&#187;.   \n","readableText":"Porque yo, el SEÑOR, hablaré, y lo que diga se cumplirá. No se retrasará más.\nPorque daré la orden en vida de ustedes, pueblo rebelde, y haré que se cumpla”.\nEs la decisión del Señor DIOS».\n\n"},{"verse":"26","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"27","text":"&#171;Hijo de hombre, el pueblo de Israel dice que tu visi&#243;n suceder&#225; dentro de mucho tiempo, que profetizas sobre el futuro. \n","readableText":"«Hijo de hombre, el pueblo de Israel dice que tu visión sucederá dentro de\nmucho tiempo, que profetizas sobre el futuro.\n\n"},{"verse":"28","text":"As&#237; que diles que el Se&#241;or DIOS dice: &#8220;No se retrasar&#225; m&#225;s ninguno de mis mandatos. Cuando d&#233; la orden, todo suceder&#225;. Es la decisi&#243;n del Se&#241;or DIOS&#8221;&#187;.\n","readableText":"Así que diles que el Señor DIOS dice: “No se retrasará más ninguno de mis\nmandatos. Cuando dé la orden, todo sucederá. Es la decisión del Señor DIOS”».\n\n"}]}
