{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "26",
  "verses": [
    {
      "verse": "1",
      "text": "26 El primer día del mes del año undécimo, el SEÑOR me dijo:",
      "readableText": "26 El primer día del mes del año undécimo, el SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, Tiro se burló de Jerusalén, diciendo:»“Las puertas que protegen\n    a los habitantes de Jerusalén\n    han sido derrumbadas.\nSaquearé la ciudad\n    y me rodearé de su riqueza”.",
      "readableText": "«Hijo de hombre, Tiro se burló de Jerusalén, diciendo:»“Las puertas que protegen a los habitantes de Jerusalén han sido derrumbadas. Saquearé la ciudad y me rodearé de su riqueza”."
    },
    {
      "verse": "3",
      "text": "»Por lo tanto, dice el Señor DIOS:\n    Tiro, estoy contra ti,\ny así como el mar levanta sus olas,\n    haré que se levante mucha gente contra ti.",
      "readableText": "»Por lo tanto, dice el Señor DIOS: Tiro, estoy contra ti, y así como el mar levanta sus olas, haré que se levante mucha gente contra ti."
    },
    {
      "verse": "4",
      "text": "Derrumbarán las murallas que rodean Tiro\n    y destruiré sus torres.\nBarreré los escombros\n    y dejaré a Tiro como roca desnuda.",
      "readableText": "Derrumbarán las murallas que rodean Tiro y destruiré sus torres. Barreré los escombros y dejaré a Tiro como roca desnuda."
    },
    {
      "verse": "5",
      "text": "Quedará en medio del mar\n    para que los pescadores tiendan sus redes.\nEl Señor DIOS lo ha dicho.\n    Tiro será el hazmerreír de las naciones.",
      "readableText": "Quedará en medio del mar para que los pescadores tiendan sus redes. El Señor DIOS lo ha dicho. Tiro será el hazmerreír de las naciones."
    },
    {
      "verse": "6",
      "text": "Los habitantes de las poblaciones de la costa morirán a filo de espada.\n    Así aprenderán que yo soy el SEÑOR.",
      "readableText": "Los habitantes de las poblaciones de la costa morirán a filo de espada. Así aprenderán que yo soy el SEÑOR."
    },
    {
      "verse": "7",
      "text": "»Porque el Señor DIOS dice:\nMira, voy a traer a Nabucodonosor,\n    rey de Babilonia, desde el norte.\nEl rey de reyes vendrá con caballería,\n    carros de combate y un gran ejército.",
      "readableText": "»Porque el Señor DIOS dice: Mira, voy a traer a Nabucodonosor, rey de Babilonia, desde el norte. El rey de reyes vendrá con caballería, carros de combate y un gran ejército."
    },
    {
      "verse": "8",
      "text": "Los habitantes de las otras poblaciones tirias\n    que viven en la costa morirán a filo de espada.\nÉl construirá lugares para sitiarte,\n    levantará muros a tu alrededor\n    y construirá rampas sobre dichos muros.",
      "readableText": "Los habitantes de las otras poblaciones tirias que viven en la costa morirán a filo de espada. Él construirá lugares para sitiarte, levantará muros a tu alrededor y construirá rampas sobre dichos muros."
    },
    {
      "verse": "9",
      "text": "Atacará tus muros a golpes de arietes\n    y derrumbará tus torres con herramientas de filo.",
      "readableText": "Atacará tus muros a golpes de arietes y derrumbará tus torres con herramientas de filo."
    },
    {
      "verse": "10",
      "text": "Quedarás cubierto del polvo levantado\n    por el galope de los caballos y de sus carros.\nTus muros retumbarán\n    cuando el Rey de Babilonia entre por tus puertas\n    como quien pasa por muros rotos.",
      "readableText": "Quedarás cubierto del polvo levantado por el galope de los caballos y de sus carros. Tus muros retumbarán cuando el Rey de Babilonia entre por tus puertas como quien pasa por muros rotos."
    },
    {
      "verse": "11",
      "text": "Tus calles temblarán con el galope de los caballos.\n    Matará a filo de espada.\nDerribará los monumentos\n    que conmemoran tu fortaleza.",
      "readableText": "Tus calles temblarán con el galope de los caballos. Matará a filo de espada. Derribará los monumentos que conmemoran tu fortaleza."
    },
    {
      "verse": "12",
      "text": "Saquearán tu riqueza\n    y se llevarán el botín.\nDestruirán tus muros\n    y derribarán tus lujosas casas.\nLuego echarán al agua las piedras,\n    las vigas y los escombros.",
      "readableText": "Saquearán tu riqueza y se llevarán el botín. Destruirán tus muros y derribarán tus lujosas casas. Luego echarán al agua las piedras, las vigas y los escombros."
    },
    {
      "verse": "13",
      "text": "Entonces silenciaré el sonido de tus canciones\n    y no se oirá más el sonido de tus arpas.",
      "readableText": "Entonces silenciaré el sonido de tus canciones y no se oirá más el sonido de tus arpas."
    },
    {
      "verse": "14",
      "text": "Te convertiré en una roca desnuda,\n    un lugar donde los pescadores tienden sus redes a secar.\nNo serás reconstruida.\n    Es la decisión del SEÑOR.\n    Así lo afirma el Señor DIOS».",
      "readableText": "Te convertiré en una roca desnuda, un lugar donde los pescadores tienden sus redes a secar. No serás reconstruida. Es la decisión del SEÑOR. Así lo afirma el Señor DIOS»."
    },
    {
      "verse": "15",
      "text": "El Señor DIOS le dice a Tiro: «Las poblaciones de la costa temblarán con el sonido de tu destrucción, con los gemidos de los que caen mientras los asesinos matan a tus habitantes dentro de tus muros.",
      "readableText": "El Señor DIOS le dice a Tiro: «Las poblaciones de la costa temblarán con el sonido de tu destrucción, con los gemidos de los que caen mientras los asesinos matan a tus habitantes dentro de tus muros."
    },
    {
      "verse": "16",
      "text": "Entonces todos los gobernantes del mar descenderán de su trono, se quitarán su capa y ropa elegante y se vestirán de luto. Se sentarán en el suelo y temblarán de miedo por el desastre repentino, sorprendidos de lo que te pasó.",
      "readableText": "Entonces todos los gobernantes del mar descenderán de su trono, se quitarán su capa y ropa elegante y se vestirán de luto. Se sentarán en el suelo y temblarán de miedo por el desastre repentino, sorprendidos de lo que te pasó."
    },
    {
      "verse": "17",
      "text": "Entonces cantarán el siguiente canto fúnebre sobre ti:»¡Cómo desapareciste del mar, ciudad famosa!\n    Eras una potencia del mar.\nVivías ahí aterrorizando\n    a todos los que habitaban en la costa.",
      "readableText": "Entonces cantarán el siguiente canto fúnebre sobre ti:»¡Cómo desapareciste del mar, ciudad famosa! Eras una potencia del mar. Vivías ahí aterrorizando a todos los que habitaban en la costa."
    },
    {
      "verse": "18",
      "text": "Ahora tiemblan en la costa\n    porque es el día de tu destrucción,\ny las islas sentirán terror\n    cuando seas destruida.",
      "readableText": "Ahora tiemblan en la costa porque es el día de tu destrucción, y las islas sentirán terror cuando seas destruida."
    },
    {
      "verse": "19",
      "text": "»Porque así dice el Señor DIOS: Te convertiré en ruinas como una ciudad deshabitada cuando levante contra ti el océano y te cubra el mar profundo.",
      "readableText": "»Porque así dice el Señor DIOS: Te convertiré en ruinas como una ciudad deshabitada cuando levante contra ti el océano y te cubra el mar profundo."
    },
    {
      "verse": "20",
      "text": "Te echaré con tus antepasados que ya están en la fosa. Te quedarás en las partes más bajas de la tierra como las ruinas antiguas, con los que terminan en la fosa. Así nunca recuperarás ni aparecerás en vida con tu belleza.",
      "readableText": "Te echaré con tus antepasados que ya están en la fosa. Te quedarás en las partes más bajas de la tierra como las ruinas antiguas, con los que terminan en la fosa. Así nunca recuperarás ni aparecerás en vida con tu belleza."
    },
    {
      "verse": "21",
      "text": "Te convertiré en algo espantoso; no existirás más. Cuando alguien te busque, jamás te volverá a encontrar. El Señor DIOS lo ha dicho».  end of footnotes",
      "readableText": "Te convertiré en algo espantoso; no existirás más. Cuando alguien te busque, jamás te volverá a encontrar. El Señor DIOS lo ha dicho». end of footnotes"
    }
  ]
}