{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "15",
  "verses": [
    {
      "verse": "1",
      "text": "15 El SEÑOR me dijo:",
      "readableText": "15 El SEÑOR me dijo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre,\n    ¿cuál es la diferencia entre la leña de la vid\n    y la madera de los demás árboles?",
      "readableText": "«Hijo de hombre, ¿cuál es la diferencia entre la leña de la vid y la madera de los demás árboles?"
    },
    {
      "verse": "3",
      "text": "¿Acaso la usan los artesanos para sus trabajos?\n    ¿Es que siquiera la usa la gente para hacer una percha?",
      "readableText": "¿Acaso la usan los artesanos para sus trabajos? ¿Es que siquiera la usa la gente para hacer una percha?"
    },
    {
      "verse": "4",
      "text": "La leña de la vid sólo sirve como combustible.\n    El fuego la consume por los extremos\nhasta que la quema por dentro.\n    ¿Puede acaso usarla así el artesano?",
      "readableText": "La leña de la vid sólo sirve como combustible. El fuego la consume por los extremos hasta que la quema por dentro. ¿Puede acaso usarla así el artesano?"
    },
    {
      "verse": "5",
      "text": "Si ni siquiera servía cuando estaba entera,\n    mucho menos después que el fuego la consume.",
      "readableText": "Si ni siquiera servía cuando estaba entera, mucho menos después que el fuego la consume."
    },
    {
      "verse": "6",
      "text": "»Por lo tanto, dice el Señor DIOS:\nAsí como he destinado para el fuego a la leña de la vid,\n    más que ningún otro tipo de madera;\nasí he destinado para lo mismo\n    a los habitantes de Jerusalén.",
      "readableText": "»Por lo tanto, dice el Señor DIOS: Así como he destinado para el fuego a la leña de la vid, más que ningún otro tipo de madera; así he destinado para lo mismo a los habitantes de Jerusalén."
    },
    {
      "verse": "7",
      "text": "Me enfrentaré a ellos.\nTal vez sobrevivan a un fuego,\n    pero otro acabará con ellos.\nY cuando me les enfrente,\n    sabrán que yo soy el SEÑOR.",
      "readableText": "Me enfrentaré a ellos. Tal vez sobrevivan a un fuego, pero otro acabará con ellos. Y cuando me les enfrente, sabrán que yo soy el SEÑOR."
    },
    {
      "verse": "8",
      "text": "Tengo planeado destruir este país\n    por la rebeldía de sus habitantes.\n    Esto lo afirma el Señor DIOS».  end of footnotes",
      "readableText": "Tengo planeado destruir este país por la rebeldía de sus habitantes. Esto lo afirma el Señor DIOS». end of footnotes"
    }
  ]
}