{"book":"EZK","rev":"PDT","chapter":"11","verses":[{"verse":"1","text":"El Esp&#237;ritu  me levant&#243; y me llev&#243; a la entrada oriental del templo del SE&#209;OR. All&#237; se encontraban 25 hombres. Entre ellos reconoc&#237; a Jazan&#237;as hijo de Azur y a Pelat&#237;as hijo de Bena&#237;as, que eran jefes del pueblo. \n","readableText":"El Espíritu me levantó y me llevó a la entrada oriental del templo del SEÑOR.\nAllí se encontraban 25 hombres. Entre ellos reconocí a Jazanías hijo de Azur y\na Pelatías hijo de Benaías, que eran jefes del pueblo.\n\n"},{"verse":"2","text":"Dios me dijo: &#171;Hijo de hombre, estos son los que traman la maldad y dan mal consejo en la ciudad. \n","readableText":"Dios me dijo: «Hijo de hombre, estos son los que traman la maldad y dan mal\nconsejo en la ciudad.\n\n"},{"verse":"3","text":"Son los que dicen: &#8220;Todav&#237;a no es el momento de reconstruir las casas. La ciudad es la olla y nosotros somos la carne&#8221;. \n","readableText":"Son los que dicen: “Todavía no es el momento de reconstruir las casas. La\nciudad es la olla y nosotros somos la carne”.\n\n"},{"verse":"4","text":"Por eso, hijo de hombre, profetiza contra ellos. &#161;Profetiza, hijo de hombre!&#187;   \n","readableText":"Por eso, hijo de hombre, profetiza contra ellos. ¡Profetiza, hijo de hombre!»\n\n\n"},{"verse":"5","text":"El Esp&#237;ritu del SE&#209;OR vino sobre m&#237; y me orden&#243; que anunciara: &#171;As&#237; dice el SE&#209;OR: Ustedes han hablado correctamente, casa de Israel. Yo s&#233; las grandes cosas que est&#225;n planeando. \n","readableText":"El Espíritu del SEÑOR vino sobre mí y me ordenó que anunciara: «Así dice el\nSEÑOR: Ustedes han hablado correctamente, casa de Israel. Yo sé las grandes\ncosas que están planeando.\n\n"},{"verse":"6","text":"Han aumentado sus atrocidades en esta ciudad y han llenado de cad&#225;veres las calles. \n","readableText":"Han aumentado sus atrocidades en esta ciudad y han llenado de cadáveres las\ncalles.\n\n"},{"verse":"7","text":"Por lo tanto, el Se&#241;or DIOS dice: Les aseguro que las atrocidades que han cometido en esta ciudad son la carne y Jerusal&#233;n es la olla. \n","readableText":"Por lo tanto, el Señor DIOS dice: Les aseguro que las atrocidades que han\ncometido en esta ciudad son la carne y Jerusalén es la olla.\n\n"},{"verse":"8","text":"Temen a la espada, pero es lo que usar&#233; en su contra. El Se&#241;or DIOS lo ha dicho.   \n","readableText":"Temen a la espada, pero es lo que usaré en su contra. El Señor DIOS lo ha\ndicho.\n\n"},{"verse":"9","text":"&#187;Los echar&#233; de la ciudad, los pondr&#233; en manos de extranjeros y los castigar&#233; con justicia. \n","readableText":"»Los echaré de la ciudad, los pondré en manos de extranjeros y los castigaré\ncon justicia.\n\n"},{"verse":"10","text":"Morir&#225;n a filo de espada. Los juzgar&#233; en todo Israel y as&#237; aprender&#225;n que yo soy el SE&#209;OR. \n","readableText":"Morirán a filo de espada. Los juzgaré en todo Israel y así aprenderán que yo\nsoy el SEÑOR.\n\n"},{"verse":"11","text":"Jerusal&#233;n no ser&#225; la olla que los proteja, pero ustedes s&#237; ser&#225;n la carne dentro de ella. Los juzgar&#233; en todo Israel. \n","readableText":"Jerusalén no será la olla que los proteja, pero ustedes sí serán la carne\ndentro de ella. Los juzgaré en todo Israel.\n\n"},{"verse":"12","text":"Entonces sabr&#225;n que yo soy el SE&#209;OR, cuyas leyes no obedecieron y cuyos reglamentos no mantuvieron, sino que siguieron las costumbres de las naciones extranjeras&#187;.   \n","readableText":"Entonces sabrán que yo soy el SEÑOR, cuyas leyes no obedecieron y cuyos\nreglamentos no mantuvieron, sino que siguieron las costumbres de las naciones\nextranjeras».\n\n"},{"verse":"13","text":"Mientras yo profetizaba, Pelat&#237;as hijo de Bena&#237;as cay&#243; muerto. Entonces ca&#237; rostro en tierra y exclam&#233;: &#171;&#161;Ay, Se&#241;or DIOS! &#191;Vas a destruir por completo al resto de Israel?&#187;   \n","readableText":"Mientras yo profetizaba, Pelatías hijo de Benaías cayó muerto. Entonces caí\nrostro en tierra y exclamé: «¡Ay, Señor DIOS! ¿Vas a destruir por completo al\nresto de Israel?»\n\n"},{"verse":"14","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"15","text":"&#171;Hijo de hombre, los habitantes de Jerusal&#233;n hablan mal de tus hermanos, tus parientes  y de todo el pueblo de Israel. Ellos dicen: &#8220;Ellos se han alejado del SE&#209;OR y por eso nosotros hemos heredado la tierra&#8221;&#187;.   \n","readableText":"«Hijo de hombre, los habitantes de Jerusalén hablan mal de tus hermanos, tus\nparientes y de todo el pueblo de Israel. Ellos dicen: “Ellos se han alejado del\nSEÑOR y por eso nosotros hemos heredado la tierra”».\n\n"},{"verse":"16","text":"El Se&#241;or DIOS dice: &#171;Los he enviado lejos, a naciones extranjeras, los dispers&#233; por otras tierras. Por un tiempo ser&#233; un templo para ustedes, aunque por corto tiempo. \n","readableText":"El Señor DIOS dice: «Los he enviado lejos, a naciones extranjeras, los dispersé\npor otras tierras. Por un tiempo seré un templo para ustedes, aunque por corto\ntiempo.\n\n"},{"verse":"17","text":"As&#237; que diles: &#8220;El Se&#241;or DIOS dice: Los recoger&#233; de entre esas naciones. Los reunir&#233; de entre los pa&#237;ses donde los dispers&#233; y les dar&#233; la tierra de Israel. \n","readableText":"Así que diles: “El Señor DIOS dice: Los recogeré de entre esas naciones. Los\nreuniré de entre los países donde los dispersé y les daré la tierra de Israel.\n\n\n"},{"verse":"18","text":"Cuando regresen, echar&#225;n de all&#237; todas las cosas detestables y todo lo que la profana. \n","readableText":"Cuando regresen, echarán de allí todas las cosas detestables y todo lo que la\nprofana.\n\n"},{"verse":"19","text":"Entonces les dar&#233; un coraz&#243;n sincero y un esp&#237;ritu nuevo. Cambiar&#233; el coraz&#243;n de piedra que tienen por uno de carne \n","readableText":"Entonces les daré un corazón sincero y un espíritu nuevo. Cambiaré el corazón\nde piedra que tienen por uno de carne\n\n"},{"verse":"20","text":"para que cumplan mis leyes y obedezcan mis mandamientos. Entonces ellos ser&#225;n mi pueblo, y yo ser&#233; su Dios. \n","readableText":"para que cumplan mis leyes y obedezcan mis mandamientos. Entonces ellos serán\nmi pueblo, y yo seré su Dios.\n\n"},{"verse":"21","text":"Pero a los que siguen con los &#237;dolos, los castigar&#233; por sus hechos detestables y repugnantes. Les pedir&#233; cuentas de sus acciones. Es lo que ha dicho el Se&#241;or DIOS&#8221;&#187;.   \n","readableText":"Pero a los que siguen con los ídolos, los castigaré por sus hechos detestables\ny repugnantes. Les pediré cuentas de sus acciones. Es lo que ha dicho el Señor\nDIOS”».\n\n"},{"verse":"22","text":"Luego, los querubines levantaron sus alas, con las ruedas al lado de ellos y la gloria del Dios de Israel por encima de ellos. \n","readableText":"Luego, los querubines levantaron sus alas, con las ruedas al lado de ellos y la\ngloria del Dios de Israel por encima de ellos.\n\n"},{"verse":"23","text":"As&#237;, la gloria del SE&#209;OR se elev&#243; y sali&#243; de la ciudad y se detuvo en el Monte de los Olivos, al oriente de la ciudad. \n","readableText":"Así, la gloria del SEÑOR se elevó y salió de la ciudad y se detuvo en el Monte\nde los Olivos, al oriente de la ciudad.\n\n"},{"verse":"24","text":"A la misma vez, en la visi&#243;n inspirada por el Esp&#237;ritu de Dios, el Esp&#237;ritu me levant&#243; y me llev&#243; a la tierra de los caldeos, donde estaban los exiliados . Luego la visi&#243;n desapareci&#243;. \n","readableText":"A la misma vez, en la visión inspirada por el Espíritu de Dios, el Espíritu me\nlevantó y me llevó a la tierra de los caldeos, donde estaban los exiliados .\nLuego la visión desapareció.\n\n"},{"verse":"25","text":"Despu&#233;s les dije a los exiliados todo lo que el SE&#209;OR me hab&#237;a mostrado.\n","readableText":"Después les dije a los exiliados todo lo que el SEÑOR me había mostrado.\n\n"}]}
