{"book":"EZK","rev":"PDT","chapter":"47","verses":[{"verse":"1","text":"Luego me condujo de nuevo hasta la entrada del templo. Not&#233; que flu&#237;a agua debajo del umbral del templo, hacia el oriente. El frente del templo da hacia el oriente y el agua sal&#237;a de debajo de la fachada sur del templo y flu&#237;a por el sur del altar. \n","readableText":"Luego me condujo de nuevo hasta la entrada del templo. Noté que fluía agua\ndebajo del umbral del templo, hacia el oriente. El frente del templo da hacia\nel oriente y el agua salía de debajo de la fachada sur del templo y fluía por\nel sur del altar.\n\n"},{"verse":"2","text":"Me condujo por la puerta norte y me llev&#243; afuera de la puerta exterior del lado oriental. Not&#233; que sal&#237;a agua de debajo de la fachada sur. \n","readableText":"Me condujo por la puerta norte y me llevó afuera de la puerta exterior del lado\noriental. Noté que salía agua de debajo de la fachada sur.\n\n"},{"verse":"3","text":"El hombre se dirigi&#243; hacia el oriente con una cinta de medir en la mano. Midi&#243; 500 metros con el agua hasta los tobillos. \n","readableText":"El hombre se dirigió hacia el oriente con una cinta de medir en la mano. Midió\n500 metros con el agua hasta los tobillos.\n\n"},{"verse":"4","text":"Midi&#243; otros 500 metros por el agua, s&#243;lo que ahora el agua me llegaba hasta las rodillas. Midi&#243; otros 500 metros todav&#237;a en el agua, que ahora me llegaba hasta la cintura. \n","readableText":"Midió otros 500 metros por el agua, sólo que ahora el agua me llegaba hasta las\nrodillas. Midió otros 500 metros todavía en el agua, que ahora me llegaba hasta\nla cintura.\n\n"},{"verse":"5","text":"Sigui&#243; midiendo otros 500 metros, pero la corriente formaba un r&#237;o que yo no pod&#237;a cruzar. El r&#237;o hab&#237;a crecido tanto que se pod&#237;a nadar en &#233;l y era tan profundo que no se pod&#237;a cruzar. \n","readableText":"Siguió midiendo otros 500 metros, pero la corriente formaba un río que yo no\npodía cruzar. El río había crecido tanto que se podía nadar en él y era tan\nprofundo que no se podía cruzar.\n\n"},{"verse":"6","text":"&#201;l me dijo: &#171;Hijo de hombre, &#191;Te has fijado en la profundidad que ha alcanzado aquel arroyito de agua, verdad?&#187; En seguida me llev&#243; hasta la orilla del r&#237;o, \n","readableText":"Él me dijo: «Hijo de hombre, ¿Te has fijado en la profundidad que ha alcanzado\naquel arroyito de agua, verdad?» En seguida me llevó hasta la orilla del río,\n\n\n"},{"verse":"7","text":"donde not&#233; que hab&#237;a muchos &#225;rboles a ambos lados del r&#237;o. \n","readableText":"donde noté que había muchos árboles a ambos lados del río.\n\n"},{"verse":"8","text":"Entonces me dijo: &#171;Estas aguas fluyen hacia la regi&#243;n oriental, descienden al Arab&#225; y llegan hasta el mar Muerto, donde se vuelven aguas dulces. \n","readableText":"Entonces me dijo: «Estas aguas fluyen hacia la región oriental, descienden al\nArabá y llegan hasta el mar Muerto, donde se vuelven aguas dulces.\n\n"},{"verse":"9","text":"Por donde vaya este r&#237;o, todos los seres que viven de &#233;l, vivir&#225;n. Habr&#225; abundancia de peces en &#233;l porque su agua dulce da vida a todo. \n","readableText":"Por donde vaya este río, todos los seres que viven de él, vivirán. Habrá\nabundancia de peces en él porque su agua dulce da vida a todo.\n\n"},{"verse":"10","text":"Los pescadores se parar&#225;n en la orilla desde Engadi hasta Eneglayin porque tendr&#225;n lugar para extender y secar sus redes. La variedad y la cantidad de peces ser&#225;n como la gran cantidad de peces del mar Grande. \n","readableText":"Los pescadores se pararán en la orilla desde Engadi hasta Eneglayin porque\ntendrán lugar para extender y secar sus redes. La variedad y la cantidad de\npeces serán como la gran cantidad de peces del mar Grande.\n\n"},{"verse":"11","text":"Pero sus pantanos y marismas no ser&#225;n dulces, sino que quedar&#225;n salinos. \n","readableText":"Pero sus pantanos y marismas no serán dulces, sino que quedarán salinos.\n\n"},{"verse":"12","text":"Todo tipo de &#225;rbol frutal crecer&#225; en ambos lados del r&#237;o. Nunca se marchitar&#225;n sus hojas ni se acabar&#225;n sus frutos. Cada mes producir&#225;n fruto nuevo gracias al agua que fluye del santuario. Su fruto produce alimento y sus hojas proporcionan medicamentos&#187;.   \n","readableText":"Todo tipo de árbol frutal crecerá en ambos lados del río. Nunca se marchitarán\nsus hojas ni se acabarán sus frutos. Cada mes producirán fruto nuevo gracias al\nagua que fluye del santuario. Su fruto produce alimento y sus hojas\nproporcionan medicamentos».\n\n"},{"verse":"13","text":"As&#237; dice el Se&#241;or DIOS: &#171;Estos son los l&#237;mites del pa&#237;s para las doce tribus de Israel, con dos partes para las tribus de Jos&#233;. \n","readableText":"Así dice el Señor DIOS: «Estos son los límites del país para las doce tribus de\nIsrael, con dos partes para las tribus de José.\n\n"},{"verse":"14","text":"As&#237; como les promet&#237; a sus antepasados, ustedes recibir&#225;n como herencia partes iguales de esta tierra.   \n","readableText":"Así como les prometí a sus antepasados, ustedes recibirán como herencia partes\niguales de esta tierra.\n\n"},{"verse":"15","text":"&#187;Las siguientes son sus l&#237;neas divisorias: Por el norte, desde el mar Grande, pasando por Hetl&#243;n hasta Zedad, los l&#237;mites del pa&#237;s ser&#225;n: \n","readableText":"»Las siguientes son sus líneas divisorias: Por el norte, desde el mar Grande,\npasando por Hetlón hasta Zedad, los límites del país serán:\n\n"},{"verse":"16","text":"Jamat, Berot&#225;, Sibray&#237;n&#8212;que est&#225; entre Damasco y Jaur&#225;n&#8212;y Jazar Hatic&#243;n que limita con Jaur&#225;n. \n","readableText":"Jamat, Berotá, Sibrayín—que está entre Damasco y Jaurán—y Jazar Haticón que\nlimita con Jaurán.\n\n"},{"verse":"17","text":"De manera que el l&#237;mite norte se extender&#225; desde el mar hasta Jazar En&#225;n. Al norte quedar&#225;n los territorios de Jamat y Jaur&#225;n.   \n","readableText":"De manera que el límite norte se extenderá desde el mar hasta Jazar Enán. Al\nnorte quedarán los territorios de Jamat y Jaurán.\n\n"},{"verse":"18","text":"&#187;Por el oriente, la frontera se extiende desde un punto entre Jaur&#225;n y Damasco hasta un punto entre Galaad e Israel, a lo largo del r&#237;o Jord&#225;n, hasta el mar Muerto. Este ser&#225; el l&#237;mite al oriente.   \n","readableText":"»Por el oriente, la frontera se extiende desde un punto entre Jaurán y Damasco\nhasta un punto entre Galaad e Israel, a lo largo del río Jordán, hasta el mar\nMuerto. Este será el límite al oriente.\n\n"},{"verse":"19","text":"&#187;Por el sur, la frontera ir&#225; desde Tamar hasta el oasis de Merib&#225; Cades, en direcci&#243;n del torrente de Egipto, hasta el mar Grande. Este ser&#225; el l&#237;mite sur.   \n","readableText":"»Por el sur, la frontera irá desde Tamar hasta el oasis de Meribá Cades, en\ndirección del torrente de Egipto, hasta el mar Grande. Este será el límite sur.\n\n\n"},{"verse":"20","text":"&#187;Por el occidente, la frontera ser&#225; el mar Grande, desde el l&#237;mite sur hasta la costa que est&#225; a la altura de Leb&#243; Jamat. Este ser&#225; el l&#237;mite occidental.   \n","readableText":"»Por el occidente, la frontera será el mar Grande, desde el límite sur hasta la\ncosta que está a la altura de Lebó Jamat. Este será el límite occidental.\n\n"},{"verse":"21","text":"&#187;As&#237; que dividir&#225;s la tierra entre las tribus de Israel. \n","readableText":"»Así que dividirás la tierra entre las tribus de Israel.\n\n"},{"verse":"22","text":"La repartir&#225;n entre ustedes y los inmigrantes que habiten entre ustedes, que hayan tenido hijos y se hayan convertido en ciudadanos del pueblo de Israel. Ellos ser&#225;n incluidos entre las tribus de Israel para recibir la tierra. \n","readableText":"La repartirán entre ustedes y los inmigrantes que habiten entre ustedes, que\nhayan tenido hijos y se hayan convertido en ciudadanos del pueblo de Israel.\nEllos serán incluidos entre las tribus de Israel para recibir la tierra.\n\n"},{"verse":"23","text":"Les dar&#225;n una porci&#243;n de la tierra de la tribu en la que vivan. Es la decisi&#243;n del Se&#241;or DIOS.\n","readableText":"Les darán una porción de la tierra de la tribu en la que vivan. Es la decisión\ndel Señor DIOS.\n\n"}]}
