{"book":"EZK","rev":"PDT","chapter":"34","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza sobre los pastores de Israel. Profetiza y dales este mensaje a los pastores. As&#237; dice el Se&#241;or DIOS: &#161;Oigan, pastores de Israel, que s&#243;lo se han estado cuidando a s&#237; mismos! &#191;No se supone que los pastores cuidan el reba&#241;o? \n","readableText":"«Hijo de hombre, profetiza sobre los pastores de Israel. Profetiza y dales este\nmensaje a los pastores. Así dice el Señor DIOS: ¡Oigan, pastores de Israel, que\nsólo se han estado cuidando a sí mismos! ¿No se supone que los pastores cuidan\nel rebaño?\n\n"},{"verse":"3","text":"&#161;Ustedes se comen el queso, usan la lana y matan a las ovejas m&#225;s gordas, pero no cuidan el reba&#241;o! \n","readableText":"¡Ustedes se comen el queso, usan la lana y matan a las ovejas más gordas, pero\nno cuidan el rebaño!\n\n"},{"verse":"4","text":"No fortalecen a la oveja d&#233;bil, no cuidan de la enferma, ni curan a la que est&#225; herida. No van a traer a la que se descarr&#237;a ni buscan a las perdidas, &#161;y hasta a los fuertes  los abusaron y los trataron con crueldad! \n","readableText":"No fortalecen a la oveja débil, no cuidan de la enferma, ni curan a la que está\nherida. No van a traer a la que se descarría ni buscan a las perdidas, ¡y hasta\na los fuertes los abusaron y los trataron con crueldad!\n\n"},{"verse":"5","text":"Las han dispersado sin pastor, as&#237; que ellas se han convertido en presa de los animales salvajes. \n","readableText":"Las han dispersado sin pastor, así que ellas se han convertido en presa de los\nanimales salvajes.\n\n"},{"verse":"6","text":"Mis ovejas andan descarriadas por los montes y colinas. Han sido dispersadas por toda la faz de la tierra, y nadie las ha ido a buscar.   \n","readableText":"Mis ovejas andan descarriadas por los montes y colinas. Han sido dispersadas\npor toda la faz de la tierra, y nadie las ha ido a buscar.\n\n"},{"verse":"7","text":"&#187;As&#237; que, pastores, escuchen este mensaje del SE&#209;OR: \n","readableText":"»Así que, pastores, escuchen este mensaje del SEÑOR:\n\n"},{"verse":"8","text":"Prometo por m&#237; mismo, dice el Se&#241;or DIOS, que ustedes, pastores, ser&#225;n castigados por haber tomado mis ovejas como un bot&#237;n, por dejarlas sin pastor a merced de los animales salvajes, por ni siquiera haber tratado de ir a buscarlas, por ignorarlas y por cuidarse s&#243;lo a s&#237; mismos. \n","readableText":"Prometo por mí mismo, dice el Señor DIOS, que ustedes, pastores, serán\ncastigados por haber tomado mis ovejas como un botín, por dejarlas sin pastor a\nmerced de los animales salvajes, por ni siquiera haber tratado de ir a\nbuscarlas, por ignorarlas y por cuidarse sólo a sí mismos.\n\n"},{"verse":"9","text":"Por lo tanto, pastores, escuchen este mensaje del SE&#209;OR. \n","readableText":"Por lo tanto, pastores, escuchen este mensaje del SEÑOR.\n\n"},{"verse":"10","text":"As&#237; dice el Se&#241;or DIOS: &#161;Miren, estoy contra esos pastores y les demandar&#233; mis ovejas! &#161;Los echar&#233;, no los dejar&#233; pastorear mis ovejas nunca m&#225;s! Rescatar&#233; mis ovejas de sus fauces, y los pastores ya no se alimentar&#225;n de ellas.   \n","readableText":"Así dice el Señor DIOS: ¡Miren, estoy contra esos pastores y les demandaré mis\novejas! ¡Los echaré, no los dejaré pastorear mis ovejas nunca más! Rescataré\nmis ovejas de sus fauces, y los pastores ya no se alimentarán de ellas.\n\n"},{"verse":"11","text":"&#187;Porque as&#237; dice el Se&#241;or DIOS: &#161;Yo mismo ir&#233; a buscar a mis ovejas! \n","readableText":"»Porque así dice el Señor DIOS: ¡Yo mismo iré a buscar a mis ovejas!\n\n"},{"verse":"12","text":"Las pastorear&#233; como un pastor pastorea a su reba&#241;o cuando anda entre sus ovejas que se han dispersado. As&#237; las pastorear&#233;. Las rescatar&#233; de todos los lugares donde se dispersen en el d&#237;a oscuro y lleno de nubarrones. \n","readableText":"Las pastorearé como un pastor pastorea a su rebaño cuando anda entre sus ovejas\nque se han dispersado. Así las pastorearé. Las rescataré de todos los lugares\ndonde se dispersen en el día oscuro y lleno de nubarrones.\n\n"},{"verse":"13","text":"Las traer&#233; de las naciones y las reunir&#233; de otros pa&#237;ses para traerlas de nuevo a su tierra. Entonces las pastorear&#233; en los montes de Israel, por los valles y todos los pueblos del pa&#237;s. \n","readableText":"Las traeré de las naciones y las reuniré de otros países para traerlas de nuevo\na su tierra. Entonces las pastorearé en los montes de Israel, por los valles y\ntodos los pueblos del país.\n\n"},{"verse":"14","text":"Las pastorear&#233; en los mejores pastos y su prado se extender&#225; hasta los montes m&#225;s altos de Israel. Descansar&#225;n en buenos pastos y se alimentar&#225;n en los mejores pastos en los montes de Israel. \n","readableText":"Las pastorearé en los mejores pastos y su prado se extenderá hasta los montes\nmás altos de Israel. Descansarán en buenos pastos y se alimentarán en los\nmejores pastos en los montes de Israel.\n\n"},{"verse":"15","text":"&#161;Yo mismo cuidar&#233; a mis ovejas! Las har&#233; reposar. El Se&#241;or DIOS lo ha dicho as&#237;. \n","readableText":"¡Yo mismo cuidaré a mis ovejas! Las haré reposar. El Señor DIOS lo ha dicho\nasí.\n\n"},{"verse":"16","text":"Buscar&#233; a la perdida, ir&#233; por la descarriada, cuidar&#233; de la herida, fortalecer&#233; a la enferma, vigilar&#233;  a la gorda y fuerte. Las pastorear&#233; con justicia.   \n","readableText":"Buscaré a la perdida, iré por la descarriada, cuidaré de la herida, fortaleceré\na la enferma, vigilaré a la gorda y fuerte. Las pastorearé con justicia.\n\n"},{"verse":"17","text":"&#187;As&#237; dice el Se&#241;or DIOS: Reba&#241;o m&#237;o, yo impartir&#233; justicia cuando tengan diferencias entre ustedes, entre una oveja y otra, entre los carneros y los chivos. \n","readableText":"»Así dice el Señor DIOS: Rebaño mío, yo impartiré justicia cuando tengan\ndiferencias entre ustedes, entre una oveja y otra, entre los carneros y los\nchivos.\n\n"},{"verse":"18","text":"&#191;No les es suficiente alimentarse de buenos pastos? &#191;Por qu&#233; tienen que pisotear lo que queda? &#191;Cuando bebes de aguas cristalinas, debes enturbiar el agua que queda para los dem&#225;s?   \n","readableText":"¿No les es suficiente alimentarse de buenos pastos? ¿Por qué tienen que\npisotear lo que queda? ¿Cuando bebes de aguas cristalinas, debes enturbiar el\nagua que queda para los demás?\n\n"},{"verse":"19","text":"&#187;Mis ovejas se alimentan de los campos que pisotean y beben del estanque que enturbian con sus patas. \n","readableText":"»Mis ovejas se alimentan de los campos que pisotean y beben del estanque que\nenturbian con sus patas.\n\n"},{"verse":"20","text":"Por lo tanto, dice el Se&#241;or DIOS: Yo ser&#233; quien juzgue entre las ovejas gordas y las flacas. \n","readableText":"Por lo tanto, dice el Señor DIOS: Yo seré quien juzgue entre las ovejas gordas\ny las flacas.\n\n"},{"verse":"21","text":"Porque ustedes se han empujado con el costado y la espalda, y han atacado a cornadas a las d&#233;biles, hasta dispersarlas. \n","readableText":"Porque ustedes se han empujado con el costado y la espalda, y han atacado a\ncornadas a las débiles, hasta dispersarlas.\n\n"},{"verse":"22","text":"Pero yo rescatar&#233; a mis ovejas y ya no ser&#225;n su presa. Yo impartir&#233; justicia entre una oveja y otra. \n","readableText":"Pero yo rescataré a mis ovejas y ya no serán su presa. Yo impartiré justicia\nentre una oveja y otra.\n\n"},{"verse":"23","text":"Entonces asignar&#233; a mi siervo como su pastor y &#233;l las apacentar&#225;. Un descendiente de David las pastorear&#225;. &#161;&#201;l ser&#225; su pastor! \n","readableText":"Entonces asignaré a mi siervo como su pastor y él las apacentará. Un\ndescendiente de David las pastoreará. ¡Él será su pastor!\n\n"},{"verse":"24","text":"Entonces yo, el SE&#209;OR, ser&#233; su Dios, y mi siervo David las guiar&#225;. El SE&#209;OR lo ha dicho. \n","readableText":"Entonces yo, el SEÑOR, seré su Dios, y mi siervo David las guiará. El SEÑOR lo\nha dicho.\n\n"},{"verse":"25","text":"Entonces har&#233; un pacto de paz contigo. Har&#233; desaparecer del pa&#237;s a las fieras para que descanses segura en el desierto y duermas en paz en el bosque.   \n","readableText":"Entonces haré un pacto de paz contigo. Haré desaparecer del país a las fieras\npara que descanses segura en el desierto y duermas en paz en el bosque.\n\n"},{"verse":"26","text":"&#187;Entonces mi pueblo ser&#225; una bendici&#243;n alrededor de mi monte. Enviar&#233; lluvias en el momento oportuno y estas ser&#225;n una bendici&#243;n. \n","readableText":"»Entonces mi pueblo será una bendición alrededor de mi monte. Enviaré lluvias\nen el momento oportuno y estas serán una bendición.\n\n"},{"verse":"27","text":"Hasta los &#225;rboles silvestres producir&#225;n fruto, la tierra producir&#225; sus cosechas y ellas vivir&#225;n seguras en su tierra. Cuando yo quiebre su yugo y las libere de los que las esclavizan, entonces sabr&#225;n que yo soy el SE&#209;OR. \n","readableText":"Hasta los árboles silvestres producirán fruto, la tierra producirá sus cosechas\ny ellas vivirán seguras en su tierra. Cuando yo quiebre su yugo y las libere de\nlos que las esclavizan, entonces sabrán que yo soy el SEÑOR.\n\n"},{"verse":"28","text":"Ya no ser&#225;n presa de las naciones y los animales salvajes no se las comer&#225;n. Vivir&#225;n seguras y nadie las espantar&#225;. \n","readableText":"Ya no serán presa de las naciones y los animales salvajes no se las comerán.\nVivirán seguras y nadie las espantará.\n\n"},{"verse":"29","text":"Les dar&#233; una tierra f&#233;rtil y nunca m&#225;s tendr&#225;n hambre. Ya no tendr&#225;n que soportar m&#225;s los insultos de las naciones. \n","readableText":"Les daré una tierra fértil y nunca más tendrán hambre. Ya no tendrán que\nsoportar más los insultos de las naciones.\n\n"},{"verse":"30","text":"Entonces sabr&#225;n que yo, el SE&#209;OR su Dios, estoy con ellas, y que ellas son mi pueblo, Israel. El Se&#241;or DIOS lo ha dicho. \n","readableText":"Entonces sabrán que yo, el SEÑOR su Dios, estoy con ellas, y que ellas son mi\npueblo, Israel. El Señor DIOS lo ha dicho.\n\n"},{"verse":"31","text":"&#161;Ustedes son mis ovejas, mi reba&#241;o de seres humanos en mi prado, y yo soy su Dios!, dice el Se&#241;or DIOS&#187;.\n","readableText":"¡Ustedes son mis ovejas, mi rebaño de seres humanos en mi prado, y yo soy su\nDios!, dice el Señor DIOS».\n\n"}]}
