{"book":"EZK","rev":"PDT","chapter":"37","verses":[{"verse":"1","text":"El poder del SE&#209;OR vino sobre m&#237;. El SE&#209;OR me sac&#243; de la ciudad por medio de su Esp&#237;ritu y me llev&#243; al valle . El valle estaba lleno de huesos humanos. \n","readableText":"El poder del SEÑOR vino sobre mí. El SEÑOR me sacó de la ciudad por medio de su\nEspíritu y me llevó al valle . El valle estaba lleno de huesos humanos.\n\n"},{"verse":"2","text":"Me pas&#243; por donde estaban los huesos, todos alrededor de m&#237;. Hab&#237;a muchos huesos por todo el valle y estaban completamente secos. \n","readableText":"Me pasó por donde estaban los huesos, todos alrededor de mí. Había muchos\nhuesos por todo el valle y estaban completamente secos.\n\n"},{"verse":"3","text":"Entonces &#233;l me dijo: &#171;Hijo de hombre, &#191;podr&#225;n vivir de nuevo estos huesos secos?&#187; Yo contest&#233;: &#171;Oh, Se&#241;or DIOS, t&#250; lo sabes&#187;.   \n","readableText":"Entonces él me dijo: «Hijo de hombre, ¿podrán vivir de nuevo estos huesos\nsecos?» Yo contesté: «Oh, Señor DIOS, tú lo sabes».\n\n"},{"verse":"4","text":"&#201;l me dijo: &#171;Profetiza sobre estos huesos y diles: &#8220;Huesos secos, escuchen el mensaje del SE&#209;OR. \n","readableText":"Él me dijo: «Profetiza sobre estos huesos y diles: “Huesos secos, escuchen el\nmensaje del SEÑOR.\n\n"},{"verse":"5","text":"As&#237; dice el Se&#241;or DIOS a estos huesos: Voy a hacer que entre en ustedes aliento de vida para que tengan vida de nuevo. \n","readableText":"Así dice el Señor DIOS a estos huesos: Voy a hacer que entre en ustedes aliento\nde vida para que tengan vida de nuevo.\n\n"},{"verse":"6","text":"Les pondr&#233; ligamentos, los cubrir&#233; con carne y piel. Pondr&#233; en ustedes un esp&#237;ritu que les dar&#225; vida. &#161;Entonces sabr&#225;n que yo soy el SE&#209;OR!&#8221;&#187;   \n","readableText":"Les pondré ligamentos, los cubriré con carne y piel. Pondré en ustedes un\nespíritu que les dará vida. ¡Entonces sabrán que yo soy el SEÑOR!”»\n\n"},{"verse":"7","text":"As&#237; que profetic&#233; como se me orden&#243;. Mientras profetic&#233;, se oy&#243; un gran ruido que estremeci&#243; la tierra, y los huesos comenzaron a unirse. \n","readableText":"Así que profeticé como se me ordenó. Mientras profeticé, se oyó un gran ruido\nque estremeció la tierra, y los huesos comenzaron a unirse.\n\n"},{"verse":"8","text":"Al fijarme, vi que ten&#237;an nuevos ligamentos y que los cubr&#237;an carne y piel, pero sin esp&#237;ritu.   \n","readableText":"Al fijarme, vi que tenían nuevos ligamentos y que los cubrían carne y piel,\npero sin espíritu.\n\n"},{"verse":"9","text":"Entonces &#233;l me dijo: &#171;Profetiza al esp&#237;ritu: Hijo de hombre, profetiza y dile al esp&#237;ritu que as&#237; dice el Se&#241;or DIOS: &#8220;Esp&#237;ritu, ven de los cuatro puntos cardinales y sopla un aliento  en estos cuerpos muertos para que vivan&#8221;&#187;. \n","readableText":"Entonces él me dijo: «Profetiza al espíritu: Hijo de hombre, profetiza y dile\nal espíritu que así dice el Señor DIOS: “Espíritu, ven de los cuatro puntos\ncardinales y sopla un aliento en estos cuerpos muertos para que vivan”».\n\n"},{"verse":"10","text":"As&#237; que profetic&#233; como se me orden&#243;. El esp&#237;ritu lleg&#243; a ellos y empezaron a vivir. Luego todos se levantaron. Eran una multitud de soldados.   \n","readableText":"Así que profeticé como se me ordenó. El espíritu llegó a ellos y empezaron a\nvivir. Luego todos se levantaron. Eran una multitud de soldados.\n\n"},{"verse":"11","text":"Entonces &#233;l me dijo: &#171;Hijo de hombre, estos huesos son s&#237;mbolo del pueblo de Israel. Mira lo que dice el pueblo de Israel: &#8220;Tenemos secos los huesos, nos quedamos sin esperanzas, estamos acabados&#8221;. \n","readableText":"Entonces él me dijo: «Hijo de hombre, estos huesos son símbolo del pueblo de\nIsrael. Mira lo que dice el pueblo de Israel: “Tenemos secos los huesos, nos\nquedamos sin esperanzas, estamos acabados”.\n\n"},{"verse":"12","text":"Por lo tanto, profetiza y diles: &#8220;As&#237; dice el Se&#241;or DIOS: Pueblo m&#237;o, yo abrir&#233; sus tumbas y te sacar&#233; de ellas con vida para que regreses a la tierra de Israel. \n","readableText":"Por lo tanto, profetiza y diles: “Así dice el Señor DIOS: Pueblo mío, yo abriré\nsus tumbas y te sacaré de ellas con vida para que regreses a la tierra de\nIsrael.\n\n"},{"verse":"13","text":"Y entonces, pueblo m&#237;o, sabr&#225;s que yo soy el SE&#209;OR. \n","readableText":"Y entonces, pueblo mío, sabrás que yo soy el SEÑOR.\n\n"},{"verse":"14","text":"Les dar&#233; mi Esp&#237;ritu y se establecer&#225;n en su propia tierra. Sabr&#225;s que yo, el SE&#209;OR, he dicho y cumplido todo esto&#8221;. Esto es lo que afirma el SE&#209;OR&#187;.   \n","readableText":"Les daré mi Espíritu y se establecerán en su propia tierra. Sabrás que yo, el\nSEÑOR, he dicho y cumplido todo esto”. Esto es lo que afirma el SEÑOR».\n\n"},{"verse":"15","text":"Entonces el SE&#209;OR me dijo: \n","readableText":"Entonces el SEÑOR me dijo:\n\n"},{"verse":"16","text":"&#171;Hijo de hombre, toma un pedazo de madera y escribe: &#8220;Esto pertenece a Jud&#225; y a los descendientes de Israel que se relacionan con ella&#8221;. Despu&#233;s toma otro pedazo de madera y escribe: &#8220;Esto pertenece a Jos&#233;, la vara de Efra&#237;n, y a toda la casa de Israel que se relaciona con &#233;l&#8221;. \n","readableText":"«Hijo de hombre, toma un pedazo de madera y escribe: “Esto pertenece a Judá y a\nlos descendientes de Israel que se relacionan con ella”. Después toma otro\npedazo de madera y escribe: “Esto pertenece a José, la vara de Efraín, y a toda\nla casa de Israel que se relaciona con él”.\n\n"},{"verse":"17","text":"Luego une los pedazos de madera para que sean uno solo en tu mano.   \n","readableText":"Luego une los pedazos de madera para que sean uno solo en tu mano.\n\n"},{"verse":"18","text":"&#187;Cuando tus compatriotas israelitas te pregunten qu&#233; significa todo eso, \n","readableText":"»Cuando tus compatriotas israelitas te pregunten qué significa todo eso,\n\n"},{"verse":"19","text":"diles que el Se&#241;or DIOS dice: &#8220;Tomar&#233; la tribu de Jos&#233; que est&#225; en manos de Efra&#237;n y las tribus de Israel que est&#225;n relacionadas con &#233;l y los unir&#233; a la tribu de Jud&#225; y los har&#233; uno solo. Ser&#225;n uno en mis manos&#8221;. \n","readableText":"diles que el Señor DIOS dice: “Tomaré la tribu de José que está en manos de\nEfraín y las tribus de Israel que están relacionadas con él y los uniré a la\ntribu de Judá y los haré uno solo. Serán uno en mis manos”.\n\n"},{"verse":"20","text":"Sost&#233;n con tus manos los pedazos de madera en los que escribiste para que las vean, \n","readableText":"Sostén con tus manos los pedazos de madera en los que escribiste para que las\nvean,\n\n"},{"verse":"21","text":"y diles que el Se&#241;or DIOS dice: Reunir&#233; al pueblo de Israel de entre todas las naciones donde est&#225;n esparcidos. Los reunir&#233; de todas partes y los regresar&#233; a su tierra. \n","readableText":"y diles que el Señor DIOS dice: Reuniré al pueblo de Israel de entre todas las\nnaciones donde están esparcidos. Los reuniré de todas partes y los regresaré a\nsu tierra.\n\n"},{"verse":"22","text":"Los har&#233; una naci&#243;n en su tierra entre los montes de Israel. Tambi&#233;n tendr&#225;n un rey que los gobierne a todos. Ya no ser&#225;n dos naciones ni estar&#225;n divididos en dos reinos. \n","readableText":"Los haré una nación en su tierra entre los montes de Israel. También tendrán un\nrey que los gobierne a todos. Ya no serán dos naciones ni estarán divididos en\ndos reinos.\n\n"},{"verse":"23","text":"Sus horribles y repugnantes &#237;dolos y todos sus cr&#237;menes ya no los profanar&#225;n. Yo los rescatar&#233; de todos sus pecados y los purificar&#233;. Ellos ser&#225;n mi pueblo y yo ser&#233; su Dios.   \n","readableText":"Sus horribles y repugnantes ídolos y todos sus crímenes ya no los profanarán.\nYo los rescataré de todos sus pecados y los purificaré. Ellos serán mi pueblo y\nyo seré su Dios.\n\n"},{"verse":"24","text":"&#187;Entonces mi siervo David ser&#225; su rey. As&#237; que tendr&#225;n un solo l&#237;der. Vivir&#225;n de acuerdo con mis ense&#241;anzas, cumplir&#225;n mis leyes y las pondr&#225;n en pr&#225;ctica. \n","readableText":"»Entonces mi siervo David será su rey. Así que tendrán un solo líder. Vivirán\nde acuerdo con mis enseñanzas, cumplirán mis leyes y las pondrán en práctica.\n\n\n"},{"verse":"25","text":"Se establecer&#225;n en la tierra que le di a mi siervo Jacob, donde vivieron sus antepasados. Vivir&#225;n all&#237; con sus hijos y sus nietos para siempre. Mi siervo David ser&#225; su l&#237;der para siempre. \n","readableText":"Se establecerán en la tierra que le di a mi siervo Jacob, donde vivieron sus\nantepasados. Vivirán allí con sus hijos y sus nietos para siempre. Mi siervo\nDavid será su líder para siempre.\n\n"},{"verse":"26","text":"Har&#233; con ellos un pacto eterno de paz por su bien. Lo har&#233; para que se multipliquen. Pondr&#233; mi templo en medio de ellos para siempre. \n","readableText":"Haré con ellos un pacto eterno de paz por su bien. Lo haré para que se\nmultipliquen. Pondré mi templo en medio de ellos para siempre.\n\n"},{"verse":"27","text":"Morar&#233; entre ellos. Yo ser&#233; su Dios y ellos ser&#225;n mi pueblo. \n","readableText":"Moraré entre ellos. Yo seré su Dios y ellos serán mi pueblo.\n\n"},{"verse":"28","text":"Entonces las naciones sabr&#225;n que yo, el SE&#209;OR, santifico a Israel colocando mi templo entre ellos para siempre&#187;.\n","readableText":"Entonces las naciones sabrán que yo, el SEÑOR, santifico a Israel colocando mi\ntemplo entre ellos para siempre».\n\n"}]}
