{
  "book": "EZK",
  "rev": "PDT",
  "chapter": "21",
  "verses": [
    {
      "verse": "1",
      "text": "21 Así que el SEÑOR me dijo de nuevo:",
      "readableText": "21 Así que el SEÑOR me dijo de nuevo:"
    },
    {
      "verse": "2",
      "text": "«Hijo de hombre, mira hacia Jerusalén, y habla contra los lugares sagrados, profetiza contra la tierra de Israel.",
      "readableText": "«Hijo de hombre, mira hacia Jerusalén, y habla contra los lugares sagrados, profetiza contra la tierra de Israel."
    },
    {
      "verse": "3",
      "text": "Dile a la tierra de Israel que el SEÑOR dice: “Mira, estoy contra ti. Desenvaino mi espada para acabar con justos y pecadores.",
      "readableText": "Dile a la tierra de Israel que el SEÑOR dice: “Mira, estoy contra ti. Desenvaino mi espada para acabar con justos y pecadores."
    },
    {
      "verse": "4",
      "text": "Y como voy a matar tanto a justos como a perversos, el filo de mi espada acabará con todos, de norte a sur.",
      "readableText": "Y como voy a matar tanto a justos como a perversos, el filo de mi espada acabará con todos, de norte a sur."
    },
    {
      "verse": "5",
      "text": "Entonces todos sabrán que yo, el SEÑOR, he desenfundado mi espada y no la enfundaré más”.",
      "readableText": "Entonces todos sabrán que yo, el SEÑOR, he desenfundado mi espada y no la enfundaré más”."
    },
    {
      "verse": "6",
      "text": "»Ahora tú, hijo de hombre, públicamente y delante de todos, llora amargamente y con el corazón lleno de angustia.",
      "readableText": "»Ahora tú, hijo de hombre, públicamente y delante de todos, llora amargamente y con el corazón lleno de angustia."
    },
    {
      "verse": "7",
      "text": "Cuando te pregunten por qué lloras así, diles que es por un mensaje que recibiste, el cual hará que a todos se les derrita el corazón, que sus manos pierdan las fuerzas, que se desanimen y que se orinen del susto. Todo eso está a punto de suceder, ya llega el momento. El Señor DIOS lo ha dicho».",
      "readableText": "Cuando te pregunten por qué lloras así, diles que es por un mensaje que recibiste, el cual hará que a todos se les derrita el corazón, que sus manos pierdan las fuerzas, que se desanimen y que se orinen del susto. Todo eso está a punto de suceder, ya llega el momento. El Señor DIOS lo ha dicho»."
    },
    {
      "verse": "8",
      "text": "Entonces el SEÑOR me dijo:",
      "readableText": "Entonces el SEÑOR me dijo:"
    },
    {
      "verse": "9",
      "text": "«Hijo de hombre, profetiza y di que así dice el Señor:»Se ha afilado la espada,\n    y también se le ha pulido.",
      "readableText": "«Hijo de hombre, profetiza y di que así dice el Señor:»Se ha afilado la espada, y también se le ha pulido."
    },
    {
      "verse": "10",
      "text": "He afilado una espada para matar.\n    La pulí para que brille como un rayo.\nHijo mío, despreciaste la vara\n    que usé para castigarte.\nNo quisiste recibir tus golpes\n    con los golpes de una rama.",
      "readableText": "He afilado una espada para matar. La pulí para que brille como un rayo. Hijo mío, despreciaste la vara que usé para castigarte. No quisiste recibir tus golpes con los golpes de una rama."
    },
    {
      "verse": "11",
      "text": "Se ha pulido para que la mano lo sostenga con firmeza.\n    Se ha afilado para la mano del asesino.",
      "readableText": "Se ha pulido para que la mano lo sostenga con firmeza. Se ha afilado para la mano del asesino."
    },
    {
      "verse": "12",
      "text": "Hijo de hombre, llora y grita\n    porque la espada está entre mi pueblo\n    y entre los líderes de Israel.\nLos que serán heridos por la espada están entre mi pueblo.\n    Así que muestra tu angustia.",
      "readableText": "Hijo de hombre, llora y grita porque la espada está entre mi pueblo y entre los líderes de Israel. Los que serán heridos por la espada están entre mi pueblo. Así que muestra tu angustia."
    },
    {
      "verse": "13",
      "text": "Pues este es un desafío;\n    tú no quisiste recibir el castigo con una vara de madera.\nEntonces, ¿con qué vengo a castigarte ahora?\n    ¿Con la espada?\n    El Señor DIOS lo afirma.",
      "readableText": "Pues este es un desafío; tú no quisiste recibir el castigo con una vara de madera. Entonces, ¿con qué vengo a castigarte ahora? ¿Con la espada? El Señor DIOS lo afirma."
    },
    {
      "verse": "14",
      "text": "»En cuanto a ti, hijo de hombre,\n    profetiza y aplaude.\nDesenfunda la espada dos veces,\n    tres veces vuelve a desenfundar.\n¡Cuántos cuerpos!\n    La espada de esta masacre traspasa cuerpo tras cuerpo.",
      "readableText": "»En cuanto a ti, hijo de hombre, profetiza y aplaude. Desenfunda la espada dos veces, tres veces vuelve a desenfundar. ¡Cuántos cuerpos! La espada de esta masacre traspasa cuerpo tras cuerpo."
    },
    {
      "verse": "15",
      "text": "Quiere quitar el coraje\n    y aumentar el número de los caídos.\nHe causado una matanza con la espada\n    cerca de la entrada de cada una de las ciudades.\n¡La espada brilló como un relámpago,\n    desenfundada para la matanza!",
      "readableText": "Quiere quitar el coraje y aumentar el número de los caídos. He causado una matanza con la espada cerca de la entrada de cada una de las ciudades. ¡La espada brilló como un relámpago, desenfundada para la matanza!"
    },
    {
      "verse": "16",
      "text": "Espada, mantente afilada,\n    hiere a la derecha, penetra a fondo.\nHiere a la izquierda,\n    hiere dondequiera que se te dirija.",
      "readableText": "Espada, mantente afilada, hiere a la derecha, penetra a fondo. Hiere a la izquierda, hiere dondequiera que se te dirija."
    },
    {
      "verse": "17",
      "text": "Hasta yo aplaudiré para mostrar mi enojo\n    y darle rienda suelta a mi ira.\n    Yo, el SEÑOR, lo he dicho».",
      "readableText": "Hasta yo aplaudiré para mostrar mi enojo y darle rienda suelta a mi ira. Yo, el SEÑOR, lo he dicho»."
    },
    {
      "verse": "18",
      "text": "Después el SEÑOR me dijo:",
      "readableText": "Después el SEÑOR me dijo:"
    },
    {
      "verse": "19",
      "text": "«Hijo de hombre, haz un mapa que muestre un cruce de caminos en la vía que lleva a Babilonia. Es para “la espada”, es decir, para el rey de Babilonia. En el cruce coloca una señal que indique el camino a dos ciudades.",
      "readableText": "«Hijo de hombre, haz un mapa que muestre un cruce de caminos en la vía que lleva a Babilonia. Es para “la espada”, es decir, para el rey de Babilonia. En el cruce coloca una señal que indique el camino a dos ciudades."
    },
    {
      "verse": "20",
      "text": "Haz que indique los caminos para que la espada vaya a Rabá de los amonitas, y a Jerusalén, la ciudad fortificada de Judá.",
      "readableText": "Haz que indique los caminos para que la espada vaya a Rabá de los amonitas, y a Jerusalén, la ciudad fortificada de Judá."
    },
    {
      "verse": "21",
      "text": "Porque el rey de Babilonia está en una encrucijada, tratando de decidir qué camino tomar.",
      "readableText": "Porque el rey de Babilonia está en una encrucijada, tratando de decidir qué camino tomar."
    },
    {
      "verse": "22",
      "text": "A la derecha, las señales indican que vaya a Jerusalén. Que vaya con los arietes, a dar la orden para la masacre, a sonar la trompeta para que los arietes golpeen las puertas, para construir terraplenes y para preparar las máquinas de guerra.",
      "readableText": "A la derecha, las señales indican que vaya a Jerusalén. Que vaya con los arietes, a dar la orden para la masacre, a sonar la trompeta para que los arietes golpeen las puertas, para construir terraplenes y para preparar las máquinas de guerra."
    },
    {
      "verse": "23",
      "text": "Esto les pareció una adivinación falsa a los israelitas, que estaban confiados en el pacto que habían hecho con Dios, pero él les recordó que la maldad de ellos haría que fueran capturados.",
      "readableText": "Esto les pareció una adivinación falsa a los israelitas, que estaban confiados en el pacto que habían hecho con Dios, pero él les recordó que la maldad de ellos haría que fueran capturados."
    },
    {
      "verse": "24",
      "text": "»Por lo tanto, dice el Señor DIOS:»Puesto que pusiste al descubierto tu propia culpa,\n    en todo lo que hacías, revelando tu rebelión\ny mostrando tu pecado,\n    serás capturado violentamente.",
      "readableText": "»Por lo tanto, dice el Señor DIOS:»Puesto que pusiste al descubierto tu propia culpa, en todo lo que hacías, revelando tu rebelión y mostrando tu pecado, serás capturado violentamente."
    },
    {
      "verse": "25",
      "text": "»Y en cuanto a ti, gobernante de Israel, criminal y perverso, se ha llegado la hora de tu castigo final.",
      "readableText": "»Y en cuanto a ti, gobernante de Israel, criminal y perverso, se ha llegado la hora de tu castigo final."
    },
    {
      "verse": "26",
      "text": "El Señor DIOS dice: ¡Quítenle el turbante y la corona! Nada seguirá como antes. Exalten al más humilde y derriben al altivo.",
      "readableText": "El Señor DIOS dice: ¡Quítenle el turbante y la corona! Nada seguirá como antes. Exalten al más humilde y derriben al altivo."
    },
    {
      "verse": "27",
      "text": "Lo cambiaré, todo lo cambiaré. Pero no sucederá hasta que venga el que castiga, aquel al que he elegido.",
      "readableText": "Lo cambiaré, todo lo cambiaré. Pero no sucederá hasta que venga el que castiga, aquel al que he elegido."
    },
    {
      "verse": "28",
      "text": "»En cuanto a los amonitas y sus insultos, esto es lo que les dice el Señor DIOS:»¡Una espada!\n    Una espada está desenfundada para la matanza.\nEstá afilada para devorar\n    y centellear como un rayo.",
      "readableText": "»En cuanto a los amonitas y sus insultos, esto es lo que les dice el Señor DIOS:»¡Una espada! Una espada está desenfundada para la matanza. Está afilada para devorar y centellear como un rayo."
    },
    {
      "verse": "29",
      "text": "Tus visiones son falsas\n    y tus predicciones no te servirán,\n    pues son un sartal de mentiras.\nLa espada está ahora en el cuello de los perversos\n    y ellos terminarán siendo sólo cadáveres.\n    Llegó la hora de tu castigo final.",
      "readableText": "Tus visiones son falsas y tus predicciones no te servirán, pues son un sartal de mentiras. La espada está ahora en el cuello de los perversos y ellos terminarán siendo sólo cadáveres. Llegó la hora de tu castigo final."
    },
    {
      "verse": "30",
      "text": "»¡Que la espada vuelva a su funda!\n    Yo mismo te castigaré en el lugar donde fuiste forjada,\n    en tu país de origen.",
      "readableText": "»¡Que la espada vuelva a su funda! Yo mismo te castigaré en el lugar donde fuiste forjada, en tu país de origen."
    },
    {
      "verse": "31",
      "text": "Derramaré sobre ti mi ira ardiente.\n    Resoplaré el fuego de mi enojo sobre ti\ny te entregaré a gente sanguinaria,\n    experta en destruir.",
      "readableText": "Derramaré sobre ti mi ira ardiente. Resoplaré el fuego de mi enojo sobre ti y te entregaré a gente sanguinaria, experta en destruir."
    },
    {
      "verse": "32",
      "text": "Serás pasto de las llamas,\n    tu sangre correrá por todo el país\ny tu recuerdo será borrado de la faz de la tierra.\n    Es la decisión del SEÑOR».  end of footnotes",
      "readableText": "Serás pasto de las llamas, tu sangre correrá por todo el país y tu recuerdo será borrado de la faz de la tierra. Es la decisión del SEÑOR». end of footnotes"
    }
  ]
}