{"book":"EZK","rev":"PDT","chapter":"40","verses":[{"verse":"1","text":"El d&#237;a diez  del primer mes del a&#241;o 25 de nuestro exilio, es decir el a&#241;o d&#233;cimo cuarto despu&#233;s de que Jerusal&#233;n fue derrotada, el SE&#209;OR se apoder&#243; de m&#237; y me llev&#243; a Jerusal&#233;n. \n","readableText":"El día diez del primer mes del año 25 de nuestro exilio, es decir el año décimo\ncuarto después de que Jerusalén fue derrotada, el SEÑOR se apoderó de mí y me\nllevó a Jerusalén.\n\n"},{"verse":"2","text":"En una visi&#243;n divina me llev&#243; a la tierra de Israel. Me puso en un monte alto y al sur del monte hab&#237;a una estructura parecida a una ciudad. \n","readableText":"En una visión divina me llevó a la tierra de Israel. Me puso en un monte alto y\nal sur del monte había una estructura parecida a una ciudad.\n\n"},{"verse":"3","text":"Luego me gui&#243; hacia all&#225;. Not&#233; que en la entrada hab&#237;a un hombre que parec&#237;a de bronce, el cual estaba de pie. Ten&#237;a una cinta de medir de lino y una vara de medir. \n","readableText":"Luego me guió hacia allá. Noté que en la entrada había un hombre que parecía de\nbronce, el cual estaba de pie. Tenía una cinta de medir de lino y una vara de\nmedir.\n\n"},{"verse":"4","text":"El hombre me dijo: &#171;Hijo de hombre, abre los ojos, escucha y presta atenci&#243;n a todo lo que te voy a mostrar porque esa es la raz&#243;n por la que te traje aqu&#237;. Cu&#233;ntale al pueblo de Israel todo lo que veas&#187;.   \n","readableText":"El hombre me dijo: «Hijo de hombre, abre los ojos, escucha y presta atención a\ntodo lo que te voy a mostrar porque esa es la razón por la que te traje aquí.\nCuéntale al pueblo de Israel todo lo que veas».\n\n"},{"verse":"5","text":"Not&#233; que un muro rodeaba completamente el templo. El hombre ten&#237;a una vara de medir de 3 metros . Con ella midi&#243; el muro, el cual ten&#237;a 3 metros de ancho por 3 metros de alto. \n","readableText":"Noté que un muro rodeaba completamente el templo. El hombre tenía una vara de\nmedir de 3 metros . Con ella midió el muro, el cual tenía 3 metros de ancho por\n3 metros de alto.\n\n"},{"verse":"6","text":"Entonces fue hacia la puerta que daba al oriente subiendo los escalones que daban a un pasillo largo. A cada costado del pasillo hab&#237;a tres celdas para los guardas de la puerta. Cada celda era de 9 metros cuadrados, o sea med&#237;a 3 por 3 metros. Las celdas estaban separadas por un muro de un espesor de 2 metros y medio. Cuando el hombre midi&#243; el espesor de la muralla externa a la entrada de la puerta, result&#243; que era de 3 metros. \n","readableText":"Entonces fue hacia la puerta que daba al oriente subiendo los escalones que\ndaban a un pasillo largo. A cada costado del pasillo había tres celdas para los\nguardas de la puerta. Cada celda era de 9 metros cuadrados, o sea medía 3 por 3\nmetros. Las celdas estaban separadas por un muro de un espesor de 2 metros y\nmedio. Cuando el hombre midió el espesor de la muralla externa a la entrada de\nla puerta, resultó que era de 3 metros.\n\n"},{"verse":"8","text":"Midi&#243; el vest&#237;bulo interior de la entrada,   \n","readableText":"Midió el vestíbulo interior de la entrada,\n\n"},{"verse":"9","text":"el cual ten&#237;a 4 metros de ancho con muros de un metro de ancho. Este es el vest&#237;bulo del extremo interior de la entrada. \n","readableText":"el cual tenía 4 metros de ancho con muros de un metro de ancho. Este es el\nvestíbulo del extremo interior de la entrada.\n\n"},{"verse":"10","text":"En cuanto a las celdas de la entrada oriente, hay tres celdas en cada lado del pasillo. Todas las celdas miden lo mismo, y todos sus muros miden lo mismo en cada direcci&#243;n.   \n","readableText":"En cuanto a las celdas de la entrada oriente, hay tres celdas en cada lado del\npasillo. Todas las celdas miden lo mismo, y todos sus muros miden lo mismo en\ncada dirección.\n\n"},{"verse":"11","text":"Midi&#243; el ancho de la entrada de la puerta, y ten&#237;a 5 metros de ancho por 6 metros y medio de largo. \n","readableText":"Midió el ancho de la entrada de la puerta, y tenía 5 metros de ancho por 6\nmetros y medio de largo.\n\n"},{"verse":"12","text":"Frente a cada celda hab&#237;a un peque&#241;o muro que med&#237;a medio metro de ancho por cada lado. Cada celda med&#237;a 3 metros de ancho por 3 metros de largo. \n","readableText":"Frente a cada celda había un pequeño muro que medía medio metro de ancho por\ncada lado. Cada celda medía 3 metros de ancho por 3 metros de largo.\n\n"},{"verse":"13","text":"Tambi&#233;n midi&#243; la puerta, desde el techo de una celda hasta el techo de la celda de enfrente, y entre una y otra abertura hab&#237;a una distancia de 12 metros y medio. \n","readableText":"También midió la puerta, desde el techo de una celda hasta el techo de la celda\nde enfrente, y entre una y otra abertura había una distancia de 12 metros y\nmedio.\n\n"},{"verse":"14","text":" Luego midi&#243; hasta el vest&#237;bulo; midi&#243; 30 metros . \n","readableText":" Luego midió hasta el vestíbulo; midió 30 metros .\n\n"},{"verse":"15","text":"O sea, desde el frente de la entrada exterior, es decir desde la fachada, hasta el frente del vest&#237;bulo de la entrada interior hab&#237;a una extensi&#243;n de 25 metros. \n","readableText":"O sea, desde el frente de la entrada exterior, es decir desde la fachada, hasta\nel frente del vestíbulo de la entrada interior había una extensión de 25\nmetros.\n\n"},{"verse":"16","text":"Las celdas y los muros laterales ten&#237;an ventanas con rejas alrededor del interior de la puerta. El vest&#237;bulo tambi&#233;n ten&#237;a las mismas ventanas en el interior. Los pilares ten&#237;an decoraciones de grabados de palmeras.   \n","readableText":"Las celdas y los muros laterales tenían ventanas con rejas alrededor del\ninterior de la puerta. El vestíbulo también tenía las mismas ventanas en el\ninterior. Los pilares tenían decoraciones de grabados de palmeras.\n\n"},{"verse":"17","text":"Luego me llev&#243; al patio exterior. All&#237; vi 30 habitaciones y un &#225;rea pavimentada que rodeaba el patio, con las habitaciones de cara al patio. \n","readableText":"Luego me llevó al patio exterior. Allí vi 30 habitaciones y un área pavimentada\nque rodeaba el patio, con las habitaciones de cara al patio.\n\n"},{"verse":"18","text":"El ancho del pavimento, es decir el pavimento m&#225;s bajo, era igual a la longitud de las puertas y el extremo interno de la entrada. \n","readableText":"El ancho del pavimento, es decir el pavimento más bajo, era igual a la longitud\nde las puertas y el extremo interno de la entrada.\n\n"},{"verse":"19","text":"Entonces el hombre midi&#243; el ancho del patio exterior desde la entrada interior hasta la orilla exterior del patio interior. Med&#237;a 50 metros. El lado norte es igual al lado oriental.   \n","readableText":"Entonces el hombre midió el ancho del patio exterior desde la entrada interior\nhasta la orilla exterior del patio interior. Medía 50 metros. El lado norte es\nigual al lado oriental.\n\n"},{"verse":"20","text":"El hombre midi&#243; la longitud y el ancho de la puerta del lado norte del patio exterior. \n","readableText":"El hombre midió la longitud y el ancho de la puerta del lado norte del patio\nexterior.\n\n"},{"verse":"21","text":"Esa puerta tambi&#233;n ten&#237;a tres celdas en lados opuestos y sus muros laterales. En la primera puerta, sus vest&#237;bulos med&#237;an lo mismo. La puerta med&#237;a 25 metros de largo por 12 y medio de ancho. \n","readableText":"Esa puerta también tenía tres celdas en lados opuestos y sus muros laterales.\nEn la primera puerta, sus vestíbulos medían lo mismo. La puerta medía 25 metros\nde largo por 12 y medio de ancho.\n\n"},{"verse":"22","text":"Las ventanas, los vest&#237;bulos y las palmeras med&#237;an lo mismo que la puerta del lado oriente. La gente ten&#237;a que subir siete escalones para llegar al vest&#237;bulo exterior. \n","readableText":"Las ventanas, los vestíbulos y las palmeras medían lo mismo que la puerta del\nlado oriente. La gente tenía que subir siete escalones para llegar al vestíbulo\nexterior.\n\n"},{"verse":"23","text":"La puerta que conduc&#237;a al patio interior estaba exactamente en frente de la puerta exterior, ambas en el norte y en el oriente. El hombre midi&#243; la distancia entre las dos puertas y era de 50 metros.   \n","readableText":"La puerta que conducía al patio interior estaba exactamente en frente de la\npuerta exterior, ambas en el norte y en el oriente. El hombre midió la\ndistancia entre las dos puertas y era de 50 metros.\n\n"},{"verse":"24","text":"Entonces el hombre me llev&#243; hacia la puerta del patio que estaba al sur y midi&#243; los batientes de las puertas laterales y los vest&#237;bulos. Med&#237;an lo mismo que las otras puertas. \n","readableText":"Entonces el hombre me llevó hacia la puerta del patio que estaba al sur y midió\nlos batientes de las puertas laterales y los vestíbulos. Medían lo mismo que\nlas otras puertas.\n\n"},{"verse":"25","text":"Tambi&#233;n hab&#237;a ventanas con rejas alrededor de la puerta y el vest&#237;bulo, igual que en las otras entradas. La puerta med&#237;a 25 metros de largo por 12 metros y medio de ancho. \n","readableText":"También había ventanas con rejas alrededor de la puerta y el vestíbulo, igual\nque en las otras entradas. La puerta medía 25 metros de largo por 12 metros y\nmedio de ancho.\n\n"},{"verse":"26","text":"Hab&#237;a siete escalones para llegar al vest&#237;bulo exterior. Hab&#237;a palmeras grabadas en los pilares que estaban a cada lado de la puerta. \n","readableText":"Había siete escalones para llegar al vestíbulo exterior. Había palmeras\ngrabadas en los pilares que estaban a cada lado de la puerta.\n\n"},{"verse":"27","text":"Tambi&#233;n hab&#237;a una puerta hacia el sur que conduc&#237;a al patio interior. El hombre midi&#243; la distancia del patio desde una puerta hasta la otra y med&#237;a 50 metros.   \n","readableText":"También había una puerta hacia el sur que conducía al patio interior. El hombre\nmidió la distancia del patio desde una puerta hasta la otra y medía 50 metros.\n\n\n"},{"verse":"28","text":"Despu&#233;s el hombre me condujo al patio interior por la puerta sur. Midi&#243; la puerta sur y med&#237;a lo mismo que las otras. \n","readableText":"Después el hombre me condujo al patio interior por la puerta sur. Midió la\npuerta sur y medía lo mismo que las otras.\n\n"},{"verse":"29","text":"Las celdas, los batientes y los vest&#237;bulos tambi&#233;n med&#237;an lo mismo que los otros. Tambi&#233;n ten&#237;a ventanas con rejas alrededor de la puerta y el vest&#237;bulo. Med&#237;a 25 metros de largo por 12 metros y medio de ancho. \n","readableText":"Las celdas, los batientes y los vestíbulos también medían lo mismo que los\notros. También tenía ventanas con rejas alrededor de la puerta y el vestíbulo.\nMedía 25 metros de largo por 12 metros y medio de ancho.\n\n"},{"verse":"30","text":"A cada lado de la puerta hab&#237;a vest&#237;bulos que med&#237;an 12 metros y medio de ancho por 2 metros y medio de largo. \n","readableText":"A cada lado de la puerta había vestíbulos que medían 12 metros y medio de ancho\npor 2 metros y medio de largo.\n\n"},{"verse":"31","text":"En cuanto al vest&#237;bulo que daba al patio exterior, ten&#237;a palmeras grabadas en sus batientes y ocho escalones.   \n","readableText":"En cuanto al vestíbulo que daba al patio exterior, tenía palmeras grabadas en\nsus batientes y ocho escalones.\n\n"},{"verse":"32","text":"Luego me llev&#243; a la puerta oriental que conduc&#237;a al patio interior. Esta puerta med&#237;a lo mismo que las otras. \n","readableText":"Luego me llevó a la puerta oriental que conducía al patio interior. Esta puerta\nmedía lo mismo que las otras.\n\n"},{"verse":"33","text":"Las celdas, los muros y los vest&#237;bulos med&#237;an lo mismo. Tambi&#233;n ten&#237;a ventanas con rejas alrededor de la puerta y los vest&#237;bulos. Med&#237;a 25 metros de largo por 12 metros y medio de ancho. \n","readableText":"Las celdas, los muros y los vestíbulos medían lo mismo. También tenía ventanas\ncon rejas alrededor de la puerta y los vestíbulos. Medía 25 metros de largo por\n12 metros y medio de ancho.\n\n"},{"verse":"34","text":"El vest&#237;bulo estaba al final de la puerta que estaba cerca del patio exterior. Ten&#237;a palmeras grabadas en cada lado y ocho escalones que conduc&#237;an al vest&#237;bulo.   \n","readableText":"El vestíbulo estaba al final de la puerta que estaba cerca del patio exterior.\nTenía palmeras grabadas en cada lado y ocho escalones que conducían al\nvestíbulo.\n\n"},{"verse":"35","text":"Luego me llev&#243; a la entrada norte, la cual med&#237;a lo mismo que las otras. \n","readableText":"Luego me llevó a la entrada norte, la cual medía lo mismo que las otras.\n\n"},{"verse":"36","text":"Ten&#237;a las mismas celdas, vest&#237;bulos y ventanas con rejas a su alrededor. Med&#237;a 25 metros de largo por 12 metros y medio de ancho. \n","readableText":"Tenía las mismas celdas, vestíbulos y ventanas con rejas a su alrededor. Medía\n25 metros de largo por 12 metros y medio de ancho.\n\n"},{"verse":"37","text":"Los vest&#237;bulos que daban al patio exterior ten&#237;an grabados de palmeras en sus batientes y hab&#237;a ocho escalones.   \n","readableText":"Los vestíbulos que daban al patio exterior tenían grabados de palmeras en sus\nbatientes y había ocho escalones.\n\n"},{"verse":"38","text":"En la entrada de los vest&#237;bulos hab&#237;a una puerta que conduc&#237;a a una habitaci&#243;n donde los sacerdotes limpiaban los sacrificios. \n","readableText":"En la entrada de los vestíbulos había una puerta que conducía a una habitación\ndonde los sacerdotes limpiaban los sacrificios.\n\n"},{"verse":"39","text":"En el vest&#237;bulo de la entrada hab&#237;a una mesa en cada lado de la entrada que serv&#237;a para matar los animales para el sacrificio que se quema completamente y los sacrificios por el pecado y el de restituci&#243;n. \n","readableText":"En el vestíbulo de la entrada había una mesa en cada lado de la entrada que\nservía para matar los animales para el sacrificio que se quema completamente y\nlos sacrificios por el pecado y el de restitución.\n\n"},{"verse":"40","text":"En el exterior, al lado de la escalera que conduc&#237;a a la puerta norte, hab&#237;a otras dos mesas. \n","readableText":"En el exterior, al lado de la escalera que conducía a la puerta norte, había\notras dos mesas.\n\n"},{"verse":"41","text":"O sea que hab&#237;a cuatro mesas afuera y cuatro adentro, es decir, hab&#237;a ocho mesas en total, donde se mataban los animales. \n","readableText":"O sea que había cuatro mesas afuera y cuatro adentro, es decir, había ocho\nmesas en total, donde se mataban los animales.\n\n"},{"verse":"42","text":"Hab&#237;a cuatro mesas de piedra que med&#237;an 75 cent&#237;metros de largo por 75 cent&#237;metros de ancho, y 50 cent&#237;metros de alto. Sobre las mesas se colocaban los instrumentos para matar al animal del sacrificio que se quema completamente y los otros sacrificios. \n","readableText":"Había cuatro mesas de piedra que medían 75 centímetros de largo por 75\ncentímetros de ancho, y 50 centímetros de alto. Sobre las mesas se colocaban\nlos instrumentos para matar al animal del sacrificio que se quema completamente\ny los otros sacrificios.\n\n"},{"verse":"43","text":"En el interior, sobre las paredes, hab&#237;a ganchos dobles que med&#237;an alrededor de 25 cent&#237;metros de largo. Sobre las mesas se pon&#237;a la carne de las ofrendas.   \n","readableText":"En el interior, sobre las paredes, había ganchos dobles que medían alrededor de\n25 centímetros de largo. Sobre las mesas se ponía la carne de las ofrendas.\n\n"},{"verse":"44","text":"En el patio interior, fuera de las puertas interiores, hab&#237;a dos salas para los jefes del templo. Las salas daban hacia el sur. Tambi&#233;n hab&#237;a una sala junto a la puerta oriental que daba al norte. \n","readableText":"En el patio interior, fuera de las puertas interiores, había dos salas para los\njefes del templo. Las salas daban hacia el sur. También había una sala junto a\nla puerta oriental que daba al norte.\n\n"},{"verse":"45","text":"Luego el hombre me dijo: &#171;Esta sala que da hacia el sur es para los sacerdotes que sirven en el templo. \n","readableText":"Luego el hombre me dijo: «Esta sala que da hacia el sur es para los sacerdotes\nque sirven en el templo.\n\n"},{"verse":"46","text":"La sala que da hacia el norte es para los sacerdotes que sirven en el altar. Estos sacerdotes son descendientes de Sadoc y son los &#250;nicos de los levitas que pueden acercarse al SE&#209;OR para servirle como sacerdotes&#187;.   \n","readableText":"La sala que da hacia el norte es para los sacerdotes que sirven en el altar.\nEstos sacerdotes son descendientes de Sadoc y son los únicos de los levitas que\npueden acercarse al SEÑOR para servirle como sacerdotes».\n\n"},{"verse":"47","text":"Luego midi&#243; el patio interior, el cual med&#237;a 50 metros de largo por 50 metros de ancho. El altar estaba exactamente enfrente del templo.   \n","readableText":"Luego midió el patio interior, el cual medía 50 metros de largo por 50 metros\nde ancho. El altar estaba exactamente enfrente del templo.\n\n"},{"verse":"48","text":"Enseguida el hombre me condujo al vest&#237;bulo del templo. Midi&#243; los muros del vest&#237;bulo y el grosor de cada uno med&#237;a 2 metros y medio. El ancho de la puerta era de 7 metros de un lado y 7 metros del otro. \n","readableText":"Enseguida el hombre me condujo al vestíbulo del templo. Midió los muros del\nvestíbulo y el grosor de cada uno medía 2 metros y medio. El ancho de la puerta\nera de 7 metros de un lado y 7 metros del otro.\n\n"},{"verse":"49","text":"El vest&#237;bulo med&#237;a 6 metros de largo por 10 metros de ancho y se llegaba a &#233;l por una escalera de diez escalones. Junto a cada pilar hab&#237;a una columna.\n","readableText":"El vestíbulo medía 6 metros de largo por 10 metros de ancho y se llegaba a él\npor una escalera de diez escalones. Junto a cada pilar había una columna.\n\n"}]}
