{"book":"EZK","rev":"PDT","chapter":"31","verses":[{"verse":"1","text":"El primer d&#237;a del tercer mes del a&#241;o und&#233;cimo, el SE&#209;OR me dijo: \n","readableText":"El primer día del tercer mes del año undécimo, el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, dile al fara&#243;n, rey de Egipto, y a toda su corte: &#187;&#191;Con qui&#233;n te comparas en grandeza?   \n","readableText":"«Hijo de hombre, dile al faraón, rey de Egipto, y a toda su corte: »¿Con quién\nte comparas en grandeza?\n\n"},{"verse":"3","text":"Seguramente con Asiria, el Cedro del L&#237;bano. Con su hermoso ramaje, su sombra es como la de todo un bosque. Su copa llega hasta las nubes.   \n","readableText":"Seguramente con Asiria, el Cedro del Líbano. Con su hermoso ramaje, su sombra\nes como la de todo un bosque. Su copa llega hasta las nubes.\n\n"},{"verse":"4","text":"Las aguas lo hicieron crecer y las corrientes subterr&#225;neas lo hicieron crecer aun m&#225;s. Los r&#237;os ba&#241;an la tierra donde est&#225; plantado. Sus canales riegan a todos los dem&#225;s &#225;rboles del campo.   \n","readableText":"Las aguas lo hicieron crecer y las corrientes subterráneas lo hicieron crecer\naun más. Los ríos bañan la tierra donde está plantado. Sus canales riegan a\ntodos los demás árboles del campo.\n\n"},{"verse":"5","text":"Con toda el agua de los canales, el cedro creci&#243; m&#225;s que todos los dem&#225;s &#225;rboles del bosque y sus ramas se extendieron.   \n","readableText":"Con toda el agua de los canales, el cedro creció más que todos los demás\nárboles del bosque y sus ramas se extendieron.\n\n"},{"verse":"6","text":"Todas las aves del cielo construyeron nidos en sus ramas y todos los animales daban a luz bajo su follaje. Gente de muchas naciones descansaba bajo su sombra.   \n","readableText":"Todas las aves del cielo construyeron nidos en sus ramas y todos los animales\ndaban a luz bajo su follaje. Gente de muchas naciones descansaba bajo su\nsombra.\n\n"},{"verse":"7","text":"Se hac&#237;a m&#225;s hermoso por su gran altura y largas ramas porque sus ra&#237;ces ten&#237;an suficiente agua en lo profundo.   \n","readableText":"Se hacía más hermoso por su gran altura y largas ramas porque sus raíces tenían\nsuficiente agua en lo profundo.\n\n"},{"verse":"8","text":"Los cedros del jard&#237;n de Dios no pueden compararse con &#233;l. El ramaje de los dem&#225;s &#225;rboles no puede compararse con el del cedro, ni siquiera el del pl&#225;tano. Ning&#250;n &#225;rbol del jard&#237;n de Dios se le compara en belleza.   \n","readableText":"Los cedros del jardín de Dios no pueden compararse con él. El ramaje de los\ndemás árboles no puede compararse con el del cedro, ni siquiera el del plátano.\nNingún árbol del jardín de Dios se le compara en belleza.\n\n"},{"verse":"9","text":"Lo hice hermoso con su gran ramaje. Todos los dem&#225;s &#225;rboles en el Ed&#233;n, jard&#237;n de Dios, lo envidian.   \n","readableText":"Lo hice hermoso con su gran ramaje. Todos los demás árboles en el Edén, jardín\nde Dios, lo envidian.\n\n"},{"verse":"10","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS: Puesto que creci&#243; tan alto, su copa llegaba hasta las nubes y se enorgullec&#237;a de su gran altura, \n","readableText":"»Por lo tanto, dice el Señor DIOS: Puesto que creció tan alto, su copa llegaba\nhasta las nubes y se enorgullecía de su gran altura,\n\n"},{"verse":"11","text":"lo entregu&#233; a un gobernante extranjero para que lo tratara como se merec&#237;a. \n","readableText":"lo entregué a un gobernante extranjero para que lo tratara como se merecía.\n\n"},{"verse":"12","text":"Las naciones extranjeras, las m&#225;s violentas lo cortaron y lo dejaron tirado en las monta&#241;as. Sus ramas han ca&#237;do a los valles y a los r&#237;os secos. Toda la gente abandon&#243; su sombra, lo dejaron solo. \n","readableText":"Las naciones extranjeras, las más violentas lo cortaron y lo dejaron tirado en\nlas montañas. Sus ramas han caído a los valles y a los ríos secos. Toda la\ngente abandonó su sombra, lo dejaron solo.\n\n"},{"verse":"13","text":"Las aves del cielo anidaron en su tronco ca&#237;do, y los animales del bosque habitaron en sus ramas m&#225;s altas. \n","readableText":"Las aves del cielo anidaron en su tronco caído, y los animales del bosque\nhabitaron en sus ramas más altas.\n\n"},{"verse":"14","text":"Esto sucedi&#243; para que ning&#250;n otro &#225;rbol bien regado creciera tan alto, para que la copa de ninguno llegara hasta las nubes y para que ninguno de los &#225;rboles que se nutren de la misma agua est&#233; junto a &#233;l. Porque todos han sido destinados a muerte y enviados al mundo subterr&#225;neo como todos los seres humanos.   \n","readableText":"Esto sucedió para que ningún otro árbol bien regado creciera tan alto, para que\nla copa de ninguno llegara hasta las nubes y para que ninguno de los árboles\nque se nutren de la misma agua esté junto a él. Porque todos han sido\ndestinados a muerte y enviados al mundo subterráneo como todos los seres\nhumanos.\n\n"},{"verse":"15","text":"&#187;As&#237; dice el Se&#241;or DIOS: El d&#237;a que descendi&#243; al lugar de los muertos , lo encerr&#233; en lo profundo y detuve las aguas debajo de la tierra. Par&#233; todos los r&#237;os y detuve las fuertes corrientes. Vest&#237; de luto al L&#237;bano y todos los &#225;rboles se marchitaron. \n","readableText":"»Así dice el Señor DIOS: El día que descendió al lugar de los muertos , lo\nencerré en lo profundo y detuve las aguas debajo de la tierra. Paré todos los\nríos y detuve las fuertes corrientes. Vestí de luto al Líbano y todos los\nárboles se marchitaron.\n\n"},{"verse":"16","text":"Hice temblar a las naciones con el ruido de su ca&#237;da. Cuando lo envi&#233; al lugar de los muertos con los dem&#225;s mortales, todos los &#225;rboles hermosos del Ed&#233;n, los mejores, los &#225;rboles del L&#237;bano bien ba&#241;ados en agua, encontraron alivio en el mundo subterr&#225;neo. \n","readableText":"Hice temblar a las naciones con el ruido de su caída. Cuando lo envié al lugar\nde los muertos con los demás mortales, todos los árboles hermosos del Edén, los\nmejores, los árboles del Líbano bien bañados en agua, encontraron alivio en el\nmundo subterráneo.\n\n"},{"verse":"17","text":"Porque aun ellos han descendido al lugar de los muertos para estar con los que su brazo mat&#243; a filo de espada. Los dem&#225;s &#225;rboles se sentaron bajo la sombra de las naciones. \n","readableText":"Porque aun ellos han descendido al lugar de los muertos para estar con los que\nsu brazo mató a filo de espada. Los demás árboles se sentaron bajo la sombra de\nlas naciones.\n\n"},{"verse":"18","text":"&#191;Con qu&#233; &#225;rboles del Ed&#233;n puedes compararte en tama&#241;o y gloria? Ser&#225;s enviado al mundo subterr&#225;neo con los &#225;rboles del Ed&#233;n, donde morar&#225;s entre los que no est&#225;n circuncidados que cayeron a filo de espada. &#187;Esto se refiere al fara&#243;n y a su gente. Es la decisi&#243;n del Se&#241;or DIOS&#187;.\n","readableText":"¿Con qué árboles del Edén puedes compararte en tamaño y gloria? Serás enviado\nal mundo subterráneo con los árboles del Edén, donde morarás entre los que no\nestán circuncidados que cayeron a filo de espada. »Esto se refiere al faraón y\na su gente. Es la decisión del Señor DIOS».\n\n"}]}
