{"book":"EZK","rev":"PDT","chapter":"38","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, enfr&#233;ntate a Gog, de la tierra de Magog, el pr&#237;ncipe m&#225;s importante de M&#233;sec y Tubal, y profetiza contra &#233;l. \n","readableText":"«Hijo de hombre, enfréntate a Gog, de la tierra de Magog, el príncipe más\nimportante de Mésec y Tubal, y profetiza contra él.\n\n"},{"verse":"3","text":"Dile que el Se&#241;or DIOS dice: Yo estoy contra ti, Gog, pr&#237;ncipe de M&#233;sec y Tubal. \n","readableText":"Dile que el Señor DIOS dice: Yo estoy contra ti, Gog, príncipe de Mésec y\nTubal.\n\n"},{"verse":"4","text":"Te forzar&#233; a regresar a tu escondite. Te pondr&#233; garfios en la boca y te sacar&#233; a ti y a tu ej&#233;rcito, caballos y jinetes. Todos con magn&#237;ficos trajes, son una gran multitud, con escudos y armaduras. Todos empu&#241;an la espada. \n","readableText":"Te forzaré a regresar a tu escondite. Te pondré garfios en la boca y te sacaré\na ti y a tu ejército, caballos y jinetes. Todos con magníficos trajes, son una\ngran multitud, con escudos y armaduras. Todos empuñan la espada.\n\n"},{"verse":"5","text":"Tambi&#233;n est&#225;n Persia, Etiop&#237;a y Libia, todos armados con escudos y cascos. \n","readableText":"También están Persia, Etiopía y Libia, todos armados con escudos y cascos.\n\n"},{"verse":"6","text":"G&#243;mer tambi&#233;n est&#225; all&#237; con todas sus tropas, y tambi&#233;n Bet Togarma, en el lejano norte, con todas sus tropas. Te derrotar&#233;, a ti y a los muchos pueblos que est&#225;n contigo.   \n","readableText":"Gómer también está allí con todas sus tropas, y también Bet Togarma, en el\nlejano norte, con todas sus tropas. Te derrotaré, a ti y a los muchos pueblos\nque están contigo.\n\n"},{"verse":"7","text":"&#187;As&#237; que, prep&#225;rate para defenderte a ti mismo y a las multitudes que te rodean. \n","readableText":"»Así que, prepárate para defenderte a ti mismo y a las multitudes que te\nrodean.\n\n"},{"verse":"8","text":"Despu&#233;s de mucho tiempo, dar&#225;s cuentas del mal que has hecho. En el momento indicado, ir&#225;s a la tierra que la espada recobr&#243;, a las monta&#241;as de Israel que han estado en ruina continuamente. Ir&#225;s a la tierra del pueblo que fue reunido de entre muchas naciones, que ha sido sacado de las dem&#225;s naciones y para ese tiempo estar&#225; viviendo seguro en su propia tierra. \n","readableText":"Después de mucho tiempo, darás cuentas del mal que has hecho. En el momento\nindicado, irás a la tierra que la espada recobró, a las montañas de Israel que\nhan estado en ruina continuamente. Irás a la tierra del pueblo que fue reunido\nde entre muchas naciones, que ha sido sacado de las demás naciones y para ese\ntiempo estará viviendo seguro en su propia tierra.\n\n"},{"verse":"9","text":"Entonces los atacar&#225;s como una tormenta devastadora. Como una nube, t&#250; y tus multitudes y las muchas naciones que est&#225;n contigo cubrir&#225;n la tierra.   \n","readableText":"Entonces los atacarás como una tormenta devastadora. Como una nube, tú y tus\nmultitudes y las muchas naciones que están contigo cubrirán la tierra.\n\n"},{"verse":"10","text":"&#187;As&#237; dice el Se&#241;or DIOS: En ese momento te vendr&#225;n a la mente unos pensamientos y se te ocurrir&#225; un plan perverso. \n","readableText":"»Así dice el Señor DIOS: En ese momento te vendrán a la mente unos pensamientos\ny se te ocurrirá un plan perverso.\n\n"},{"verse":"11","text":"Dir&#225;s: &#8220;Atacar&#233; a un pa&#237;s lleno de pueblos sin protecci&#243;n, lugares tranquilos donde el pueblo vive seguro, sin muros ni cerrojos. \n","readableText":"Dirás: “Atacaré a un país lleno de pueblos sin protección, lugares tranquilos\ndonde el pueblo vive seguro, sin muros ni cerrojos.\n\n"},{"verse":"12","text":"Los atacar&#233; y me llevar&#233; el bot&#237;n. Lo har&#225;s para poner tus manos en las ruinas reconstruidas y en un pueblo reunido de entre las naciones, un pueblo que adquiri&#243; ganado y otras posesiones y se cree el centro del mundo&#8221;. \n","readableText":"Los atacaré y me llevaré el botín. Lo harás para poner tus manos en las ruinas\nreconstruidas y en un pueblo reunido de entre las naciones, un pueblo que\nadquirió ganado y otras posesiones y se cree el centro del mundo”.\n\n"},{"verse":"13","text":"La gente de Sab&#225; y Ded&#225;n y los comerciantes de Tarsis y todas sus ciudades te preguntar&#225;n: &#8220;&#191;Ten&#237;as que venir a llevarte el bot&#237;n? &#191;Para eso trajiste a tu ej&#233;rcito? &#191;Vienes para llevarte el oro y la plata, el ganado y nuestras pertenencias? &#191;Para llevarte el gran bot&#237;n?&#8221;   \n","readableText":"La gente de Sabá y Dedán y los comerciantes de Tarsis y todas sus ciudades te\npreguntarán: “¿Tenías que venir a llevarte el botín? ¿Para eso trajiste a tu\nejército? ¿Vienes para llevarte el oro y la plata, el ganado y nuestras\npertenencias? ¿Para llevarte el gran botín?”\n\n"},{"verse":"14","text":"&#187;Por eso, hijo de hombre, profetiza contra Gog y advi&#233;rtele que as&#237; dice el Se&#241;or DIOS: Es un hecho que en aquel d&#237;a, cuando mi pueblo viva seguro, te dar&#225;s cuenta de la situaci&#243;n. \n","readableText":"»Por eso, hijo de hombre, profetiza contra Gog y adviértele que así dice el\nSeñor DIOS: Es un hecho que en aquel día, cuando mi pueblo viva seguro, te\ndarás cuenta de la situación.\n\n"},{"verse":"15","text":"Vendr&#225;s desde el lejano norte con todo tu pueblo. Ellos formar&#225;n una gran multitud de ej&#233;rcitos y ser&#225;n buenos jinetes. \n","readableText":"Vendrás desde el lejano norte con todo tu pueblo. Ellos formarán una gran\nmultitud de ejércitos y serán buenos jinetes.\n\n"},{"verse":"16","text":"Te levantar&#225;s sobre mi pueblo como una nube que cubre la tierra. En el momento indicado, Gog, har&#233; que vengas contra mi tierra para que las naciones me conozcan. Por medio de ti les mostrar&#233; claramente mi santidad.   \n","readableText":"Te levantarás sobre mi pueblo como una nube que cubre la tierra. En el momento\nindicado, Gog, haré que vengas contra mi tierra para que las naciones me\nconozcan. Por medio de ti les mostraré claramente mi santidad.\n\n"},{"verse":"17","text":"&#187;As&#237; dice el Se&#241;or DIOS: En ocasiones anteriores, hace a&#241;os, habl&#233; por medio de mis siervos, los profetas de Israel, sobre el que enviar&#237;a para castigar a Israel. &#191;Acaso crees que ese eres t&#250;? \n","readableText":"»Así dice el Señor DIOS: En ocasiones anteriores, hace años, hablé por medio de\nmis siervos, los profetas de Israel, sobre el que enviaría para castigar a\nIsrael. ¿Acaso crees que ese eres tú?\n\n"},{"verse":"18","text":"Esto es lo que afirma el Se&#241;or DIOS. En ese momento, es decir, cuando Gog venga a la tierra de Israel, mis celos por Israel y mi ira me har&#225;n ponerme furioso. \n","readableText":"Esto es lo que afirma el Señor DIOS. En ese momento, es decir, cuando Gog venga\na la tierra de Israel, mis celos por Israel y mi ira me harán ponerme furioso.\n\n\n"},{"verse":"19","text":"He hablado en mi ira. Juro que en ese tiempo habr&#225; un gran terremoto en la tierra de Israel. \n","readableText":"He hablado en mi ira. Juro que en ese tiempo habrá un gran terremoto en la\ntierra de Israel.\n\n"},{"verse":"20","text":"Temblar&#225; ante m&#237; los peces del mar y las aves del cielo, los animales del campo y los reptiles que se arrastran en la tierra y toda la gente en la faz de la tierra. Se derrumbar&#225;n las monta&#241;as, se caer&#225;n las pendientes y se vendr&#225;n abajo todos los muros. \n","readableText":"Temblará ante mí los peces del mar y las aves del cielo, los animales del campo\ny los reptiles que se arrastran en la tierra y toda la gente en la faz de la\ntierra. Se derrumbarán las montañas, se caerán las pendientes y se vendrán\nabajo todos los muros.\n\n"},{"verse":"21","text":"Entonces llamar&#233; toda clase de terror  para que venga contra todas las monta&#241;as. Esto lo afirma el Se&#241;or DIOS. Cada hombre atacar&#225; con su espada a su hermano, \n","readableText":"Entonces llamaré toda clase de terror para que venga contra todas las montañas.\nEsto lo afirma el Señor DIOS. Cada hombre atacará con su espada a su hermano,\n\n\n"},{"verse":"22","text":"y yo juzgar&#233; a Gog y Magog con plagas y lluvias de sangre, tormentas tempestuosas y granizo. Har&#233; llover fuego y azufre ardiente sobre &#233;l y sus divisiones y todos los pueblos que est&#225;n con &#233;l. \n","readableText":"y yo juzgaré a Gog y Magog con plagas y lluvias de sangre, tormentas\ntempestuosas y granizo. Haré llover fuego y azufre ardiente sobre él y sus\ndivisiones y todos los pueblos que están con él.\n\n"},{"verse":"23","text":"Entonces ser&#233; exaltado, santificado y reconocido frente muchas naciones. &#161;As&#237; aprender&#225;n ellos que yo soy el SE&#209;OR!\n","readableText":"Entonces seré exaltado, santificado y reconocido frente muchas naciones. ¡Así\naprenderán ellos que yo soy el SEÑOR!\n\n"}]}
