{"book":"EZK","rev":"PDT","chapter":"29","verses":[{"verse":"1","text":"A los doce d&#237;as del mes d&#233;cimo del a&#241;o d&#233;cimo , el SE&#209;OR me dijo: \n","readableText":"A los doce días del mes décimo del año décimo , el SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, mira hacia el fara&#243;n, rey de Egipto. \n","readableText":"«Hijo de hombre, mira hacia el faraón, rey de Egipto.\n\n"},{"verse":"3","text":"Dile que el Se&#241;or DIOS dice: &#187;Fara&#243;n, rey de Egipto, estoy en tu contra, gran monstruo  que yaces en el r&#237;o y dices: &#8220;El Nilo es m&#237;o, es mi creaci&#243;n&#8221;.   \n","readableText":"Dile que el Señor DIOS dice: »Faraón, rey de Egipto, estoy en tu contra, gran\nmonstruo que yaces en el río y dices: “El Nilo es mío, es mi creación”.\n\n"},{"verse":"4","text":"Te pondr&#233; garfios en las mand&#237;bulas. Har&#233; que los peces se peguen a tus escamas. Te arrastrar&#233; fuera del r&#237;o, con todos los peces pegados a tus escamas.   \n","readableText":"Te pondré garfios en las mandíbulas. Haré que los peces se peguen a tus\nescamas. Te arrastraré fuera del río, con todos los peces pegados a tus\nescamas.\n\n"},{"verse":"5","text":"Luego te echar&#233; al desierto a ti y a todos los peces del r&#237;o. Caer&#225;n en tierra &#225;rida y tus huesos no ser&#225;n sepultados. Ser&#225;s alimento para los animales salvajes y los buitres.   \n","readableText":"Luego te echaré al desierto a ti y a todos los peces del río. Caerán en tierra\nárida y tus huesos no serán sepultados. Serás alimento para los animales\nsalvajes y los buitres.\n\n"},{"verse":"6","text":"Entonces todos los habitantes de Egipto aprender&#225;n que yo soy el SE&#209;OR. S&#243;lo has sido un bast&#243;n endeble para Israel.   \n","readableText":"Entonces todos los habitantes de Egipto aprenderán que yo soy el SEÑOR. Sólo\nhas sido un bastón endeble para Israel.\n\n"},{"verse":"7","text":"Cuando se agarraron de ti, te quebraste, y les desgarraste la mano y hasta el brazo. Cuando se apoyaron en ti, te quebraste, los dejaste caer y lastimarse la espalda.   \n","readableText":"Cuando se agarraron de ti, te quebraste, y les desgarraste la mano y hasta el\nbrazo. Cuando se apoyaron en ti, te quebraste, los dejaste caer y lastimarse la\nespalda.\n\n"},{"verse":"8","text":"&#187;Por lo tanto, dice el Se&#241;or DIOS, traer&#233; contra ti la espada y destruir&#233; tanto a los seres humanos como a los animales. \n","readableText":"»Por lo tanto, dice el Señor DIOS, traeré contra ti la espada y destruiré tanto\na los seres humanos como a los animales.\n\n"},{"verse":"9","text":"Entonces Egipto quedar&#225; desolado y arruinado. Los egipcios aprender&#225;n que yo soy el SE&#209;OR. Es porque el fara&#243;n dijo: El Nilo es m&#237;o, es mi creaci&#243;n. \n","readableText":"Entonces Egipto quedará desolado y arruinado. Los egipcios aprenderán que yo\nsoy el SEÑOR. Es porque el faraón dijo: El Nilo es mío, es mi creación.\n\n"},{"verse":"10","text":"Por eso estoy contra ti y contra tu r&#237;o. Dejar&#233; a todo el pa&#237;s de Egipto en ruinas y desolado, desde Migdol hasta Asu&#225;n. \n","readableText":"Por eso estoy contra ti y contra tu río. Dejaré a todo el país de Egipto en\nruinas y desolado, desde Migdol hasta Asuán.\n\n"},{"verse":"11","text":"Nadie viajar&#225; por all&#237;, ni los seres humanos ni animales. Nadie lo habitar&#225; durante 40 a&#241;os. \n","readableText":"Nadie viajará por allí, ni los seres humanos ni animales. Nadie lo habitará\ndurante 40 años.\n\n"},{"verse":"12","text":"Entonces convertir&#233; a Egipto en una de las tierras m&#225;s desoladas. Sus ciudades estar&#225;n en ruinas por 40 a&#241;os, y esparcir&#233; a los egipcios entre las otras naciones.   \n","readableText":"Entonces convertiré a Egipto en una de las tierras más desoladas. Sus ciudades\nestarán en ruinas por 40 años, y esparciré a los egipcios entre las otras\nnaciones.\n\n"},{"verse":"13","text":"&#187;Porque el Se&#241;or DIOS dice: Al t&#233;rmino de 40 a&#241;os, reunir&#233; a los egipcios de entre las naciones en las que han sido esparcidos. \n","readableText":"»Porque el Señor DIOS dice: Al término de 40 años, reuniré a los egipcios de\nentre las naciones en las que han sido esparcidos.\n\n"},{"verse":"14","text":"Devolver&#233; a los egipcios cautivos a Patros, su tierra de origen, y all&#237; ser&#225;n una naci&#243;n insignificante. \n","readableText":"Devolveré a los egipcios cautivos a Patros, su tierra de origen, y allí serán\nuna nación insignificante.\n\n"},{"verse":"15","text":"S&#237;, ser&#225;n una m&#225;s de las naciones insignificantes y no ser&#225;n ninguna amenaza para otras naciones. Los rebajar&#233; tanto que no podr&#225;n gobernar a otras naciones. \n","readableText":"Sí, serán una más de las naciones insignificantes y no serán ninguna amenaza\npara otras naciones. Los rebajaré tanto que no podrán gobernar a otras\nnaciones.\n\n"},{"verse":"16","text":"Egipto dejar&#225; de ser un apoyo para Israel, no ser&#225; sino un recordatorio del error que cometi&#243; Israel al ir a buscar apoyo en &#233;l. Entonces Israel aprender&#225; que yo soy el Se&#241;or DIOS&#187;.   \n","readableText":"Egipto dejará de ser un apoyo para Israel, no será sino un recordatorio del\nerror que cometió Israel al ir a buscar apoyo en él. Entonces Israel aprenderá\nque yo soy el Señor DIOS».\n\n"},{"verse":"17","text":"El primero del primer mes del a&#241;o 27 , el SE&#209;OR me dijo: \n","readableText":"El primero del primer mes del año 27 , el SEÑOR me dijo:\n\n"},{"verse":"18","text":"&#171;Hijo de hombre, Nabucodonosor el rey de Babilonia, oblig&#243; a su ej&#233;rcito a pelear muy duro contra Tiro. Todos tuvieron que llevar cargas pesadas, quedaron con la cabeza rapada y los hombros raspados. Nunca recibieron recompensa y ni siquiera recibieron recompensa por toda su lucha contra Tiro. \n","readableText":"«Hijo de hombre, Nabucodonosor el rey de Babilonia, obligó a su ejército a\npelear muy duro contra Tiro. Todos tuvieron que llevar cargas pesadas, quedaron\ncon la cabeza rapada y los hombros raspados. Nunca recibieron recompensa y ni\nsiquiera recibieron recompensa por toda su lucha contra Tiro.\n\n"},{"verse":"19","text":"Por eso, el Se&#241;or DIOS dice: Ahora le doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto. &#201;l sacar&#225; al gran pueblo de Egipto, saquear&#225; riquezas y despojos como recompensa para su ej&#233;rcito. \n","readableText":"Por eso, el Señor DIOS dice: Ahora le doy a Nabucodonosor, rey de Babilonia, la\ntierra de Egipto. Él sacará al gran pueblo de Egipto, saqueará riquezas y\ndespojos como recompensa para su ejército.\n\n"},{"verse":"20","text":"Le entregar&#233; a Egipto por todo el esfuerzo que hizo por m&#237;. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"Le entregaré a Egipto por todo el esfuerzo que hizo por mí. Es la decisión del\nSeñor DIOS.\n\n"},{"verse":"21","text":"&#187;En aquel momento, aumentar&#233; la fuerza del pueblo de Israel, y a ti, Ezequiel te dar&#233; la oportunidad de hablarles con libertad. Entonces aprender&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"»En aquel momento, aumentaré la fuerza del pueblo de Israel, y a ti, Ezequiel\nte daré la oportunidad de hablarles con libertad. Entonces aprenderán que yo\nsoy el SEÑOR».\n\n"}]}
