{"book":"EZK","rev":"PDT","chapter":"1","verses":[{"verse":"1","text":"En el quinto d&#237;a del cuarto mes del a&#241;o 30 , mientras me encontraba entre los exiliados, junto al canal Quebar, el cielo se abri&#243; y vi una visi&#243;n celestial. \n","readableText":"En el quinto día del cuarto mes del año 30 , mientras me encontraba entre los\nexiliados, junto al canal Quebar, el cielo se abrió y vi una visión celestial.\n\n\n"},{"verse":"2","text":"(En el quinto d&#237;a del mes, en el quinto a&#241;o del exilio del rey Joaqu&#237;n, \n","readableText":"(En el quinto día del mes, en el quinto año del exilio del rey Joaquín,\n\n"},{"verse":"3","text":"se da constancia de que vino mensaje del SE&#209;OR a Ezequiel hijo del sacerdote Buz&#237; en la tierra de los caldeos junto al canal Quebar en Babilonia, y all&#237; el SE&#209;OR se apoder&#243; de &#233;l).   \n","readableText":"se da constancia de que vino mensaje del SEÑOR a Ezequiel hijo del sacerdote\nBuzí en la tierra de los caldeos junto al canal Quebar en Babilonia, y allí el\nSEÑOR se apoderó de él).\n\n"},{"verse":"4","text":"Vi que del norte ven&#237;a un fuerte viento de tormenta como una nube encendida con rel&#225;mpagos por todos lados con una luz &#225;mbar resplandeciente como fuego en su interior. \n","readableText":"Vi que del norte venía un fuerte viento de tormenta como una nube encendida con\nrelámpagos por todos lados con una luz ámbar resplandeciente como fuego en su\ninterior.\n\n"},{"verse":"5","text":"En medio del fuego hab&#237;a algo parecido a cuatro seres vivientes que se ve&#237;an as&#237;: \n","readableText":"En medio del fuego había algo parecido a cuatro seres vivientes que se veían\nasí:\n\n"},{"verse":"6","text":"ten&#237;an aspecto humano, pero cada uno ten&#237;a cuatro caras y cuatro alas. \n","readableText":"tenían aspecto humano, pero cada uno tenía cuatro caras y cuatro alas.\n\n"},{"verse":"7","text":"Sus piernas eran rectas y sus pies parec&#237;an pezu&#241;as de terneros resplandecientes como bronce bru&#241;ido. \n","readableText":"Sus piernas eran rectas y sus pies parecían pezuñas de terneros\nresplandecientes como bronce bruñido.\n\n"},{"verse":"8","text":"En los cuatro costados, debajo de las alas, ten&#237;an manos humanas. Los cuatro seres vivientes ten&#237;an caras y alas, y el ala de uno apenas tocaba el ala de otro. \n","readableText":"En los cuatro costados, debajo de las alas, tenían manos humanas. Los cuatro\nseres vivientes tenían caras y alas, y el ala de uno apenas tocaba el ala de\notro.\n\n"},{"verse":"9","text":"Al avanzar no se volv&#237;an, sino que caminaban hacia adelante. \n","readableText":"Al avanzar no se volvían, sino que caminaban hacia adelante.\n\n"},{"verse":"10","text":"La cara de cada uno de ellos ten&#237;a el siguiente aspecto: de frente, ten&#237;an cara de humano; a la derecha, cara de le&#243;n; a la izquierda, cara de toro; y por detr&#225;s, cara de &#225;guila. \n","readableText":"La cara de cada uno de ellos tenía el siguiente aspecto: de frente, tenían cara\nde humano; a la derecha, cara de león; a la izquierda, cara de toro; y por\ndetrás, cara de águila.\n\n"},{"verse":"11","text":"&#161;Y qu&#233; caras! Tanto las caras como las alas se desplegaban hacia arriba. \n","readableText":"¡Y qué caras! Tanto las caras como las alas se desplegaban hacia arriba.\n\n"},{"verse":"12","text":"Los seres iban a donde fuera el esp&#237;ritu, sin tener que dar vuelta, yendo en sentido de cualquier cara. \n","readableText":"Los seres iban a donde fuera el espíritu, sin tener que dar vuelta, yendo en\nsentido de cualquier cara.\n\n"},{"verse":"13","text":"Parec&#237;an carbones encendidos, como antorchas movi&#233;ndose entre ellos. El fuego resplandec&#237;a y desped&#237;a rel&#225;mpagos. \n","readableText":"Parecían carbones encendidos, como antorchas moviéndose entre ellos. El fuego\nresplandecía y despedía relámpagos.\n\n"},{"verse":"14","text":"Con la rapidez de un rayo, los seres vivientes se desplazaban de un lado a otro.   \n","readableText":"Con la rapidez de un rayo, los seres vivientes se desplazaban de un lado a\notro.\n\n"},{"verse":"15","text":"Mientras ve&#237;a a los seres vivientes, not&#233; que una rueda tocaba el suelo junto a cada uno de ellos. \n","readableText":"Mientras veía a los seres vivientes, noté que una rueda tocaba el suelo junto a\ncada uno de ellos.\n\n"},{"verse":"16","text":"Las ruedas estaban colocadas de manera que parec&#237;a haber una rueda dentro de la otra. Eran luminosas como el topacio. \n","readableText":"Las ruedas estaban colocadas de manera que parecía haber una rueda dentro de la\notra. Eran luminosas como el topacio.\n\n"},{"verse":"17","text":"Las cuatro ruedas pod&#237;an avanzar en cualquier direcci&#243;n sin tener que volverse. \n","readableText":"Las cuatro ruedas podían avanzar en cualquier dirección sin tener que volverse.\n\n\n"},{"verse":"18","text":"Estaban cubiertas de joyas majestuosas e impresionantes. \n","readableText":"Estaban cubiertas de joyas majestuosas e impresionantes.\n\n"},{"verse":"19","text":"Cuando los seres vivientes se mov&#237;an, las ruedas de su lado tambi&#233;n se mov&#237;an, y cuando los seres vivientes volaban, las ruedas tambi&#233;n volaban junto con ellos. \n","readableText":"Cuando los seres vivientes se movían, las ruedas de su lado también se movían,\ny cuando los seres vivientes volaban, las ruedas también volaban junto con\nellos.\n\n"},{"verse":"20","text":"Los seres vivientes iban adonde el esp&#237;ritu los llevaba y las ruedas se elevaban con ellos porque el esp&#237;ritu de los seres vivientes estaba en las ruedas. \n","readableText":"Los seres vivientes iban adonde el espíritu los llevaba y las ruedas se\nelevaban con ellos porque el espíritu de los seres vivientes estaba en las\nruedas.\n\n"},{"verse":"21","text":"Cuando los seres vivientes se mov&#237;an, las ruedas tambi&#233;n se mov&#237;an. Cuando se deten&#237;an, las ruedas tambi&#233;n se deten&#237;an. Cuando volaban, las ruedas tambi&#233;n volaban porque el esp&#237;ritu de los seres vivientes estaba en las ruedas.   \n","readableText":"Cuando los seres vivientes se movían, las ruedas también se movían. Cuando se\ndetenían, las ruedas también se detenían. Cuando volaban, las ruedas también\nvolaban porque el espíritu de los seres vivientes estaba en las ruedas.\n\n"},{"verse":"22","text":"Sobre las cabezas de los seres vivientes se extend&#237;a algo como una plataforma  cristalina. Era impresionante. \n","readableText":"Sobre las cabezas de los seres vivientes se extendía algo como una plataforma\ncristalina. Era impresionante.\n\n"},{"verse":"23","text":"Debajo de la plataforma los cuatro seres vivientes ten&#237;an sus alas extendidas, con el ala de uno apenas tocando el ala de otro. Con las otras dos, cada uno se cubr&#237;a el cuerpo. \n","readableText":"Debajo de la plataforma los cuatro seres vivientes tenían sus alas extendidas,\ncon el ala de uno apenas tocando el ala de otro. Con las otras dos, cada uno se\ncubría el cuerpo.\n\n"},{"verse":"24","text":"Cuando los seres vivientes avanzaban, yo pod&#237;a o&#237;r el ruido de sus alas. Era como el rugir de las aguas del mar, como la voz del Todopoderoso, como el ruido tumultuoso de un campo militar. Cuando se deten&#237;an, replegaban sus alas. \n","readableText":"Cuando los seres vivientes avanzaban, yo podía oír el ruido de sus alas. Era\ncomo el rugir de las aguas del mar, como la voz del Todopoderoso, como el ruido\ntumultuoso de un campo militar. Cuando se detenían, replegaban sus alas.\n\n"},{"verse":"25","text":"Luego, cuando estaban parados con sus alas replegadas, se escuch&#243; una voz que ven&#237;a de la b&#243;veda que estaba sobre sus cabezas. \n","readableText":"Luego, cuando estaban parados con sus alas replegadas, se escuchó una voz que\nvenía de la bóveda que estaba sobre sus cabezas.\n\n"},{"verse":"26","text":"Encima de la plataforma hab&#237;a algo semejante a un trono de zafiro, y sobre lo que parec&#237;a ser un trono de zafiro hab&#237;a algo que parec&#237;a un ser humano. \n","readableText":"Encima de la plataforma había algo semejante a un trono de zafiro, y sobre lo\nque parecía ser un trono de zafiro había algo que parecía un ser humano.\n\n"},{"verse":"27","text":"De la cintura en adelante parec&#237;a tener un fuego dentro de algo que se ve&#237;a como el &#225;mbar, rodeado de un resplandor. De la cintura para abajo, vi algo como un fuego con un resplandor a su alrededor. \n","readableText":"De la cintura en adelante parecía tener un fuego dentro de algo que se veía\ncomo el ámbar, rodeado de un resplandor. De la cintura para abajo, vi algo como\nun fuego con un resplandor a su alrededor.\n\n"},{"verse":"28","text":"El resplandor se ve&#237;a como el arco iris que aparece en las nubes despu&#233;s de la lluvia. Esta imagen era la gloria del SE&#209;OR. Tan pronto como tuve esta visi&#243;n, me postr&#233; rostro en tierra y o&#237; que una voz me hablaba.\n","readableText":"El resplandor se veía como el arco iris que aparece en las nubes después de la\nlluvia. Esta imagen era la gloria del SEÑOR. Tan pronto como tuve esta visión,\nme postré rostro en tierra y oí que una voz me hablaba.\n\n"}]}
