{"book":"EZK","rev":"PDT","chapter":"44","verses":[{"verse":"1","text":"El hombre me hizo regresar a la puerta del templo que conduce al patio exterior que da al oriente. La puerta estaba cerrada. \n","readableText":"El hombre me hizo regresar a la puerta del templo que conduce al patio exterior\nque da al oriente. La puerta estaba cerrada.\n\n"},{"verse":"2","text":"Entonces el SE&#209;OR me dijo: Esta puerta est&#225; cerrada y no debe abrirse. Ning&#250;n hombre deber&#225; entrar por ella porque el SE&#209;OR Dios de Israel entra por ella. As&#237; que deber&#225; seguir cerrada. \n","readableText":"Entonces el SEÑOR me dijo: Esta puerta está cerrada y no debe abrirse. Ningún\nhombre deberá entrar por ella porque el SEÑOR Dios de Israel entra por ella.\nAsí que deberá seguir cerrada.\n\n"},{"verse":"3","text":"S&#243;lo el gobernante deber&#225; sentarse en la entrada para comer ante el SE&#209;OR. &#201;l puede entrar por el camino que lleva al vest&#237;bulo de la entrada y salir de la misma manera.   \n","readableText":"Sólo el gobernante deberá sentarse en la entrada para comer ante el SEÑOR. Él\npuede entrar por el camino que lleva al vestíbulo de la entrada y salir de la\nmisma manera.\n\n"},{"verse":"4","text":"Entonces me llev&#243; por el camino que lleva hacia la entrada norte que da al templo. Me fij&#233; y not&#233; que la gloria del SE&#209;OR llenaba el templo del SE&#209;OR. As&#237; que me postr&#233; en tierra. \n","readableText":"Entonces me llevó por el camino que lleva hacia la entrada norte que da al\ntemplo. Me fijé y noté que la gloria del SEÑOR llenaba el templo del SEÑOR. Así\nque me postré en tierra.\n\n"},{"verse":"5","text":"Pero el SE&#209;OR me dijo: &#171;Hijo de hombre, &#161;presta atenci&#243;n! Abre bien los ojos y escucha bien lo que te digo. Escucha todos los reglamentos e instrucciones sobre el templo del SE&#209;OR. F&#237;jate bien en la entrada del templo y en todas las salidas del santuario. \n","readableText":"Pero el SEÑOR me dijo: «Hijo de hombre, ¡presta atención! Abre bien los ojos y\nescucha bien lo que te digo. Escucha todos los reglamentos e instrucciones\nsobre el templo del SEÑOR. Fíjate bien en la entrada del templo y en todas las\nsalidas del santuario.\n\n"},{"verse":"6","text":"Dile al pueblo rebelde de Israel que el Se&#241;or DIOS dice: Pueblo de Israel, estoy hasta aqu&#237; de sus horribles acciones, \n","readableText":"Dile al pueblo rebelde de Israel que el Señor DIOS dice: Pueblo de Israel,\nestoy hasta aquí de sus horribles acciones,\n\n"},{"verse":"7","text":"han dejado que los extranjeros y los paganos  de cuerpo y mentalidad entren a mi santuario a profanar mi templo. Les han ofrecido a sus detestables &#237;dolos el pan, la grasa y la sangre que deber&#237;an ofrecerme a m&#237;, anulando as&#237; mi acuerdo. \n","readableText":"han dejado que los extranjeros y los paganos de cuerpo y mentalidad entren a mi\nsantuario a profanar mi templo. Les han ofrecido a sus detestables ídolos el\npan, la grasa y la sangre que deberían ofrecerme a mí, anulando así mi acuerdo.\n\n\n"},{"verse":"8","text":"No protegieron mis objetos sagrados y le asignaron la guardia de mi santuario a otra gente en lugar suyo.   \n","readableText":"No protegieron mis objetos sagrados y le asignaron la guardia de mi santuario a\notra gente en lugar suyo.\n\n"},{"verse":"9","text":"&#187;As&#237; dice el Se&#241;or DIOS: No se permitir&#225; entrar en el santuario a ninguno de los extranjeros que viven entre el pueblo de Israel, es decir, los extranjeros que son paganos de cuerpo y mentalidad. \n","readableText":"»Así dice el Señor DIOS: No se permitirá entrar en el santuario a ninguno de\nlos extranjeros que viven entre el pueblo de Israel, es decir, los extranjeros\nque son paganos de cuerpo y mentalidad.\n\n"},{"verse":"10","text":"S&#243;lo los levitas entrar&#225;n en &#233;l, aunque son tan culpables como el resto de Israel porque se apartaron de m&#237; para seguir a los detestables &#237;dolos. \n","readableText":"Sólo los levitas entrarán en él, aunque son tan culpables como el resto de\nIsrael porque se apartaron de mí para seguir a los detestables ídolos.\n\n"},{"verse":"11","text":"Los levitas son los que han de servir en mi santuario como guardias armados en las entradas del templo para proteger su santidad. Ellos matar&#225;n a los animales que se ofrecen en sacrificio que se quema completamente y en sacrificio por el pueblo. Tambi&#233;n son quienes se presentar&#225;n ante el pueblo para servirlo. \n","readableText":"Los levitas son los que han de servir en mi santuario como guardias armados en\nlas entradas del templo para proteger su santidad. Ellos matarán a los animales\nque se ofrecen en sacrificio que se quema completamente y en sacrificio por el\npueblo. También son quienes se presentarán ante el pueblo para servirlo.\n\n"},{"verse":"12","text":"Este es un decreto del Se&#241;or DIOS: Como los levitas serv&#237;an al pueblo frente a sus detestables &#237;dolos y fueron piedra de tropiezo para el pueblo de Israel, los har&#233; responsables y los castigar&#233;.   \n","readableText":"Este es un decreto del Señor DIOS: Como los levitas servían al pueblo frente a\nsus detestables ídolos y fueron piedra de tropiezo para el pueblo de Israel,\nlos haré responsables y los castigaré.\n\n"},{"verse":"13","text":"&#187;No se acercar&#225;n a m&#237; para servir como sacerdotes o para acercarse a ninguno de los objetos santos, especialmente los sant&#237;simos. As&#237; ser&#225;n avergonzados por sus horribles acciones. \n","readableText":"»No se acercarán a mí para servir como sacerdotes o para acercarse a ninguno de\nlos objetos santos, especialmente los santísimos. Así serán avergonzados por\nsus horribles acciones.\n\n"},{"verse":"14","text":"Pero yo los asignar&#233; para servirme como guardias en el templo en todos los servicios de adoraci&#243;n y en todo lo que se lleva a cabo all&#237;.   \n","readableText":"Pero yo los asignaré para servirme como guardias en el templo en todos los\nservicios de adoración y en todo lo que se lleva a cabo allí.\n\n"},{"verse":"15","text":"&#187;Los sacerdotes levitas, es decir, los descendientes de Sadoc que permanecieron sirviendo en mi santuario aun cuando el pueblo de Israel se alej&#243; de m&#237;, se acercar&#225;n a m&#237; para servirme. Se presentar&#225;n ante m&#237; para ofrecerme la grasa y la sangre de los sacrificios. Este es un decreto del Se&#241;or DIOS. \n","readableText":"»Los sacerdotes levitas, es decir, los descendientes de Sadoc que permanecieron\nsirviendo en mi santuario aun cuando el pueblo de Israel se alejó de mí, se\nacercarán a mí para servirme. Se presentarán ante mí para ofrecerme la grasa y\nla sangre de los sacrificios. Este es un decreto del Señor DIOS.\n\n"},{"verse":"16","text":"Ellos entrar&#225;n en mi santuario y se presentar&#225;n en mi mesa para servirme y para realizar los deberes que se les han asignado. \n","readableText":"Ellos entrarán en mi santuario y se presentarán en mi mesa para servirme y para\nrealizar los deberes que se les han asignado.\n\n"},{"verse":"17","text":"Cuando entren por las puertas que conducen al patio interior, usar&#225;n su ropa de lino oficial. Nunca usar&#225;n ropa de lana cuando sirvan en el patio interior o en el templo. \n","readableText":"Cuando entren por las puertas que conducen al patio interior, usarán su ropa de\nlino oficial. Nunca usarán ropa de lana cuando sirvan en el patio interior o en\nel templo.\n\n"},{"verse":"18","text":"Tambi&#233;n usar&#225;n turbantes y ropa interior de lino. No usar&#225;n nada que los haga sudar. \n","readableText":"También usarán turbantes y ropa interior de lino. No usarán nada que los haga\nsudar.\n\n"},{"verse":"19","text":"Cuando salgan al patio exterior entre el pueblo, se quitar&#225;n la ropa que usan para servir y la dejar&#225;n en los cuartos del &#225;rea sagrada, y se pondr&#225;n otra ropa. Lo har&#225;n para evitar que se transmita la santidad al pueblo que pueda tener contacto con la ropa sagrada.   \n","readableText":"Cuando salgan al patio exterior entre el pueblo, se quitarán la ropa que usan\npara servir y la dejarán en los cuartos del área sagrada, y se pondrán otra\nropa. Lo harán para evitar que se transmita la santidad al pueblo que pueda\ntener contacto con la ropa sagrada.\n\n"},{"verse":"20","text":"&#187;No se rasurar&#225;n la cabeza ni se dejar&#225;n crecer mucho el pelo, sino que lo mantendr&#225;n corto. \n","readableText":"»No se rasurarán la cabeza ni se dejarán crecer mucho el pelo, sino que lo\nmantendrán corto.\n\n"},{"verse":"21","text":"No se permitir&#225; que los sacerdotes tomen vino una vez que entren el patio interior. \n","readableText":"No se permitirá que los sacerdotes tomen vino una vez que entren el patio\ninterior.\n\n"},{"verse":"22","text":"Tampoco que se casen con viudas o mujeres divorciadas. S&#243;lo se casar&#225;n con viudas de otros sacerdotes y v&#237;rgenes de padres israelitas.   \n","readableText":"Tampoco que se casen con viudas o mujeres divorciadas. Sólo se casarán con\nviudas de otros sacerdotes y vírgenes de padres israelitas.\n\n"},{"verse":"23","text":"&#187;Los sacerdotes deben instruir a mi pueblo sobre las diferencias entre lo santo y lo profano, sobre las normas de la pureza y la impureza. \n","readableText":"»Los sacerdotes deben instruir a mi pueblo sobre las diferencias entre lo santo\ny lo profano, sobre las normas de la pureza y la impureza.\n\n"},{"verse":"24","text":"Los sacerdotes deber&#225;n presidir disputas judiciales. Tomar&#225;n decisiones legales con mis decretos. Seguir&#225;n mis instrucciones y decretos relacionados con mis asambleas sagradas. Mantendr&#225;n la santidad de mis d&#237;as de reposo.   \n","readableText":"Los sacerdotes deberán presidir disputas judiciales. Tomarán decisiones legales\ncon mis decretos. Seguirán mis instrucciones y decretos relacionados con mis\nasambleas sagradas. Mantendrán la santidad de mis días de reposo.\n\n"},{"verse":"25","text":"&#187;No deber&#225;n acercarse a cad&#225;veres para no contaminarse a menos que se trate de su pap&#225;, mam&#225;, hijo, hija, hermano o hermana, en cuyo caso s&#237; podr&#225;n arriesgarse a contaminaci&#243;n. \n","readableText":"»No deberán acercarse a cadáveres para no contaminarse a menos que se trate de\nsu papá, mamá, hijo, hija, hermano o hermana, en cuyo caso sí podrán\narriesgarse a contaminación.\n\n"},{"verse":"26","text":"Despu&#233;s de purificarse, dejar&#225;n pasar siete d&#237;as antes de entrar al &#225;rea sagrada. \n","readableText":"Después de purificarse, dejarán pasar siete días antes de entrar al área\nsagrada.\n\n"},{"verse":"27","text":"Cuando entren al &#225;rea sagrada en el patio interior para servir en el Lugar Santo, deber&#225;n ofrecer una ofrenda de purificaci&#243;n por s&#237; mismos. Es la decisi&#243;n del Se&#241;or DIOS.   \n","readableText":"Cuando entren al área sagrada en el patio interior para servir en el Lugar\nSanto, deberán ofrecer una ofrenda de purificación por sí mismos. Es la\ndecisión del Señor DIOS.\n\n"},{"verse":"28","text":"&#187;&#191;Y qu&#233; recibir&#225;n de herencia? &#161;Yo soy su herencia! No recibir&#225;n ninguna porci&#243;n de la tierra de Israel. &#161;Yo soy su porci&#243;n! \n","readableText":"»¿Y qué recibirán de herencia? ¡Yo soy su herencia! No recibirán ninguna\nporción de la tierra de Israel. ¡Yo soy su porción!\n\n"},{"verse":"29","text":"Los sacerdotes pueden comer las ofrendas de cereal, por el pecado y por las culpas. Tambi&#233;n pueden comer de la cosecha de la tierra israelita que ha sido dedicada al Se&#241;or. \n","readableText":"Los sacerdotes pueden comer las ofrendas de cereal, por el pecado y por las\nculpas. También pueden comer de la cosecha de la tierra israelita que ha sido\ndedicada al Señor.\n\n"},{"verse":"30","text":"Las primicias de todas las cosechas, los primog&#233;nitos de los animales y todas las ofrendas por voluntad propia, pertenecer&#225;n a los sacerdotes. Dar&#225;s la primera harina molida a los sacerdotes para conseguir la bendici&#243;n sobre tu casa. \n","readableText":"Las primicias de todas las cosechas, los primogénitos de los animales y todas\nlas ofrendas por voluntad propia, pertenecerán a los sacerdotes. Darás la\nprimera harina molida a los sacerdotes para conseguir la bendición sobre tu\ncasa.\n\n"},{"verse":"31","text":"Los sacerdotes no comer&#225;n nada de carne descompuesta de animal ni ave.\n","readableText":"Los sacerdotes no comerán nada de carne descompuesta de animal ni ave.\n\n"}]}
