{"book":"EZK","rev":"PDT","chapter":"19","verses":[{"verse":"1","text":"&#187;En cuanto a ti, Ezequiel, canta este canto f&#250;nebre a los gobernantes de Israel:   \n","readableText":"»En cuanto a ti, Ezequiel, canta este canto fúnebre a los gobernantes de\nIsrael:\n\n"},{"verse":"2","text":"&#187;Tu mam&#225; era como una leona en medio de bestias salvajes, agachada entre los leones, ella cr&#237;a a sus cachorros.   \n","readableText":"»Tu mamá era como una leona en medio de bestias salvajes, agachada entre los\nleones, ella cría a sus cachorros.\n\n"},{"verse":"3","text":"A uno lo cri&#243; y lleg&#243; a ser el l&#237;der de los leones. Aprendi&#243; a atrapar a su presa y a devorar a los hombres.   \n","readableText":"A uno lo crió y llegó a ser el líder de los leones. Aprendió a atrapar a su\npresa y a devorar a los hombres.\n\n"},{"verse":"4","text":"&#187;Las naciones escucharon su rugido y lo capturaron en sus trampas. Lo encadenaron y se lo llevaron vivo a Egipto.   \n","readableText":"»Las naciones escucharon su rugido y lo capturaron en sus trampas. Lo\nencadenaron y se lo llevaron vivo a Egipto.\n\n"},{"verse":"5","text":"&#187;Al ver que el tiempo pasaba, la leona perdi&#243; las esperanzas de verlo regresar. As&#237; que eligi&#243; a otro de sus cachorros y lo convirti&#243; en un le&#243;n feroz.   \n","readableText":"»Al ver que el tiempo pasaba, la leona perdió las esperanzas de verlo regresar.\nAsí que eligió a otro de sus cachorros y lo convirtió en un león feroz.\n\n"},{"verse":"6","text":"Este le&#243;n empez&#243; a pasearse orgulloso entre las leonas, ya que &#233;l era el nuevo l&#237;der de los leones. Aprendi&#243; a atrapar a sus presas y a devorar a los hombres.   \n","readableText":"Este león empezó a pasearse orgulloso entre las leonas, ya que él era el nuevo\nlíder de los leones. Aprendió a atrapar a sus presas y a devorar a los hombres.\n\n\n"},{"verse":"7","text":"Ten&#237;a relaciones con sus viudas y destru&#237;a sus ciudades. Todos los habitantes estaban amedrentados con su rugido.   \n","readableText":"Tenía relaciones con sus viudas y destruía sus ciudades. Todos los habitantes\nestaban amedrentados con su rugido.\n\n"},{"verse":"8","text":"Las naciones vecinas lo atacaron. Le echaron una red y el le&#243;n cay&#243; en su trampa.   \n","readableText":"Las naciones vecinas lo atacaron. Le echaron una red y el león cayó en su\ntrampa.\n\n"},{"verse":"9","text":"Despu&#233;s lo encadenaron y enjaulado lo llevaron al rey de Babilonia, quien lo puso en un calabozo para que su rugido ya no pudiera o&#237;rse en los montes de Israel.   \n","readableText":"Después lo encadenaron y enjaulado lo llevaron al rey de Babilonia, quien lo\npuso en un calabozo para que su rugido ya no pudiera oírse en los montes de\nIsrael.\n\n"},{"verse":"10","text":"&#187;Tu mam&#225; es como una vid fruct&#237;fera porque estaba plantada cerca de los canales de irrigaci&#243;n. Es fruct&#237;fera y frondosa gracias al agua abundante.   \n","readableText":"»Tu mamá es como una vid fructífera porque estaba plantada cerca de los canales\nde irrigación. Es fructífera y frondosa gracias al agua abundante.\n\n"},{"verse":"11","text":"Sus fuertes ramas crecieron muy altas y se convirtieron en cetros de gobernantes. Creci&#243; tanto que lleg&#243; hasta las nubes, era tan alta que se ve&#237;a desde lejos, se notaba porque era un &#225;rbol frondoso.   \n","readableText":"Sus fuertes ramas crecieron muy altas y se convirtieron en cetros de\ngobernantes. Creció tanto que llegó hasta las nubes, era tan alta que se veía\ndesde lejos, se notaba porque era un árbol frondoso.\n\n"},{"verse":"12","text":"Pero en ira fue desenraizada y arrojada al suelo. Luego el caluroso viento del oriente marchit&#243; sus frutos haci&#233;ndolos caer del &#225;rbol y sec&#225;ndolos. Y las ramas fuertes fueron destruidas en el fuego.   \n","readableText":"Pero en ira fue desenraizada y arrojada al suelo. Luego el caluroso viento del\noriente marchitó sus frutos haciéndolos caer del árbol y secándolos. Y las\nramas fuertes fueron destruidas en el fuego.\n\n"},{"verse":"13","text":"&#187;Y ahora est&#225; plantada en el desierto, en tierra &#225;rida y reseca.   \n","readableText":"»Y ahora está plantada en el desierto, en tierra árida y reseca.\n\n"},{"verse":"14","text":"El fuego sale de sus ramas y consume sus frutos. De manera que ya no tiene ramas fuertes ni ning&#250;n cetro sale de sus ramas. Este es un canto f&#250;nebre, y debe cantarse como tal&#187;.\n","readableText":"El fuego sale de sus ramas y consume sus frutos. De manera que ya no tiene\nramas fuertes ni ningún cetro sale de sus ramas. Este es un canto fúnebre, y\ndebe cantarse como tal».\n\n"}]}
