{"book":"EZK","rev":"PDT","chapter":"13","verses":[{"verse":"1","text":"El SE&#209;OR me dijo: \n","readableText":"El SEÑOR me dijo:\n\n"},{"verse":"2","text":"&#171;Hijo de hombre, profetiza contra los profetas de Israel que profetizan por su propia cuenta. Diles que escuchen al SE&#209;OR. \n","readableText":"«Hijo de hombre, profetiza contra los profetas de Israel que profetizan por su\npropia cuenta. Diles que escuchen al SEÑOR.\n\n"},{"verse":"3","text":"El Se&#241;or DIOS dice: &#8220;&#161;Ay de los profetas insensatos que prefieren seguir su propia opini&#243;n sin haber visto nada en realidad! \n","readableText":"El Señor DIOS dice: “¡Ay de los profetas insensatos que prefieren seguir su\npropia opinión sin haber visto nada en realidad!\n\n"},{"verse":"4","text":"Israel, tus profetas han sido como chacales que buscan qu&#233; comer entre las ruinas. \n","readableText":"Israel, tus profetas han sido como chacales que buscan qué comer entre las\nruinas.\n\n"},{"verse":"5","text":"No han subido las brechas de los muros ni han levantado defensas alrededor de la casa de Israel para que pueda resistir la batalla cuando el SE&#209;OR muestre su ira. \n","readableText":"No han subido las brechas de los muros ni han levantado defensas alrededor de\nla casa de Israel para que pueda resistir la batalla cuando el SEÑOR muestre su\nira.\n\n"},{"verse":"6","text":"Ven visiones falsas e inventan mentiras, diciendo que son mensajes del SE&#209;OR, aunque el SE&#209;OR nunca los envi&#243;. &#161;Y luego esperan que &#233;l las haga realidad! \n","readableText":"Ven visiones falsas e inventan mentiras, diciendo que son mensajes del SEÑOR,\naunque el SEÑOR nunca los envió. ¡Y luego esperan que él las haga realidad!\n\n"},{"verse":"7","text":"Falsos profetas, &#191;no es cierto que vieron alucinaciones falsas e inventaron mentiras y afirmaron que eran mensajes del SE&#209;OR que en realidad yo nunca les di? \n","readableText":"Falsos profetas, ¿no es cierto que vieron alucinaciones falsas e inventaron\nmentiras y afirmaron que eran mensajes del SEÑOR que en realidad yo nunca les\ndi?\n\n"},{"verse":"8","text":"Por lo tanto, el Se&#241;or DIOS dice: Estoy contra ustedes por haber presentado visiones falsas y por haber inventado mentiras. Este es un mensaje del Se&#241;or DIOS. \n","readableText":"Por lo tanto, el Señor DIOS dice: Estoy contra ustedes por haber presentado\nvisiones falsas y por haber inventado mentiras. Este es un mensaje del Señor\nDIOS.\n\n"},{"verse":"9","text":"Castigar&#233; a los profetas que ven visiones falsas y a los adivinadores que inventan mentiras. Ya no los incluir&#233; en las reuniones de mi pueblo. Sus nombres ya no estar&#225;n escritos en el libro de la casa de Israel. No volver&#225;n a la tierra de Israel. As&#237; aprender&#225;n que yo soy el Se&#241;or DIOS&#8221;.   \n","readableText":"Castigaré a los profetas que ven visiones falsas y a los adivinadores que\ninventan mentiras. Ya no los incluiré en las reuniones de mi pueblo. Sus\nnombres ya no estarán escritos en el libro de la casa de Israel. No volverán a\nla tierra de Israel. Así aprenderán que yo soy el Señor DIOS”.\n\n"},{"verse":"10","text":"&#187;Esto suceder&#225; exactamente por haber enga&#241;ado a mi pueblo dici&#233;ndole que habr&#237;a paz cuando en realidad no iba a haber nada de paz. La gente construye un muro de mala calidad y luego los profetas lo cubren de yeso. \n","readableText":"»Esto sucederá exactamente por haber engañado a mi pueblo diciéndole que habría\npaz cuando en realidad no iba a haber nada de paz. La gente construye un muro\nde mala calidad y luego los profetas lo cubren de yeso.\n\n"},{"verse":"11","text":"Diles a esos enyesadores, cuyo trabajo se desmorona, que vendr&#225;n las lluvias, y el granizo golpear&#225; su muro con un fuerte viento que destruir&#225; todo. \n","readableText":"Diles a esos enyesadores, cuyo trabajo se desmorona, que vendrán las lluvias, y\nel granizo golpeará su muro con un fuerte viento que destruirá todo.\n\n"},{"verse":"12","text":"Cuando el muro se caiga, la gente les preguntar&#225; que de qu&#233; sirvi&#243; que enyesaran el muro. \n","readableText":"Cuando el muro se caiga, la gente les preguntará que de qué sirvió que\nenyesaran el muro.\n\n"},{"verse":"13","text":"Por lo tanto, el Se&#241;or DIOS dice: &#8220;En mi ira destruir&#233; el muro con vientos huracanados; en mi furia enviar&#233; lluvias que lo desgasten; y en mi enojo, lo acabar&#233; con granizo. \n","readableText":"Por lo tanto, el Señor DIOS dice: “En mi ira destruiré el muro con vientos\nhuracanados; en mi furia enviaré lluvias que lo desgasten; y en mi enojo, lo\nacabaré con granizo.\n\n"},{"verse":"14","text":"As&#237; destruir&#233; el muro que enyesaron hasta que sus cimientos queden expuestos. Y cuando Jerusal&#233;n caiga, ustedes tambi&#233;n ser&#225;n destruidos entre las ruinas. Entonces sabr&#225;n que yo soy el SE&#209;OR. \n","readableText":"Así destruiré el muro que enyesaron hasta que sus cimientos queden expuestos. Y\ncuando Jerusalén caiga, ustedes también serán destruidos entre las ruinas.\nEntonces sabrán que yo soy el SEÑOR.\n\n"},{"verse":"15","text":"Entonces mi ira quedar&#225; satisfecha, y les dir&#233;: &#161;Basta con la pared y con los alba&#241;iles! \n","readableText":"Entonces mi ira quedará satisfecha, y les diré: ¡Basta con la pared y con los\nalbañiles!\n\n"},{"verse":"16","text":"Es decir, basta con los profetas de Israel que profetizaron a Jerusal&#233;n con visiones de paz cuando no habr&#237;a nada de paz. Este fue un mensaje del Se&#241;or DIOS&#8221;.   \n","readableText":"Es decir, basta con los profetas de Israel que profetizaron a Jerusalén con\nvisiones de paz cuando no habría nada de paz. Este fue un mensaje del Señor\nDIOS”.\n\n"},{"verse":"17","text":"&#187;Ahora t&#250;, hijo de hombre, enfr&#233;ntate a las mujeres de tu pueblo que profetizan por su cuenta. Profetiza contra ellas. \n","readableText":"»Ahora tú, hijo de hombre, enfréntate a las mujeres de tu pueblo que profetizan\npor su cuenta. Profetiza contra ellas.\n\n"},{"verse":"18","text":"Diles que el Se&#241;or DIOS dice: &#8220;&#161;Ay de aquellas mujeres que hacen brazaletes de tela para sus brazos y velos para cubrirse la cabeza y as&#237; atrapar a la gente para que las mantenga! \n","readableText":"Diles que el Señor DIOS dice: “¡Ay de aquellas mujeres que hacen brazaletes de\ntela para sus brazos y velos para cubrirse la cabeza y así atrapar a la gente\npara que las mantenga!\n\n"},{"verse":"19","text":"Con sus mentiras han hecho que mi pueblo me profane. Lo hacen por unos cuantos granos de trigo y unas cuantas piezas de pan y as&#237; matan a los que no merec&#237;an morir y dejan vivir a los que no merec&#237;an vivir&#8221;.   \n","readableText":"Con sus mentiras han hecho que mi pueblo me profane. Lo hacen por unos cuantos\ngranos de trigo y unas cuantas piezas de pan y así matan a los que no merecían\nmorir y dejan vivir a los que no merecían vivir”.\n\n"},{"verse":"20","text":"&#187;Por lo tanto, as&#237; dice el Se&#241;or DIOS: &#8220;Mira que me opongo a tus brazaletes con los que atrapas a la gente que busca liberaci&#243;n. Los romper&#233; y te los quitar&#233; del brazo y liberar&#233; a los que atrapaste cuando buscaban liberaci&#243;n. \n","readableText":"»Por lo tanto, así dice el Señor DIOS: “Mira que me opongo a tus brazaletes con\nlos que atrapas a la gente que busca liberación. Los romperé y te los quitaré\ndel brazo y liberaré a los que atrapaste cuando buscaban liberación.\n\n"},{"verse":"21","text":"&#161;Romper&#233; sus velos y rescatar&#233; a mi pueblo de sus manos! Nunca m&#225;s caer&#225;n presos bajo su control. Entonces sabr&#225;n que yo soy el SE&#209;OR&#8221;. \n","readableText":"¡Romperé sus velos y rescataré a mi pueblo de sus manos! Nunca más caerán\npresos bajo su control. Entonces sabrán que yo soy el SEÑOR”.\n\n"},{"verse":"22","text":"Porque enga&#241;aron y descorazonaron a un pueblo bueno, a quienes yo no hubiera lastimado. Y animaron a los malvados a que continuaran su modo de vivir y no a que cambiaran y se salvaran. \n","readableText":"Porque engañaron y descorazonaron a un pueblo bueno, a quienes yo no hubiera\nlastimado. Y animaron a los malvados a que continuaran su modo de vivir y no a\nque cambiaran y se salvaran.\n\n"},{"verse":"23","text":"Por lo tanto, ya no ver&#225;n visiones falsas y ya no har&#225;n hechicer&#237;a. Porque yo rescatar&#233; a mi pueblo de su poder y ustedes sabr&#225;n que yo soy el SE&#209;OR&#187;.\n","readableText":"Por lo tanto, ya no verán visiones falsas y ya no harán hechicería. Porque yo\nrescataré a mi pueblo de su poder y ustedes sabrán que yo soy el SEÑOR».\n\n"}]}
